{
    "describe": "Thương hiệu:\nMedipharco\nThuốc Actadol 500 Medipharco điều trị các chứng đau và sốt từ nhẹ đến vừa (10 vỉ x 10 viên)\n500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nParacetamol\nChỉ định\nSốt\nĐau đầu\nĐau bụng kinh\nĐau cơ\nViêm, đau răng\nĐau khớp\n,\nChống chỉ định\nDị ứng thuốc, Thiếu hụt G6PD\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Actadol là sản phẩm của Công ty Cổ phần Liên doanh Dược phẩm Medipharco Tenamyd BR s.r.l có thành phần chính là Paracetamol dùng rộng rãi trong điều trị các chứng đau và sốt từ nhẹ đến vừa.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Actadol 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg",
    "usage": "Công dụng của Thuốc Actadol 500\nChỉ định\nParacetamol được dùng rộng rãi trong điều trị các chứng đau và sốt từ nhẹ đến vừa.\nĐau\nĐau đầu\nParacetamol được dùng giảm đau tạm thời trong điều trị chứng đau nhẹ và vừa:\nthấp khớp\nParacetamol không có tác dụng trị\nParacetamol là thuốc thay thế salicylat (được ưa thích ở người bệnh chống chỉ định hoặc không dung nạp salicylat) để giảm đau nhẹ hoặc hạ sốt.\nSốt\nParacetamol thường được dùng để giảm thân nhiệt ở người bệnh sốt, khi sốt có thể có hại hoặc khi hạ sốt, người bệnh sẽ dễ chịu hơn. Tuy vậy, liệu pháp hạ sốt nói chung không đặc hiệu, không ảnh hưởng đến tiến trình của bệnh cơ bản, và có thể che lấp tình trạng bệnh của người bệnh.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Actadol 500\nCách dùng\nThuốc Actadol\ndạng viên nén dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 11 tuổi: Uống 1 viên/lần, 4-6 giờ/lần, không quá 8 viên/ngày; liều một lần 2 viên có thể hữu ích để giảm đau ở một số người bệnh.\nTrẻ em 9-11 tuổi: Uống 1 viên lần, 4-6 giờ/lần. không quá 5 viên/ngày.\nTrẻ em dưới 9 tuổi: theo sự chỉ dẫn của thầy thuốc.\nKhông được dùng Paracetamol để tự điều trị giảm đau quá 10 ngày ở người lớn hoặc quá 5 ngày ở trẻ em, trừ khi do thầy thuốc hướng dẫn, vì đau nhiều và kéo dài như vậy có thể là dấu hiệu của một tình trạng bệnh lý cần thầy thuốc chẩn đoán và điều trị có giám sát.\nKhông dùng Paracetamol cho người lớn và trẻ em để tự điều trị sốt cao ( trên 39,5°C ), sốt kéo dài trên 3 ngày, hoặc sốt tái phát, trừ khi do thầy thuốc hướng dẫn, vì sốt như vậy có thể là dấu hiệu của một bệnh nặng cần được thầy thuốc chẩn đoán nhanh chóng.\nĐể giảm thiểu nguy cơ quá liều, không nên cho trẻ em quá 5 liều Paracetamoi để giảm đau hoặc hạ sốt trong vòng 24 giờ, trừ khi do thầy thuốc hướng dẫn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện:\nnôn\nBuồn nôn,\nMethemoglobin - máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng nhiễm độc cấp tính dẫn chất p - aminophenol; một lượng nhỏ sulfhemoglobin cũng có thể được sản sinh. Trẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống Paracetamol.\nKhi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương; sững sờ, hạ thân nhiệt; mệt lả; thở nhanh, nông; mạch nhanh, yếu, không đều; huyết áp thấp; và suy tuần hoàn. Trụy mạch do giảm oxy huyết tương đối và do tác dụng ức chế trung tâm, tác dụng này chỉ xảy ra với liều rất lớn. Sốc có thể xảy ra nếu giãn mạch nhiều. Cơn co giật nghẹt thở gây tử vong có thể xảy ra.\nThường hôn mê xảy ra trước khi chết đột ngột hoặc sau vài ngày hôn mê.\nDấu hiệu lâm sàng thương tổn gan trở nên rõ rệt trong vòng 2-4 giờ ngay sau khi uống liều độc, cuối cùng chết vì suy gan. Suy thận cấp cũng xảy ra ở một số người bệnh.\nĐiều trị:\nKhi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực. Cần rửa dạ dày trọng mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan. N-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống Paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống Paracetamol. Nếu không có N - acetylcystein, có thể dùng methionin.\nNgoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ Paracetamol.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Actadol thường gặp các tác dụng không mong muốn (ADR).\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỗ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Trong một số ít trường hợp riêng lẻ, Paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu.\nthiếu máu\nÍt gặp và hiếm gặp: Ban, buồn nôn, nôn, loạn tạo mẫu,\nNguy cơ huyết khối tim mạch (xem thêm phần Cảnh báo và thận trọng).\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Actadol chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn với Paracetamol.\nNgười bệnh thiếu hụt glucose-6-phosphat dehydro-genase.\nThận trọng khi sử dụng\nPhải dùng Paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol; nên tránh hoặc hạn chế uống rượu.\nDùng thận trọng đối với người suy giảm chức năng gan hoặc thận.\nPhản ứng phụ nghiêm trọng trên da mặc dù tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm: hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc: toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tỉnh: acute generalized exanthematous pustulosis (AGEP).\nTriệu chứng của các hội chứng nêu trên được mô tả như sau:\nHội chứng Steven-Johnson (SJS): là dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận. Chẩn đoán hội chứng Steven-Johnson (SJS) có ít nhất 2 hốc tự nhiên bị tổn thương.\nHội chứng hoại tử da nhiễm độc (TEN): là thể dị ứng thuốc nặng nhất, gồm:\nCác tổn thương đa dạng ở da: ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người;\nTổn thương niêm mạc mắt: viêm giác mạc, viêm kết mạc mủ, loét giác mạc;\nTổn thương niêm mạc đường tiêu hóa: viêm miệng, trợt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột.\nTổn thương niêm mạc đường sinh dục, tiết niệu.\nNgoài ra còn có các triệu chứng toàn thân trầm trọng như sốt, xuất huyết đường tiêu hóa, viêm phổi, viêm cầu thận, viêm gan... tỷ lệ tử vong cao 15-30%.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính(AGEP): Mụn mũ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu muối trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến\nNguy cơ huyết khối: Các thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Actadol 500 ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nThời kỳ mang thai: Chỉ nên dùng Paracetamol ở người mang thai khi thật cần thiết.\nThời kỳ cho con bú: Các nghiên cứu ở người mẹ dùng Paracetamol trong thời gian cho con bú, không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nTương tác thuốc\nUống dài ngày liều cao Paracetamol làm tăng nhẹ tác dụng chống động của coumarin và dẫn chất indandion.\nDùng đồng thời Phenothiazin với Paracetamol đưa đến khả năng gây hạ sốt nghiêm trọng.\nUống rượu nhiều và dài ngày có thể làm tăng nguy cơ Paracetamol gây độc cho gan.\nThuốc chống co giật (phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại gan của Paracetamol, do tăng chuyển hóa thuốc thành những dẫn chất độc hại với gan.\nIsoniazid dùng đồng thời với Paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}