{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agietoxib 90 Agimexpharm điều trị viêm xương khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEtoricoxib\nChỉ định\nGút\nĐau bụng kinh\nĐau lưng\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nSuy gan, Suy thận, Mề đay, Dị ứng thuốc, Hen phế quản, Suy tim\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgietoxib 90 của công ty cổ phần dược phẩm Agimexpharm, thành phần chính entoricoxib, là một thuốc giảm đau chống viêm không steroid, được dùng để điều trị triệu chứng các bệnh viêm xương khớp, viêm khớp dạng thấp, viêm cứng khớp đốt sống cũng như giảm đau và triệu chứng của cơn gout cấp. Thuốc được bào chế dưới dạng viên nén bao phim, mỗi viên chứa 60 mg entoricoxib.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agietoxib 90\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n90mg",
    "usage": "Công dụng của Thuốc Agietoxib 90\nChỉ định\nThuốc Agietoxib 90 được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng bệnh viêm xương khớp.\nĐiều trị triệu chứng viêm khớp dạng thấp.\nĐiều trị triệu chứng viêm cứng khớp đốt sống.\nGiảm đau và giảm triệu chứng của cơn gout cấp.\nĐiều trị ngắn hạn giảm đau vừa liên quan đến phẫu thuật răng miệng.\nDược lực học\nEntoricoxib là thuốc kháng viêm không steroid (NSAID) có hoạt tính kháng viêm, giảm đau, giảm sốt và là chất ức chế cyclooxygenase - 2 (COX - 2) mạnh, rất chọn lọc, có hoạt tính khi uống.\nNSAID tác dụng bằng cách ức chế hoạt động của một chất trong cơ thể được gọi là cyclo - oxygenase. Cyclo - oxygenase là enzym tham gia vào sản xuất các prostaglandin, đáp ứng với chấn thương hoặc một số bệnh nhất định. Các prostaglandin gây đau, sưng và viêm. Vì NSAID ngăn chặn việc sản xuất của các prostaglandin, thuốc có hiệu quả giảm đau và viêm.\nEtoricoxib\nSự ức chế chọn lọc COX - 2 do dùng\nDược động học\nHấp thu\nEtoricoxib được hấp thu tốt qua đường uống. Trung bình sinh khả dụng đường uống đạt gần 100% và thời gian đạt nồng độ đỉnh trong huyết tương là 1 giờ.\nPhân bố\nKhoảng 90% thuốc gắn với protein mà không gây ra những biến đổi đáng kể về mức độ và tốc độ hấp thu khi sử dụng cùng với thức ăn.\nChuyển hóa\nEtoricoxib được chuyển hóa chủ yếu ở gan bởi cytochrottle P450 (CYP) 3A4 và được bài tiết qua nước tiểu, chủ yếu các dạng chuyển hóa trong đó không có chất chuyển hóa nào có tác dụng ức chế COX - 2 hoặc COX - 1 đáng kể.\nThải trừ\nThời gian bán thải của etoricoxib là 22 giờ.",
    "dosage": "Cách dùng Thuốc Agietoxib 90\nCách dùng\nThuốc dùng đường uống, có thể uống cùng hoặc không cùng với thức ăn.\nDo nguy cơ trên tim mạch của etoricoxib tăng lên theo liều và thời gian sử dụng, nên dùng liều hàng ngày thấp nhất trong thời gian ngắn nhất. Cần đánh giá lại hiệu quả điều trị, nhất là ở bệnh nhân viêm xương khớp.\nLiều dùng\nNgười lớn\nViêm xương khớp\n60 mg/lần/ngày khi liều dùng 30 mg/lần/ngày không đủ đáp ứng. Nếu điều trị mà không thấy cải thiện, cần lựa chọn thuốc khác thay thế.\nViêm khớp thống phong cấp tính (cơn gout cấp)\n120 mg/lần/ngày trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nViêm khớp dạng thấp\nLiều khuyến cáo là 60 mg/lần/ngày. Ở một số bệnh nhân không giảm triệu chứng, tăng liều 90 mg/lần/ngày có thể làm tăng hiệu quả. Khi bệnh nhân ổn định về lâm sàng, duy trì liều 60 mg/lần/ngày có thể là thích hợp. Nếu điều trị mà không thấy cải thiện, cần lựa chọn thuốc khác thay thế.\nViêm cứng khớp đốt sống\nLiều khuyến cáo là 60 mg/lần/ngày. Ở một số bệnh nhân không giảm triệu chứng, tăng liều 90 mg/lần/ngày có thể làm tăng hiệu quả. Khi bệnh nhân ổn định về lâm sàng, duy trì liều 60 mg/lần/ngày có thể là thích hợp. Nếu điều trị mà không thấy cải thiện, cần lựa chọn thuốc khác thay thế.\nĐau cấp do phẫu thuật răng\n90 mg/lần/ngày, giới hạn tối đa là 3 ngày.\nĐau cơ xương mạn tính\n60 mg/lần/ngày. Liều 120 mg chỉ dùng trong giai đoạn cấp. Không được vượt quá liều dùng trong từng chỉ định điều trị.\nMột số đối tượng đặc biệt\nSuy gan\nĐối với bệnh nhân suy gan trong tất cả mọi chỉ định, liều dùng như sau:\nSuy gan nhẹ (Điểm Child - Pugh: 5 - 6): Liều dùng không quá 60 mg/lần/ngày.\nSuy gan trung bình (Điểm Child - Pugh: 7 - 9): Liều dùng không quá 30 mg/lần/ngày.\nSuy gan nặng (Điểm Child - Pugh: > 10): Chống chỉ định dùng thuốc.\nSuy thận\nNgười bệnh có mức thanh thải creatinin > 30 ml/phút: Không cần điều chỉnh liều.\nNgười bệnh có mức thanh thải creatinin < 30 ml/phút: Chống chỉ định dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, điều trị hợp lý là nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng và trị liệu nâng đỡ, nếu cần. Không thể loại bỏ etoricoxib bằng thẩm phần máu, vẫn chưa biết rõ có thể dùng thẩm phân phúc mạc để loại bỏ etoricoxib hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agietoxib 90 bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nRối loạn tiêu hóa: Đau bụng.\nThường gặp, 1/100 < ADR < 1/10\nNhiễm trùng và nhiễm ký sinh trùng: Viêm xương ổ răng.\nRối loạn chuyển hóa và dinh dưỡng: Phù nề giữ nước.\nRối loạn hệ thần kinh: Chóng mặt, nhức đầu.\nRối loạn nhịp tim: Đánh trống ngực, loạn nhịp.\nRối loạn mạch máu: Cao huyết áp.\nRối loạn hô hấp, lồng ngực và trung thất: Co thắt phế quản.\nRối loạn tiêu hóa: Táo bón, đầy hơi, viêm dạ dày, ợ nóng trào ngược axit, tiêu chảy, khó tiêu/khó chịu vùng thượng vị, buồn nôn, nôn, viêm thực quản, loét miệng.\nRối loạn gan mật: Tăng ALT, tăng AST.\nRối loạn da và mô dưới da: Tụ máu bầm.\nRối loạn tổng quát: Suy nhược/mệt mỏi, bệnh giống cúm.\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm trùng và nhiễm ký sinh trùng: Viêm dạ dày ruột, nhiễm trùng hô hấp trên, nhiễm trùng đường tiểu.\nRối loạn máu và bạch huyết: Thiếu máu (chủ yếu liên quan đến xuất huyết tiêu hóa), giảm bạch cầu, giảm tiểu cầu.\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn.\nRối loạn chuyển hóa và dinh dưỡng: Tăng hoặc giảm sự thèm ăn, tăng cân.\nRối loạn tâm thần: Lo lắng, trầm cảm, suy giảm tỉnh thần, ảo giác.\nRối loạn hệ thần kinh: Rối loạn, chứng mất ngủ, dị cảm/giảm cảm giác, buồn ngủ.\nRối loạn mắt: Mờ mắt, viêm kết mạc.\nRối loạn tại và mê cung: Ù tai, chóng mặt.\nRối loạn nhịp tim: Rung nhĩ, nhịp tim nhanh, suy tim sung huyết, thay đổi ECG không đặc hiệu, đau thắt ngực, nhồi máu cơ tim.\nRối loạn mạch máu: Đỏ bừng, tai biến mạch máu não, cơn đột quỵ nhẹ, cơn tăng huyết áp, viêm mạch máu.\nRối loạn hô hấp, lồng ngực và trung thất: Ho, khó thở, chảy máu cam.\nRối loạn tiêu hóa: Chướng bụng, thay đổi nhu động ruột, khô miệng, loét dạ dày - tá tràng, loét dạ dày ruột bao gồm thủng dạ dày - ruột và chảy máu, hội chứng ruột kích thích, viêm tụy.\nRối loạn da và mô dưới da: Phù mặt, ngứa, phát ban, ban đỏ, mày đay.\nRối loạn cơ xương và mô liên kết: Co cứng cơ/co thắt, đau/cứng khớp cơ xương.\nRối loạn thần và tiết niệu: Protein niệu, tăng creatinin huyết thanh, suy thận.\nRối loạn tổng quát: Đau ngực.\nXét nghiệm: Tăng ure máu, tăng creatin phosphokinase, tăng kali máu, tăng acid uric.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agietoxib 90 chống chỉ định trong các trường hợp sau:\nQuá mẫn với etoricoxib hoặc với bất kỳ thành phần nào của thuốc.\nLoét dạ dày hoặc xuất huyết tiêu hoá.\nSuy gan nặng (điểm Child - Pugh > 10).\nViêm ruột.\nBệnh mạch máu não.\nSuy thận ClCr < 30 ml/phút.\nViêm bàng quang.\nSuy tim sung huyết (NYHA II - IV).\nBệnh nhân tăng huyết áp có huyết áp thường xuyên trên 140/90 mmHg và không được kiểm soát đầy đủ.\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và bệnh não - mạch não.\nTiền sử hen, viêm mũi cấp, polyp mũi, phù mạch thần kinh, mày đay hoặc phản ứng dị ứng sau khi dùng aspirin hoặc các thuốc chống viêm không steroid bao gồm cả các chất ức chế COX - 2.\nPhụ nữ có thai hoặc đang cho con bú.\nTrẻ em dưới 16 tuổi.\nThận trọng khi sử dụng\nẢnh hưởng trên đường tiêu hóa (dạ dày thực quản)\nCác biến chứng trên đường tiêu hóa (thủng, loét hoặc xuất huyết), một vài trường hợp gây tử vong, đã xảy ra ở những bệnh nhân được điều trị bằng etoricoxib. Cần thận trọng khi điều trị cho bệnh nhân có nguy cơ bị biến chứng đường tiêu hóa với NSAID.\nẢnh hưởng trên tim mạch và nguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Agietoxib ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nThận trọng với bệnh nhân có rối loạn đông máu, bệnh nhân có tiền sử suy tim, bệnh tim thiếu máu, rối loạn chức năng thất trái; bệnh nhân suy tim, huyết áp cao.\nẢnh hưởng trên thận\nỞ người suy thận mãn tính, suy tim, suy gan hoặc có rối loạn về thể tích huyết tương, tác dụng ức chế tổng hợp prostaglandin ở thận của etoricoxib ảnh hưởng đến lưu lượng máu qua thận do đó làm giảm chức năng thận.\nGiữ nước, phù và cao huyết áp\nThận trọng với người bị phù do nhiều nguyên nhân, giữ nước (như suy tim, thận), tăng huyết áp vì thuốc gây ứ dịch, làm bệnh nặng lên.\nẢnh hưởng trên gan\nNếu có dấu hiệu suy gan hoặc nếu phát hiện các xét nghiệm chức năng gan bất thường liên tục nên ngưng dùng etoricoxib.\nThận trọng với người bị mất nước ngoài tế bào (do dùng thuốc lợi tiểu mạnh).\nThận trọng ở người lớn tuổi do các chức năng thận, gan hoặc tin bị suy giảm do tuổi.\nEtoricoxib có thể che dấu mất các triệu chứng của viêm như sốt, đau,...\nThành phần tá dược của thuốc này có lactose: Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, đau đầu hoặc buồn ngủ nên ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nĐể bảo đảm an toàn cho thai nhi, tránh dùng thuốc này trong thời kỳ mang thai. Phụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai hoặc đang mang thai nên tham khảo ý kiến bác sỹ cẩn thận trước khi điều trị với thuốc này.\nThời kỳ cho con bú\nKhông biết liệu etoricoxib có bài tiết trong sữa mẹ hay không vì vậy không nên dùng thuốc này cho bà mẹ đang cho con bú.\nTương tác thuốc\nThuốc chống đông\nEtoricoxib làm tăng 13% thời gian prothrombin. Do đó bệnh nhân dùng thuốc chống đông như warfarin phải được theo dõi các xét nghiệm về đông máu như thời gian prothrombin, đặc biệt trong vài ngày đầu sau khi bắt đầu điều trị hoặc khi thay đổi liệu pháp.\nRifampin\nSử dụng đồng thời etoricoxib và rifanpin, chất cảm ứng chuyển hóa ở gan mạnh, làm giảm 65% diện tích dưới đường cong (AUC) của etoricoxib trong huyết tương.\nMethotrexat\nViệc giám sát độc tính liên quan đến methotrexat cần được xem xét khi etoricoxib liều lớn hơn 90 mg được sử dụng cùng lúc với methotrexat.\nThuốc lợi tiểu, các chất ức chế men chuyển angiotensin (ACE) và đối kháng angiotensin II (AllAs)\nBáo cáo cho thấy etoricoxib có thể làm giảm tác dụng hạ huyết áp của thuốc lợi tiểu, thuốc ức chế men chuyển ACE và AIIAS.\nLithium\nEtoricoxib làm giảm thanh thải thận lithium và vì thể làm tăng nồng độ lithium trong huyết tương.\nAspirin\nKhông có bằng chứng cho thấy sử dụng đồng thời với aspirin làm giảm nguy cơ tác dụng phụ tim mạch liên quan đến các chất ức chế COX - 2, bao gồm cả etoricoxib.\nThuốc tránh thai đường uống\nEtoricoxib có thể làm tăng tỷ lệ mắc các tác dụng phụ liên quan đến thuốc tránh thai (ví dụ: Biến cố thuyên tắc huyết khối tĩnh mạch ở các phụ nữ có nguy cơ).\nLiệu pháp thay thế hormon\nEstrogen trong thuốc ngừa thai hoặc liệu pháp thay thế hormon có thể tăng nguy cơ hiệu ứng phụ khi dùng cùng lúc với etoricoxib.",
    "preservation": "Bảo quản\no\nĐể ở nhiệt độ dưới 30"
}