{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agietoxib 60 Agimexpharm điều trị viêm xương khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-13304-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEtoricoxib\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc AgiEtoxib do công ty dược phẩm Agimexpharm sản xuất chứa hoạt chất chính là etoricoxib, được chỉ định cho người lớn và trẻ em từ 16 tuổi trở lên để điều trị triệu chứng các bệnh viêm xương khớp, viêm khớp dạng thấp, viêm cứng khớp đốt sống...\nThuốc được bào chế dưới dạng viên nén tròn, bao phim màu xanh, hai mặt trơn, đường kính 10,5mm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agietoxib 60\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n60mg",
    "usage": "Công dụng của Thuốc Agietoxib 60\nChỉ định\nThuốc AgiEtoxib được chỉ định trong các trường hợp sau:\nĐiều trị triệu chứng các bệnh\nviêm xương khớp\n, viêm khớp dạng thấp, viêm cứng khớp đốt sống cũng như giảm đau và triệu chứn của cơn gout cấp ở người lớn và trẻ em trên 16 tuổi.\nĐiều trị ngắn hạn giảm đau vừa liên quan đến phẫu thuật răng miệng ở người lớn và trẻ em trên 16 tuổi.\nDược lực học\nEtoricoxib\nlà thuốc kháng viêm không steroid (NSAID0 có hoạt tính kháng viêm, giảm đau, giảm sốt và là chất ức chế cyclooxygenase-2 (COX-2) mạnh, rất chọn lọc, có hoạt tính khi uống. NSAID tác dụng bằng cách ức chế hoạt động của một chất trong cơ thể được gọi là cyclooxygenase. Chất này là enzyme tham gia vào sản xuất các prostaglandin, đáp ứng với chấn thương hoặc một số bệnh nhất định. Các prostaglandin gây đau, sưng và viêm nên NSAID ngăn chặn việc sản xuất của các chất này, thuốc có hiệu quả giảm đâu và sưng.\nSự ức chế chọn lọc COX-2 làm giảm các dấu hiệu và triệu chứng lâm sàng cùng với giảm độc tính ở đường tiêu hóa mà không có tác dụng lên chức năng tiểu cầu.\nDược động học\nHấp thu: Etoricoxib được hấp thu tốt qua đường uống. Trung bình sinh khả dụng đạt gần 100% và thời gian đạt nồng độ đỉnh trong huyết tương là 1 giờ.\nPhân bố: Khoảng 90% thuốc gắn kết với protein mà không gây ra những biến đổi đáng kể về mức độ và tốc độ hấp thu khi sử dụng cùng với thức ăn.\nChuyển hóa: Etoricoxib chuyển hóa chủ yếu ở gan nhờ hệ enzym cytochrom P450 3A4.\nThải trừ: Thuốc được thải trừ chủ yếu qua nước tiểu. Thời gian bán thải là 22 giờ.",
    "dosage": "Cách dùng Thuốc Agietoxib 60\nCách dùng\nThuốc dùng đường uống, có thể uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nĐối với từng tình trạng bệnh xương khớp khác nhau sẽ có cách sử dụng liều lượng Agietoxib 60 khác nhau như sau:\nBệnh viêm xương khớp: 60 mg/lần/ngày, khi liều 30 mg/lần/ngày không đủ đáp ứng. Trong trường hợp dùng thuốc nhưng các triệu chứng đau không giảm cần lựa chọn thuốc khác thay thế.\nCác cơn gout cấp: Dùng thuốc không quá 8 ngày với liều lượng 120 mg/lần/ngày lúc đau cấp tính.\nviêm khớp dạng thấp\nBệnh\nTình trạng đau cấp sau phẫu thuật răng: 90 mg/lần/ngày, tối đa 3 ngày.\nĐau cơ xương mạn tính: 60 mg/lần/ngày và trong trường hợp đau cấp có thể tăng liều lên 120 mg/lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nBệnh nhân suy thận:\nĐộ thanh thải creatinine ≥ 30ml/phút: Không cần điều chỉnh liều.\nĐộ thanh thải creatinine < 30ml/phút: Chống chỉ định.\nBệnh nhân suy gan:\nSuy gan nhẹ (Điểm Child-Pugh: 5-6): Dùng không quá 60 mg/lần/ngày.\nSuy gan trung bình (Điểm Child-Pugh: 7-9): Dùng không quá 30 mg/lần/ngày.\nSuy gan nặng (Điểm Child-Pugh: ≥ 10): Chống chỉ định.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về việc sử dụng quá liều etoricoxib cấp tính, các tác dụng bất lợi phổ biến nhất đều phù hợp với đặc tính an toàn của thuốc (như tác dụng trên đường tiêu hóa và mạch máu thận).\nCách xử trí\n: Trong trường hợp quá liều, điều trị hợp lý là nên áp dụng các biện pháp hỗ trợ thường dùng như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng và trị liệu nâng đỡ, nếu cần.\nKhông thể loại bỏ etoricoxib bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc nhỏ mắt AgiEtoxib, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh: Buồn ngủ, mệt mỏi, đau đầu, mất ngủ, chóng mặt;\nTiêu hóa: Đau bụng;\nNhiễm trùng và nhiễm KST: Viêm xương ổ rang;\nChuyển hóa và dinh dưỡng: Phù nề/giữ nước;\nThần kinh: Chóng mặt, nhức đầu;\nMạch máu: Cao huyết áp;\nHô hấp: Co thắt phế quản;\nTiêu hóa: Táo bón, đầy hơi…\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm trùng và nhiễm KST: Viêm dạ dày ruột, nhiễm trùng hô hấp trên, nhiễm trùng đường tiểu.\nMáu và bạch huyết: Thiếu máu, giảm bạch cầu, giảm tiểu cầu.\nMiễn dịch: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AgiEtoxib 60mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với etoricoxib hoặc với bất kỳ thành phần nào của thuốc;\nLoét dạ dày hoặc xuất huyết tiêu hoá;\nSuy gan nặng (điểm Child-Pugh ³ 10);\nViêm ruột;\nBệnh mạch máu não;\nSuy thận ClCr < 30ml/phút;\nViêm bàng quang;\nSuy tim sung huyết (NYHA II-IV);\nBệnh nhân cao huyết áp có huyết áp thường xuyên trên 140/90mmHg và không được kiểm soát đầy đủ;\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và bệnh não-mạch;\nTiền sử hen, viêm mũi cấp, polyp mũi, phù mạch thần kinh, mày đay hoặc phản ứng dị ứng sau khi dùng aspirin hoặc các thuốc chống viêm không steroid bao gồm cả các chất ức chế COX-2;\nPhụ nữ có thai hoặc đang cho con bú;\nTrẻ em dưới 16 tuổi.\nThận trọng khi sử dụng\nSử dụng thận trọng ở Người cao tuổi và những người có nguy cơ cao mắc biến chứng đường tiêu hóa với NSAID. Bệnh nhân đang sử dụng đồng thời một NSAID khác hoặc acid acetylsalicylic khi dùng thuốc Agietoxib 60 cũng cần đặc biệt chú ý.\nThận trọng với những bệnh nhân có bệnh lý về tim mạch hoặc huyết áp, suy giảm chức năng gan và thận.\nDo nguy cơ trên tim mạch của etoricoxib tăng lên theo liều và thời gian sử dụng, nên dùng liều hàng ngày thấp trong thời gian ngắn nhất.\nNgười bệnh thường bị phù do nhiều nguyên nhân, giữ nước (như suy tim, thận), cao huyết áp cũng cần hết sức lưu ý khi sử dụng thuốc vì làm bệnh nặng lên.\nNhững trường hợp bị mất nước tế bào vì dùng thuốc lợi tiểu cần được điều trị chứng bệnh mất nước trước khi sử dụng Agietoxib 60.\nEtoricoxib có thể che đậy mất các biểu hiện của viêm như sốt, đau…\nThành phần tá dược chứa lactose, màu tartrazine. Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, buồn ngủ hoặc đau đầu nên ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh dùng thuốc trong thời kỳ mang thai do etoricoxib có thể gây ra tình trạng đóng sớm ống động mạch của thai nhi ở 3 tháng cuối thai kỳ.\nPhụ nữ mang thai trong quá trình điều trị cần ngưng sử dụng thuốc.\nThời kỳ cho con bú\nKhông biết liệu etoricoxib có bài tiết qua sữa mẹ hay không vì vậy không nên dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nThuốc chống đông: thuốc làm tăng 13% thời gian prothrombin, cần theo dõi các xét nghiệm về đông máu ở bệnh nhân đang dùng thuốc chống đông như warfarin.\nRifampin: Làm giảm nồng độ của etoricoxib trong huyết tương.\nMethotrexat: Cần xem xét thận trọng khi dùng liều 90 mg cùng lúc với etoricoxib.\nThuốc lợi tiểu, các chất ức chế men chuyển và đối kháng angiotensin II: Dùng đồng thời với Etoricoxib làm giảm tác dụng. Thận trọng ở bệnh nhân cao tuổi, chức năng thận suy yếu do có thể gia tăng hơn về chức năng thận gồm cả suy thận.\nLithium: Etoricoxib làm tăng nồng độ của thuốc trong huyết tương, nên giám sát chặt chẽ để phát hiện các triệu chứng độc của lithium.\nAspirin: Dùng aspirin liều thấp với etoricoxib dẫn đến tăng tỷ lệ viêm loét đường tiêu hóa hoặc các biến chứng khác.\nThuốc tránh thai đường uống: Sử dụng chung với các thuốc tránh thai chứa ethinyl estradiol làm gia tăng nồng độ của thuốc, có thể làm tăng tỷ lệ mắc các tác dụng phụ liên quan thuốc tránh thai (biến cố thuyên tắc huyết khối tĩnh mạch ở phụ nữ có nguy cơ).\nLiệu pháp thay thế hormone: Làm tăng nguy cơ hiệu ứng phụ khi dùng cùng lúc với etoricoxib.\nThận trọng khi dùng chung với các thuốc chủ yếu chuyển hóa bởi sulfotransferase (salbutamol đường uống, minoxidil).",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, tránh ẩm và ánh sáng, nhiệt độ dưới 30 ºC."
}