{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agiparofen Agimexpharm giảm đau, kháng viêm (5 vỉ x 10 viên)\n500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nParacetamol\nIbuprofen\nChỉ định\nViêm họng\nSốt\nĐau đầu\nCảm lạnh\nThấp khớp\nViêm khớp\n,\nChống chỉ định\nPolyp mũi, Loét dạ dày tá tràng, Hen phế quản, Thiếu máu\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAgiparofen 525 mg là viên nén hai lớp, một lớp màu cam và một lớp màu trắng. Thuốc gồm hai hoạt chất tác dụng kháng viêm, giảm đau. Thuốc do công ty Agimex sản xuất, được đóng gói thành hộp 5 vỉ x 10 viên nén.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Agiparofen\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nIbuprofen\n200mg",
    "usage": "Công dụng của Thuốc Agiparofen\nChỉ định\nThuốc Agiparofen 525Mg được chỉ định dùng trong các trường hợp sau:\ncúm\nGiảm đau từ nhẹ đến vừa các chứng đau liên quan đến đau đầu, đau lưng, đau bụng kinh, đau răng, đau xương khớp, triệu chứng của cảm lạnh và cảm\nDược lực học\nAgiparofen kết hợp paracetamol và ibuprofen tạo nên liệu pháp giảm đau, kháng viêm, ngoài ra do sử dụng liều điều trị thấp nên sẽ giảm những tác dụng phụ không mong muốn hơn là khi sử dụng hai chất riêng rẽ.\nLiên quan đến paracetamol:\nParacetamol (acetaminophen hay N-acetyl-p-aminophenol) là chất chuyển hóa có hoạt tính của phenocetin, là thuốc giảm đau - hạ sốt hữu hiệu. Paracetamol được dùng giảm đau tạm thời trong điều trị đau nhẹ và vừa. Thuốc có hiệu quả nhất trong giảm đau cường độ thấp có nguồn gốc không phải nội tạng.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nVới liều điều trị thuốc ít tác động đến hệ tim mạch và hô hấp, không gây kích ứng dạ dày, không có tác dụng trên sự kết tập tiểu cầu hoặc thời gian chảy máu.\nKhi dùng quá liều paracetamol, một chất chuyển hóa là N-acetyl-benzoquinonimin gây độc nặng cho gan.\nLiên quan đến ibuprofen:\nIbuprofen là thuốc chống viêm không steroid, dẫn xuất từ acid propionic.\nsuy thận\nGiống như các thuốc chống viêm không steroid khác, ibuprofen có tác dụng giảm đau, hạ sốt và chống viêm. Cơ chế tác dụng của thuốc là ức chế enzym prostaglandin synthetase và do đó ngăn tạo ra prostaglandin, thromboxan và các sản phẩm khác của cyclooxygenase. Ibuprofen cũng ức chế tổng hợp prostacyclin ở thận và có thể gây nguy cơ ứ nước do làm giảm dòng máu tới thận. Cần phải lưu ý đến điều này khi chỉ định cho người bệnh có\nTác dụng chống viêm của ibuprofen xuất hiện sau hai ngày điều trị. Ibuprofen có tác dụng hạ sốt mạnh hơn aspirin, nhưng kém indomethacin.\nDược động học\nAgiparofen được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa.\nLiên quan đến paracetamol:\nSau khi uống paracetamol được hấp thu nhanh chóng, nồng độ đỉnh trong huyết tương đạt trong vòng 30 - 60 phút, thuốc phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với huyết tương.\nNửa đời huyết tương của paracetamol là 1,25 - 3 giờ, Có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan. Thuốc được chuyển hóa ở gan và phần lớn thải trừ qua nước tiểu (90% - 100% liều điều trị trong ngày đầu), chủ yếu ở dạng liên hợp với acid glucuronic.\nLiên quan đến ibuprofen:\nSau khi uống, nồng độ tối đa của ibuprofen trong huyết tương đạt được từ 1 đến 2 giờ. Thuốc gắn rất nhiều với protein huyết tương.\nNửa đời của thuốc khoảng 2 giờ. Ibuprofen đào thải rất nhanh qua nước tiểu (1% dưới dạng không đổi, 14% dưới dạng liên hợp).",
    "dosage": "Cách dùng Thuốc Agiparofen\nCách dùng\nUống thuốc sau bữa ăn.\nLiều dùng\nThuốc dùng cho người lớn với liều thông thường như sau:\nGiảm đau, kháng viêm:\nTrường hợp cấp tính: 1 - 2 viên/lần, 3 - 4 lần/ngày.\nDuy trì: 1 viên/lần, 3 lần/ngày.\nLiều tối đa khuyến cáo là 12 viên/ngày.\nĐiều trị cảm sốt:\n1 - 2 viên/lần, 3 lần/ngày.\nLiều tối đa khuyến cáo là 6 viên/ngày.\nĐau bụng kinh:\n1 viên/lần, 3 - 4 lần/ngày, cần dùng ngay khi bị đau, nếu cần tăng lên 2 viên/lần, nhưng không quá 6 viên/ngày.\nKhoảng cách giữa các liều ít nhất là 4 giờ.\nNếu không có chỉ định của thầy thuốc, người bệnh không được tự dùng thuốc này để điều trị giảm đau quá 10 ngày hoặc điều trị giảm sốt quá 3 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều paracetamol:\nTổn thương gan và thậm chí suy gan có thể xảy ra sau khi uống paracetamol quá liều (ở người lớn đã uống > 10 g). Các triệu chứng của paracetamol quá liều trong 24 giờ đầu tiên bao gồm xanh xao, buồn nôn, nôn, chán ăn và đau bụng. Tổn thương gan có thể trở nên rõ ràng 12 - 48 giờ sau khi uống. Bất thường về chuyển hóa glucose và toan chuyển hóa có thể xảy ra. Trong nhiễm độc nặng, suy gan có thể tiến triển thành bệnh não, hôn mê và tử vong. Suy thận cấp với hoại tử ống thận cấp có thể phát triển ngay cả trong trường hợp không có tổn thương gan nghiêm trọng. Loạn nhịp tim đã được báo cáo.\nTriệu chứng quá liều ibuprofen:\nđau đầu\nCác triệu chứng quá liều ibuprofen bao gồm: Đau bụng, buồn nôn, nôn, thờ ơ và ngủ gà, có thể xảy ra\nCó báo cáo nhưng hiếm về nhiễm toan chuyển hóa, hôn mê, suy thận cấp, tăng kali huyết, ngừng thở (chủ yếu gặp ở trẻ nhỏ), ức chế hô hấp và suy hô hấp.\nXử trí:\nNếu có bất cứ triệu chứng quá liều nào (biểu hiện như đã nêu ở phần tác dụng không mong muốn của thuốc) thì ngưng dùng thuốc và thông báo ngay cho bác sỹ hoặc đưa bệnh nhân đến cơ sở y tế ngay lập tức.\nThường là điều trị triệu chứng và hỗ trợ. Nếu đã uống quá liều thì cần áp dụng những biện pháp sau đây nhằm tăng đào thải và bất hoạt thuốc: Rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hay thuốc tẩy muối.\nVì thuốc có chứa paracetamol nên dùng N-Acetylcystein dạng uống hoặc tiêm tĩnh mạch làm thuốc giải độc đặc hiệu. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agiparofrn 625 mg , bạn có thể gặp các tác dụng không mong muốn (ADR).\nAgiparofen ít có tác dụng phụ khi được dùng với liều và thời gian đề nghị, cần lưu ý nguy cơ huyết khối tim mạch (xem thêm phần các tình trạng cần thận trọng), có thể xảy ra một số tác dụng không mong muốn như sau:\nThường gặp, ADR >1/100\ntiêu chảy\nRối loạn tiêu hóa: Đau bụng, nôn mửa,\nRối loạn da và mô dưới da: Phát ban, mẩn ngứa.\nÍt gặp, 1/100 > ADR > 1/1000\nRối loạn hệ thống miễn dịch: Quá mẫn, mày đay và ngứa.\nRối loạn hệ thống thần kinh: Nhức đầu và chóng mặt.\nRối loạn tiêu hóa: Loét dạ dày tá tràng, thông đường tiêu hóa hoặc xuất huyết tiêu hóa, nôn ra máu, loét miệng, đợt cấp của viêm đại tràng và bệnh Crohn viêm dạ dày, viêm tụy, đầy hơi và táo bón.\nMáu: Thời gian máu chảy kéo dài.\nRất hiếm gặp, ADR < 1/10000\nRối loạn chung: Mệt mỏi, uể oải.\nRối loạn máu và hệ thống bạch huyết: Rối loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu.\nhạ huyết áp\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn nghiêm trọng. Các triệu chứng có thể bao gồm mặt, lưỡi và sưng họng, khó thở, tim đập nhanh,\nRối loạn tâm thần: Nhầm lẫn, trầm cảm và ảo giác.\nRối loạn hệ thống thần kinh: Trầm cảm, viêm màng não vô khuẩn, viêm dây thần kinh thị giác và buồn ngủ.\nRối loạn mắt: Rối loạn thị giác.\nTai: Thính lực giảm, ù tai và chóng mặt.\nRối loạn tim: Suy tim và phù.\nRối loạn mạch máu: Tăng huyết áp.\nRối loạn hô hấp: Phản ứng hô hấp bao gồm: bệnh hen suyễn, đợt cấp của bệnh hen suyễn, co thắt phế quản và khó thở.\nRối loạn gan mật: Chức năng gan bất thường, viêm gan và vàng da.\nRối loạn da và mô dưới da: Phản ứng bóng nước bao gồm hội chứng Stevens-Johnson, hồng ban đa dạng và hoại tử biểu bì nhiễm độc. Da tróc vảy, ban xuất huyết, nhạy cảm ánh sáng.\nRối loạn thận và tiết niệu: Độc tính trên thận với các hình thức khác nhau, bao gồm cả viêm thận kẽ, hội chứng thận hư, suy thận cấp tính và mãn tính.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agiparofen 525Mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với paracetamol, ibuprofen hay bất cứ thành phần nào của thuốc, có tiền sử với các NSAIDs (ví dụ: Co thắt phế quản, mày đay, ban, hen phế quản,...).\nBệnh nhân có tiền sử xuất huyết tiêu hóa liên quan đến NSAIDs.\nSử dụng đồng thời với các thuốc chứa NSAIDs (bao gồm cả thuốc ức chế chọn lọc COX2) và các thuốc có thành phần paracetamol.\nLoét dạ dày - tá tràng tiến triển.\nNgười bệnh đang được điều trị bằng thuốc chống đông coumarin.\nNgười bị hen hay bị co thắt phế quản, rối loạn chảy máu.\nNgười bệnh suy gan, suy tim sung huyết, bị giảm khối lượng tuần hoàn do thuốc lợi niệu hoặc bị suy thận (tăng nguy cơ rối loạn chức năng thận).\nPhụ nữ có thai trong 3 tháng đầu và 3 tháng cuối.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng:\nNgười thiếu men G6PD.\nBác sỹ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhi bắt đầu điều trị, cần theo dõi thật kỹ sự bài tiết nước tiểu và chức năng thận ở bệnh nhân bị suy tim, xơ gan và hư thận, ở bệnh nhân đang dùng thuốc lợi tiểu, bị suy thận mạn tính và đặc biệt ở người già.\nIbuprofen có thể gây loét, chảy máu hoặc thủng dạ dày và ruột, cần theo dõi những bệnh nhân đã có tiền sử loét dạ dày-tá tràng, thoát vị hoành hoặc xuất huyết tiêu hóa. Thuốc nên được sử dụng một cách thận trọng, với liều hiệu quả thấp nhất và trong thời gian ngắn nhất ở những bệnh nhân này.\nCẩn thận khi sử dụng ở bệnh nhân có bệnh thiếu máu từ trước, bệnh tim và tăng huyết áp, bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên, và/ hoặc bệnh mạch máu não. Ibuprofen có thể làm tăng huyết áp hoặc làm nặng hơn bệnh tăng huyết áp, làm tăng nguy cơ các biến cố tim mạch, tăng nguy cơ biến cố tim mạch nghiêm trọng do huyết khối.\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Agiparofen ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nThận trọng khi sử dụng ở bệnh nhân trên 65 tuổi vì tăng nguy cơ tác dụng phụ như suy tim, loét đường tiêu hóa và suy thận. Những người cần điều trị hơn 10 ngày nên tham khảo ý kiến bác sỹ.\nThành phần tá dược của thuốc này có lactose vì vậy không nên dùng thuốc này cho bệnh nhân bị di truyền không dung nạp galactose, bị thiếu hụt lactase hoặc kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nNgười điều khiển phương tiện giao thông và sử dụng máy móc cần lưu ý về nguy cơ bị chóng mặt khi dùng thuốc.\nThời kỳ mang thai\nCẩn thận khi dùng trong ba tháng đầu của thai kỳ.\nTuyệt đối không dùng trong 3 tháng cuối của thai kỳ (nguy cơ nhiễm độc thai: Ở thận và tim phổi thai nhi, với sự đóng sớm ống động mạch) và tuyệt đối chống chỉ định trong vài ngày trước khi sinh (do nguy cơ xuất huyết ở mẹ và cả con do kéo dài thời gian chảy máu).\nThời kỳ cho con bú\nCẩn thận khi dùng cho phụ nữ đang cho con bú.\nIbuprofen và paracetamol đều tiết trong sữa mẹ, tuy nhiên với lượng rất nhỏ không ảnh hưởng trên lâm sàng. Không cần thiết phải dừng cho con bú nếu điều trị trong thời gian ngắn.\nTương tác thuốc\nKhông dùng Agiparofen chung với các thuốc khác có chứa paracetamol, ibuprofen hoặc các thuốc kháng viêm không steroid.\nLiên quan đến paracetamol:\nParacetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion khi uống dài ngày liều cao.\nRượu, thuốc chống co giật (phenytoin, barbiturat, carbamazepin) và isoniazid có thể làm tăng độc tính của paracetamol đối với gan.\nTốc độ hấp thu paracetamol tăng khi dùng cùng metoclopramid hoặc domperidon.\nParacetamol giảm hấp thu khi dùng đồng thời với cholestyramin, do đó không nên uống cholestyramin trong vòng 1 giờ nếu cần giảm đau tối đa.\nParacetamol làm tăng nồng độ trong huyết tương của cloramphenicol.\nLiên quan đến ibuprofen:\nKháng sinh nhóm quinolon: Ibuprofen làm tăng tác dụng phụ của kháng sinh nhóm quinolon lên hệ thần kinh trung ương và có thể dẫn đến co giật.\nIbuprofen làm tăng độc tính của methotrexat.\nGlucosid tim: Ibuprofen có thể làm tăng nồng độ glucosid tim như digoxin, trong huyết tương.\nFurosemid, các thiazid: Ibuprofen có thể làm giảm tác dụng bài xuất natri niệu của furosemid và các thuốc lợi tiểu.\nCorticoid và các thuốc chống viêm không steroid khác: Dùng ibuprofen chung với corticoid và các thuốc chống viêm không steroid khác kể cả aspirin làm tăng nguy cơ chảy máu, viêm loét dạ dày tá tràng,\nChất chống đông máu, bao gồm warfarin: Dùng chung với ibuprofen làm tăng nguy cơ gây chảy máu nặng và xuất huyết đường tiêu hóa.\nThuốc điều trị tăng huyết áp: Ibuprofen có thể làm giảm tác dụng chống tăng huyết áp của thuốc ức chế men chuyển, thuốc chẹn bêta và thuốc lợi tiểu và có thể gây tăng natri niệu và tăng kali máu ở những bệnh nhân đang dùng các thuốc này.\nLithi: Ibuprofen có thể làm tăng nồng độ của lithi trong huyết tương và làm giảm thải trừ lithi qua thận.\nZidovudin: Ibuprofen có thể kéo dài thời gian chảy máu ở những bệnh nhân được điều trị bằng zidovudin.\nMifepriston: Ibuprofen không nên được sử dụng 8 - 12 ngày sau khi dùng mifepriston do NSAIDs có thể làm giảm tác dụng của mifepriston.\nTacrolimus, ciclosporin: Tăng nguy cơ độc tính trên thận khi dùng chung với ibuprofen.\nIbuprofen cũng có thể tương tác với probenecid, thuốc trị đái tháo đường và phenyltoin.",
    "preservation": "Bảo quản\no\nNơi thoáng mát, tránh ánh sáng và nhiệt độ trên 30"
}