{
    "describe": "Thương hiệu:\nUnited\nThuốc Alaxan United giảm các cơn đau cơ xương, nhức đầu, đau bụng kinh, nhức răng (10 vỉ x 10 viên)\n1.250đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nIbuprofen\nNhà sản xuất\nCÔNG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAlaxan được sản xuất bởi Công ty TNHH United International Pharma, với thành phần chính Paracetamol và Ibuprofen, là thuốc dùng để điều trị các cơn đau cơ xương nhẹ đến trung bình; giảm nhức đầu, đau bụng kinh, đau sau nhổ răng và tiểu phẫu.\nĐối tượng sử dụng\nNgười lớn, Trẻ vị thành niên\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Alaxan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nIbuprofen\n200mg",
    "usage": "Công dụng của Thuốc Alaxan\nChỉ định\nThuốc Alaxan được chỉ định dùng trong các trường hợp sau:\nviêm khớp\nGiảm các cơn đau cơ xương nhẹ đến trung bình như đau cổ, đau vai, đau lưng, căng cơ bắp tay hoặc bắp chân, cứng cơ cổ,\nnhức đầu\nGiảm\nDược lực học\nParacetamol có tác dụng giảm đau và hạ sốt bằng cách ức chế sự tổng hợp prostaglandin.\nThuốc giảm đau bằng cách làm tăng ngưỡng chịu đau và hạ sốt thông qua tác động trên trung tâm điều nhiệt ở vùng dưới đồi. Ở liều điều trị, tác dụng giảm đau và hạ sốt của paracetamol tương đương với acid acetylsalicylic. Paracetamol không ảnh hưởng bất lợi trên chức năng tiểu cầu và sự đông máu.\nIbuprofen là một dẫn xuất từ acid propionic, có tác dụng giảm đau, kháng viêm và hạ sốt. Là một chất kháng viêm không steroid (NSAID), ibuprofen có tác dụng ức chế enzyme cyclooxygenase, làm giảm sự tổng hợp prostaglandin.\nIbuprofen được đánh giá là loại thuốc an toàn nhất trong số các thuốc kháng viêm không steroid. Thuốc có tác dụng kháng viêm và giảm đau tốt trong điều trị viêm khớp dạng thấp thiếu niên.\nDược động học\nParacetamol\nHấp thu: Paracetamol được hấp thu nhanh chóng và hoàn toàn sau khi uống. Nồng độ đỉnh trong huyết tương đạt được khoảng 30–60 phút sau khi uống.\nPhân bố: Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hoá: Paracetamol được chuyển hóa chủ yếu ở gan.\nThải trừ: Độ thanh thải toàn phần của cơ thể là khoảng 5 mL/kg/phút. Độ thanh thải thận là khoảng 10 mL/phút, ít phụ thuộc vào tốc độ dòng tiểu và không phụ thuộc vào pH.\nIbuprofen\nHấp thu: Ibuprofen được hấp thu nhanh ở đường tiêu hóa và nồng độ đỉnh trong huyết tương đạt được khoảng 1–2 giờ sau khi uống.\nPhân bố: Ibuprofen được gắn kết mạnh với protein huyết tương.\nThải trừ: Thời gian bán thải khoảng 2 giờ. Thuốc nhanh chóng được bài tiết qua nước tiểu, khoảng 1% được bài tiết trong nước tiểu ở dạng không thay đổi và khoảng 14% ở dạng ibuprofen liên hợp.",
    "dosage": "Cách dùng Thuốc Alaxan\nCách dùng\nThuốc dùng đường uống.\nKhông dùng lâu hơn 10 ngày nếu không có hướng dẫn của bác sĩ.\nLiều dùng\nNgười lớn: Uống 1 viên mỗi 6 giờ khi cần, hoặc theo hướng dẫn của bác sĩ.\nKhông dùng cho trẻ em dưới 12 tuổi.\nNgười cao tuổi: Dùng liều thấp nhất trong thời gian ngắn nhất có thể. Nên theo dõi thường xuyên tác dụng phụ của thuốc.\nBệnh nhân suy giảm chức năng gan và thận: Tác dụng không mong muốn sẽ được giảm thiểu tối đa khi sử dụng liều thấp nhất có tác dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bệnh nhân đã dùng thuốc quá liều đề nghị, hãy hỏi ý kiến bác sĩ ngay lập tức. Điều trị gồm có súc rửa dạ dày. N-acetylcysteine là thuốc giải độc hiệu quả nếu được bắt đầu trong vòng 10–12 giờ sau khi uống quá liều, tuy nhiên N-acetylcysteine vẫn có tác dụng nếu được điều trị trong vòng 24 giờ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Alaxan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nIbuprofen:\nThường gặp, ADR > 1/100\nToàn thân: Sốt, mỏi mệt;\nTiêu hoá: Chướng bụng, buồn nôn, nôn;\nThần kinh: Nhức đầu, chóng mặt, bồn chồn;\nDa: Mẫn ngứa, ngoại ban.\nÍt gặp, 1/1000 < ADR < 1/100\nPhản ứng dị ứng (co thắt phế quản ở người bị hen), viêm mũi;\nDa: Mày đay;\nTiêu hoá: Đau bụng, loét dạ dày tiến triển, chảy máu dạ dày–ruột;\nThần kinh: Lơ mơ, mất ngủ;\nTai: Ù tai, giảm thính lực;\nMắt: Rối loạn thị giác;\nThời gian chảy máu kéo dài.\nHiếm gặp, ADR <1/1000\nDa: Phù, nổi ban, hội chứng Stevens–Johnson, rụng tóc;\nThần kinh: Trầm cảm;\nViêm màng não vô khuẩn;\nMắt: Nhìn mờ;\nMáu: Giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu trung tính, tăng bạch cầu ưa eosin, thiếu máu;\nGan–mật: Rối loạn co bóp túi mật, chức năng gan bất thường, nhiễm độc gan;\nThận: Viêm bàng quang, tiểu máu, suy thận cấp, viêm thận kẽ, hội chứng thận hư;\nTim mạch: nguy cơ huyết khối tim mạch.\nParacetamol:\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban da;\nTiêu hoá: Buồn nôn, nôn;\nMáu: Rối loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu;\nThận: Độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, ADR < 1/1000\nPhản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Alaxan chống chỉ định trong các trường hợp sau:\nQuá mẫn với paracetamol, ibuprofen hay bất kỳ thành phần nào trong tá dược.\nParacetamol:\nBệnh nhân nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận, gan.\nBệnh nhân thiếu hụt glucose-6-phosphate dehydrogenase.\nIbuprofen:\nBệnh nhân có tiền căn quá mẫn (co thắt phế quản, hen, phù mạch, viêm mũi, nổi mề đay) liên quan với acetylsalicylic acid hay các NSAID khác;\nLoét dạ dày tá tràng tiến triển;\nTiền căn loét/thủng dạ dày tá tràng hay loét tái phát liên quan NSAID;\nBệnh nhân bị suy gan, suy thận hay suy tim nặng;\nBệnh nhân đang được điều trị bằng thuốc chống đông coumarin;\nBệnh nhân bị suy tim sung huyết, bệnh tạo keo;\n3 tháng cuối thai kỳ.\nThận trọng khi sử dụng\nParacetamol:\nDùng thận trọng paracetamol trên bệnh nhân bị suy giảm chức năng gan, thận nặng. Nguy cơ quá liều nguy hiểm hơn ở những người có bệnh gan do rượu không có xơ gan.\nKhông được uống chung với các thuốc khác có chứa paracetamol.\nThông báo với bác sĩ ngay nếu uống quá liều paracetamol vì sẽ gây tổn thương gan. Tổn thương gan nặng có thể xảy ra nếu uống nhiều hơn 4 g paracetamol trong 24 giờ.\nParacetamol có liên quan với nguy cơ gây phản ứng da nghiêm trọng hiếm gặp.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens–Johnson, hội chứng hoại tử thượng bì nhiễm độc hay hội chứng Lyell, và hội chứng ngoại ban mụn mủ toàn thân cấp tính. Khi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quả mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc.\nIbuprofen\n:\nCần thận trọng ở những đối tượng bệnh nhân sau đây:\nLupus ban đỏ toàn thân cũng như bệnh mô liên kết hỗn hợp do tăng nguy cơ viêm màng não vô khuẩn.\nRối loạn tiêu hóa và các bệnh đường ruột mạn tính (viêm loét đại tràng, bệnh Crohn).\nBệnh nhân có tiền sử tăng huyết áp và/hoặc suy tim.\nSuy giảm chức năng thận, rối loạn chức năng gan.\nNgười cao tuổi: Tăng nguy cơ tác dụng phụ nghiêm trọng hơn.\nCo thắt phế quản có thể xảy ra ở những bệnh nhân có tiền căn hen phế quản hoặc bệnh dị ứng.\nSử dụng đồng thời các NSAID bao gồm thuốc ức chế cyclooxygenase-2.\nBệnh tim mạch và mạch máu não:\nNghiên cứu lâm sàng cho thấy rằng việc sử dụng ibuprofen, đặc biệt ở liều cao (2400 mg/ngày) có thể tăng nguy cơ huyết khối động mạch (nhồi máu cơ tim hay đột quỵ).\nNguy cơ huyết khối tim mạch: Các thuốc kháng viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó.\nBệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Alaxan ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nBệnh nhân tăng huyết áp không kiểm soát được, suy tim sung huyết (NYHA II-III), bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên, và/hoặc bệnh mạch máu não chỉ nên được điều trị bằng ibuprofen sau khi xem xét cẩn thận và không dùng liều cao (2400 mg/ngày).\nThận trọng trước khi bắt đầu điều trị lâu dài trên bệnh nhân có các yếu tố nguy cơ tim mạch (tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc lá), đặc biệt là nếu cần dùng liều cao ibuprofen.\nCó một số bằng chứng cho thấy thuốc ức chế tổng hợp cyclooxygenase hoặc ức chế tổng hợp prostaglandin có thể gây giảm khả năng sinh sản ở nữ do ảnh hưởng đến sự rụng trứng.\nXuất huyết tiêu hóa, loét hoặc thủng đường tiêu hóa có thể gây tử vong, đã được báo cáo với tất cả các thuốc NSAIDs, có hoặc không có các triệu chứng cảnh báo hoặc có tiền căn bệnh lý (viêm loét đại tràng, bệnh Crohn).\nThận trọng khi điều trị đồng thời với các thuốc có thể làm tăng nguy cơ nhiễm độc đường tiêu hóa hoặc chảy máu, như corticosteroid, thuốc chống đông máu (warfarin), thuốc ức chế tái hấp thu serotonin có chọn lọc hoặc thuốc chống kết tập tiểu cầu (aspirin).\nPhản ứng da nghiêm trọng hiếm gặp như ngoại ban mủ toàn thân, hội chứng Stevens–Johnson, hoại tử thượng bì nhiễm độc. Nên ngưng ibuprofen khi xuất hiện phát ban trên da đầu tiên, tổn thương niêm mạc hoặc bất kỳ dấu hiệu quá mẫn nào.\nCó nguy cơ giảm chức năng thận do mất nước ở trẻ em và thanh thiếu niên 12–18 tuổi.\nTá dược: Thuốc có chứa lactose. Bệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt hoàn toàn men lactase hoặc kém hấp thu glucose–galactose thì không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nCác tác dụng không mong muốn như chóng mặt, mệt mỏi, buồn ngủ và rối loạn thị giác có thể xảy ra khi uống thuốc kháng viêm không steroid. Nếu bị ảnh hưởng, người bệnh không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nParacetamol\n: Không chống chỉ định dùng paracetamol ở phụ nữ mang thai, tuy nhiên bệnh nhân cần tham khảo ý kiến bác sĩ khi dùng thuốc.\nIbuprofen\n: Mặc dù không gây quái thai ở động vật thí nghiệm nhưng nếu có thể, nên tránh trong 6 tháng đầu thai kỳ. Không dùng thuốc trong 3 tháng cuối thai kỳ vì nguy cơ gây đóng sớm ống động mạch ở bào thai trong tử cung và có thể gây ra tăng áp lực động mạch phổi dai dẳng ở trẻ sơ sinh. Thời gian chuyển dạ chậm và kéo dài, tăng nguy cơ chảy máu ở cả mẹ và thai nhi.\nThời kỳ cho con bú\nParacetamol\n: Được bài tiết qua sữa mẹ với lượng rất thấp. Chưa có dữ liệu lâm sàng về chống chỉ định sử dụng paracetamol trong thời kỳ cho con bú.\nIbuprofen\n: Vào sữa mẹ rất ít, không đáng kể. It khả năng xảy ra nguy cơ cho trẻ ở liều bình thường với mẹ.\nTương tác thuốc\nParacetamol\n:\nCholestyramine: Giảm hấp thu paracetamol.\nMetoclopramide, domperidone: Tăng hấp thu paracetamol.\nRượu: Tăng nguy cơ tổn thương gan khi thường xuyên uống nhiều rượu.\nWarfarin và các coumarin khác: Paracetamol uống thường xuyên kéo dài có thể làm tăng tác dụng chống đông máu.\nCác thuốc kích thích các men chịu trách nhiệm kích hoạt chuyển hóa của paracetamol như là các thuốc điều trị co giật có thể làm tăng tác dụng có hại trên gan.\nIbuprofen:\nCác NSAID khác bao gồm ức chế chọn lọc COX-2 có thể làm tăng nguy cơ tác dụng phụ.\nKháng sinh nhóm quinolone: Ibuprofen và các NSAID khác làm tăng tác dụng phụ của kháng sinh nhóm quinolone lên hệ thần kinh trung ương và có thể dẫn đến co giật, làm tăng nguy cơ xuất huyết và loét đường tiêu hóa.\nThuốc chống đông: NSAID làm tăng tác dụng của thuốc chống đông.\nMethotrexate: Ibuprofen làm tăng độc tính của methotrexate.\nThuốc điều trị tăng huyết áp (ức chế men chuyển và ức chế thụ thể angiotensin II) và lợi tiểu: NSAID có thể làm giảm tác dụng của các loại thuốc này. Thuốc lợi tiểu làm tăng nguy cơ độc tính trên thận của NSAID.\nDigoxin: Ibuprofen có thể làm tăng nồng độ digoxin trong huyết tương.\nThuốc chống kết tập tiểu cầu và ức chế tái hấp thu serotonin chọn lọc (SSRIs): tăng nguy cơ xuất huyết tiêu hóa.\nCyclosporin: Tăng nguy cơ độc tính trên thận.\nCorticosteroid: Tăng nguy cơ loét dạ dày hoặc chảy máu.\nLithium: Giảm thải trừ của lithium.\nMethotrexate: Giảm thải trừ của methotrexate.\nMifepristone: NSAID làm giảm tác dụng của mifepristone.\nTacrolimus: Tăng nguy cơ độc tính trên thận.\nZidovudine: Tăng nguy cơ nhiễm độc máu.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30ºC."
}