{
    "describe": "Thương hiệu:\nUnited\nThuốc Alaxan United giảm các cơn đau cơ xương, nhức đầu, đau bụng kinh, nhức răng (25 vỉ x 4 viên)\n5.240đ\nVỉ\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 25 Vỉ x 4 Viên\nThành phần\nParacetamol\nIbuprofene\nNhà sản xuất\nCÔNG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Alaxan được sản xuất bởi Công ty TNHH United International Pharma, Alaxan là thuốc kết hợp hai thành phần là Paracetamol và Ibuprofen. Thuốc được chỉ định giảm đau kháng viêm trong các trường hợp: đau cơ, đau khớp do chấn thương, thấp khớp, viêm thần kinh (đau lưng, vẹo cổ, bong gân, căng cơ quá mức...), điều trị nhức đầu, cảm sốt, đau răng, đau bụng kinh....\nThuốc Alaxan được trình bày dưới dạng viên nén, hộp 10 vỉ x 10 viên, hộp 25 vỉ x 4 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Alaxan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nIbuprofene\n200mg",
    "usage": "Công dụng của Thuốc Alaxan\nChỉ định\nAlaxan\nThuốc\nGiảm các cơn đau cơ xương nhẹ đến trung bình như đau cổ, đau vai,\nđau lưng\n, căng cơ bắp tay hoặc bắp chân, cứng cơ cổ,\nviêm khớp\n,\nthấp khớp\n, viêm bao hoạt dịch, bong gân, viêm gân.\nGiảm\nnhức đầu\n, đau bụng kinh, nhức răng, đau sau nhổ răng và tiểu phẫu.\nDược lực học\nParacetamol\nThuốc giảm đau\nParacetamol có tác dụng giảm đau và hạ sốt bằng cách ức chế sự tổng hợp prostaglandin.\nIbuprofen\nviêm khớp dạng thấp thiếu niên\nIbuprofen là một dẫn xuất từ acid propionic, có tác dụng giảm đau, kháng viêm và hạ sốt. Tác dụng điều trị của thuốc, như một chất kháng viêm không steroid (NSAID), ibuprofen có tác dụng ức chế enzyme cyclooxygenase, kết quả là làm giảm sự tổng hợp prostaglandin. Ibuprofen được đánh giá là loại thuốc an toàn nhất trong số các chất chống viêm không steroid. Thuốc có tác dụng chống viêm và giảm đau tốt trong điều trị\nDược động học\nParacetamol\nHấp thu:\nParacetamol được hấp thu nhanh chóng và hoàn toàn sau khi uống. Nồng độ đỉnh trong huyết tương đạt được khoảng 30–60 phút sau khi uống.\nPhân bố:\nKhoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hoá\n:\nParacetamol được chuyển hóa chủ yếu ở gan.\nThải trừ\n:\nĐộ thanh thải toàn phần của cơ thể là khoảng 5 mL/kg/phút. Độ thanh thải thận là khoảng 10 mL/phút, ít phụ thuộc vào tốc độ dòng tiểu và không phụ thuộc vào pH.\nIbuprofen\nHấp thu\n:\nIbuprofen được hấp thu nhanh ở đường tiêu hóa và nồng độ đỉnh trong huyết tương đạt được khoảng 1–2 giờ sau khi uống.\nPhân bố\n:\nIbuprofen được gắn kết mạnh với protein huyết tương.\nThải trừ:\nThời gian bán thải khoảng 2 giờ. Thuốc nhanh chóng được bài tiết qua nước tiểu, khoảng 1% được bài tiết trong nước tiểu ở dạng không thay đổi và khoảng 14% ở dạng ibuprofen liên hợp.",
    "dosage": "Cách dùng Thuốc Alaxan\nCách dùng\nDùng đường uống.\nKhông dùng lâu hơn 10 ngày nếu không có hướng dẫn của bác sĩ.\nLiều dùng\nibuprofen\nparacetamol\nGiống như các thuốc kháng viêm không steroid khác, nên dùng\nNgười lớn và trẻ từ 12 tuổi trở lên: Uống 1 viên mỗi 6 giờ khi cần, hoặc theo hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều paracetamol thường có 4 giai đoạn với các dấu hiệu và triệu chứng sau:\nI. Rối loạn ăn uống, buồn nôn, nôn, khó chịu, và ra mô hôi nhiếu.\nII. Đau hoặc sờ vào thấy đau ở vùng bụng trên bên phải; gan lớn biểu hiện bằng cảm giác đây bụng, tăng men gan và bilirubin trong máu, thời gian prothrombin kéo dài, và đôi lúc có giảm lượng nước tiểu.\nnôn\nIII. Triệu chứng rối loạn ăn uống, buồn nôn,\nIV. Hồi phục hoặc tiến triển đến suy gan hoàn toàn gây tử vong.\nsuy thận cấp\nTriệu chứng thường gặp nhất của quả liều ibuprofen gồm đau bụng, buồn nôn, nôn, mệt mỏi, lơ mơ. Các triệu chứng khác là nhức đầu, ù tai, ức chế hệ thần kinh trung ương, co giật. Nhiễm toan chuyển hóa, hôn mê,\nNếu bệnh nhân đã dùng thuốc quá liều đề nghị, hãy hỏi ý kiến bác sĩ ngay lập tức.\nĐiều trị gồm có súc rửa dạ dày. N-acetylcysteine là thuốc giải độc hiệu quả nếu được bắt đầu trong vòng 10-12 giờ sau khi uống quá liều; tuy nhiên N-acetylcysteina vẫn có tác dụng nếu được điều trị trong vòng 24 giờ.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng một liều, hãy dùng liều tiếp theo nếu vẫn còn cần để gảim đau và / hoặc sốt hoặc giảm viêm, và tiếp tục dùng liều kế tiếp trong mỗi 6 giờ sau đó. Không được dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Alaxan, bạn có thể gặp các tác dụng không mong muốn (ADR). Ibuprofen + paracetamol ít có tác dụng phụ khi được dùng với liều và thời gian đề nghị.\nIbuprofen:\nThường gặp, ADR > 1/100:\nToàn thân: Sốt, mỏi mệt;\nChướng bụng\nTiêu hoá:\nThần kinh: Nhức đầu, chóng mặt, bồn chồn;\nDa: Mẫn ngứa, ngoại ban.\nÍt gặp, 1/1000 < ADR < 1/100:\nPhản ứng dị ứng (co thắt phế quản ở người bị hen), viêm mũi;\nDa: Mày đay;\nloét dạ dày\nTiêu hoá: Đau bụng,\nThần kinh: Lơ mơ, mất ngủ;\nTai: Ù tai, giảm thính lực;\nMắt: Rối loạn thị giác;\nKhác: Thời gian chảy máu kéo dài.\nHiếm gặp, ADR <1/1000:\nDa: Phù, nổi ban, hội chứng Stevens–Johnson, rụng tóc;\nThần kinh: Trầm cảm;\nMắt: Nhìn mờ;\nthiếu máu\nMáu: Giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu trung tính, tăng bạch cầu ưa eosin,\nGan–mật: Chức năng gan bất thường, nhiễm độc gan;\nThận: Viêm bàng quang, tiểu máu, suy thận cấp, viêm thận kẽ, hội chứng thận hư.\nParacetamol\n:\nÍt gặp, 1/1000 < ADR < 1/100:\nDa: Ban da.\nTiêu hoá: Rối loạn dạ dày ruột nhẹ.\nHướng dẫn cách xử trí ADR:\nthuốc\nKhi gặp tác dụng phụ của",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Alaxan chống chỉ định trong các trường hợp sau:\nDị ứng với thành phần của thuốc, aspirin, các NSAID khác;\nLoét dạ dày tá tràng tiến triển;\nSuy gan, suy thận;\nHen, co thắt phế quản;\nBệnh tim mạch;\nRối loạn chảy máu.\nThận trọng khi sử dụng\nNếu xuất hiện triệu chứng bất thường về gan, hãy ngưng dùng thuốc và hỏi ý kiến bác sĩ.\nNguy cơ bị cơn đau tim hoặc đột quị có thể tăng lên nếu dùng thuốc nhiều hơn hoặc trong thời gian dài hơn so với liều được đề nghị.\nHãy hỏi ý kiến bác sĩ trước khi dùng nếu bệnh nhân:\nĐang có vấn đề hoặc bị tác dụng phụ nghiêm trọng do dùng thuốc giảm đau hoặc giảm sốt.\nĐang dùng một loại thuốc khác.\nĐang được bác sĩ theo dõi về một bệnh lý nghiêm trọng.\nHãy hỏi ý kiến bác sĩ trước khi dùng nếu:\nNhững cảnh báo và xuất huyết dạ dày đúng với tình trạng của bệnh nhân.\nBệnh nhân đã từng có vấn đề ở dạ dày, như là ợ nóng.\ncao huyết áp\nBệnh nhân bị\nBệnh nhân đang dùng thuốc lợi tiểu.\nBệnh nhân đang dùng Warfarin.\nHãy ngưng dùng thuốc vì hỏi ý kiến bác sĩ nếu:\nBệnh nhân có bất kỳ triệu chứng nào của xuất huyết dạ dày sau đây: mệt lả; nôn ra máu, đi cầu phân đen hoặc phân có máu; triệu chứng đau dạ dày không thuyên giảm.\nĐau nhiều hơn hoặc đau khô dài quá 10 ngày.\nSốt cao hơn hoặc sốt káo dài quá 3 ngày.\nĐỏ hoặc sưng ở vùng bị đau.\nXuất hiện triệu chứng mới.\nCảnh báo\nCảnh báo dị ứng:\nIbuprofen có thể gây ra phản ứng dị ứng nặng, đặc biệt ở những người dị ứng aspirin.\nNếu bị dị ứng, ngưng dùng thuốc và đi khám bác sĩ ngay.\nCảnh báo xuất huyết dạ dày:\nxuất huyết dạ dày\nThuốc có chứa thuốc kháng viêm không steroid, có thể gây\nPhản ứng da nghiêm trọng:\nParacetamol có liên quan vài nguy cơ gây phản ứng da nghiêm trọng hiếm gặp. Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng. như hội chứng Stevens Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, và hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP). Khi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc.\nCảnh báo về gan:\nThuốc có chứa paracetamol. Tổn thương gan nặng có thể xảy ra nếu:\nUống nhiều hơn 4g paracetamol trong 24 giờ, đây là liều dùng hàng ngày tối đa.\nUống chung với các thuốc khác có chứa paracetamol (hoặc acetaminophen).\nUống 3 cốc rượu trở lên mỗi ngày trong khi đang uống thuốc này.\nKhông dùng chung với các thuốc khác có chứa paracetamol (thuốc kê toa hoặc không kê toa).\nKhông dùng thuốc này:\nNgay trước hoặc sau phẫu thuật tim.\nsuy tim\nNếu bệnh nhân có tiền sử đột quỵ, cơn đau tim, cao huyết áp không kiểm soát,\nNếu bệnh nhân bị phù mạch, polyp mũi hoặc phản ứng dạng dị ứng khi dùng aspirin hoặc các thuốc kháng viêm không steroid khác.\nNếu bệnh nhân bị rối loạn chảy máu.\nTránh dùng thuốc lâu dài ở các bệnh nhân bị thiếu máu.\nKhả năng lái xe và vận hành máy móc\nthuốc kháng viêm\nCác tác dụng không mong muốn như chóng mặt, mệt mỏi, buồn ngủ và rối loạn thị giác có thể xảy ra khi uống\nThời kỳ mang thai\nNếu bệnh nhân đang mang thai, hỏi ý kiến bác sĩ trước khi dùng thuốc. Đặc biệt không được dùng ibuprofen trong ba tháng cuối của thai kỳ.\nThời kỳ cho con bú\nNếu bệnh nhân đang cho con bú, hỏi ý kiến bác sĩ trước khi dùng.\nTương tác thuốc\nAspirin làm giảm lượng ibuprofen trong máu, trong khi phenylbutazone, indomethacine, salicylate ... làm tăng nguy cơ xuất huyết dạ dày ruột ở bệnh nhân dùng ibuprofen.\nIbuprofen làm tăng lượng lithium trong máu có thể do làm giảm bài tiết lithium.\nIbuprofen có thể làm giảm cấp tính chúc năng thận và làm giảm đáp ứng của huyết áp đối với thuốc ức chế men chuyển.\nthuốc lợi tiểu\nIbuprofen có thể làm giảm hiệu quả của\nthuốc chống đông\nKhi dùng chung với\nParacetamol làm tăng tác dụng chống đông của warfarin.\nCác thuốc kích thích các men chịu trách nhiệm kích hoạt chuyển hóa của paracetamol như là các thuốc điều trị co giật có thể làm tăng tác dụng có hại trên gan.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30ºC."
}