{
    "describe": "Thương hiệu:\nBV\nThuốc Alchysin 8400 BV chống viêm, chống phù nề (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nAlpha chymotrypsine\nChỉ định\nBỏng da\nPhù nề sau chấn thương\n,\nChống chỉ định\nHội chứng thận hư, Dị ứng thuốc, Khí phế thũng, Phổi tắc nghẽn mạn tính, Rối loạn đông máu\nNhà sản xuất\nBVP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Alchysin 8400\nCông ty Cổ phần Dược phẩm BV Pharma\nChymotrypsin\nđược sản xuất bởi\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Alchysin 8400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlpha chymotrypsine\n8.4mg",
    "usage": "Công dụng của Thuốc Alchysin 8400\nChỉ định\nAlchysin 8400\nlà thuốc chống viêm, chống phù nề dạng men được dùng để:\nĐiều trị các trường hợp viêm sưng, phù nề do áp xe, loét, do chấn thương hay sau phẫu thuật.\nbệnh viêm phổi\nviêm xoang\nHỗ trợ làm loãng các dịch tiết đường hô hấp trên trong các\nDược lực học\nChymotrypsin (Alpha- Chymotrypsin) là một enzym thủy phân protein có tác dụng xúc tác chọn lọc trên các nối peptid ở liền kề các acid amin có nhân thơm. Thuốc dạng viên được dùng trong chống viêm, chống phù nề các mô mềm do viêm nhiễm, do áp xe, loét hoặc do chấn thương và giúp làm lỏng các dịch tiết nhầy của đường hô hấp trên trong các bệnh viêm phổi, viêm xoang, viêm phế quản.\nCơ chế tác dụng:\nAlphachymotrypsin là enzym được điều chế bằng cách hoạt hóa Chymotrypsinogen, chiết xuất từ tụy bò.\nAlphachymotrypsin là enzym thủy phân protein có tác dụng xúc tác chọn lọc đối với các liên kết peptide ở liền kề các acid amin có nhân thơm.\nChymotrypsin có tác dụng chống phù nề và kháng viêm dạng men. Như một thuốc kháng viêm, Chymotrypsin và các men tiêu protein khác ngăn chặn tổn thương mô trong quá trình viêm và hình thành sợi tơ huyết. Men tiêu protein tham gia vào quá trình phân huỷ sợi tơ huyết được gọi là quá trình tiêu sợi huyết. Sợi tơ huyết hình thành lớp rào bao quanh vùng viêm gây tắc nghẽn mạch máu và mạch bạch huyết dẫn đến hiện tượng phù nề tại vùng viêm. Sợi tơ huyết cũng có thể phát triển thành cục máu đông.\nbệnh hen\nAlphachymotrypsin được sử dụng nhằm giảm viêm và phù mô mềm do áp xe và loét, hoặc do chấn thương và nhằm giúp làm lỏng các dịch tiết đường hô hấp trên 2 người\nDược động học\nChưa có tài liệu đề cập.",
    "dosage": "Cách dùng Thuốc Alchysin 8400\nCách dùng\nAlchysin được cung cấp dưới dạng viên để uống. Uống với nhiều nước hay ngậm dưới lưỡi để thuốc tan dần hoặc tùy trường hợp theo sự hướng dẫn của thầy thuốc.\nLiều dùng\nThuốc Alchysin được khuyên dùng mỗi lần 1 viên, 3 – 4 lần mỗi ngày.\nLàm gì khi dùng quá liều?\nVới liều cao, phản ứng dị ứng nhẹ như đỏ da có thể xảy ra.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Alchysin 8400\nKhi sử dụng\nNhiều nghiên cứu chỉ ra rằng ở liều thường dùng các enzym không được phát hiện trong máu sau 24 - 48 giờ. Các tác dụng phụ tạm thời có thể thấy (nhưng biến mất khi ngưng điều trị hoặc giảm liều) như thay đổi màu sắc, độ rắn và mùi của phân. Một vài trường hợp đặc biệt có thể bị rối loạn tiêu hóa như đầy hơi, nặng bụng, tiêu chảy, táo bón hoặc buồn nôn.\nThuốc Alpha Chymotrypsin có thể gây các phản ứng phụ khi dùng ở mắt, bao gồm tăng nhãn áp. Nếu một vài trường hợp có thể có các biểu hiện dị ứng, khi đó nên ngưng thuốc.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn có bất kỳ thắc mắc nào về tác dụng phụ, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ.\nXử trí\nNếu nghi bị dị ứng, cần thử phản ứng trước khi tiêm Chymotrypsin.\nVới các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng Epinephrin, thở Oxygen, dùng kháng histamin, corticoid...).",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Alchysin 8400\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với Chymotrypsin hay bất kỳ thành phần nào của thuốc.\nChống chỉ định với bệnh nhân giảm Alpha-1 Antitrypsin. Nhìn chung, những bệnh nhân bị phổi tắc nghẽn mạn tính (COPD), đặc biệt là khi phế thũng và những bệnh nhân bị hội chứng thận hư là các nhóm đối tượng có nguy cơ giảm Alpha-1 Antitrypsin.\nThận trọng khi sử dụng\nDùng thận trọng cho người bị rối loạn đông máu, đang dùng thuốc chống đông, dị ứng với protein.\nKhông nên để thuốc tiếp xúc nhiều với nhiệt độ vì có thể làm enzym bị hỏng.\nĐể tăng hoạt tính của thuốc, nên uống thuốc với nhiều nước (240ml) hay ngậm cho tan dần dưới lưỡi.\nTrước khi dùng thuốc Alpha Chymotrypsin bạn nên báo với bác sĩ hoặc dược sĩ nếu:\nBạn định dùng thuốc cho trẻ em hoặc người cao tuổi.\nBạn đang mang thai hoặc cho con bú. Bạn cần phải dùng thuốc theo chỉ định của bác sĩ trong trường hợp này.\nBạn đang dùng những thuốc khác (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng).\nKhả năng lái xe và vận hành máy móc\nThuốc được cho là không có tác động hoặc tác động không đáng kể lên khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDo tính an toàn chưa được hoàn toàn xác lập, tốt nhất không dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nDo tính an toàn chưa được hoàn toàn xác lập, tốt nhất không dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc này có thể làm thay đổi khả năng hoạt động của thuốc khác mà bạn đang dùng hoặc gia tăng ảnh hưởng của các tác dụng phụ. Để tránh tình trạng tương tác thuốc, tốt nhất là bạn nên báo với bác sĩ danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng). Để đảm bảo an toàn khi dùng thuốc, bạn không tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nMột vài loại hạt như hạt đậu jojoba (ở Mỹ), hạt đậu nành dại, cà chua nhiều loại protein ức chế hoạt tính của alphachymotrypsin. Các loại protein này có thể bị bất hoạt khi đun sôi.\nKhông nên sử dụng Alpha chymotrypsin với Acetylcystein, một thuốc dùng để làm tan đàm ở phổi. Không nên phối hợp Alpha chymotrypsin với thuốc kháng đông (máu loãng) vì làm gia tăng hiệu lực của chúng.\nChế độ ăn uống có thể xảy ra tương tác thuốc\nThức ăn, rượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Hãy thảo luận với bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá. Bạn không nên uống rượu trong thời gian dùng thuốc.\nTình trạng sức khỏe ảnh hưởng đến thuốc\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C, tránh ánh sáng và ẩm."
}