{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Aldoric Fort 200mg S.P.M điều trị thoái hóa khớp, viêm khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCelecoxibum\nNhà sản xuất\nCÔNG TY CỐ PHẦN S.P.M\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCelecoxib\nThuốc Aldoric fort là viên nang chứa hoạt chất\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aldoric Fort 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxibum\n200mg",
    "usage": "Công dụng của Thuốc Aldoric Fort 200mg\nChỉ định\nThuốc Aldoric fort chỉ định điều trị trong các trường hợp sau:\nthoái hóa khớp\nĐiều trị triệu chứng\nĐiều trị triệu chứng viêm khớp ở người lớn.\nTrị liệu bổ sung polyp tuyến trong gia đình. Làm giảm số lượng polyp tuyến trong gia đình ở ruột kết.\nĐiều trị đau cấp, kể cả đau sau phẫu thuật, nhỗ răng.\nĐiều trị thống kinh nguyên phát.\nDược lực học\nCelecoxib là một thuốc kháng viêm không steroid, ức chế chọn lọc cyclooxygenase-2 (COX-2), có tác dụng điều trị chống viêm, giảm đau, hạ sốt. Cơ chế tác dụng của Celecoxib được coi là ức chế sự tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế isoenzym cyclooxygenase-2 (COX-2), dẫn đến làm giảm sự tạo thành các tiền chất của prostaglandin. Khác với phần lớn các thuốc chống viêm không steroid trước đây, Celecoxib không ức chế isoenzym cyclooxygenase-1 (COX-1) với các nồng độ điều trị ở người. COX-1 là 1 enzym cấu trúc có ở hầu hết các mô, bạch cầu đơn nhân to và tiểu cầu. COX-1 tham gia vào tạo huyết khối (như thúc đẩy tiểu cầu ngưng tập) duy trì hàng rào niêm mạc bảo vệ của dạ dày và chức năng thận (như duy trì tưới máu thận). Do không ức chế COX-1 nên Celecoxib ít có nguy cơ gây tác dụng không mong muốn (thí dụ đối với tiểu cầu, niêm mạc dạ dày), nhưng có thể gây tác dụng không mong muốn ở thận tương tự như các thuốc chống viêm không steroid không chọn lọc.\nDược động học\nHấp thu:\nSau khi uống khoảng 3 giờ, sẽ đạt hàm lượng đỉnh của Celecoxib trong huyết tương. Với liều 100 – 200 mg dùng trong lâm sàng, thì hàm lượng đỉnh trong huyết tương và diện tích dưới đường cong (AUC) của Celecoxib tỷ lệ thuận với liều lượng.\nPhân bố:\nỞ người khỏe mạnh, Celecoxib gắn mạnh vào protein – huyết tương khi dùng với liều điều trị.\nChuyển hóa:\nChuyển hóa Celecoxib chủ yếu qua cytochrom P450 2C9 ở gan. Đã tìm thấy trong huyết tương người 3 chất chuyển hóa: rượu bậc nhất, acid carboxylic tương ứng và chất glucuro – liên hợp, những chất chuyển hóa này đều mất hoạt tính ức chế COX, hoặc COX2.\nThải trừ:\nCelecoxib thải trừ chủ yếu qua chuyển hóa ở gan. Trong phân và nước tiểu có rất ít chất mẹ chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Aldoric Fort 200mg\nCách dùng\nviêm khớp dạng thấp\nThuốc uống ngày 01 lần hoặc chia làm 2 lần bằng nhau, đều có tác dụng như nhau trong điều trị thoái hoá xương - khớp. Đối với\nLiều dùng\nThoái hóa xương - khớp:\nĐể điều trị thoái hoá xương - khớp, liều phải điều chỉnh theo nhu cầu và đáp ứng của từng người bệnh, tìm liều thấp nhất có hiệu quả. Liều thông thường 200mg/ngày uống 1 lần hoặc chia làm 2 liều bằng nhau. Liều cao hơn 200mg/ngày (như 200mg/1 liều, ngày 2 lần) không có hiệu quả hơn.\nViêm khớp dạng thấp ở người lớn:\nLiều thông thường 100 - 200mg/lần, ngày uống 2 lần, liều cao hơn (400mg/1 lần, ngày 2 lần) không có tác dụng tốt hơn.\nPolyp tuyến trong gia đình:\nLiều 400mg/lần, ngày uống 2 lần.\nĐau nói chung và thống kinh:\nLiều thông thường ở người lớn: 400mg uống 1 lần, tiếp theo 200mg nếu cần, trong ngày đầu. Để tiếp tục giảm đau, có thể cho liều 200mg ngày uống 2 lần, nếu cần.\nNgười cao tuổi (trên 65 tuổi):\nKhông cần điều chỉnh liều, mặc dù nồng độ thuốc trong huyết tương tăng. Tuy nhiên, đối với người cao tuổi có trọng lượng cơ thể dưới 50 kg, phải dùng liều khuyến cáo thấp nhất khi bắt đầu điều trị.\nTrẻ em:\nChưa được nghiên cứu và không khuyến cáo dùng cho trẻ em.\nSuy thận\n:\nChưa được nghiên cứu và không khuyến cáo dùng cho người suy thận nặng. Nếu thấy cần thiết phải dùng celecoxib cho người suy thận, phải giám sát cẩn. thận chức năng thận.\nSuy gan:\nChưa được nghiên cứu. Không được dùng cho người bệnh suy gan nặng. Đối với suy gan vừa, khuyến cáo nên giảm 50% liều dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng khi dùng quá liều NSAID cấp tính là ngủ lịm, buồn ngủ, buồn nôn, nôn, đau thượng vị, thường có hồi phục khi có điều trị nâng đỡ. Có thể gặp chảy máu ống tiêu hoá.\nNếu quá liều NSAID, phải điều trị triệu chứng và điều trị nâng đỡ. Không có thuốc giải độc đặc hiệu.\nNếu mới ngộ độc trong vòng 4 giờ và có gặp các triệu chứng quá liều, có thể chỉ định gây nôn và/hoặc uống than hoạt và/hoặc uống tẩy loại thẩm thấu.\nThông báo ngay cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aldoric Fort thường gặp các tác dụng không mong muốn (ADR) như:\nTác dụng không mong muốn của celecoxib ở liều thường dùng nói chung là nhẹ và có liên quan chủ yếu đến đường tiêu hoá.\nTiêu hóa: Đau bụng, ỉa chảy, khó tiêu, đầy hơi, buồn nôn. Hiếm gặp tắc ruột, thủng ruột, chảy máu đường tiêu hoá.\nViêm họng\nHô hấp:\nHệ thần kinh trung ương: Mắt ngủ, chóng mặt, nhức đầu.\nHuyết học: Giảm lượng tiểu cầu, mắt bạch cầu hạt, giảm bạch cầu.\nChuyển hoá: Giảm glucose huyết.\nDa: Ban đỏ đa dạng, viêm da tróc, hội chứng Stevens-Johnson.\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aldoric Fort chống chỉ định trong các trường hợp sau:\nKhông dùng ở người quá mẫn cảm với bắt cứ thành phần nào của thuốc, với sulphonamid.\nBệnh nhân bị hen, mày đay hay các phản ứng kiểu dị ứng do dùng aspirin hoặc các thuốc chống viêm không steroid khác.\nCác bệnh nhân bị viêm ruột; suy tim nặng; suy gan nặng; suy thận nặng (hệ số thanh thải creatinine < 30 ml/phút).\nThận trọng khi sử dụng\nKhông dùng celecoxib để thay thế corticoid hoặc để điều trị suy giảm corticoid. Ngừng corticoid đột ngột có thể gây cơn kịch phát bệnh đáp ứng với corticoid.\nĐường tiêu hoá: Có khi gặp nguy cơ loét, chảy máu và thủng ống tiêu hoá, độc tính nghiêm trọng về đường tiêu hoá như chảy máu, loét và thủng dạ dày, ruột non và ruột già.\nCần thận trọng dùng celecoxib cho người cao tuổi, suy nhược vì dễ gây chảy máu đường tiêu hoá và thường chức năng thận bị suy giảm do tuổi.\nCelecoxib có thể gây độc cho thận, nhất là khi duy trì lưu lượng máu qua thận phải cần đến prostaglandin thận hỗ trợ. Người có nguy cơ cao gồm có người suy thận, suy tim hoặc suy gan. Cần rất thận trọng dùng celecoxib cho những người bệnh này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có các nghiên cứu đầy đủ về celecoxib ở phụ nữ mang thai. Chỉ nên dùng celecoxib cho phụ nữ mang thai khi lợi ích cao hơn nguy cơ có thể xảy ra đối với thai nhi. Không dùng thuốc ở 3 tháng cuối thai kỳ, vì các chất ức chế tổng hợp prostaglandin có thể có tác dụng xấu trên hệ tim mạch của thai.\nCelecoxib bài tiết qua sữa chuột cống cái với nồng độ tương đương trong huyết tương. Chưa rõ celecoxib có qua sữa mẹ hay không. Vì có nhiều thuốc qua được sữa mẹ và vì có thể có phản ứng nghiêm trọng của celecoxib cho trẻ bú mẹ, nên cần quyết định hoặc mẹ ngừng thuốc hoặc ngừng cho con bú, có tính đến tầm quan trọng của celecoxib điều trị cho mẹ.\nTương tác thuốc\nTương tác chung: Celecoxib chuyên hoá chủ yếu qua cytochrom P450 2C9 ở gan; vì vậy, cần thận trọng khi phối hợp celecoxib với các thuốc ức chế P450 2C9.\nThuốc ức chế enzym chuyển angiotensin (ACE): NSAID làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế ACE.\nFurosemid: Ở vài người bệnh, NSAID có thé lam giảm tác dụng thải Na+/niệu của furosemid.\nAspirin: Phối hợp aspirin với celecoxib có thể làm tăng tốc độ loét ống tiêu hoá hoặc các biến chứng khác.\nFluconazol: Phối hợp với fluconazol 200 mg làm tăng gấp đôi nồng độ celecoxib trong huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}