{
    "describe": "Thương hiệu:\nSanofi\nThuốc Alpha Chymotrypsine Choay Sanofi điều trị phù nề sau chấn thương, phẩu thuật, bỏng (2 vỉ x 15 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nChymotrypsin\nNhà sản xuất\nSANOFI SYNTHELABO VIETNAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nAlpha Choay\ncủa Công ty Cổ phần Dược phẩm Sanofi sản xuất. Thuốc có thành phần chính là Chymotrypsin hay Alphachymotrypsin. Alpha Choay là thuốc dùng điều trị các trường hợp phù nề và kháng viêm sau chấn thương hay sau phẫu thuật, bỏng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Alpha Chymotrypsine Choay\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChymotrypsin\n21microkatals",
    "usage": "Công dụng của Thuốc Alpha Chymotrypsine Choay\nChỉ định\nphù nề\nThuốc Alpha Choay được chỉ định dùng trong điều trị\nDược lực học\nkháng viêm dạng men\nChống phù nề và\nNhư một thuốc kháng viêm, Chymotrypsine và các men tiêu protein khác ngăn chặn tổn thương mô trong quá trình viêm và hình thành sợi tơ huyết (fibrin). Men tiêu protein tham gia vào quá trình phân hủy sợi tơ huyết được gọi là quá trình tiêu sợi huyết. Sợi tơ huyết hình thành lớp rào bao quanh vùng viêm gây tắc nghẽn mạch máu và mạch bạch huyết dẫn đến hiện tượng phù nề tại vùng tiêm. Sợi tơ huyết cũng có thể phát triển thành các cục máu đông.\nDược động học\nChymotrypsine\nlà một men tiêu hóa phân hủy các protein (còn gọi là men tiêu protein hay protease).\nTrong cơ thể con người, Chymotrypsine được sản xuất tự nhiên bởi tuyến tụy. Tuy nhiên, chymotrypsine cũng được sử dụng như một dạng men bổ sung nhằm cải thiện sức khỏe, tiêu hóa và hỗ trợ điều trị nhiều bệnh lý khác nhau.\nMen tiêu protein phân hủy phân tử protein thành Dipeptide và Aminoacid. Ngoài Chymotrypsine, các men tiêu protein khác được tiết bởi tuyến tụy bao gồm Trypsin và Carboxypeptidase.",
    "dosage": "Cách dùng Thuốc Alpha Chymotrypsine Choay\nCách dùng\nUống hoặc ngậm dưới lưỡi. Nếu ngậm, bạn phải để viên nén tan dần dưới lưỡi.\nLiều dùng\nLiều dùng đường uống\nNgười lớn\nUống một lần 2 viên, 3 hoặc 4 lần trong ngày, nên uống với nhiều nước ( ít nhất 8 oz tương đương 240ml) nhằm giúp gia tăng hoạt tính men.\nLiều dùng ngậm dưới lưỡi\nNgười lớn\nNgậm 4 đến 6 viên chia đều ra trong ngày. Để thuốc Alpha Choay tan từ từ dưới lưỡi.\nTrẻ em\nLiều dùng cho trẻ em vẫn chưa được nghiên cứu và xác định. Hãy hỏi ý kiến bác sĩ nếu bạn định dùng thuốc này cho trẻ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Alpha Choay. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Alpha Choay, bạn có thể gặp các tác dụng không mong muốn (ADR):\nKhông có bất kỳ tác dụng phụ lâu dài nào do sử dụng chymotrypsine ngoại trừ đối tượng đã nêu trong mục thận trọng khi sử dụng.\ntiêu chảy\nNhiều nghiên cứu ở liều khuyến cáo cho thấy rằng trong xét nghiệm máu không phát hiện các men sau 24 - 48 giờ. Các tác dụng phụ thoáng qua có thể thấy (nhưng biến mất khi ngưng điều trị hoặc giảm liều) bao gồm: Thay đổi sắc da, cân nặng, mùi phân. Một vài trường hợp có thể bị rối loạn tiêu hóa như: Đầy hơi, nặng bụng,\nVới liều cao, phản ứng dị ứng nhẹ như đỏ da có thể xảy ra.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn có bất kỳ thắc mắc nào về tác dụng phụ, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ.\nKhi gặp tác dụng phụ của thuốc Alpha Choay, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Alpha Choay chống chỉ định trong các trường hợp sau:\nDị ứng với thành phần thuốc.\nKhông sử dụng chymotrypsin ở bệnh nhân giảm alpha-1 antitrypsin.\nLưu ý: Bệnh nhân bị bệnh phổi tắc nghẽn mạn tính (COPD), đặc biệt là khí phế thủng, và hội chứng thận hư là nhóm nguy cơ giảm alpha-1 antitrypsin.\nThận trọng khi sử dụng\nChymotrypsin được dung nạp tốt và không gây tác dụng phụ đáng kể.\nthuốc kháng đông\nNhững bệnh nhân không nên điều trị các thuốc dạng men bao gồm: Người bị rối loạn đông máu di truyền như hemophilia (chứng máu loãng khó đông), rối loạn đông máu, dùng\nKhả năng lái xe và vận hành máy móc\nHiện chưa có báo cáo về khả năng của thuốc ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông nên sử dụng Chymotrypsine cho phụ nữ đang mang thai và nuôi con bằng sữa mẹ.\nTương tác thuốc\nCác loại thuốc có thể xảy ra tương tác\nChymotrypsin thường được dùng phối hợp với các thuốc dạng men khác để gia tăng hiệu quả điều trị. Thêm vào đó, chế độ ăn cân đối hoặc sử dụng Vitamin và bổ sung muối khoáng được khuyến cáo để gia tăng hoạt tính Chymotrypsin.\nKhông nên sử dụng Chymotrypsin với acetylcystein, một thuốc dùng để làm tan đờm đường hô hấp, và không nên phối hợp Chymotrypsin với thuốc kháng đông vì làm gia tăng hiệu lực của chúng.\nCác loại thực phẩm, đồ uống có thể xảy ra tương tác\nMột vài loại hạt như hạt đậu jojoba (ở Bắc Mỹ), đậu nành có chứa nhiều loại protein ức chế hoạt tính. Tuy nhiên, những protein này có thể bị bất hoạt khi đun sôi.\nThức ăn, rượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Hãy thảo luận với bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá. Bạn không nên uống rượu trong thời gian dùng thuốc.\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}