{
    "describe": "Thương hiệu:\nOpv\nViên nén New Ameflu Day Time +C OPV điều trị cảm lạnh, cảm cúm (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nDextromethorphan\nPhenylephrine\nguaiphenesin\n,\nChỉ định\nSốt\nCảm lạnh\nNhức đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Suy gan, Cao huyết áp\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNew Ameflu C Day Time của Công ty cổ phần dược phẩm OPV, thành phần chính chứa acetaminophen, guaifenesin, phenylephrin HCl, dextromethorphan HBr, vitamin C, là thuốc dùng để làm giảm các triệu chứng trong cảm lạnh và cảm cúm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén New Ameflu Day Time +C\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nDextromethorphan\n15mg\nPhenylephrine\n10mg\nguaiphenesin\n200mg",
    "usage": "Công dụng của Viên nén New Ameflu Day Time +C\nChỉ định\ncảm lạnh\nThuốc New Ameflu C Day Time được chỉ định dùng để làm giảm các triệu chứng trong\nSốt;\nCác cơn đau;\nNhức đầu\n;\nHo;\nĐau họng;\nnghẹt mũi\nSung huyết mũi (\nLàm loãng đờm (chất nhày) và làm loãng dịch tiết phế quản giúp dễ ho hơn.\nDược lực học\nKhông có thông tin.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Viên nén New Ameflu Day Time +C\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ từ 12 tuổi trở lên:\nUống 1 viên, cách mỗi 6 giờ. Không dùng quá 6 viên trong 24 giờ.\nTrẻ từ 6 - 12 tuổi:\nUống 1/2 viên cách mỗi 6 giờ. Không dùng quá 3 viên trong 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAcetaminophen\nTriệu chứng:\nBuồn nôn, nôn và đau bụng (xảy ra trong vòng 24 giờ sau khi uống). Sau 24 giờ, triệu chứng có thể bao gồm căng đau hạ sườn phải, thường cho biết sự phát triển của hoại tử gan. Tổn thương gan nhiều nhất trong khoảng 3 – 4 ngày sau khi uống thuốc quá liều dùng và có thể dẫn đến bệnh não, xuất huyết, hạ đường huyết, phù não và tử vong.\nCách xử trí:\nXử lý tùy thuộc vào nồng độ trong huyết tương. Acetylcystein bảo vệ gan nếu dùng trong khoảng 24 giờ kể từ khi quá liều acetaminophen (hiệu quả nhất nếu dùng trong khoảng 8 giờ). Liều uống đầu tiên là 140 mg/kg (liều tải), sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần. Than hoạt hoặc rửa dạ dày có thể được thực hiện để giảm sự hấp thu của acetaminophen.\nPhenylephrin hydrochlorid\nTriệu chứng:\nTăng huyết áp, nhức đầu, cơn co giật, xuất huyết não, đánh trống ngực, nhịp tim chậm.\nCách xử trí:\nNên điều trị triệu chứng và hỗ trợ.\nDextromethorphan\nTriệu chứng:\nBuồn nôn, nôn, buồn ngủ, nhìn mờ, rung giật nhãn cầu, bí tiểu tiện, trạng thái tê mê, ảo giác, mất điều hòa, suy hô hấp và co giật.\nCách xử trí:\nĐiều trị hỗ trợ và điều trị triệu chứng. Có thế dùng naloxon 2 mg tiêm tĩnh mạch, dùng lặp lại nếu cần.\nVitamin C\nTriệu chứng:\nSỏi thận, buồn nôn, viêm dạ dày và tiêu chảy.\nCách xử trí:\nGây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nQuá liều guaifenesin không gây ra các triệu chứng nguy hiểm đến tính mạng.\nTrong trường hợp dùng quá liều, phải liên hệ ngay bác sĩ hay đến bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc New Ameflu C Day Time, bạn có thể gặp các tác dụng không mong muốn (ADR).\nmày đay\nMột số trường hợp dị ứng với thuốc hiếm xảy ra như phát ban da, ban đỏ,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc New Ameflu C Day Time chống chỉ định trong các trường hợp sau:\nBệnh nhân được biết quá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân đang dùng các thuốc IMAO (xem phần tương tác thuốc).\nBệnh nhân có bệnh mạch vành và cao huyết áp nặng.\nThiếu hụt G6DP.\nBệnh nhân bị suy gan nặng, sỏi thận, tăng oxalat niệu và loạn chuyển hóa oxalat.\nKhông dùng cho trẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nThận trọng và cảnh báo đặc biệt khi sử dụng thuốc chứa hoạt chất acetaminophen:\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN), hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPhản ứng phụ nghiêm trọng trên da mặc dù tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc: Toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính: acute generalized exanthematous pustulosis (AGEP).\nTriệu chứng của các hội chứng nêu trên được mô tả như sau:\nHội chứng Steven-Johnson (SJS):\nLà dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên như mặt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao, viêm phổi, rối lọan chức năng gan, thận. Chẩn đoán hội chứng Steven-Johnson (SJS) khi có ít nhất 2 hốc tự nhiên bị tổn thương.\nHội chứng da nhiễm độc (TEN) là thể dị ứng thuốc nặng nhất gồm:\nCác tổn thương đa dạng ở da: Ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người.\nTổn thương niêm mạc mắt: Viêm giác mạc, viêm kết mạc mủ, loét giác mạc.\nTổn thương niêm mạc đường tiêu hóa: Viêm miệng, trợt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột.\nTổn thương niêm mạc đường sinh dục, tiết niệu.\nNgoài ra còn có các triệu chứng toàn thân trầm trọng như sốt, xuất huyết đường tiêu hóa, viêm phổi, viêm cầu thận, viêm gan... tỷ lệ tử vong cao 15 - 30%.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP):\nMụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do acetaminophen gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nKhông dùng với các thuốc khác có chứa acetaminophen.\nTham khảo ý kiến bác sĩ nếu bạn có bệnh:\nTim mạch, bệnh gan, tiểu đường, cường giáp, ho tiết rất nhiều đàm, cao huyết áp, suy thận, tăng nhãn áp, tăng oxalat niệu, tiểu khó do phì đại tuyến tiền liệt và ho mạn tính kéo dài do hút thuốc lá, do hen phế quản, viêm phế quản mạn tính hoặc khí phế thủng.\nNgưng dùng thuốc và tham khảo ý kiến bác sĩ nếu:\nCó các triệu chứng mới.\nĐỏ da hoặc sưng phù.\nCơn đau, sung huyết mũi, hoặc ho nặng hơn hoặc kéo dài hơn 7 ngày.\nSốt nặng hơn hoặc kéo dài hơn 3 ngày.\nCảm giác bồn chồn, chóng mặt hoặc mất ngủ.\nHo tái phát hoặc có kèm theo sốt, phát ban da hoặc nhức đầu kéo dài. Đây có thể là dấu hiệu của bệnh lý trầm trọng hơn.\nLiên quan đến vitamin C: không dùng liều cao vitamin C vượt quá 1g/24 giờ. Do tác dụng kích thích nhẹ, không nên dùng thuốc vào cuối ngày (buổi tối).\nKhả năng lái xe và vận hành máy móc\nDùng thận trọng khi đang lái xe hay vận hành máy móc.\nThời kỳ mang thai\nNên tham khảo ý kiến bác sĩ trước khi dùng thuốc này.\nThời kỳ cho con bú\nNên tham khảo ý kiến bác sĩ trước khi dùng thuốc này.\nTương tác thuốc\nKhông dùng thuốc này nếu bạn đang dùng các thuốc ức chế men monoaminoxydase (IMAO) (một vài thuốc điều trị trầm cảm, bệnh lý tâm thần hay cảm xúc, hoặc bệnh parkinson) hoặc trong vòng 2 tuần sau khi ngưng dùng các thuốc IMAO. Nếu bạn không biết rõ rằng thuốc đang dùng theo đơn bác sĩ có chứa IMAO hay không, phải tham khảo ý kiến của bác sĩ hoặc dược sĩ trước khi dùng thuốc này.\nCác thuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin), isoniazid có thể làm tăng độc tính của Acetaminophen trên gan.\nDùng đồng thời phenylephrin với các amin có tác dụng giống thần kinh giao cảm có thể làm gia tăng các tác dụng không mong muốn về tim mạch.\nPhenylephrin có thể làm giảm hiệu lực của các thuốc chẹn beta và các thuốc chống tăng huyết áp (bao gồm debrisoquin, guanethidin, reserpin, methyldopa). Rủi ro về tăng huyết áp và các tác dụng không mong muốn về tim mạch có thể được gia tăng.\nThuốc chống trầm cảm ba vòng (amitriptylin, imipramin): Có thể làm tăng các tác dụng không mong muốn về tim mạch của phenylephrin.\nDùng đồng thời phenylephrin với alcaloid nấm cựa gà (ergotamin và methylsergid): Làm tăng ngộ độc nấm cựa gà.\nDùng đồng thời phenylephrin với digoxin: Làm tăng rủi ro nhịp đập tim không bình thường hoặc đau tim.\nDùng đồng thời phenylephrin với atropin sẽ phong bế tác dụng chậm nhịp tim phản xạ do phenylephrin gây ra.\nDùng đồng thời dextromethorphan với các thuốc ức chế thần kinh trung ương có thể tăng cường tác dụng ức chế thần kinh trung ương của những thuốc này.\nQuinidin ức chế cytochrom P450 2D6, làm tăng nồng độ dextromethorphan trong huyết thanh và tăng các tác dụng không mong muốn của dextromethorphan.\nDùng đồng thời trên 200 mg vitamin C với 30 mg sắt nguyên tố làm tăng hấp thu sắt qua đường tiêu hóa.\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nDùng đồng thời vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương.\nVitamin C liều cao có thể phá hủy vitamin B12.",
    "preservation": "Bảo quản\nTrong bao bì kín, ở nơi khô, tránh ánh sáng, nhiệt độ dưới 30\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì."
}