{
    "describe": "Thương hiệu:\nOpv\nThuốc Ameflu Không Gây Buồn Ngủ OPV điều trị các triệu chứng cảm lạnh và cảm cúm (10 vỉ x 10 viên)\n1.100đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nPhenylephrine hydrochloride\nCaffeine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ameflu là sản phẩm của Công ty Cổ phần Dược phẩm OPV, có thành phần chính là Paracetamol, Phenylephrine hydrochloride, Caffeine. Đây là thuốc được sử dụng để làm giảm các triệu chứng cảm lạnh và cảm cúm như nhức đầu, đau họng, đau nhức cơ thể, sung huyết mũi, đau xoang trong viêm xoang và sốt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Ameflu Không Gây Buồn Ngủ\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nPhenylephrine hydrochloride\n5mg\nCaffeine\n25mg",
    "usage": "Công dụng của Thuốc Ameflu Không Gây Buồn Ngủ\nChỉ định\nThuốc Ameflu được chỉ định dùng trong các trường hợp sau:\nLàm giảm các triệu chứng cảm lạnh và cảm cúm như nhức đầu, đau họng, đau nhức cơ thể, sung huyết mũi, đau xoang trong viêm xoang và sốt.\nDược lực học\nNhóm dược lý:\nParacetamol: Giảm đau và hạ sốt.\nCafein: Chất kích thích nhẹ.\nPhenylephrin HCI: Tác dụng giống thần kinh giao cảm α\nMã ATC: N02BE51\nParacetamol là chất chuyển hóa có hoạt tính của phenacetin, có tác dụng giảm đau bằng cách ngăn chặn sự phát sinh xung động gây đau ở ngoại vi. Thuốc có tác dụng hạ sốt bằng cách ức chế trung khu điều nhiệt vùng dưới đồi.\nCafein ở liều thấp có tác dụng kích thích thần kinh trung ương, kích thích ưu tiên trên vỏ não làm tăng hưng phấn vỏ não, tăng hoạt năng trí tuệ, giảm cảm giác mệt mỏi, buồn ngủ. Cafein hoạt động thông qua nhiều cơ chế, có liên quan đến hoạt động trên các thụ thể và các kênh của màng tế bào. Cafein vào hàng rào máu não, hoạt động như 1 chất đối kháng của thụ thể adenosine. Do có cấu trúc tương tự như cấu trúc phân tử của adenosine nên cafein gắn kết với thụ thể adenosine trên bề mặt của tế bào mà không kích hoạt chúng dẫn đến làm tăng hoạt tính của chất dẫn truyền thần kinh dopamin.\nKhi dùng cafein phối hợp với các tác nhân giảm đau khác sẽ làm tăng thêm hiệu quả giảm đau. Ngoài ra, cafein còn giúp các thuốc giảm đau được hấp thu nhanh, đem lại kết quả giảm đau nhanh hơn.\nCafein kết hợp với paracetamol dùng để điều trị giảm đau trong các trường hợp nhức đầu, đau cơ, đau bụng kinh, đau xương khớp, đau lưng, nhức răng, cảm lạnh và sốt.\nPhenylephrin hydrochlorid là thuốc giống thần kinh giao cảm có tác dụng trực tiếp lên các thụ thể alpha, adrenergic, gây co mạch, giảm sung huyết mũi và xoang.\nDược động học\nParacetamol được hấp thu nhanh từ đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt được khoảng 30-60 phút sau khi uống. Paracetamol được phân bố trong hầu hết trong các mô của cơ thể.\nParacetamol qua nhau thai và hiện diện trong sữa mẹ. Gắn kết với protein huyết tương không đáng kể với nồng độ điều trị thông thường nhưng gắn kết sẽ tăng khi nồng độ tăng. Thời gian bán hủy của paracetamol thay đổi từ khoảng 1 đến 3 giờ. Paracetamol được chuyển hóa chủ yếu ở gan và bài tiết trong nước tiểu chủ yếu dưới dạng liên hợp glucuronid (60-80%) và liên hợp sulphat (20-30%). Dưới 5% được bài tiết dưới dạng paracetamol không đổi. Một phần nhỏ (dưới 4%) được chuyển hóa thông qua hệ thống cytochrom P450.\nCafein hấp thu dễ dàng và nhanh chóng qua đường uống và phân bố rộng khắp cơ thể. Cafein được chuyển hóa gần như hoàn toàn nhờ sự oxi hóa, khử methyl, acetyl hóa, và nó được thải trừ qua nước tiểu dưới dạng 1-methyluric acid, 1-methylxanthin, 7-methylxanthin, 1,7-dimethylxanthin (paraxanthin), 5-acetylamino-6-formylamino-3-methyluracil (AFMU), và chỉ khoảng 1% chất chuyển hóa dưới dạng không đổi. Ở người khỏe mạnh bình thường, thời gian bán hủy của cafein là từ 3-4 giờ.\nPhenylephrin hydrochlorid được hấp thu không đều qua đường tiêu hóa và trải qua quá trình chuyển hóa giai đoạn đầu ở ruột và gan nhờ enzym monoamin oxidase. Phenylephrin được thải trừ gần như hoàn toàn qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Ameflu Không Gây Buồn Ngủ\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 1-2 viên x 4 lần/ngày. Không dùng quá 8 viên trong 24 giờ.\nKhông dùng chung với các thuốc có chứa paracetamol khác.\nKhông khuyến cáo cho trẻ em dưới 12 tuổi.\nKhông dùng quá 7 ngày nếu không có ý kiến của bác sỹ.\nKhoảng cách giữa 2 lần dùng thuốc tối thiểu là 4 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol:\nTổn thương gan là có thể ở người lớn đã uống 10 g paracetamol hoặc nhiều hơn. Uống 5 g paracetamol hoặc nhiều hơn có thể dẫn đến tổn thương gan nếu bệnh nhân có các yếu tố nguy cơ bao gồm:\nĐiều trị lâu dài với carbamazepin, phenobarbiton, phenytoin, primidon, rifampicin, St. John’s Wort, hoặc các thuốc cảm ứng enzym gan khác.\nHoặc thường xuyên uống rượu vượt quá mức cho phép.\nHoặc có khả năng bị cạn kiệt glutathion như có rối loạn ăn uống, xơ nang, nhiễm HIV, đói, suy nhược.\nTriệu chứng:\nTriệu chứng quá liều của paracetamol trong 24 giờ đầu là xanh xao, buồn nôn, nôn, chán ăn và đau bụng. Tổn thương gan có thể trở nên thấy rõ từ 12 đến 48 giờ sau khi uống. Bất thường về chuyển hóa glucose và toan chuyển hóa có thể xảy ra. Trong nhiễm độc nặng, suy gan có thể tiến triển thành bệnh lý não, xuất huyết, hạ đường huyết, phù não và tử vong. Suy thận cấp với hoại tử ống thận cấp tính cho thấy rõ bởi đau vùng thắt lưng, tiểu ra máu và protein niệu, có thể tiến triển ngay cả trong trường hợp không có tổn thương gan nghiêm trọng. Loạn nhịp tim và viêm tụy đã được báo cáo.\nCách xử trí:\nĐiều trị ngay lập tức là cần thiết trong việc xử trí quá liều paracetamol. Mặc dù thiếu các triệu chứng đầu tiên quan trọng, bệnh nhân nên được chuyển đến bệnh viện khẩn cấp để được chăm sóc y tế ngay lập tức. Triệu chứng có thể bị hạn chế như buồn nôn, nôn và có thể không phản ánh mức độ nghiêm trọng của quá liều hoặc nguy cơ tổn thương nội tạng. Xử trí phải phù hợp với các chỉ dẫn điều trị đã được thiết lập.\nĐiều trị bằng than hoạt tính nên được cân nhắc nếu dùng quá liều trong 1 giờ. Nồng độ paracetamol trong huyết tương nên được đo lúc 4 giờ hoặc trễ hơn sau khi uống (nồng độ trước đó là không tin cậy). Điều trị với N-acetylcystein có thể được sử dụng lên đến 24 giờ sau khi uống paracetamol, tuy nhiên, hiệu quả bảo vệ tối đa là trong vòng 8 giờ sau khi uống. Hiệu quả giải độc của thuốc giảm mạnh sau thời gian này. Nếu cần bệnh nhân nên được tiêm tĩnh mạch N-acetylcystein theo liệu trình đã được thiết lập. Nếu nôn mửa không là vấn đề, methionin dùng uống có thể là lựa chọn thích hợp cho các vùng sâu vùng xa, bệnh viện bên ngoài. Cách xử trí đối với bệnh nhân có biểu hiện suy giảm chức năng gan nghiêm trọng quá 24 giờ sau khi uống thuốc cần được thảo luận với chuyên khoa gan.\nCafein\nTriệu chứng:\nQuá liều cafein có thể gây đau vùng thượng vị, nôn, bài niệu, nhịp tim nhanh hoặc loạn nhịp tim, kích thích thần kinh trung ương (mất ngủ, bồn chồn, phấn khích, kích động, bồn chồn, run và co giật).\nCần phải lưu ý rằng để xảy ra các triệu chứng lâm sàng đáng kể của quá liều cafein ở thuốc này thì lượng uống vào sẽ gây nên nhiễm độc gan nghiêm trọng có liên quan paracetamol.\nCách xử trí:\nKhông có thuốc giải độc đặc hiệu, nhưng các biện pháp hỗ trợ có thể được sử dụng.\nPhenylephrin:\nTriệu chứng:\nQuá liều phenylephrin có thể dẫn đến các tác dụng tương tự như những tác dụng phụ đã được liệt kê.\nCác triệu chứng khác có thể bao gồm, tăng huyết áp, có thể nhịp tim chậm phản xạ. Trong trường hợp nặng lú lẫn, ảo giác, co giật và loạn nhịp tim có thể xảy ra. Tuy nhiên lượng yêu cầu gây độc tính phenylephrin nghiêm trọng sẽ lớn hơn so với lượng yêu cầu gây nhiễm độc gan liên quan paracetamol.\nCách xử trí:\nCần điều trị thích hợp về mặt lâm sàng. Tăng huyết áp nặng có thể cần phải được điều trị bằng thuốc chẹn alpha như phentolamin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ameflu bạn có thể gặp các tác dụng không mong muốn (ADR):\nDo dữ liệu thử nghiệm lâm sàng còn hạn chế, tần số của những tác dụng phụ này không được biết đến (không thể ước tính được từ dữ liệu sẵn có), nhưng kinh nghiệm sau khi lưu hành chỉ ra rằng các phản ứng bất lợi với paracetamol là những phản ứng hiếm gặp và phản ứng nghiêm trọng là rất hiếm.\nParacetamol:\nRối loạn máu và hệ bạch huyết: Giảm tiểu cầu, mất bạch cầu hạt.\nRối loạn hệ miễn dịch: Sốc phản vệ, phản ứng quá mẫn ở da bao gồm phát ban da, phù mạch và hội chứng Stevens Johnson, hoại tử biểu bì nhiễm độc.\nRối loạn hô hấp, lồng ngực và trung thất: Co thắt phế quản (đã có những trường hợp co thắt phế quản với paracetamol, nhưng có nhiều khả năng xảy ra ở bệnh nhân hen có nhạy cảm với aspirin hoặc các thuốc kháng viêm không steroid khác).\nRối loạn gan mật: Rối loạn chức năng gan.\nCafein:\nCác tác dụng phụ được xác định thông qua việc sử dụng sau lưu hành với cafein được liệt kê dưới đây. Tần suất của các phản ứng này là không rõ.\nHệ thần kinh trung ương: Căng thẳng và lo lắng, khó chịu, bồn chồn và dễ bị kích thích, chóng mặt.\nKhi phác đồ paracetamol-cafein với liều dùng khuyến cáo được kết hợp với lượng cafein trong chế độ ăn uống, liều cao hơn của cafein có thể làm tăng khả năng có tác dụng phụ có liên quan cafein như mất ngủ, bồn chồn, lo lắng, khó chịu, nhức đầu, rối loạn tiêu hóa và hồi hộp.\nPhenylephrin:\nCác tác dụng phụ sau đã được quan sát trong các thử nghiệm lâm sàng với phenylephrin và do đó có thể đại diện cho các tác dụng phụ thường xảy ra nhất.\nRối loạn tâm thần: Bồn chồn.\nRối loạn hệ thần kinh: Nhức đầu, chóng mặt, mất ngủ.\nRối loạn tim mạch: Tăng huyết áp.\nRối loạn tiêu hóa: Buồn nôn, nôn.\nCác tác dụng phụ được xác định trong quá trình lưu hành được liệt kê dưới đây. Tần suất của các phản ứng này là không rõ.\nRối loạn mắt: Giãn đồng tử, glaucoma góc đóng cấp, nhiều khả năng xảy ra ở những người có bệnh glaucoma góc đóng.\nRối loạn tim mạch: Nhịp tim nhanh, đánh trống ngực.\nRối loạn da và mô dưới da: Phản ứng dị ứng (như phát ban, nổi mề đay, viêm da dị ứng)\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ameflu chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần của thuốc.\nTrẻ em dưới 12 tuổi.\nBệnh nhân bị bệnh động mạch vành nặng, tăng huyết áp nặng, bệnh tim mạch, cường giáp, đang dùng thuốc IMAO trong vòng 2 tuần trở lại.\nDùng đồng thời các thuốc cường giao cảm chống sung huyết.\nPhenochrom niệu.\nGlaucoma góc đóng.\nSuy gan, thận nặng.\nBệnh nhân dùng các thuốc chống trầm cảm 3 vòng, chẹn β trong 2 tuần trở lại.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBác sỹ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN), hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nDùng paracetamol thận trọng ở bệnh nhân bị suy gan nặng, suy thận nặng. Nguy cơ quá liều là cao hơn ở những người có bệnh gan không xơ gan do rượu.\nNên tham khảo ý kiến của bác sỹ trước khi sử dụng thuốc này ở bệnh nhân có các tình trạng sau:\nPhì đại tuyến tiền liệt.\nBệnh tắc nghẽn mạch máu (ví dụ hiện tượng Raynaud).\nBệnh tim mạch.\nKhông nên sử dụng thuốc này ở bệnh nhân đang dùng các thuốc cường giao cảm khác (như thuốc thông mũi, thuốc gây chán ăn và các thuốc kích thích thần kinh giống như amphetamin).\nNên tránh uống quá nhiều cafein (ví dụ cà phê, trà và một số loại đồ uống đóng hộp) trong khi dùng thuốc này.\nKhông dùng quá liều quy định.\nBệnh nhân nên được khuyên không nên dùng đồng thời các sản phẩm khác có chứa paracetamol.\nTham khảo ý kiến bác sỹ của bạn nếu triệu chứng không giảm.\nĐể xa tầm tay và tầm nhìn của trẻ em.\nTham khảo ý kiến bác sỹ của bạn nếu bạn đang dùng warfarin.\nTham khảo ý kiến bác sỹ ngay lập tức trong trường hợp quá liều, ngay cả khi bạn cảm thấy khỏe,\nbởi vì có các nguy cơ tổn thương gan nghiêm trọng muộn.\nBệnh nhân bị tiểu đường, có tiền sử loét dạ dày.\nBệnh nhân đang dùng thuốc ức chế thụ thể beta-adrenergic.\nThuốc này có chứa lactose. Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt lactose Lapp hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân không nên lái xe, vận hành máy móc, làm việc trên cao và các công việc khác nếu bị ảnh hưởng bởi chóng mặt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc này không được khuyến cáo sử dụng cho phụ nữ có thai do có chứa phenylephrin và cafein.\nCó thể gia tăng nguy cơ cân nặng trẻ thấp khi sinh và sẩy thai tự nhiên liên quan đến việc dùng cafein trong thời kỳ mang thai.\nKhông nên sử dụng thuốc này trong khi cho con bú mà không tham khảo ý kiến bác sỹ. Cafein trong sữa mẹ có thể có tác dụng kích thích trên trẻ bú sữa mẹ. Phenylephrin có thể được bài tiết vào sữa mẹ.\nTương tác thuốc\nThuốc cảm ứng enzym có thể làm tăng tổn thương gan, cũng như uống quá nhiều rượu. Tốc độ hấp thu của paracetamol có thể tăng bởi metoclopramid hoặc domperidon và hấp thu giảm bởi cholestyramin. Những tương tác này được coi là không có ý nghĩa lâm sàng khi sử dụng ngắn ngày ở liều lượng được đề xuất.\nTham khảo ý kiến bác sỹ trước khi dùng thuốc này với những thuốc sau:\nCác chất ức chế monoamin oxidase (bao gồm cả moclobemid): Tương tác tăng huyết áp xảy ra giữa các amin cường giao cảm như phen lephrin và các chất ức chế monoamin oxidase.\nCác amin cường giao cảm: Sử dụng đồng thời phenylephrin với các amin cường giao cảm có thể làm tăng nguy cơ tác dụng phụ tim mạch.\nThuốc chẹn beta và thuốc hạ huyết áp khác (bao gồm cả debrisoquin, guanethidin, reserpin, methyldopa): Phenylephrin có thể làm giảm hiệu quả của thuốc chẹn beta và thuốc hạ huyết áp. Nguy cơ tăng huyết áp và tác dụng phụ tim mạch khác có thể tăng.\nThuốc chống trầm cảm ba vòng: Có thể làm tăng nguy cơ tác dụng phụ tim mạch với phenylephrin.\nDigoxin và glycosid tim: Sử dụng đồng thời phenylephrin với digoxin và glycosid tim có thể làm tăng nguy cơ nhịp tim bất thường hoặc đau tim.\nAlcaloid nấm cựa gà: (ergotamin và methylsergid): Tăng nguy cơ ngộ độc nấm cựa gà.\nWarfarin và coumarin khác: Tác dụng chống đông của warfarin và coumarin khác có thể được tăng cường bởi việc sử dụng paracetamol hằng ngày thường xuyên kéo dài làm tăng nguy cơ xuất huyết; liều thỉnh thoảng không có ảnh hưởng đáng kể.\nThuốc an thần barbiturat có thể làm tăng độc tính của paracetamol, đặc biệt khi dùng quá liều.\nClozapin: Cafein có thể ngăn chặn sự chuyển hóa của clozapin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}