{
    "describe": "Thương hiệu:\nArmephaco\nThuốc Aphaxan Armephaco giảm đau, chống viêm (5 vỉ x 20 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 20 viên\nThành phần\nIbuprofen\nParacetamol\n,\nChỉ định\nSốt\nĐau đầu\nĐau bụng kinh\nCảm lạnh\nĐau lưng\nĐau đầu sau chấn thương\nViêm, đau răng\nCo cứng cơ\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc, Rối loạn đông máu\nNhà sản xuất\nCÔNG TY TNHH MTV 120 ARMEPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAphaxan là sản phẩm của công ty cổ phần armephaco, thành phần chính gồm ibuprofen và acetaminophen là thuốc giảm đau, kháng viêm.\nAphaxan được bào chế dưới dạng viên nén, quy cách đóng gói bao gồm hộp 5 vỉ x 20 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Aphaxan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIbuprofen\n200mg\nParacetamol\n325mg",
    "usage": "Công dụng của Thuốc Aphaxan\nChỉ định\nThuốc Aphaxan được chỉ định dùng trong các trường hợp sau:\nviêm thần kinh\nÐiều trị giảm đau, kháng viêm trong các trường hợp cơ khớp đau do chấn thương, thấp khớp,\nnhức đầu\nÐiều trị cảm sốt,\nDược lực học\nParacetamol\nParacetamol (acetaminophen hay N - acetyl - p - aminophenol) là chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau và hạ sốt hữu hiệu. Paracetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylate, vì paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclooxygenase/prostaglandin của hệ thần kinh trung ương. Paracetamol khôngcó tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nKhi dùng quá liều paracetamol một chất chuyển hóa là N - acetyl - benzoquinonimin gây độc nặng cho gan. Liều bình thường, paracetamol dung nạp tốt. Tuy vậy, quá liều cấp tính (trên 10 g) làm thương tổn gan gây chết người.\nIbuprofen\nIbuprofen là thuốc chống viêm kháng steroid, dẫn xuất từ acid propionic. Ibuprofen có tác dụng giảm đau, hạ sốt và chống viêm. Cơ chế tác dụng của thuốc là ức chế prostaglandin synthetase và do đó ngăn tạo ra prostaglandin, thromboxan và các sản phẩm khác của cyclooxygenase.\nIbuprofen cũng ức chế tổng hợp prostacyclin ở thận và có thể gây nguy cơ ứ nước do làm giảm dòng máu tới thận. Cần quan tâm điều này đối với các người bệnh bị suy thận, suy tim, suy gan và các bệnh có rối loạn về thể tích huyết tương.\nTác dụng chống viêm của ibuprofen xuất hiện sau 2 ngày điều trị. Ibuprofen có tác dụng hạ sốt mạnh hơn aspirin, nhung kém indomethacin. Thuốc có tác dụng chống viêm tốt và có tác dụng giảm đau tốt trong điều trị viêm khớp dạng thấp thiếu niên.\nDược động học\nParacetamol\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn giàu carbon hydrat làm giảm tỷ lệ hấp thu của paracetamol. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 đến 60 phút sau khi uống với liều điều trị.\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nThời gian bán thải huyết tương của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan. Sau liều điều trị, có thể tìm thấy 90 đến 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl – hóa và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol bị N - hydroxyl hóa bởi cytochrome P450 để tạo nên N - acetyl - benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và như vậy bị khử hoạt tính. Tuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan.\nIbuprofen\nIbuprofen hấp thu tốt ở ống tiêu hóa. Nồng độ tối đa của thuốc trong huyết tương đạt được sau khi uống từ 1 đến 2 giờ. Thuốc gắn rất nhiều với protein huyết tương. Thời gian bán thải của thuốc khoảng 2 giờ. Ibuprofen đào thải rất nhanh qua nước tiểu (1% dưới dạng không đổi, 14% dưới dạng liên hợp).",
    "dosage": "Cách dùng Thuốc Aphaxan\nCách dùng\nUống sau bữa ăn.\nLiều dùng\nTheo sự hướng dẫn của thầy thuốc hoặc liều trung bình cho người lớn là:\nTrường hợp cấp tính: Mỗi lần 1 - 2 viên, ngày 3 lần.\nTrường hợp mãn tính: Mỗi lần 1 viên, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aphaxan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nSốt, mỏi mệt, chướng bụng, buồn nôn, nôn, nhức đầu, hoa mắt chóng mặt, bồn chồn, mẩn ngứa, ngoại ban.\nÍt gặp\nnổi mề đay\nPhản ứng dị ứng (đặc biệt co thắt phế quản ở người bệnh bị hen), viêm mũi,\nHiếm gặp\nhội chứng Stevens - Johnson\ntrầm cảm\nPhù, nội ban,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aphaxan chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nLoét dạ dày - tá tràng phát triển, suy gan hoặc suy thận nặng.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nLupus ban đỏ rải rác (nguy cơ bị phản ứng màng não nhẹ).\nNgười bệnh đang điều trị bằng thuốc chống đông coumarin.\nPhụ nữ mang thai ở 3 tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nVới Paracetamol\nThận trọng khi dùng paracetamol ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nHạn chế uống nhiều rượu do cóthê gây tăng độc tính với gan của paracetamol.\nVới Ibuprofen\nThận trọng khi dùng ibuprofen cho người cao tuổi.\nIbuprofen có thể làm các transaminase tăng lên trong máu, nhưng biến đổi này thoáng qua và hồi phục được. Rối loạn thị giác như nhìn mờ, nhưng sẽ hết khi ngưng dùng ibuprofen.\nIbuprofen ức chế kết tụ tiểu cầu nên có thể làm cho thời gian chảy máu kéo dài.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái tàu, xe và vận hành máy móc vì thuốc có nguy cơ gây chóng mặt. Thời kỳ mang thai\nCần thận trọng khi dùng thuốc ở ba tháng đầu thai kỳ. Tuyệt đối không dùng thuốc ở ba tháng, cuối thai kỳ.\nThời kỳ cho con bú\nThận trọng khi dùng cho phụ nữ nuôi con bú.\nTương tác thuốc\nTương tác với Paracetamol\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nParacetamol có khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.\nUống rượu quá nhiêuvà dài ngày có thê làm tăng nguy cơ paracetamol gây độc cho gan.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan.\nHạn chế tự dùng paracetamol khi đang dùng thuốc chống co giật hoặc isoniazid do có thể làm tăng tính độc hại gan của paracetamol.\nTương tác với Ibuprofen\nIbuprofen và các thuốc chống viêm không steroid khác làm tăng tác dụng phụ của các kháng sinh nhóm quinolon lên hệ thần kinh trung ương và có thể dẫn đến co giật.\nMagnesi hydroxyd làm tăng sự hấp thu ban đầu của ibuprofen nhưng nếu dùng cùng với nhôm hydroxyd thì lại không có tác dụng này.\nSử dụng đồng thời với các thuốc chống viêm không steroid khác gây tăng nguy cơ chảy máu và gây loét.\nIbuprofen làm tăng độc tính của methotrexat.\nIbuprofen có thể làm giảm tác dụng bài xuất natri niệu của furosemid và các thuốc lợi tiểu.",
    "preservation": "Bảo quản\nNơi thoáng mát, nhiệt độ không quá 30 độ C, tránh ánh sáng."
}