{
    "describe": "Thương hiệu:\nMedisun\nThuốc Arbuntec 4 Medisun điều trị ngắn hạn từ đau nhẹ đến đau vừa (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLornoxicam\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nArbuntec 4Mg Medisun 3X10 dạng viên nén có thành phần chính là Lornoxicam được sản xuất bởi Công ty Cổ phần Dược phẩm Me Di Sun. Arbuntec chỉ định trong điều trị ngắn hạn từ đau nhẹ đến đau vừa. Điều trị triệu chứng đau trong viêm xương khớp và viêm khớp dạng thấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Arbuntec 4\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLornoxicam\n4mg\nThành phần hoạt chất: Lormoxicam 4 mg\nThành phần tá dược: Lactose, PVP K30, Tinh bột mì, Eudragit E 100, Natri starch glycolat, Avicel, Magnesi stearat, HPMC 606, HPMC 615, PEG 6000, Talc, Titan dioxyd, Candurin silver sheen, Quinolin yellow lake\nLoại thuốc: Thuốc chống viêm không steroid\nDạng bào chế, hàm lượng: Viên nén 4mg",
    "usage": "Công dụng của Thuốc Arbuntec 4\nChỉ định\nArbuntec chỉ định trong điều trị ngắn hạn từ đau nhẹ đến đau vừa. Điều trị triệu chứng đau trong viêm xương khớp và viêm khớp dạng thấp.\nDược lực học\nLornoxicam (Chlortenoxicam), là thuốc kháng viêm không steroid mới (NSAID) của nhóm oxicam, tác dụng giảm đau, chống viêm và hạ sốt.\nCơ chế hoạt động của Lornoxicam một phần dựa trên sự ức chế sự tổng hợp prostaglandin (ức chế enzym cyclo-oxygenase).\nDược động học\nLornoxicam được hấp thu nhanh chóng và hoàn toàn qua đường tiêu hóa.\nNồng độ tối đa đạt được sau khoảng 1 đến 2 giờ.\nSinh khả dụng tuyệt đối (tính theo AUC của lonoxicam là 90-100%.\nThời gian bán thải trung bình là 3-4 giờ.\nLornoxicam đã được tìm thấy trong huyết tương ở dạng không thay đổi và như chất chuyển hóa hydroxy của nó. Các chất chuyển hóa hydroxy không có tác động dược lý.\nLornoxicam liên kết với protein huyết tương khoảng 99% và không phụ thuộc nồng đi.”\nLornoxicam được chuyển hóa hoàn toàn, khoảng 2/3 được đào thải qua gan và 1/3 qua thận dưới dạng chất không hoạt động.\nLornoxicam được chuyển hóa bởi cytochrom P450 2C9.",
    "dosage": "Cách dùng Thuốc Arbuntec 4\nCách dùng\nNên uống thuốc với nhiều nước.\nLiều dùng\nLiều dùng điều trị ở người lớn và trẻ em trên 18 tuổi.\nĐiều trị đau: Uống từ 1-2 viên/lần x 2 lần/ngày. Tổng liều hàng ngày không nên vượt quá 4 viên.\nViêm xương khớp và viêm khớp dạng thấp: Liều hàng ngày ban đầu: 1 viên/lần x 3 lần/ngày. Liều duy trì không được vượt quá 4 viên mỗi ngày.\nGiảm liều trong nhóm đặc biệt: Đối với bệnh nhân suy thận hoặc gan, đề nghị liều duy trì giảm xuống còn 3 viên mỗi ngày, hoặc theo sự hướng dẫn của thầy thuốc.\nLàm gì khi quá liều?\nDùng quá liều có thể gây buồn nôn và nôn, chóng mặt, mất điều hòa, hôn mê và đau bụng gan và thận, rối loạn đông máu.\nTrong trường hợp dùng quá liều thật hay nghi ngờ, các thuốc phải được thu hồi. Điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nRất thường gặp, ADR > 1/10\nNhức đầu nhẹ và chóng mặt, buồn nôn, đau bụng, tiêu chảy và nôn mửa.\nThường gặp, ADR > 1/100\nHệ thống thần kinh trung ương: Trầm cảm, mất ngủ\nMắt: Viêm kết mạc, rối loạn thị lực\nThần kinh: Chóng mặt, ù tai\nSuy tim, nhịp tim nhanh, nhịp tim bất thường, cảm giác đỏ mặt\nDạ dày-ruột: Đau bụng, khó tiêu, buồn nôn, nôn, đầy hơi, khó nuốt, táo bón, đếm dạ dày, loét miệng, khô miệng\nGan: Tăng transaminae\nDa: Phản ứng da dị ứng như viêm da, đỏ bừng và ngứa, phù mạch, nổi mề đay\nRụng tóc\nĐau khớp.\nÍt gặp, 1/100 > ADR > 1/1000\nHô hấp: Viêm họng.\nHuyết học: Thiếu máu, giảm tiểu cầu, giảm bạch cầu, suy nhược.\nDa: Phản ứng quá mẫn, sốc phản vệ (phản ứng của cơ thể thường gặp do sưng mặt, đỏ bừng, khó thở và chóng mặt).\nThần kinh: Nhầm lẫn, căng thẳng, kích động, cảm thấy buồn ngủ (buồn ngủ), mất ngủ (cảm giác ngứa ran), cảm giác bất thường về vị giác, run, rối loạn thị giác.\nCao huyết áp.\nChảy máu, bầm tím, thời gian chảy máu kéo dài.\nKhó thở (thở nhanh), ho, co thắt phế quản.\nDạ dày-ruột: loét, ói ra máu, chảy máu dạ dày ruột, phân đen.\nViêm ở miệng, viêm thực vật (viêm dạ dày), trào ngược dạ dày-thực quản, khó nuốt, viêm stomatitis aphthous (viêm loét), viêm lưỡi.\nGan: chức năng gan bất thường.\nCác vấn đề về da: như chàm, phát ban.\nĐau xương, chuột rút cơ, đau cơ.\nCác vấn đề tiết niệu như tiểu đêm hoặc sự gia tăng mức độ urê và creatinin trong máu.\nHiếm gặp, ADR < 1/1000\nTổn thương gan, viêm gan, vàng da, ứ mật.\nBầm tím, phù nề, rối loạn da nghiêm trọng (hội chứng Stevens-Johnson, hoại tử lớp biểu bì độc.\nViêm màng não vô trùng.\nTác dụng của NSAID: giảm bạch cầu trung tính, tăng bạch cầu hạt, thiếu máu bất định, thiếu máu tan huyết, độc tính ở thận.\nNguy cơ huyết khối tim mạch (xem thêm phần Cảnh báo và thận trọng).\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.\nHướng dẫn xử trí tác dụng không mong muốn: Nếu có các dấu hiệu của tác dụng không mong muốn xảy ra, hãy báo ngay cho Bác sĩ hoặc Dược sỹ của bạn.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Arbuntec chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nNhững người đã bị phản ứng quá mẫn (co thắt phế quản, viêm mũi, phù mạch hoặc nổi mề đay) với thuốc chống viêm không steroid khác, bao gồm axit acetylic salicylic.\nDạ dày-ruột chảy máu, xuất huyết mạch máu não.\nRối loạn chảy máu và đông máu.\nBệnh nhân loét dạ dày hoặc có tiền sử tái phát loét dạ dày.\nBệnh nhân suy gan nặng.\nBệnh nhân suy thận nặng (creatinin huyết thanh > 700 micromol/L).\nBệnh nhân giảm tiểu cầu.\nBệnh nhân suy tim nặng.\nBệnh nhân lớn tuổi (> 65 tuổi) và có trọng lượng dưới 50 kg và phẫu thuật cấp.\nPhụ nữ có thai hoặc cho con bú.\nBệnh nhân dưới 18 tuổi.\nThận trọng khi sử dụng\nCó tiền sử loét dạ dày và chảy máu, xuất huyết mạch máu não trước, viêm loét đại tràng, bệnh Crohn, rối loạn chuyển hóa porphyrin, rối loạn tạo máu, bệnh nhân có chức năng tim giảm. Khi điều trị bệnh nhân có chức năng tim từ nhẹ đến trung bình, phải chú ý đến nguy cơ giữ nước và suy giảm chức năng thận.\nBệnh gan.\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng [tên thuốc] ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nVì thuốc không gây buồn ngủ nên dùng được cho người lái xe và vận hành máy móc.\nPhụ nữ có thai và cho con bú\nDo chưa có những nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai, nên không sử dụng thuốc này cho phụ nữ đang mang thai.\nDo không biết Lorcoxicam có bài tiết qua sữa mẹ hay không, nên không sử dụng cho người mẹ đang cho con bú.\nTương tác thuốc\nDùng đồng thời lonoxicam và thuốc chống đông máu hoặc chất ức chế kết tập tiểu cầu: Có thể kéo dài thời gian chảy máu.\nSulphonylure: Có thể làm tăng tác dụng hạ đường huyết.\nThuốc chống viêm không steroid khác và aspirin: Tăng nguy cơ phản ứng phụ.\nThuốc lợi tiểu: Giảm hiệu quả của thuốc lợi tiểu vòng, NSAID chống lại tác dụng lợi tiểu furosemid.\nỨc chế men chuyển: Ảnh hưởng của các chất ức chế ACE có thể làm giảm và có nguy cơ suy thận cấp.\nLiti: Có thể dẫn đến sự gia tăng nồng độ liti trong máu và do đó khả năng tăng tác dụng phụ.\nTránh sử dụng đồng thời.\nMethotrexat: Làm tăng nồng độ methotrexat trong máu, tránh sử dụng đồng thời,\nDigoxin: Giảm độ thanh thải thận của digoxin.\nCyclosporin: Tăng độc tính trên thận.\nLornoxicam có tương tác với các thuốc gây cảm ứng và chất ức chế enzym CYP2C9 như Phenytoin, Amiodaron, Miconazol, Tranylcypromin và Rifampicin.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, tránh ẩm , tránh ánh sáng, ở nhiệt độ dưới 30"
}