{
    "describe": "Thương hiệu:\nMSD\nThuốc Arcoxia 90mg MSD điều trị thoái hoá khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEtoricoxib\nChỉ định\nGút\nĐau bụng kinh\nThoái hóa khớp\nViêm cột sống dính khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nSuy gan, Mề đay, Dị ứng thuốc, Suy tim, Cao huyết áp\nNhà sản xuất\nFrosst Iberica S.A.\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nArcoxia 90mg\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Arcoxia 90mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n90mg",
    "usage": "Công dụng của Thuốc Arcoxia 90mg\nChỉ định\nArcoxia 90mg\nThuốc\nviêm đa khớp dạng thấp\nĐiều trị cấp tính và mãn tính các dấu hiệu và triệu chứng bệnh viêm xương khớp (Osteoarthritis-OA) và\nviêm cột sống dính khớp\nĐiều trị\nĐiều trị viêm khớp thống phong cấp tính (Acute gouty arthritis).\nGiảm đau cấp tính và mãn tính.\nđau bụng kinh\nĐiều trị chứng\nQuyết định kê đơn chất ức chế chọn lọc COX-2 phải dựa trên việc đánh giá toàn bộ các nguy cơ đối với từng bệnh nhân (xem Thận trọng lúc dùng).\nDược lực học\nArcoxia là thuốc kháng viêm không Steroid (NSAID) có hoạt tính kháng viêm, giảm đau, và giảm sốt ở các mô hình động vật. Arcoxia là chất ức chế Cyclooxygenase-2 (COX-2) mạnh, rất chọn lọc, có hoạt tính khi uống trong phạm vi và cao hơn phạm vi liều dùng trên lâm sàng. Đã xác định được 2 đồng dạng Cyclooxygenase: Cyclooxygenase-1 (COX-1) và Cyclooxygenase-2 (COX-2). COX-1 chịu trách nhiệm về các chức năng sinh lý bình thường qua trung gian prostaglandin như bảo vệ niêm mạc dạ dày và sự kết tụ tiểu cầu. Sự ức chế COX-1 do dùng các NSAIDs không chọn lọc thường kèm theo tổn thương dạ dày và ức chế tiểu cầu. Người ta đã chứng minh COX-2 có trách nhiệm chủ yếu trong tổng hợp các chất trung gian của Acid prostanoic gây đau, viêm và sốt. Sự ức chế chọn lọc COX-2 do dùng Etoricoxib đã làm giảm các dấu hiệu và triệu chứng lâm sàng này cùng với giảm độc tính ở đường tiêu hóa mà không có tác dụng lên chức năng tiểu cầu.\nTrong tất cả các nghiên cứu dược lâm sàng, Arcoxia có tác dụng ức chế COX-2 phụ thuộc vào liều sử dụng mà không ức chế COX-1 khi dùng liều đến 150mg mỗi ngày.\nẢnh hưởng lên hoạt tính bảo vệ niêm mạc dạ dày của COX-1 cũng được đánh giá trong 1 nghiên cứu lâm sàng với các mẫu sinh thiết dạ dày được thu thập từ đối tượng dùng hoặc Arcoxia 120mg mỗi ngày, hoặc Naproxen 500mg ngày 2 lần, hoặc placebo để đánh giá sự tổng hợp prostaglandin. So với Placebo, Arcoxia không ức chế sự tổng hợp Prostaglandin ở dạ dày. Ngược lại, Naproxen đã ức chế sự tổng hợp Prostaglandin ở dạ dày đến gần 80% khi so với Placebo. Các dữ liệu này càng chứng minh thêm tính chọn lọc COX-2 của Arcoxia.\nChức năng tiểu cầu\nThời gian chảy máu không bị ảnh hưởng khi dùng Arcoxia nhiều liều đến 150mg mỗi ngày trong 9 ngày so với placebo. Tương tự, thời gian chảy máu không bị thay đổi trong 1 nghiên cứu liều đơn với Arcoxia 250 hoặc 500mg. Ở tế bào thực nghiệm sống ngoài cơ thể (ex vivo), không có sự ức chế Acid arachidonic hoặc sự kết tụ tiểu cầu do cảm ứng Collagen ở trạng thái bền vững với liều Arcoxia đến 150mg. Các phát hiện này phù hợp với tính chọn lọc của Etoricoxib đối với COX-2.\nDược động học\nHấp thu\nEtoricoxib được hấp thu tốt qua đường uống. Trung bình sinh khả dụng đường uống gần 100%. Sau khi dùng liều 120mg ngày 1 lần cho đến khi đạt trạng thái bền vững, nồng độ đỉnh trong huyết tương (trung bình nhân Cmax = 3,6mcg/ml) được ghi nhận đạt được gần 1 giờ (Tmax) sau khi đối tượng người lớn uống thuốc lúc bụng đói. Trung bình nhân AUC0 - 24 giờ là 37,8mcg/giờ/ml.\nDược động học của Etoricoxib tuyến tính với phạm vi liều dùng trên lâm sàng.\nBữa ăn bình thường không có ảnh hưởng có ý nghĩa lâm sàng lên mức độ hoặc tốc độ hấp thu 1 liều Etoricoxib 120mg. Trong các thử nghiệm lâm sàng, Etoricoxib được dùng không liên quan đến thức ăn.\netoricoxib\nDược động học của\nPhân phối\nKhoảng 92% liều Etoricoxib gắn với protein trong huyết tương người khi dùng trong phạm vi nồng độ 0,05 - 5mcg/ml. Thể tích phân phối ở trạng thái bền vững (Vdss) khoảng chừng 120l ở người. Etoricoxib đi qua nhau thai ở chuột cống và thỏ, và đi qua hàng rào máu - não ở chuột cống.\nChuyển hóa\nEtoricoxib được chuyển hóa mạnh mẽ với = 65 tuổi) cũng tương tự như ở người trẻ tuổi. Không cần chỉnh liều ở bệnh nhân cao tuổi.\nChủng tộc: Chủng tộc không tạo hiệu ứng quan trọng trên lâm sàng lên dược động học của Etoricoxib.\nSuy gan: Ở bệnh nhân suy gan nhẹ (điểm số Child-Pugh 5-6), Etoricoxib liều 60mg ngày 1 lần có AUC trung bình cao hơn gần 16% so với đối tượng khỏe mạnh dùng cùng chế độ liều. Bệnh nhân suy gan trung bình (điểm số Child-Pugh 7-9) dùng Etoricoxib liều 60mg 2 ngày 1 lần đã có AUC trung bình tương tự như ở đối tượng khỏe mạnh dùng Etoricoxib 60mg ngày 1 lần, liều Etoricoxib 30mg ngày 1 lần chưa được nghiên cứu trong dân số này. Không có tài liệu lâm sàng hoặc dược động học khi dùng thuốc ở bệnh nhân suy gan nặng (điểm số Child-Pugh > 9).\nSuy thận: Dược động học của etoricoxib liều đơn 120mg ở bệnh nhân suy thận trung bình - nặng và bệnh nhân có bệnh thận giai đoạn cuối đang điều trị bằng thẩm phân máu thì không khác biệt đáng kể so với dược động học ở đối tượng khỏe mạnh. Thẩm phân máu không góp phần đáng kể vào việc thải trừ thuốc (sự thanh thải thuốc qua thẩm phân khoảng 50ml/phút).\nBệnh nhân trẻ em: Dược động học của Etoricoxib ở bệnh nhi ( 60kg dùng Etoricoxib 90mg ngày 1 lần thì đều giống như dược động học ở người lớn dùng Etoricoxib 90mg ngày 1 lần. Vẫn chưa xác lập tính an toàn và hiệu quả của Etoricoxib ở bệnh nhân trẻ em.",
    "dosage": "Cách dùng Thuốc Arcoxia 90mg\nCách dùng\nArcoxia được dùng bằng đường uống, có thể dùng cùng hoặc không cùng với thức ăn.\nArcoxia nên được dùng trong thời gian ngắn nhất có thể và với liều hàng ngày thấp nhất mà có hiệu quả.\nLiều dùng\nViêm xương khớp\nLiều đề nghị cho người lớn là 30mg hoặc 60mg ngày 1 lần.\nViêm khớp dạng thấp\nLiều đề nghị cho người lớn là 90mg ngày 1 lần.\nViêm đốt sống dính khớp\nLiều đề nghị cho người lớn là 90mg ngày 1 lần.\nViêm khớp thống phong cấp tính\nLiều đề nghị cho người lớn là 120mg ngày 1 lần. Chỉ nên dùng Arcoxia 120mg trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nĐau cấp tính và đau bụng kinh nguyên phát\nLiều đề nghị là 120mg ngày 1 lần. Chỉ nên dùng Arcoxia 120mg trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nĐau sau phẫu thuật nha khoa\nLiều đề nghị là 90mg ngày 1 lần, dùng tối đa trong 3 ngày, một số bệnh nhân có thể cần dùng thêm thuốc giảm đau.\nCác liều cao hơn liều đề nghị cho mỗi chỉ định trên vẫn không làm tăng thêm hiệu lực của thuốc hoặc vẫn chưa được nghiên cứu.\nDo đó:\nLiều dùng trong viêm xương khớp không vượt quá 60mg mỗi ngày.\nLiều dùng trong viêm khớp dạng thấp không vượt quá 90mg mỗi ngày.\nLiều dùng trong viêm đốt sống dính khớp không được vượt quá 90mg mỗi ngày.\nLiều dùng trong bệnh thống phong cấp tính không được vượt quá 120mg ngày 1 lần.\nLiều dùng trong đau cấp tính và đau bụng kinh nguyên phát không được vượt quá 120mg/ngày.\nLiều dùng trong đau sau phẫu thuật nha khoa không được vượt quá 90mg mỗi ngày.\nVì các nguy cơ tim mạch có thể tăng theo liều dùng và thời gian dùng những chất ức chế chọn lọc COX-2, do đó nên dùng thuốc trong thời gian ngắn nhất càng tốt và dùng liều hiệu quả hàng ngày thấp nhất. Nên đánh giá lại định kỳ nhu cầu về giảm triệu chứng và đáp ứng điều trị của bệnh nhân (xem Thận trọng).\nNgười cao tuổi, giới tính, chủng tộc: Không cần điều chỉnh liều Arcoxia ở người cao tuổi hoặc dựa theo giới tính hoặc chủng tộc.\nSuy gan\nỞ bệnh nhân suy gan nhẹ (điểm số Child-Pugh 5-6), liều dùng không nên vượt quá 60mg ngày 1 lần. ở bệnh nhân suy gan trung bình (điểm số Child-Pugh 7-9), nên giảm liều, không nên vượt quá liều 60mg 2 ngày 1 lần, cũng có thể xem xét dùng liều 30mg ngày 1 lần. Không có tài liệu lâm sàng hoặc dược động học khi dùng thuốc ở bệnh nhân suy gan nặng (điểm số Child-Pugh > 9) (xem Thận trọng)\nSuy thận\ncreatinine\nKhông khuyến cáo điều trị với Arcoxia ở bệnh nhân có bệnh thận tiến triển (hệ số thanh thải creatinine < 30ml/phút). Không cần chỉnh liều ở bệnh nhân suy thận mức độ nhẹ hơn (hệ số thanh thải\nLàm gì khi dùng quá liều?\nKhông có độc tính đáng kể xảy ra khi dùng Arcoxia liều đơn đến 500mg và liều nhiều lần đến 150mg/ngày, trong 21 ngày ở các thử nghiệm lâm sàng. Đã có những báo cáo về sử dụng quá liều etoricoxib cấp tính, nhưng không có báo cáo về tác dụng bất lợi xảy ra ở phần lớn các trường hợp quá liều. Các tác dụng bất lợi phổ biến nhất được ghi nhận đều phù hợp với đặc tính an toàn của etoricoxib (như các tác dụng trên đường tiêu hóa, trên mạch máu thận).\nTrong trường hợp quá liều, điều hợp lý là nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thụ khỏi đường tiêu hóa, theo dõi trên lâm sàng và trị liệu nâng đỡ, nếu cần.\nKhông thể loại bỏ etoricoxib bằng thẩm phân máu; vẫn chưa biết rõ có thể dùng thẩm phân phúc mạc để loại bỏ etoricoxib hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy sử dụng thuốc lại càng sớm càng tốt. Tuy nhiên, nếu đã gần đến thời gian dùng liều kế tiếp, nên bỏ qua liều đã quên. Chú ý không nên dùng gấp đôi liều dùng đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTrong ứng dụng, tác động tiêu cực sau đây:\nNhức đầu\nThần kinh:\nCảm: Hương vị xáo trộn, tầm nhìn, sự nhạy cảm, có thể viêm kết mạc.\nTim mạch: Đánh trống ngực, áp lực Povysheniearterialnogo, đột quỵ, suy tim, nhồi máu cơ tim, cuộc khủng hoảng tăng huyết áp.\nTạo máu: Giảm Hemoglobin và Hematocrit, số lượng bạch cầu và số lượng tiểu cầu.\nchảy máu mũi\nHô hấp: Ho, khó thở xuất hiện,\nKhó tiêu\nkhô miệng\nTiêu hóa:\nTiết niệu: Protein niệu, nhiễm trùng đường tiết niệu, suy thận.\nVận động: Chuột rút, đau khớp và cơ bắp.\nmề đay\nDa: Xuất huyết ở da hoặc niêm mạc, phù mặt, nổi mẩn trên da, kèm theo ngứa,\nDị ứng: Phản ứng phản vệ, trong đó có cú sốc áp Snizheniearterialnogo sắc nét.\nKhác: Hội chứng cúm, phù ngoại biên, giữ nước, đau vú, tăng cân, tăng ure huyết, Azoturia, tăng Creatinin, Kali và Natri trong máu, tăng Acid uric máu.\nBáo ngay cho Bác sĩ hoặc Dược sĩ nếu gặp bất kỳ triệu chứng nào kể trên hoặc các bất thường khác.",
    "careful": "Lưu ý\nChống chỉ định\nChống chỉ định dùng Arcoxia ở bệnh nhân:\nthuốc\nMẫn cảm với bất kỳ thành phần nào của\nSuy tim sung huyết\n(NYHA II-IV).\nBệnh nhân cao huyết áp có huyết áp liên tục tăng cao trên 140/90mmHg và chưa được kiểm soát đầy đủ.\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên hoặc bệnh mạch máu não đã được xác định (bao gồm bệnh nhân mới trải qua phẫu thuật ghép bắc cầu động mạch vành hoặc tạo hình mạch máu).\nRối loạn chức năng gan nặng (albumin huyết thanh < 25g/l hoặc điểm số Child-Pugh ≥ 10).\nLoét dạ dày tá tràng\nhoạt động hoặc chảy máu (GI) tiêu hóa.\nĐộ thanh thải creatinin < 30ml/min.\nKhông nên sử dụng Arcoxia như liệu pháp kết hợp với các thuốc kháng viêm không Steroid (NSAID) khác do không có đầy đủ bằng chứng chứng minh cho lợi ích và các phản ứng phụ bất lợi có thể gặp phải.\nThận trọng khi sử dụng\nMột số thử nghiệm lâm sàng từ thuốc cho thấy nhóm thuốc ức chế COX – 2 có trong thành phần của thuốc Arcoxia 90mg có thể làm tăng nguy cơ các biến cố do huyết khối. Do đó cần dùng thuốc trong thời gian ngắn và dùng liều theo đúng chỉ dẫn của bác sĩ vì nếu tự ý tăng liều dùng có thể gây nguy cơ về tim mạch cao.\nCác bệnh nhân mắc các bệnh về huyết áp, đái tháo đường thì nên cẩn trọng dùng Arcoxia 90mg.\nCác chất ức chế chọn lọc COX-2 không phải là chất thay thế Aspirin trong dự phòng tim mạch vì không có tác dụng lên tiểu cầu.\nKhi dùng tăng liều lượng Arcoxia 90mg có thể gây các bệnh về dạ dày như: Loét dạ dày.\nKhông khuyến cáo dùng trị liệu Arcoxia cho bệnh nhân có bệnh thận tiến triển nặng.\nTrường hợp người dùng có dấu hiệu mất nước cần được bổ sung lượng nước cần thiết trước khi dùng Arcoxia 90mg.\nKhi dùng Etoricoxib ở người cao tuổi và ở bệnh nhân có rối loạn chức năng thận, gan hoặc tim, cần duy trì chế độ chăm sóc y tế phù hợp.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin nào gợi ý Arcoxia tác động lên khả năng lái xe hoặc vận hành máy khi bệnh nhân đang dùng thuốc.\nPhụ nữ mang thai\nNhư các thuốc khác có tác dụng ức chế tổng hợp Prostaglandin, nên tránh dùng Arcoxia trong những tháng cuối của thai kỳ vì có thể gây đóng sớm ống động mạch. Khuyến cáo chỉ nên dùng Arcoxia 90mg trong 2 quý đầu của thai kỳ khi lợi ích tiềm năng hơn hẳn nguy cơ có thể xảy ra cho thai nhi.\nPhụ nữ cho con bú\nHiện chưa có báo cáo nào về việc thuốc Arcoxia 90mg có gây ảnh hưởng đến tuyến sữa mẹ vì thế người mẹ muốn dùng thuốc cần tham khảo ý kiến của các chuyên gia tư vấn về thuốc.\nTương tác thuốc\nWarfarin: Ở đối tượng ổn định với trị liệu Warfarin mãn tính, phác đồ Arcoxia 120mg mỗi ngày thường liên kết với tăng khoảng 13% tỉ số chuẩn hóa quốc tế về thời gian Prothrombin (International Normalized Ratio-INR). Nên kiểm tra thường quy các giá trị INR khi bắt đầu hoặc thay đổi điều trị với Arcoxia, đặc biệt là trong vài ngày đầu ở bệnh nhân dùng Warfarin hoặc các thuốc tương tự.\nRifampin\n: Dùng Arcoxia cùng lúc với Rifampin, một chất gây cảm ứng mạnh sự chuyển hóa qua gan đã làm giảm 65% diện tích dưới đường cong (AUC) biểu diễn nồng độ Etoricoxib trong huyết tương. Nên tính đến sự tương tác này khi dùng Arcoxia cùng lúc với Rifampin.\nMethotrexate: Có 2 thử nghiệm nghiên cứu tác động của Arcoxia liều 60, 90 hoặc 120mg dùng ngày 1 lần trong 7 ngày ở bệnh nhân đang dùng Methotrexate liều 7,5 - 20mg tuần 1 lần để điều trị viêm đa khớp dạng thấp. Arcoxia liều 60 và 90mg không ảnh hưởng đến nồng độ Methotrexate trong huyết tương (đánh giá qua AUC) hoặc sự thanh thải thuốc qua thận. Trong 1 thử nghiệm, Arcoxia 120mg không tác động đến nồng độ Methotrexate trong huyết tương (đánh giá qua AUC) hoặc sự thanh thải thuốc qua thận. Trong thử nghiệm còn lại, Arcoxia 120mg làm tăng nồng độ methotrexate trong huyết tương đến 28% (đánh giá qua AUC) và làm giảm thanh thải methotrexate qua thận đến 13%. Nên giám sát khả năng gây độc liên quan đến Methotrexate khi dùng Arcoxia liều cao hơn 90mg mỗi ngày và dùng trị liệu Methotrexate cùng lúc.\nCác thuốc lợi tiểu, ức chế men chuyển Angiotensin (ACE) và thuốc đối kháng angiotensin II (AIIAs): Các báo cáo gợi ý NSAIDs bao gồm các thuốc ức chế chọn lọc COX-2 có thể làm giảm hiệu lực điều trị tăng huyết áp của các thuốc lợi tiểu, thuốc ức chế ACE và thuốc đối kháng angiotensin II. Nên để ý đến sự tương tác này khi dùng Arcoxia cùng lúc với các loại thuốc này. Ở một số bệnh nhân giảm chức năng thận (như bệnh nhân cao tuổi hoặc bệnh nhân mất thể tích dịch tuần hoàn, bao gồm bệnh nhân dùng liệu pháp lợi tiểu) đang dùng các thuốc kháng viêm không steroid, bao gồm thuốc ức chế chọn lọc COX-2, việc dùng đồng thời các thuốc ức chế ACE hoặc đối kháng angiotensin II có thể làm chức năng thận càng xấu hơn, bao gồm khả năng suy thận cấp. Các tác động này thường có thể phục hồi. Do đó, nên cẩn thận khi phối hợp các thuốc, đặc biệt ở người cao tuổi.\nLithium: Các báo cáo gợi ý NSAIDs không chọn lọc và thuốc ức chế chọn lọc COX-2 có thể làm tăng nồng độ lithium trong huyết tương. Nên tính đến sự tương tác này khi cho bệnh nhân dùng Arcoxia cùng lúc với lithium.\nAspirin\n: Có thể dùng Arcoxia cùng lúc với aspirin liều thấp để dự phòng bệnh tim mạch. Ở trạng thái bền vững, etoricoxib 120mg ngày 1 lần không tác động lên hoạt tính kháng tiểu cầu của aspirin liều thấp (81mg ngày 1 lần). Tuy nhiên, dùng aspirin liều thấp đồng thời với Arcoxia làm tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác khi so với dùng Arcoxia đơn trị liệu (xem Thận trọng lúc dùng).\nViên uống tránh thai: Arcoxia 60mg dùng cùng lúc với viên uống tránh thai chứa 35mcg ethinyl estradiol và 0,5 - 1mg Norethindrone trong 21 ngày đã làm tăng AUC0-24 giờ của ethinyl estradiol ở trạng thái bền vững đến 37%. AUC0-24 giờ của ethinyl estradiol ở trạng thái bền vững đã tăng đến 50-60% khi Arcoxia 120mg dùng cùng lúc hoặc cách 12 giờ với loại viên uống tránh thai này. Cần tính đến sự gia tăng nồng độ ethinyl estradiol khi chọn lựa loại viên uống tránh thai dùng chung với Etoricoxib. Tăng tiếp xúc lượng Ethinyl estradiol có thể làm tăng tỷ lệ các tác dụng bất lợi thường liên kết với dùng các viên uống tránh thai (như các biến cố huyết khối tắc tĩnh mạch ở phụ nữ có nguy cơ).\nTrị liệu thay thế hormone: Arcoxia 120mg dùng cùng với trị liệu thay thế hormone chứa các estrogen liên hợp (0,625mg Premarin Tm) trong 28 ngày, đã làm tăng AUC0-24 giờ trung bình ở trạng thái bền vững của estrone không liên hợp (41%), equilin (76%), và 17-a-estradiol (22%). Tác động của các liều Arcoxia khuyến cáo (30, 60, và 90mg) dùng kéo dài chưa được nghiên cứu. Tác động của Arcoxia 120mg lên nồng độ (AUC 0-24 giờ) các thành phần estrogen này trong Premarin thì kém hơn phân nửa so với tác động quan sát được khi dùng Premarin đơn độc và khi liều thuốc tăng từ 0,625 đến 1,25mg. Vẫn chưa biết rõ ý nghĩa lâm sàng của các sự gia tăng này và vẫn chưa có nghiên cứu về phác đồ phối hợp PREMARINTM liều cao hơn với Arcoxia. Nên tính đến sự gia tăng nồng độ các Estrogen khi chọn lựa trị liệu thay thế hormone sau mãn kinh để dùng với Arcoxia.\nCác thuốc khác: Trong các nghiên cứu về tương tác thuốc, Arcoxia không có các tác động quan trọng trên lâm sàng lên dược động học của Prednisone/Prednisolone hoặc Digoxin.\nKetoconazole\nNhững thuốc kháng Acid và",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}