{
    "describe": "Thương hiệu:\nMSD\nThuốc Arcoxia 120mg MSD điều trị thoái hoá khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\n4.5\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEtoricoxib\nChỉ định\nGút\nĐau bụng kinh\nThoái hóa khớp\nViêm cột sống dính khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nMề đay, Bệnh tim mạch, Dị ứng thuốc, Hen phế quản, Suy tim, Cao huyết áp\nNhà sản xuất\nFrosst Iberica S.A.\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc ARCOXIA 120mg của Công ty Frosst Iberica, S.A., chứa dược chất chính là etoricoxib là 1 chất ức chế COX-2, giúp giảm đau và sưng (viêm) ở khớp và cơ bắp của người bị viêm xương khớp, viêm khớp dạng thấp, viêm đốt sống dính khớp và bệnh gút.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Arcoxia 120mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n120mg",
    "usage": "Công dụng của Thuốc Arcoxia 120mg\nChỉ định\nThuốc ARCOXIA 120mg được chỉ định dùng trong các trường hợp sau:\nbệnh thoái hóa khớp\nĐiều trị cấp tính và mãn tính các dấu hiệu và triệu chứng\nĐiều trị viêm đốt sống dính khớp (kylosing spondylitis - AS).\nviêm khớp\nĐiều trị\nđau bụng kinh\nĐiều trị các cơn đau cấp tính, bao gồm chứng\nĐiều trị ngắn hạn các cơn đau vừa liên quan đến phẫu thuật răng.\nQuyết định kê đơn chất ức chế chọn lọc COX-2 phải dựa trên việc đánh giá toàn bộ các nguy cơ đối với từng bệnh nhân.\nDược lực học\nARCOXIA là thuốc kháng viêm không steroid (NSAID) có hoạt tính kháng viêm, giảm đau và giảm sốt ở các mô hình động vật. ARCOXIA là chất ức chế cyclooxygenase-2 (COX-2) mạnh, rất chọn lọc, có hoạt tính khi uống trong phạm vi và cao hơn phạm vi liều dùng trên lâm sàng. Đã xác định được 2 đồng dạng cyclooxygenase: cyclooxygenase-1 (COX-1) vá cyclooxygenase-2 (COX-2).\nCOX-1 chịu trách nhiệm về các chức năng sinh lý bình thường qua trung gian prostaglandin như bảo vệ niêm mạc dạ dày và sự kết tụ tiểu cầu. Sự ức chế COX-1 do cùng các NSAID không chọn lọc thường kèm theo tổn thương dạ dày và ức chế tiểu cầu.\nNgười ta đã chứng minh COX-2 có trách nhiệm chủ yếu trong tổng hợp các chất trung gian của acid prostanoic gây đau, viêm và sốt. Sự ức chế chọn lọc COX-2 do dùng etoricoxib đã làm giảm các dấu hiệu và triệu chứng lâm sàng này cùng với giảm độc tính ở đường tiêu hóa mà không có tác dụng lên chức năng tiểu cầu.\nTrong tất cả các nghiên cứu được lâm sàng, ARCOXIA có tác dụng ức chế COX-2 phụ thuộc vào liều sử dụng mà không ức chế COX-1 khi dùng liều đến 150 mg mỗi ngày.\nẢnh hưởng lên hoạt tính bảo vệ niêm mạc dạ dày của COX-1 cũng được đánh giá trong 1 nghiên cứu lâm sàng với các mẫu sinh thiết dạ dày được thu thập từ đối tượng dùng hoặc ARCOXIA 120 mg mỗi ngày, hoặc naproxen 500 mg ngày 2 lần, hoặc placebo để đánh giá sự tổng hợp prostaglandin.\nSo với placebo, ARCOXIA không ức chế sự tổng hợp prostaglandin ở dạ dày. Ngược lai, naproxen đã ức chế sự tổng hợp prostaglandin ở dạ dày đến gần 80% khi so với placebo. Các dữ liệu này càng chứng minh thêm tính chọn lọc COX-2 của ARCOXIA.\nChức năng tiểu cầu\nThời gian chảy máu không bị ảnh hưởng khi dùng ARCOXIA nhiều liều đến 150 mg mỗi ngày trong 3 ngày so với placebo. Tương tự, thời gian chảy máu không bị thay đổi trong 1 nghiên cứu liều đơn với ARCOXIA 250 hoặc 500 mg.\nỞ tế bào thực nghiệm sống ngoài cơ thể (ex vivo), không có sự ức chế acid arachidonic hoặc sự kết tụ tiểu cầu do cảm ứng collagen ở trạng thái bền vững với liều ARCOXIA đến 150 mg. Các phát hiện này phù hợp với tính chọn lọc của etoricoxib đối với COX-2.\nDược động học\nHấp thu:\nEtoricoxib được hấp thu tốt qua đường uống. Trung bình sinh khả dụng đường uống gần 100%. Sau khi dùng liều 120 mg ngày 1 lần cho đến khi đạt trạng thái bền vững, nồng độ đỉnh trong huyết tương (Cmax = 3,6 mcg/ml) được ghi nhận đạt được gần 1 giờ sau sau khi đối tượng người lớn uống thuốc lúc bụng đói. AUC0-24 giờ là 37,8 mcg·giờ/mL. Dược động học của etoricoxib tuyến tính với phạm vi liều dùng trên lâm sàng.\nBữa ăn bình thường không có ảnh hưởng có ý nghĩa lâm sàng lên mức độ hoặc tốc độ hấp thu 1 liều etoricoxib 120 mg. Trong các thử nghiệm lâm sàng etoricoxib được dùng không liên quan đến thức ăn.\nDược động học của etoricoxib ở 12 đối tượng khỏe mạnh đều như nhau (tương đương AUC, Cmax trong khoảng chênh lệch 20%) khi dùng thuốc đơn độc, khi dùng chung với thuốc kháng acid chứa magnesi/nhôm hydroxide, hoặc thuốc kháng acid chứa calci carbonate (khả năng trung hòa acid xấp xỉ 50 mEq).\nPhân bố:\nKhoảng 92% liều etoricoxib gắn với protein trong huyết tương người khi dùng trong phạm vi nồng độ 0,05 - 5 mcg/mL. Thể tích phân phối ở trạng thái bền vững (Vdss) khoảng chừng 120 lít ở người. Etoricoxib đi qua nhau thai ở chuột cống và thỏ và đi qua hàng rào máu não ở chuột cống.\nChuyển hóa:\nEtoricoxib được chuyển hóa mạnh mẽ với <1% liều được tìm thấy trong nước tiểu dạng ban đầu. Con đường chuyển hóa chính để tạo dẫn xuất 6-hydroxymethy được thực hiện với sự xúc tác của các enzyme cytochrome P450 (CYP). Đã có 5 chất chuyển hóa được nhận diện ở người.\nChất chuyển hóa chủ yếu là dẫn xuất 6’-carboxylic acid của etoricoxib được hình thành từ sự oxy hóa dẫn xuất 6’-hydroxymethy. Các chất chuyển hóa chủ yếu này biểu hiện hoặc không có hoạt tính có thể đo lường được hoặc chỉ có hoạt tính yếu như các thuốc ức chế COX-2. Các chất chuyển hóa này đều không ức chế COX-1.\nThải trừ:\nSau khi tiêm tĩnh mạch 1 lều đơn 25 mg etoricoxib có gắn phóng xạ cho các đối tượng khỏe mạnh, 70% hoạt chất phóng xạ được tìm thấy trong nước tiểu và 20% trong phân, phần lớn ở dạng các chất chuyển hóa. Dưới 2% hoạt chất phóng xạ được tìm thấy ở dạng thuốc không chuyển hóa. Phần lớn etoricoxib được thải trừ chủ yếu qua quá trình chuyển hóa, sau đó qua sự bài tiết ở thận.\nNồng độ của etoricoxib ở trạng thái bền vững đạt được trong vòng 7 ngày điều trị khi dùng liều 120 mg ngày 1 lần, với tỷ số tích lũy gần bằng 2, tương ứng với thời gian bán thải tích lũy khoảng 22 giờ. Theo ước tính, sự thanh thải thuốc tại huyết tương xấp xỉ 50 mL/phút.",
    "dosage": "Cách dùng Thuốc Arcoxia 120mg\nCách dùng\nARCOXIA\nđược dùng bằng đường uống, có thể dùng cùng hoặc không cùng với thức ăn.\nARCOXIA 120mg nên được dùng trong thời gian ngắn nhất có thể và với liều hàng ngày thấp nhất mà có hiệu quả.\nLiều dùng\nThoái hóa khớp:\nLiều đề nghị cho người lớn là 30 mg hoặc 60 mg ngày 1 lần.\nViêm khớp dạng thấp:\nLiều đề nghị cho người lớn là 60 mg hoặc 90 mg ngày 1 lần. Liều tối thiểu hàng ngày có tác dụng là 60 mg ngày 1 lần.\nỞ một số bệnh nhân, liều 90 mg ngày 1 lần có thể cung cấp sự gia tăng lợi ích của trị liệu.\nViêm đốt sống dính khớp:\nLiều đề nghị cho người lớn là 60 mg hoặc 90 mg ngày 1 lần. Liều tối thiểu hàng ngày có tác dụng là 60 mg ngày 1 lần.\nỞ một số bệnh nhân, liều 90 mg ngày 1 lần có thể cung cấp sự gia tăng lợi ích của trị liệu.\nViêm khớp thống phong cấp tính:\nLiều đề nghị cho người lớn là 120 mg ngày 1 lần.\nChỉ nên dùng ARCOXIA 120mg trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nĐau cấp tính và đau bụng kinh nguyên phát:\nLiều đề nghị là 120 mg ngày 1 lần.\nChỉ nên dùng ARCOXIA 120mg trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nĐau sau phẫu thuật nha khoa:\nLiều đề nghị là 90 mg ngày 1 lần, dùng tối đa trong 3 ngày, một số bệnh nhân có thể cần dùng thêm thuốc giảm đau.\nCác liều cao hơn liều đề nghị cho mỗi chỉ định trên vẫn không làm tăng thêm hiệu lực của thuốc hoặc vẫn chưa được nghiên cứu. Do đó:\nLiều dùng trong thoái hóa khớp không vượt quá 60 mg mỗi ngày.\nLiều dùng trong viêm khớp dạng thấp không vượt quá 90 mg mỗi ngày.\nLiều dùng trong viêm đốt sống dính khớp không được vượt quá 90 mg mỗi ngày.\nLiều dùng trong bệnh thống phong cấp tính không được vượt quá 120 mg ngày 1 lần.\nLiều dùng trong đau cấp tính và đau bụng kinh nguyên phát không được vượt quá 120 mg/ngày.\nLiều dùng trong đau sau phẫu thuật nha khoa không được vượt quá 90 mg mỗi ngày.\nVì các nguy cơ tim mạch có thể tăng theo liều dùng và thời gian dùng những chất ức chế chọn lọc COX-2, do đó nên dùng thuốc trong thời gian ngắn nhất có thể và dùng liều hiệu quả hàng ngày thấp nhất. Nên đánh giá lại định kỳ nhu cầu về giảm triệu chứng và đáp ứng điều trị của bệnh nhân.\nNgười cao tuổi, giới tính, chủng tộc: Không cần điều chỉnh liều ARCOXIA ở người cao tuổi hoặc dựa theo giới tính hoặc chủng tộc.\nSuy gan: Ở bệnh nhân suy gan nhẹ (điểm số Child-Pugh 5-6), liều dùng không nên vượt quá 60 mg ngày 1 lần. Ở bệnh nhân suy gan trung bình (điểm số Child-Pugh 7-9), nên giảm liều, không nên vượt quá liều 60 mg 2 ngày 1 lần, cũng có thể xem xét dùng liều 30 mg ngày 1 lần. Không có tài liệu lâm sàng hoặc dược động học khi dùng thuốc ở bệnh nhân suy gan nặng (điểm số Child-Pugh > 9).\nSuy thận: Không khuyến cáo điều trị với ARCOXIA ở bệnh nhân có bệnh thận tiến triển (hệ số thanh thải creatinine < 30 mL/phút). Không cần chỉnh liều ở bệnh nhân suy thận mức độ nhẹ hơn (hệ số thanh thải creatinine ≥ 30 mL/phút).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có độc tính đáng kể xảy ra khi dùng ARCOXIA liều đơn đến 500 mg và liều nhiều lần đến 150 mg/ngày, trong 21 ngày ở các thử nghiệm lâm sàng. Đã có những báo cáo về sử dụng quá liều etoricoxib cấp tính, nhưng không có báo cáo về tác dụng bất lợi xảy ra ở phần lớn các trường hợp quá liều.\nCác tác dụng bất lợi phổ biến nhất được ghi nhận đều phù hợp với đặc tính an toàn của etoricoxib (như các tác dụng trên đường tiêu hóa, trên mạch máu thận). Trong trường hợp quá liều, điều hợp lý là nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng và trị liệu nâng đỡ, nếu cần.\nKhông thể loại bỏ etoricoxib bằng thẩm phân máu, vẫn chưa biết rõ có thể dùng thẩm phân phúc mạc để loại bỏ etoricoxib hay không.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc ARCOXIA 120mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nnhức đầu\nHệ thần kinh: Suy nhược, mệt mỏi, choáng váng,\nHệ tiêu hóa: Khó tiêu, ợ nóng, buồn nôn.\nGan: Tăng AST, tăng ALT.\nHệ tim mạch: Tăng huyết áp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ARCOXIA 120mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nTiền sử hen suyễn, nổi mề đay hoặc các phản ứng dị ứng sau khi dùng aspirin hoặc các thuốc kháng viêm không steroid (NSAID) khác.\nSuy tim sung huyết (NYHA II - IV).\nBệnh nhân cao huyết áp có huyết áp liên tục tăng cao trên 140/90 mmHg và chưa được kiểm soát đầy đủ.\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não đã được xác định (bao gồm bệnh nhân mới trải qua phẫu thuật ghép bắc cầu động mạch vành hoặc tạo hình mạch máu).\nRối loạn chức năng gan nặng (albumin huyết thanh < 25 g/l hoặc điểm số Child-Pugh 2-10).\nLoét dạ dày tá tràng hoạt động hoặc chảy máu (GI) tiêu hóa.\nĐộ thanh thải creatinine < 30 mL/phút.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 16 tuổi.\nKhông nên sử dụng ARCOXIA như liệu pháp kết hợp với các thuốc kháng viêm không steroid (NSAID) khác do không có đầy đủ bằng chứng chứng minh cho lợi ích và các phản ứng phụ bất lợi có thể gặp phải.\nThận trọng khi sử dụng\nNguy cơ huyết khối tim mạch: Các thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng ARCOXIA ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nNhững thử nghiệm lâm sàng gợi ý nhóm thuốc ức chế chọn lọc COX-2 có thể kèm theo tăng nguy cơ các biến cố do huyết khối (đặc biệt là nhồi máu cơ tim và đột quỵ). So với placebo và vài thuốc kháng viêm không steroid (naproxen).\nVì các nguy cơ tim mạch có thể tăng theo liều dùng và thời gian dùng những chất ức chế chọn lọc COX-2, do đó nên dùng thuốc trong thời gian ngắn nhất có thể và dùng liều hiệu quả hàng ngày thấp nhất. Nên đánh giá lại định kỳ nhu cầu về giảm triệu chứng và đáp ứng điều trị của bệnh nhân.\nChỉ nên dùng etoricoxib sau khi cân nhắc cẩn thận ở bệnh nhân có các yếu tố nguy cơ rõ rệt về biến cố tim mạch (như tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc).\nCác chất ức chế chọn lọc COX-2 không phải là chất thay thế aspirin trong dự phòng tim mạch vì không có tác dụng lên tiểu cầu. Do etoricoxib là thành viên trong nhóm thuốc này, không có tác dụng ức chế sự kết tụ tiểu cầu, nên không được ngưng các thuốc kháng tiểu cầu.\nNguy cơ có các tác dụng bất lợi ở dạ dày - ruột (loét dạ dày - ruột hoặc các biến chứng khác ở dạ dày - ruột) tăng thêm khi dùng etoricoxib, các chất ức chế chọn lọc COX-2 khác và thuốc kháng viêm không steroid (NSAID) khác cùng lúc với acid acetylsalicylic (thậm chí với liều thấp).\nSự khác biệt tương đối về tính an toàn ở dạ dày - ruột giữa phác đồ dùng các chất ức chế chọn lọc COX-2 + acid acetylsalicylic so với dùng NSAID + acid acetylsalicylic chưa được đánh giá đầy đủ trong những thử nghiệm lâm sàng dài hạn.\nKhông khuyến cáo dùng trị liệu ARCOXIA cho bệnh nhân có bệnh thận tiến triển nặng. Kinh nghiệm lâm sàng ở bệnh nhân có hệ số thanh thải creatinine ước lượng <30 mL/phút rất hạn chế. Nếu phải khởi đầu trị liệu ARCOXIA cho những bệnh nhân này, nên giám sát chức năng thận của bệnh nhân chặt chẽ.\nSử dụng lâu dài NSAID gây hoại tử nhú thận và tổn thương khác ở thận. Các prostaglandin sản xuất tại thận có thể có vai trò bù đắp sự duy trì tưới máu thận. Do đó, trong các điều kiện giảm tưới máu thận, việc sử dụng ARCOXIA có thể làm giảm sự thành lập prostaglandin và giảm lưu lượng máu tới thận thứ phát và như vậy làm giảm chức năng thận.\nNhững bệnh nhân có nguy cơ cao nhất gặp phản ứng này là người đã giảm chức năng thận, người suy tim mất bù, hoặc người bị xơ gan đáng kể từ trước. Nên xem xét giám sát chức năng thận ở các bệnh nhân như thế. Như các thuốc khác có tác dụng ức chế sự tống hợp prostaglandin, việc ngưng trị liệu ARCOXIA sẽ dẫn đến phục hồi tình trạng trước khi điều trị.\nCần thận trong khi bắt đầu trị liệu ARCOXIA ở bệnh nhân có tình trạng mất nước đáng kể. Nên bù nước cho bệnh nhân trước khi bắt đầu dùng ARCOXIA.\nNhư các thuốc khác có tác dụng ức chế tổng hợp prostaglandin, tình trạng giữ nước, phù và tăng huyết áp cũng được ghi nhận ở vài bệnh nhân dùng ARCOXIA. Nên tính đến khả năng giữ nước, phù hoặc tăng huyết áp này khi dùng ARCOXIA cho bệnh nhân đã có sẵn tình trạng giữ nước, tăng huyết áp hoặc suy tim. Tất cả các thuốc kháng viêm không steroid (NSAID) bao gồm cả etoricoxib có thể liên quan đến sự khởi phát mới hoặc sự tái phát suy tim sung huyết.\nEtoricoxib có thể phối hợp với tình trạng tăng huyết áp thường xuyên hơn và nặng hơn, so với vài NSAID và các chất ức chế chọn lọc COX-2 khác, đặc biệt khi dùng liều cao. Do đó, chú ý đặc biệt đến kiểm tra huyết áp trong quá trình điều trị với etoricoxib. Nếu huyết áp tăng đáng kể, phải xem xét trị liệu khác thay thế.\nBác sĩ nên biết là từng bệnh nhân có thể phát triển loét/ các biến chứng của loét đường tiêu hóa trên, không kể việc điều trị. Mặc dù không loại trừ nguy cơ độc tính cho đường tiêu hóa khi dùng ARCOXIA, các kết quả của Chương trình MEDAL đã chứng minh ở bệnh nhân dùng trị liệu ARCOXIA, nguy cơ độc tính cho đường tiêu hóa khi dùng ARCOXIA 60 mg hoặc 90 mg ngày 1 lần ít hơn rõ rệt so với dùng diclofenac 150 mg mỗi ngày.\nTrong nghiên cứu lâm sàng với ibuprofen và naproxen, nguy cơ loét đường tiêu hóa trên phát hiện qua nội soi bệnh nhân dùng ARCOXIA 120 g ngày 1 lần thì thấp hơn so với các bệnh nhân dùng các NSAID không chọn lọc này.\nTrong khi nguy cơ loét đường tiêu hóa phát hiện qua nội soi thấp ở bệnh nhân dùng ARCOXIA 120 mg, thì nguy cơ này lại cao hơn ở bệnh nhân dùng placebo. Loét/ các biến chứng loét đường tiêu hóa trên được ghi nhận ở bệnh nhân dùng ARCOXIA và có thể xảy ra vào bất kỳ thời điểm nào trong thời gian điều trị và không có các triệu chứng báo trước.\nBệnh nhân có tiền sử thủng, loét và xuất huyết đường tiêu hóa và bệnh nhân hơn 65 tuối đều được biết rõ có nguy cơ bị các biến cố này cao hơn, không phụ thuộc vào điều trị.\nKhoảng 1% bệnh nhân trong các thử nghiệm lâm sàng dùng ARCOXIA 30, 60, và 90 mg mỗi ngày kéo dài đến 1 năm đã tăng alanine arrinotransfern 80 (ALT) và/hoặc aspartate aminotransferase (AST) (xấp xỉ ≥ 3 lần mức tối đa bình thường).\nTrong các nhóm chứng của những thử nghiệm lâm sàng dùng các hoạt chất khác so sánh, tỷ lệ AST và/hoặc ALT tăng cao ở bệnh nhân dùng ARCOXIA 60 và 90 mg mỗi ngày thì tương tự như ở nhóm bệnh nhân dùng naproxen 1,000 mg mỗi ngày, nhưng thấp hơn rõ rệt so với nhóm dùng diclofenac 150 mg mỗi ngày. Sự gia tăng các men này đã khỏi hẳn ở bệnh nhân dùng trị liệu ARCOXIA, với khoảng 1/2 bệnh nhân hết tăng men gan trong khi vẫn dùng thuốc.\nTrong những thử nghiệm lâm sàng có đối chứng ARCOXIA 30 mg mỗi ngày với ibuprofen 2.400 mg mỗi ngày hoặc celecoxib 200 mg mỗi ngày, tỷ lệ tăng ALT hoặc AST đều giống nhau ở các nhóm.\nNên xét nghiệm đánh giá chức năng gan bất thường liên tục ở bệnh nhân có các triệu chứng và/hoặc dấu hiệu gợi ý rối loạn chức năng gan, hoặc ở người đã có xét nghiệm chức năng gan bất thường. Phải ngưng trị liệu ARCOXIA nếu xét nghiệm chức năng gan bất thường liên tục (gấp 3 lần mức tối đa bình thường).\nNên sử dụng ARCOXIA cẩn thận ở bệnh nhân đã từng có cơn hen cấp tính, bị mề đay, hoặc viêm mũi trước đó do cảm ứng với các thuốc nhóm salicylate hoặc các chất ức chế cyclooxygenase không chọn lọc. Vì sinh lý bệnh của những phản ứng này chưa được biết rõ, bác sĩ cần cân nhắc lợi ích tiềm năng của trị liệu ARCOXIA so với các nguy cơ có thể gặp.\nKhi dùng etoricoxib ở người cao tuổi và ở bệnh nhân có rối loạn chức năng thận, gan hoặc tim, cần duy trì chế độ chăm sóc y tế phù hợp. Nếu các bệnh nhân này có diễn tiến bệnh xấu dần trong lúc điều trị, phải thực hiện những biện pháp phù hợp, bao gồm ngưng trị liệu.\nTrong giám sát hậu mãi, rất hiếm có các báo cáo về những phản ứng da nghiêm trọng, mà vài phản ứng có thể gây tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hoại tử biếu bị nhiễm độc xảy ra khi dùng NSAID và vài chất ức chế chọn lọc COX-2. Các tác dụng phụ nghiêm trọng này có thể xảy ra mà không báo trước. Hình như bệnh nhân có nguy cơ cao nhất gặp các phản ứng này sớm trong quá trình điều trị: Phần lớn các trường hợp có phản ứng khởi phát trong tháng đầu điều trị.\nĐã có các báo cáo những phản ứng mẫn cảm nặng (như phản ứng phản vệ và phù mạch) ở bệnh nhân dùng etoricoxib. Một vài chất ức chế chọn lọc COX-2 thường phối hợp với tăng nguy cơ phản ứng da ở bệnh nhân có tiền căn dị ứng bất kỳ loại thuốc nào.\nCần ngưng trị liệu etoricoxib khi bắt đầu có biểu hiện phát ban ở da, các tổn thương niêm mạc hoặc bất kỳ dấu hiệu khác của phản ứng quá mẫn, ARCOXIA có thể che đậy triệu chứng sốt, là dấu hiệu của bệnh nhiễm trùng. Bác sĩ nên biết rõ vấn đề này khi dùng ARCOXIA cho bệnh nhân đang điều trị bệnh nhiễm trùng.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin gợi ý ARCOXIA tác động lên khả năng lái xe hoặc vận hành máy khi bệnh nhân đang dùng thuốc. Các bệnh nhân bị hoa mắt, chóng mặt, bùn ngủ khi dùng etoricoxib nên hạn chế lái xe và vận hành máy móc.\nThời kỳ mang thai\nNhư các thuốc khác có tác dụng ức chế tổng hợp prostaglandin, nên tránh dùng ARCOXIA trong những tháng cuối của thai kỳ vì có thể gây đóng sớm ống động mạch.\nNghiên cứu độc tính lên khả năng sinh sản được tiến hành ở chuột cống đã chứng minh không có bằng chứng về những bất thường trong sự phát triển phôi thai khi dùng liều thuốc đến 15 mg/kg/ngày (xấp xỉ 1,5 lần liều ở người 90 mg dựa vào sự tiếp xúc toàn thân).\nỞ các liều xấp xỉ 2 lần liều tiếp xúc ở người trưởng thành (90 mg) dựa vào sự tiếp xúc toàn thân, người ta ghi nhận có tỷ lệ thấp về dị dạng tim mạch và gia tăng hư thai sau khi cấy thụ tinh ở thỏ điều trị bằng etoricoxib. Không tìm thấy tác dụng lên sự phát triển phôi thai khi liều tiếp xúc toàn thân gần bằng hoặc kém hơn liều hàng ngày ở người (90 mg).\nTuy nhiên, những nghiên cứu khả năng sinh sản ở động vật không phải lúc nào cũng dự đoán được đáp ứng ở người. Không có những nghiên cứu phù hợp và đối chứng tốt ở phụ nữ có thai. Chỉ nên dùng ARCOXIA trong 2 quý đầu của thai kỳ khi lợi ích tiềm năng hơn hẳn nguy cơ có thể xảy ra cho thai nhi.\nKhả năng sinh sản: Etoricoxib, cũng như các thuốc ức chế COX-2 khác, tránh dùng cho phụ nữ đang muốn có thai.\nThời kỳ cho con bú\nEtoricoxib được bài tiết trong sữa chuột mẹ. Vẫn chưa biết rõ thuốc này có bài tiết vào sữa người hay không.\nVì có nhiều thuốc được bài tiết trong sữa người và vì các tác dụng phụ của những thuốc ức chế tổng hợp prostaglandin có thể xảy ra ở trẻ nhỏ bú mẹ, nên tùy theo tầm quan trọng của thuốc đối với người mẹ mà quyết định hoặc ngưng bú mẹ hoặc ngưng dùng thuốc.\nTương tác thuốc\nWarfarin:\nỞ đối tượng ổn định với trị liệu warfarin mãn tính, phác đồ ARCOXIA 120 mg mỗi ngày thường liên kết với tăng khoảng 13% tỉ số chuẩn hóa quốc tế về thời gian prothrombin (International Normalized Ratio - INR). Nên kiểm tra thường lệ các giá trị INR khi bắt đầu hoặc thay đổi điều trị với ARCOXIA, đặc biệt là trong vài ngày đầu ở bệnh nhân dùng warfarin hoặc các thuốc tương tự.\nRifampin:\nDùng ARCOXIA cùng lúc với rifampin, một chất gây cảm ứng mạnh sự chuyển hóa qua gan đã làm giảm 65% diện tích dưới đường cong (AUC) biểu diễn nồng độ etoricoxib trong huyết tương. Nên tính đến sự tương tác này khi dùng ARCOXIA cùng lúc với rifampin.\nMethotrexate:\nCó 2 thử nghiệm nghiên cứu tác động của ARCOXIA liều 60, 90 hoặc 120 mg dùng ngày 1 lần trong 7 ngày ở bệnh nhân đang dùng methotrexate liều 7,5 - 20 mg tuần 1 lần để điều trị viêm đa khớp dạng thấp.\nARCOXIA liều 60 và 90 mg không ảnh hưởng đến nồng độ methotrexate trong huyết tương (đánh giá qua AUC) hoặc sự thanh thải thuốc qua thận. Trong 1 thử nghiệm, ARCOXIA 120 mg không tác động đến nồng độ methotrexate trong huyết tương (đánh giá qua AUC) hoặc sự thanh thải thuốc qua thận.\nTrong thử nghiệm còn lại, ARCOXIA 120 mg làm tăng nồng độ methotrexate trong huyết tương đến 28% (đánh giá qua AUC) và làm giảm thanh thải methotrexate qua thận đến 13%. Nên giám sát khả năng gây độc liên quan đến methotrexate khi dùng ARCOXIA liều cao hơn 90 mg mỗi ngày và dùng trị liệu methotrexate cùng lúc.\nCác thuốc lợi tiểu, ức chế men chuyển angiotensin (ACE) và thuốc đối kháng angiotensin II (AIIA):\nCác báo cáo gợi ý NSAID bao gồm các thuốc ức chế chọn lọc COX-2 có thể làm giảm hiệu lực điều trị tăng huyết áp của các thuốc lợi tiểu, thuốc ức chế ACE và thuốc đối kháng angiotensin II. Nên để ý đến sự tương tác này khi dùng ARCOXIA cùng lúc với các loại thuốc này.\nỞ một số bệnh nhân giảm chức năng thận (như bệnh nhân cao tuổi hoặc bệnh nhân mất thể tích dịch tuần hoàn, bao gồm bệnh nhân dùng liệu pháp lợi tiểu) đang dùng các thuốc kháng viêm không steroid, bao gồm thuốc ức chế chọn lọc COX-2, việc dùng đồng thời các thuốc ức chế ACE hoặc đối kháng angiotensin II có thể làm chức năng thận càng xấu hơn, bao gồm khả năng suy thận cấp. Các tác động này thường có thể phục hồi. Do đó, nên cẩn thận khi phối hợp các thuốc, đặc biệt người cao tuổi.\nLithi:\nCác báo cáo gợi ý NSAID không chọn lọc và thuốc ức chế chọn lọc COX-2 có thể làm tăng nồng độ lithi trong huyết tương. Nên tính đến sự tương tác này khi cho bệnh nhân dùng ARCOXIA cùng lúc với lithi.\nAspirin:\nCó thể dùng ARCOXIA cùng lúc với aspirin liều thấp để dự phòng bệnh tim mạch. Ở trạng thái bền vững, etoricoxib 120 mg ngày 1 lần không tác động lên hoạt tính kháng tiểu cầu của aspirin liều thấp (81 mg ngày 1 lần). Tuy nhiên, dùng aspirin liều thấp đồng thời với ARCOXIA làm tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác khi so với dùng ARCOXIA đơn trị liệu.\nViên uống tránh thai:\nARCOXIA 60 mg dùng cùng lúc với viên uống tránh thai chứa 35 mcg ethinyl estradiol và 0,5-1 mg norethindrone trong 21 ngày đã làm tăng AUC-24 giờ của ethinyl estradiol ở trạng thái bền vững đến 37%. AUC-24 của ethiny estradiol ở trạng thái bền vững đã tăng đến 50-60% khi ARCOXIA 120 mg dùng cùng lúc hoặc cách 12 giờ với loại viên uống tránh thai này.\nCần tính đến sự gia tăng nồng độ ethinyl estradiol khi chọn lựa loại viên uống tránh thai dùng chung với etoricoxib. Tăng tiếp xúc lượng ethinyl estradiol có thể làm tăng tỷ lệ các tác dụng bất lợi thường liên kết với dùng các viên uống tránh thai (như các biến cố huyết khối tắc tĩnh mạch ở phụ nữ có nguy cơ).\nTrị liệu thay thế hormon:\nARCOXIA 120 mg dùng cùng với trị liệu thay thế hormon chứa các estrogen liên hợp (0,625 mg PREMARINTM) trong 28 ngày, đã làm tăng AUC-24 giờ trung bình ở trạng thái bền vững của estrone không liên hợp (41%), equilin (76%) và 17-8-estradiol (22%). Tác động của các liều ARCOXIA khuyến cáo (30, 60 và 90 mg) dùng kéo dài chưa được nghiên cứu.\nTác động của ARCOXIA 120 mg lên nồng độ (AUC-24 giờ) các thành phần estrogen này trong PREMARINTM thì kém hơn phân nửa so với tác động quan sát được khi dùng PREMARINTM đơn độc và khi liều thuốc tăng từ 0,625 đến 1,25 mg.\nVẫn chưa biết rõ ý nghĩa lâm sàng của các sự gia tăng này và vẫn chưa có nghiên cứu và phác đồ phối hợp PREMARINTM liều cao hơn với ARCOXIA. Nên tính đến sự gia tăng nồng độ các estrogen khi chọn lựa trị liệu thay thế hormon sau mãn kinh để dùng với ARCOXIA.\nCác thuốc khác trong các nghiên cứu về tương tác thuốc. ARCOXIA không có các tác động quan trọng trên lâm sàng lên được động học của prednisone/prednisolone hoặc digoxin. Những thuốc kháng acid và ketoconazole (1 chất ức chế mạnh CYP3A4) không có các tác động quan trọng lên được động học lâm sàng của ARCOXIA.",
    "preservation": "Bảo quản\nBảo quản dưới 30 độ C trong bao bì gốc."
}