{
    "describe": "Thương hiệu:\nMSD\nThuốc Arcoxia 60mg MSD điều trị thoái hoá khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEtoricoxib\nChỉ định\nGút\nĐau bụng kinh\nViêm cột sống dính khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nMề đay, Dị ứng thuốc, Hen phế quản, Viêm loét đại tràng, Cao huyết áp\nNhà sản xuất\nFrosst Iberica S.A.\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nArcoxia 60mg của Frosst Iberica S.A. Spain sản xuất. Thuốc có thành phần chính là Arcoxia được dùng để điều trị cấp tính và mãn tính các dấu hiệu và triệu chứng bệnh viêm xương khớp, điều trị viêm cột sống dính khớp, điều trị viêm khớp thống phong cấp tính, giảm đau cấp tính và mãn tính và điều trị chứng đau bụng kinh nguyên phát. Thuốc được bào chế dưới dạng viên nén 60mg.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Arcoxia 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n60mg",
    "usage": "Công dụng của Thuốc Arcoxia 60mg\nChỉ định\nArcoxia 60mg được dùng để điều trị:\nĐiều trị cấp tính và mãn tính các dấu hiệu và triệu chứng bệnh viêm xương khớp.\nviêm cột sống dính khớp\nĐiều trị\nĐiều trị viêm khớp thống phong cấp tính.\nGiảm đau cấp tính và mãn tính.\nđau bụng kinh\nĐiều trị chứng\nDược lực học\nArcoxia là thuốc kháng viêm không steroid (NSAID) có hoạt tính kháng viêm, giảm đau, và giảm sốt ở các mô hình động vật.\nEtoricoxib\nArcoxia là chất ức chế Cyclooxygenase-2 (COX-2) mạnh, rất chọn lọc, có hoạt tính khi uống trong phạm vi và cao hơn phạm vi liều dùng trên lâm sàng. Đã xác định được 2 đồng dạng Cyclooxygenase: Cyclooxygenase-1 (COX-1) và Cyclooxygenase-2 (COX-2). COX-1 chịu trách nhiệm về các chức năng sinh lý bình thường qua trung gian Prostaglandin như bảo vệ niêm mạc dạ dày và sự kết tụ tiểu cầu. Sự ức chế COX-1 do dùng các NSAIDs không chọn lọc thường kèm theo tổn thương dạ dày và ức chế tiểu cầu. Người ta đã chứng minh COX-2 có trách nhiệm chủ yếu trong tổng hợp các chất trung gian của acid prostanoic gây đau, viêm và sốt. Sự ức chế chọn lọc COX-2 do dùng\nTrong tất cả các nghiên cứu dược lâm sàng, Arcoxia có tác dụng ức chế COX-2 phụ thuộc vào liều sử dụng mà không ức chế COX-1 khi dùng liều đến 150mg mỗi ngày.\nẢnh hưởng đến hoạt tính bảo vệ niêm mạc dạ dày của COX-1 cũng được đánh giá trong 1 nghiên cứu lâm sàng với các mẫu sinh thiết dạ dày được thu thập từ đối tượng dùng Arcoxia 120mg mỗi ngày để đánh giá sự tổng hợp Prostaglandin. So với Placebo, Arcoxia không ức chế sự tổng hợp Prostaglandin ở dạ dày. Ngược lại, Naproxen đã ức chế sự tổng hợp Prostaglandin ở dạ dày đến gần 80% khi so với Placebo. Các dữ liệu này càng chứng minh thêm tính chọn lọc COX-2 của Arcoxia.\nChức năng tiểu cầu: Thời gian chảy máụ không bị ảnh hưởng khi dùng Arcoxia nhiều liều đến 150mg mỗi ngày trong 9 ngày so với Placebo. Tương tự, thời gian chảy máu không bị thay đổi trong 1 nghiên cứu liều đơn với Arcoxia 250 hoặc 500mg. Ở tế bào thực nghiệm sống ngoài cơ thể (ex vivo), không có sự ức chế Acid arachidonic hoặc sự kết tụ tiểu cầu do cảm ứng Collagen ở trạng thái bền vững với liều Arcoxia đến 150mg. Các phát hiện này phù hợp với tính chọn lọc của Etoricoxib đối với COX-2.\nDược động học\nHấp thu\nArcoxia được hấp thu tốt qua đường uống. Trung bình sinh khả dụng đường uống gần 100%. Sau khi dùng liều 120mg ngày 1 lần cho đến khi đạt trạng thái bền vững, nồng độ đỉnh trong huyết tương (trung bình nhân cmax = 3,6mcg/ml) được ghi nhận đạt được gần 1 giờ (Tmax) sau khi đối tượng người lớn uống thuốc lúc bụng đói. Trung bình nhân AUC 0 - 24 giờ là 37,8mcg*giờ/ml. Dược động học của Arcoxia tuyến tính với phạm vi liều dùng trên lâm sàng.\nBữa ăn bình thường không có ảnh hưởng có ý nghĩa lâm sàng lên mức độ hoặc tốc độ hấp thu 1 liều Arcoxia 120mg. Trong các thử nghiệm lâm sàng, Arcoxia được dùng không liên quan đến thức ăn.\nDược động học của Arcoxia ở 12 đối tượng khỏe mạnh đều như nhau (tương đương AUC, Cmax trong khoảng chênh lệch 20%) khi dùng thuốc đơn độc, khi dùng chung với thuốc kháng Acid chứa Magnesium/aluminum hydroxide, hoặc thuốc kháng Acid chứa Calcium carbonate (khả năng trung hòa Acid xấp xỉ 50mEq).\nPhân phối\nKhoảng 92% liều Arcoxia gắn với protein trong huyết tương người khi dùng trong phạm vi nồng độ 0,05 - 5mcg/ml. Thể tích phân phối ở trạng thái bền vững (Vdss) khoảng chừng 120l ở người. Arcoxia đi qua nhau thai ở chuột cống và thỏ, và đi qua hàng rào máu - não ở chuột cống.\nChuyển hóa\nArcoxia được chuyển hóa mạnh mẽ với 9).\nSuy thận: Dược động học của Arcoxia liều đơn 120mg ở bệnh nhân suy thận trung bình - nặng và bệnh nhân có bệnh thận giai đoạn cuối đang điều trị bằng thẩm phân máu thì không khác biệt đáng kể so với dược động học ở đối tượng khỏe mạnh. Thẩm phân máu không góp phần đáng kể vào việc thải trừ thuốc (sự thanh thải thuốc qua thẩm phân khoảng 50ml/phút).\nBệnh nhân trẻ em: Dược động học của Arcoxia ở bệnh nhi ( 60kg dùng Etoricoxib 90mg ngày 1 lần thì đều giống như dược động học ở người lớn dùng Etoricoxib 90mg ngày 1 lần. Vẫn chưa xác lập tính an toàn và hiệu quả của Arcoxia ở bệnh nhân trẻ em.",
    "dosage": "Cách dùng Thuốc Arcoxia 60mg\nCách dùng\nArcoxia\nđược dùng bằng đường uống, có thể dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều dùng thông thường Arcoxia điều trị viêm khớp\nViêm xương\nkhớp: Liều đề nghị là 30mg hoặc 60mg ngày 1 lần.\nViêm đa khớp dạng thấp: Liều đề nghị là 90mg ngày 1 lần.\nViêm cột sống dính khớp: Liều đề nghị là 90mg ngày 1 lần.\nViêm khớp thống phong cấp tính: Liều đề nghị là 120mg ngày 1 lần. Chỉ nên dùng Arcoxia 120mg trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nLiều dùng thông thường Arcoxia để giảm đau\nĐau cấp tính và đau bụng kinh nguyên phát: Liều đề nghị là 120mg ngày 1 lần. Chỉ nên dùng Arcoxia 120mg trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nĐau mạn tính: Liều đề nghị là 60mg ngày 1 lần.\nCác liều cao hơn liều đề nghị cho mỗi chỉ định trên vẫn không làm tăng thêm hiệu lực của thuốc hoặc vẫn chưa được nghiên cứu.\nDo đó:\nLiều dùng trong viêm xương khớp không vượt quá 60mg mỗi ngày.\nLiều dùng trong viêm đa khớp dạng thấp không vượt quá 90mg mỗi ngày.\nLiều dùng trong viêm cột sống dính khớp không được vượt quá 90mg mỗi ngày.\nLiều dùng trong bệnh thống phong cấp tính không được vượt quá 120mg ngày 1 lần.\nLiều dùng trong đau cấp tính và đau bụng kinh nguyên phát không được vượt quá 120 mg/ngày.\nLiều dùng trong đau mạn tính không được vượt quá 60mg mỗi ngày.\nLàm gì khi dùng quá liều?\nNếu uống quá liều, thông báo ngay cho thầy thuốc hoặc đến cơ sở y tế gần nhất khi thấy các biểu hiện bất thường như đau đầu, chóng mặt, đau bụng, buồn nôn, nôn ra máu, đi ngoài phân đen...\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Arcoxia 60mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn máu và hệ bạch huyết\nGiảm tiểu cầu.\nRối loạn hệ miễn dịch\nCác phản ứng quá mẫn, phản ứng phản vệ/giả phản vệ bao gồm sốc.\nRối loạn chuyển hóa và dinh dưỡng\nTăng kali huyết.\nRối loạn tâm thần\ntrầm cảm\nLo lắng, mất ngủ, lẫn lộn, ảo giác,\nRối loạn hệ thần kinh\nRối loạn vị giác, ngủ gà.\nRối loạn thị giác\nNhìn mờ.\nRối loạn tim\nSuy tim sung huyết, hồi hộp/đánh trống ngực, đau thắt ngực, nhịp tim nhanh.\nRối loạn mạch máu\nCơn tăng huyết áp kịch phát.\nRối loạn hô hấp, lồng ngực và trung thất\nCo thắt phế quản.\nRối loạn tiêu hóa\nloét miệng\nĐau bụng,\nRối loạn gan mật\nViêm gan, chứng vàng da.\nRối loạn da và mô dưới da\nPhù mạch, ngứa, ban đỏ, phát ban, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, mề đay.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Arcoxia 60mg chống chỉ định trong trường hợp bệnh nhân quá mẫn cảm với thành phần của Arcoxia 60mg.\nThận trọng khi sử dụng\nNhững thử nghiệm lâm sàng gợi ý nhóm thuốc ức chế chọn lọc COX-2 có thể kèm theo tăng nguy cơ các biến cố do huyết khối (đặc biệt là nhồi máu cơ tim và đột quỵ), so với Placebo và vài thuốc kháng viêm không Steroid (Naproxen). Vì các nguy cơ tim mạch có thể tăng theo liều dùng và thời gian dùng những chất ức chế chọn lọc COX-2, do đó nên dùng thuốc trong thời gian ngắn nhất càng tốt và dùng liều hiệu quả hàng ngày thấp nhất. Nên đánh giá lại định kỳ nhu cầu về giảm triệu chứng và đáp ứng điều trị của bệnh nhân.\nChỉ nên dùng Arcoxia sau khi cân nhắc cẩn thận ở bệnh nhân có các yếu tố nguy cơ rõ rệt về biến cố tim mạch (như tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc).\nCác chất ức chế chọn lọc COX-2 không phải là chất thay thế aspirin trong dự phòng tim mạch vì không có tác dụng lên tiểu cầu. Do Arcoxia là thành viên trong nhóm thuốc này, không có tác dụng ức chế sự kết tụ tiểu cầu, nên không được ngưng các thuốc kháng tiểu cầu.\nNguy cơ có các tác dụng bất lợi ở dạ dày-ruột (loét dạ dày-ruột hoặc các biến chứng khác ở dạ dày-ruột) tăng thêm khi dùng Arcoxia, các chất ức chế chọn lọc COX-2 khác và thuốc kháng viêm viêm không Steroid (NSAIDs) khác cùng lúc với acid Acetylsalicylic (thậm chí với liều thấp). Sự khác biệt tương đối về tính an toàn ở dạ dày, ruột giữa phác đồ dùng các chất ức chế chọn lọc COX-2 + acid Acetylsalicylic so với dùng NSAIDs cùng Acid Acetylsalicylic chưa được đánh giá đầy đủ trong những thử nghiệm lâm sàng dài hạn.\nKhông khuyến cáo dùng trị liệu Arcoxia cho bệnh nhân có bệnh thận tiến triển nặng. Kinh nghiệm lâm sàng ở bệnh nhân có hệ số thanh thải Creatinine ước lượng < 30ml/phút rất hạn chế. Nếu phải khởi đầu trị liệu Arcoxia cho những bệnh nhân này, nên giám sát chức năng thận của bệnh nhân chặt chẽ.\nSử dụng ở trẻ em: Chưa xác lập tính an toàn và hiệu quả của Arcoxia ở bệnh nhân trẻ em.\nSử dụng ở người lớn tuổi: Dược động học của thuốc ở người cao tuổi (≥ 65 tuổi) tương tự như ở người trẻ tuổi. Trong thử nghiệm lâm sàng, tỷ lệ tác dụng bất lợi cao hơn ở bệnh nhân cao tuổi khi so với bệnh nhân trẻ tuổi hơn; những khác biệt tương đối giữa nhóm Arcoxia và các nhóm chứng đều giống nhau ở người cao tuổi và người trẻ tuổi. Không thể loại trừ sự nhạy cảm nhiều hơn ở một số người lớn tuổi hơn.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin nào gợi ý Arcoxia tác động lên khả năng lái xe hoặc vận hành máy khi bệnh nhân đang dùng thuốc.\nThời kỳ mang thai\nNhư các thuốc khác có tác dụng ức chế tổng hợp Prostaglandin, nên tránh dùng Arcoxia trong những tháng cuối của thai kỳ vì có thể gây đóng sớm ống động mạch.\nThời kỳ cho con bú\nArcoxia được bài tiết trong sữa chuột mẹ. Vẫn chưa biết rõ thuốc này có bài tiết vào sữa người hay không. Vì có nhiều thuốc được bài tiết trong sữa người và vì các tác dụng phụ của những thuốc ức chế tổng hợp Prostaglandin có thể xảy ra ở trẻ nhỏ bú mẹ, nên tùy theo tầm quan trọng của thuốc đối với người mẹ mà quyết định hoặc ngưng bú mẹ hoặc ngưng dùng thuốc.\nTương tác thuốc\nWarfarin\n: Ở đối tượng ổn định với trị liệu warfarin mãn tính, phác đồ Arcoxia 120mg mỗi ngày thường liên kết với tăng khoảng 13% tỉ số chuẩn hóa quốc tế về thời gian prothrombin (International Normalized Ratio-INR). Nên kiểm tra thường qui các giá trị INR khi bắt đầu hoặc thay đổi điều trị với Arcoxia, đặc biệt là trong vài ngày đầu ở bệnh nhân dùng warfarin hoặc các thuốc tương tự.\nRifampin\n: Dùng Arcoxia cùng lúc với rifampin, một chất gây cảm ứng mạnh sự chuyển hóa qua gan đã làm giảm 65% diện tích dưới đường cong (AUC) biểu diễn nồng độ Arcoxia trong huyết tương. Nên tính đến sự tương tác này khi dùng Arcoxia cùng lúc với rifampin.\nMethotrexate: Có 2 thử nghiệm nghiên cứu tác động của Arcoxia liều 60, 90 hoặc 120mg dùng ngày 1 lần trong 7 ngày ở bệnh nhân đang dùng methotrexate liều 7,5 - 20mg tuần 1 lần để điều trị viêm đa khớp dạng thấp. Arcoxia liều 60 và 90 mg không ảnh hưởng đến nồng độ methotrexate trong huyết tương (đánh giá qua AUC) hoặc sự thanh thải thuốc qua thận. Trong 1 thử nghiệm, Arcoxia 120mg không tác động đến nồng độ methotrexate trong huyết tương (đánh giá qua AUC) hoặc sự thanh thải thuốc qua thận. Trong thử nghiệm còn lại, Arcoxia 120mg làm tăng nồng độ methotrexate trong huyết tương đến 28% (đánh giá qua AUC) và làm giảm thanh thải methotrexate qua thận đến 13%. Nên giám sát khả năng gây độc liên quan đến methotrexate khi dùng Arcoxia liều cao hơn 90mg mỗi ngày và dùng trị liệu methotrexate cùng lúc.\nCác thuốc lợi tiểu, ức chế men chuyển angiotensin (ACE) và thuốc đối kháng angiotensin II (AIIAs): Các báo cáo gợi ý NSAIDs bao gồm các thuốc ức chế chọn lọc COX-2 có thể làm giảm hiệu lực điều trị tăng huyết áp của các thuốc lợi tiểu, thuốc ức chế ACE và thuốc đối kháng angiotensin II. Nên để ý đến sự tương tác này khi dùng Arcoxia cùng lúc với các loại thuốc này. Ở một số bệnh nhân giảm chức năng thận (như bệnh nhân cao tuổi hoặc bệnh nhân mất thể tích dịch tuần hoàn, bao gồm bệnh nhân dùng liệu pháp lợi tiểu) đang dùng các thuốc kháng viêm không steroid, bao gồm thuốc ức chế chọn lọc COX-2, việc dùng đồng thời các thuốc ức chế ACE hoặc đối kháng angiotensin II có thể làm chức năng thận càng xấu hơn, bao gồm khả năng suy thận cấp. Các tác động này thường có thể phục hồi. Do đó, nên cẩn thận khi phối hợp các thuốc, đặc biệt ở người cao tuổi.\nLithium: Các báo cáo gợi ý NSAIDs không chọn lọc và thuốc ức chế chọn lọc COX-2 có thể làm tăng nồng độ lithium trong huyết tương. Nên tính đến sự tương tác này khi cho bệnh nhân dùng Arcoxia cùng lúc với lithium.\nAspirin\n: Có thể dùng Arcoxia cùng lúc với aspirin liều thấp để dự phòng bệnh tim mạch. Ở trạng thái bền vững, Arcoxia 120mg ngày 1 lần không tác động lên hoạt tính kháng tiểu cầu của aspirin liều thấp (81mg ngày 1 lần). Tuy nhiên, dùng aspirin liều thấp đồng thời với Arcoxia làm tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác khi so với dùng Arcoxia đơn trị liệu (xem Thận trọng lúc dùng).\nViên uống tránh thai: Arcoxia 60mg dùng cùng lúc với viên uống tránh thai chứa 35mcg Ethinyl Estradiol và 0,5 - 1mg Norethindrone trong 21 ngày đã làm tăng AUC0-24 giờ của ethinyl estradiol ở trạng thái bền vững đến 37%. AUC0-24 giờ của Ethinyl Estradiol ở trạng thái bền vững đã tăng đến 50 - 60% khi Arcoxia 120mg dùng cùng lúc hoặc cách 12 giờ với loại viên uống tránh thai này. Cần tính đến sự gia tăng nồng độ ethinyl estradiol khi chọn lựa loại viên uống tránh thai dùng chung với Arcoxia. Tăng tiếp xúc lượng Ethinyl Estradiol có thể làm tăng tỷ lệ các tác dụng bất lợi thường liên kết với dùng các viên uống tránh thai (như các biến cố huyết khối tắc tĩnh mạch ở phụ nữ có nguy cơ).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}