{
    "describe": "Thương hiệu:\nOrganon\nThuốc Arcoxia 90mg Organon điều trị cấp tính và mãn tính triệu chứng viêm xương khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEtoricoxib\nNhà sản xuất\nROVI PHARMA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Arcoxia 90 là sản phẩm của Rovi Pharma chứa hoạt chất Etoricoxib dùng trong điều trị cấp tính và mãn tính các dấu hiệu, triệu chứng bệnh viêm xương khớp (osteoarthritis-OA) và viêm khớp dạng thấp (rheumatoid arthritis-RA), viêm đốt sống dính khớp (ankylosing spondylitis-AS), viêm khớp thống phong cấp tính (acute gouty arthritis), các cơn đau cấp tính, bao gồm chứng đau bụng kinh nguyên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Arcoxia 90mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n90mg",
    "usage": "Công dụng của Thuốc Arcoxia 90mg\nChỉ định\nThuốc Arcoxia được chỉ định điều trị trong các trường hợp sau:\nĐiều trị cấp tính và mãn tính các dấu hiệu và triệu chứng bệnh viêm xương khớp (osteoarthritis-OA) và viêm khớp dạng thấp (rheumatoid arthritis-RA)\nĐiều trị viêm đốt sống dính khớp (ankylosing spondylitis-AS).\nĐiều trị viêm khớp thống phong cấp tính (acute gouty arthritis).\nĐiều trị các cơn đau cấp tính, bao gồm chứng đau bụng kinh nguyên phát.\nĐiều trị ngắn hạn các cơn đau vừa liên quan đến phẫu thuật răng. Quyết định kê đơn chất ức chế chọn lọc COX-2 phải dựa trên việc đánh giá toàn bộ các nguy cơ đối với từng bệnh nhân.\nDược lực học\nNhóm dược lý:\nThuốc kháng viêm không steroid và điều trị viêm khớp nhóm coxib.\nMã ATC:\nM01 AH05.\nArcoxia (Etoricoxib) thuộc nhóm thuốc Coxib có tác dụng giảm đau/điều trị viêm khớp. Arcoxia là chất ức chế rất chọn lọc men cyclooxygenase-2 (COX-2).\nArcoxia là thuốc kháng viêm không steroid (NSAID) có hoạt tính kháng viêm, giảm đau, và giảm sốt ở các mô hình động vật. Arcoxia là chất ức chế cyclooxygenase-2 (COX-2) mạnh, rất chọn lọc, có hoạt tính khi uống trong phạm vi và cao hơn phạm vi liều dùng trên lâm sàng. Đã xác định được 2 đồng dạng cyclooxygenase: Cyclooxygenase-1 (COX-1) và cyclooxygenase-2 (COX-2). COX-1 chịu trách nhiệm về các chức năng sinh lý bình thường qua trung gian prostaglandin như bảo vệ niêm mạc dạ dày và sự kết tập tiểu cầu. Sự ức chế do COX-1 do dùng các NSAID không chọn lọc thường kem theo tổn thương dạ dày và ức chế tiểu cầu. Người ta đã chứng minh COX-2 có trách nhiệm chủ yếu trong tổng hợp các chất trung gian của acid prostanoic gây đau, viêm và sốt. Sự ức chế chọn lọc COX-2 do dùng etoricoxib đã làm giảm các dấu hiệu và triệu chứng lâm sàng này cùng với giảm độc tính ở đường tiêu hóa mà không có tác dụng lên chức năng tiểu cầu.\nTrong tất cả các nghiên cứu dược lâm sàng, Arcoxia có tác dụng ức chế COX-2 phụ thuộc vào liều sử dụng mà không ức chế COX-1 khi dùng liều đến 150 mg mỗi ngày.\nẢnh hưởng lên hoạt tính bảo vệ niêm mạc dạ dày của COX-1 cũng được đánh giá trong 1 nghiên cứu lâm sàng với các mẫu sinh thiết dạ dày được thu thập từ đối tượng dùng hoặc Arcoxia 120 mg mỗi ngày, hoặc naproxen 500 mg ngày 2 lần, hoặc placebo để đánh giá sự tổng hợp prostaglandin. So với placebo, Arcoxia không ức chế sự tổng hợp prostaglandin ở dạ dày. Ngược lại, naproxen đã ức chế sự tổng hợp prostaglandin ở dạ dày đến gần 80% khi so với placebo. Các dữ liệu này càng chứng minh thêm tính chọn lọc COX-2 của Arcoxia.\nChức năng tiểu cầu\nex vivo\nThời gian chảy máu không bị ảnh hưởng khi dùng Arcoxia nhiều liều đến 150 mg mỗi ngày trong 9 ngày so với placebo. Tương tự, thời gian chảy máu không bị thay đổi trong 1 nghiên cứu liều đơn với Arcoxia 250 hoặc 500 mg. Ở thí nghiệm thực hiện trên tế bào nuôi cấy (\nDược động học\nmax\nmax\n0-24 giờ\nEtoricoxib được hấp thu tốt qua đường uống. Trung bình sinh khả dụng đường uống gần 100%. Sau khi dùng liều 120 mg ngày 1 lần cho đến khi đạt trạng thái bền vững, nồng độ đỉnh trong huyết tương (trung bình nhân C\nBữa ăn bình thường không có ảnh hưởng có ý nghĩa lâm sàng lên mức độ hoặc tốc độ hấp thu 1 liều etoricoxib 120 mg. Trong các thử nghiệm lâm sàng, etoricoxib được dùng không liên quan đến thức ăn.\nmax\nDược động học của etoricoxib ở 12 đối tượng khỏe mạnh đều như nhau (tương đương AUC, C\nPhân bố\nKhoảng 92% liều etoricoxib gắn với protein trong huyết tương người khi dùng trong phạm vi nồng độ 0,05 - 5 mcg/mL. Thể tích phân phối ở trạng thái bền vững (Vdss) khoảng chừng 120 lít ở người.\nEtoricoxib đi qua nhau thai ở chuột cống và thỏ, và đi qua hàng rào máu - não ở chuột cống.\nChuyển hóa\nEtoricoxib được chuyển hóa mạnh mẽ với 9).\nSuy thận\nDược động học của etoricoxib liều đơn 120 mg ở bệnh nhân suy thận trung bình - nặng và bệnh nhân có bệnh thận giai đoạn cuối đang điều trị bằng thẩm phân máu thì không khác biệt đáng kể so với dược động học ở đối tượng khỏe mạnh. Thẩm phân máu không góp phần đáng kể vào việc thải trừ thuốc (sự thanh thải thuốc qua thẩm phân khoảng 50 mL/phút).\nBệnh nhân trẻ em\nDược động học của etoricoxib ở bệnh nhi ( 60 kg dùng etoricoxib 90 mg ngày 1 lần thì đều giống như dược động học ở người lớn dùng etoricoxib 90 mg ngày 1 lần. Vẫn chưa xác lập tính an toàn và hiệu quả của etoricoxib ở bệnh nhân trẻ em.\nTương tác thuốc với các dữ liệu dược động học bổ sung\nin vitro\nEtoricoxib được biến đổi sinh học chủ yếu qua quá trình oxy hóa phụ thuộc vào hệ thống men Cytochrom để tạo thành 6'-hydroxymethyl etoricoxib, mà chất này có thể được chuyển hóa tiếp thành acid carboxylic tương ứng hoặc O-glucuronide. Dữ liệu\nin vitro\nKhả năng etoricoxib ức chế hoặc cảm ứng hoạt tinh của CYP3A4 đã được nghiên cứu trong những thử nghiệm ở người qua xét nghiệm hơi thở sau khi tiêm tĩnh mạch erythromycin. So với placbo, etoricoxib (120 mg dùng mỗi ngày, trong 11 ngày) không có bất kỳ tác động đáng kể lên phản ứng khử nhóm N-methyl hóa của erythromycin, điều này chứng tỏ thuốc không có tác động lên hoạt tính của CYP3A4 tại gan. Dựa trên các nghiên cứu",
    "dosage": "Cách dùng Thuốc Arcoxia 90mg\nCách dùng\nArcoxia được dùng bằng đường uống, có thể dùng cùng hoặc không cùng thức ăn.\nLiều dùng\nArcoxia nên được dùng trong thời gian ngắn nhất có thể và với liều hàng ngày thấp nhất mà có hiệu quả.\nThoái hóa khớp\nLiều đề nghị cho người lớn là 30 mg hoặc 60 mg ngày 1 lần.\nViêm khớp dạng thấp\nLiều đề nghị cho người lớn là 60 mg hoặc 90 mg ngày 1 lần. Liều tối thiểu hàng ngày có tác dụng là 60 mg ngày 1 lần. Ở một số bệnh nhân, liều 90 mg ngày 1 lần có thể cung cấp sự gia tăng lợi ích của trị liệu.\nViêm đốt sống dính khớp\nLiều đề nghị cho người lớn là 60 mg hoặc 90 mg ngày 1 lần. Liều tối thiểu hàng ngày có tác dụng là 60 mg ngày 1 lần. Ở một số bệnh nhân, liều 90 mg ngày 1 lần có thể cung cấp sự gia tăng lợi ích của trị liệu.\nViêm khớp Gút cấp tính\nLiều đề nghị cho người lớn là 120 mg ngày 1 lần. Chỉ nên dùng Arcoxia 120 mg trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nĐau cấp tính và đau bụng kinh nguyên phát\nLiều đề nghị cho người lớn là 120 mg ngày 1 lần. Chỉ nên dùng Arcoxia 120 mg trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nĐau sau phẫu thuật nha khoa\nLiều đề nghị là 90 mg ngày 1 lần, dùng tối đa trong 3 ngày, một số bệnh nhân có thể cần dùng thêm thuốc giảm đau.\nCác liều cao hơn liều đề nghị cho mỗi chỉ định trên vẫn không làm tăng thêm hiệu quả của thuốc hoặc vẫn chưa được nghiên cứu.\nDo đó:\nLiều dùng trong thoái hóa khớp không vượt quá 60 mg mỗi ngày.\nLiều dùng trong viêm khớp dạng thấp không vượt quá 90 mg mỗi ngày.\nLiều dùng trong viêm đốt sống dính khớp không được vượt quá 90 mg mỗi ngày.\nLiều dùng trong bệnh Gút cấp tính không được vượt quá 120 mg mỗi ngày.\nLiều dùng trong đau cấp tính và đau bụng kinh nguyên phát không được vượt quá 120 mg mỗi ngày.\nLiều dùng trong đau cấp tính sau phẫu thuật nha khoa không được vượt quá 90 mg mỗi ngày.\nVì các nguy cơ tim mạch có thể tăng theo liều dùng và thời gian dùng những chất ức chế chọn lọc COX-2, do đó nên dùng thuốc trong thời gian ngắn nhất có thể và dùng liều hàng ngày thấp nhất có hiệu quả.\nNên đánh giá lại định kỳ nhu cầu của bệnh nhân về giảm triệu chứng và đáp ứng với điều trị.\nNgười cao tuổi, Giới tính, Chủng tộc\nKhông cần điều chỉnh liều Arcoxia ở người cao tuổi hoặc dựa theo giới tính hoặc chủng tộc.\nSuy gan\nỞ bệnh nhân người lớn suy gan nhẹ (điểm số Child-Pugh 5-6), liều dùng không nên vượt quá 60 mg ngày 1 lần. Ở bệnh nhân suy gan trung bình (điểm số Child-Pugh 7-9), nên giảm liều; không nên vượt quá liều 60 mg 2 ngày 1 lần, cũng có thể xem xét dùng liều 30 mg ngày 1 lần. Không có dữ liệu lâm sàng hoặc dược động học khi dùng thuốc ở bệnh nhân suy gan nặng (điểm số Child-Pugh > 9).\nSuy thận\nKhông khuyến cáo điều trị với Arcoxia ở bệnh nhân người lớn có bệnh thận tiến triển (hệ số thanh thải creatinine < 30 mL/phút). Không cần chỉnh liều cho bệnh nhân suy thận ở mức độ nhẹ hơn (hệ số thanh thải creatinine ≥ 30 mL/phút).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có độc tính đáng kể xảy ra khi dùng Arcoxia liều đơn đến 500 mg và liều nhiều lần đến 150 mg/ngày, trong 21 ngày ở các thử nghiệm lâm sàng. Đã có những báo cáo về sử dụng quá liều etoricoxib cấp tính, nhưng không có báo cáo về tác dụng ngoại ý xảy ra ở phần lớn các trường hợp quá liều. Các tác dụng ngoại ý phổ biến nhất được ghi nhận đều phù hợp với đặc tính an toàn của etoricoxib (như các tác dụng trên đường tiêu hóa, trên mạch máu thận).\nTrong trường hợp quá liều, điều hợp lý là nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng và điều trị nâng đỡ nếu cần.\nKhông thể loại bỏ etoricoxib bằng thẩm phân máu, vẫn chưa biết rõ có thể dùng thẩm phân phúc mạc để loại bỏ etoricoxib hay không.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Arcoxia 90 bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nTính an toàn của Arcoxia được đánh giá trong những thử nghiệm lâm sàng trên 9.295 cá thể, bao gồm 5.774 bệnh nhân bị thoái hóa khớp, viêm đa khớp dạng thấp hoặc đau thắt lưng mạn tính (xấp xỉ 600 bệnh nhân bị thoái hóa khớp hoặc viêm đa khớp dạng thấp được điều trị 1 năm hoặc lâu hơn).\nCác tác dụng ngoại ý liên quan đến thuốc sau đây được báo cáo trong những thử nghiệm lâm sàng ở bệnh nhân bị thoái hóa khớp, viêm đa khớp dạng thấp hoặc đau thắt lưng mạn tính được điều trị đến 12 tuần. Các tác dụng ngoại ý xảy ra ≥ 1% bệnh nhân dùng Arcoxia và với tỷ lệ cao hơn so với placebo là: Suy nhược/mệt mỏi, choáng váng, phù chi dưới, tăng huyết áp, khó tiêu, ợ nóng, buồn nôn, nhức đầu, tăng ALT, tăng AST.\nCác tác dụng ngoại ý giống nhau ở bệnh nhân bị thoái hóa khớp hoặc viêm đa khớp dạng thấp dùng trị liệu Arcoxia trong 1 năm hoặc lâu hơn. Trong nghiên cứu MEDAL, là nghiên cứu có tiêu chí đánh giá là kết cục tim mạch tiến hành trên 23.504 bệnh nhân, tính an toàn của Arcoxia liều 60 hoặc 90 mg mỗi ngày thì tương đương với diclofenac liều 150 mg mỗi ngày ở bệnh nhân bị thoái hóa khớp hoặc viêm đa khớp dạng thấp (thời gian điều trị trung bình là 20 tháng). Trong nghiên cứu quy mô này, chỉ có các biến cố ngoại ý mới được ghi chép. Tỷ lệ các biến cố ngoại ý nghiêm trọng ở tim mạch do huyết khối đã được chẩn đoán tương tự nhau giữa dân số dùng Arcoxia và diclofenac. Tỷ lệ ngưng tham gia nghiên cứu do các biến cố ngoại ý liên quan đến tăng huyết áp chưa đến 3% ở mỗi nhóm điều trị; tuy nhiên, Arcoxia 60 và 90 mg có tỷ lệ ngưng thuốc do các tác dụng này cao hơn rõ rệt so với diclofenac. Tỷ lệ các biến cố ngoại ý về suy tim sung huyết (ngưng trị liệu và biến cố nghiêm trọng) và tỷ lệ nhưng tham gia nghiên cứu do phù thì tương tự nhau giữa nhóm Arcoxia 60 và nhóm diclofenac; tuy nhiên, tỷ lệ các biến cố này ở dân số dùng Arcoxia 90 mg thì cao hơn so với diclofenac. Tỷ lệ ngưng tham gia nghiên cứu do rung nhĩ cao hơn đối với etoricoxib so với diclofenac.\nCác nghiên cứu EDGE và EDGE II đã so sánh khả năng dung nạp đường tiêu hóa của etoricoxib 90 mg mỗi ngày (1,5 - 3 lần liều khuyến cáo trong thoái hóa khớp) và diclofenac 150 mg mỗi ngày trên 7.111 bệnh nhân bị thoái hóa khớp (nghiên cứu EDGE; thời gian điều trị trung bình 9 tháng) và trên 4.086 bệnh nhân bị viêm đa khớp dạng thấp (nghiên cứu EDGE II; thời gian điều trị trung bình 19 tháng). Tại mỗi nghiên cứu này, hồ sơ biến cố ngoại ý ở nhóm dùng Arcoxia nói chung tương tự như các báo cáo trong những thử nghiệm lâm sàng giai đoạn IIb/III nhóm chứng với placebo; tuy nhiên, tăng huyết áp và các biến cố ngoại ý liên quan đến chứng phù xảy ra với tỷ lệ cao hơn ở nhóm dùng etoricoxib 90 mg so với nhóm dùng diclofenac 150 mg mỗi ngày. Tỷ lệ các biến cố ngoại ý huyết khối tim mạch nghiêm trọng đã được chẩn đoán đều như nhau ở 2 nhóm điều trị.\nTrong 1 phân tích tổng hợp các thử nghiệm từ giai đoạn IIb đến giai đoạn V với thời gian nghiên cứu kéo dài ≥ 4 tuần (ngoại trừ những nghiên cứu của chương trình MEDAL), tỷ lệ các tác dụng bất lợi huyết khối tim mạch nghiêm trọng đã xác định ở nhóm dùng etoricoxib ≥ 30 mg không khác biệt có ý nghĩa so với nhóm dùng NSAID không thuộc naproxen. Tỷ lệ các biến cố này ở nhóm etoricoxib thì cao hơn so với nhóm dùng naproxen 500 mg, 2 lần mỗi ngày.\nTrong 1 nghiên cứu lâm sàng về viêm đốt sống dính khớp, bệnh nhân được điều trị với Arcoxia 90 mg ngày 1 lần cho đến 1 năm (N=126). Trong 1 nghiên cứu lâm sàng khác về viêm đốt sống dính khớp (N=857), bệnh nhân được điều trị với Arcoxia 60 mg hoặc 90 mg ngày 1 lần cho đến 26 tuần. Nói chung, hồ sơ biến cố ngoại ý trong các nghiên cứu này tương tự trong các nghiên cứu tổng hợp thoái hóa khớp, viêm đa khớp dạng thấp và đau thắt lưng mạn tính.\nTrong những thử nghiệm kết hợp về đau cấp sau phẫu thuật răng, tỉ lệ mắc viêm ổ răng sau nhổ răng (chân răng khô) được báo cáo ở bệnh nhân điều trị bằng Arcoxia là tương đương với những bệnh nhân điều trị bằng các hoạt chất so sánh.\nKinh nghiệm hậu mãi\nCác phản ứng ngoại ý sau đây được báo cáo trong kinh nghiệm hậu mãi:\nRối loạn máu và hệ bạch huyết:\nGiảm tiểu cầu.\nRối loạn hệ miễn dịch:\nCác phản ứng quá mẫn, phản ứng phản vệ/giả phản vệ bao gồm sốc.\nRối loạn chuyển hóa và dinh dưỡng:\nTăng kali huyết.\nRối loạn tâm thần:\nLo lắng, mất ngủ, lẫn lộn, ảo giác, trầm cảm, bồn chồn.\nRối loạn hệ thần kinh:\nRối loạn vị giác, ngủ gà.\nRối loạn thị giác:\nNhìn mờ.\nRối loạn tim:\nSuy tim sung huyết, hồi hộp/đánh trống ngực, đau thắt ngực, nhịp tim nhanh.\nRối loạn mạch máu:\nCơn tăng huyết áp kịch phát.\nRối loạn hô hấp, lồng ngực và trung thất:\nCo thắt phế quản.\nRối loạn tiêu hóa:\nĐau bụng, loét miệng, loét đường tiêu hóa gồm thủng và xuất huyết (chủ yếu ở bệnh nhân cao tuổi), nôn, tiêu chảy.\nRối loạn gan mật:\nViêm gan, chứng vàng da, suy gan.\nRối loạn da và mô dưới da:\nPhù mạch, ngứa, ban đỏ, phát ban, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, mề đay, ban đỏ nhiễm sắc cố định.\nRối loạn thận và nước tiểu:\nTổn thương thận, bao gồm cả suy thận.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Arcoxia 90 chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc. Tiền sử hen suyễn, nổi mề đay hoặc các phản ứng dị ứng sau khi dùng aspirin hoặc các thuốc kháng viêm không steroid (NSAID) khác.\nSuy tim xung huyết (NYHA II-IV).\nBệnh nhân cao huyết áp có huyết áp liên tục tăng cao trên 140/90 mmHg và chưa được kiểm soát đầy đủ.\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não đã được chẩn đoán (bao gồm bệnh nhân mới trải qua phẫu thuật bắc cầu động mạch vành hoặc nong mạch máu).\nRối loạn chức năng gan nặng (albumin huyết thanh < 25g/l hoặc điểm số Child-Pugh ≥ 10).\nLoét dạ dày tá tràng hoạt động hoặc chảy máu (GI) tiêu hóa. Độ thanh thải creatinine < 30 mL/phút.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 16 tuổi.\nKhông nên sử dụng Arcoxia như liệu pháp kết hợp với các thuốc kháng viêm không steroid (NSAID) khác do không có bất kỳ bằng chứng nào chứng minh cho lợi ích hiệp đồng và khả năng gây ra thêm các phản ứng bất lợi khác.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCác thuốc kháng viêm không steroid (NSAIDs), không phải là aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện các biến cố tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Arcoxia ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể. Những thử nghiệm lâm sàng gợi ý nhóm thuốc ức chế chọn lọc COX-2 có thể liên đới với tăng nguy cơ các biến cố huyết khối (đặc biệt là nhồi máu cơ tim và đột quỵ), so với placebo và vài thuốc kháng viêm không steroid (naproxen). Vì các nguy cơ tim mạch có thể tăng theo liều dùng và thời gian dùng những chất ức chế chọn lọc COX-2, do đó nên dùng thuốc trong thời gian ngắn nhất có thể và dùng liều hàng ngày thấp nhất có hiệu quả. Nên đánh giá lại định kỳ nhu cầu của bệnh nhân về giảm triệu chứng và đáp ứng với điều trị.\nChỉ nên dùng etoricoxib sau khi cân nhắc cẩn thận ở bệnh nhân có các yếu tố nguy cơ rõ rệt về các biến cố tim mạch (như tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc).\nCác chất ức chế chọn lọc COX-2 không phải là chất thay thế aspirin trong dự phòng tim mạch vì không có tác dụng lên tiểu cầu. Do etoricoxib là thành viên trong nhóm thuốc này, không có tác dụng ức chế sự kết tụ tiểu cầu, nên không được ngưng các thuốc kháng tiểu cầu.\nNguy cơ có các tác dụng bất lợi ở đường tiêu hóa (loét đường tiêu hóa hoặc các biến chứng khác ở đường tiêu hóa) tăng thêm khi dùng etoricoxib, các chất ức chế chọn lọc COX-2 khác và thuốc kháng viêm không steroid (NSAID) khác dùng cùng lúc với acid acetylsalicylic (thậm chí với liều thấp). Sự khác biệt tương đối về tính an toàn ở đường tiêu hóa giữa phác đồ dùng các chất ức chế cọn lọc COX-2 + acid acetylsalicylic so với dùng NSAID + acid acetylsalicylic chưa được đánh giá đầy đủ trong những thử nghiệm lâm sàng dài hạn.\nKhông khuyến cáo dùng trị liệu Arcoxia cho bệnh nhân có bệnh thận tiến triển nặng. Kinh nghiệm lâm sàng ở bệnh nhân có hệ số thanh thải creatinine ước tính < 30 mL/phút rất hạn chế. Nếu phải khởi đầu trị liệu Arcoxia cho những bệnh nhân này, nên giám sát chức năng thận của bệnh nhân chặt chẽ.\nSử dụng lâu dài NSAID gây hoại tử nhú thận và tổn thương khác ở thận. Các prostaglandin sản xuất tại thận có thể có vai trò bù đắp sự duy trì tưới máu thận. Do đó, trong các điều kiện giảm tưới máu thận, việc sử dụng Arcoxia có thể làm giảm sự thành lập prostaglandin và giảm lưu lượng máu tới thận thứ phát và như vậy làm giảm chức năng thận. Những bệnh nhân có nguy cơ cao nhất gặp phản ứng này là người đã giảm chức năng thận, người suy tim mất bù, hoặc người bị xơ gan đáng kể từ trước. Nên xem xét giám sát chức năng thận ở các bệnh nhân này. Như với các thuốc khác có tác dụng ức chế sự tổng hợp prostaglandin, việc ngưng trị liệu Arcoxia sẽ dẫn đến phục hồi tình trạng trước khi điều trị.\nCần thận trọng khi bắt đầu trị liệu Arcoxia ở bệnh nhân có tình trạng mất nước đáng kể. Nên bù nước cho bệnh nhân trước khi bắt đầu dùng Arcoxia.\nNhư các thuốc khác có tác dụng ức chế tổng hợp prostaglandin, tình trạng giữ nước, phù và tăng huyết áp cũng được ghi nhận ở vài bệnh nhân dùng Arcoxia. Nên tính đến khả năng giữ nước, phù hoặc tăng huyết áp khi dùng Arcoxia cho bệnh nhân đã có sẵn tình trạng phù, tăng huyết áp hoặc suy tim. Tất cả các thuốc kháng viêm không steroid (NSAID) bao gồm cả etoricoxib có thể liên quan đến sự khởi phát mới hoặc sự tái phát suy tim sung huyết. Etoricoxib có thể liên quan với tình trạng tăng huyết áp thường xuyên hơn và nặng hơn, so với vài NSAID và các chất ức chế chọn lọc COX-2 khác, đặc biệt khi dùng liều cao. Do đó, chú ý đặc biệt đến kiểm tra huyết áp trong quá trình điều trị với etoricoxib. Nếu huyết áp tăng đáng kể, phải xem xét trị liệu khác thay thế.\nBác sĩ nên biết là từng bệnh nhân có thể phát triển các biến chứng loét/loét đường tiêu hóa trên, không bị ảnh hưởng bởi việc điều trị. Mặc dù không loại trừ nguy cơ độc tính cho đường tiêu hóa khi dùng Arcoxia, các kết quả của Chương trình MEDAL đã chứng minh ở bệnh nhân dùng trị liệu Arcoxia, nguy cơ độc tính cho đường tiêu hóa khi dùng Arcoxia 60 mg hoặc 90 mg ngày 1 lần ít hơn rõ rệt so với dùng diclofenac 150 mg mỗi ngày. Trong nghiên cứu lâm sàng với ibuprofen và naproxen, nguy cơ loét đường tiêu hóa trên phát hiện qua nội soi ở bệnh nhân dùng Arcoxia 120 mg ngày 1 lần thì thấp hơn so với các bệnh nhân dùng các NSAID không chọn lọc này. Trong khi nguy cơ loét đường tiêu hóa phát hiện qua nội soi thấp ở bệnh nhân dùng Arcoxia 120 mg, thì nguy cơ này lại cao hơn ở bệnh nhân dùng placebo. Các biến chứng loét/loét đường tiêu hóa trên được ghi nhận ở bệnh nhân dùng Arcoxia. Những biến cố này có thể xảy ra vào bất kỳ thời điểm nào trong thời gian điều trị và không có các triệu chứng báo trước. Bệnh nhân có tiền sử thủng, loét và xuất huyết đường tiêu hóa và bệnh nhân hơn 65 tuổi đều được biết rõ có nguy cơ bị các biến cố này cao hơn, không phụ thuộc vào điều trị.\nKhoảng 1% bệnh nhân trong các thử nghiệm lâm sàng được điều trị kéo dài đến 1 năm với Arcoxia 30, 60 và 90 mg mỗi ngày đã tăng alanine aminotransferase (ALT) và/hoặc aspartate aminotransferase (AST) (xấp xỉ ≥ 3 lần mức giới hạn trên của mức bình thường). Trong các nhóm chứng của những thử nghiệm lâm sàng dùng các hoạt chất khác so sánh, tỷ lệ tăng AST và/hoặc ALT ở bệnh nhân dùng Arcoxia 60 và 90 mg mỗi ngày thì tương tự như ở nhóm bệnh nhân dùng naproxen 1.000 mg mỗi ngày, nhưng thấp hơn rõ rệt so với nhóm dùng diclofenac 150 mg mỗi ngày. Sự gia tăng các men này đã khỏi hẳn ở bệnh nhân dùng trị liệu Arcoxia, với khoảng ½ bệnh nhân hết tăng men gan trong khi vẫn dùng thuốc. Trong những thử nghiệm lâm sàng có đối chứng Arcoxia 30 mg mỗi ngày với ibuprofen 2.400 mg mỗi ngày hoặc celecoxib 200 mg mỗi ngày, tỷ lệ tăng ALT hoặc AST đều giống nhau ở các nhóm.\nNên xét nghiệm đánh giá chức năng gan bất thường liên tục ở bệnh nhân có triệu chứng và/hoặc dấu hiệu gợi ý rối loạn chức năng gan, hoặc ở người đã có xét nghiệm chức năng gan bất thường. Phải ngưng trị liệu Arcoxia nếu xét nghiệm chức năng gan bất thường liên tục (gấp 3 lần mức giới hạn trên của mức bình thường).\nNên sử dụng Arcoxia cẩn thận ở bệnh nhân đã từng có cơn hen cấp tính, bị mề đay, hoặc viêm mũi trước đó do dị ứng với các thuốc nhóm salicylate hoặc các chất ức chế cyclooxygenase không chọn lọc. Vì sinh lý bệnh của những phản ứng này chưa được biết rõ, bác sĩ cần cân nhắc lợi ích tiềm tàng của trị liệu Arcoxia so với các nguy cơ có thể gặp.\nKhi dùng etoricoxib ở người cao tuổi và ở bệnh nhân có rối loạn chức năng thận, gan hoặc tim, cần duy trì chế độ chăm sóc y tế phù hợp. Nếu các bệnh nhân này có diễn tiến bệnh xấu dần trong lúc điều trị, phải thực hiện những biện pháp phù hợp, bao gồm ngưng trị liệu.\nTrong giám sát hậu mãi, rất hiếm có các báo cáo về những phản ứng da nghiêm trọng, mà vài phản ứng có thể gây tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc xảy ra khi dùng NSAID và vài chất ức chế chọn lọc COX-2. Các tác dụng nghiêm trọng này có thể xảy ra mà không báo trước. Bệnh nhân có nguy cơ cao nhất gặp các phản ứng này sớm trong quá trình điều trị: Phần lớn các trường hợp khởi phát phản ưng trong tháng đầu tiên điều trị. Đã có các báo cáo những phản ứng mẫn cảm nặng (như phản ứng phản vệ và phù mạch) ở bệnh nhân dùng etoricoxib. Một vài chất ức chế chọn lọc COX-2 đã có liên quan với tăng nguy cơ phản ứng đa ở những bệnh nhân có tiền sử dị ứng bất kỳ loại thuốc nào. Cần ngưng trị liệu etoricoxib khi bắt đầu có biểu hiện phát ban ở da, các tổn thương niêm mạc hoặc bất kỳ dấu hiệu khác của phản ứng quá mẫn.\nArcoxia có thể che đậy triệu chứng sốt, là dấu hiệu của bệnh nhiễm trùng. Bác sĩ nên biết rõ vấn đề này khi dùng Arcoxia cho bệnh nhân đang điều trị bệnh nhiễm trùng.\nSử dụng ở trẻ em\nChưa xác lập tính an toàn và hiệu quả của etoricoxib ở bệnh nhân trẻ em.\nSử dụng ở người lớn tuổi\nDược động học của thuốc ở người cao tuổi (≥ 65 tuổi) tương tự như ở người trẻ tuổi. Trong thử nghiệm lâm sàng, tỷ lệ tác dụng bất lợi cao hơn ở bệnh nhân cao tuổi khi so với bệnh nhân trẻ tuổi hơn; những khác biệt tương đối giữa nhóm etoricoxib và các nhóm chứng đều giống nhau ở người cao tuổi và người trẻ tuổi. Không thể loại trừ sự nhạy cảm nhiều hơn ở một số người lớn tuổi hơn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có thông tin nào gợi ý Arcoxia tác động lên khả năng lái xe hoặc vận hành máy khi bệnh nhân đang dùng thuốc. Các bệnh nhân bị hoa mắt, chóng mặt, buồn ngủ khi dùng etoricoxib nên hạn chế lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNhư các thuốc khác có tác dụng ức chế tổng hợp prostaglandin, nên tránh dùng Arcoxia trong những tháng cuối của thai kỳ vì có thể gây đóng sớm ống động mạch.\nNghiên cứu độc tính lên khả năng sinh sản được tiến hành ở chuột cống đã chứng minh không có bằng chứng về những bất thường trong sự phát triển phôi thai khi dùng liều thuốc đến 15 mg/kg/ngày (xấp xỉ 1,5 lần liều ở người [90 mg] dựa vào sự tiếp xúc toàn thân). Ở các liều xấp xỉ 2 lần liều tiếp xúc ở người trưởng thành (90 mg) dựa vào sự tiếp xúc toàn thân, người ta ghi nhận có tỷ lệ thấp về dị dạng tim mạch và gia tăng hư thai ở thỏ điều trị bằng etoricoxib. Không tìm thấy tác dụng lên sự phát triển phôi thai khi liều tiếp xúc toàn thân gần bằng hoặc kém hơn liều hàng ngày ở người (90 mg). Tuy nhiên, những nghiên cứu khả năng sinh sản ở động vật không phải lúc nào cũng dự đoán được đáp ứng ở người. Không có những nghiên cứu phù hợp và đối chứng tốt ở phụ nữ có thai. Chỉ nên dùng Arcoxia trong 2 quý đầu của thai kỳ khi lợi ích tiềm năng hơn hẳn nguy cơ có thể xảy ra cho thai nhi.\nKhả năng sinh sản\nEtoricoxib, cũng như các thuốc ức chế COX-2 khác, tránh dùng cho phụ nữ đang muốn có thai.\nPhụ nữ cho con bú\nEtoricoxib được bài tiết trong sữa chuột mẹ. Vẫn chưa biết rõ thuốc này có được bài tiết trong sữa người hay không. Vì có nhiều thuốc được bài tiết trong sữa người và vì các tác dụng ngoại ý của những thuốc ức chế tổng hợp prostaglandin có thể xảy ra ở trẻ nhỏ bú mẹ, nên tùy theo tầm quan trọng của thuốc đối với người mẹ mà quyết định hoặc ngưng bú mẹ hoặc ngưng dùng thuốc.\nTương tác thuốc\nWarfarin: Ở đối tượng ổn định với trị liệu warfarin mạn tính, phác đồ Arcoxia 120 mg mỗi ngày thường có liên quan với tăng khoảng 13% tỉ số chuẩn hóa quốc tế về thời gian prothrombin (International Normalized Ratio - INR). Nên kiểm tra thường lệ các giá trị INR khi bắt đầu hoặc thay đổi điều trị với Arcoxia, đặc biệt là trong vài ngày đầu ở bệnh nhân dùng warfarin hoặc các thuốc tương tự.\nRifampin: Dùng Arcoxia cùng lúc với rifampin, một chất gây cảm ứng mạnh sự chuyển hóa qua gan đã làm giảm 65% diện tích dưới đường cong (AUC) biểu diễn nồng độ etoricoxib trong huyết tương. Nên tính đến sự tương tác này khi dùng Arcoxia cùng lúc với rifampin.\nMethotrexate: Có 2 thử nghiệm nghiên cứu tác động của Arcoxia liều 60, 90 hoặc 120 mg dùng ngày 1 lần trong 7 ngày ở bệnh nhân đang dùng methotrexate liều 7,5 - 20 mg tuần 1 lần để điều trị viêm đa khớp dạng thấp. Arcoxia liều 60 và 90 mg không ảnh hưởng đến nồng độ methotrexate trong huyết tương (được đánh giá bởi AUC) hoặc sự thanh thải thuốc qua thận. Trong 1 thử nghiệm, Arcoxia 120 mg không tác động đến nồng độ methotrexate trong huyết tương (được đánh giá bởi AUC) hoặc sự thanh thải thuốc qua thận. Trong thử nghiệm còn lại, Arcoxia 120 mg làm tăng nồng độ methotrexate, trong huyết tương đến 28% (được đánh giá bởi AUC) và làm giảm thanh thái methotrexate qua thận đến 13%. Nền giám sát khả năng gây độc liên quan đến methotrexate khi dùng Arcoxia liều cao hơn 90 mg mỗi ngày và dùng trị liệu methotrexate cùng lúc.\nCác thuốc lợi tiểu, ức chế men chuyển angiotensin (ACE) và thuốc đối kháng angiotensin II (AIIA): Các báo cáo gợi ý NSAID bao gồm các thuốc ức chế chọn lọc COX-2 có thể làm giám hiệu quả điều trị tăng huyết áp của các thuốc lợi tiểu, thuốc ức chế men chuyển angiotensin và thuốc đối kháng angiotensin II. Nên để ý đến sự tương tác này khi dùng Arcoxia cùng lúc với các loại thuốc này.\nỞ một số bệnh nhân giảm chức năng thận (như bệnh nhân cao tuổi hoặc bệnh nhân mắt thể tích dịch tuần hoàn, bao gồm bệnh nhân dùng liệu pháp lợi tiểu) đang được điều trị với các thuốc kháng viêm không steroid, bao gồm thuốc ức chế chọn lọc COX-2, việc dùng đồng thời các thuốc ức chế men chuyển angiotensin hoặc đối kháng angiotensin II có thể làm chức năng thận càng xấu hơn, bao gồm khả năng suy thận cấp. Các tác động này thường có thể phục hồi. Do đó, nên cẩn thận khi phối hợp các thuốc, đặc biệt ở người cao tuổi.\nLithium: Các bao cao gợi ý NSAID không chọn lọc và thuốc ức chế chọn lọc COX-2 có thể làm tăng nồng độ lithium trong huyết tương. Nên tính đến sự tương tác này khi cho bệnh nhân dùng Arcoxia cùng lúc với lithium.\nAspirin: Có thể dùng Arcoxia cùng lúc với aspirin liều thấp để dự phòng bệnh tim mạch. Ở trạng thái bền vững, etoricoxib 120 mg ngày 1 lần không tác động lên hoạt tính kháng tiểu cầu của aspirin liều thấp (81 mg ngày 1 lần). Tuy nhiên, dùng aspirin liều thấp đồng thời với Arcoxia làm tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác khi so với dùng Arcoxia đơn trị liệu.\nViên uống tránh thai: Arcoxia 60 mg dùng cùng lúc với viên uống tránh thai chứa 35 mcg ethinyl estradiol và 0,5 - 1 mg norethindrone trong 21 ngày đã làm tăng AUCoza của ethinyl estradiol ở trạng thái bền vững đến 37%. AUC, ziga của ethinyl estradiol ở trạng thái bền vững đã tăng đến 50 - 60% khi Arcoxia 120 mg dùng cùng lúc hoặc cách 12 giờ với loại viên uống tránh thai này. Cần tính đến sự gia tăng nồng độ ethinyl estradiol khi chọn lựa loại viên uống tránh thai dùng chung với etoricoxib. Tăng tiếp xúc lượng ethinyl estradiol có thể làm tăng tỷ lệ các tác dụng bất lợi thường liên quan với dùng các viên uống tránh thai (như các biến cố huyết khối tắc tĩnh mạch ở phụ nữ có nguy cơ).\nTM\n0-24 giờ\n0-24 giờ\nTrị liệu thay thế hormon: Arcoxia 120 mg dùng cùng với trị liệu thay thế hormon chứa các estrogen liên hợp (0,625 mg PREMARIN\nCác thuốc khác: Trong các nghiên cứu về tương tác thuốc, Arcoxia không có các tác động quan trọng trên lâm sàng lên dược động học của prednisone/prednisolone hoặc digoxin.\nNhững thuốc kháng acid và ketoconazole (1 chất ức chế mạnh CYP3A4) không có các tác động quan trọng lên được động học lâm sàng của Arcoxia.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}