{
    "describe": "Thương hiệu:\nPulse\nThuốc Arixib-60 Pulse điều trị triệu chứng của viêm khớp dạng thấp, viêm đốt sống dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-21412-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEtoricoxib\nNhà sản xuất\nPULSE PHARMA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nArixib-60 là sản phẩm của Pulse Pharmaceuticals Pvt. Ltd với thành phần chính là Etoricoxib. Thuốc Arixib-60 được sử dụng trong điều trị triệu chứng của viêm khớp dạng thấp, viêm đốt sống dạng thấp, giảm đau và giảm các dấu hiệu viêm trong viêm khớp gout cấp tính.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Arixib-60\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n60mg",
    "usage": "Công dụng của Thuốc Arixib-60\nChỉ định\nEtoricoxib được chỉ định ở người lớn và trẻ vị thành niên từ 16 tuổi trở lên trong các trường hợp sau:\nĐiều trị các triệu chứng của viêm xương khớp, viêm khớp dạng thấp, viêm đốt sống dạng thấp, giảm đau và giảm các dấu hiệu viêm trong viêm khớp gout cấp tính.\nĐiều trị đau ngắn hạn mức độ vừa trong phẫu thuật nha khoa.\nCần cân nhắc tổng thể giữa lợi ích và nguy cơ trước khi chỉ định thuốc ức chế chọn lọc COX-2 cho bệnh nhân.\nDược lực học\nNhóm tác dụng dược lý. Thuốc chống viêm và điều trị thấp khớp, không steroid, coxib\nMã ATC: M01AH05\nEtoricoxib là thuốc kháng viêm không steroid (NSAID), thuộc nhóm celecoxib, ức chế chọn lọc COX-2 (cyclo-oxygenase-2) dùng đường uống. Trong các nghiên cứu dược lâm sàng, etoricoxib ức chế COX-2 phụ thuộc vào liều nhưng không ức chế COX-1 khi dùng liều 150mg/ngày. Etoricoxib không ức chế tổng hợp prostaglandin dạ dày và không ảnh hưởng đến chức năng tiểu cầu.\nCyclogenase có vai trò trong sự tạo thành prostaglandin, có 2 loại enzym COX đã được xác định, bao gồm COX-1 và COX-2. COX-2 được tạo ra bởi các tác nhân tiền viêm và được cho là đóng vai trò chủ yếu trong sự tổng hợp các chất trung gian gây đau, viêm và sốt prostanoid.\nCOX-2 cũng tham gia vào sự rụng trứng, cấy ghép và đóng ống động mạch, điều chỉnh chức năng thận và các chức năng của hệ thần kinh trung ương (như khởi phát sốt, cảm giác đau và chức năng nhận thức), và rất có thể còn đóng vai trò trong việc chữa lành vết loét. COX-2 đã được tìm thấy trong các mô xung quanh vết loét dạ dày ở người nhưng chưa xác định được mối liên quan của chất này tới quá trình chữa lành vết loét.\nCơ chế tác dụng của celecoxib được coi là ức chế sự tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế isoenzym COX-2, dẫn đến sự giảm tạo thành các prostaglandin. Khác với phần lớn các thuốc chống viêm không steroid trước đây, celecoxib không ức chế isoenzym COX-1 với các nồng độ điều trị ở người. COX-1 là một enzym có ở hầu hết các mô, bạch cầu đơn nhân to và tiểu cầu. COX-1 tham gia vào quá trình tạo cục máu đông (như thúc đầy tiểu cầu ngưng tập), duy trì hàng rào niêm mạc dạ dày và chức năng thận (như duy trì tưới máu thận). Do không ức chế COX-1 nên celecoxib ít có nguy cơ gây các tác dụng phụ như xuất huyết, viêm loét dạ dày, kéo dài thời gian chảy máu,... nhưng có thể gây tác dụng phụ ở thận tương tự như các thuốc chống viêm không steroid khác.\nCelecoxib có thể làm tăng nguy cơ huyết khối mạch máu ở một số bệnh nhân vì thuốc ức chế tổng hợp prostaglandin (một chất kháng huyết khối) và không tác động đến thromboxan A2 (một chất dễ gây huyết khối).\nNgoài ra, celecoxib còn có thể ngăn chặn tăng sinh tế bào ung thư đại tràng và làm giảm kích thước polyp đại trực tràng.\nDược động học\nHấp thu\nEtoricoxib hấp thu tốt khi dùng đường uống. Sinh khả dụng tuyệt đối của thuốc xấp xỉ 100%. Sau khi dùng liều 120 mg x 1 lần/ngày, ở trạng thái ổn định, nồng độ đỉnh của thuốc trong huyết tương (giá trị trung bình của Cmax = 3,6 ng/ml) đạt được sau khoảng 1 giờ (Tmax) sau khi dùng thuốc ở người trưởng thành. Diện tích dưới đường cong trung bình (AUC0-24 giờ) khoảng 37,8 kg giờ/ml. Dược động học của etoricoxib tuyến tính trong khoảng liều điều trị trên lâm sàng.\nSử dụng thuốc cùng với thức ăn (bữa ăn giàu chất béo) không ảnh hưởng đến mức độ hấp thu của etoricoxib ở liều 120 mg, nhưng làm giảm Cmax 36% và tăng Tmax lên 2 giờ, các thay đổi này không có ý nghĩa lâm sàng. Trong các thử nghiệm lâm sàng, etoricoxib có thể dùng cùng với bữa ăn hoặc không.\nPhân bố\nKhoảng 92% etoricoxib liên kết với protein huyết tương, trong khoảng nồng độ từ 0,05 đến 5 kg/ml. Thể tích phân bố ở trạng thái ổn định (Vdss) xấp xỉ 120 L ở người.\nEtoricoxib đi qua nhau thai chuột và thỏ, và hàng rào máu-não ở chuột.\nChuyển hóa\nPhần lớn etoricoxib được chuyển hóa, chỉ còn chưa đến 1% liều được tìm thấy trong nước tiểu ở dạng không đổi.\nCon đường chuyển hóa chủ yếu của thuốc là tạo thành dẫn chất 6’-hydroxymethyl, được xúc tác bởi các enzym CYP. CYP3A4 tham gia vào quá trình chuyển hóa của etoricoxib trong các nghiên cứu in vivo. Các nghiên cứu in vitro cho thấy, CYP2D6, CYP2C9, CYPIA2 và CYP2C19 cũng có thể xúc tác cho con đường chuyển hóa này, nhưng vai trò thực sự của chúng trong cơ thể chưa được nghiên cứu.\nĐã xác định được 5 chất chuyển hóa của etoricoxib ở người. Chất chuyển hóa chính là dẫn xuất 6’-carboxylic acid của etoricoxib được hình thành nhờ tiếp tục oxy hóa dẫn chất 6’hydroxymethyl. Các chất chuyển hóa chính này hoặc không có hoạt tính hoặc chỉ có hoạt tính ức chế COX-2 yếu. Không có chất chuyển hóa nào ức chế COX-1\nThải trừ\nSau khi tiêm tĩnh mạch một liều etoricoxib đánh dấu phóng xạ 25 mg cho người tình nguyện khỏe mạnh, 70% liều đánh dấu được tìm thấy trong nước tiểu và 20% được tìm thấy trong phân, chủ yếu ở dạng chất chuyển hóa.\nDưới 2% liều được tìm thấy ở dạng không đổi.\nEtoricoxib được chuyển hóa và thải trừ qua thận. Nồng độ ổn định của etoricoxib đạt được trong vòng 7 ngày sau khi dùng liều 120 mg x 1 lần/ngày, với tỷ lệ tích lũy khoảng 2, và thời gian bán thải khoảng 22 giờ. Độ thanh thải huyết tương sau khi tiêm liều tĩnh mạch 25 mg ước tính khoảng 50 ml/phút.\nNhóm đối tượng đặc biệt\nNgười cao tuổi: Dược động học ở người trên 65 tuổi tương tự như người bình thường.\nGiới tính: Dược động học của thuốc là tương tự nhau ở nam và nữ.\nSuy gan: Bệnh nhân suy gan nhẹ (theo thang điểm Child-Pugh từ 5-6) được chỉ định etoricoxib 60 mg 1 lần/ngày có giá trị AUC trung bình cao hơn 16% khi so sánh với người có khỏe mạnh bình thường. Bệnh nhân suy gan mức độ vừa (theo thang điểm Child-Pugh từ 7-9) dùng etoricoxib 60 mg x 1 lần/ngày có giá trị AUC trung bình tương đương với người khỏe mạnh bình thường sử dụng cùng mức liều; chưa có nghiên cứu đánh giá với liều 30mg x 1 lần/ngày. Không có sẵn dữ liệu nghiên cứu lâm sàng về dược động học ở bệnh nhân có suy gan nặng (theo thang điểm Child-Pugh≥ 10).\nSuy thận: Dược động học khi dùng liều đơn etoricoxib 120 mg cho bệnh nhân suy thận từ vừa đến nặng và bệnh nhân suy thận giai đoạn cuối cần phải lọc máu không cho thấy sự khác biệt đáng kể, khi so sánh với các đối tượng khỏe mạnh. Lọc máu không ảnh hưởng đáng kể đến sự thải trừ thuốc.\nTrẻ em: Dược động học của etoricoxib trên trẻ em (dưới 12 tuổi) chưa được thiết lập.",
    "dosage": "Cách dùng Thuốc Arixib-60\nCách dùng\nThuốc dùng theo đường uống. Nên uống thuốc cùng với bữa ăn để tăng độ hấp thu. Thuốc dùng đường uống, chỉ dùng khi được kê đơn bởi bác sĩ điều trị. Thuốc có thể dùng cùng với bữa ăn hoặc không. Tác dụng của thuốc có thể xuất hiện nhanh hơn\nkhi không uống cùng với bữa ăn, do đó, có thể cân nhắc nếu cần đạt được tác dụng điều trị nhanh hơn.\nVì những nguy cơ trên tim mạch của etoricoxib có thể tăng theo liều và thời gian dùng thuốc, do đó, nên dùng thuốc trong thời gian ngắn nhất và liều thấp nhất có hiệu quả. Cần đánh giá định kỳ về nhu cầu điều trị triệu chứng cũng như đáp ứng điều trị ở bệnh nhân, đặc biệt ở bệnh nhân có viêm xương khớp.\nLiều dùng\nLiều dùng khuyến cáo cho từng chỉ định cụ thể được liệt kê dưới đây:\nViêm xương khớp\nLiều khuyến cáo 30 mg x 1 lần/ngày. Ở một số bệnh nhân không thấy các triệu chứng được cải thiện, tăng liều đến 60 mg x 1 lần/ngày có thể làm tăng hiệu quả điều trị. Nếu lợi ích điều trị không tăng lên, nên cân nhắc các lựa chọn điều trị khác.\nViêm khớp dạng thấp\nLiều khuyến cáo 60 mg x 1 lần/ngày. Ở một số bệnh nhân không thấy các triệu chứng được cải thiện, tăng liều lên mức 90 mg x 1 lần/ngày có thể làm tăng hiệu quả điều trị.\nKhi bệnh nhân đã ổn định về mặt lâm sàng, có thể giảm liều xuống 60 mg x 1 lần/ngày. Nếu lợi ích điều trị không tăng lên, nên cân nhắc các lựa chọn điều trị khác.\nViêm đốt sống dạng thấp\nLiều khuyến cáo 60 mg x 1 lần/ngày. Ở một số bệnh nhân không thấy các triệu chứng được cải thiện, tăng liều lên mức 90 mg x 1 lần/ngày có thể làm tăng hiệu quả điều trị.\nKhi bệnh nhân đã ổn định về mặt lâm sàng, có thể giảm liều xuống 60 mg x 1 lần/ngày. Nếu lợi ích điều trị không tăng lên, nên cân nhắc các lựa chọn điều trị khác.\nGiảm đau cấp\nChỉ nên sử dụng etoricoxib trong giai đoạn xuất hiện các triệu chứng cấp tính.\nViêm khớp gout cấp\nLiều khuyến cáo là 120 mg x 1 lần/ngày. Trong các thử nghiệm lâm sàng ở bệnh nhân viêm khớp gout cấp, etoricoxib thường được sử dụng trong thời gian 8 ngày.\nGiảm đau sau phẫu thuật nha khoa\nLiều khuyến cáo là 90 mg x 1 lần/ngày, sử dụng tối đa trong 3 ngày. Một số bệnh nhân có thể cần được chỉ định thêm các thuốc giảm đau hậu phẫu khác trong thời gian 3 ngày điều trị bằng etoricoxib.\nCác liều dùng lớn hơn liều khuyến cáo trong mỗi chỉ định không cho hiệu quả điều trị cao hơn hoặc chưa được nghiên cứu, do đó: không dùng liều quá 60 mg x 1 lần/ngày để điều trị viêm xương khớp; không dùng liều quá 90 mg x 1 lần/ngày để diều trị viêm khớp dạng thấp và viêm đốt sống dạng thấp; không dùng liều quá 120 mg x 1 lần/ngày để điều trị viêm khớp gout, và điều trị trong tối đa 8 ngày; không dùng liều quá 90 mg x 1 lần/ngày để điều trị giảm đau sau phẫu thuật nha khoa và trong thời gian tối đa 3 ngày.\nNhóm đối tượng đặc biệt\nNgười cao tuổi: Không cần hiệu chỉnh liều khi sử dụng thuốc ở người cao tuổi, tuy nhiên, cần thận trọng khi sử dụng thuốc cho người cao tuổi.\nSuy gan: Bất kể sử dụng với mục đích điều trị nào, không nên chỉ định liều vượt quá 60 mg x 1 lần/ngày cho bệnh nhân suy gan nhẹ (5-6 điểm theo thang Child-Pugh) và không nên chỉ định liều vượt quá 30 mg x 1 lần/ngày cho bệnh nhân suy gan vừa (7-9 điểm theo thang Child-Pugh)\nKinh nghiệm sử dụng thuốc trên lâm sàng còn hạn chế ở những bệnh nhân có rối loạn chức năng gan mức độ vừa, do đó cần thận trọng khi dùng thuốc ở những đối tượng này. Không có kinh nghiệm sử dụng thuốc trên lâm sàng cho bệnh nhân suy gan nặng (≥ 10 điểm theo thang Child-Pugh), do đó, chống chỉ định sử dụng thuốc cho bệnh nhân suy gan nặng.\nSuy thận: Không cần hiệu chỉnh liều ở bệnh nhân suy thận có độ thanh thải creatinin ≥ 30 ml/phút. Chống chỉ định sử dụng etoricoxib cho bệnh nhân có độ thanh thải creatinin dưới 30 ml/phút.\nTrẻ em: Chống chỉ định sử dụng thuốc cho trẻ em và trẻ vị thành niên dưới 16 tuổi.\nLàm gì khi dùng quá liều?\nTrong các nghiên cứu lâm sàng, dùng liều đơn etoricoxib lên đến 500 mg và dùng liều 150 mg/ngày trong 21 ngày không gây độc đáng kể. Trong trường hợp quá liều, có thể sử dụng các biện pháp hỗ trợ thông thường như loại bỏ thuốc khỏi đường tiêu hóa, giảm sát lâm sàng và điều trị hỗ trợ, nếu cần thiết.\nEtoricoxib không được loại trừ bằng cách lọc máu.\nKhông rõ có thể loại bỏ etoricoxib bằng cách lọc màng bụng hay không.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nADR của etoricoxib ở liều khuyến cáo thường nhẹ và có liên quan chủ yếu đến đường tiêu hóa. ADR khiến phải ngừng dùng thuốc nhiều nhất bao gồm: Đau bụng, khó tiêu. Khoảng 7,1% người bệnh dùng etoricoxib phải ngừng dùng thuốc vì ADR so với 6,1% người dùng placebo gặp phải.\nNguy cơ huyết khối tĩnh mạch: Xem thêm phần Cảnh báo và thận trọng khi dùng thuốc.\nCác tác dụng không mong muốn đã được báo cáo của etoricoxib sẽ được liệt kê dưới đây:\nThường gặp, ADR> 1/100\nTiêu hóa: Đau bụng, tiêu chảy, đầy hơi, táo bón, nôn, buồn nôn, khó chịu vùng thượng vị, viêm thực quản, loét miệng.\nHô hấp: Co thắt phế quản.\nTKTW: Chóng mặt, đau đầu.\nTim mạch: Đánh trống ngực, loạn nhịp.\nMáu và hệ mạch máu: Tăng huyết áp.\nGan: Tăng men gan (ALT, AST).\nDa: Phát ban.\nMiễn dịch: Nhiễm khuẩn răng.\nChung: Giữ nước, phù, suy nhược, mệt mỏi, các triệu chứng giống bệnh cúm.\nÍt gặp, 1/1000 < ADR <= 1/100\nTiêu hóa: Chướng bụng, thay đổi nhu động ruột, khô miệng, loét dạ dày-tá tràng có thể dẫn đến thủng dạ dày – ruột và xuất huyết, hội chứng ruột kích thích, viêm tụy.\nHô hấp: Ho, khó thở, chảy máu cam.\nTKTW: Đau đầu, mất ngủ, suy nhược thần kinh, buồn ngủ\nTim mạch: Rung nhĩ, nhịp tim nhanh, thay đổi ECG không đặc trưng, đau thắt ngực, nhồi máu cơ tim.\nMáu và hệ mạch máu: Nguy cơ huyết khối tim mạch, đau ngực, tai biến mạch máu não, thiếu máu cục bộ thoáng qua, tăng huyết áp nghiêm trọng, viêm mạch.\nDa: Phù nề, ngứa, phát ban, ban đỏ, nổi mề đay.\nCơ-xương và mô liên kết: Rối loạn mô, co thắt cơ, đau cơ, cứng khớp.\nThận – tiết niệu: Protein niệu, tăng creatinin huyết thanh, suy thận.\nMiễn dịch: Viêm ruột, nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn tiết niệu, quá mẫn.\nRối loạn tâm thần: Lo lắng, trầm cảm, ảo giác.\nMắt: Nhìn mờ, viêm kết mạc.\nTai: Ù tai, chóng mặt.\nToàn thân: Đau ngực.\nXét nghiệm: Tăng nitrogen ure máu, tăng creatinin phosphokinase, tăng kali máu, tăng acid uric.\nHiếm gặp, ADR <= 1/1000\nMiễn dịch: Phù mạch, phản ứng phản vệ bao gồm shock.\nRối loạn tâm thần: Nhầm lẫn, bồn chồn.\nTKTW: Mất điều hòa, hoang tưởng tự sát.\nTim mạch: Ngất, suy tim sung huyết, rung thất, nghẽn mạch phổi, tai biến mạch máu não, hoại thư ngoại biên, viêm tĩnh mạch huyết khối.\nGan: Suy gan, vàng da, bệnh sỏi mật.\nTiêu hóa: Tắc ruột, thủng ruột, chảy máu đường tiêu hóa, viêm đại tràng chảy máu, thủng thực quản, viêm tụy.\nDa: Hội chứng Stevens – Johnson, ban đỏ đa dạng, viêm da bong tróc.\nXét nghiệm: Giảm nồng độ natri máu, giảm glucose máu.\nHuyết học: Giảm lượng tiểu cầu, mất bạch cầu hạt, thiếu máu không tái tạo, giảm toàn thể tế bào máu, giảm bạch cầu.\nToàn thân: Nhiễm khuẩn, đột tử, phản ứng phản vệ, phù mạch.\nCác tác dụng không mong muốn nghiêm trọng sau đây đã được báo cáo có liên quan đến việc sử dụng NSAID và có thể bao gồm cả etoricoxib: Độc tính trên thận bao gồm viêm thận kẽ và hội chứng thận hư.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với etoricoxib hoặc bất kỳ thành phần nào của thuốc.\nLoét dạ dày tiến triển hoặc xuất huyết dạ dày-ruột tiến triển.\nBệnh nhân có tiền sử co thắt phế quản, viêm mũi cấp, polyp mũi, phù mạch, nổi mày đay hoặc dị ứng sau khi dùng acid acetylsalicylic hoặc NSAID, bao gồm cả các thuốc ức chế COX-2.\nPhụ nữ mang thai và cho con bú.\nSuy gan nặng (albumin huyết thanh < 25 g/1 hoặc điểm theo thang Child-Pugh ≥ 10)\nĐộ thanh thải creatinin < 30 ml/phút.\nTrẻ em và trẻ vị thành niên dưới 16 tuổi.\nViêm ruột.\nSuy tim sung huyết (NYHA II-IV).\nBệnh nhân tăng huyết áp có huyết áp cao liên tục trên 140/90 mm Hg và không được kiểm soát đầy đủ.\nThiếu máu cục bộ, bệnh động mạch ngoại biên, và/hoặc bệnh mạch máu não.\nThận trọng khi sử dụng\nẢnh hưởng trên đường tiêu hóa\nCác biến chứng trên đường tiêu hóa trên (thủng, loét hoặc chảy máu – PUBs), một số có thể dẫn đến tử vong đã xảy ra ở những bệnh nhân điều trị bằng etoricoxib.\nCần thận trọng khi điều trị cho những bệnh nhân có nguy cơ bị biến chứng dạ dày ruột với NSAID như người cao tuổi, bệnh nhân có tiền sử bệnh đường tiêu hóa như loét và xuất huyết tiêu hóa từ trước hoặc sau khi sử dụng bất kỳ NSAID nào khác hoặc acid acetylsalicylic.\nCác tác dụng phụ trên đường tiêu hóa (loét tiêu hóa hoặc các biến chứng khác) có nguy cơ tăng lên khi dùng đồng\nthời etoricoxib với acid acetylsalicylic, ngay cả khi chỉ dùng ở liều thấp. Sự khác biệt có ý nghĩa về mức độ an toàn với thời gian chảy máu giữa sử dụng đồng thời thuốc ức chế chọn lọc COX-2 với acid acetylsalicylic và NSAID với acid acetylsalicylic chưa được chứng minh trong các thử nghiệm lâm sàng kéo dài.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong.\nNguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc.\nNguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng etoricoxib ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất.\nChỉ chỉ định etoricoxib cho bệnh nhân có nguy cơ tim mạch cao như tăng huyết áp, mỡ máu, đái tháo đường, hút thuốc sau khi đã cân nhắc cẩn thận.\nCác thuốc ức chế chọn lọc COX-2 không thể sử dụng thay thế cho acid acetylsalicylic để dự phòng bệnh mạch vành do thiếu chất ức chế tiểu cầu. Vì vậy, không nên ngừng các liệu pháp chống kết tập tiểu cầu trong thời gian dùng thuốc.\nẢnh hưởng trên thận\nProstaglandin trên thận có thể đóng vai trò duy trì lưu lượng máu qua thận. Do đó, trong trường hợp lưu lượng máu qua thận không ổn định, sử dụng etoricoxib có thể làm giảm sự tạo thành prostaglandin, sau đó làm giảm tưới máu thận, dẫn đến suy giảm chức năng thận. Những bệnh nhân có nguy cơ cao nhất bao gồm bệnh nhân suy giảm chức năng thận, suy tim hoặc xơ gan mất bù. Cần cân nhắc theo dõi chức năng thận ở những bệnh nhân này.\nGiữ nước, phù và tăng huyết áp\nGiống như các thuốc ức chế tổng hợp prostaglandin khác, giữ nước, phù và tăng huyết áp đã được quan sát thấy ở những bệnh nhân sử dụng etoricoxib. Tất cả các thuốc chống viêm không steroid (NSAID), bao gồm cả etoricoxib đều có thể dẫn đến khởi phát hoặc tái phát suy tim sung huyết. Cần thận trọng khi chỉ định thuốc ở bệnh nhân có tiền sử suy tim sung huyết, rối loạn chức năng tâm thất trái, cao huyết áp hoặc những bệnh nhân có phù từ trước vì bất cứ lý do nào. Nếu có bằng chứng lâm sàng về tình trạng xấu hơn của bệnh nhân, cần áp dụng các biện pháp thích hợp, bao gồm ngừng sử dụng etoricoxib.\nEtoricoxib có thể dẫn đến tăng huyết áp thường xuyên và năng hơn một số NSAID và các chất ức chế chọn lọc COX-2 khác, đặc biệt khi dùng ở liều cao. Do đó, cần kiểm soát huyết áp của bệnh nhân trước khi điều trị bằng etoricoxib, cũng như đặc biệt chú ý đến theo dõi huyết áp trong thời gian điều trị bằng etoricoxib. Cần theo dõi huyết áp trong vòng hai tuần sau khi bắt đầu điều trị và sau đó kiểm tra định kỳ. Nếu tăng huyết áp đáng kể, nên cân nhắc các lựa chọn điều trị thay thế khác.\nẢnh hưởng trên gan\nMức độ tăng transaminase ALT và/hoặc AST cao hơn khoảng 3 lần hoặc hơn so với giới hạn trên đã được báo cáo ở khoảng 1% bệnh nhân trong các thử nghiệm lâm sàng, được điều trị tới 1 năm với liều etoricoxib 30 mg, 60 mg và 90 mg x 1 lần/ngày.\nBất kỳ bệnh nhân có triệu chứng và/hoặc dấu hiệu cho thấy có rối loạn chức năng gan, hoặc có xét nghiệm chức năng gan bất thường cần được theo dõi. Nếu có dấu hiệu suy gan hoặc xét nghiệm chức năng gan bất thường (cao hơn 3 lần so với giới hạn trên) thì nên ngừng sử dụng etoricoxib.\nToàn thân\nTrong thời gian điều trị, bệnh nhân phát hiện các triệu chứng đã được mô tả phía trên, cần được điều trị thích hợp và cần cân nhắc ngừng dùng etoricoxib. Cần duy trì giám sát y tế khi sử dụng thuốc ở người cao tuổi, hoặc\nbệnh nhân có rối loạn chức năng gan, thận hoặc tim.\nCần thận trọng khi bắt đầu điều trị bằng etoricoxib ở bệnh nhân bị mất nước. Khuyến cáo bù dịch cho bệnh nhân trước khi bắt đầu điều trị bằng etoricoxib.\nCác phản ứng da nghiêm trọng, một số có thể gây tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hoại tử nhiễm độc biểu bì đã được báo cáo hiếm gặp khi sử dụng NSAID và một số chất ức chế chọn lọc COX-2. Bệnh nhân có nguy cơ gặp các phản ứng này cao nhất trong thời gian bắt đầu điều trị, hầu hết các trường hợp xảy ra trong tháng điều trị đầu tiên. Các phản ứng quá mẫn nghiêm trọng như quá mẫn và phù mạch đã được báo cáo ở bệnh nhân sử dụng etoricoxib. Một số thuốc ức chế chọn lọc COX-2 có thể làm tăng nguy cơ trên da ở các bệnh nhân có tiền sử dị ứng với một số thuốc. Nên ngưng sử dụng etoricoxib khi bắt đầu phát hiện các phát ban da, tổn thương niêm mạc, hoặc bất kỳ dấu hiệu nào của quá mẫn.\nEtoricoxib có thể che giấu sốt và các dấu hiệu của viêm.\nThận trọng khi dùng đồng thời etoricoxib với warfarin hoặc các thuốc chống đông đường uống khác.\nKhông nên sử dụng etoricoxib hay bất cứ chất ức chế COX hoặc ức chế tổng hợp prostaglandin ở những phụ nữ đang cố gắng thụ thai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNgười có tiền sử chóng mặt, buồn ngủ sau khi dùng etoricoxib không nên lái xe hoặc vận hành máy móc trong thời gian dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có sẵn dữ liệu lâm sàng về sử dụng etoricoxib cho phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy thuốc gây độc trên sinh sản. Chưa xác định được những nguy cơ của thuốc trên người trong thời kỳ mang thai.\nEtoricoxib, cũng như các thuốc ức chế prostaglandin có thể gây co thắt tử cung và đóng sớm ống động mạch trong ba tháng cuối của thai kỳ. Không dùng etoricoxib cho phụ nữ có thai. Nếu phụ nữ mang thai trong thời gian điều trị, cần ngừng sử dụng etoricoxib.\nPhụ nữ cho con bú\nChưa biết etoricoxib có bài tiết vào sữa mẹ hay không, nhưng etoricoxib có mặt trong sữa chuột đang nuôi con bằng sữa. Không dùng etoricoxib cho phụ nữ đang cho con bú.\nSinh sản\nKhông khuyến cáo dùng etoricoxib, cũng như các thuốc ức chế COX-2 khác cho phụ nữ đang cố gắng thụ thai.\nTương tác thuốc\nTương tác dược lực học\nThuốc chống đông đường uống: Khi dùng etoricoxib cho những bệnh nhân mạn tính đang dùng warfarin, liều dùng etoricoxib 120 mg x 1 lần/ngày cho thấy thời gian prothrombin (thời gian bình thường hóa quốc tế - INR).\nDo đó, cần theo dõi chặt chẽ thời gian prothrombin INR cho bệnh nhân sử dụng thuốc chống động đường uống, đặc biệt trong vài ngày sau khi bắt đầu điều trị bằng etoricoxib hoặc thay đổi liều etoricoxib.\nLợi tiểu, ức chế ACE và đối kháng angiotensin II: NSAID có thể làm giảm hiệu quả của thuốc lợi tiểu hoặc các thuốc điều trị tăng huyết áp khác. Ở một số bệnh nhân bị tổn thương chức năng thận như bệnh nhân mất nước, bệnh nhân cao tuổi hoặc suy giảm chức năng thận, dùng đồng thời thuốc ức chế men chuyển ACE hoặc thuốc đối kháng angiotensin II và các thuốc ức chế COX có thể dẫn tới suy giảm chức năng thận, bao gồm suy thận cấp, nhưng có thể hồi phục. Các tương tác này cần được xem xét đến ở những bệnh nhân sử dụng etoricoxib cùng với chất ức chế ACE hoặc đối kháng angiotension II. Do đó, cần thận trọng khi phối hợp các thuốc này, đặc biệt là ở bệnh nhân cao tuổi. Bệnh nhân cần được cung cấp đầy đủ nước và cần cân nhắc đến việc theo dõi chức năng thận sau khi bắt đầu điều trị, và cần cân nhắc theo dõi định kỳ sau đó.\nAcid acetylsalicylic: Trong một nghiên cứu trên người tình nguyện khỏe mạnh, ở trạng thái ổn định, liều etoricoxib 120 mg x 1 lần/ngày không ảnh hưởng đến hoạt động chống kết tập tiểu cầu của acid acetylsalicylic (81 mg x 1 lần/ngày). Etoricoxib có thể được sử dụng đồng thời cùng với acid acetylsalicylic ở liều dự phòng tim mạch (liều thấp). Tuy nhiên, dùng đồng thời 2 thuốc này có thể làm tăng tỷ lệ loét tiêu hóa hoặc các biến chứng khác, so với trường hợp chỉ dùng một mình etoricoxib. Không khuyến cáo sử dụng đồng thời etoricoxib với acid acetylsalicylic ở liều cao hơn liều dự phòng tim mạch.\nCyclosporin và tacrolimus: Mặc dù tương tác này chưa được nghiên cứu, nhưng việc dùng cyclosporine hoặc tacrolimus với bất kỳ NSAID có thể làm tăng độc tính trên thận của cyclosporine hoặc tacrolimus. Cần kiểm soát chức năng thận khi kết hợp etoricoxib cùng với 1 trong 2 loại thuốc này.\nTương tác dược động học\nẢnh hưởng của etoricoxib lên được động học của một số thuốc khác\nLithi: NSAID làm giảm thải trừ lithi qua thận, do đó làm tăng nồng độ trong máu của lithi. Nếu cần thiết, kiểm tra chặt chẽ nồng độ lithi trong máu và điều chỉnh liều lithi khi kết hợp cùng với NSAID, hoặc không dùng NSAID trong thời gian dùng thuốc này.\nMethotrexat: Hai nghiên cứu đã chỉ ra rằng, dùng etoricoxib liều 60, 90 và 120 mg x 1 lần/ngày trong 7 ngày ở bệnh nhân điều trị hàng tuần bằng methotrexat với liều 7,5 mg đến 20 mg để điều trị viêm khớp dạng thấp.\nEtoricoxib ở liều 60 mg và 90 mg không ảnh hưởng đến nồng độ trong máu hay độ thanh thải qua thận của methotrexat. Trong một nghiên cứu, etoricoxib liều 120 mg không có ảnh hưởng, nhưng trong một nghiên cứu khác, etoricoxib liều 120 mg làm tăng 28% nồng độ methotrexat trong máu và giảm 13% độ thanh thải qua thận của methotrexat. Khuyến cáo theo dõi đầy đủ về độc tính liên quan đến methotrexat khi dùng đồng thời với etoricoxib.\nThuốc tránh thai đường uống: Dùng đồng thời etoricoxib 60 mg với thuốc tránh thai đường uống chứa 35 mcg ethinyl estradiol (EE) và 0,5 đến 1 mg norethindron trong 21 ngày làm tăng diện tích dưới đường cong AUCo-24 giờ của EE 37%. Etoricoxib liều 120 mg dùng với cùng loại thuốc tránh thai đường uống, đồng thời hoặc cách nhau 12 giờ, làm tăng AUC0-24 giờ của EE từ 50-60%. Cần xem xét đến mức tăng nồng độ EE này khi lựa chọn sử dụng thuốc tránh thai đường uống và etoricoxib. Tăng AUC của EE có thể làm tăng tần suất gặp phải các tác dụng không mong muốn của thuốc tránh thai đường uống (ví dụ, các biến chứng huyết khối tĩnh mạch ở phụ nữ có nguy cơ).\nCác liệu pháp thay thế hormon (HRT): Điều trị bằng etoricoxib 120 mg với liệu pháp thay thế hormon bao gồm estrogen liên hợp (0,625 mg PremarinTM) trong 28 ngày, làm tăng AUC0-24 giờ của estron không liên hợp 41%, equilin 76% và 17-B-estradiol 22%. Ảnh hưởng của liều dùng khuyến cáo cho bệnh mạn tính của etoricoxib (30, 60 và 90 mg) chưa được nghiên cứu. Ảnh hưởng của etoricoxib 120 mg trên giá trị AUC0-24 giờ đối với các thành phần estrogen của Premarin thấp hơn 1 nửa so với giá trị quan sát được khi dùng đơn độc Premarin và liều tăng từ 0,625 đến 1,25 mg. Chưa xác định được ý nghĩa lâm sàng của sự tăng này, và chưa có nghiên cứu về việc kết hợp etoricoxib với Premarin ở liều cao hơn. Nên cần nhắc đến sự tăng nồng độ estrogen khi sử dụng liệu pháp thay thế hormon sau mãn kinh đồng thời với etoricoxib, vì sự tăng nồng độ estrogen này có thể làm tăng các tác dụng không mong muốn liên quan đến HRT\nPrednison/prednisolon: Trong các nghiên cứu tương tác thuốc, etoricoxib không có ảnh hưởng lâm sàng đáng kể đến dược động học của prednison hoặc prednisolon.\nDigoxin: Dùng etoricoxib 120 mg x 1 lần/ngày trong 10 ngày cho người tình nguyên khỏe mạnh không ảnh hưởng đến AUC0-24 giờ hay thải trừ digoxin qua thận. Cmax của digoxin tăng khoảng 33%, nhưng sự gia tăng này không có ý nghĩa đối với phần lớn bệnh nhân. Tuy nhiên, những bệnh nhân có nguy cơ gặp độc tính của digoxin nên được theo dõi chặt chẽ khi dùng đồng thời thuốc này với etoricoxib và digoxin.\nẢnh hưởng của etoricoxib trên các thuốc chuyển hóa bởi sulfotransferase\nEtoricoxib là chất ức chế hoạt động của sulfotransferase ở người, đặc biệt là SULTIE1, và cho thấy làm tăng nồng độ của ethinyl estradiol trong huyết thanh. Mặc dù dữ liệu về ảnh hưởng của nhiều sulfotransferase còn hạn chế và ảnh hưởng lâm sàng đối với nhiều thuốc vẫn đang được nghiên cứu, nhưng cần thận trọng khi sử dụng đồng thời etoricoxib và các thuốc chuyển hóa chủ yếu qua sulfotransferase (như salbutamol và minoxidil dùng đường uống).\nẢnh hưởng của etoricoxib trên các thuốc chuyển hóa bởi isoenzym CYP\nTrong các nghiên cứu in vitro, không thấy etoricoxib ức chế các cytochrom P450 (CYP0 1A2, 2C9, 2C19, 2D6, 2E1 hoặc 3A4. Trong một nghiên cứu trên người tình nguyện khỏe mạnh, dùng etoricoxib 120 mg x 1 lần/ngày không làm thay đổi hoạt động của CYP3A4 ở gan khi đánh giá bằng xét nghiệm hơi thở erythromycin.\nẢnh hưởng của các thuốc khác đến dược động học của etoricoxib\nCon đường chuyển hóa chính của etoricoxib phụ thuộc vào các enzym CYP. CYP3A4 tham gia vào quá trình chuyển hóa etoricoxib trong cơ thể. Các nghiên cứu in vitro cho thấy CYP2D6, CYP2C9, CYP1A2 hoặc CYP2C19 cũng có thể xúc tác con đường chuyển hóa này, nhưng vai trò thực sự của chúng trong cơ thể vẫn chưa được nghiên cứu.\nKetoconazol: Ketoconazol- một thuốc ức chế CYP3A4, khi dùng liều 400 mg x 1 lần/ngày trong 11 ngày trên người tình nguyện khỏe mạnh không cho thấy tác động đáng kể về mặt lâm sàng so với khi chỉ dùng liều đơn etoricoxib 60 mg (AUC tăng 43%).\nVoriconazol và miconazol: Sử dụng đồng thời voriconazol đường uống hoặc miconazol dạng gel bôi miệng – chất ức chế mạnh CYP3A4 cùng với etoricoxib làm tăng nhẹ nồng độ của etoricoxib, nhưng không có ý nghĩa lâm sàng, dựa trên các dữ liệu đã được công bố.\nRifampicin: Dùng đồng thời etoricoxib và rifampicin – 1 tác nhân ức chế hệ enzym CYP, làm giảm 65% nồng độ etoricoxib trong máu, làm giảm tác dụng của etoricoxib và các triệu chứng có thể tái phát. Mặc dù có thể đề xuất tăng liều, nhưng việc phối hợp rifampicin với etoricoxib ở liều lớn hơn liều khuyến cáo cho mỗi chỉ định chưa được nghiên cứu, do đó, không khuyến cáo dùng đồng thời hai thuốc này.\nAntacid: Antacid không có ảnh hưởng có ý nghĩa lâm sàng đến dược động học của etoricoxib.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}