{
    "describe": "Thương hiệu:\nMekophar\nThuốc Aspirin pH8 Mekophar giảm cơn đau nhẹ và vừa, hạ sốt (20 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-15513-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 20 vỉ x 10 viên\nThành phần\nAcid acetylsalicylic (Aspirin)\nChỉ định\nĐau thần kinh tọa\nĐau nửa đầu\nThấp khớp\nGãy xương\nĐau lưng\nTrật khớp vai\nViêm gân\nViêm khớp\nHội chứng Kawasaki\n,\nChống chỉ định\nDị ứng thuốc, Hen phế quản, Xuất huyết giảm tiểu cầu, Suy tim, Bệnh ưa chảy máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Aspirin pH8 là một sản phẩm của Công ty cổ phần hóa dược phẩm MEKOPHAR, chứa hoạt chất chính là acid acetylsalicylic với hàm lượng 500 mg. Thuốc dùng để điều trị các cơn đau nhẹ và vừa, giảm đau, hạ sốt; điều trị viêm cấp và mạn như viêm khớp dạng thấp, viêm khớp dạng thấp thiếu niên, viêm (thoái hóa) xương khớp và viêm đốt sống dạng thấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aspirin pH8\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid acetylsalicylic (Aspirin)\n500mg",
    "usage": "Công dụng của Thuốc Aspirin pH8\nChỉ định\nThuốc Aspirin pH8 được chỉ định dùng trong các trường hợp sau:\nÐiều trị các cơn đau nhẹ và vừa, giảm đau, hạ sốt.\nviêm khớp dạng thấp\nÐiều trị viêm cấp và mạn như\nDược lực học\nđau đầu\nAspirin có tác dụng giảm đau, kháng viêm, hạ sốt và tác dụng gây uric niệu. Thuốc được sử dụng để giảm các chứng đau ít nghiêm trọng như nhức đầu, viêm thần kinh, viêm khớp dạng thấp cấp và mạn tính, đau cơ và đau răng. Viên nén bao phim tan trong ruột được sử dụng với mục đích giảm thiểu kích ứng dạ dày. Trong điều trị tình trạng sốt nhẹ như cảm lạnh hoặc cúm, aspirin có khả năng làm giảm nhiệt độ, giảm\nVới tác dụng hạ sốt, giống như nhiều loại thuốc liên quan khác, aspirin hoạt động trên các trung tâm điều chỉnh nhiệt ở não để làm hạ nhiệt cơ thể qua giãn mạch ở da. Liều thông thường của aspirin để giảm đau và hạ sốt là 0,3 – 1 g có thể được lặp lại theo nhu cầu lâm sàng, tối đa 4 g/ngày.\nbệnh thấp khớp\nAspirin được sử dụng trong điều trị các tình trạng thắp khớp cấp tinh và mạn tính. Ức chế tối đa các triệu chứng thấp khớp xảy ra với nồng độ trong huyết tương khoảng 300 μg/ml, nhưng nồng độ này thường gây độc nhẹ như buồn nôn và ù tai, có thể đạt được sự kiểm soát hoàn toàn các triệu chứng thấp khớp với nồng độ thấp hơn. Ở bệnh thấp khớp mạn tính, 300 – 900 mg được tiêm mỗi 4 giờ trong thời gian dài. Ở\nDược động học\nHấp thu\nAspirin\n:\nPhân bố:\nSalicylat liên kết trên diện rộng với các protein huyết tương, aspirin liên kết ở một mức độ thấp hơn. Aspirin và salicylat nhanh chóng được phân bố đến tất cả các mô cơ thể; chúng xuất hiện trong sữa mẹ và vượt qua hàng rào nhau thai.\nChuyển hóa\n: Sự thủy phân acid salicylic diễn ra nhanh chóng trong ruột và trong hệ tuần hoàn.\nThải trừ\n: Aspirin được bài tiết dưới dạng acid salicylic, các hợp chất glucuronid, acid gentisic. Tỷ lệ bài tiết aspirin thay đổi theo pH của nước tiểu, tăng khi pH tăng và lớn nhất ở pH 7,6 trở lên.",
    "dosage": "Cách dùng Thuốc Aspirin pH8\nCách dùng\nThuốc được nuốt nguyên viên với chất lỏng (như nước, sữa, nước trái cây).\nLiều dùng\nNgười lớn:\nGiảm đau, hạ sốt:\n1 - 2 viên, lặp lại sau mỗi 4 – 6 giờ nếu cần, tối đa 8 viên/ngày.\nKháng viêm (viêm khớp dạng thấp, viêm xương khớp):\nViêm cấp tính: có thể dùng liều 4 – 8 g/ngày, chia làm nhiều liều nhỏ.\nViêm mạn tính: liều đến 5 g/ngày, chia làm nhiều liều nhỏ.\nTrẻ em: Chỉ định rất hạn chế vì nguy cơ hội chứng Reye.\nChống viêm khớp dạng thấp thiếu niên.\nTrẻ em từ 30 – 50 kg (khoảng 9 - 15 tuổi): Liều khuyến cáo hàng ngày của aspirin khoảng 60 mg/kg, chia thành 4 hoặc 6 lần, tương đương khoảng 15 mg/kg mỗi 6 giờ hoặc 10 mg/kg mỗi 4 giờ.\nTrẻ em từ 30 – 40 kg (khoảng 9 - 13 tuổi): 1 viên/lần, lặp lại nếu cần thiết sau 6 giờ, tối đa 4 viên/ngày.\nTrẻ em từ 41 – 50 kg (khoảng từ 12 - 15 tuổi): 1 viên/lần, lặp lại nếu cần thiết sau 4 giờ, tối đa 6 viên/ngày.\nTần suất dùng thuốc để giảm đau hoặc hạ sốt:\nTrẻ em (từ 30 - 60kg, khoảng 9 - 15 tuổi): Uống với khoảng cách đều nhau, cả vào ban đêm, tốt nhất là cách 6 giờ, ít nhất là cách 4 giờ với liều lượng qui định như trên.\nNgười lớn: Mỗi liều cách nhau ít nhất 4 giờ.\nThời gian điều trị: Bệnh nhân không nên dùng aspirin nhiều hơn 3 ngày đối với sốt, và 5 ngày khi đau mà không có lời khuyên của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều gây độc của aspirin là khoảng 200 mg/kg ở người lớn và 100 mg/kg ở trẻ em, liều gây chết khoảng 25 – 30 g. Nồng độ salicylat huyết tương gây độc là trên 300 mg/L, nồng độ huyết tương trên 500 mg/L ở người lớn và 300 mg ở trẻ em thường gây ngộ độc nghiêm trọng.\nTriệu chứng nhiễm độc vừa phải: Ù tai, rối loạn thính giác, nhức đầu, chóng mặt, nhầm lẫn và các triệu chứng đường tiêu hóa (buồn nôn, nôn và đau bụng).\nTriệu chứng nhiễm độc nghiêm trọng: Các triệu chứng có liên quan đến sự phá vỡ nghiêm trọng cân bằng kiềm - toan. Giai đoạn đầu tiên xảy ra sự gia tăng thông khí, dẫn đến chứng kiêm hô hấp. Tiếp theo là nhiễm toan hô hấp do trung tâm hô hấp bị ức chế. Ngoài ra, nhiễm toan chuyển hóa xảy ra do sự hiện diện của salicylat. Trẻ em thường không được phát hiện ở giai đoạn sớm của ngộ độc cho đến khi đang ở giai đoạn nhiễm toan.\nCác triệu chứng khác có thể xảy ra là: Tăng thân nhiệt và mồ hôi dẫn đến mất nước, bồn chồn, co giật, ảo giác và hạ đường huyết. Suy nhược hệ thân kinh dẫn đến tình trạng hôn mê, trụy tim mạch hay ngừng thở.\nXử trí:\nLàm sạch dạ dày bằng cách gây nôn (chú ý thận trọng để không hít vào) hoặc rửa dạ dày, cho uống than hoạt tính. Theo dõi và nâng đỡ các chức năng cần thiết cho sự sống. Điều trị sốt cao, truyền dịch, chất điện giải, hiệu chỉnh mất cân bằng acid-base; điều trị chứng tích ceton; giữ nồng độ glucose huyết thích hợp. Theo dõi nồng độ salicylat huyết thanh cho đến khi thấy rõ nồng độ đang giảm tới mức không độc.\nNgoài ra, cần theo dõi thời gian dài nếu uống quá liều mức độ lớn, vì sự hấp thu có thể kéo dài; nếu xét nghiệm thực hiện từ khi uống đến trước 6 giờ không cho thấy nồng độ độc salicylat, cần làm xét nghiệm nhắc lại. Gây bài niệu bằng kiềm hóa nước tiểu để tăng thải trừ salicylat. Tuy vậy, không nên dùng bicarbonat đường uống vì có thể làm tăng hấp thu salicylat.\nNếu dùng acetazolamid, cần xem xét kỹ tăng nguy cơ nhiễm acid chuyển hóa nghiêm trọng và ngộ độc salicylat (do tăng thâm nhập salicylat vào não vì nhiễm acid chuyển hóa). Thực hiện truyền thay máu, thẩm tách máu, thẩm tách màng bụng khi quá liều nghiêm trọng nếu cần. Theo dõi phù phổi và co giật, thực hiện liệu pháp thích hợp nếu cần. Truyền máu hoặc dùng vitamin K nếu cần để điều trị chảy máu. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aspirin pH8, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, khó tiêu, khó chịu ở thượng vị, ợ nóng, đau dạ dày, loét dạ dày - ruột.\nThần kinh trung ương: Mệt mỏi.\nmày đay\nDa: Ban,\nThiếu máu\nHuyết học:\nThần kinh, cơ và xương: Yếu cơ.\nHô hấp: Khó thở.\nKhác: Sốc phản vệ.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh trung ương: Mắt ngủ, bồn chồn, cáu gắt.\nNội tiết và chuyển hóa: Thiếu sắt.\nHuyết học: Chảy máu ẩn, thời gian chảy máu kéo dài, giảm bạch cầu, giảm tiêu cầu, thiếu máu.\nGan: Độc hại gan.\nThận: Suy giảm chức năng thận.\nHô hấp: Co thắt phế quản.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aspirin pH8 chống chỉ định trong các trường hợp sau:\nMẫn cảm với acid acetylsalicylic hoặc bất kỳ thành phần nào của thuốc.\nTiền sử hen suyễn gây ra bởi việc điều trị với salicylat hoặc các thuốc tương tự, bao gồm các loại thuốc kháng viêm không steroid khác do nguy cơ dị ứng chéo.\nNgười có tiền sử bệnh hen, do nguy cơ gây hen thông qua tương tác với cân bằng prostaglandin và thromboxan.\nMang thai ngoài 24 tuần của thai kỳ (thai 5 tháng tuổi) với liều lớn hơn 100 mg/ngày.\nBất kỳ bệnh xuất huyết do thể trạng hoặc mắc phải, giảm tiểu cầu, loét dạ dày tiến triển, nguy cơ xuất huyết.\nSuy tim vừa và nặng, suy gan nặng, suy thận nặng; đặc biệt người có tốc độ lọc cầu thận dưới 30 ml/phút và xơ gan.\nKết hợp methotrexat liều cao hơn 20 mg/tuần cùng với liều kháng viêm (≥ 1 g/lần và/ hoặc ≥ 3 g/ngày), hay liều giảm đau hoặc hạ sốt (≥ 500 mg/lần và/ hoặc 20 mg/tuần: Cùng với liều chống kết tập tiểu cầu của acid acetylsalicylic, gây tăng độc tính, đặc biệt là độc tính huyết học của methotrexat (giảm độ thanh thải thận gây bởi acid acetylsalicylic). Theo dõi hàng tuần công thức máu trong những tuần đầu tiên điều trị. Tăng theo dõi trong trường hợp chức năng thận thay đổi (thậm chí nhẹ) và ở người cao tuổi.\nPemetrexed: Ở những bệnh nhân có chức năng thận bình thường, có nguy cơ làm tăng độc tính của pemetrexed (giảm độ thanh thải thận gây bởi acid acetylsalicylic ở liều kháng viêm). Theo dõi chức năng sinh học của thận.\nCác thuốc tiêu hóa, kháng acid và than hoạt: Làm giảm hấp thu acid acetylsalicylic. Sử dụng các thuốc tiêu hóa, kháng acid và than hoạt ít nhất 2 giờ sau khi dùng acid acetylsalicylic.\nIndomethacin, naproxen và fenoprofen: Làm giảm nồng độ các thuốc này.\nKết hợp cần theo dõi chặt chẽ:\nThuốc chống đông đường uống: Cùng với liều chống kết tập tiểu cầu của acid acetylsalicylic, làm tăng nguy cơ chảy máu.\nThuốc kháng viêm không steroid: Cùng với một hoặc nhiều liều chống kết tập tiểu cầu của acid acetylsalicylic. Tăng khả năng bị loét và nguy cơ chảy máu tiêu hóa.\nGlucocorticoid (ngoại trừ hydrocortison trong liệu pháp thay thế): Cùng với liều hạ sốt của acid acetylsalicylic, làm tăng nguy cơ chảy máu.\nHeparin trọng lượng phân tử thấp (và thuốc tương tự) và heparin không phân đoạn: Liều điều trị và/hoặc cho đối tượng người cao tuổi: Cùng với liều chống kết tập tiểu cầu của acid acetylsalicylic, làm tăng nguy cơ chảy máu (ức chế chức năng tiểu cầu) và nguy hại cho niêm mạc dạ dày - tá tràng do acid acetylsalicylic.\nHeparin trọng lượng phân tử thấp (và thuốc tương tự) và heparin không phân đoạn: Liều dự phòng, sử dụng kết hợp các loại thuốc tác dụng ở các cấp độ khác nhau của đông máu làm tăng nguy cơ chảy máu. Như vậy, ở những bệnh nhân dưới 65 tuổi, sự kết hợp liều dự phòng heparin [heparin trọng lượng phân tử thấp (và thuốc tương tự) và heparin không phân đoạn] với acid acetylsalicylic không phụ thuộc vào liều, phải được thực hiện dưới sự giám sát lâm sàng.\nCác thuốc ức chế tái hấp thu chọn lọc serotonin (citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin): Tăng nguy cơ chảy máu.\nThuốc làm tan huyết khối: Tăng nguy cơ chảy máu.\nTương tác khác của aspirin gồm sự đối kháng với natri niệu do spironolacton và sự phong bế vận chuyển tích cực của penicilin từ dịch não - tủy vào máu.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}