{
    "describe": "Thương hiệu:\nAn Thiên\nHỗn dịch uống A.T Ibuprofen Syrup 100mg An Thiên giảm đau, kháng viêm (60ml)\n20.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nChai x 60ml\nThành phần\nIbuprofen\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHỗn dịch uống A.T Ibuprofen Syrup dùng giảm đau từ nhẹ đến vừa trong một số trường hợp như: Thống kinh, đau đầu, đau răng, giảm đau và viêm trong chấn thương mô mềm. Giảm đau và viêm trong viêm khớp dạng thấp, viêm khớp dạng thấp thiếu niên, viêm xương khớp, giảm đau do viêm hệ cơ xương. Hạ sốt ở trẻ em.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống A.T Ibuprofen Syrup 100mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nIbuprofen\n100mg",
    "usage": "Công dụng của Hỗn dịch uống A.T Ibuprofen Syrup 100mg\nChỉ định\nA.T Ibuprofen Syrup\nHỗn dịch uống\nđau đầu\nGiảm đau từ nhẹ đến vừa trong một số trường hợp như: Thống kinh,\nviêm khớp dạng thấp\nGiảm đau và viêm trong\nHạ sốt ở trẻ em.\nDược lực học\nNhóm dược lý: Kháng viêm và giảm đau không steroid\nMã ATC: M01AE01\nIbuprofen là thuốc chống viêm không steroid, dẫn xuất từ acid propionic. Ibuprofen có tác dụng giảm đau, hạ sốt và chống viêm.\nCơ chế tác dụng của thuốc là ức chế prostaglandin synthetase và do đó ngăn tạo ra prostaglandin, thromboxane và các sản phẩm khác của cyclooxygenase. Ibuprofen cũng ức chế tổng hợp prostacyclin ở thận và có thể gây nguy cơ ứ nước do làm giảm dòng máu tới thận, cần phải để ý đến điều này đối với các người bệnh bị suy thận, suy tim, suy gan và các bệnh có rối loạn về thể tích huyết tương.\nTác dụng chống viêm của ibuprofen xuất hiện sau hai ngày điều trị. Ibuprofen có tác dụng hạ sốt mạnh hơn aspirin, nhưng kém indomethacin. Thuốc có tác dụng chống viêm tốt và có tác dụng giảm đau tốt trong điều trị viêm khớp dạng thấp thiếu niên.\nDược động học\nIbuprofen\nhấp thu tốt ở ống tiêu hóa. Nồng độ tối đa của thuốc trong huyết tương đạt được sau khi uống từ 1 đến 2 giờ.\nThuốc gắn rất nhiều với protein huyết tương. Thời gian bán thải khoảng 2 giờ. Ibuprofen đào thải rất nhanh qua nước tiểu (1% dưới dạng không đổi, 14% dưới dạng liên hợp).",
    "dosage": "Cách dùng Hỗn dịch uống A.T Ibuprofen Syrup 100mg\nCách dùng\nHỗn dịch uống A.T Ibuprofen Syrup dùng uống.\nKhoảng cách giữa 2 liều khoảng 6 - 8 giờ, (hoặc tối thiểu là 4 giờ).\nKhông dùng cho trẻ dưới 3 tháng tuổi, cân nặng < 5 kg.\nChỉ sử dụng trong thời gian ngắn.\nTrẻ em trên 6 tháng tuổi: Nếu các triệu chứng của trẻ kéo dài hơn 3 ngày phải tham khảo ý kiến bác sĩ.\nTrẻ em 3 - 6 tháng tuổi: Nếu các triệu chứng của trẻ kéo dài hơn 24 giờ phải tham khảo ý kiến bác sĩ.\nNếu triệu chứng không giảm hoặc xấu hơn phải tham khảo ý kiến bác sĩ.\nLiều dùng\nLiều khuyến cáo điều trị đau và sốt:\nĐối với trẻ em cân nặng 5 kg trở lên: 20 mg/kg trọng lượng cơ thể/ngày, chia 3 lần trong ngày.\nTrẻ sơ sinh 3 - 6 tháng nặng hơn 5 kg: Liều 2,5 ml/lần (đong bằng cốc đong kèm theo) x 3 lần/ngày.\nTrẻ sơ sinh 6 -12 tháng: Liều 2,5 ml/lần (đong bằng cốc đong kèm theo) x 3 - 4 lần/ngày.\nTrẻ em 1 - 3 tuổi: Liều 5 ml/lần (đong bằng cốc đong kèm theo) x 3 lần/ngày.\nTrẻ em 4 - 6 tuổi: Liều 7,5 ml/lần (đong bằng cốc đong kèm theo) x 3 lần/ngày.\nTrẻ em 7 - 9 tuổi: Liều 10 ml/lần (đong bằng cốc đong kèm theo) x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nTriệu chứng khi sử dụng quá liều ibuprofen bao gồm: buồn nôn, nôn, đau thượng vị, hoặc đôi khi tiêu chảy, ù tai, đau đầu và chảy máu đường tiêu hóa cũng có thể xảy ra. Ngộ độc nghiêm trọng hơn gây độc tính trên hệ thần kinh trung ương, biểu hiện như buồn ngủ, thỉnh thoảng kích thích và mất phương hướng hoặc hôn mê. Đôi khi bệnh nhân phát triển co giật. Bị toan chuyển hóa nghiêm trọng có thể xảy ra và thời gian prothrombin có thể kéo dài, có thể là do sự can thiệp các yếu tố đông máu. Viêm thận, suy gan có thể xảy ra. Gây đợt cấp của bệnh hen suyễn ở bệnh nhân hen.\nXử trí:\nThường là điều trị triệu chứng và hỗ trợ. Nếu đã uống quá liều thì cần áp dụng những biện pháp sau đây nhằm tăng đào thải và bất hoạt thuốc: Rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hoặc thuốc tẩy muối. Nếu nặng, thẩm tách máu hoặc truyền máu. Vì thuốc gây toan chuyển hóa và đào thải qua nước tiểu nên về lý thuyết sẽ có lợi khi cho truyền dịch kiềm và lợi tiểu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\n5 -15% người bệnh có tác dụng phụ về tiêu hóa.\nThường gặp, ADR > 1/100:\nToàn thân: sốt, mỏi mệt.\nTiêu hóa: Chướng bụng, buồn nôn, nôn.\nThần kinh trung ương: Nhức đầu, hoa mắt chóng mặt, bồn chồn.\nDa: Mẫn ngứa, ngoại ban.\nÍt gặp, 1/100 > ADR > 1/1000:\nToàn thân: Phản ứng dị ứng (đặc biệt co thắt phế quản ở người bệnh bị hen), viêm mũi, nổi mày đay.\nTiêu hóa: Đau bụng, chảy máu dạ dày - ruột, làm loét dạ dày tiến triển.\nThần kinh trung ương: Lơ mơ, mất ngủ, ù tai.\nMắt: Rối loạn thị giác.\nTai: Thính lực giảm.\nMáu: Thời gian chảy máu kéo dài.\nHiếm gặp, ADR < 1/1000:\nToàn thân: Phù, nổi ban, hội chứng Stevens - Johnson, rụng tóc.\nThần kinh trung ương: Trầm cảm, viêm màng não vô khuẩn, nhìn mờ, rối loạn nhìn màu, giảm thị lực do ngộ độc thuốc.\nMáu: Giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu trung tính, tăng bạch cầu ưa eosin, giảm bạch cầu hạt, thiếu máu.\nGan: Rối loạn co bóp túi mật, các thử nghiệm thăm dò chức năng gan bất thường, nhiễm độc gan.\nTiết niệu - sinh dục: Viêm bàng quang, đái ra máu, suy thận cấp, viêm thận kẻ, hội chứng thận hư.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nHỗn dịch uống A.T Ibuprofen Syrup chống chỉ định trong các trường hợp sau:\nQuá mẫn với ibuprofen hoặc bất kỳ thành phần nào của thuốc.\nLoét dạ dày tá tràng tiến triển.\nTiền sử chảy máu hoặc thủng dạ dày - ruột liên quan đến sử dụng NSAIDs trước đây.\nBệnh nhân có tiền sử quá mẫn (biểu hiện hen, mày đay, phù mạch, viêm mũi...) sau khi dùng aspirin hay các thuốc chống viêm không steroid khác.\nNgười bị hen, co thắt phế quản, rối loạn chảy máu, bệnh tim mạch, tiền sử loét dạ dày tá tràng, suy gan hoặc suy thận (lưu lượng lọc cầu thận dưới 30 ml/phút).\nNgười bệnh đang được điều trị bằng thuốc chống đông coumarin.\nTrẻ em dưới 3 tháng tuổi, trẻ có cân nặng dưới 5 kg.\nBa tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nCần thận trọng khi dùng ibuprofen đối với người cao tuổi.\nIbuprofen có thể làm các transaminase tăng lên trong máu, nhưng biến đổi này thoáng qua và hồi phục được.\nRối loạn thị giác\nnhư nhìn mờ là dấu hiệu chủ quan và có liên quan đến tác dụng có hại của thuốc nhưng sẽ hết khi ngừng dùng ibuprofen.\nThuốc có thể làm suy giảm chức năng thận và làm nặng thêm tình trạng suy thận.\nRối loạn chức năng gan có thể xảy ra.\nBệnh nhân có tiền sử tăng huyết áp, suy tim, phù giữ nước cần thông báo cho bác sĩ hoặc dược sĩ trước khi sử dụng ibuprofen.\nSử dụng ibuprofen, đặc biệt ở liều cao (2400 mg mỗi ngày) và trong điều trị lâu dài có thể gia tăng nguy cơ huyết khối động mạch (nhồi máu cơ tim hay đột quỵ).\nCác thuốc kháng viêm ức chế cyclooxygenase tổng hợp prostaglandin có thể gây suy giảm khả năng sinh sản nữ do ảnh hưởng đến sự rụng trứng. Điều này có thể chấm dứt khi ngừng điều trị.\nThận trọng khi sử dụng cho bệnh nhân có tiền sử bệnh đường tiêu hóa (viêm loét đại tràng, bệnh Crohn). Kháng viêm NSAIDs có thể làm trầm trọng thêm những bệnh này.\nXuất huyết tiêu hóa, loét hoặc thủng, có thể gây tử vong, đã được báo cáo với tất cả các NSAIDs xảy ra trong quá trình điều trị, có hoặc không có cảnh báo các triệu chứng hoặc có tiền sử bệnh trước đó.\nNguy cơ xuất huyết tiêu hóa, loét hoặc thủng tăng lên khi dùng tăng liều NSAIDs, ở những bệnh nhân có tiền sử loét, và ở người già. Những bệnh nhân này nên được bắt đầu điều trị vào liều thấp nhất có thể. Nên theo dõi các triệu chứng bụng bất thường (đặc biệt là xuất huyết tiêu hóa) nhất là trong giai đoạn đầu điều trị.\nThận trọng trên bệnh nhân điều trị các thuốc dùng đồng thời có thể làm tăng nguy cơ loét hoặc chảy máu đường tiêu hóa, như corticosteroid đường uống, thuốc chống đông máu warfarin, thuốc SSRIs, hoặc chất chống kết tập tiểu cầu như aspirin. Khi xuất huyết tiêu hóa hoặc loét xảy ra ở những bệnh nhân sử dụng ibuprofen thì nên ngừng điều trị.\nIbuprofen ức chế kết tụ tiểu cầu nên có thể làm cho thời gian chảy máu kéo dài, do đó sử dụng thận trọng với bệnh nhân thiếu yếu tố đông máu và đang sử dụng thuốc kháng đông máu.\nCảnh báo tá dược:\nTá dược có sucrose và sorbitol, bệnh nhân mắc các rối loạn điều trị về dung nạp fructose, rối loạn hấp thu glucose - galactose hoặc thiếu hụt enzym sucrose - isomaltase không nên sử dụng thuốc này.\nTá dược màu đỏ erythrosin, có nguy cơ gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng không mong muốn như nhức đầu, buồn ngủ, mệt mỏi, chóng mặt, rối loạn thị giác, giảm thính giác. Vì thế trong thời gian dùng thuốc không nên lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDo những ảnh hưởng của các thuốc chống viêm không steroid trên hệ tim mạch và hô hấp của phụ nữ mang thai và bào thai, nên tránh dùng ibuprofen trong thời gian mang thai. Trong 3 tháng cuối thai kỳ, phải hết sức hạn chế sử dụng đối với ibuprofen cũng như bất cứ thuốc chống viêm nào và chống chỉ định tuyệt đối trong vài ngày trước khi sinh.\nIbuprofen vào sữa mẹ rất ít, không đáng kể. Ít khả năng xảy ra nguy cơ cho trẻ ở liều bình thường với mẹ.\nTương tác thuốc\nCác thuốc chống viêm không steroid khác:\nCó thể làm tăng nguy cơ chảy máu và gây loét.\nIbuprofen nên tránh kết hợp với aspirin:\nTrừ khi dùng aspirin liều thấp (< 75 mg mỗi ngày), vì điều này có thể làm tăng nguy cơ phản ứng phụ.\nDữ liệu thực nghiệm cho thấy rằng ibuprofen có thể ức chế tác dụng của aspirin liều thấp chống kết tập tiểu cầu.\nIbuprofen nên thận trọng khi dùng kết hợp với thuốc chống đông máu:\nNSAIDs có thể tăng tác dụng của chất chống đông, chẳng hạn như warfarin gây chảy máu không cầm.\nThuốc hạ huyết áp và thuốc lợi tiểu:\nNSAIDs có thể làm giảm tác dụng của các loại thuốc này. Thuốc lợi tiểu có thể làm tăng nguy cơ độc tính trên thận của NSAIDs.\nCorticosteroid:\nGia tăng nguy cơ loét dạ dày hoặc chảy máu.\nThuốc chống kết tập tiểu cầu và thuốc ức chế tái hấp thu serotonin có chọn lọc (SSRIs):\nGia tăng nguy cơ xuất huyết tiêu hóa.\nLithi:\nCó bằng chứng cho sự gia tăng nồng độ trong huyết tương của lithi.\nKháng sinh nhóm quinolone:\nTăng tác dụng phụ của các kháng sinh nhóm quinolone lên hệ thần kinh trung ương và có thể dẫn đến co giật.\nMagnesi hydroxyd làm tăng sự hấp thu ban đầu của ibuprofen, nhưng nếu nhôm hydroxyd cùng có mặt thì lại không có tác dụng này.\nMethotrexat:\nIbuprofen làm tăng methotrexat trong huyết tương và làm tăng độc tính của methotrexat.\nFurosemid:\nIbuprofen có thể làm giảm tác dụng bài xuất natri niệu của furosemid và các thuốc lợi tiểu.\nDigoxin:\nIbuprofen làm trầm trọng thêm tình trạng suy tim, làm giảm GFR và làm tăng nồng độ digoxin huyết tương.\nCiclosporin:\nGia tăng nguy cơ độc tính trên thận.\nZidovudin:\nGia tăng nguy cơ độc tính huyết học khi sử dụng NSAIDs với zidovudin. Gia tăng nguy cơ hemarthrosis và tụ máu ở bệnh nhân HIV (+) hay chảy máu khi điều trị đồng thời zidovudin và ibuprofen.\nTacrolimus:\nTăng nguy cơ nhiễm độc thận khi sử dụng NSAIDs với tacrolimus.\nMifepriston:\nNSAIDs không nên sử dụng cho 8-12 ngày sau khi dùng mifepriston, NSAIDs có thể làm giảm hiệu lực mifepriston\nTương kỵ:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}