{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc Atimecox 15mg An Thiên giảm các dấu hiệu và triệu chứng của viêm xương khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMeloxicam\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc AtiMECOX là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là Meloxicam. Đây là thuốc được sử dụng để giảm các dấu hiệu và triệu chứng của viêm xương khớp, viêm khớp dạng thấp, viêm cột sống dính khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atimecox 15mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n15mg",
    "usage": "Công dụng của Thuốc Atimecox 15mg\nChỉ định\nThuốc AtiMECOX được chỉ định dùng để giảm các dấu hiệu và triệu chứng của các bệnh sau:\nViêm xương khớp.\nViêm khớp dạng thấp.\nViêm cột sống dính khớp.\nDược lực học\nNhóm dược lý: Thuốc chống viêm không steroid (NSAID).\nMã ATC: M01AC06\nMeloxicam là thuốc chống viêm không steroid (NSAID) thuộc họ oxicam, có đặc tính chống viêm, giảm đau và hạ sốt.\nMeloxicam cho thấy có hoạt tính chống viêm trong tất cả các mô hình viêm chuẩn. Cũng như các NSAID khác, cơ chế hoạt động chính xác của nó vẫn chưa được biết rõ.\nTuy nhiên, có một cơ chế tác dụng phổ biến của tất cả các NSAID (bao gồm meloxicam) đã biết: ức chế sinh tổng hợp prostaglandin, chất trung gian gây viêm.\nDược động học\nSự hấp thu\nMeloxicam được hấp thu tốt qua đường tiêu hóa, sinh khả dụng tuyệt đối cao 89% sau khi uống. Viên nén, hỗn dịch uống và viên nang đã được chứng minh là tương đương sinh học.\nmin\nmax\nSau khi dùng meloxicam một liều duy nhất, nồng độ tối đa trong huyết tương đạt trong vòng 5 - 6 giờ. Khi sử dụng nhiều liều, trạng thái ổn định đạt được trong vòng 3 đến 5 ngày. Với liều một lần mỗi ngày, nồng độ thuốc trong huyết tương với sự dao động đỉnh - đáy tương đối nhỏ trong khoảng 0,4 - 1,0 µg/ml đối với liều 7,5 mg và 0,8 - 2,0 µg/ml đối với liều 15 mg, tương ứng (C\nSự hấp thu của meloxicam không bị ảnh hưởng bởi thức ăn.\nPhân bố\nMeloxicam liên kết rất mạnh với protein huyết tương, chủ yếu là albumin (99%). Meloxicam khuếch tán tốt vào dịch khớp, nồng độ trong dịch khớp xấp xỉ 50% nồng độ trong huyết tương.\nThể tích phân bố thấp, trung bình 11 lít và dao động từ 30 - 40% giữa các cá thể.\nChuyển hóa\nMeloxicam chuyển hóa gần như hoàn toàn qua gan. Bốn chất chuyển hóa khác nhau của meloxicam được tìm thấy trong nước tiểu, và đều không có tác dụng dược lý. Chất chuyển hóa chính, 5'-carboxymeloxicam (chiếm 60% liều), được hình thành bởi quá trình oxy hóa chất chuyển hóa trung gian 5'-hydroxymethylmeloxicam, chất này được bài tiết ở mức độ thấp hơn (9% liều). Các nghiên cứu in vitro cho thấy CYP 2C9 đóng một vai trò quan trọng trong con đường chuyển hóa này và một phần nhỏ của isoenzym CYP 3A4.\nHoạt tính của enzym peroxidase có vai trò đối với hai chất chuyển hóa còn lại chiếm 16% và 4% liều dùng.\nThải trừ\nMeloxicam được bài tiết chủ yếu dưới dạng chất chuyển hóa với mức độ ngang nhau trong nước tiểu và phân. Dưới 5% liều dùng hàng ngày được bài tiết dưới dạng không đổi qua phân, trong đó chỉ tìm thấy thuốc gốc dưới dạng vết trong nước tiểu.\nThời gian bán thải trung bình khoảng 20 giờ. Tổng độ thanh thải huyết tương trung bình 8 ml/phút.\nĐối tượng đặc biệt\nSuy gan, suy thận: Cả suy gan, suy thận nhẹ và vừa không có ảnh hưởng đáng kể đối với dược động học của meloxicam. Trong suy thận giai đoạn cuối, tăng thể tích phân bố có thể dẫn đến nồng độ meloxicam tự do cao hơn và không được để vượt quá liều hàng ngày 7,5 mg.\nNgười cao tuổi: Độ thanh thải huyết tương trung bình tại trạng thái ổn định ở người cao tuổi thấp hơn một ít so với người trẻ hơn.",
    "dosage": "Cách dùng Thuốc Atimecox 15mg\nCách dùng\nThuốc dùng đường uống. Uống 1 lần/ngày.\nCách sử dụng viên nén phân tán:\nCách 1:\nĐặt viên thuốc trên lưỡi và để thuốc tan châm với nước bọt trong 5 phút (không được nhai hoặc nuốt viên thuốc), sau đó nuốt với 1 ly nước khoảng 240 ml. Nếu bị khô miệng, có thể dùng nước để làm ẩm trước.\nCách 2:\nHòa tan viên thuốc vào 1 ly nước vừa đủ, uống ngay sau khi pha.\nĐể giảm thiểu tác dụng không mong muốn trên đường tiêu hóa nên uống thuốc ngay sau bữa ăn.\nCó thể bẻ đôi viên 15 mg để sử dụng cho liều 7,5 mg.\nLiều dùng\nViêm xương khớp\nLiều khuyến cáo là 7,5 mg x 1 lần/ngày (nửa viên 15 mg).\nNếu cần thiết, trong trường hợp triệu chứng không cải thiện có thể tăng liều lên thành 15 mg/ngày (một viên 15 mg).\nViêm khớp dạng thấp, viêm cột sống dính khớp\nLiều khuyến cáo là 15 mg/ngày (một viên 15 mg). Nếu cần thiết, theo đáp ứng điều trị có thể giảm liều xuống thành 7,5 mg/ngày (nửa viên 15 mg).\nVì các tác dụng không mong muốn có khả năng tăng lên theo liều và thời gian sử dụng. Nên dùng liều thấp nhất có hiệu quả điều trị trong thời gian ngắn nhất có thể.\nKHÔNG DÙNG QUÁ 15 mg/ngày.\nThường xuyên xem xét hiệu quả điều trị, các yếu tố nguy cơ và yêu cầu tiếp tục dùng thuốc ở những bệnh nhân điều trị lâu dài.\nBệnh nhân cao tuổi và bệnh nhân có nguy cơ cao xảy ra các tác dụng không mong muốn: Liều khởi đầu khuyến cáo 7,5 mg/ngày.\nSuy thận\nBệnh nhân suy thận nặng đang chạy thận nhân tạo, liều dùng không nên quá 7,5 mg/ngày.\nKhông cần giảm liều đối với bệnh nhân suy thận nhẹ đến vừa (CIcr ≥ 25 ml/phút).\nChống chỉ định dùng meloxicam đối với những bệnh nhân suy gan nặng, suy thận nặng chưa được lọc máu.\nTrẻ em và thanh thiếu niên dưới 16 tuổi: Chống chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nCác triệu chứng sau khi quá liều NSAID cấp tính bao gồm: Trạng thái hôn mê, buồn ngủ, buồn nôn, nôn và đau vùng thượng vị, thường hồi phục khi được chăm sóc hỗ trợ. Có thể xảy ra xuất huyết tiêu hóa. Trong trường hợp nặng, bệnh nhân có thể bị tăng huyết áp, suy thận cấp, rối loạn chức năng gan, suy hô hấp, hôn mê, co giật, trụy tim mạch và ngừng tim. Đã có báo cáo xảy ra phản ứng phản vệ khi điều trị với NSAID và có thể xảy ra sau khi dùng quá liều.\nCách xử trí:\nBệnh nhân cần được chăm sóc hỗ trợ và điều trị triệu chứng sau khi dùng quá liều. Nhanh chóng loại bỏ meloxicam bằng 4 g cholestyramin, 3 lần/ngày theo đường uống đã được chứng minh trong một thử nghiệm lâm sàng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc AtiMECOX bạn có thể gặp các tác dụng không mong muốn (ADR):\nNguy cơ huyết khối tim mạch\nCũng giống như các thuốc NSAID khác, meloxicam thường gây ra các tác dụng không mong muốn ở nhiều cơ quan đặc biệt là trên đường tiêu hóa, máu, thận và ngoài da. Phù nề, tăng huyết áp và suy tim đã được báo cáo trong khi điều trị bằng NSAID.\nCác tác dụng không mong muốn thường gặp nhất là trên đường tiêu hóa: Loét dạ dày, tá tràng, thủng hoặc xuất huyết tiêu hóa, đôi khi gây tử vong, đặc biệt ở người cao tuổi. Buồn nôn, nôn mửa, tiêu chảy, đầy hơi, táo bón, khó tiêu, viêm loét đại tràng, đau bụng, nôn ra máu, đợt cấp của viêm đại tràng và bệnh Crohn đã được báo cáo sau khi uống NSAID. Ít gặp hơn, viêm dạ dày đã được báo cáo.\nCác tác dụng không mong muốn được liệt kê trong bảng sau theo hệ thống cơ quan và tần suất được xác định như sau:\nRất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10 000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10 000), và không biết (không thể ước tính được tần suất từ dữ liệu có sẵn).\nRối loạn về máu và hệ bạch huyết:\nÍt gặp: Thiếu máu.\nHiếm gặp: Bất thường về công thức máu (bao gồm cả số lượng bạch cầu), giảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp: Mất bạch cầu hạt. (Các trường hợp mất bạch cầu hạt đã được báo cáo ở những bệnh nhân được điều trị bằng meloxicam và các thuốc gây độc với tủy).\nRối loạn hệ miễn dịch:\nÍt gặp: Phản ứng dị ứng ngoài phản ứng quá mẫn hoặc phản vệ.\nKhông biết: Phản ứng quá mẫn, phản ứng phản vệ.\nRối loạn tâm thần:\nHiếm gặp: Thay đổi tâm trạng, gặp ác mộng.\nKhông biết: Trạng thái lú lẫn, mất phương hướng.\nRối loạn hệ thần kinh:\nThường gặp: Đau đầu.\nÍt gặp: Chóng mặt, buồn ngủ.\nRối loạn thị giác:\nHiếm gặp: Rối loạn thị giác bao gồm mở mắt, viêm kết mạc.\nRối loạn tai và mê đạo:\nÍt gặp: Chóng mặt.\nHiếm gặp: Ù tai.\nRối loạn tim:\nHiếm gặp: Đánh trống ngực.\nRối loạn mạch máu:\nÍt gặp: Tăng huyết áp, đỏ bừng mặt.\nRối loạn hô hấp, lồng ngực và trung thất:\nHiếm gặp: Khởi phát cơn hen ở những bệnh nhân dị ứng với aspirin hoặc các NSAID khác.\nRối loạn tiêu hóa:\nRất thường gặp: Khó tiêu, buồn nôn, nôn, đau bụng, đầy hơi, táo bón, tiêu chảy.\nÍt gặp: Xuất huyết tiêu hóa tiềm ẩn hoặc nhận biết được, viêm miệng, viêm dạ dày, ợ hơi.\nHiếm gặp: Viêm đại tràng, loét dạ dày - tá tràng, viêm thực quản.\nRất hiếm gặp: Thủng đường tiêu hóa.\nKhông biết: Viêm tụy.\n* Xuất huyết tiêu hóa, loét hoặc thủng đôi khi có thể nặng và có khả năng gây tử vong, đặc biệt là ở người già.\nRối loạn gan - mật:\nÍt gặp: Chức năng gan bất thường (ví dụ như tăng transaminase hoặc bilirubin).\nHiếm gặp: Viêm gan.\nRối loạn da và mô dưới da:\nÍt gặp: Phù mạch, ngứa, phát ban.\nHiếm gặp: Hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, nổi mày đay.\nRất hiếm gặp: Viêm da bóng nước, hồng ban đa dạng.\nKhông biết: Phản ứng nhạy cảm với ánh sáng.\nRối loạn thận và tiết niệu:\nÍt gặp: Giữ natri, nước và tăng kali huyết. Xét nghiệm bất thường chức năng thận (tăng nồng độ creatinin và/hoặc nồng độ urê huyết).\nRất hiếm gặp: Suy thận cấp đối với những bệnh nhân có yếu tố nguy cơ.\nRối loạn chung\nÍt gặp: Phù nề, bao gồm phù chi dưới.\nCác tác dụng không mong muốn không quan sát thấy với meloxicam nhưng có liên quan đến việc sử dụng các loại thuốc cùng nhóm khác: Tổn thương thận dẫn đến suy thận cấp, các trường hợp hiếm gặp của viêm thận kẽ, hoại tử ống thận cấp tính, hội chứng thận hư và hoại tử thận đã được báo cáo.\nHướng dẫn cách xử trí ADR:\nĐể giảm thiểu tác dụng không mong muốn trên đường tiêu hóa, cần uống thuốc ngay sau khi ăn hoặc dùng kết hợp với thuốc kháng acid và bảo vệ niêm mạc dạ dày.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AtiMECOX chống chỉ định trong các trường hợp sau:\nQuá mẫn với meloxicam hoặc bất kỳ thành phần nào của thuốc.\nCó khả năng mẫn cảm chéo đối với aspirin và các thuốc NSAID khác.\nCó dấu hiệu hoặc triệu chứng hen suyễn, polyp mũi, phù mạch hoặc nổi mày đay sau khi dùng aspirin hoặc các thuốc NSAID khác.\nĐiều trị đau trước khi bệnh nhân thực hiện phẫu thuật bắc cầu nối động mạch vành (CABG).\nCó tiền sử thủng/xuất huyết đường tiêu hóa liên quan đến NSAID trước đó.\nLoét dạ dày tiến triển, tiền sử loét dạ dày hoặc xuất huyết tái diễn (từ 2 đợt xuất huyết hoặc loét).\nXuất huyết đường tiêu hóa rõ rệt, xuất huyết não gần đây hoặc các rối loạn xuất huyết toàn thân được xác định.\nBệnh viêm ruột tiến triển (bệnh Crohn hoặc viêm loét đại tràng).\nBệnh nhân suy gan nặng.\nBệnh nhân suy suy tim nặng không kiểm soát được lọc máu.\nTrẻ em và thanh thiếu niên dưới 16 tuổi.\nPhụ nữ cho con bú, phụ nữ ba tháng cuối thai kỳ.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nĐể giảm thiểu xảy ra các tác dụng không mong muốn nên sử dụng liều thấp nhất có hiệu quả điều trị trong thời gian ngắn nhất có thể.\nKhông nên dùng quá liều khuyến cáo tối đa hàng ngày trong trường hợp hiệu quả điều trị không như mong muốn, cũng như không điều trị bổ sung thêm các thuốc NSAID khác vào liệu pháp vì điều này có thể làm tăng độc tính trong khi lợi ích về điều trị chưa được chứng minh. Tránh sử dụng meloxicam chung với các thuốc NSAID bao gồm các thuốc ức chế chọn lọc cyclooxygenase-2 (COX-2).\nMeloxicam không thích hợp để điều trị cho bệnh nhân cần giảm đau cấp tính.\nTrong trường hợp tình trạng bệnh nhân không cải thiện sau vài ngày điều trị, cần đánh giá lại hiệu quả điều trị của thuốc.\nBệnh nhân cần điều trị dứt điểm tình trạng viêm thực quản, viêm dạ dày và/hoặc loét dạ dày tá tràng trước khi bắt đầu điều trị với meloxicam. Cần chú ý đến khả năng gây tái phát đối với bệnh nhân có tiền sử mắc những bệnh này.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAID), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao. Bác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng viên nén phân tán AtiMECOX 15 mg ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nẢnh hưởng trên đường tiêu hóa\nXuất huyết, loét hoặc thủng đường tiêu hóa, có khả năng gây tử vong đã được báo cáo với tất cả các NSAID bất kỳ lúc nào trong quá trình điều trị, có hoặc không có dấu hiệu báo trước hoặc tiền sử về các bệnh nghiêm trọng trên đường tiêu hóa.\nỞ những bệnh nhân có tiền sử loét đường tiêu hóa, đặc biệt người có biến chứng của xuất huyết hoặc thủng, người cao tuổi sẽ tăng nguy cơ xảy ra xuất huyết, loét hoặc thủng đường tiêu hóa khi tăng liều NSAID. Những bệnh nhân này, nên được điều trị với liều thấp nhất, nên xem xét kết hợp với các thuốc bảo vệ niêm mạc dạ dày như misoprostol hoặc các thuốc ức chế bơm proton, và cả những bệnh nhân cần điều trị đồng thời với aspirin liều thấp hoặc các thuốc khác có khả năng làm tăng nguy cơ xảy ra những phản ứng bất lợi trên đường tiêu hóa.\nBệnh nhân có tiền sử nhiễm độc đường tiêu hóa, đặc biệt là người cao tuổi, cần thông báo với bác sĩ khi có dấu hiệu xuất hiện triệu chứng bất thường ở bụng (đặc biệt là xuất huyết tiêu hóa), nhất là trong giai đoạn đầu điều trị.\nThận trọng ở những bệnh nhân đang điều trị đồng thời với các thuốc có thể làm tăng nguy cơ loét hoặc xuất huyết tiêu hóa như heparin, thuốc chống đông máu, các NSAID khác bao gồm cả aspirin được dùng với liều có tác dụng chống viêm (≥ 1 g đơn liều hoặc ≥ 3 g tổng liều hàng ngày).\nKhi xảy ra xuất huyết hoặc loét đường tiêu hóa, cần ngừng thuốc.\nẢnh hưởng đến tim mạch và mạch máu não\nGiám sát và tư vấn cho những bệnh nhân có tiền sử tăng huyết áp, suy tim sung huyết từ nhẹ đến vừa vì đã có báo cáo về tình trạng giữ nước và phù nề liên quan đến NSAID.\nKhuyến cáo theo dõi huyết áp ở những bệnh nhân có nguy cơ và đặc biệt là trong thời gian đầu điều trị với meloxicam.\nBệnh nhân bị tăng huyết áp không kiểm soát, suy tim sung huyết, thiếu máu cơ tim, bệnh động mạch ngoại vi, bệnh mạch máu não chỉ nên điều trị bằng meloxicam đường uống sau khi đã xem xét kỹ lưỡng. Tương tự, cần xem xét trước khi bắt đầu điều trị lâu dài ở những bệnh nhân có các yếu tố nguy cơ bệnh tim mạch (như tăng huyết áp, tăng lipid máu, hút thuốc lá, đái tháo đường).\nPhản ứng trên da\nHiếm có báo cáo về phản ứng da nghiêm trọng như viêm da tróc vẩy, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc có liên quan tới việc sử dụng các thuốc NSAID, đã có trường hợp gây tử vong. Nguy cơ cao nhất xuất hiện sớm các phản ứng này là trong tháng đầu tiên điều trị. Phải ngừng sử dụng meloxicam ngay khi có xuất hiện phát ban da, tổn thương niêm mạc hoặc bất kỳ dấu hiệu của sự tăng mẫn cảm.\nCác chỉ số về chức năng gan, thận\nNhư hầu hết các NSAID khác, thỉnh thoảng có tăng nồng độ transaminase trong huyết thanh hoặc các thông số khác của chức năng gan, cũng như tăng creatinin huyết thanh, nitơ urê máu (BUN), đã được báo cáo. Trong hầu hết các trường hợp, chỉ tăng nhẹ và thoáng qua trên mức bình thường. Nếu sự bất thường này là đáng kể hoặc kéo dài, phải ngừng dùng meloxicam và tiến hành kiểm tra thích hợp.\nSuy giảm chức năng thận\nCác thuốc NSAID, bằng cách ức chế tác dụng giãn mạch của các prostaglandin ở thận, có thể gây suy giảm chức năng thận do làm giảm độ lọc cầu thận. Ảnh hưởng này phụ thuộc vào liều dùng. Theo dõi cẩn thận bài niệu và chức năng thận ở những bệnh nhân có các yếu tố nguy cơ sau đây khi bắt đầu điều trị hoặc sau khi tăng liều:\nNgười cao tuổi.\nĐiều trị đồng thời với nhóm thuốc ức chế men chuyển, nhóm thuốc đối kháng angiotensin-II, nhóm sartan, nhóm thuốc lợi tiểu.\nGiảm thể tích tuần hoàn (bất kỳ nguyên nhận nào).\nSuy tim sung huyết.\nSuy thận.\nHội chứng thận hư.\nBệnh thận lupus.\nRối loạn chức năng gan nghiêm trọng (albumin huyết thanh 15 mg/tuần), không khuyến cáo dùng đồng thời với NSAID.\nNguy cơ xảy ra tương tác giữa các sản phẩm NSAID và methotrexat cũng nên được xem xét trên bệnh nhân dùng liều thấp methotrexat, đặc biệt là bệnh nhân có chức năng thận suy giảm. Trong trường hợp cần thiết phải điều trị kết hợp, cần theo dõi công thức máu và chức năng thận. Cần thận trọng trong trường hợp dùng đồng thời NSAID và methotrexat trong vòng 3 ngày, khi mà nồng độ methotrexat huyết tương có thể tăng và làm tăng độc tính.\nMặc dù dược động học của methotrexat (15 mg/tuần) không bị ảnh hưởng khi sử dụng đồng thời với meloxicam, cần xét đến độc tính trên hệ tạo máu của methotrexat có thể được tăng cường do dùng đồng thời với NSAID.\nCác thuốc khác ảnh hưởng đến dược động học của meloxicam\nCholestyramin: Cholestyramin làm tăng thải trừ meloxicam bằng cách làm gián đoạn tuần hoàn gan ruột dẫn đến độ thanh thải meloxicam tăng lên 50% và thời gian bán thải giảm xuống 13 ± 3 giờ. Tương tác này có ý nghĩa lâm sàng.\nKhông phát hiện thấy tương tác dược động học thuốc - thuốc có liên quan trên lâm sàng khi dùng đồng thời với các thuốc kháng acid dạ dày, cimetidin, digoxin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}