{
    "describe": "Thương hiệu:\nDhg\nThuốc Atocib 90mg DHG điều trị thoái hóa khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEtoricoxib\nChỉ định\nĐau bụng kinh\nViêm cột sống dính khớp\nViêm khớp\nĐau mãn tính\nĐau cấp tính\nĐau khớp\n,\nChống chỉ định\nThiếu máu cục bộ, Phù mạch, Suy gan, Suy thận, Mề đay, Dị ứng thuốc, Hen phế quản\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAtocib 90 sản xuất bởi Công ty cổ phần Dược Hậu Giang- Việt Nam. Thuốc có thành phần chính Etoricoxib được dùng để điều trị điều trị cấp tính và mạn tính các dấu hiệu và triệu chứng bệnh viêm xương khớp (thoái hóa khớp) và viêm khớp dạng thấp, viêm đốt sống dính khớp, viêm khớp thống phong cấp tính (gút cấp), giảm đau cấp tính và mạn tính, điều trị đau bụng kinh nguyên phát.\nViên nén bao phim dài, màu xám, một mặt có vạch ngang, một mặt trơn, cạnh và thành viên lành lặn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Atocib 90mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n90mg",
    "usage": "Công dụng của Thuốc Atocib 90mg\nChỉ định\nThuốc Atocib 90 được chỉ định dùng trong các trường hợp sau:\nĐiều trị cấp tính và mạn tính các dấu hiệu và triệu chứng bệnh viêm xương khớp (thoái hóa khớp) và viêm khớp dạng thấp.\nviêm đốt sống dính khớp\nĐiều trị\nviêm khớp thống phong\nĐiều trị\nGiảm đau cấp tính và mạn tính.\nĐiều trị đau bụng kinh nguyên phát.\nDược lực học\nAtocib 90 với hoạt chất etoricoxib, là một thuốc chống viêm không steroid, ức chế chọn lọc cyclooxygenase - 2 (COX - 2), có tác dụng chống viêm, giảm đau, hạ sốt. Etoricoxib không ức chế tổng hợp prostaglandin dạ dày và không có ảnh hưởng trên chức năng tiểu cầu.\nDược động học\nEtoricoxib được hấp thu tốt từ đường uống. Sinh khả dụng tuyệt đối khoảng 100%. Thức ăn không ảnh hưởng đến khả năng hấp thu thuốc.\nThuốc liên kết với protein huyết tương khoảng 92%.\nEtoricoxib được chuyển hóa mạnh mẽ với < 1% liều được tìm thấy trong nước tiểu ở dạng ban đầu. Con đường chuyển hóa chính để tạo dẫn xuất 6' - hydroxymethyl được thực hiện với sự xúc tác của các enzym cytochrom P450 (CYP). Phần lớn etoricoxib được thải trừ chủ yếu qua quá trình chuyển hóa, sau đó qua sự bài tiết ở thận. Nồng độ của etoricoxib ở trạng thái bền vững đạt được trong vòng 7 ngày điều trị khi dùng liều 120mg ngày một lần, với tỷ số tích lũy gần bằng 2, tương ứng với thời gian bán thải tích lũy khoảng 22 giờ.",
    "dosage": "Cách dùng Thuốc Atocib 90mg\nCách dùng\nAtocib 90 được dùng bằng đường uống, có thể sử dụng cùng hoặc không cùng với thức ăn.\nLiều dùng\nViêm khớp hoặc viêm xương khớp (thoái hóa khớp)\nDùng 30mg hoặc 60mg ngày một lần.\nViêm khớp dạng thấp\nDùng 90mg ngày 1 lần.\nViêm đốt sống dạng thấp\nDùng 90mg ngày 1 lần.\nViêm khớp thống phong cấp tính (gút cấp)\nDùng 120mg ngày 1 lần.\nĐau cấp tính và đau bụng kinh nguyên phát\nDùng 120mg ngày 1 lần.\nĐau mạn tính\nDùng 60mg ngày 1 lần.\nChỉ nên sử dụng liều 120mg trong giai đoạn có triệu chứng cấp tính và thời gian điều trị tối đa là 8 ngày.\nVì các nguy cơ tim mạch có thể tăng theo liều dùng và thời gian dùng những chất ức chế chọn lọc COX - 2, do đó nên dùng thuốc trong thời gian ngắn nhất và dùng liều hiệu quả hàng ngày thấp nhất. Nên đánh giá lại định kỳ về giảm triệu chứng và đáp ứng điều trị của bệnh nhân.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nSuy gan\nSuy gan nhẹ (Child-Pugh từ 5 - 6): Không sử dụng quá 60mg/ngày.\nSuy gan trung bình (Child-Pugh từ 7 - 9): Không sử dụng quá 30mg/ngày.\nSuy gan nặng (Child-Pugh ≥ 10): Chống chỉ định.\nSuy thận\nĐộ thanh thải creatinin ≥ 30ml/phút: Không cần điều chỉnh liều.\nĐộ thanh thải creatinin < 30ml/phút: Chống chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có báo cáo về quá liều cấp tính với etoricoxib, mặc dù tác dụng bất lợi không được báo cáo trong phần lớn các trường hợp. Các tác dụng phụ thường gặp nhất là phù hợp với độ an toàn cho etoricoxib (ví dụ như tác dụng trên tiêu hóa, tác dụng trên tim - thận).\nTrong trường hợp quá liều, cần sử dụng các biện pháp hỗ trợ thông thường, ví dụ, loại bỏ thuốc không được hấp thu từ đường tiêu hóa, theo dõi và điều trị triệu chứng.\nEtoricoxib không thể loại bỏ bằng chạy thận nhân tạo, việc loại bỏ etoricoxib bằng thẩm phân phúc mạc chưa được xác định.\nLàm gì khi quên 1 liều?\nUống liều tiếp theo như hướng dẫn. Không sử dụng thêm thuốc để bù lại liều đã quên để tránh quá liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atocib 90, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR ≥ 1/10\nRối loạn tiêu hóa\n: Đau bụng.\nThường gặp, ADR >1/100\nNhiễm khuẩn và ký sinh trùng: Viêm xương ổ răng.\nRối loạn chuyển hóa và dinh dưỡng: Phù, giữ dịch.\nnhức đầu\nRối loạn thần kinh: Chóng mặt,\nRối loạn tim: Loạn nhịp, nhịp nhanh.\nRối loạn mạch: Tăng huyết áp.\nRối loạn hô hấp, vùng ngực, trung thất: Co thắt phế quản.\nTáo bón\ntrào ngược dạ dày\ntiêu chảy\nRối loạn tiêu hóa:\nCác rối loạn gan mật: Tăng men gan AST, ALT.\nRối loạn da và mô dưới da: Vết bầm máu.\nRối loạn toàn thân và tại chỗ: Suy nhược, bệnh giống cúm.\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm khuẩn và ký sinh trùng: Viêm dạ dày ruột, nhiễm khuẩn đường hô hấp trên, đường tiết niệu.\nRối loạn hệ máu và bạch cầu: Thiếu máu (thường đi kèm chảy máu tiêu hóa), giảm bạch cầu, giảm tiểu cầu.\nRối loạn miễn dịch: Quá mẫn.\nRối loạn chuyển hóa và dinh dưỡng: Rối loạn khẩu vị, tăng cân.\nRối loạn tâm thần: Lo lắng, trầm cảm, giảm nhạy bén, ảo giác.\nRối loạn thần kinh: Rối loạn vị giác, mất ngủ, dị cảm, lơ mơ buồn ngủ.\nRối loạn mắt: Nhìn mờ, viêm kết mạc.\nRối loạn tai và tai trong: Ù tai, chóng mặt.\nRối loạn tim: Loạn nhịp nhĩ, nhịp nhanh, suy tim sung huyết, thay đổi ECG không rõ ràng, đau thắt ngực, nhồi máu cơ tim.\nRối loạn mạch: Mặt đỏ, tai biến mạch máu não, thiếu máu cục bộ thoáng qua, tăng huyết áp, viêm mạch.\nRối loạn hô hấp, vùng ngực, trung thất: Ho, khó thở, chảy máu cam.\nRối loạn tiêu hóa: Căng bụng, thay đổi nhu động ruột, khô miệng, loét tá tràng, thủng ruột kèm chảy máu, hội chứng ruột kích thích, viêm tụy.\nRối loạn da và mô dưới da: Sưng mặt, ngứa, phát ban, ban đỏ, mày đay.\nRối loạn cơ xương và mô liên kết: Vọp bẻ, đau cứng cơ xương.\nRối loạn thận và tiết niệu: Tiểu protein, tăng creatinin huyết thanh, suy thận.\nRối loạn toàn thân và tại chỗ: Đau ngực.\nRối loạn sinh hóa: Tăng nitrogen máu, tăng creatinin phosphokinase, tăng kali máu, tăng acid uric máu.\nHiếm gặp, ADR < 1/100\nRối loạn miễn dịch: Viêm mạch, sốc mẫn cảm, choáng phản vệ.\nRối loạn tâm thần: Rối loạn, bồn chồn.\nCác rối loạn gan mật: Viêm gan, suy gan, vàng da.\nRối loạn da và mô dưới da: Hội chứng Stevens - Johnson, hoại tử biểu mô nhiễm độc, ban đỏ nhiễm sắc cố định.\nRối loạn sinh hóa: Giảm natri máu.\nTác dụng không mong muốn nghiêm trọng sau đây được báo cáo trong việc kết hợp với các thuốc NSAIDs và không thể loại trừ do etoricoxib: Độc tính thận bao gồm viêm thận kẽ và hội chứng thận hư.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atocib 90 chống chỉ định trong các trường hợp sau:\nDị ứng với bất kỳ thành phần của thuốc.\nLoét dạ dày, tá tràng tiến triển, chảy máu dạ dày, bệnh viêm đường ruột.\nKhông dùng cho bệnh nhân dị ứng với aspirin và các NSAID khác.\nBệnh nhân có tiền sử co thắt phế quản, hen phế quản, viêm mũi cấp tính, polyp mũi, phù Quincke, mày đay và các phản ứng dị ứng sau khi dùng aspirin và các NSAID khác.\nBệnh nhân suy gan nặng (albumin huyết thanh < 25g/l hoặc điểm số Child-Pugh ≥ 10).\nSuy thận nặng (độ thanh thải creatinin < 30ml/phút).\nSuy tim sung huyết, bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên hoặc bệnh mạch máu não đã được xác định.\nBệnh nhân bị tăng huyết áp mà huyết áp liên tục được nâng trên 140/90mmHg và chưa được kiểm soát đầy đủ.\nSuy tim sung huyết (NYHA II-IV).\nTrẻ em và thanh thiếu niên dưới 16 tuổi.\nThận trọng khi sử dụng\nCần thận trọng khi điều trị cho bệnh nhân có nguy cơ phát triển biến chứng đường tiêu hóa với NSAID, bệnh nhân sử dụng riêng rẻ hoặc phối hợp với bất kỳ NSAID khác hoặc acid acetylsalicylic, bệnh nhân có tiền sử bệnh đường tiêu hóa như viêm loét và xuất huyết tiêu hóa.\nCần thận trọng dùng etoricoxib cho những người bệnh bị nhồi máu cơ tim, suy tim sung huyết, hay đột quỵ, tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc.\nSuy chức năng thận, xơ gan.\nNgười cao tuổi\nĐã có các báo cáo những phản ứng mẫn cảm nặng (như phản ứng phản vệ và phù mạch) ở bệnh nhân dùng etoricoxib.\nNguy cơ huyết khối tim mạch: Các thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Atocib 90 ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nKhi dùng etoricoxib có khả năng bị chóng mặt, hoa mắt hoặc buồn ngủ, nên hạn chế lái xe, vận hành máy móc, làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nEtoricoxib chống chỉ định cho phụ nữ có thai.\nThời kỳ cho con bú\nTùy theo tầm quan trọng của thuốc đối với người mẹ mà quyết định hoặc ngưng cho con bú mẹ hoặc ngưng sử dụng thuốc.\nTương tác thuốc\nEtoricoxib làm tăng khoảng 13% tỉ số chuẩn hóa quốc tế về thời gian prothrombin khi dùng chung với warfarin.\nRifampicin làm giảm nồng độ etoricoxib trong huyết tương.\nNồng độ trong huyết tương của các thuốc methotrexat, lithium, thuốc tránh thai ethinyl estradiol, estrogen liên hợp sẽ tăng lên khi dùng chung với etoricoxib.\nEtoricoxib làm giảm hiệu lực điều trị tăng huyết áp của các thuốc lợi tiểu, thuốc ức chế men chuyển angiotensin và các thuốc đối kháng angiotensin II.\nEtoricoxib làm tăng tác dụng loét đường tiêu hóa khi dùng chung với aspirin.\nEtoricoxib không có tác động quan trọng lên dược động học của prednison, prednisolon, digoxin, thuốc kháng acid, ketoconazol.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30"
}