{
    "describe": "Thương hiệu:\nSosepharm\nThuốc Bart 20mg SoSepharm điều trị viêm khớp dạng thấp, viêm xương khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-21793-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTenoxicam\nChỉ định\nPhù nề sau chấn thương\nViêm dây thần kinh\nGút\nThoái hóa khớp\nĐau lưng\nViêm bao hoạt dịch\nViêm cột sống dính khớp\nViêm gân\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nSuy gan, Suy thận, Khó tiêu, Dị ứng thuốc, Suy tim, Huyết áp cao\nNhà sản xuất\nSO.SE.PHẢM\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBart của nhà sản xuất Special Product'S Line S.P.A. Thuốc có thành phần chính là Tenoxicam. Đây là thuốc dùng để điều trị giảm đau vừa và nhẹ các trường hợp đau răng, đau đầu, đau bụng, đau nhức cơ...Điều trị các triệu chứng viêm khớp dạng thấp, thấp khớp cấp, thoái hóa khớp...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bart 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenoxicam\n20mg",
    "usage": "Công dụng của Thuốc Bart 20mg\nChỉ định\nThuốc Bart được chỉ định dùng trong các trường hợp sau: Tenoxicam được chỉ định như là một thuốc kháng viêm giảm đau trong điều trị viêm khớp dạng thấp, viêm xương khớp, viêm dính đốt sống, gout và các rối loạn dạng thấp ngoài khớp (viêm gân, viêm bao hoạt dịch, viêm dây thần kinh, đau lưng) và sưng sau chấn thương.\nDược lực học\nNhóm dược lý: Thuốc chống viêm không Steroid, nhóm dẫn chất Oxicam.\nTenoxicam là thuốc chống viêm không Steroid có tác dụng chống viêm và giảm đau đáng kể và phần nào có tác dụng hạ nhiệt. Cũng như các thuốc chống viêm không Steroid khác, hiện nay chưa biết chính xác cơ chế tác dụng của Tenoxicam, mặc dù có nhiều giả thiết cho rằng thuốc ức chế sinh tổng hợp Prostaglandin, giảm tập trung bạch cầu ở chỗ viêm.\nTenoxicam dùng để điều trị triệu chứng thoái hóa xương - khớp và viêm khớp dạng thấp và cả xử trí ngắn ngày tổn thương mô mềm. Tenoxicam không tác động đến quá trình tiến triển của một vài hình thái viêm khớp dạng thấp.\nGiống như các thuốc chống viêm không Steroid khác, Tenoxicam gây hại đường tiêu hóa do giảm tổng hợp Prostaglandin dẫn đến ức chế tạo mucin (chất có tác dụng bảo vệ đường tiêu hóa). Prostaglandin có vai trò duy trì tưới máu thận.\nCác thuốc chống viêm không Steroid ức chế tổng hợp Prostaglandin, nên có thể gây viêm thận kẽ, viêm cầu thận, hoại tử nhú thận và hội chứng thận hư đặc biệt ở những người bị bệnh thận hoặc suy tim mạn tính. Với những người bệnh này, các thuốc chống viêm không Steroid có thể làm tăng suy thận cấp và suy tim cấp.\nDược động học\nHấp thu\nSau sử dụng khoảng 1 đến 2,6 giờ khi đói và 4 - 6 giờ khi no, Tenoxicam đạt nồng độ tối đa. Thức ăn làm chậm quá trình hấp thu nhưng không làm giảm sinh khả dụng của thuốc.\nPhân bố\nThuốc liên kết cao với Protein và thấm một lượng đáng kể vào màng hoạt dịch. Nửa đời thải trừ khoảng 70 giờ. Nếu dùng thuốc hàng ngày, mức độ ổn định đạt được trong vòng 10 - 15 ngày.\nChuyển hóa\nTenoxicam chuyển hóa hoàn toàn thành dạng không có hoạt tính.\nThải trừ\nChất chuyển hóa của Tenoxicam được thải trừ qua nước tiểu và phân.",
    "dosage": "Cách dùng Thuốc Bart 20mg\nCách dùng\nDùng đường uống, có thể uống lúc đói hoặc no.\nLiều dùng\nNgười lớn\nLiều thường dùng là 20mg (1 viên nang), ngày một lần.\nTrong đợt cấp của viêm khớp do bệnh gout, liều khuyến cáo là 40mg một lần/ngày trong 2 ngày sau đó 20mg một lần/ngày trong 5 ngày.\nTrẻ em\nKhông dùng cho bệnh nhân dưới 15 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTrong trường hợp quá liều, ngừng sử dụng thuốc ngay.\nSử dụng các biện pháp làm giảm sự hấp thu và tăng tỷ lệ thải trừ thuốc: Cho rửa dạ dày càng sớm càng tốt sau khi uống quá liều và theo dõi chặt chẽ người bệnh, điều trị hỗ trợ nếu cần:\nCó thể cho gây nôn để loại bỏ thuốc nhưng không nên dùng Siro ipeca vì có thể gây các triệu chứng tương tự như ngộ độc thuốc chống viêm không Steroid, gây phức tạp thêm cho chẩn đoán.\nCó thể cho dùng than hoạt, nhưng tác dụng của than hoạt làm giảm hấp thu các thuốc chống viêm không Steroid chưa được xác định rõ nếu cho uống sau hai giờ.\nCác triệu chứng ngộ độc gây ra trên tiêu hóa, có thể điều trị bằng cách cho bệnh nhân sử dụng Antacid và các chất ức chế thụ thể H2.\nNếu cần loại bỏ Tenoxicam khỏi hệ tiêu hóa, sử dụng 3 liều Cholestyramin 4g/liều.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi dùng thuốc Bart có thể gặp các tác dụng phụ:\nThường gặp, ADR > 1/100\nToàn thân: Đau đầu, chóng mặt.\nTiêu hóa: Đau thượng vị, buồn nôn, khó tiêu.\nDa: Ngoại ban, mày đay, ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi, phù, chán ăn, khô miệng.\nTuần hoàn: Đánh trống ngực.\nTiêu hóa: Nôn, táo bón dai dẳng, ỉa chảy, viêm miệng, chảy máu đường tiêu hóa, loét tá tràng và dạ dày, viêm dạ dày, đại tiện máu đen.\nTâm thần: Rối loạn giấc ngủ.\nTiết niệu - sinh dục: Phù.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng quá mẫn (hen, phản vệ, phù mạch).\nMáu: Thiếu máu, giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, chảy máu do ức chế ngưng kết tiểu cầu.\nTuần hoàn: Tăng huyết áp.\nThần kinh: Nhìn mờ.\nDa: Nhạy cảm với ánh sáng, hội chứng Stevens - Johnson, hoại tử biểu bì do độc (hội chứng Lyell).\nNiệu - sinh dục: Khó tiểu tiện.",
    "careful": "Lưu ý\nChống chỉ định\nCó tiền sử mẫn cảm với Tenoxicam, với bất cứ thành phần nào của thuốc.\nCác bệnh nhân có tiền sử xuất huyết tiêu hóa, viêm loét dạ dày tá tràng, khó tiêu.\nCác bệnh nhân có bệnh về tim mạch: Suy tim, tăng huyết áp nặng.\nCác trường hợp khác: Rối loạn máu nặng, chảy máu tạng, viêm gan nặng, bệnh thận, bệnh nhân phải phẫu thuật/gây mê.\nKhông dùng Tenoxicam trong trường hợp bệnh nhân đang sử dụng aspirin hoặc các thuốc NSAIDs khác, phụ nữ có thai.\nThận trọng khi dùng thuốc\nBệnh nhân có tiền sử bệnh về đường tiêu hóa.\nBệnh nhân có nguy cơ suy thận (người cao tuổi, người có tiền sử bệnh thận, bệnh tiểu đường, xơ gan, suy tim xung huyết, giảm thể tích máu, điều trị đồng thời với các thuốc lợi tiểu hoặc các thuốc có khả năng gây độc cho thận) cần được kiểm soát chức năng thận và tim mạch.\nBệnh nhân đã từng có phản ứng phát ban (Hội chứng Stevens-Johnson, hoại tử biểu bì) khi sử dụng Bart.\nThận trọng với người bệnh có phẫu thuật lớn (như thay khớp) vì Tenoxicam làm giảm ngưng kết tiểu cầu, do vậy có thể kéo dài thời gian chảy máu.\nKhả năng lái xe và vận hành máy móc\nKhông nên dùng thuốc cho người khi đang lái xe hoặc đang vận hành máy móc.\nThời kỳ mang thai\nTenoxicam gây ức chế tổng hợp Prostaglandin gây ảnh hưởng xấu đến quá trình thai nghén hoặc sự phát triển của phôi thai. Do vậy, không sử dụng thuốc cho phụ nữ đang mang thai.\nThời kỳ cho con bú\nKhông nên dùng thuốc. Nếu việc sử dụng là cần thiết, hãy tham khảo ý kiến bác sĩ để cân nhắc lợi ích và nguy cơ.\nTương tác thuốc\nĐể tránh tình trạng tương tác thuốc, tốt nhất là bạn viết một danh sách những thuốc đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược, thực phẩm chức năng) và cho Bác sĩ hoặc Dược sĩ xem.\nĐể đảm bảo an toàn khi dùng thuốc, bạn không tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nTránh sử dụng Tenoxicam với:\nCác thuốc Corticosteroid: Gây gia tăng nguy cơ loét hoặc chảy máu dạ dày.\nThuốc chống đông: NSAIDs có thể làm tăng tác dụng của thuốc chống đông gây tăng nguy cơ xuất huyết tiêu hóa.\nCác thuốc lợi tiểu, ức chế men chuyển, kháng Angiotensin II: NSAIDs có thể làm giảm tác dụng của thuốc khi sử dụng đồng thời, ở các bệnh nhân có chức năng thận suy giảm (người cao tuổi, bệnh nhân mất nước), sự hấp thu đồng thời cùng các chất ức chế men chuyển, kháng Angiotensin II và các tác nhân ức chế Cyclo-oxygenase có thể gây suy giảm thêm chức năng thận.\nCác tương tác sau đây đã được báo cáo với Tenoxicam hoặc với các thuốc kháng viêm khác.\nHeparin hoặc thuốc chống đông đường uống: Tăng nguy cơ chảy máu.\nLithi: Lượng đồng thời có thể nâng cao lượng Lithi trên một ngưỡng độc tính.\nMethotrexat: Độc tính huyết học của Methotrexat.\nTriamteren: Suy thận.\nTiclopidin: Tiềm lực của thuốc kháng tiểu cầu.\nCác Salicylat có thể đẩy Tenoxicam khỏi liên kết với Protein, do làm tăng độ thanh thải và thể tích phân bố của Tenoxicam.\nTenoxicam có thể làm giảm hiệu quả của thuốc lợi tiểu (thẩm thấu).\nCác thuốc chống viêm không Steroid có thể gây giữ nước, Natri, Kali và có thể ảnh hưởng tới tác dụng bài xuất natri của các thuốc lợi tiểu nên cần điều chỉnh liều, cần lưu ý các tính chất này khi điều trị cho người bệnh giảm chức năng tim hoặc tăng huyết áp do có thể làm bệnh nặng thêm.\nCũng như các thuốc NSAIDs khác, Tenoxicam làm giảm tác dụng hạ huyết áp của các thuốc chẹn Alpha-adrenergic và các chất ức chế men chuyển, sử dụng đồng thời Tenoxicam và Digoxin gây xuất hiện các tác dụng phụ nghiêm trọng.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}