{
    "describe": "Thương hiệu:\nMedisun\nThuốc Basmetin 6mg Medisun điều trị hen phế quản, viêm khớp dạng thấp (2 vỉ x 10 viên)\n4.8\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nQLÐB-783-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nDeflazacort\nNhà sản xuất\nMe Di Sun\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBasmetin của Công ty cổ phần dược phẩm Me Di Sun, thành phần chính là Deflazacort có tác dụng điều trị các bệnh sau: Phản ứng quá mẫn, hen phế quản, viêm khớp dạng thấp, viêm khớp mạn tính thiếu niên, Lupus ban đỏ hệ thống, viêm da, bệnh mô liên kết (khác với bệnh xơ cứng bì hệ thống), viêm nút quanh động mạch, bệnh sarcoidosis, bệnh pemphigus, bệnh pemphigoid, viêm da mủ hoại thư, hội chứng thận hư có tổn thương tối thiểu, viêm thận kẽ cấp tính, bệnh thấp khớp cấp, viêm loét đại tràng, bệnh Crohn, viêm màng bồ đào, viêm dây thần kinh thị giác, thiếu máu tan máu tự miễn, suy giảm tiểu cầu, bệnh bạch cầu cấp tính và bạch huyết, u lympho ác tính, đau tủy, ức chế miễn dịch trong quá trình cấy ghép.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Basmetin 6mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDeflazacort\n6mg",
    "usage": "Công dụng của Thuốc Basmetin 6mg\nChỉ định\nBasmetin dùng điều trị trong các trường hợp sau:\nPhản ứng quá mẫn, hen phế quản.\nViêm khớp dạng thấp, viêm khớp mạn tính thiếu niên.\nLupus ban đỏ hệ thống, viêm da, bệnh mô liên kết (khác với bệnh xơ cứng bì hệ thống), viêm nút quanh động mạch, bệnh sarcoidosis.\nBệnh pemphigus, bệnh pemphigoid, viêm da mủ hoại thư.\nHội chứng thận hư có tổn thương tối thiểu, viêm thận kẽ cấp tính.\nBệnh thấp khớp cấp.\nViêm loét đại tràng, bệnh Crohn.\nViêm màng bồ đào, viêm dây thần kinh thị giác.\nThiếu máu tan máu tự miễn, suy giảm tiểu cầu.\nBệnh bạch cầu cấp tính và bạch huyết, u lympho ác tính, đau tủy.\nỨc chế miễn dịch trong quá trình cấy ghép.\nDược lực học\nDeflazacort là một glucocorticoid. Thuốc có tác dụng chủ yếu là chống viêm và ức chế miễn dịch, được sử dụng trong điều trị nhiều bệnh khác nhau và tương đương với các chất chống viêm steroid khác. Các nghiên cứu cho thấy hoạt tính của deflazacort đối với prednisolon vào khoảng 0,69 đến 0,89.\nDeflazacort là một tiền chất corticosteroid, có chất chuyển hóa hoạt động, 21-desacetyl deflazacort, hoạt động thông qua các thụ thể glucocorticoid để gây tác dụng chống viêm và ức chế miễn dịch.\nDược động học\nHấp thu\nDeflazacort dùng qua đường uống được hấp thu tốt.\nPhân bố\nThời gian bán hủy trung bình trong huyết tương của deflazacort 21-OH là 1,1 đến 1,9 giờ.\nChuyển hóa\nDeflazacort 21-OH được chuyển hóa khắp cơ thể và được biến đổi ngay lập tức bởi enzyme esterase huyết tương thành hoạt chất chuyển hóa có hoạt tính deflazacort 21-OH. Chất chuyển hóa này đạt nồng độ đỉnh trong huyết tương từ 1,5 đến 2 giờ 40% chất chuyển hóa gắn kết với protein huyết tương và không có ái lực với transcortin.\nThải trừ\nThuốc được thải trừ chủ yếu qua thận, 70% liều dùng được bài tiết trong 8 giờ sau khi uống. Phần còn lại được thải trừ qua phân. Chỉ có 18% thuốc được bài tiết trong nước tiểu dưới dạng deflazacort 21-OH, những chất chuyển hóa deflazacort 6-beta-OH chiếm 1/3 lượng nước tiểu.",
    "dosage": "Cách dùng Thuốc Basmetin 6mg\nCách dùng\nThuốc dùng đường uống, sử dụng liều thấp nhất có thể.\nSử dụng vào buổi sáng, sử dụng liều thấp nhất mà vẫn đạt được hiệu quả điều trị.\nLiều dùng\nDeflazacort là một glucocorticoid có nguồn gốc từ prednisolon và 6mg deflazacort có tác dụng chống viêm tương tự như 5mg prednisolon hoặc prednison.\nLiều sử dụng là khác nhau giữa các bệnh nhân, tùy vào đáp ứng và mức độ nghiêm trọng của bệnh. Khi deflazacort được sử dụng lâu dài trong các bệnh mạn tính, nên duy trì liều duy trì càng thấp càng tốt. Có thể cần phải tăng liều trong giai đoạn tiến triển của bệnh.\nLiều lượng của thuốc được hiệu chỉnh theo chẩn đoán, mức độ nghiêm trọng của bệnh và đáp ứng của bệnh nhân. Nên sử dụng liều thấp nhất mà vẫn đảm bảo được tác dụng.\nNgười lớn\nĐối với các bệnh cấp tính: Liều ban đầu của dellazacort có thể lên tới 120 mg/ngày. Liều duy trì trong khoảng 3 đến 18 mg/ngày.\nViêm khớp dạng thấp: Liều duy trì thường dùng từ 3 đến 18 mg/ngày. Sử dụng liều thấp nhất mà vẫn có hiệu quả điều trị.\nHen phế quản: Trong cơn hen phế quản cấp, khởi đầu sử dụng liều cao 48 đến 72 mg/ngày tùy theo mức độ nghiêm trọng và giảm dần sau khi đã kiểm soát được. Để điều trị hen mạn tính, sử dụng liều thấp nhất để kiểm soát triệu chứng.\nCác bệnh khác: tùy từng nhu cầu lâm sàng, sử dụng liều thấp nhất để đạt hiệu quả điều trị\nNgười suy gan\nỞ những bệnh nhân bị suy gan, nồng độ trong máu của deflazacort có thể tăng lên. Cần hiệu chỉnh liều ở bệnh nhân suy gan để đạt hiệu quả điều trị.\nNgười suy thận\nVới bệnh nhân suy thận nặng, glucocorticoid chỉ được sử dụng khi thật cần thiết, khi các thuốc khác không còn đủ tác dụng.\nNgười cao tuổi\nỞ những bệnh nhân cao tuổi, khi không còn đáp ứng với các liệu pháp thông thường thì sử dụng điều trị bằng glucocorticoid. Những tác dụng bất lợi của glucocorticoid đường toàn thân có thể cô hậu quả nghiêm trọng hơn ở người cao tuổi.\nTrẻ em\nDữ liệu về việc sử dụng deflazacort còn hạn chế, thận trọng khi sử dụng cho trẻ em.\nỞ trẻ em, các chỉ định cho glucocorticoid cũng tương tự như đối với người lớn, nhưng cần sử dụng ở liều thấp nhất mà vẫn có hiệu quả điều trị.\nLiều deflazacort thường nằm trong khoảng 0,25 đến 1,5mg/kg/ngày. Liều khi điều trị một số bệnh như sau:\nBệnh viêm khớp mạn tính ở trẻ vị thành niên: Liều duy trì thường là từ 0,25 đến 1,0 mg/kg/ngày.\nHội chứng thận hư: Liều khởi đầu thường là 1,5mg/kg/ngày sau đó giảm liều theo đáp ứng lâm sàng.\nHen phế quản: Liều khởi đầu nằm trong khoảng 0,25 đến 1,0 mg/kg deflazacort, giảm liều theo đáp ứng lâm sàng.\nNgừng sử dụng glucocorticoid\nỞ những bệnh nhân sử dụng corticosteroid toàn thân (khoảng 9mg/ngày hoặc tương đương) trong hơn 3 tuần, việc dùng thuốc không nên đột ngột. Việc giảm liều của thuốc cần xem xét cả ở đáp ứng lâm sàng của bệnh nhân, bệnh có tái phát sau khi giảm liều không. Bệnh không có khả năng tái phát, nên giảm liều từ từ, để cho trục vùng dưới đồi-tuyến yên-tuyến thượng thận hồi phục dần dần, không giảm liều corticosteroid đột ngột.\nCần giảm liều corticosteroid ở các nhóm bệnh nhân sau\nBệnh nhân sử dụng corticosteroid kéo dài, đặc biệt là trên 3 tuần.\nBệnh nhân sử dụng liều thấp trong khoảng thời gian dài khoảng vài tháng, khi ngừng điều trị cũng cần giảm liều từ từ.\nSử dụng các chế phẩm dùng ngoài, đặc biệt là các chế phẩm giải phóng chậm có hấp thu thuốc vào máu đáng kể gây ức chế trục dưới đồi tuyến yên như đường toàn thân, cần giảm liều từ từ.\nBệnh nhân đang dùng liều corticosteroid toàn thân lớn hơn 48 mg/ngày đối với deflazacort (hoặc tương đương).\nBệnh nhân sử dụng thuốc vào buổi tối.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều này được báo cáo. Thử nghiệm trên động vật liệu gây LD là lớn hơn 4000 mg/kg.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Basmetin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChuyển hóa và dinh dưỡng: Tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ nội tiết: Ức chế trục vùng dưới đồi-tuyến yên-tuyến thượng thận, hội chứng Cushing, vô kinh.\nChuyển hóa và dinh dưỡng: Rối loạn dung nạp carbohydrate ở bệnh nhân tiểu đường có sử dụng thuốc, mất kali, hạ kali máu khi sử dụng cùng các thuốc chẹn beta, xanthin, giữ natri và nước gây tăng huyết áp.\nNhiễm trùng: Tăng tính nhạy cảm và mức độ nghiêm trọng của tình trạng nhiễm trùng, ức chế sự biểu hiện của các dấu hiệu lâm sàng, nhiễm trùng cơ hội, tái phát lao phổi.\nHệ cơ xương khớp: Loãng xương, gây đốt sống và các xương dài.\nHệ thần kinh: Nhức đầu, chóng mặt.\nHệ tâm thần: Rối loạn tâm thần, chán nản, rối loạn hành vi.\nHệ tiêu hóa: Loét dạ dày, xuất huyết, buồn nôn.\nDa và mô dưới da: Mụn trứng cá, chứng rậm lông, rạn da.\nHệ miễn dịch: Phản ứng quá mẫn.\nHiếm gặp 1/10.000 < ADR <1/1.000\nHệ cơ xương khớp: Mất cơ.\nDa và mô dưới da: Bầm tím.\nKhông rõ tần suất\nHệ nội tiết: Ức chế tăng trưởng ở trẻ sơ sinh, trẻ em, vị thành niên.\nChuyển hóa và dinh dưỡng: Tăng sự thèm ăn, cân bằng protein và calci âm tính.\nNhiễm trùng: Nhiễm nấm candida.\nHệ cơ xương khớp: Viêm gân khi dùng phối hợp với quinolon, đau cơ, hoại tử xương và mạch, cân bằng nitrogen âm tính.\nHệ sinh sản: Rối loạn kinh nguyệt.\nHệ tim mạch: Suy tim.\nHệ thần kinh: Bồn chồn, tăng áp lực nội sọ kèm phù gai thị ở trẻ em (u não già), thường sau khi ngưng điều trị, làm trầm trọng hơn chứng động kinh.\nHệ tâm thần: Kích thích, hưng phấn, ảo giác, làm trầm trọng thêm tâm thần phân liệt, lo lắng, rối loạn giấc ngủ, rối loạn nhận thức.\nMắt: Tăng áp lực nội nhãn, tăng nhãn áp, phù gai thị, đục thủy tinh thể, làm trầm trọng hơn các bệnh về mắt.\nHệ tiêu hóa: Thủng dạ dày, viêm tụy cấp, nhiễm nấm candida.\nDa và mô dưới da: Teo da, chứng giãn mao mạch.\nChung: Phù.\nMáu và bạch huyết: Giảm bạch cầu, bệnh huyết khối.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Basmetin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần của thuốc.\nBệnh nhân sử dụng vaccin giảm hoạt lực.\nBệnh nhân đang có nhiễm trùng toàn thân trừ khi liệu pháp chống nhiễm khuẩn được sử dụng.\nThận trọng khi sử dụng\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn khi sử dụng thuốc. Tham khảo hướng dẫn của bác sĩ điều trị.\nBệnh nhân không dung nạp đường không nên sử dụng thuốc này.\nSử dụng liều duy nhất vào buổi sáng và liều thấp nhất mà vẫn đạt được hiệu quả điều trị. Hiệu chỉnh liều thích hợp trên từng bệnh nhân.\nỨc chế thượng thận xảy ra trong suốt quá trình điều trị và có thể kéo dài ngay cả khi đã ngừng sử dụng thuốc. Giảm liều corticosteroid sau khi điều trị kéo dài nên phải dần dần, tránh được suy giảm chức năng thượng thận cấp có thể gây tử vong, giảm liều theo tuần hoặc tháng theo liều và thời gian điều trị. Trong quá trình điều trị kéo dài, bất kỳ bệnh nhiễm khuẩn, chấn thương hoặc thủ thuật phẫu thuật phải tăng liều corticosteroid tạm thời. Nếu ngừng sử dụng corticosteroid sau đợt điều trị kéo dài, có thể phải sử dụng lại. Bệnh nhân cần thông báo cho bác sỹ về việc đã, đang sử dụng corticosteroid để có biện pháp điều trị thích hợp.\nTác dụng chống viêm, ức chế miễn dịch\nTác dụng chống viêm, ức chế miễn dịch của corticosteroid làm tăng khả năng nhiễm trùng và làm trầm trọng hơn các nhiễm trùng hiện có. Các dấu hiệu của các nhiễm trùng nghiêm trọng như nhiễm khuẩn huyết, lao phổi có thể bị che dấu, chỉ phát hiện được khi đã đến giai đoạn tiến triển.\nVới bệnh nhân suy giảm miễn dịch có mắc bệnh thủy đậu có thể dẫn đến tử vong do đó cần chăm sóc đặc biệt. Bệnh nhân (hoặc người chăm sóc bệnh nhân) không có tiền sử mắc bệnh thủy đậu nên tránh tiếp xúc người mắc bệnh thủy đậu hoặc nhiễm virus Herpes zoster nếu bị phơi nhiễm nên đến cơ sở y tế ngay lập tức. Có chẩn đoán mắc bệnh thủy đậu ở những bệnh nhân đang dùng corticosteroid đường toàn thân hoặc những người đã sử dụng corticosteroid trong vòng 3 tháng trước cần thực hiện chế độ chăm sóc đặc biệt, không nên ngừng thuốc corticosteroid, có thể cần phải tăng liều. Có thể cần điều trị dự phòng bằng vaccin đường tiêm bắp bình thường.\nKhông nên tiêm vaccin sống còn hoạt lực cho những người có phản ứng miễn dịch kém. Phản ứng kháng thể với các loại vaccin có thể bị giảm đi.\nThận trọng khi sử dụng thuốc, có thể làm giảm thị lực, đau dạ dày ngay cả khi sử dụng ở liều thấp.\nSử dụng kéo dài có thể gây đục thủy tinh thể, tăng nhãn áp, tổn thương thần kinh thị giác, tăng khả năng nhiễm trùng mắt thứ phát do nấm hoặc siêu vi khuẩn.\nNếu glucorticoid được chỉ định ở bệnh nhân lao phổi tiềm ẩn hoặc phản ứng tuberculin dương tính, cần phải theo dõi chặt chẽ đề phòng sự tái phát của bệnh.\nSử dụng glucocorticoid có thể gây viêm màng não, tác dụng này của thuốc có thể được tăng lên khi sử dụng cùng quinolon.\nTinh bột mì có trong thuốc này chỉ chứa hàm lượng gluten rất thấp và ít có khả năng có hại nếu bệnh nhân có bệnh Celiac.\nMột không chứa nhiều hơn 20 mcg gluten.\nNếu bị dị ứng với lúa mì (tránh nhầm với bệnh Celic), bệnh nhân không nên dùng thuốc này.\nThuốc có chứa tá dược lactose nên các bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lactase hoàn toàn hoặc kém hấp thu glucose galactose không nên dùng thuốc này.\nCác bệnh nhân dưới đây khi sử dụng glucocorticoid cần phải theo dõi chặt chẽ\nBệnh tim hoặc suy tim sung huyết (trừ trường hợp có viêm tim cấp tính), tăng huyết áp, rối loạn huyết khối động mạch.\nGlucocorticoid có thể gây ra tình trạng giữ muối và nước.\nViêm dạ dày hoặc viêm thực quản, viêm ruột thừa, viêm loét đại tràng có khả năng bị thủng, áp xe hoặc viêm phổi, loét dạ dày thực quản.\nTiểu đường hoặc tiền sử gia đình có người mắc bệnh loãng xương, suy nhược cơ, suy thận.\nRối loạn tâm thần, hành vi.\nChứng đau cơ do corticoid gây ra trước đó.\nXơ gan, suy gan có thể làm tăng tác dụng của glucocorticoid.\nHerpes simplex trong mắt.\nBệnh nhân và người chăm sóc bệnh nhân nên được hướng dẫn về các tác dụng không mong muốn liên quan đến rối loạn tâm thần khi sử dụng glucocorticoid đường toàn thân. Các triệu chứng có thể xuất hiện trong vòng vài ngày hoặc vài tuần sau khi bắt đầu điều trị, dễ xảy ra khi sử dụng liều cao theo đường toàn thân. Hầu hết các biểu hiện rối loạn tâm thần sẽ mất đi sau khi giảm liều hoặc dùng thuốc Bệnh nhân và người chăm sóc bệnh nhân nên gặp nhân viên y tế khi có biểu hiện rối loạn tâm lý, chán nản, có ý nghĩ tự tử. Cân nhắc khi sử dụng corticosteroid đường toàn thân ở bệnh nhân có rối loạn tâm thần bao gồm cả trầm cảm trước đó, hoặc tiền sử gia đình.\nGlucocorticoid gây rối loạn kinh nguyệt và tăng bạch cầu, cẩn thận trọng khi dùng deflazacort.\nTrẻ em\nCorticosteroid gây chậm phát triển có liên quan đến liều ở trẻ sơ sinh, trẻ nhỏ và thanh thiếu niên, không thể phục khi ngừng sử dụng thuốc.\nNgười cao tuổi\nNhững tác dụng không mong muốn của corticosteroid toàn thân. Có thể có hậu quả nghiêm trọng hơn ở tuổi già, đặc biệt là chứng loãng xương, tăng huyết áp, hạ kali máu, tiểu đường, dễ bị nhiễm trùng và làm mỏng da. Khi sử dụng thuốc cần theo dõi chặt chẽ.\nVì các biến chứng của việc sử dụng glucocorticoid phụ thuộc vào liều và thời gian điều trị nên phải sử dụng liều thấp nhất có hiệu quả và cân nhắc nguy cơ lợi ích vì liệu có nên dùng thuốc thường xuyên hay không.\nKhả năng lái xe và vận hành máy móc\nHiệu quả của corticosteroid đối với khả năng lái xe hoặc sử dụng máy móc chưa được đánh giá một cách hệ thống. Chóng mặt là một tác dụng không mong muốn có thể xảy ra sau khi điều trị bằng deflazacort. Nếu bị ảnh hưởng, bệnh nhân không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCorticosteroid qua được nhau thai ở mức độ khác nhau tùy từng loại thuốc, tuy nhiên, deflazacort không qua nhau thai.\nViệc sử dụng corticosteroid trên động vật mang thai có thể gây bất thường cho bào thai không có đủ bằng chứng cho thấy corticosteroid dẫn đến gia tăng tỷ lệ mắc các bất thường bẩm sinh, chẳng hạn như hở vòm miệng/môi ở người. Tuy nhiên, khi dùng thuốc trong thời gian dài hoặc lặp lại nhiều lần khi mang thai, corticosteroid có thể làm tăng nguy cơ bị chậm phát triển tử cung. Chỉ sử dụng corticosteroid cho phụ nữ có thai khi thật cần thiết, cân nhắc lợi ích và nguy cơ.\nThời kỳ cho con bú\nCorticosteroid bài tiết vào trong sữa mẹ, tuy nhiên không có đầy đủ nghiên cứu cho deflazacort. Mẹ dùng liều deflazacort tối đa 50 mg/ngày dùng đường toàn thân không gây ảnh hưởng đến trẻ sơ sinh. Khi dùng liều cao hơn có thể gây ức chế thượng thận. Cần cân nhắc lợi ích và nguy cơ khi sử dụng thuốc, chỉ sử dụng khi thật cần thiết.\nTương tác thuốc\nDeflazacort được chuyển hóa ở gan. Nên tăng liều deflazacort nếu dùng cùng các thuốc cảm ứng enzym gan, ví dụ như rifampicin, rifabutin, carbamazepin, phenobarbiton, phenytoin, primidon và aminoglutethimid. Đối với thuốc ức chế enzym, ví dụ như ketoconazol, có thể giảm liều của deflazacort. Sử dụng cùng với các thuốc ức chế CYP3A4, làm tăng tác dụng phụ của corticosteroid, cần cân nhắc lợi ích và nguy cơ trước khi sử dụng.\nỞ bệnh nhân dùng estrogen, có thể giảm liều corticosteroid.\nTác dụng của thuốc hạ đường huyết (bao gồm insulin), thuốc điều trị tăng huyết áp và thuốc lợi tiểu tăng lên khi sử dụng cùng corticosteroid và tác dụng hạ kali của acetazolamid, thuốc lợi tiểu, thuốc lợi tiểu thiazid, thuốc chủ vận beta, carbenoxolon tăng lên.\nHiệu quả của thuốc chống đông máu Coumarin tăng lên khi sử dụng cùng với corticosteroid và phải theo dõi chặt chẽ RNI hoặc thời gian prothrombin để tránh chảy máu tự phát.\nỞ những bệnh nhân được điều trị bằng corticosteroid toàn thân, sử dụng các thuốc giãn cơ không khử cực có thể dẫn đến sự giãn cơ kéo dài và chứng đau cơ cấp. Các yếu tố nguy cơ bao gồm điều trị corticosteroid kéo dài và liều cao và kéo dài thời gian tê liệt cơ.\nGlucocorticoid gây ức chế miễn dịch, cần theo dõi chặt chẽ bệnh nhân với các triệu chứng nhiễm trùng gặp phải. Đồng thời sử dụng glucocorticoid và thuốc tránh thai đường uống nên được theo dõi chặt chẽ vì nồng độ glucocorticoid trong huyết tương có thể tăng lên. Ảnh hưởng này có thể là do sự thay đổi trong quá trình trao đổi chất hoặc gắn với protein huyết tương.\nThuốc kháng acid có thể làm giảm sinh khả dụng của thuốc. Sử dụng glucocorticoid 2 giờ trước khi sử dụng thuốc kháng acid.\nĐộ thanh thải của salicylat qua thận tăng lên do corticosteroid và việc ngừng sử dụng steroid có thể dẫn đến ngộ độc salicylat.\nSử dụng đồng thời với các chất ức chế CYP3A, bao gồm các sản phẩm có chứa cobicistat, dự kiến sẽ làm tăng nguy cơ xuất hiện tác dụng phụ toàn thân. Nên tránh kết hợp trừ khi lợi ích vượt quá nguy cơ tăng tác dụng phụ toàn thân của Corticosteroid do kết hợp thuốc, trong trường hợp này bệnh nhân cần được theo dõi các tác dụng phụ của corticosteroid toàn thân.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ẩm, tránh ánh sáng, nhiệt độ dưới 30°C."
}