{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Bezina 10 Mediplantex điều trị dự phòng cơn đau nửa đầu (6 vỉ x 10 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nFlunarizin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC TW MEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bezina 10 là sản phẩm của Mediplantex, có thành phần chính là Flunarizin. Đây là thuốc được sử dụng để điều trị dự phòng cơn đau nửa đầu trong trường hợp các biện pháp điều trị khác không có hiệu quả hoặc kém dung nạp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bezina 10\nThông tin thành phần\nHàm lượng\nFlunarizin\n10mg",
    "usage": "Công dụng của Thuốc Bezina 10\nChỉ định\nThuốc Bezina 10 được chỉ định dùng trong các trường hợp sau:\nĐiều trị dự phòng cơn đau nửa đầu trong trường hợp các biện pháp điều trị khác không có hiệu quả hoặc kém dung nạp.\nDược lực học\nMã ATC: N07CA03.\nNhóm dược lý: Thuốc chẹn kênh calci.\nFlunarizin là thuốc kháng histamin, an thần, chẹn kênh calci. Thuốc ngăn chặn sự quá tải calci ở tế bào bằng cách làm giảm calci tràn vào quá mức qua màng tế bào. Flunarizin không tác động lên sự co bóp cơ tim, không ức chế nút xoang nhĩ hoặc nhĩ thất, không làm tăng tần số tim, không có tác dụng chống tăng huyết áp.\nDược động học\nHấp thu\nFlunarizin hấp thu tốt tại đường tiêu hóa, đạt nồng độ đỉnh trong huyết tương trọng vòng 2 - 4 giờ sau khi uống và đạt trạng thái ổn định ở tuần thứ 5 - 6.\nTrong điều kiện acid dạ dày giảm (nồng độ pH dạ dày cao), sinh khả dụng của flunarizin có thể thấp hơn.\nPhân bố\nFlunarizin gắn kết protein huyết tương > 99%. Thể tích phân bố lớn, khoảng 78 lít/kg ở những người khỏe mạnh và khoảng 207 lít/kg ở những bệnh nhân động kinh chứng tỏ khả năng phân bố cao ở các mô ngoài mạch. Thuốc nhanh chóng qua hàng rào máu não, nồng độ ở não gấp khoảng 10 lần so với nồng độ trong huyết tương.\nChuyển hóa\nFlunarizin được chuyển hóa qua gan thành ít nhất 15 chất chuyển hóa. Đường chuyển hóa chính là CYP2D6.\nThải trừ\nFlunarizin thải trừ chủ yếu qua phân theo đường mật dưới dạng thuốc gốc và các chất chuyển hóa. Trong vòng 24 - 48 giờ sau khi uống, có khoảng 3 - 5% liều được thải trừ qua phân dưới dạng thuốc gốc và các chất chuyển hóa, và 0,5 nanogam/mL) trong thời gian kéo dài (cho đến 30 ngày), điều này có thể do sự tái phân bố thuốc từ các mô khác.\nDùng liều nhắc lại\nNồng độ huyết tương của flunarizin đạt được trạng thái ổn định sau khoảng 8 tuần dùng liều nhắc lại, một lần mỗi ngày và khoảng 3 lần cao hơn đối với liều đơn.",
    "dosage": "Cách dùng Thuốc Bezina 10\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn ≤ 65 tuổi và người cao tuổi > 65 tuổi:\nUống 5 mg/ngày, uống vào buổi tối, duy trì trong 4 đến 8 tuần. Nên dùng dạng bào chế khác để phân liều chính xác hơn.\nTrong thời gian điều trị, nếu xuất hiện các triệu chứng trầm cảm, ngoại tháp hay biển cố bất lợi nghiêm trọng khác, cần ngừng dùng thuốc.\nNếu sau 8 tuần điều trị không có sự cải thiện, bệnh nhân được xem như không đáp ứng với điều trị và nên ngừng dùng thuốc.\nThời gian điều trị không quá 6 tháng.\nKhuyến cáo chỉ dành cho bệnh nhân ≤ 65 tuổi: Nếu biểu hiện lâm sàng của bệnh nhân cho thấy đáp ứng điều trị không đầy đủ, có thể tăng liều lên đến 10 mg/ngày nhưng cần cân nhắc trong khả năng dung nạp thuốc của bệnh nhân.\nTrẻ em ≥ 12 tuổi:\nĐặc biệt trong trường hợp đau nửa đầu chưa được chẩn đoán xác định: Uống 5 mg/ngày, uống vào buổi tối. Thời gian điều trị không quá 6 tháng. Nên dùng dạng bào chế khác để phân liều chính xác hơn.\nTrẻ em < 12 tuổi:\nChưa có bằng chứng đầy đủ về hiệu quả và độ an toàn của flunarizin trên đối tượng này. Không khuyến cáo sử dụng flunarizin cho trẻ em dưới 12 tuổi.\nLiều lượng ở bệnh nhân suy gan:\nVì thuốc được chuyển hóa với mức độ lớn ở gan nên cần điều chỉnh liều lượng ở các bệnh nhân này. Liều khởi đầu: 5 mg/ngày, uống vào buổi tối.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nDựa vào tính chất dược lý của thuốc, buồn ngủ và suy nhược có thể xảy ra. Một vài trường hợp quá liều cấp (liều cao đến 600 mg uống 1 lần) đã được báo cáo, triệu chứng được quan sát là buồn ngủ, nhịp tim nhanh, kích động.\nXử trí:\nKhông có thuốc giải độc đặc hiệu. Trong vòng 1 giờ sau khi uống quá liều, nên súc rửa dạ dày. Có thể dùng than hoạt nếu thấy thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bezina 10 bạn có thể gặp các tác dụng không mong muốn (ADR):\nBảng tóm tắt các phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10000) và không rõ (không thể ước tính từ dữ liệu có sẵn);\nThường gặp\nÍt gặp\nHiếm gặp\nKhông rõ\nRối loạn thần kinh trung ương\nBuồn ngủ, mệt mỏi\nTriệu chứng ngoại tháp (như vận động chậm, cứng đơ, ngồi nằm không yên, loạn vận động, run), trầm cảm\nLo lắng\nRối loạn tiêu hóa\nNgon miệng, tăng cân\nKhô miệng\nBuồn nôn, đau dạ dày\nRối loạn da, mô mềm\nPhát ban\nRối loạn cơ xương\nĐau cơ\nRối loạn nội tiết\nTăng tiết sữa\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bezina 10 chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với flunarizin hoặc bất cứ thành phần tá dược nào của thuốc.\nNgười có triệu chứng Parkinson trước khi điều trị.\nTiền sử có các triệu chứng ngoại tháp.\nBệnh trầm cảm hoặc tiền sử có hội chứng trầm cảm tái phát.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nĐiều trị với flunarizin có thể làm tăng triệu chứng trầm cảm, ngoại tháp và làm bộc phát hội chứng Parkinson, đặc biệt với những bệnh nhân dễ có nguy cơ như người cao tuổi. Nên dùng thận trọng với những bệnh nhân này.\nTrong một số hiếm trường hợp sự mệt mỏi có thể tăng lên trong khi điều trị với flunarizin, trong trường hợp này nên ngừng điều trị. Không vượt quá liều quy định. Bệnh nhân phải được khám định kỳ đều đặn, đặc biệt trong giai đoạn điều trị duy trì, để có thể phát hiện sớm triệu chứng ngoại tháp hay trầm cảm và ngừng điều trị. Nếu trong điều trị duy trì không đạt hiệu quả thì ngừng điều trị.\nKhông sử dụng thuốc quá liều khuyến cáo. Cần theo dõi người bệnh thường xuyên, định kỳ, đặc biệt trong thời gian điều trị duy trì để phát hiện sớm các biểu hiện ngoại tháp, trầm cảm và ngừng điều trị kịp thời.\nMột số trường hợp mệt mỏi với mức độ nặng tăng dần đã được ghi nhận khi sử dụng flunarizin. Nếu tình trạng này xảy ra, cần ngừng điều trị với flunarizin.\nThuốc có chứa lactose monohydrat, bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase hoàn toàn hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc này chỉ chứa hàm lượng rất thấp gluten (từ tinh bột mì) và ít có khả năng có hại nếu bệnh nhân có bệnh Celiac. Nếu bị dị ứng với lúa mì (tránh nhầm với bệnh Celiac), bệnh nhân không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì thuốc có thể gây buồn ngủ, đặc biệt lúc bắt đầu điều trị nên phải thận trọng trong các hoạt động như lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai:\nThận trọng khi sử dụng.\nChưa có nghiên cứu xác nhận sự an toàn của flunarizin khi sử dụng trên phụ nữ mang thai. Do đó không sử dụng thuốc này trên phụ nữ mang thai, trừ khi lợi ích vượt trội so với khả năng nguy cơ cho thai.\nThời kỳ cho con bú:\nThận trọng khi sử dụng.\nKhông biết flunarizin có phân bố vào sữa người hay không. Nên cân nhắc hoặc tránh sử dụng thuốc trong thời gian cho con bú hoặc dùng thuốc và ngừng cho con bú.\nTương tác thuốc\nViệc dùng đồng thời rượu, thuốc an thần và thuốc ngủ với flunarizin làm tăng tác dụng phụ buồn ngủ. Flunarizin không bị chống chỉ định ở bệnh nhân đang dùng thuốc chẹn beta.\nDược động học của flunarizin không bị ảnh hưởng bởi topiramat. Trạng thái dược động học ổn định của topiramat không bị ảnh hưởng bởi flunarizin.\nViệc sử dụng lâu dài flunarizin không ảnh hưởng đến nồng độ trong huyết tương của phenytoin, carbamazepin, valproat hay phenobarbital. Nồng độ trong huyết tương của flunarizin thường thấp hơn một ít ở những bệnh nhân động kinh đang sử dụng các thuốc trị động kinh loại này so với những người khỏe mạnh dùng liều tương tự. Độ gắn kết với protein huyết tương của carbamazepin, valproat và phenyltoin không bị ảnh hưởng khi dùng đồng thời flunarizin. Có thể làm tăng tác dụng an thần khi dùng chung với rượu, thuốc ngủ hay thuốc chống trầm cảm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}