{
    "describe": "Thương hiệu:\nHà Tây\nDung dịch Best GSV Hà Tây điều trị hen phế quản mạn tính, viêm phế quản dị ứng (50ml)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 1 Chai x 50ml\nThành phần\nBetamethasone\nDexchlorpheniramine maleate\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDexchlorpheniramine maleate\nBest GSV được sản xuất bởi Công ty Cổ phần Dược phẩm Hà Tây, với thành phần chính gồm Betamethasone và\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Best GSV\nThông tin thành phần\nHàm lượng\nBetamethasone\n3mg\nDexchlorpheniramine maleate\n24mg",
    "usage": "Công dụng của Dung dịch Best GSV\nChỉ định\nThuốc Best GSV\nđược chỉ định dùng trong các trường hợp sau:\nHen phế quản\nviêm mũi dị ứng\nĐiều trị dị ứng khi cần dùng corticoid liệu pháp:\ncorticoid\nDùng trong trường hợp phối hợp giữa kháng histamine và\nDược lực học\nfludrocortisone\nBetamethasone là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh, kèm theo tác dụng mineralocorticoid không đáng kể. 0,75mg betamethasone có tác dụng kháng viêm tương đương với khoảng 5mg prednisolone. Betamethasone có tác dụng kháng viêm, chống thấp khớp và chống dị ứng. Thuốc dùng đường uống để điều trị nhiều bệnh cần chỉ định dùng corticosteroid, trừ các tình trạng suy thượng thận thì ưa dùng hydrocortisone kèm bổ sung\nDexchlorpheniramine maleate là chất kháng histamine dẫn xuất của propylamine. Dexchlorpheniramine ức chế có cạnh tranh với những tác dụng dược lý của histamine (tức là chất đối kháng với histamine tại thụ thể H1).\nDược động học\nBetamethasone\nHấp thu\nBetamethasone dễ được hấp thu qua đường tiêu hoá.\nPhân bố\nBetamethasone phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, betamethasone liên kết rộng rãi với các protein huyết tương, chủ yếu là globulin, với albumin thì ít hơn. Các corticosteroid tổng hợp bao gồm betamethasone ít liên kết rộng rãi với protein hơn so với hydrocortisone.\nChuyển hoá\nCác corticosteroid được chuyển hoá chủ yếu ở gan nhưng cũng có ở thận và bài xuất vào nước tiểu. Chuyển hoá của các corticosteroid tổng hợp, bao gồm betamethasone, chậm hơn và ái lực liên kết protein của chúng thấp hơn, điều đó có thể giải thích hiệu lực mạnh hơn so với các corticosteroid tự nhiên.\nThải trừ\nThời gian bán huỷ của chúng cũng có chiều hướng dài hơn, betamethasone là một glucocorticoid tác dụng kéo dài.\nDexchlorpheniramine maleate\nHấp thu\nSinh khả dụng của dexchlorpheniramine maleate khoảng 25 – 50% do bị chuyển hoá đáng kể khi qua gan lần đầu. Thuốc đạt nồng độ tối đa trong máu sau 2 – 6 giờ. Hiệu lực tối đa đạt được sau khi uống thuốc 6 giờ. Thời gian tác động 4 – 8 giờ.\nPhân bố\nTỷ lệ gắn kết với protein huyết tương là 72%. Dexchlorpheniramine qua được nhau thai và sữa mẹ.\nChuyển hóa\nThuốc được chuyển hoá chủ yếu ở gan và tạo ra chất chuyển hoá được loại gốc methyl, chất này không có hoạt tính.\nThải trừ\nsuy thận\nThuốc chủ yếu được đào thải qua thận và tuỳ thuộc vào pH nước tiểu, 34% dexchlorpheniramine được bài tiết dưới dạng không đổi và 22% dưới dạng chất chuyển hoá loại gốc methyl. Thời gian bán huỷ khoảng 14 – 25 giờ. Suy gan hay",
    "dosage": "Cách dùng Dung dịch Best GSV\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nUống 5ml/lần, cách 4 – 6 giờ/lần, nhưng không vượt quá 30ml mỗi ngày.\nTrẻ em 6 – 12 tuổi\nUống 2,5ml/lần, cách 4 – 6 giờ/lần, nhưng không vượt quá 15ml mỗi ngày.\nTrẻ em 2 – 6 tuổi\nUống 1,25ml/lần, cách 4 – 6 giờ/lần, không được vượt quá 7,5ml mỗi ngày.\nLiều lượng cho trẻ em và trẻ nhỏ cần dựa vào độ nghiêm trọng của bệnh và đáp ứng của bệnh nhân hơn là chỉ tuân theo hoàn toàn liều lượng theo chỉ định của tuổi, thể trọng hoặc diện tích cơ thể.\nCác triệu chứng tiêu hoá có thể giảm nhẹ nếu uống thuốc cùng thức ăn hoặc sữa.\nSau khi đạt đáp ứng mong muốn, cần giảm liều theo từng nấc nhỏ đến khi đạt mức thấp nhất để có thể duy trì được đáp ứng lâm sàng đầy đủ. Cần ngừng thuốc càng sớm càng tốt.\nBệnh nhân cần được theo dõi liên tục về các dấu hiệu cho thấy điều chỉnh liều lượng là cần thiết, như sự thuyên giảm hoặc kịch phát của bệnh và các stress (phẫu thuật, nhiễm khuẩn, chấn thương).\nKhi điều trị kéo dài, cần ngừng betamethasone dần dần từng bước một. Trước khi khởi đầu điều trị kéo dài, cần tiến hành kiểm tra trên mọi bệnh nhân mức cơ bản của điện tâm đồ, huyết áp, chụp X-quang phổi và cột sống, các test dung nạp glucose và đánh giá chức năng của trục dưới đồi–tuyến yên–tuyến thượng thận.\nCũng cần tiến hành chụp X-quang phần ống tiêu hoá bên trên của bệnh nhân dễ gặp rối loạn ống tiêu hoá. Trong khi điều trị kéo dài, cần đánh giá định kỳ chiều cao, cân nặng, chụp X-quang phổi và cột sống, huyết học, điện giải, sự dung nạp glucose, nhãn khoa và huyết áp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnôn\nQuá liều cấp: Lập tức gây\nĐiều trị quá liều bao gồm điều trị triệu chứng và điều trị hỗ trợ. Không nên dùng chất kích thích. Có thể dùng thuốc tăng huyết áp để điều trị chứng hạ huyết áp. Các cơn co giật được xử trí tốt nhất với các thuốc làm giảm hoạt động có tác dụng ngắn hạn như thiopental. Duy trì cung cấp nước đầy đủ và kiểm soát chất điện giải trong huyết thanh và trong nước tiểu, đặc biệt chú ý cẩn thận tới sự cân bằng natri và kali. Điều trị mất cân bằng điện giải nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Best GSV, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐiều trị với betamethasone kéo dài có thể gặp các phản ứng có hại sau:\ncao huyết áp\nRối loạn nước và chất điện giải: Giữ natri, mất kali, kiềm máu giảm kali, giữ nước, suy tim sung huyết trên những bệnh nhân nhạy cảm,\nCơ xương: Nhược cơ, bệnh cơ do corticoid, giảm khối cơ, gia tăng triệu chứng nhược cơ trong bệnh nhược cơ nặng, loãng xương, gãy lún cột sống, hoại tử vô khuẩn đầu xương đùi và xương cánh tay, gãy bệnh lý các xương dài, đứt dây chằng.\nviêm tuỵ\nTiêu hoá: Loét dạ dày có thể gây thủng và xuất huyết sau đó,\nDa: Làm chậm lành vết thương, teo da, da mỏng manh, có đốm xuất huyết và mảng bầm máu, nổi ban đỏ trên mặt, tăng đổ mồ hôi, sai lệch các test thử ở da, các phản ứng như viêm da dị ứng, mày đay, phù mạch thần kinh.\nThần kinh: Co giật, tăng áp lực nội sọ cùng với phù gai thị (u não giả) thường sau khi điều trị dài hạn, chóng mặt, nhức đầu.\nNội tiết: Kinh nguyệt bất thường, hội chứng giống Cushing, trẻ em chậm phát triển hay giảm phát triển của phôi bên trong tử cung, sự không đáp ứng thứ phát thượng thận và tuyến yên, đặc biệt trong những giai đoạn stress như chấn thương, phẫu thuật hay bệnh tật, giảm dung nạp carbonhydrate, làm lộ ra các triệu chứng của bệnh đái tháo đường tiềm ẩn, tăng nhu cầu insulin hay các tác nhân hạ đường huyết trên bệnh nhân đái tháo đường.\nMắt: Đục thuỷ tinh thể dưới bao, tăng áp lực nội nhãn, glacoma, lồi mắt.\nChuyển hoá: Cân bằng nitơ âm tính do dị hoá protein.\nTâm thần: Sảng khoái, cảm giác lơ lửng, trầm cảm nặng cho đến các biểu hiện tâm thần thực sự, thay đổi nhân cách, dễ bị kích thích, mất ngủ.\nkhô miệng\nTác dụng có hại hay gặp nhất với dexchlorpheniramine maleate: Buồn ngủ, nhức đầu,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Best GSV chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với betamethasone và sulfit hay bất cứ thành phần nào của thuốc.\nBệnh nhân đang dùng thuốc ức chế MAO (MAOI).\nTrẻ sơ sinh và trẻ sinh non.\nNhiễm nấm hệ thống.\nBệnh nhân cần tạo miễn dịch.\nLoét miệng nối.\nThận trọng khi sử dụng\nBệnh nhân dùng corticoid cần được hướng dẫn để thông báo với bác sĩ khi gặp bất kỳ nhiễm trùng nào, hoặc các dấu hiệu nhiễm trùng (ví dụ: sốt, ho, đái buốt, đau cơ) hay các phẫu thuật khi dùng thuốc lâu dài, hoặc trong vòng 12 tháng sau khi ngừng điều trị, để điều chỉnh liều dùng hoặc khi dùng thuốc trở lại nếu cần thiết.\nHerpes simplex\nPhải sử dụng corticoid thận trọng cho bệnh nhân cao tuổi, ốm yếu, suy giáp trạng hoặc xơ gan, nhồi máu cơ tim, hen, bệnh nhân tâm thần, cao huyết áp, suy tim sung huyết, nhược cơ mà dùng thuốc kháng cholinesterase, rối loạn huyết khối tắc mạch suy thận, loãng xương, nhiễm\nDùng thận trọng ở người mãn kinh vì có khuynh hướng loãng xương.\nKhông dùng corticoid cho người có loét miệng nối, trừ khi các trường hợp de doạ tính mạng. Cần dùng thận trọng cho bệnh nhân viêm túi thừa, viêm loét đại tràng, nối ruột.\nKhông dùng thuốc này cho bệnh nhân nhiễm virus hoặc nhiễm vi khuẩn mà không kiểm soát được bằng kháng sinh, trừ trường hợp đe doạ tính mạng.\nDùng thuốc dự phòng là cần thiết trong chế độ của bệnh nhân có tiền sử bệnh lao hoạt động.\nNếu có thể, nên tránh dùng kéo dài các liều dược lý của glucocorticoid cho trẻ em, vì thuốc có thể làm chậm phát triển xương. Khi bắt buộc phải điều trị kéo dài, cần theo dõi cẩn thận sức lớn và sự phát triển của trẻ.\nLiều cao glucocorticoid cho trẻ cé thể gây viêm tuỵ cấp dẫn tới huỷ hoại tuỵ tạng.\nBetamethasone có thể huỷ hoại thai khi dùng cho người mang thai.\nNgười mẹ cần được dặn dò không cho con bú khi mẹ dùng liều thông thường của betamethasone.\nBetamethasone có thể gây kết quả âm tính sai lệch trong test nitroblue tetrazolium để thử nhiễm khuẩn hệ thống, và có thể ngăn chặn phản ứng với test trên da và gây khó khăn khi theo dõi đáp ứng điều trị của bệnh nhân dùng thuốc chữa viêm giáp trạng.\nSử dụng thận trọng cho bệnh nhân glacoma góc đóng, tắc nghẽn môn vị – tá tràng, phì đại tuyến tiền liệt hoặc tắc nghẽn cổ bàng quang, đái tháo đường, bệnh cơ do steroid, động kinh.\nDùng thuốc này có thể che lấp các triệu chứng lâm sàng của bệnh nhiễm trùng.\nDùng thuốc dài ngày có thể ngăn chặn kháng thể với nhiễm trùng.\nTránh ngừng điều trị đột ngột khi sử dụng thuốc dài ngày.\nSử dụng thuốc này dài ngày có thê gây đục thể thuỷ tỉnh thể dưới bao sau, glôcôm có thể kéo theo huỷ hoại thần kinh thị giác và làm tăng xảy ra nhiễm nấm hoặc virus thứ phát ở mắt.\nsuy tim\nDùng thận trọng trong\nDo trong thành phần của thuốc có tartrazine nên thận trọng thuốc có thể gây ra phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nSử dụng thận trọng khi lái xe và vận hành máy móc, vì thành phần kháng histamine trong thuốc có thể gây buồn ngủ, chóng mặt và yếu mệt.\nThời kỳ mang thai\nKhông dùng cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nBetamethasone\nDùng đồng thời với phenobarbital, phenytoin, rifampin hay ephedrine có thể làm tăng chuyển hoá corticoid, do đó giảm tác dụng điều trị.\nBệnh nhân dùng cả hai thuốc corticoid và estrogen nên được theo dõi về tác động quá mức cua corticoid.\nDùng đồng thời corticoid với các thuốc lợi tiểu làm mất kali có thể dẫn đến chứng hạ kali huyết. Dùng đồng thời corticoid với các glycoside tim có thể làm tăng khả năng gây loạn nhịp hay ngộ độc digitalis đi kèm với hạ kali huyết, có thể thúc đẩy khả năng mất kali gây ra do amphotericin B.\nDùng đồng thời corticoid với các thuốc chống đông thuộc loại coumarin có thể làm tăng hay giảm tác dụng chống đông, có thể cần phải điều chỉnh liều.\nTác dụng do kết hợp thuốc kháng viêm không steroid hay rượu với các glucocorticoid có thể làm tăng tỷ lệ hay mức độ trầm trọng của loét dạ dày–ruột.\nCorticoid có thể làm giảm nồng độ salicylate trong máu. Nên cẩn thận khi phối hợp với acid acetylsalicylic trong trường hợp giảm prothrombin huyết.\nCó thể cần phải điều chỉnh liều của thuốc đái tháo đường khi dùng corticoid cho người mắc bệnh đái tháo đường.\nĐiều trị đồng thời với glucocorticoid có thể ức chế đáp ứng với somatotropIn.\nDexchlorpheniramine maleate\nThuốc ức chế monoamine oxidase (MAOI) kéo dài làm tăng tác dụng của các thuốc kháng histamine, có thể gây chứng hạ huyết áp trầm trọng.\nDùng đồng thời với rượu, thuốc chống trầm cảm loai tricyclic, barbiturate hay những thuốc ức chế hệ thần kinh trung ương có thể làm tăng tác dụng an thần của dexchlorpheniramine.\nTác động của thuốc chống đông đường uống có thể bị ức chế bởi các thuốc kháng histamine.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30ºC."
}