{
    "describe": "Thương hiệu:\nMekophar\nThuốc Betalestin Mekophar điều trị viêm mũi dị ứng (2 vỉ x 15 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-13554-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nBetamethasone\nDexchlorpheniramine maleate\n,\nChỉ định\nViêm mũi dị ứng\nMề đay\nViêm đường hô hấp trên\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Loét dạ dày tá tràng, Tăng nhãn áp glocom, Nhiễm virus ( bệnh do virus), Nhiễm nấm\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Betalestin là sản phẩm của Mekophar có chứa Betamethasone và Chlorpheniramine maleate dùng trong điều trị viêm mũi dị ứng, làm giảm triệu chứng chảy mũi, hắt hơi, ngứa mắt, mũi, họng, điều trị các triệu chứng dị ứng khác: Viêm kết mạc dị ứng, mày đay, viêm da dị ứng (eczéma), viêm da tiếp xúc, côn trùng đốt, dị ứng phấn hoa, bụi, thức ăn.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Betalestin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.25mg\nDexchlorpheniramine maleate\n2mg",
    "usage": "Công dụng của Thuốc Betalestin\nChỉ định\nThuốc Betalestin\nchỉ định trong các trường hợp sau:\nviêm mũi dị ứng\nĐiều trị\nĐiều trị các triệu chứng dị ứng khác: Viêm kết mạc dị ứng, mày đay, viêm da dị ứng (eczéma), viêm da tiếp xúc, côn trùng đốt, dị ứng phấn hoa, bụi, thức ăn.\nDược lực học\nBetamethasone là một corticosteroid tổng hợp có tác dụng chống viêm, chống thấp khớp và chống dị ứng.\nChlorpheniramine, dẫn xuất của alkylamine, là một kháng histamin có tác dụng an thần nhẹ. Tác dụng kháng histamin của Chlorpheniramine thông qua phong bế cạnh tranh các thụ thể H\nDược động học\nBetamethasone\nlà một glucocorticoid có tác dụng kéo dài, dễ được hấp thu qua đường tiêu hóa và phân bố nhanh vào các mô trong cơ thể.\nChlorpheniramine maleate được hấp thu tốt khi uống và xuất hiện trong huyết tương trong vòng 30 – 60 phút. Thuốc bài tiết qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu.",
    "dosage": "Cách dùng Thuốc Betalestin\nCách dùng\nThuốc dùng đường uống. Uống sau khi ăn và trước lúc đi ngủ.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ ≥ 12 tuổi: 1 – 2 viên/lần, ngày 4 – 6 lần.\nTrẻ từ 6 – < 12 tuổi: 1 viên/lần, ngày 4 – 6 lần.\nTrẻ từ 2 – < 6 tuổi:\nLiều dùng nên được điều chỉnh tùy theo bệnh được điều trị, mức độ trầm trọng và đáp ứng của bệnh nhân. Khi có cải thiện, giảm dần liều cho đến mức độ duy trì tối thiểu và nên ngưng thuốc ngay khi có thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Betalestin thường gặp các tác dụng không mong muốn (ADR) như:\nkhô miệng\nNgủ gà,\nđái tháo đường\nGiảm dung nạp glucose, tăng đường huyết ở bệnh\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Betalestin chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nNhiễm khuẩn, nhiễm virus, nhiễm nấm toàn thân.\nphì đại tuyến tiền liệt\nNgười bệnh đang cơn hen cấp,\nNgười bệnh bị tiểu đường, tâm thần, glaucom góc hẹp.\nLoét dạ dày và hành tá tràng, tắc môn vị – tá tràng.\nTrẻ dưới 1 tháng tuổi và trẻ sinh thiếu tháng.\nBệnh nhân đã hay đang dùng các thuốc ức chế monoaminoxydase (IMAO) trong vòng 2 tuần trước đó.\nThận trọng khi sử dụng\nNên dùng liều thấp nhất có thể được để kiểm soát tình trạng bệnh. Trước khi ngưng thuốc nên giảm liều từ từ.\nloãng xương\nThận trọng với người cao tuổi (> 60 tuổi), bệnh nhân phì đại tuyến tiền liệt, nhược cơ, đang dùng thuốc an thần, uống rượu, người có bệnh lao phổi tiến triển, bệnh tim mạch, suy gan, suy thận,\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng Betalestin cho phụ nữ mang thai, bà mẹ cho con bú hoặc phụ nữ ở tuổi có thai phải cân nhắc giữa lợi ích điều trị và nguy cơ của thuốc đối với bà mẹ, thai nhi hay trẻ sơ sinh.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTránh dùng cho người lái xe hoặc vận hành máy móc.\nTương tác thuốc\nPhenobarbital\nKhông nên phối hợp chung với thuốc ức chế monoaminoxydase,",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}