{
    "describe": "Thương hiệu:\nBidiphar\nThuốc bột sủi cam Biragan Kids 325 Bidiphar hương cam, điều trị các chứng đau và sốt từ nhẹ đến vừa (12 gói x 3g)\n2.100đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-24935-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột sủi bọt\nQuy cách\nHộp 12 Gói\nThành phần\nParacetamol\nChỉ định\nSốt\nĐau nhức cơ thể\n,\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBiragan Kids 325 là thuốc bột sủi bọt chứa hoạt chất Paracetamol được dùng rộng rãi trong điều trị các chứng đau và sốt từ nhẹ đến vừa.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc bột sủi cam Biragan Kids 325\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg",
    "usage": "Công dụng của Thuốc bột sủi cam Biragan Kids 325\nChỉ định\nThuốc bột sủi bọt Biragan Kids 325 được dùng rộng rãi trong điều trị các chứng đau và sốt từ nhẹ đến vừa:\nBiragan kids 325 là thuốc thay thế salicylat để giảm đau tạm thời trong điều trị chứng đau nhẹ và vừa (được ưa thích ở người bệnh chống chỉ định hoặc không dung nạp salicylat). Thuốc có hiệu quả nhất là làm giảm đau cường độ thấp có nguồn gốc không phải nội tạng. Paracetamol không có tác dụng trị thấp khớp.\nBiragan kids 325 thường được dùng để giảm thân nhiệt ở người bệnh sốt, khi sốt có thể có hại hoặc khi hạ sốt, người bệnh sẽ dễ chịu hơn. Liệu pháp hạ sốt nói chung không đặc hiệu, không ảnh hưởng đến tiến trình của bệnh cơ bản, và có thể che lấp tình trạng bệnh của người bệnh.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc bột sủi cam Biragan Kids 325\nCách dùng\nHòa tan thuốc Biragan Kids 325 vào lượng nước thích hợp, đến khi hết sủi bọt.\nGói thuốc được buộc kín sau khi mở, tránh hút ẩm để đảm bảo chất lượng thuốc.\nLiều dùng\nLiều khuyến cáo:\nTrẻ em 6 - 8 tuổi:\nUống 1 gói/lần, cứ 4 - 6 giờ một lần khi cần.\nTrẻ em 9 - 11 tuổi:\nUống 1 - 1,5 gói/lần, cứ 4 - 6 giờ một lần khi cần.\nNgười lớn và trẻ em trên 11 tuổi:\nUống 1 - 2 gói/lần, cứ 4 - 6 giờ/lần khi cần.\nLưu ý:\nTrẻ em dưới 6 tuổi dùng paracetamol có hàm lượng thấp hơn 325 mg.\nKhông sử dụng quá 5 gói trong 24 giờ ở trẻ dưới 11 tuổi và không quá 12 gói trong 24 giờ với trẻ lớn hơn 11 tuổi và người lớn.\nKhông sử dụng đồng thời với các thuốc khác có chứa paracetamol.\nCác lần dùng thuốc cách nhau tối thiểu 4 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Biragan Kids 325 chống chỉ định trong các trường hợp sau:\nNgười bệnh mẫn cảm với một trong các thành phần của thuốc.\nNgười bệnh thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\nNgười bệnh thiếu hụt glucose – 6 – phosphat dehydrogenase.\nThận trọng khi sử dụng\nParacetamol tương đối không độc với liều điều trị. Tuy nhiên, dùng quá liều paracetamol là nguyên nhân chính gây suy gan cấp. Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP). Người bệnh cần phải ngừng dùng paracetamol và đi khám ngay khi thấy phát ban hoặc các biểu hiện khác ở da hoặc các phản ứng mẫn cảm trong khi điều trị. Người bệnh có tiền sử có các phản ứng như vậy không nên dùng các chế phẩm chứa paracetamol.\nĐôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất paminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt.\nPhải dùng paracetamol thận trọng cho người bị suy gan, suy thận, người nghiện rượu, suy dinh dưỡng mạn tính hoặc mất nước, người bệnh có thiếu máu từ trước.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nVì sản phẩm có chứa aspartam sẽ chuyển hóa thành phenylalanin trong cơ thể nên cần thận trọng với người bị phenylceton niệu.\nBiragan Kids 325 có chứa màu sunset yellow trong thành phần, có thể gây phản ứng dị ứng.\nBiragan Kids 325 có chứa lactose. Do đó không nên dùng cho bệnh nhân có các vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu lactase Lapp hoặc kém hấp thu glucose-galactose.\nChế phẩm có chứa 700 mg natri hydrocarbonat do đó, cần thận trọng ở người có chế độ ăn kiểm soát natri.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nNơi khô, không quá 30"
}