{
    "describe": "Thương hiệu:\nBluepharma\nThuốc Bluemoxi 400mg Bluepharma điều trị nhiễm khuẩn (7 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 7 viên\nThành phần\nMoxifloxacin\nChỉ định\nViêm xoang\nViêm phế quản mạn tính\nViêm phổi\nNhiễm trùng da\n,\nChống chỉ định\nDị ứng thuốc, Rối loạn tiêu hóa\nNhà sản xuất\nBLUEPHARMA\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nMoxifloxacin\nBluemoxi 400Mg Bluepharma 1X7 được sản xuất bởi công ty Bluepharma - Industria Farmaceutica, SA có thành phần hoạt chất là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bluemoxi 400mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n400mg",
    "usage": "Công dụng của Thuốc Bluemoxi 400mg\nChỉ định\nThuốc Bluemoxi 400Mg\nBluepharma 1X7 được chỉ định dùng trong các trường hợp sau:\nViêm phổi\nmắc phải trong cộng đồng (với mức độ từ nhẹ đến trung bình) gây bởi Streptococcus pneumoniae, Haemophilus influenzae, Mycoplasma pneumoniae, Chlamydia pneumoniae hoặc Moraxella catarrhalis.\nViêm vùng chậu mức độ nhẹ đến trung bình (nhiễm khuẩn đường sinh dục trên ở phụ nữ, viêm vòi trứng và viêm nội mạc tử cung) mà không có áp xe buồng trứng hoặc áp xe vùng chậu. Nhiễm khuẩn ổ bụng có biến chứng bao gồm các trường hợp nhiễm khuẩn do nhiều loại vi khuẩn gây ra như áp xe.\nNhiễm khuẩn da và tổ chức dưới da do Staphylococcus aureus và Streptococcus pyogenes. Thuốc có hiệu quả trong điều trị các bệnh nhiễm khuẩn da như: Áp xe dưới da không biến chứng, đinh nhọt, chốc lở và viêm mô tế bào.\nviêm phế quản mạn tính\nĐợt nhiễm khuẩn cấp của\nviêm xoang\nViêm xoang cấp tính do vi khuẩn: Điều trị bệnh\nDược lực học\nMoxifloxacin là thuốc kháng sinh thuộc nhóm fluoroquinolon, có tác dụng diệt khuẩn với cả vi khuẩn Gram dương và Gram âm bằng cách ức chế topoisomerase II và IV. Topoisomerase là những enzym cần thiết giúp sự tái tạo, sửa chữa và sao chép ADN vi khuẩn. Nhân 1,8-napthyridin của moxiíloxacin có các nhóm thế 8-methoxy và 7-diazabicyclononyl làm tăng tác dụng kháng sinh và giảm sự chọn lọc các thể đột biến kháng thuốc của vi khuẩn Gram dương.\nSo với ciprofloxacin, levofloxacin, và ofloxacin, moxifloxacin có tác dụng in vitro tốt hơn đối với Streptococcus pneumoniae (bao gồm cả chủng kháng penicilin) và có tác dụng tương đương đối với các vi khuẩn Gram âm và những vi khuẩn gây viêm phổi không điển hình (Chlamydia pneumoniae, Mycoplasma pneumoniae, Legionella spp). Moxifloxacin có tác dụng cả in vitro và trên lâm sàng với hầu hết các chủng Staphylococcus aureus (chủng nhạy cảm với methicillin), Streptococcus pyogenes, Haemophilus influenza, H. parainfluenzae, Klebsiella pneumoniae, Moraxella catarrhalis, Chlamydia pneumoniae, và Mycoplasma pneumoniae.\nMoxifloxacin\ncòn có tác dụng in vitro với Staphylococcus epidermidis (chủng nhạy cảm với methicillin, Streptococcus agalactiae, Streptococcus pneumoniae (chủng kháng penicilin), Streptococcus viridans, Enterobacter cloacae, E. coli, Klebsiella oxytoca, Legionella pneumophila, Proteus mirabilis, Fusobacterium spp), nhưng cho đến nay hiệu lực và độ an toàn của moxifloxacin đối với các bệnh nhiễm khuẩn nêu trên gây ra vẫn chưa được tiến hành thử nghiệm lâm sàng có kiểm soát đầy đủ.\nDược động học\nHấp thu và sinh khả dụng:\nSau khi uống, moxifloxacin được hấp thu một cách nhanh chóng và gần như hoàn toàn. Sinh khả dụng tuyệt đối của thuốc đạt khoảng 91%.\nPhân bố:\nMoxifloxacin được phân bố nhanh chóng đến các khoang ngoài huyết quản. Thể tích phân bố ổn định xấp xỉ 2 L/kg. Moxifloxacin chủ yếu gắn kết vào albumin huyết thanh.\nChuyển hóa:\nMoxifloxacin trải qua chuyển hóa sinh học Pha II và được đào thải qua con đường thận và mật/phân dưới dạng thuốc không chuyển hóa cũng như dạng phức hợp sulpho (Ml) và một glucuronid (M2).\nThải trừ:\nMoxifloxacin được bài xuất từ huyết tương với thời gian bán hủy trung bình xấp xỉ 12 giờ.",
    "dosage": "Cách dùng Thuốc Bluemoxi 400mg\nCách dùng\nThuốc dùng theo đường uống, có thể dùng trước, trong hoặc sau ăn.\nLiều dùng\nLiều thường dùng ở người lớn\nUống 400mg/ngày, uống 1 lần.\nThời gian điều trị:\nViêm phổi mắc phải ở cộng đồng: 10 ngày.\nViêm vùng chậu mức độ từ nhẹ đến trung bình: 14 ngày.\nLiều dùng với người suy thận và suy gan\nchạy thận\nKhông cần thay đổi liều với người suy thận (từ nhẹ đến nặng) và bệnh nhân\nTrẻ em\nKhông sử dụng moxifloxacin ở trẻ em dưới 18 tuổi.\nNgười cao tuổi và người có thể trọng thấp\nKhông cần điều chỉnh liều.\nVới bệnh nhân chuyển từ truyền tĩnh mạch sang đường uống\nThường đường uống dùng trong vòng 4 ngày (với bệnh viêm phổi mắc phải ở cộng đồng) hoặc 6 ngày (Nhiễm khuẩn da và tổ chức dưới da có biến chứng).\nTổng thời gian điều trị cả đường tĩnh mạch và đường uống là từ 7 - 14 ngày với bệnh viêm phổi mắc phải ở cộng đồng, và từ 7 - 21 ngày với bệnh nhiễm khuẩn da và tổ chức dưới da có biến chứng, liều đường uống 400 mg/ngày.\nNhiễm khuẩn ổ bụng có biến chứng tổng thời gian điều trị nối tiếp (truyền tĩnh mạch trước sau đó chuyển sang đường uống): 5 - 14 ngày, đợt cấp tính của viêm phế quản mạn tính: 5 - 10 ngày, viêm xoang cấp do vi khuẩn: 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa ghi nhận các triệu chứng cụ thể khi dùng thuốc quá liều.\nCách xử trí: Khi uống quá liều moxifloxacin, không có thuốc đặc hiệu để điều trị, chủ yếu là điều trị triệu chứng và điều trị hỗ trợ. Theo dõi điện tâm đồ ít nhất trong vòng 24 giờ vì có thể khoảng QT kéo dài hoặc loạn nhịp tim. Việc sử dụng đồng thời với than hoạt tính với một liều 400 mg moxifloxacin đường uống sẽ làm giảm sinh khả dụng toàn thân của thuốc trên 80%. Việc sử dụng than hoạt tính sớm trong quá trình hấp thu có thể hữu ích để tránh tăng quá mức tiếp xúc toàn thân với moxifloxacin trong trường hợp uống quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bluemoxi 400Mg Bluepharma 1X7, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\nnấm Candida\nNhiễm khuẩn: Bội nhiễm do vi khuẩn hoặc nấm kháng thuốc như\nThần kinh: Đau đầu, chóng mặt.\nTim mạch: QT kéo dài ở bệnh nhân hạ kali máu.\nđau bụng\nTiêu hoá: Buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100:\nHuyết học: Thiếu máu, giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu, tăng tiểu cầu nguyên phát, tăng bạch cầu ái toan, thời gian prothrombin kéo dài/INR tăng lên.\nMiễn dịch: Phản ứng dị ứng.\nChuyển hoá: Tăng lipid máu.\nTâm thần: Cảm giác lo âu, bị kích động.\nThần kinh: Dị cảm, loạn cảm, rối loạn vị giác (bao gồm mất vị giác nhưng rất hiếm), lẫn lộn và mất phương hướng, rối loạn giấc ngủ (chủ yếu là mất ngủ), run rẩy, sự chóng mặt, tình trạng mơ màng.\nTim mạch: QT kéo dài, đánh trống ngực, nhịp tim nhanh.\nHiếm gặp, rất hiếm gặp, ADR < 1/1000:\nSốc phản vệ\nMiễn dịch:\nChuyển hoá: Tăng đường huyết, tăng acid uric máu, hạ đường huyết.\nCơ xương khớp: Viêm gân, chuột rút, co giật cơ, yếu cơ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bluemoxi 400Mg Bluepharma 1X7 chống chỉ định trong các trường hợp sau:\nMẫn cảm với moxifloxacin hoặc các quinolon khác hoặc bất kỳ thành phần tá dược của thuốc.\nBệnh nhân dưới 18 tuổi.\nPhụ nữ có thai và cho con bú.\nBệnh nhân có khoảng QT kéo dài.\nBệnh nhân có nhịp tim chậm.\nBệnh nhân bị rối loạn điện giải, đặc biệt bệnh nhân có hạ kali máu chưa được điều chỉnh.\nBệnh nhân đang điều trị bằng các thuốc chống loạn nhịp nhóm IA (như quinidin, procainamid) hoặc nhóm III (như amiodaron, sotalol).\nBệnh nhân có tiền sử bệnh gân cơ liên quan đến điều trị bằng quinolon.\nSuy tim có phân suất tống máu thất trái giảm.\nKhông nên dùng moxifloxacin đồng thời với các thuốc làm kéo dài khoảng QT.\nMoxifloxacin cũng chống chỉ định ở những bệnh nhân suy giảm chức năng gan (Child Pugh C) và ở bệnh nhân tăng transaminase hơn 5 lần giới hạn trên.\nThận trọng khi sử dụng\nMoxifloxacin nên được sử dụng thận trọng ở những bệnh nhân có các tình trạng rối loạn nhịp tim liên tục (đặc biệt là phụ nữ và người cao tuổi), chẳng hạn như thiếu máu cơ tim cấp tính hoặc kéo dài QT vì điều này có thể dẫn đến tăng nguy cơ loạn nhịp thất và ngưng tim. Mức độ kéo dài của QT có thể tăng với nồng độ thuốc tăng lên. Do đó, không nên dùng quá liều khuyến cáo. Nếu dấu hiệu loạn nhịp tim xảy ra trong quá trình điều trị với moxifloxacin, nên ngưng điều trị và phải làm lại ECG.\nCác phản ứng quá mẫn và dị ứng đã được báo cáo cho fluoroquinolones bao gồm moxifloxacin sau khi dùng lần đầu. Các phản ứng phản vệ có thể tiến triển đến sốc đe dọa tính mạng, ngay cả sau khi dùng thuốc đầu tiên. Trong trường hợp có biểu hiện lâm sàng của phản ứng quá mẫn nghiêm trọng nên ngưng dùng moxifloxacin và điều trị phù hợp (ví dụ: Điều trị sốc).\nCác trường hợp viêm gan cấp có khả năng dẫn đến suy gan (có thể gây hợp tử vong) đã được báo cáo với moxifloxacin. Bệnh nhân nên liên hệ với bác sĩ trước khi tiếp tục điều trị nếu dấu hiệu và triệu chứng của bệnh gan cấp tiến triển nhanh chóng như chứng suy nhược liên quan đến vàng da, nước tiểu sẫm màu, có xu hướng chảy máu hoặc bệnh não gan.\nPhản ứng da bóng nước toàn thân nghiêm trọng: Các trường hợp phản ứng da bóng nước như hội chứng Stevens-Johnson hoặc hoại tử thượng bì nhiễm độc đã được ghi nhận với moxifloxacin. Bệnh nhân nên liên hệ với bác sĩ ngay lập tức trước khi tiếp tục điều trị nếu da và/hoặc phản ứng niêm mạc xảy ra.\nBệnh nhân có tiền sử động kinh: Quinolon được biết là gây ra cơn động kinh, cần thận trọng khi sử dụng ở bệnh nhân có rối loạn thần kinh trung ương hoặc xuất hiện nguy cơ khác có thể gây động kinh hoặc giảm ngưỡng động kinh.\nBệnh lý thần kinh ngoại biên: Các ca bệnh thần kinh cảm giác hoặc đa dây thần kinh cảm giác dẫn đến tình trạng dị cảm, chứng giảm thị lực, chứng khó đọc hoặc suy nhược đã được báo cáo ở những bệnh nhân dùng quinolon bao gồm moxifloxacin.\nPhản ứng tâm thần: Các phản ứng tâm thần có thể xảy ra ngay cả sau khi dùng quinolon đầu tiên, bao gồm cả moxifloxacin. Trong những trường hợp hiếm hoi trầm cảm hoặc phản ứng tâm thần đã tiến triển đến mức có suy nghĩ tự tử và hành vi tự gây thương tích như những nỗ lực tự tử.\nTiêu chảy liên quan đến kháng sinh bao gồm viêm đại tràng: Tiêu chảy liên quan đến kháng sinh (AAD) và viêm đại tràng liên quan đến kháng sinh (AAC), bao gồm viêm đại tràng giả mạc và tiêu chảy liên quan đến Clostridium difficile, được báo cáo liên quan đến việc sử dụng kháng sinh phổ rộng bao gồm moxifloxacin và có thể ở mức độ nghiêm trọng từ tiêu chảy nhẹ đến viêm đại tràng có thể gây tử vong.\nBệnh nhân bị nhược cơ: Moxifloxacin nên được sử dụng thận trọng ở những bệnh nhân bị nhược cơ vì các triệu chứng có thể trầm trọng hơn.\nViêm gân, đứt gân: Viêm nướu và đứt đoạn (đặc biệt là gân Achilles), đôi khi đồng thời có thể xảy ra với điều trị bằng quinolon bao gồm moxifloxacin, ngay cả trong vòng 48 giờ sau khi bắt đầu điều trị và đã được báo cáo lên đến vài tháng sau khi ngừng điều trị. Nguy cơ viêm gân và đứt gân sẽ tăng ở bệnh nhân cao tuổi và ở những bệnh nhân được điều trị đồng thời với corticosteroid. Khi có dấu hiệu đầu tiên của đau hoặc viêm, bệnh nhân nên ngừng điều trị với moxifloxacin, chân bị tổn thương nên ít vận động và tham khảo ý kiến bác sĩ ngay lập tức để có điều trị thích hợp (ví dụ như cố định) cho gân bị ảnh hưởng.\nBệnh nhân suy thận: Những bệnh nhân cao tuổi bị rối loạn chức năng thận nên sử dụng moxifloxacin thận trọng nếu họ không thể duy trì lượng chất lỏng vào thích hợp, vì mất nước có thể làm tăng nguy cơ suy thận.\nRối loạn thị giác: Nếu thị lực bị suy giảm hoặc có bất kỳ ảnh hưởng nào đến mắt, nên tư vấn bác sĩ chuyên khoa mắt.\nRối loạn đường huyết: Như với tất cả các fluoroquinolon, rối loạn đường huyết, bao gồm cả hạ đường huyết và tăng đường huyết đã được báo cáo đối với moxifloxacin.\nPhòng ngừa phản ứng nhạy cảm với ảnh sáng: Quinolon đã được chứng minh gây ra phản ứng nhạy cảm với ánh sáng ở bệnh nhân.\nBệnh nhân thiếu glucose-6-phosphate dehydrogenase: Bệnh nhân có tiền sử gia đình có sự thiếu hụt glucose-6-phosphate dehydrogenase thực tế dễ bị phản ứng tan máu khi điều trị bằng quinolon. Do đó, moxifloxacin nên được sử dụng thận trọng ở những bệnh nhân này.\nBệnh nhân có vấn đề về dung nạp với galactose, thiếu Lapp Lactase hoặc kém hấp thu glucose-galactose: Khuyến cáo không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng trung bình: Thận trọng khi dùng cho người lái xe và vận hành máy móc vì thuốc vì có thể gây hoa mắt, chóng mặt.\nThời kỳ mang thai\nVì nguy cơ ảnh hưởng đối với thai nhi rất lớn, do đó không sử dụng moxifloxacin khi đang mang thai.\nThời kỳ cho con bú\nThực nghiệm tiền lâm sàng cho thấy moxifloxacin phân bố một lượng nhỏ vào trong sữa, do đó không dùng moxifloxacin cho người đang cho con bú vì thuốc có thể gây tác hại cho trẻ nhỏ. Trong trường hợp cần thiết phải dùng moxifloxacin, sau khi đã cân nhắc lợi ích - nguy cơ, thì cần ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nKhông nên phối hợp moxifloxacin với bất kỳ sản phẩm thuốc có thể kéo dài khoảng QT sau đây:\nquinidine\nChống loạn nhịp tim loại IA (ví dụ\namiodarone\nChống loạn nhịp tim loại III (ví dụ\nphenothiazines\nThuốc chống loạn thần (ví dụ\nThuốc chống trầm cảm ba vòng.\nMột số thuốc kháng khuẩn khác (saquinavir, sparfloxacin, erythromycin IV, pentamidine, thuốc sốt rét đặc biệt là halofantrine).\nterfenadine\nThuốc chống dị ứng (\nLoại khác (cisapride, vincamin IV, bepridil, diphemanil).\nMoxifloxacin nên được sử dụng thận trọng ở những bệnh nhân đang dùng thuốc có thể làm giảm mức kali (ví dụ như thuốc lợi tiểu loại thiazid và thuốc lợi tiểu vòng, thuốc nhuận tràng và thuốc thụt (liều cao), corticosteroid, amphotericin B) hoặc thuốc có thể gây ra nhịp tim chậm đáng kể trên lâm sàng.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, nhiệt độ dưới 30 °C."
}