{
    "describe": "Thương hiệu:\nChiesi\nThuốc Brexin Chiesi giảm các triệu chứng do viêm xương khớp (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nPiroxicam\nChỉ định\nGút\nThoái hóa khớp\nChấn thương bụng kín\nViêm đường hô hấp trên\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nCHIESI\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBrexin là sản phẩm của nhà sản xuất Chiesi Farmaceutici S.p.A, Ý, có thành phần hoạt chất là piroxicam-beta-cyclodextrin 191,2 mg, tương đương piroxicam 20 mg. Đây là thuốc chống viêm không steroid (NSAID) dùng để giảm các triệu chứng do viêm xương khớp (bao gồm cả thoái hóa khớp), viêm khớp dạng thấp hoặc viêm cột sống dính khớp.\nThuốc có dạng viên nén, màu vàng nhạt, hình lục giác. Viên nén có một rãnh khía ở giữa, có thể bẻ đôi thành hai phần bằng nhau.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Brexin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiroxicam\n20mg",
    "usage": "Công dụng của Thuốc Brexin\nChỉ định\nthoái hóa khớp\nviêm cột sống dính khớp\nThuốc Brexin được chỉ định dùng để giảm các triệu chứng do viêm xương khớp (bao gồm cả\nDược lực học\npiroxicam\nviêm khớp dạng thấp\nPiroxicam, thuộc nhóm dẫn chất N-etherocyclic-carboxyamide benzothiazin, là thuốc đầu tiên của nhóm oxicam, một phân nhóm NSAID mới. Piroxicam có tác dụng chống viêm, giảm đau, hạ nhiệt, tương tự như các thuốc chống viêm không steroid khác. Các nghiên cứu trên động vật cho thấy piroxicam ảnh hưởng tới sự di chuyển các tế bào tới vùng bị viêm. Cũng giống như các NSAID khác, piroxicam ảnh hưởng tới sự tổng hợp prostaglandin thông qua ức chế cyclo-oxygenase. Khác với indomethacin,\nBrexin là một dạng chế phẩm mới của piroxicam, trong đó hoạt chất chính được tạo phức với beta-cyclodextrin.\nBeta-cyclodextrin là một oligosaccharide vòng, dẫn chất tạo ra từ thuỷ phân tinh bột thông thường bằng enzym. Do đặc điểm của cấu trúc hoá học, beta-cyclodextrin có thể tạo ra phức lồng với nhiều thuốc khác nhau, nhờ vậy có thể cải thiện được một số đặc tính của thuốc như độ hoà tan, độ ổn định và sinh khả dụng.\nPiroxicam-beta-cyclodextrin tan rất tốt trong nước và hấp thu nhanh hơn nhiều so với piroxicam khi dùng đường uống và đặt trực tràng. Tăng khả năng hoà tan sẽ giúp thuốc nhanh chóng đạt được nồng độ cao trong máu và nồng độ đỉnh sẽ đạt được sớm hơn, trên lâm sàng tác dụng chống viêm giảm đau của thuốc sẽ xuất hiện sớm hơn và có hiệu quả hơn.\nCũng vẫn như với piroxicam, nửa đời thải trừ huyết tương kéo dài của Brexin vẫn được giữ nguyên, vì vậy chế phẩm vẫn chỉ cần dùng một lần mỗi ngày.\nthấp khớp\nVới đặc tính dược lực học và dược động học phù hợp, Brexin thích hợp để điều trị những bệnh viêm và/hoặc\nTrong thử nghiệm gây phù chân chuột bằng carrageenin, Brexin có tác dụng chống viêm nhanh hơn piroxicam; trong những giờ đầu tiên sau khi dùng thực tế là Brexin hiệu quả hơn piroxicam 2 - 3 lần kể cả dùng đường uống hay đường đặt trực tràng.\nTác dụng giảm đau của thuốc theo đường uống được đánh giá trên chuột nhắt bằng thử nghiệm gây đau bằng phenylquinone; 5 phút sau khi uống, đã thu được 99% của tác dụng ức chế tối đa của Brexin và 78% của piroxicam. Tác dụng của cả 2 thuốc duy trì ổn định trong khoảng 2 giờ sau khi uống.\nGiá trị chỉ số điều trị của Brexin và piroxicam được tính bằng cách so sánh tác dụng chống viêm, đánh giá trên chuột cống bằng thử nghiệm gây phù chân chuột bằng carrageenin và tác dụng gây kích ứng dạ dày, trên cùng động vật thí nghiệm.\nBrexin dùng đường uống có chỉ số điều trị cao hơn 2.65 lần so với piroxicam dùng đường uống; chỉ số điều trị của Brexin đặt trực tràng cao hơn 2.31 lần so với Brexin dùng đường uống.\nBrexin được chứng minh là ít gây tác dụng bất lợi trên đường tiêu hoá của người thông qua 3 thử nghiệm lâm sàng mù đôi, có đối chứng, đánh giá sự mất máu qua phần bằng phương pháp đánh dấu phóng xạ 51Cr hồng cầu. Trong các nghiên cứu này, thời gian dùng thuốc là 28 ngày. Hai trong số 3 nghiên cứu đã cho thấy sự mất máu qua phần do dùng Brexin ít hơn đáng kể cho tới kết thúc 4 tuần điều trị, nghiên cứu còn lại cũng cho thấy có xu hướng tương tự.\nindomethacin\nTrong một nghiên cứu khác đã tiến hành so sánh ảnh hưởng đối với dạ dày của Brexin, piroxicam thường,\nDược động học\nSau khi uống hoặc đặt trực tràng Brexin, chỉ có phần hoạt tính (piroxicam) được hấp thu.\nNghiên cứu trên người tình nguyện khoẻ mạnh cho thấy ở liều tương đương (20 mg piroxicam), nồng độ tối đa piroxicam trong huyết tương đạt được sớm hơn nhiều khi dùng Brexin (dùng đường uống: Trong vòng 30 - 60 phút, so sánh với khoảng 2 giờ của piroxicam thường, dùng đường đặt trực tràng: Trong vòng 2 giờ so với 6 - 7 giờ của piroxicam thường).\nCác thông số thải trừ, Kel và t1/2 không có khác biệt so với piroxicam thường vì phức hợp với beta-cyclodextrin chỉ ảnh hưởng tới động học hấp thu chứ không ảnh hưởng đến thải trừ.\nLượng hoạt chất được thải trừ qua thận trong 72 giờ sau khi dùng thuốc của cả chế phẩm Brexin và piroxicam thường đều vào khoảng 10% liều dùng.\nSau khi uống phức hợp, beta-cyclodextrin ở dạng không chuyển hoá không được phát hiện thấy trong huyết tương hay nước tiểu. Beta-cyclodextrin được chuyển hoá trong đại tràng bởi hệ vi khuẩn ruột thành dextrins không phân nhánh, maltose và glucose.",
    "dosage": "Cách dùng Thuốc Brexin\nCách dùng\nNên dùng Brexin 1 lần/ngày.\nViên nén dùng đường uống: Nếu bệnh nhân được kê đơn 1 nửa liều, để chia đôi viên thuốc, để viên thuốc lên mặt phẳng, rãnh khía ở mặt trên. Ấn nhẹ bằng ngón tay cái, viên thuốc sẽ được bẻ đôi thành hai phần bằng nhau.\nLiều dùng\nViệc kê toa thuốc piroxicam cần được chỉ định bởi bác sĩ có kinh nghiệm trong việc đánh giá chẩn đoán và điều trị bệnh nhân bị viêm khớp hoặc thoái hóa khớp.\nLiều khuyến cáo tối đa mỗi ngày là 20mg piroxicam.\nTác dụng không mong muốn có thể được giảm bằng cách sử dụng liều tối thiểu có tác dụng trong thời gian ngắn nhất cần thiết để kiểm soát các triệu chứng. Lợi ích điều trị và khả năng dung nạp thuốc cần được xem xét lại trong vòng 14 ngày. Nếu việc tiếp tục điều trị được coi là cần thiết, điều này nên được xem xét thường xuyên. Việc sử dụng piroxicam có liên quan đến tăng nguy cơ biến chứng đường tiêu hóa nên việc dùng liệu pháp phối hợp với các thuốc bảo vệ dạ dày (ví dụ như misoprostol hoặc thuốc ức chế bơm proton) nên được cân nhắc, đặc biệt đối với bệnh nhân cao tuổi.\nNgười cao tuổi: Việc giảm liều hàng ngày có thể là hợp lý; liều đúng phải được chỉ định chính xác bởi bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nđau đầu\nchóng mặt\nCác triệu chứng quá liều đáng kể là\nXử trí\nMặc dù không có nghiên cứu nào được thực hiện cho đến nay, việc thẩm tách máu là không thể loại bỏ piroxicam, do thuốc liên kết mạnh với protein huyết tương.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Brexin, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\ntáo bón\nCác nghiên cứu lâm sàng và dữ liệu dịch tễ học cho thấy việc sử dụng NSAIDs (đặc biệt ở liều cao và điều trị lâu dài) có thể làm tăng nhẹ nguy cơ huyết khối động mạch (ví dụ nhồi máu cơ tim và đột quỵ) (xem phần Cảnh báo đặc biệt và thận trọng khi dùng). Các báo cáo về ADR hay gặp ở đường tiêu hóa. Có thể xảy ra loét dạ dày, thủng hoặc chảy máu đường tiêu hóa, đôi khi gây tử vong, đặc biệt ở người cao tuổi (xem phần Cảnh báo đặc biệt và thận trọng). Các triệu chứng buồn nôn, nôn,\nThường gặp, ADR > 1/100\nRối loạn máu và bạch huyết: Thiếu máu.\nRối loạn hệ thần kinh: Đau đầu.\nù tai\nRối loạn tai và tai trong: Chóng mặt,\nkhó tiêu\nRối loạn đường tiêu hóa: Khó chịu ở bụng, đau bụng, táo bón, tiêu chảy, khó chịu hoặc đau vùng thượng vị, đầy hơi, buồn nôn, nôn,\nRối loạn da và tổ chức dưới da: Phát ban, ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn hệ thần kinh: Chóng mặt, buồn ngủ.\nRối loạn mắt: Nhìn mờ.\nRối loạn đường tiêu hóa: Viêm miệng.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn máu và bạch huyết: Thiếu máu cục bộ, thiếu máu tán huyết, giảm tiểu cầu, giảm bạch cầu, tăng bạch cầu ái toan, giảm 3 dòng tế bào máu ngoại vi.\nRối loạn hệ miễn dịch: Bệnh huyết thanh, sốc phản vệ.\nRối loạn da và tổ chức dưới da: Phản ứng nhạy cảm với ánh sáng, nổi mày đay, phù mạch, ban xuất huyết không giảm tiểu cầu.\nRối loạn thận và đường tiết niệu: Viêm thận kế hoại tử nhú thận, hội chứng thận hư, suy thận.\nRối loạn chung và tại vị trí dùng thuốc: Phù.\nRất hiếm, ADR < 1/10000:\nRối loạn da và tổ chức dưới da: Các phản ứng bất lợi nghiêm trọng trên da (SCARs): Hội chứng Stevens Johnson (SJS) và hoại tử thượng bì nhiễm độc (TEN) đã được báo cáo (xem phần Cảnh báo đặc biệt và thận trọng khi dùng)\nKhông rõ tần suất:\nRối loạn chuyển hóa và dinh dưỡng: Giữ nước.\nTrầm cảm\nRối loạn tâm thần:\nRối loạn tai và tai trong: Giảm thính lực.\nRối loạn mạch máu: Viêm mạch máu.\nRối loạn hô hấp, lồng ngực và trung thất: Co thắt phế quản, chảy máu cam.\nRụng tóc\nRối loạn da và tổ chức dưới da:\nRối loạn đường tiêu hóa: Viêm dạ dày, xuất huyết tiêu hóa, thủng đường tiêu hóa, đi ngoài phân đen, nôn ra máu, loét dạ dày, viêm tụy.\nRối loạn gan mật: Vàng da, viêm gan.\nCác xét nghiệm: Transaminase tăng, tăng cân, kháng thể kháng nhân dương tính, hemoglobin giảm, hematocrit giảm.\ncao huyết áp\nPhù,\nNguy cơ huyết khối tim mạch (xem thêm phần Cảnh báo và thận trọng).\nCác thử nghiệm lâm sàng và dữ liệu dịch tễ học cho thấy việc sử dụng một số NSAIDs (đặc biệt ở liều cao và điều trị dài hạn) có thể làm tăng nhẹ nguy cơ huyết khối động mạch (ví dụ nhồi máu cơ tim hoặc đột quy).\nHướng dẫn cách xử trí ADR\nHãy thông báo cho bác sỹ hoặc dược sỹ về mọi tác dụng không mong muốn của thuốc đã nêu hoặc bất kỳ tác dụng phụ nào của thuốc mà chưa nêu ở đây.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Brexin chống chỉ định trong các trường hợp sau:\nCó tiền sử loét dạ dày-ruột, chảy máu hoặc thủng ống tiêu hóa.\nbệnh Crohn\nBệnh nhân có tiền sử bệnh lý đường tiêu hóa có rối loạn xuất huyết như viêm loét đại tràng,\nBệnh nhân đang bị loét dạ dày tiến triển, hoặc chảy máu đường tiêu hóa.\nSử dụng phối hợp với các NSAID khác, bao gồm thuốc ức chế chọn lọc COX-2 và acid acetylsalicylic với liều giảm đau.\nKhi đang dùng thuốc chống đông.\nCó tiền sử dị ứng nghiêm trọng, đặc biệt là các phản ứng ngoài da như hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc.\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần nào của thuốc trong phần tá dược, trước đây có phản ứng bất lợi ở da (bất kể mức độ nghiêm trọng) khi dùng Piroxicam, với các NSAID khác và các thuốc khác.\nKhông nên dùng Piroxicam-B-cyclodextrin cho bệnh nhân bị hen khi dùng aspirin hoặc các NSAIDs khác.\nBệnh nhân bị tăng huyết áp nặng.\nBệnh nhân bị suy tim nặng.\nBệnh nhân bị bệnh gan nặng.\nBệnh nhân bị bệnh thận nặng.\nPhụ nữ mang thai và cho con bú.\nTrẻ em.\nThận trọng khi sử dụng\nTác dụng không mong muốn có thể giảm bằng cách dùng liều tối thiểu có tác dụng trong thời gian ngắn nhất cần thiết để kiểm soát các triệu chứng. Lợi ích lâm sàng và khả năng dung nạp nên được đánh giá định kỳ và nên ngưng điều trị ngay khi phản ứng ngoài da xuất hiện lần đầu tiên hoặc các biến chứng về đường tiêu hóa có liên quan đến dùng NSAIDs.\nTác dụng trên đường tiêu hóa, nguy cơ loét đường tiêu hóa, chảy máu và thủng ống tiêu hóa\nNSAIDs, bao gồm piroxicam, có thể gây ra các biến chứng tiêu hóa nghiêm trọng bao gồm chảy máu, loét, và thủng dạ dày, ruột non hoặc ruột già, có thể gây tử vong. Những phản ứng phụ nghiêm trọng này có thể xảy ra bất cứ lúc nào, có hoặc không có triệu chứng cảnh báo, ở bệnh nhân được điều trị với NSAIDs.\nNSAID\nNhững bệnh nhân dùng\nCác biến chứng tiêu hóa nghiêm trọng\nXác định đối tượng có nguy cơ\nNguy cơ các biến chứng tiêu hóa nghiêm trọng tăng theo tuổi. Tuổi trên 70 năm có nguy cơ biến chứng cao. Cần tránh dùng thuốc cho bệnh nhân trên 80 tuổi. Các bệnh nhân dùng đồng thời corticosteroid uống, các thuốc ức chế tái hấp thu chọn lọc serotonin (SSRIs) hoặc các chất chống kết tập tiểu cầu như acid acetylsalicylic liều thấp đang có nguy cơ cao bị biến chứng tiêu hóa nghiêm trọng (xem phần dưới và phần Tương tác thuốc). Cũng như các thuốc NSAID khác, việc sử dụng piroxicam kết hợp với các thuốc bảo vệ (ví dụ như misoprostol hoặc chất ức chế bơm proton) phải được xem xét đối với những bệnh nhân có nguy cơ này.\npiroxicam\nBệnh nhân và bác sĩ nên cảnh giác với các dấu hiệu và triệu chứng loét và/hoặc xuất huyết trong khi điều trị bằng\nRối loạn tim mạch và mạch máu não\nBệnh nhân tăng huyết áp và/hoặc suy tim cần được theo dõi và tư vấn hợp lý, vì tình trạng giữ muối nước và phù nề đã được báo cáo khi kết hợp với liệu pháp điều trị bằng NSAID.\nBệnh nhân tăng huyết áp động mạch không kiểm soát, suy tim sung huyết, bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại vi, và/hoặc bệnh mạch máu não chỉ nên điều trị với piroxicam sau khi xem xét cẩn thận.\nCần phải cân nhắc trước khi bắt đầu điều trị dài hạn ở những bệnh nhân có các yếu tố nguy cơ tim mạch (ví dụ: tăng huyết áp động mạch, tăng lipide máu, đái tháo đường, hút thuốc).\nNguy cơ huyết khối tim mạch\nCác thuốc NSAIDs, không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quy, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sỹ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Brexin ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nSuy giảm chức năng thận\nChú ý trong trường hợp suy thận (xem phần Chống chỉ định). Có nguy cơ mắc bệnh thận ở những bệnh nhân mất nước.\nPhản ứng ở da\nhội chứng Stevens-Johnson\nCác phản ứng ngoài da đe doạ tính mạng (\nBệnh nhân cần được thông báo về các dấu hiệu và triệu chứng cũng như được theo dõi chặt chẽ các phản ứng trên da. Nguy cơ xuất hiện SJS hoặc TEN cao nhất trong những tuần đầu điều trị.\nNếu có triệu chứng hoặc dấu hiệu của SJS hoặc TEN (ví dụ phát ban da tiến triển thường kèm bóng nước hoặc có tổn thương niêm mạc) xuất hiện, nên ngưng dùng piroxicam.\nViệc xử trí SJS và TEN cho kết quả tốt nhất nếu được chẩn đoán sớm và ngưng ngay lập tức bất kỳ loại thuốc nghi ngờ nào. Việc dùng thuốc sớm cho tiên lượng tốt hơn.\nNếu bệnh nhân đã xuất hiện SJS hoặc TEN khi sử dụng piroxicam, tuyệt đối không được sử dụng lại piroxicam ở bệnh nhân này.\nKhác\nDo những tương tác với sự chuyển hóa của acid arachidonic, thuốc có thể gây ra các cơn co thắt phế quản và có thể gây sốc và các phản ứng dị ứng khác ở bệnh nhân hen hoặc bệnh nhân có tiền sử.\nPiroxicam, cũng giống như các NSAID khác, làm giảm kết tập tiểu cầu và kéo dài thời gian máu chảy, điều này phải được lưu ý khi xét nghiệm máu và yêu cầu thận trọng khi bệnh nhân được điều trị đồng thời với các thuốc ức chế kết tập tiểu cầu.\nViên nén có chứa lactose monohydrate. Bệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu men lactase bẩm sinh hoặc không dung nạp glucose và galactose không nên sử dụng sản phẩm này.\nKhả năng lái xe và vận hành máy móc\nPiroxicam-3-cyclodextrin có thể làm thay đổi tình trạng tỉnh táo dẫn đến việc lái xe hoặc thực hiện các hoạt động đòi hỏi phản xạ nhanh (như vận hành máy móc) có thể bị ảnh hưởng.\nThời kỳ mang thai\nKhả năng sinh sản\nViệc sử dụng piroxicam-B-cyclodextrin có thể làm giảm khả năng sinh sản của phụ nữ và không được khuyến cáo ở phụ nữ dự định mang thai. Ở phụ nữ gặp khó khăn trong việc thụ thai hoặc đang kiểm tra về khả năng sinh sản, nên xem xét việc ngưng sử dụng piroxicam.\nPhụ nữ có thai\nỨc chế tổng hợp Prostaglandin có thể có những tác hại trong quá trình mang thai và/hoặc sự phát triển phôi thai/thai. Các nghiên cứu dịch tễ chỉ ra nguy cơ sẩy thai, dị tật tim mạch và thoát vị thành bụng bẩm sinh (gastroschisis) tăng sau khi dùng thuốc ức chế tổng hợp prostaglandin vào đầu thai kỳ. Nguy cơ tuyệt đối của các dị tật tim mạch tăng từ dưới 1% lên khoảng 1,5%. Nguy cơ này được cho là tăng theo liều lượng và thời gian điều trị.\nCác nghiên cứu trên động vật đã cho thấy có độc tính trên hệ sinh sản. Piroxicam không được sử dụng trong ba tháng đầu hoặc 3 tháng giữa thai kỳ trừ khi thực sự cần thiết. Nếu phải dùng piroxicam cho phụ nữ đang mong con hoặc trong ba tháng đầu hoặc 3 tháng giữa thai kỳ, nên dùng ở liều thấp và thời gian điều trị càng ngắn càng tốt.\nNếu sử dụng trong ba tháng cuối thai kỳ, chất ức chế tổng hợp prostaglandin gây ra các ảnh hưởng trên thai như sau:\nĐộc tính trên tim phổi (với đóng sớm ống động mạch và tăng áp động mạch phổi).\nRối loạn chức năng thận, có thể dẫn đến suy thận và thiểu ối.\nĐối với mẹ và trẻ sơ sinh:\nThời gian chảy máu kéo dài, có thể xảy ra ngay cả khi dùng liều rất thấp.\nỨc chế phản ứng, do đó làm chậm hoặc kéo dài việc chuyển dạ.\nDo đó Piroxicam không được dùng trong ba tháng cuối của thai kỳ (xem phần Chống chỉ định).\nThời kỳ cho con bú\nDữ liệu cho thấy nồng độ piroxicam trong sữa mẹ khoảng từ 1% đến 3% nồng độ piroxicam trong huyết tương của người mẹ. Piroxicam-B-cyclodextrin không được khuyến cáo sử dụng cho các phụ nữ cho con bú vì sự an toàn trên lâm sàng ở trẻ sơ sinh chưa được xác định.\nTương tác thuốc\nCũng như các NSAIDs khác, nên tránh dùng piroxicam cùng với axit acetylsalicylic hoặc sử dụng đồng thời với các thuốc NSAID khác, kể cả các công thức piroxicam khác, vì dữ liệu không đủ để chỉ ra rằng các kết hợp này có tác dụng hơn so với việc chỉ dùng piroxicam; hơn nữa, khả năng xảy ra các phản ứng bất lợi lại tăng lên (xem phần Cảnh báo đặc biệt và thận trọng khi dùng).\nCác nghiên cứu trên người cho thấy sử dụng đồng thời piroxicam và axit acetylsalicylic làm giảm nồng độ piroxicam huyết tương xuống khoảng 80% giá trị thông thường (xem phần Chống chỉ định).\nCorticosteroids: Tăng nguy cơ loét dạ dày ruột hoặc chảy máu (xem phần Cảnh báo đặc biệt và thận trọng khi dùng).\nwarfarin\nThuốc chống đông: NSAIDs, bao gồm piroxicam, có thể làm tăng tác dụng của thuốc chống động, như warfarin. Do đó, tránh sử dụng piroxicam với thuốc chống đông máu như\nCác thuốc chống kết tập tiểu cầu và thuốc ức chế tái hấp thu chon loc serotonin (SSRIs): Làm tăng nguy cơ xuất huyết tiêu hóa (xem phần Cảnh báo đặc biệt và thận trọng khi dùng).\nLithium: Các thuốc NSAIDs bao gồm piroxicam đã được báo cáo là làm tăng nồng độ lithi huyết tương ở trạng thái ổn định và cần phải theo dõi khi bắt đầu dùng thuốc, chỉnh liều hoặc ngưng điều trị với piroxicam-B-cyclodextrin.\nThuốc lợi tiểu, thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II: NSAIDs có thể làm mất tác dụng lợi tiểu, bằng cách ngăn chặn sự tổng hợp prostaglandin. Điều trị kết hợp thuốc ức chế men chuyển và NSAIDs ở bệnh nhân giảm chức năng thận có thể làm tăng nguy cơ suy giảm chức năng thận nhiều hơn và suy thận. Bệnh nhân cần được bù nước. Nên theo dõi chức năng thận khi bắt đầu điều trị. Hơn nữa, NSAIDs có thể làm giảm tác dụng hạ áp của thuốc ức chế men chuyển.\nCiclosporin\nPiroxicam\nvà Tarolimus: Có thể tăng nguy cơ gây độc cho thận khi dùng NSAIDs cùng với ciclosporin hoặc Tacrolimus.\nKhi gặp bất kỳ trường hợp nào kể trên, thông báo cho bác sỹ ngay lập tức.\nKhông được uống rượu trong suốt thời gian điều trị với Brexin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}