{
    "describe": "Thương hiệu:\nAbbott\nHỗn dịch uống Brufen Abbott giảm đau, hạ sốt ở trẻ em (60ml)\n60.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nChai x 60ml\nThành phần\nIbuprofen\nChỉ định\nSốt\nĐau đầu\nĐau bụng kinh\nĐau khớp\n,\nChống chỉ định\nSuy gan, Suy thận, Loét tiêu hóa, Suy tim\nNhà sản xuất\nPT. ABBOTT INDONESIA\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBRUFEN® được sản xuất bởi PT. ABBOTT INDONESIA Jl., Indonesia, có thành phần chính là ibuprofen 100 mg/5ml thuộc nhóm giảm đau kháng viêm không steroid (NSAID). Brufen được chỉ định trong các trường hợp hạ sốt ở trẻ em, giảm đau trong các trường hợp như đau răng hoặc đau do nhổ răng, đau đầu, đau bụng kinh, đau xương và khớp do thấp, đau do bong gân.\nHỗn dịch uống màu vàng, hương cam.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Brufen\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nIbuprofen\n100mg",
    "usage": "Công dụng của Hỗn dịch uống Brufen\nChỉ định\nThuốc BRUFEN® được chỉ định dùng trong các trường hợp sau:\nHạ sốt ở trẻ em.\nđau đầu\nGiảm đau trong các trường hợp như đau răng hoặc đau do nhổ răng,\nDược lực học\nIbuprofen\nlà thuốc chống viêm phi steroid (NSAID) dẫn chất của axit propionic có tác dụng giảm đau, chống viêm và hạ sốt. Hơn nữa, ibuprofen ức chế kết tụ tiểu cầu có thể phục hồi. Tác dụng điều trị của thuốc này được cho là do khả năng ức chế enzym cyclooxygenase và do đó giảm đáng kể tổng hợp prostaglandin. Các đặc tính này giúp giảm triệu chứng viêm, đau và sốt.\nDược động học\nHấp thu\nIbuprofen là hỗn hợp racemic của đối hình [+] S- và [-]R-. Ibuprogen được hấp thu nhanh từ đường tiêu hoá với 80-90% sinh khả dụng. Nồng độ đỉnh trong huyết thanh đạt được 1-2 giờ sau khi uống đối với dạng bào chế giải phóng nhanh. Các nghiên cứu bao gồm bữa ăn chuẩn cho thấy thức ăn không ảnh hưởng đáng kể đến sinh khả dụng toàn phần.\nPhân bố\nPhân bố Ibuprofen gắn kết mạnh với protein huyết tương (99%). Ibuprofen có thể tích phân bố nhỏ, khoảng 0,12 – 0,2 L/kg ở người lớn.\nChuyển hóa\nIbuprofen được chuyển hóa nhanh ở gan thông qua cytochrome P450, ưu tiên qua CYP2C9, tạo thành 2 chất chuyển hóa ban đầu không hoạt tính, 2-hydroxybuprofen và 3-carboxyibuprofen. Sau khi uống thuốc, gần 90% liều uống ibuprofen có thể thấy trong nước tiểu dưới dạng chất chyển hóa oxy hóa và liên hợp glucuronic. Rất ít ibuprofen được đào thải qua nước tiểu dưới dạng không đổi.\nThải trừ\nSự đào thải qua thận vừa nhanh vừa hoàn toàn. Thời gian bán thải của dạng bào chế giải phóng nhanh là khoảng 2 giờ. Việc đào thải ibuprofen thực tế hoàn tất 24 giờ sau khi dùng liều cuối cùng.",
    "dosage": "Cách dùng Hỗn dịch uống Brufen\nCách dùng\nĐể thuốc có tác dụng nhanh hơn, có thể dùng thuốc khi đói. Đối với các bệnh nhân có dạ dày nhạy cảm, nên dùng thuốc kèm với thức ăn.\nLắc kỹ lọ thuốc trước khi dùng. Hỗn dịch ibuprofen có thể gây ra cảm giác nóng rát thoáng qua ở vùng miệng hoặc cổ họng.\nLiều dùng\nLiều dùng ibuprofen phụ thuộc vào trọng lượng cơ thể và tuổi của bệnh nhân. Liều dùng tối đa một lần hàng ngày đối với người lớn và thanh thiếu niên không nên vượt quá 400 mg ibuprofen.\nDùng trên 400 mg ibuprofen một lần không làm tăng tác dụng giảm đau.\nThời gian giữa các liều ít nhất là 4 giờ.\nTổng liều dùng đối với người lớn và thanh thiếu niên không nên vượt quá 1200 mg ibuprofen trong khoảng thời gian 24 giờ.\nBệnh nhân người lớn nên hỏi ý kiến bác sĩ nếu triệu chứng không thuyên giảm hoặc nặng thêm, hoặc cần dùng ibuprofen quá 3 ngày để điều trị hạ sốt hoặc quá 5 ngày.\nNgười lớn và thanh thiếu niên (từ 12 tuổi trở lên)\nDùng giảm đau: 200 – 400 mg (10 – 20 mL) một lần, ba đến bốn lần hàng ngày.\nTrẻ em\nDùng để hạ sốt và giảm đau.\nLiều hàng ngày là 20-30 mg/kg thể trọng, chia làm nhiều lần.\nLiều này có thể đạt được bằng cách dùng hỗn dịch 20 mg/mL như sau:\nTuổi /Cân nặng\nTần suất\nLiều dùng một lần\nLiều tối đa hàng ngày\nKhoảng 3 – 6 tháng\n(khoảng 5 – 7 kg)\n2 đến 3 lần một ngày\n2,5 mL (50 mg)\n150 mg\nKhoảng 6 - 12 tháng (khoảng 7 – 10 kg)\n3 lần một ngày\n2,5 mL (50 mg)\n150 mg\nKhoảng 1-2 tuổi\n(khoảng 10 – 14,5 kg)\n3 đến 4 lần một ngày\n2,5 mL (50 mg)\n200 mg\nKhoảng 3 – 7 tuổi\n(khoảng 14,5 – 25 kg)\n3 đến 4 lần một ngày\n5 mL (100 mg)\n400 mg\nKhoảng 8 – 12 tuổi\n(khoảng 25 – 40 kg)\n3 đến 4 lần một ngày\n10 mL (200 mg)\n800 mg\nKhông dùng cho trẻ em tuổi dưới 3 tháng, hoặc trẻ em cân nặng dưới 5 Kg.\nĐối với trẻ em tuổi từ 3 – 5 tháng, cần hỏi ý kiến bác sĩ nếu triệu chứng trầm trọng thêm, hoặc nếu triệu chứng không thuyên giảm trong vòng 24 giờ.\nĐối với trẻ em tuổi từ 6 tháng trở lên và đối với thanh thiếu niên (từ 12 tuổi trở lên đến dưới 18 tuổi), cần hỏi ý kiến bác sĩ nếu cần dùng thuốc này trong hơn 3 ngày, hoặc nếu triệu chứng trầm trọng thêm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có biện pháp giải độc đặc hiệu khi dùng quá liều ibuprofen. Khuyến cáo rửa dạ dày/ làm sạch dạ dày kèm theo các biện pháp hỗ trợ nếu liều đưa vào vượt quá 400 mg/kg trong giờ đầu tiên. Để có được hướng dẫn cập nhật nhất, đề nghị liên lạc với trung tâm chống độc của địa phương.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Brufen 60ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nbệnh Crohn\nTác dụng bất lợi thường gặp nhất là đối với dạ dày ruột. Loét hệ thống tiêu hóa, chảy máu hoặc thủng dạ dày ruột, đôi khi gây tử vong, đặc biệt ở người già, có thể xảy ra (xem phần CẢNH BÁO VÀ THẬN TRỌNG). Buồn nôn, nôn,\nHỗn dịch uống hoặc cốm dạng sủi ibuprofen có thể gây ra cảm giác nóng rát thoáng qua ở vùng miệng và cổ họng.\nPhản ứng quá mẫn\nCác phản ứng quá mẫn đã được báo cáo sau khi dùng NSAID. Các phản ứng này có thể bao gồm:\n(a) Các phản ứng dị ứng không đặc hiệu và phản vệ;\nhen\n(b) Các phản ứng đường hô hấp bao gồm\nmày đay\n(c) Các rối loạn về da, bao gồm phát ban các loại, ngứa,\nCác tình trạng nhiễm trùng và nhiễm ký sinh trùng.\nHiện tượng trầm trọng thêm của tình trạng viêm do nhiễm trùng (ví dụ tăng viêm mạc hoại tử) đã được mô tả khi sử dụng NSAID. Nếu dấu hiệu nhiễm trùng xảy ra hoặc trầm trọng thêm trong lúc sử dụng ibuprofen, khuyến cáo bệnh nhân đến gặp bác sĩ ngay lập tức.\nDa và rối loạn mô dưới da\nTrong một số trường hợp cá biệt, nhiễm trùng da nghiêm trọng và bội nhiễm mô mềm có thể xảy ra khi bị viêm thủy đậu (xem phần “Các tình trạng nhiễm trùng và thâm nhiễm” và CẢNH BÁO VÀ THẬN TRỌNG).\ntim mạch\nRối loạn\nnhồi máu cơ tim\nThử nghiệm lâm sàng và dữ liệu dịch tễ gợi ý rằng việc sử dụng ibuprofen, đặc biệt là ở liều cao (2400 mg hàng ngày) và kéo dài có thể gắn liền với tăng nhẹ nguy cơ sự cố huyết khối động mạch (ví dụ\nNguy cơ huyết khối tim mạch (xem thêm phần Cảnh báo và Thận trọng).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Brufen 60ml chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với hoạt chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nBệnh nhân có tiền sử phản ứng quá mẫn (ví dụ bệnh hen, viêm mũi, sưng hạch bạch huyết, hoặc mề đay) khi sử dụng aspirin GT hoặc những NSAID khác.\nBệnh nhân trong tình trạng liên quan đến chảy máu hoặc tăng xu hướng chảy máu.\nBệnh nhân đang trong tình trạng hoặc có tiền sử loét đường tiêu hóa hoặc chảy máu dạ dày ruột tái diễn (có ít nhất 2 lần riêng biệt có bằng chứng loét hoặc chảy máu).\nBệnh nhân có tiền sử chảy máu hoặc thủng dạ dày ruột có liên quan đến việc sử dụng NSAID trước đó.\nsuy tim\nBệnh nhân\nBệnh nhân suy gan nặng.\nBệnh nhân suy thận nặng (tốc độ lọc cầu thận dưới 30 mL/phút).\nBệnh nhân mất nước nặng (do nôn, tiêu chảy hoặc bù nước không đủ).\nPhụ nữ có thai trong 3 tháng cuối thai kỳ.\nThận trọng khi sử dụng\nThận trọng chung\nTác dụng không mong muốn có thể được giảm thiểu bằng cách dùng liều thấp nhất có tác dụng trong khoảng thời gian ngắn nhất cần thiết để kiểm soát triệu chứng (xem phần LIỀU DÙNG VÀ CÁCH DÙNG, và phần cảnh báo và thận trọng liên quan đến dạ dày ruột và tim mạch dưới đây).\nCũng như các thuốc NSAID khác, ibuprofen có thể che giấu dấu hiệu nhiễm trùng. Nên tránh sử dụng ibuprofen cùng với các NSAID, bao gồm các thuốc ức chế chọn lọc cyclooxygenase-2, do nguy cơ tác dụng hiệp đồng (xem phần TƯƠNG TÁC THUỐC).\nIbuprofen có thể tạm thời ức chế chức năng tiểu cầu máu (kết tập tiểu cầu).\nKhi sử dụng kéo dài bất cứ thuốc giảm đau nào, có thể xảy ra đau đầu nhưng không được điều trị bằng cách tăng liều dùng của thuốc.\nKhi dùng thuốc cùng với rượu, các tác dụng bất lợi có liên quan đến hoạt chất của NSAID, đặc biệt là các tác dụng liên quan đến dạ dày ruột hoặc hệ thần kinh trung ương, có thể tăng lên.\nNgười già\nBệnh nhân người già có thể gặp tác dụng bất lợi của NSAID với tần suất tăng lên, đặc biệt là tác dụng thủng và chảy máu dạ dày ruột, có thể gây tử vong.\nẢnh hưởng đối với tim mạch\nCần thận trọng (hỏi ý kiến bác sĩ hoặc dược sĩ) trước khi bắt đầu điều trị đối với các bệnh nhân có tiền sử cao huyết áp và/hoặc suy tim, do hiện tượng giữ nước và phù nề đã được báo cáo có liên quan đến điều trị bằng NSAID.\nThử nghiệm lâm sàng và dữ liệu dịch tễ gợi ý rằng việc sử dụng ibuprofen, đặc biệt là ở liều cao (2400 mg hàng ngày) và kéo dài có thể gắn liền với tăng nhẹ nguy cơ sự cố huyết khối động mạch (ví dụ nhồi máu cơ tim, đột quỵ). Nhìn chung, dữ liệu dịch tễ không gợi ý rằng việc dùng ibuprofen liều thấp (ví dụ< 1200 mg một ngày) gắn liền với việc tăng nguy cơ nhồi máu cơ tim.\nBệnh nhân cao huyết áp không được kiểm soát, suy tim sung huyết, thiếu máu cơ tim đã thiết lập, bệnh động mạch ngoại biên, và/hoặc bệnh mạch não chỉ nên dùng ibuprofen sau khi đã cân nhắc kỹ. Cũng cần cân nhắc kỹ trước khi bắt đầu nhân có các yếu tố nguy cơ về các sự cố tim mạch (ví dụ cao huyết áp, tăng lipid máu, tiểu đường, và hút thuốc).\nChảy máu, loét và thủng dạ dày ruột\nChảy máu, loét hoặc thủng dạ dày ruột, có thể gây tử vong, đã được báo cáo đối với tất cả các NSAID tại bất kỳ thời điểm nào của đợt điều trị, có hoặc không có dấu hiệu cảnh báo hoặc tiền sử sự cố dạ dày ruột nghiêm trọng.\nNguy cơ chảy máu, loét hoặc thủng dạ dày ruột cao hơn khi tăng liều NSAID đối với các bệnh nhân có tiền sử loét, đặc biệt nếu loét kèm chảy máu hoặc thủng (xem phần CHỐNG CHỈ ĐỊNH), và đối với bệnh nhân người già. Các bệnh nhân này nên bắt đầu điều trị ở liều thấp nhất có thể.\nKết hợp điều trị với các thuốc bảo vệ (ví dụ thuốc điều trị loét dạ dày tá tràng hoặc thuốc ức chế bơm proton) nên được cân nhắc đối với những bệnh nhân này, cũng như đối với các bệnh nhân cần điều trị đồng thời liều thấp axít acetylsalicylic, hoặc những thuốc khác có khả năng tăng nguy cơ dạ dày ruột (xem phần dưới và TƯƠNG TÁC THUỐC).\nBệnh nhân có tiền sử ngộ độc dạ dày ruột, đặc biệt là bệnh nhân người già, nên được yêu cầu thông báo bất kỳ triệu chứng bất thường nào ở vùng bụng (đặc biệt là chảy máu dạ dày ruột), đặc biệt trong giai đoạn đầu điều trị.\nKhuyến nghị cần thận trọng đối với những bệnh nhân điều trị đồng thời với các thuốc có thể tăng nguy cơ loét hoặc chảy máu, như thuốc corticosteroid dạng uống, thuốc chống đông như warfarin, thuốc ức chế tái hấp thu serotonin chọn lọc, hoặc thuốc ức chế tiểu cầu như axít acetylsalicylic (xem phần TƯƠNG TÁC THUỐC).\nloét dạ dày\nNên dùng điều trị với ibuprofen nếu bệnh nhân bị chảy máu hoặc\nNên thận trọng khi sử dụng NSAID đối với các bệnh nhân có tiền sử loét đường tiêu hóa hoặc bệnh dạ dày ruột khác ví dụ loét ruột kết và bệnh Crohn vì các tình trạng này có thể nghiêm trọng thêm (xem phần TÁC DỤNG KHÔNG MONG MUỐN).\nẢnh hưởng đến thận\nCần thận trọng đối với các bệnh nhân bị mất nước, đặc biệt đối với trẻ em, thanh thiếu niên và người già vì có nguy cơ suy thận. Nhìn chung, thói quen dùng thuốc giảm đau, đặc biệt là dạng kết hợp một vài hoạt chất giảm đau, có thể dẫn đến tổn thương thận lâu dài với nguy cơ suy thận (bệnh thận do dùng thuốc giảm đau). Nguy cơ này có thể tăng lên khi có căng thẳng về thể chất kết hợp với mất muối và mất nước. Do đó nên tránh thói quen này.\nCần thận trọng với bệnh nhân cao huyết áp và/hoặc suy tim, do chức năng thận có thể đã suy giảm (xem phần CHỐNG CHỈ ĐỊNH và TÁC DỤNG KHÔNG MONG MUỐN).\nRối loạn hệ hô hấp\nCần thận trọng nếu dùng ibuprofen cho bệnh nhân đang trong tình trạng hoặc có tiền sử hen phế quản, do đã có báo cáo về việc NSAID thúc đẩy co thắt phế quản ở những bệnh nhân này.\nẢnh hưởng đến da\nPhản ứng da nghiêm trọng, một số gây tử vong, như viêm da tróc da, hội chứng Stevens-Johnson và hoại tử biểu bì độc tính, đã được báo cáo rất hiếm khi có liên quan đến việc dùng NSAID (xem phần TÁC DỤNG KHÔNG MONG MUỐN). Nguy cơ xảy ra các phản ứng như vậy lớn nhất khi bắt đầu điều trị, phần lớn các trường hợp xảy ra trong tháng đầu tiên. Nên dùng điều trị với ibuprofen ngay khi thấy ban da, tổn thương niêm mạc hoặc các dấu hiệu quá mẫn khác.\nTrường hợp ngoại lệ, bệnh thủy đậu có thể là nguồn gốc của bội nhiễm mô mềm và da nghiêm trọng. Hiện nay, vẫn chưa thể loại bỏ vai trò của NSAID trong việc làm trầm trọng thêm các nhiễm trùng này. Do vậy, tránh sử dụng ibuprofen trong trường hợp thủy đậu.\nSLE và bệnh mô liên kết hỗn hợp\nCần thận trọng đối với các bệnh nhân lupus ban đỏ hệ thống (SLE) và bệnh mô liên kết hỗn hợp. Có thể tăng nguy cơ viêm màng não (xem phần dưới và TÁC DỤNG KHÔNG MONG MUỐN).\nCác phản ứng dị ứng\nCác phản ứng quá mẫn cấp tính nghiêm trọng (ví dụ sốc phản vệ) đã thấy nhưng rất hiếm. Ngay khi thấy dấu hiệu đầu tiên của phản ứng quá mẫn sau khi dùng ibuprofen phải ngừng thuốc ngay lập tức. Các biện pháp y tế cần thiết, tùy theo triệu chứng, phải được thực hiện bởi người có chuyên môn.\nCần thận trọng đối với các bệnh nhân đã từng có phản ứng quá mẫn hoặc dị ứng đối với các chất khác bởi vì nguy cơ xảy ra phản ứng quá mẫn khi dùng ibuprofen ở các bệnh nhân này có thể tăng lên.\nCần thận trọng đối với các bệnh nhân bị sốt cỏ khô, u ở mũi hoặc rối loạn nghẽn đường hô hấp mạn tính vì tăng nguy cơ xảy ra phản ứng dị ứng. Các phản ứng này có thể biểu hiện như hen (còn được gọi là hen do thuốc giảm đau), phù Quincke hoặc mày đay.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đâu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó.\nBệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Brufen ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCác thông tin liên quan đến tá dược\nIbuprofen hỗn dịch uống 20 mg/mL có chứa sucrose và sorbitol. Bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt sucrose-isomaltase không nên dùng thuốc này. Cần thận trọng với các bệnh nhân tiểu đường.\nThuốc có thể gây hại cho răng.\nIbuprofen hỗn dịch uống 20 mg/mL có chứa methyl parahydroxybenzoạt và propyl parahydroxybenzoat. Có thể gây ra phản ứng dị ứng (có thể trì hoãn).\nIbuprofen hỗn dịch uống 20 mg/mL có chứa chất tạo màu vàng. Có thể gây ra phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nKhi sử dụng ibuprofen, thời gian phản ứng của bệnh nhân có thể bị ảnh hưởng. Vì vậy cần tính đến tác động này đối với những hoạt động đòi hỏi cảnh giác cao, ví dụ như lái xe hoặc điều khiển máy móc. Điều này càng cần quan tâm hơn khi sử dụng thuốc kết hợp với rượu.\nThời kỳ mang thai\nỨc chế tổng hợp prostaglandin có thể gây tác động bất lợi cho việc mang thai và/hoặc cho sự phát triển của phôi thai. Các số liệu dịch tễ học đưa ra giả thuyết rằng việc sử dụng chất ức chế tổng hợp prostaglandin ở giai đoạn đầu của thai kỳ làm tăng nguy cơ sảy thai, dị tật tim và tật nứt bụng. Nguy cơ được cho là tăng lên theo liều và thời gian điều trị. Trên động vật, việc sử dụng chất ức chế tổng hợp prostaglandin cho thấy kết quả tăng tổn thất trước và sau khi trứng làm tổ và tăng nguy cơ chết của phôi thai nhi. Hơn nữa, đã có báo cáo ở động vật dùng chất ức chế tổng hợp prostaglandin trong giai đoạn hình thành cơ quan (nội tạng) thấy gia tăng tỷ lệ dị dạng các loại kể cả dị dạng tim mạch.\nTrong giai đoạn ba tháng đầu hoặc ba tháng giữa của thai kỳ, không nên sử dụng ibuprofen, trừ khi thật sự cần thiết. Nếu sử dụng ibuprofen cho phụ nữ đang cố gắng thụ thai hoặc trong ba tháng đầu hoặc ba tháng giữa của thai kỳ, nên sử dụng liều thấp nhất có thể cũng như liệu trình điều trị càng ngắn càng tốt.\nTrong giai đoạn ba tháng cuối của thai kỳ, việc sử dụng ibuprofen có thể phơi nhiễm thai nhi với các nguy cơ sau:\nNhiễm độc tim phổi (sinh non do cao huyết áp ống động mạch và cao huyết áp mạch phổi).\nSuy giảm chức năng thận, có thể dẫn đến suy thận ở tình trạng ít nước ối.\nVào cuối thai kỳ, việc sử dụng chất ức chế tổng hợp prostaglandin có thể phơi nhiễm người mẹ và trẻ sơ sinh trước các nguy cơ sau:\nCó thể gây chảy máu kéo dài\nỨc chế sự co của tử cung, có thể dẫn đến quá trình đẻ bị trì hoãn hoặc kéo dài. Chính vì vậy, chống chỉ định dùng ibuprofen trong ba tháng cuối của thai kỳ.\nKhông khuyến nghị sử dụng ibuprofen trong quá trình sinh đẻ, chuyển dạ.\nThời kỳ cho con bú\nTrong những nghiên cứu hạn chế có được đến nay, ibuprofen xuất hiện trong sữa mẹ với hàm lượng rất thấp, nếu có thể, nên tránh sử dụng ibuprofen cho những bà mẹ đang cho con bú.\nTương tác thuốc\nNên lưu ý khi sử dụng cho những bệnh nhân đang dùng những thuốc sau vì đã có những tương tác được báo cáo ở một số bệnh nhân:\nNhững thuốc lợi tiểu, thuốc ức chế ACE, thuốc chẹn kênh beta và thuốc đối kháng angiotensin-II\nNSAID có thể làm giảm tác dụng của những thuốc này.\nThuốc lợi tiểu cũng có thể làm tăng nguy cơ ngộ độc thận của NSAID.\nỞ một số bệnh nhân có chức năng thận suy giảm (ví dụ bệnh nhân mất nước hoặc bệnh nhân người già có chức năng thận suy giảm), việc sử dụng đồng thời với thuốc ức chế ACE, thuốc chẹn dòng beta, thuốc đối kháng angiotensin-II và các chất ức chế cyclooxygenase có thể làm hủy hoại thêm chức năng thận, bao gồm khả năng suy thận cấp, thường là có phục hồi. Do đó, việc dùng phối hợp thuốc nên được tiến hành thận trọng, đặc biệt ở người già. Bệnh nhân nên được bù nước đầy đủ và nên cân nhắc theo dõi chức năng thận sau khi khởi liều điều trị đồng thời, và định kỳ sau đó.\nGlycosid trợ tim\nNSAID có thể làm trầm trọng thêm tình trạng suy tim, giảm tốc độ lọc cầu thận và tăng nồng độ trong huyết tương của glycoside trợ tim (ví dụ digoxin).\nLithium\nViệc sử dụng đồng thời ibuprofen với các chế phẩm lithium có thể làm tăng nồng độ trong huyết thanh của các thuốc này.\nMethotrexat\nNSAID có thể ức chế bài tiết methotrexate ở ống thận và làm giảm độ thanh thải methotrexate.\nCiclosporin\nTăng nguy cơ ngộ độc thận với NSAID.\nMifepristone\nTheo lí thuyết, hiệu quả của thuốc giảm đi do tác dụng kháng prostaglandin của NSAID, bao gồm axít acetylsalicylic. Các bằng chứng còn rất hạn chế lại cho thấy rằng việc kết hợp sử dụng cùng NSAID trong cùng ngày với prostaglandin không gây ảnh hưởng bất lợi cho tác dụng của mifepristone hoặc của prostaglandin lên sự mềm cổ tử cung hoặc sự co tử cung và cũng không làm giảm hiệu quả lâm sàng của việc can thiệp y khoa chấm dứt mang thai.\nCorticosteroid\nIbuprofen nên được dùng thận trọng khi kết hợp với corticosteroid do sự kết hợp này có thể làm tăng nguy cơ tác dụng bất lợi, đặc biệt đối với ống dạ dày ruột (loét hoặc chảy máu dạ dày ruột).\nNhững thuốc chống đông\nNSAID có thể làm tăng tác dụng của những thuốc chống đông, ví dụ warfarin (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nAxit acetylsalicylic\nCũng như với các thuốc khác có chứa NSAID, dùng đồng thời ibuprofen với axít acetylsalicylic/ aspirin nhìn chung không được khuyến nghị do khả năng tăng tác dụng bất lợi.\nSố liệu thí nghiệm gợi ý rằng ibuprofen có thể ức chế tác dụng chống kết tụ tiểu cầu ở liều thấp của axit salicylic khi sử dụng đồng thời.\nTuy nhiên, hạn chế của các số liệu và sự không chắc chắn của việc ngoại suy từ các dữ liệu ngoài lâm sàng về tình huống lâm sàng gợi ý là không thể đưa ra kết luận chắc chắn nào về việc sử dụng thường xuyên ibuprofen, và không có tác dụng lâm sàng đáng kể nào có thể coi là có khả năng xảy ra khi thỉnh thoảng sử dụng ibuprofen (xem phần ĐẶC TÍNH DƯỢC LỰC HỌC).\nSulfonylurea\nCác chất NSAID có thể làm tăng tác dụng của các thuốc sulfonylurea. Có rất ít báo cáo cho thấy hiện tượng giảm đường huyết ở bệnh nhân đang điều trị với sulfonylurea có dùng ibuprofen.\nZidovudine\nSử dụng chung với NSAIDs tăng nguy cơ gây độc tính huyết. Có bằng chứng tăng nguy cơ tụ máu khớp và bướu máu ở bệnh nhân HIV dương tính có chứng máu khó đông, sau khi được điều trị đồng thời zidovudine và ibuprofen.\nCác NSAID khác, bao gồm salicylate và thuốc ức chế chọn lọc cyclooxygenase-2\nSử dụng đồng thời một vài NSAID có thể làm tăng nguy cơ loét và chảy máu dạ dày ruột do tác dụng hiệp đồng. Nên tránh sử dụng đồng thời ibuprofen với các NSAID khác.\nAminoglycosid\nNSAID có thể làm giảm sự đào thải của các aminoglycoside.\nCholestyramine\nViệc dùng phối hợp ibuprofen và cholestyramine có khả năng làm giảm hấp thu của ibuprofen trong đường tiêu hóa. Tuy nhiên, ảnh hưởng mang ý nghĩa lâm sàng còn chưa được biết.\nTacrolimus\nSử dụng đồng thời hai thuốc có thể tăng nguy cơ độc tính thận.\nNhững thuốc chống kết tụ tiểu cầu và những thuốc ức chế tái hấp thu serotonin chọn lọc\nTăng nguy cơ chảy máu dạ dày ruột (xem phần CẢNH BÁO VÀ THẬN TRỌNG).\nNhững chiết xuất từ cây cỏ\nGinkgo biloba có thể làm tăng nguy cơ chảy máu với NSAID.\nKháng sinh nhóm Quinolone\nNhững dữ liệu thu được trên động vật cho thấy NSAID có thể tăng nguy cơ co giật gắn liền với kháng sinh nhóm quinolone. Bệnh nhân sử dụng NSAID và kháng sinh nhóm quinolone có thể tăng nguy cơ co giật.\nCác thuốc ức chế CYP2C9\nViệc dùng kết hợp ibuprofen với các thuốc ức chế CYP2C9 có thể gia tăng phơi nhiễm với ibuprofen (cơ chất của CYP2C9). Trong một nghiên cứu với voriconazole và fluconazole (các thuốc ức chế CYP2C9) cho thấy mức độ phơi nhiễm với S(+)-ibuprofen tăng khoảng từ 80 đến 100% . Nên cân nhắc việc giảm liều ibuprofen khi chỉ định phối hợp các thuốc ức chế CYP2C9, đặc biệt khi ibuprofen liều cao được sử dụng phối hợp với voriconazole hoặc fluconazole.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}