{
    "describe": "Thương hiệu:\nNovartis\nThuốc Cataflam 25 Novartis điều trị đau sau chấn thương, viêm và sưng do bong gân (1 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-18616-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nDiclofenac kali\nNhà sản xuất\nNOVARTIS SAGLIK GIDA VE TARIM URUNLERI SAN. VE TIC.A.S\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCataflam 25mg của công ty Novartis, thành phần chính Diclofenac kali. Đây là thuốc dùng để điều trị đau và viêm cấp tính như đau sau chấn thương, viêm và sưng như do bong gân, đau sau phẫu thuật, viêm và sưng như sau phẫu thuật răng hoặc phẫu thuật chỉnh hình, tình trạng đau và/hoặc viêm trong phụ khoa như đau bụng kinh tiên phát hoặc viêm phần phụ, cơn đau nửa đầu (migraine), hội chứng đau cột sống, bệnh thấp không phải ở khớp, điều trị hỗ trợ trong các nhiễm khuẩn viêm đau nặng ở tai, mũi hoặc họng, như viêm họng amidan, viêm tai.\nCataflam 25mg dạng viên nén màu hồng nhạt, hình tròn, hai mặt, đường kính khoảng 7,7 mm, độ dày khoảng 5 mm, lõi viên màu trắng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cataflam 25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiclofenac kali\n25mg",
    "usage": "Công dụng của Thuốc Cataflam 25\nChỉ định\nThuốc Cataflam 25mg được chỉ định dùng trong điều trị ngắn hạn các tình trạng cấp tính sau:\nĐau sau chấn thương, viêm và sưng như do bong gân.\nĐau sau phẫu thuật, viêm và sưng như sau phẫu thuật răng hoặc phẫu thuật chỉnh hình.\nTình trạng đau và/hoặc viêm trong phụ khoa như đau bụng kinh tiên phát hoặc viêm phần phụ.\nđau nửa đầu\nCơn\nHội chứng đau cột sống.\nBệnh thấp không phải ở khớp.\nviêm họng\nĐiều trị hỗ trợ trong các nhiễm khuẩn viêm đau nặng ở tai, mũi hoặc họng, như\nDược lực học\nđau bụng kinh\nCataflam 25mg chứa muối kali của diclofenac là một hợp chất không steroid có đặc tính trị bệnh thấp, giảm đau, kháng viêm và hạ sốt rõ rệt. Sự ức chế sinh tổng hợp prostaglandin, đã được chứng minh trong thực nghiệm, được xem là cơ sở cho cơ chế tác dụng của nó. Các prostaglandin đóng vai trò quan trọng trong việc gây viêm, đau và sốt. Thuốc có tác dụng làm giảm đau rõ rệt đối với đau trung bình và nặng. Khi bị viêm, ví dụ sau chấn thương hoặc can thiệp ngoại khoa, thuốc làm giảm đau nhanh chóng cả đau tự phát và đau khi cử động, làm giảm sưng, phù nề vết thương do viêm. Các nghiên cứu lâm sàng cũng phát hiện thuốc có khả năng giảm đau và giảm mức độ ra máu trong\nDược động học\nHấp thu\nDiclofenac được hấp thu nhanh và hoàn toàn từ viên nén diclofenac kali. Nồng độ đỉnh trung bình trong huyết tương là 3,8 micromol/L đạt được trong vòng 20 - 60 phút sau khi uống 1 viên 50 mg. Dùng cùng thức ăn không ảnh hưởng đén lượng diclofenac được hấp thu, mặc dù khới phát hấp thu có thể hơi chậm vả tốc độ hấp thu giảm nhẹ.\nPhân bố\ndiclofenac\n99,7%\nChuyển hóa\nSự biến đổi sinh học của diclofenac thực hiện một phần do sự glucuronid hóa phân tử nguyên vẹn, nhưng chù yếu do sự hydroxyl hóa và methoxyl hóa một lần hay nhíều lần, dẫn đến tạo thành một vài chất chuyển hóa phenolic (3'-hydroxy, 4 -liydroxy, 5-liydroxy, 4’,5-dihydroxy, và 3'-tiydroxy-4'-methoxy-diclofenac) phần lớn chất này được biến đổi thành các dạng liên hợp glucuronid.\nThải trừ\nThời gian bán hủy trung bình trong huyết tương là 1 - 2 giờ.",
    "dosage": "Cách dùng Thuốc Cataflam 25\nCách dùng\nNên nuốt cả viên với thức uống, tốt nhất là trước các bữa ăn chính, không được bẻ hoặc nhai.\nLiều dùng\nTheo khuyến cáo chung, liều dùng nên được điều chỉnh theo từng bệnh nhân.\nNhóm bệnh nhân chung: Người lớn\nLiều khởi đầu khuyến cáo hàng ngày là 100 - 150 mg. Trong các trường hợp nhẹ hơn, liều 75 - 100 mg/ngày thường là đủ. Nói chung tổng liều hàng ngày nên chia làm 2 - 3 liều riêng biệt, nếu có thể áp dụng.\nTrong chứng đau bụng kinh tiên phát, liều hàng ngày nên được điều chỉnh theo từng bệnh nhân và thường từ 50 - 150 mg. Liều khởi đầu 50 mg thường là đủ. Nếu cần, liều khởi đầu 100mg có thể được kê đơn với liều tối đa 200 mg/ngày qua liệu trình vài chu kỳ kinh nguyệt. Nên bắt đầu điều trị khi xuất hiện triệu chứng đầu tiên và tùy thuộc vào triệu chúng học, tiếp tục điều trị trong vài ngày.\nđau nửa đầu\nTrong chứng\nNhóm bệnh nhân đặc biệt\nBệnh nhân nhi (dưới 18 tuổi):\nKhông khuyến cáo sử dụng viên nén Cataflam 25mg cho trẻ em và thiếu niên dưới 14 tuổi. Để điều trị cho trẻ em và thiếu niên dưới 14 tuổi, có thể sử dụng dạng giọt uống hoặc thuốc đạn diclofenac 12,5 mg và 25 mg.\nĐối với thiếu niên từ 14 tuổi trở lên, liều 75 - 100 mg/ngày thường là đủ. Không nên vượt quá liều tối đa 150 mg/ngày. Nói chung tổng liều hàng ngày nên được chia làm 2 - 3 liều riêng biệt, nếu có thể áp dụng.\nBệnh nhân cao tuổi (từ 65 tuổi trở lên):\nMặc dù được động học của Cataflam 25mg không bị suy giảm đến mức độ có liên quan đến lâm sàng bệnh nhân cao tuổi, nên đặc biệt thận trọng khi sử dụng các thuốc chống viêm không steroid trên. nhóm bệnh nhân này.\nSuy tim sung huyết:\nsuy tim\nSuy tim sung huyết (độ T theo phân độ chúc năng của suy tim theo Hội Tim New York - NYHA) hoặc các yếu tố nguy cơ tim mạch quan trọng các bệnh nhân suy tim sung huyết (độ T theo phân độ chức năng của\nSuy thận:\nsuy thận\nCataflam 25mg chống chỉ định trên bệnh nhân\nSuy gan:\nCataflam 25mg chống chỉ định trên bệnh nhân suy gan nặng (xem phần CHỐNG CHỈ ĐỊNH). Không có nghiên cứu riêng biệt được tiến hành trên bệnh nhân suy giảm chức năng gan từ nhẹ đến trung bình, vì vậy không đưa ra khuyến cáo điều chỉnh liều trên đối tượng bệnh nhân này. Cần thận trọng khi sử dụng Cataflam 25Mg cho bệnh nhân suy giảm chức năng gan từ nhẹ đến trung bình.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể gây ra các triệu chứng như nôn, xuất huyết tiêu hóa, tiêu chảy, chóng mặt, ù tai hoặc co giật. Trong trường hợp ngộ độc nặng, có thể bị suy thận cấp và tổn thương gan.\nco giật\nXử trí ngộ độc cấp diclofenac, chủ yếu gồm các biện pháp hỗ trợ và điều trị triệu chứng. Cần tiến hành các biện pháp hỗ trợ và điều trị triệu chứng đối với các biến chứng như hạ huyết áp, suy thận,\nCó thể xem xét dùng than hoạt sau khi uống quá liều có khả năng gây nhiễm độc, và khử nhiễm dạ dày (như gây nôn, rửa dạ dày) sau khi uống quá liều có khả năng đe dọa tính mạng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cataflam 25mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhức đầu\nRối loạn thần kinh:\nRối loạn tiêu hóa: Buồn nôn, nôn, tiêu chảy, khó tiêu, đau bụng, đầy hơi, chán ăn.\nRối loạn gan - mật: Tăng transaminase.\nRối loạn da và mô dưới da: Phát ban.\nÍt gặp, 1/1000< ADR < 1/100\nRối loạn tim: Nhồi máu cơ tim, suy tim, đánh trống ngực, đau ngực.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn tiêu hóa: Viêm dạ dày, xuất huyết dạ dày - ruột, nôn ra máu, tiêu chảy xuất huyết, tiêu phân đen, loét dạ dày - ruột (có hoặc không có xuất huyết, hẹp đường tiêu hóa, hay thủng, có thể gây viêm phúc mạc).\nRối loạn hô hấp, ngực và trung thất: Hen (kể cả khó thở).\nRối loạn hệ miễn dịch: Quá mẫn cảm, phản ứng phản vệ và phản ứng kiểu phản vệ (bao gồm cả hạ huyết áp và sốc).\nRối loạn hệ thần kinh: Buồn ngủ.\nChóng mặt\nRối loạn tai và mê đạo:\nRối loạn gan - mật: Viêm gan, vàng da, rối loạn ở gan.\nRối loạn da và mô dưới da: Nổi mề đay.\nRối loạn toàn thân và tình trạng tại chỗ dùng: Phù nề.\nRất hiếm gặp ADR < 1/10000\nRối loạn máu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu, thiếu máu, mất bạch cầu hạt.\nRối loạn hệ miễn dịch: Phù mạch (bao gồm cả phù mặt).\nRối loạn tâm thần: Mất định hướng, trầm cảm, mất ngủ, ác mộng, cáu gắt, rối loạn tâm thần.\nRối loạn hệ thần kinh: Dị cảm, giảm trí nhớ, co giật, lo âu, run, viêm màng não vô khuẩn, rối loạn vị giác, tai biến mạch máu não.\nRối loạn mắt: Suy giảm thị giác, nhìn mờ, song thị.\nRối loạn tai và mê đạo: Ù tai, giảm thính giác.\nRối loạn mạch: Tăng huyết áp, viêm mạch.\nRối loạn hô hấp, ngực và trung thất: Viêm phổi.\nRối loạn tiêu hóa: Viêm đại tràng (bao gồm viêm đại tràng xuất huyết, viêm đại tràng do thiếu máu cục bộ và tăng độ trầm trọng cùa viêm loét đại tràng hoặc bệnh Crohn), táo bón, viêm miệng, viêm lưỡi, rối loạn thực quản, bệnh hẹp ruột, viêm tụy.\nRối loạn gan - mật: Viêm gan kịch phát, hoại tử gan, suy gan.\nRối loạn da và mô dưới da: Viêm da bóng nước, eczema, ban đở, ban đỏ đa hình, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell), viêm da tróc vảy, rụng lông tóc, nhạy cảm với ánh sáng, ban xuất huyết, ban xuất huyết Henoch-Schonlein, ngứa.\nsuy thận cấp\nRối loạn thận-tiết niệu: Tồn thương thận cấp tính (\nTần suất không rõ\nRối loạn tim: Hội chứng Kounis.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cataflam 25mg chống chỉ định trong các trường hợp sau:\nĐã biết quá mẫn cảm với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nĐang bị loét, xuất huyết, hoặc thủng dạ dày hoặc ruột.\n3 tháng cuối của thai kỳ.\nSuy gan nặng.\nSuy thận nặng (GFR < 15 mL/phút/1,73 m2).\nBệnh nhân suy tim sung huyết (từ độ II đến độ IV theo phân độ chức năng của suy tim theo Hội Tim New York - NYHA), bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại vi, bệnh mạch máu não.\nBệnh nhân mà việc sử dụng acid acetylsalicylic hoặc các NSAID khác có thể gây ra các cơn hen, phù mạch, mày đay hoặc viêm. mũi cấp (các phản ứng chéo gây ra bởi NSAID).\nTiền sử xuất huyết tiêu hóa hoặc thủng dạ dày - ruột liên quan đến việc điều trị bằng NSAID.\nThận trọng khi sử dụng\nCảnh báo và thận trọng chung\nKhông khuyến cáo sử dụng cho các bệnh nhân có các vấn đề hiếm gặp về không dung nạp fructose di truyền, kém hấp thu glucose-galactose hoặc suy giảm men sucrose-isomaltase.\nẢnh hưởng trên đường tiêu hóa\nXuất huyết, loét hoặc thủng dạ dày ruột có thể gây tử vong đã được ghi nhận với tất cả các NSAID, bao gồm cả diclofenac và có thể xảy ra bất kỳ lúc nào trong khi điều trị, có hoặc không có các triệu chúng cảnh báo hoặc tiền sử về các sự cố dạ dày - ruột nghiêm trọng. Nói chung, những trường hợp này có hậu quả trầm trọng hơn ở người cao tuổi. Nên ngừng việc sử dụng Cataflam 25mg nếu xảy ra xuất huyết hoặc loét dạ dày-ruột ở những bệnh nhân đang điều trị bằng thuốc này.\nCũng như tất cả các NSAID khác, bao gồm cả diclofenac, bắt buộc phải giám sát chặt chẽ về y khoa và cần phải thận trọng đặc biệt khi kê đơn Cataflam 25mg cho những bệnh nhân có các triệu chứng rối loạn tiêu hóa hoặc có tiền sử gợi ý về loét, chảy máu hoặc thủng dạ dày hoặc ruột.\nNguy cơ về chảy máu dạ dày-ruột cao hơn khi tăng liều NSAID và ở những bệnh nhân có tiền sử loét, đặc biệt nếu đã có biến chứng xuất huyết hoặc thủng và ở người cao tuổi.\nĐể làm giảm nguy cơ độc tính đối với dạ dày-ruột những bệnh nhân có tiền sử loét, đặc biệt nếu đã có biến chứng xuất huyết hoặc thủng, và ở người cao tuổi, nên điều trị khởi đầu và điều trị duy trì với liều thấp nhất mà có hiệu quả.\nNên xem xét điều trị kết hợp các thuốc bảo vệ (như các chất ức chế bơm proton hoặc misoprostol) đối với những bệnh nhân này, và đối với những bệnh nhân đang cần sử dụng đồng thời acid acetylsalicylic (ASA) liều thấp hoặc những thuốc khác có khả năng làm tăng nguy cơ đối với dạ dày - ruột.\nBệnh nhân có tiền sử bị độc tính trên dạ dày - ruột, đặc biệt ở người cao tuổi nên báo cáo bất kỳ triệu chứng bất thường nào về bụng (đặc biệt là chảy máu dạ dày - ruột). Nên thận trọng ở những bệnh nhân đang dùng đồng thời các thuốc có thể làm tăng nguy cơ loét hoặc chảy máu như corticosteroid dùng đường toàn thân, thuốc chống đông máu, thuốc chống kết tập tiểu cầu hoặc thuốc ức chế tái thu nhận serotonin chọn lọc.\nCần giám sát y khoa chặt chẽ và phải thận trọng ở những bệnh nhân bị viêm loét đại tràng hoặc bệnh Crohn, vì tình trạng của họ có thể nặng lên.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sỹ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Cataflam 25mg ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCần cân nhắc cẩn thận khi sử dụng diclofenac cho bệnh nhân có các yếu tố nguy cơ xuất hiện các biến cố tim mạch rõ rệt (như tăng huyết áp, tăng lipid huyết thanh, đái tháo đường, nghiện thuốc lá). Các bệnh nhân suy tim sung huyết (độ T theo phân độ chức năng của suy tim theo Hội Tim New York - NYHA), tăng huyết áp không kiểm soát hoặc có các yếu tố nguy cơ tim mạch quan trọng như tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc) chỉ nên được điều trị với diclofenac sau khi cân nhắc cẩn thận và chỉ ở liều < 100 mg/ngày khi điều trị liên tục trên 4 tuần.\nNên định kỳ đánh giá lại nhu cầu giảm triệu chứng của bệnh nhân và sự đáp ứng với điều trị, đặc biệt khi điều trị liên tục hơn 4 tuần. Tác dụng trên huyết học Việc sử dụng Cataflam 25mg chỉ được khuyến cáo đối với điều trị ngắn hạn. Tuy nhiên, nếu Cataflam 25mg được dùng trong một thời gian dài, nên theo dõi số lượng huyết cầu như với các NSAID khác. Cũng như các NSAID khác, diclofenac có thể ức chế tạm thời sự ngưng kết tiểu cầu. Bệnh nhân bị khiếm khuyết về sự cầm máu cần được theo dõi cẩn thận.\nTác dụng trên hô hấp (hen có từ trước)\nỞ các bệnh nhân bị hen, viêm mũi dị ứng theo mùa, sưng niêm mạc mũi (như polyp mũi), bệnh phổi tắc nghẽn mạn tính hoặc nhiễm khuẩn mạn tính đường hô hấp (đặc biệt nếu có liên quan đến các triệu chứng như viêm mũi dị ứng thì các phản ứng với thuốc NSAID như các cơn hen kịch phát (được gọi là không dung nạp với các thuốc giảm đau/hen do thuốc giảm đau), phù Quinck hoặc mày đay, thường gặp nhiều hơn ở các bệnh nhân khác. Do đó, cần đặc biệt thận trọng với các bệnh nhân như vậy (chuẩn bị sẵn sàng phương tiện cấp cứu). Cũng phải chú ý đặc biệt đối với những bệnh nhân đã từng bị dị ứng với các chất khác, như phản ứng với da, ngứa hoặc mày đay.\nTác dụng trên hệ gan mật\nYêu cầu giám sát y tế chặt chẽ khi kê đơn Cataflam 25mg cho bệnh nhân suy giảm chức năng gan vì tình trạng của họ có thể nặng thêm.\nCũng như với các NSAID khác, bao gồm diclofenac, trị số của một hay nhiều men gan có thể tăng. Trong quá trình điều trị kéo dài với Cataflam 25mg, theo dõi thường xuyên chức năng gan được chỉ định như một biện pháp phòng ngừa. Nếu xét nghiệm chức năng gan bất thường hoặc tồi tệ hơn, nếu có dấu hiệu lâm sàng hoặc triệu chứng liên quan đến bệnh gan phát triển hoặc nếu các biểu hiện khác xuất hiện (như tăng bạch cầu eosin, phát ban) nên ngưng sử dụng Cataflam 25mg. Viêm gan có thể xảy ra khi sử dụng dịclofenac mà không có triệu chứng báo trước.\nThận trọng khi sử dụng Cataflam 25mg cho những bệnh. nhân rối loạn chuyển hóa porphyrin gan vì có thể gây ra cơn porphyrin cấp.\nPhản ứng ở da\nCác phản ứng da nghiêm trọng, một số trường hợp bị tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc đã được ghi nhận trong những trường hợp rất hiếm liên quan với việc dùng NSAID, kể cả Cataflam 25mg. Bệnh nhân có nguy cơ cao nhất về các phản ứng này sớm trong tiến trình điều trị, trong đa số trường hợp khởi phát phản ứng xảy ra trong vòng tháng đầu điều trị. Phải ngừng Cataflam 25mg khi có biểu hiện đầu tiên về phát ban da, tổn thương niêm mạc hoặc bất kỳ dấu hiệu quá mẫn nào khác.\nCũng như các NSAID khác, các phản ứng dị ứng kể cả phản ứng phản vệ/phản ứng kiểu phản vệ cũng có thể xảy ra trong những trường hợp hiếm gặp với diclofenac mà không có tiếp xúc trước đó với thuốc.\nTác dụng trên thận\nĐã có báo cáo liên quan tới việc điều trị bằng thuốc NSAID kể cả diclofenac gây giữ dịch và phù, cần đặc biệt chú ý khi dùng cho bệnh nhân bị tổn thương chức năng tim hoặc thận, có tiền sử bị tăng huyết áp, người cao tuổi, bệnh nhân được điều trị đồng thời với thuốc lợi niệu hoặc các thuốc ảnh hưởng đến chức năng thận, và những bệnh nhân mất dịch ngoài tế bào do bất cứ nguyên nhân nào, ví dụ trước hoặc sau những phẫu thuật lớn. Theo dõi chức năng thận là biện pháp phòng ngừa sớm khi dùng Cataflam 25Mg trong những trường hợp như vậy. Ngừng điều trị thường phục hồi lại được trạng thái trước điều trị.\nBệnh nhân cao tuổi\nCần phải thận trọng đối với người cao tuổi dựa vào tình trạng y khoa cơ bản của bệnh nhân, đặc biệt những bệnh nhân già yếu hoặc những người nhẹ cân.\nTương tác với các NSAID khác\nNên tránh dùng đồng thời Cataflam 25Mg với các NSAID dùng đường toàn thân bao gồm cả các chất ức chế chọn lọc cyclooxygenase-2 do không có bất kỳ bằng chứng nào chứng minh sự có lợi hợp lực và do khả năng có thêm các phản ứng bất lợi (xem tăng nguy cơ độc cho thận.\nChe lấp dấu hiệu nhiễm khuẩn\nCũng như các NSAID khác, diclofenac có thể che lấp các dấu hiệu và triệu chứng nhiễm khuẩn do đặc tính dược lực học của nó.\nKhả năng sinh sản\nCũng như các NSAID khác, việc sử dụng Cataflam 25mg có thể làm giảm khả năng sinh sản ở phụ nữ và không khuyên dùng ở phụ nữ đang cố gắng có thai, ở phụ nữ gặp khó khăn để thụ thai hoặc những người đang được kiểm tra vô sinh, nên xem xét ngừng dùng Cataflam 25mg.\nKhả năng lái xe và vận hành máy móc\nNhững bệnh nhân có rối loạn thị giác, hoa mắt, chóng mặt, ngủ gà hoặc các rối loạn hệ thần kinh khác khi dùng Cataflam 25mg thì không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDữ liệu từ các nghiên cứu dịch tễ học cho thấy có nguy cơ gia tăng việc sẩy thai và/hoặc dị tật tim và thoát vị rốn sau khi sử dụng chất ức chế tổng hợp prostaglandin trong giai đoạn đầu thai kỳ. Nguy cơ tuyệt đối của dị tật tim gia tăng từ dưới 1% cho tới khoảng 1,5%.\nNguy cơ được cho là tăng theo liều và thời gian điều trị. Ở động vật, việc sử dụng chất ức chế tổng hợp prostaglandin dẫn đến việc gia tăng thất bại trước và sau quá trình làm tổ của phôi và tử vong ở phôi-thai.\nThêm vào đó, tỷ lệ mắc nhiều dị tật khác nhau tăng lên, bao gồm trên tim mạch, đã được báo cáo trên động vật được cho dùng thuốc ức chế tổng hợp prostaglandin trong giai đoạn hình thành các hệ cơ quan. Nếu sử dụng Cataflam 25Mg cho phụ nữ đang cố gắng thụ thai hoặc trong 3 tháng đầu thai kỳ, nên dùng ở liều thấp nhất và thời gian trị liệu ngắn nhất có thể.\nỞ 3 tháng cuối thai kỳ, tất cả các chất ức chế tổng hợp prostaglandin đều có nguy cơ phơi nhiễm phôi thai với:\nĐộc tính tim phổi (gây đóng ống động mạch sớm và tăng huyết áp động mạch phổi).\nRối loạn chức năng thận có thể tiến triển đến suy thận và gây thiểu ối.\nVào cuối thai kỳ, người mẹ và trẻ sơ sinh có thể bị:\nKéo dài thời gian chảy máu, tình trạng chống kết tập tiểu cầu có thể xảy ra ngay cả ở những liều rất thấp.\nỨc chế sự co tử cung làm quá trình chuyến dạ bị chậm trễ hay kéo dài.\nVì vậy, chống chỉ định Cataflam 25mg ở 3 tháng cuối thai kỳ.\nThời kỳ cho con bú\nDiclofenac bài tiết vào sữa mẹ với lượng nhỏ. Vì vậy, không nên dùng Cataflam 25mg trong khi cho con bú để tránh các tác dụng không mong muốn ở trẻ em.\nTương tác thuốc\nNhững tương tác sau đây bao gồm những trường hợp đã quan sát được với viên nén bao đường Cataflam 25mg và/hoặc các dạng bào chế khác của diclofenac.\nTương tác quan sát được\nChất ức chế CYP2C9\n: Thận trọng được khuyến cáo khi dùng đồng thời diclofenac với các chất ức chế CYP2C9 (như voriconazole), điều này có thể gây tãng đáng kế nồng độ đỉnh trong huyết tương và sự phơi nhiễm diclofenac.\nLithium:\nNếu dùng đồng thời, diclofenac có thể làm tăng nồng độ lithium trong huyết tương, cần theo dõi mức lithium huyết thanh.\nDigoxin:\nNếu dùng đồng thời, diclofenac có thể làm tăng nồng độ digoxin trong huyết tương, cần theo dõi nồng độ digoxin trong huyết thanh.\nThuốc lợi tiểu và thuốc trị tăng huyết áp:\nCũng như các NSAID khác, dùng đồng thời diclofenac với các thuốc lợi tiểu hoặc thuốc trị tăng huyết áp (như thuốc chẹn beta, chất ức chế men chuyển angiotensin - ACE) có thể làm giảm tác dụng trị tăng huyết áp của chúng. Vì vậy, cần thận trọng khi dùng kết hợp và các bệnh nhân, đặc biệt là người cao tuổi nên được theo dõi huyết áp định kỳ. Bệnh nhân cần được cung cấp nước đầy đủ và nên xem xét đồng thời theo dõi chức năng thận sau khi bắt đầu điều trị và sau đó theo dõi định kỳ, đặc biệt đối với các thuốc lợi tiểu và thuốc ức chế ACE do làm tăng nguy cơ độc cho thận.\nCiclosporin và tacrolimus:\nGiống như các NSAID khác, diclofenac có thể làm tăng độc tính đối với thận của ciclosporin và tacrolimus do tác dụng trên prostaglandin ở thận. Vì vậy, phải dùng liều thấp hơn liều thường dùng ở các bệnh nhân không dùng ciclosporin hoặc tacrolimus.\nCác thuốc được biết có thể gây tăng kali máu:\nDùng đồng thời với thuốc lợi tiểu giữ kali, ciclosporin, tacrolimus hoặc trimethoprim có thể có liên quan đến sự tăng nồng độ kali trong huyết thanh, vì vậy cần theo dõi thường xuyên nồng kali huyết thanh.\nThuốc kháng khuẩn quinolon:\nĐã có các báo cáo riêng lẻ về co giật do dùng đồng thời quinin và NSAID.\nTương tác có thể xảy ra\nCác thuốc kháng viêm không steroid (NSAID khác và corticosteroid):\nDùng đồng thời diclofenac và các NSAID khác đường toàn thân hoặc corticosteroid có thể làm tăng tần suất có tác dụng không mong muốn ở dạ dày - ruột.\nCác thuốc chống đông máu và thuốc chống kết tập tiểu cầu:\nNên thận trọng vì dùng đồng thời có thể làm tăng nguy cơ chảy máu. Mặc dù các nghiên lãm sàng không cho thấy diclofenac ảnh hưởng đến tác dụng của các thuốc chống đông máu, có những báo cáo về tăng nguy cơ xuất huyết trên những bệnh nhân đang dùng đồng thời diclofenac và thuốc chống đông máu. Vì vậy nên theo dõi những bệnh nhân này.\nChất ức chế tái thu nhận serotonin chọn lọc (SSRI):\nDùng đồng thời NSAID đường toàn thân, bao gồm cả diclofenac, và SSRI có thể tăng nguy cơ chảy máu dạ dày - ruột.\nThuốc trị đái tháo đường:\nCác nghiên cứu lâm sàng đã cho thấy là diclofenac có thể được dùng cùng với các thuốc chống đái tháo đường dạng uống mà không ảnh hưởng đến hiệu quả lâm sàng của chúng. Tuy nhiên, đã có các báo cáo riêng về cả hai tác dụng hạ đường huyết và tăng đường huyết, bắt buộc phải thay đổi liều của các thuốc đái tháo đường trong thời gian điều trị bằng diclofenac. Vì lý do này, cần theo dõi mức đường huyết như là một biện pháp phòng ngừa trong khi đồng thời. Có các báo cáo riêng lẻ về nhiễm toan chuyển khi sử dụng đồng thời diclofenac với metformin, trên bệnh nhân suy thận từ trước đó.\nPhenytoin:\nKhi dùng đồng thời phenytoin với diclofenac, việc kiểm soát nồng độ phenytoin trong huyết tương được khuyến cáo do có sự tăng theo về hàm lượng phenytoin.\nMethotrexat:\nCần thận trọng khi dùng NSAID, bao gồm diclofenac, dưới 24 giờ trước hoặc sau khi bằng methotrexat, vì nồng độ methotrexat trong máy có thể tăng lên và cả độc tính của chất này.\nGlycosid tim:\nSử dụng đồng thời glycosid tim và ở bệnh nhân có thể làm trầm trọng thêm tình trạng suy tim, giảm GFR và làm tăng nồng độ glycosid tim trong huyết tương.\nTacrolimus:\nSử dụng NSAID cùng với tacrolimus làm tăng nguy cơ nhiễm độc thận. Điều này xảy ra qua các tác dụng trung gian kháng prostaglandin thận của cả NSAID và chất ức chế purin.\nColestipol và cholestyramine:\nNhững tác nhân có thể làm chậm hoặc giảm hấp thu diclofenac, khuyến khích sử dụng diclofenac it nhất một trước hoặc 4 - 6 giờ sau khi uống colestipol và cholestyramine.\nChất cảm ứng CYP2C9:\nKhuyến cáo thận trọng kê đơn diclofenac đồng thòi với các chất cảm ứng CYP2C9 (như rifampicin), điều này có thể làm giảm có ý nghĩa nồng độ trong huyết tương và sự phơi nhiễm diclofenac.",
    "preservation": "Bảo quản\nKhông bảo quản thuốc trên 30°C.\nTránh ẩm."
}