{
    "describe": "Thương hiệu:\nCelogen Pharma\nThuốc Cefass 90mg Celogen giảm viêm khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-12349-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEtoricoxib\nChỉ định\nĐau bụng kinh\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nMề đay, Bệnh tim mạch, Dị ứng thuốc, Hen phế quản\nNhà sản xuất\nCelogen\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefass 90 là một sản phẩm của Công ty M/s Celogen Generics PVT, LTD, thành phần chính là etoricoxib. Thuốc được dùng để giảm triệu chứng của thoái hóa khớp (viêm khớp), viêm khớp dạng thấp (RA), viêm cột sống dính khớp, viêm có liên quan đến đợt viêm khớp cấp tính do bệnh gout; điều trị ngắn hạn các cơn đau vừa phải có liên quan đến phẫu thuật nha khoa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefass 90mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n90mg",
    "usage": "Công dụng của Thuốc Cefass 90mg\nChỉ định\nCefass được chỉ định ở người lớn và thanh thiếu niên từ 16 tuổi trở lên để:\nthoái hóa khớp\nviêm cột sống dính khớp\nGiảm triệu chứng của\nGiảm đau và giảm các triệu chứng viêm có liên quan đến đợt viêm khớp cấp tính do bệnh gout.\nĐiều trị ngắn hạn các cơn đau vừa phải có liên quan đến phẫu thuật nha khoa.\nDược lực học\nEtoricoxib\nlà thuốc kháng viêm không steroid (NSAID) có hoạt tính kháng viêm, giảm đau và giảm sốt. Etoricoxib là chất ức chế cyclooxygenase - 2 (COX - 2) mạnh, chọn lọc, có hoạt tính khi uống trong phạm vi và cao hơn phạm vi liều dùng trên lâm sàng.\nNgười ta đã chứng minh COX - 2 có trách nhiệm chủ yếu trong tổng hợp các chất trung gian của axid prostanoic gây đau, viêm và sốt. Sự ức chế chọn lọc COX - 2 do dùng etoricoxib đã làm giảm các dấu hiệu và triệu chứng lâm sàng này cùng với giảm độc tính ở đường tiêu hóa mà không có tác dụng lên chức năng tiểu cầu.\nDược động học\nHấp thu\nEtorieoxib được hấp thu tốt qua đường uống. Trung bình sinh khả dụng đường uống gần 100%. Sau khi dùng liều 90mg ngày 1 lần cho đến khi đạt trạng thái bền vững, nồng độ đỉnh trong huyết tương được ghi nhận đạt được gần 1 giờ (Tmax) sau khi đối tượng người lớn uống thuốc lúc bụng đói.\nDược động học của etoricoxib tuyến tính với phạm vi liều dùng trên lâm sàng. Bữa ăn bình thường không ảnh hưởng có ý nghĩa lâm sàng lên mức độ hấp thu 1 liều etoricoxib 90mg. Trong các thử nghiệm lâm sàng, etoricoxib được dùng không liên quan đến thức ăn.\nPhân bố\nKhoảng 92% etoricoxib gắn với protein trong huyết tương người khi dùng trong phạm vi nồng độ 0,05 - 5 mcg/ml. Thể tích phân phối ở trạng thái bền vững (Vdss) khoảng 120 lít ở người. Etoricoxib đi qua nhau thai ở chuột cống và thỏ, và đi qua hàng rào máu - não ở chuột cống.\nChuyển hóa\nEtoricoxib được chuyển hóa mạnh mẽ với < 1% liều được tìm thấy trong nước tiểu ở dạng ban đầu. Con đường chuyển hóa chính để tạo dẫn xuất 6' - hydroxymethyl được thực hiện với sự xúc tác của các enzym cytochrom P450 (CYP).\nĐã có 5 chất chuyển hóa được nhận diện ở người. Chất chuyển hóa chủ yếu là dẫn xuất 6' - carboxylic acid của etoricoxib được hình thành từ sự oxy hóa dẫn xuất 6' - hydroxymethyl. Các chất chuyển hóa chủ yếu này biểu hiện hoặc không có hoạt tính có thể đo lường được hoặc chỉ có hoạt tính yếu như các thuốc ức chế COX - 2. Các chất chuyển hóa này đều không ức chế COX - 1.\nThải trừ\nSau khi tiêm tĩnh mạch 1 liều đơn 25mg etoricoxib có gắn phóng xạ cho các đối tượng khỏe mạnh, 70% hoạt chất phóng xạ được tìm thấy trong nước tiểu và 20% trong phân, phần lớn ở dạng các chất chuyển hóa. Dưới 2% hoạt chất phóng xạ được tìm thấy ở dạng thuốc không chuyển hóa.\nPhần lớn etoricoxib được thải trừ chủ yếu qua quá trình chuyển hóa, sau đó qua sự bài tiết ở thận. Nồng độ của etoricoxib ở trạng thái bền vững đạt được trong vòng 7 ngày điều trị khi dùng liều 120mg ngày 1 lần, với tỷ số tích lũy gần bằng 2 tương ứng với thời gian bán thải tích lũy khoảng 22 giờ. Theo ước tính, sự thanh thải thuốc tại huyết tương xấp xỉ 50 ml/phút.",
    "dosage": "Cách dùng Thuốc Cefass 90mg\nCách dùng\nThuốc có thể uống vào lúc đói hoặc lúc no. Đáp ứng điều trị ban đầu của thuốc đạt được nhanh hơn nếu uống thuốc vào lúc đói.\nLiều dùng\nviêm xương khớp\nDo các nguy cơ tim mạch và các tác dụng bất lợi của etoricoxib có thể tăng lên với liều lượng và thời gian sử dụng thuốc, cần sử dụng thuốc trong thời gian ngắn nhất có thể và với liều mỗi ngày thấp nhất có hiệu quả. Đáp ứng điều trị triệu chứng cần được đánh giá lại theo định kỳ, những bệnh nhân bị\nViêm xương khớp:\nLiều khuyến cáo là 30mg mỗi ngày một lần. Nếu cần có thể tăng lên mức liều 60mg mỗi ngày một lần.\nViêm khớp dạng thấp:\nLiều khuyến cáo là 60mg mỗi ngày một lần. Nêu cần có thể tăng lên 90mg mỗi ngày một lần. Khi bệnh nhân đã ổn định về mặt lâm sàng, giảm liều đến 60mg, mỗi ngày một lần.\nViêm cột sống dính khớp:\nLiều khuyến cáo là 60mg mỗi ngày một lần. Nếu cần thiết có thể tăng liều lên 90mg mỗi ngày một lần. Khi bệnh nhân đã ổn định về mặt lâm sàng, giảm liều đến 60mg, mỗi ngày một lần.\nCác chứng đau cấp:\nĐối với các chứng đau cấp, etoricoxib nên chỉ được sử dụng cho giai đoạn có triệu chứng cấp tính.\nViêm khớp cấp tính do bệnh gout:\nbệnh gout\nLiều khuyến cáo là 120mg mỗi ngày một lần. Trong các thử nghiệm lâm sàng đối với bệnh viêm khớp cấp tính do\nĐau sau phẫu thuật do phẫu thuật nha khoa:\nLiều khuyến cáo là 90mg mỗi ngày một lần, hạn chế đến tối đa là 3 ngày.\nLiều lớn hơn so với liều khuyến cáo chưa được nghiên cứu. Vì thế:\nLiều cho viêm khớp không nên vượt quá 60mg mỗi ngày.\nviêm khớp dạng thấp\nLiều cho\nLiều cho giảm đau sau phẫu thuật nha khoa cấp tính không nên vượt quá 90mg mỗi ngày, dùng tối đa trong 3 ngày.\nSử dụng thuốc ở các đối tượng đặc biệt:\nBệnh nhân cao tuổi\nKhông cần điều chỉnh liều cho bệnh nhân cao tuổi. Như với các thuốc khác, cần thận trọng ở những bệnh nhân cao tuổi.\nBệnh nhân suy gan\nỞ những bệnh nhân có rối loạn chức năng gan nhẹ (điểm Child - Pugh 5 - 6) không nên sử dụng vượt quá liều 60mg một lần mỗi ngày. Ở những bệnh nhân có rối loạn chức năng gan vừa (điểm Child Pugh 7 - 9), không nên sử dụng vượt quá liều 30mg mỗi ngày một lần.\nKinh nghiệm lâm sàng được giới hạn đặc biệt là ở những bệnh nhân có rối loạn chức năng gan vừa và do đó cần thận trọng. Không có kinh nghiệm lâm sàng ở bệnh nhân rối loạn chức năng gan nặng (điểm Child - Pugh ≥ 10); do đó, việc sử dụng thuốc là chống chỉ định ở những bệnh nhân này.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều cho những bệnh nhân có độ thanh thải creatinin ≥ 30 ml/phút. Việc sử dụng các etoricoxib ở những bệnh nhân có độ thanh thải creatinin < 30 ml/phút là chống chỉ định.\nBệnh nhi\nChống chỉ định cho trẻ em và thanh thiếu niên dưới 16 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về việc sử dụng thuốc quá liều. Trong trường hợp uống quá liều, cần đưa bệnh nhân đến các cơ sở y tế gần nhất đề điều trị kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefass 90, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhiễm trùng và ký sinh trùng: Viêm xương ổ răng.\nChuyển hoá và dinh dưỡng: Phù, giữ nước.\nnhức đầu\nThần kinh: Chóng mặt,\nTim: Đánh trống ngực, loạn nhịp tim.\nMạch máu: Tăng huyết áp.\nHô hấp, lồng ngực và trung thất: Co thắt phế quản.\nrối loạn tiêu hoá\nTiêu hoá: Đau bụng, táo bón, đầy hơi, viêm dạ dày, ợ nóng/trào ngược acid, tiêu chảy,\nGan mật: Tăng ALT, AST.\nDa và mô: Bầm máu.\nChung: Suy nhược, mệt mỏi, bệnh giống cúm.\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm trùng và ký sinh trùng: Viêm dạ dày ruột, nhiễm trùng đường hô hấp trên, nhiễm trùng đường tiết niệu.\nMáu và hệ bạch huyết: Thiếu máu (chủ yếu liên quan với chảy máu đường tiêu hoá), giảm bạch cầu, giảm tiểu cầu.\nMiễn dịch: Quá mẫn.\nChuyển hoá và dinh dưỡng: Tăng/giảm thèm ăn, tăng cân.\nTâm thần: Lo âu, trầm cảm, giảm minh mẫn, ảo giác.\nThần kinh: Rối loạn vị giác, mất ngủ, dị cảm/giảm cảm giác, buồn ngủ.\nTai - tiền đình: Ù tai, chóng mặt.\nMạch máu: Bốc hoả, tai biến mạch máu não, cơn thiếu máu thoáng qua, cơn tăng huyết áp, viêm mạch.\nTim: Rung nhĩ, nhịp tim nhanh, suy tim sung huyết, thay đổi điện tâm đồ, đau thắt ngực, nhồi máu cơ tim.\nHô hấp, lồng ngực và trung thất: Ho, khó thở, chảy máu cam.\nTiêu hoá: Chướng bụng, thay đổi nhu động ruột, khô miệng, viêm loét dạ dày tá tràng (thủng đường tiêu hoá và chảy máu), hội chứng ruột kích thích, viêm tuỵ.\nDa và mô: Phù mặt, ngứa, phát ban, ban đỏ, mày đay.\nCơ xương khớp: Co cứng/co thắt bắp cơ, đau/cứng cơ xương.\nThận - tiết niệu: Protein niệu, tăng creatinin huyết thanh, suy thận/giảm chức năng thận.\nChung: Tức ngực.\nKhác: Tăng nito, ure máu, tăng creatin phosphokinase, tăng kali máu, tăng acid uric.\nHiếm gặp, ADR < 1/1000\nMiễn dịch: Dị ứng, phù mạch, phản ứng phản vệ bao gồm cả sốc.\nTâm thần: Lú lẫn, bồn chồn.\nGan mật: Tăng ALT, AST; viêm gan siêu vi B, suy gan, vàng da.\nDa và mô: Hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc.\nKhác: Giảm natri máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nCefass chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nLoét dạ dày tá tràng tiến triển hoặc đang bị chảy máu dạ dày - ruột.\nBệnh nhân đã uống acid acetylsalicylic hoặc các NSAID, bao gồm các chất ức chế COX - 2 (cyclooxygenase - 2), bệnh nhân có tiền sử co thắt phế quản, viêm mũi cấp tính, polyp mũi, phù mạch, nổi mề đay hoặc phản ứng dị ứng.\nMang thai và cho con bú.\nRối loạn chức năng gan nặng (albumin huyết thanh < 25 g/l hoặc điểm số Child - Pugh ≥ 10).\nƯớc tính độ thanh thải creatinin thận < 30 ml/phút.\nTrẻ em và thanh thiếu niên dưới 16 tuổi.\nBệnh viêm đường ruột.\nBệnh nhân suy tim sung huyết (từ độ II đến độ IV theo phân độ chức năng của suy tim theo Hội Tim New York - NYHA), bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại vi, bệnh mạch máu não.\nBệnh nhân tăng huyết áp có huyết áp thường xuyên cao hơn 140/90 mmHg và chưa được kiểm soát đầy đủ.\nThiếu máu cục bộ tim, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não.\nThận trọng khi sử dụng\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quy, có thể dẫn đến tử vong.\nNguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng etoricoxib ở liều hàng ngày thập nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCác chất ức chế chọn lọc COX - 2 không được sử dụng thay thế cho acid acetylsalicylic để dự phòng bệnh tim mạch do thuyên tắc mạch do huyết khối bởi vì nó không có tác dụng kháng tiểu cầu.\nẢnh hưởng trên đường tiêu hóa\nBiến chứng đường tiêu hóa trên (thủng, loét hoặc chảy máu (PUBs)), một số trường hợp dẫn đến tử vong, đã xảy ra ở những bệnh nhân được điều trị với etoricoxib. Cần thận trọng khi sử dụng etoricoxib ở bệnh nhân có nguy cơ cao phát triển biến chứng đường tiêu hóa; người già, bệnh nhân sử dụng đồng thời bất kỳ NSAID khác hoặc acid acetylsalicylic hoặc bệnh nhân có tiền sử bệnh đường tiêu hóa, ví dụ như viêm loét và chảy máu đường tiêu hóa. Có sự gia tăng hơn nữa trong những nguy cơ gây tác dụng phụ đường tiêu hóa (viêm loét đường tiêu hóa hoặc biến chứng tiêu hóa khác) khi etoricoxib được uống đồng thời với acid acetylsalicylic (ngay cả ở liều thấp).\nẢnh hưởng lên thận\nProstaglandin thận có thể đóng vai trò bù trong việc duy trì tưới máu thận. Vì vậy, trong điều kiện tưới máu thận bị tổn hại, việc sử dụng etoricoxib có thể gây giảm tạo thành prostaglandin và giảm lưu lượng máu thận, do đó làm giảm chức năng thận. Bệnh nhân có nguy cơ lớn của phản ứng này là những người có chức năng hiện tại của thận bị ảnh hưởng đáng kể, suy tim chưa bù hoặc xơ gan. Giám sát chức năng thận ở những bệnh nhân này cần được xem xét.\nGiữ nước, phù nề và cao huyết áp\nNhư với các thuốc khác được biết đến là ức chế tổng hợp prostaglandin, giữ nước, phù nề và cao huyết áp đã được quan sát thấy ở bệnh nhân dùng etoricoxib.\nTất cả các thuốc chống viêm không steroid (NSAIDs), bao gồm cả etoricoxib, có thể được liên kết với sự khởi đầu mới hoặc suy tim sung huyết tái phát. Cần thận trọng ở những bệnh nhân có tiền sử suy tim, rối loạn chức năng thất trái, hoặc tăng huyết áp và bệnh nhân bị phù nề từ trước.\nNếu có bằng chứng lâm sàng của sự tăng nặng triệu chứng ở những bệnh nhân này, các biện pháp thích hợp bao gồm ngưng etoricoxib nên được thực hiện.\nEtoricoxib có thể được liên kết với nhiều trường hợp cao huyết áp thường xuyên và nghiêm trọng hơn so với một số các NSAID khác và các chất ức chế chọn lọc COX - 2 khác, đặc biệt ở liều cao.\nDo đó, tăng huyết áp cần được kiểm soát trước khi điều trị với etoricoxib và đặc biệt cần chú ý để theo dõi huyết áp trong khi điều trị với etoricoxib.\nHuyết áp nên được theo dõi trong vòng hai tuần sau khi bắt đầu điều trị và định kỳ sau đó. Nếu huyết áp tăng đáng kể, điều trị thay thế cần được xem xét. .\nẢnh hưởng lên gan\nTăng nồng độ của alanin aminotransferase (ALT) và/hoặc aspartat aminotransferase (AST) (khoảng ba hoặc nhiều lần giới hạn trên của bình thường) đã được báo cáo trong khoảng 1% bệnh nhân trong các thử nghiệm lâm sàng điều trị với etoricoxib 30, 60 và 90mg mỗi ngày trong 1 năm.\nBất kỳ bệnh nhân nào có triệu chứng và/hoặc dấu hiệu cho thấy rối loạn chức năng gan, hoặc có xét nghiệm chức năng gan bất thường cần được theo dõi.\nNếu các dấu hiệu của suy gan xảy ra, hoặc nếu các xét nghiệm chức năng gan bất thường dai dẳng (ba lần giới hạn trên của bình thường) được phát hiện, nên ngưng thuốc.\nChung\nNếu trong quá trình điều trị, bất kỳ các chức năng hệ thống cơ quan được mô tả ở trên bị xấu đi, các biện pháp thích hợp cần được thực hiện và ngưng điều trị etoricoxib nên được xem xét.\nGiám sát y tế thích hợp nên được duy trì khi sử dụng etoricoxib ở người già và ở bệnh nhân suy thận, gan, rối loạn chức năng tim.\nThận trọng khi sử dụng khi bắt đầu điều trị với etoricoxib ở những bệnh nhân bị mất nước. Phản ứng da nghiêm trọng, một số gây tử vong, trong đó có viêm da tróc vảy, hội chứng Stevens - Johnson và hoại tử biểu bì độc hại, đã được báo cáo rất hiếm gặp khi sử dụng NSAIDs và một số chất ức chế chọn lọc COX - 2.\nBệnh nhân có nguy cơ cao nhất đối với những phản ứng sớm trong quá trình điều trị với sự khởi đầu của các phản ứng xảy ra trong đa số các trường hợp trong tháng đầu tiên điều trị.\nCác phản ứng quá mẫn nặng (như sốc phản vệ và phù mạch) đã được báo cáo ở những bệnh nhân sử dụng etoricoxib. Một số chất ức chế chọn lọc COX - 2 có liên quan với tăng nguy cơ dị ứng da ở những bệnh nhân có tiền sử dị ứng thuốc.\nNên ngưng sử dụng etoricoxib ngay khi xuất hiện phát ban da, tổn thương niêm mạc, hoặc bất cứ dấu hiệu quá mẫn.\nEtoricoxib có thể che dấu các dấu hiệu của sốt và viêm.\nCần thận trọng khi sử dụng đồng thời etoricoxib với warfarin hay các thuốc chống đông đường uống khác.\nViệc sử dụng các etoricoxib, như với bất kỳ thuốc nào được biết là ức chế tổng hợp cyclooxygenase/prostaglandin, không được khuyến cáo ở phụ nữ có dự định có thai.\nThuốc chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nNhững bệnh nhân bị chóng mặt, hoa mắt hoặc buồn ngủ trong khi dùng etoricoxib nên tránh lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nGiống như các thuốc có tác dụng ức chế tổng hợp prostaglandin khác đã biết, cần tránh sử dụng etoricoxib ở những phụ nữ mang thai muộn vì có thể gây ra đóng ống động mạch sớm.\nChưa có những nghiên cứu đối chứng đầy đủ trên phụ nữ có thai. Chỉ nên sử dụng etoricoxib trong hai quý đầu mang thai nếu lợi ích mà nó mang lại lớn hơn nguy cơ với thai nhi.\nThời kỳ cho con bú\nEtoricoxib được bài tiết trong sữa chuột cống. Người ta chưa biết nó có được bài tiết trong sữa mẹ hay không. Bởi vì có nhiều thuốc có bài tiết trong sữa mẹ và bởi vì những tác dụng có hại có thể có của các thuốc tổng hợp ức chế tổng hợp prostaglandin trong thời kỳ bú mẹ, việc quyết định ngừng thuốc hoặc ngừng cho con bú tùy thuộc vào tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nThuốc chống đông đường uống: Trong các đối tượng đã điều trị ổn định với warfarin dài ngày, uống etoricoxib 120mg hàng ngày có thể dẫn đến sự tăng khoảng 13% lượng prothrombin so với tỷ lệ chuẩn quốc tế (International Normalised Ratio - INR). Do đó, bệnh nhân được uống thuốc chống đông mau nên được theo dõi chặt chẽ thời gian prothrombin INR của họ, đặc biệt là trong những ngày đầu tiên khi điều trị với etoricoxib hoặc khi liều etoricoxib được thay đổi.\nCác thuốc lợi tiểu, thuốc ức chế ACE và đối kháng angiotensin II: NSAID có thể làm giảm tác dụng của thuốc lợi tiểu và thuốc hạ huyết áp khác. Ở một số bệnh nhân có chức năng thận bị suy giảm (ví dụ như bệnh nhân bị mất nước hoặc bệnh nhân cao tuổi có chức năng thận bị suy giảm) sử dụng đồng thời một chất ức chế ACE hoặc đối kháng angiotensin II và các chất ức chế cyclooxygenase có thể dẫn đến suy giảm hơn nữa chức năng thận, có thể gây suy thận cấp, thường hồi phục. Những tương tác này cần được xem xét ở những bệnh nhân dùng etoricoxib dùng đồng thời với các thuốc ức chế men chuyển hoặc đối kháng angiotensin II. Do đó, sự kết hợp nên được dùng thận trọng, đặc biệt là ở người già. Bệnh nhân cần được bồi phụ nước đầy đủ và nên cân nhắc để theo dõi chức năng thận sau khi bắt đầu điều trị và định kỳ sau đó.\nAcid acetylsalicylic: Trong một nghiên cứu ở người khỏe mạnh, ở trạng thái ổn định, uống etoricoxib 120mg mỗi ngày một lần không có ảnh hưởng đến hoạt động chống kết tập tiểu cầu của acid acetylsalicylic (81mg mỗi ngày một lần). Etoricoxib có thể được sử dụng đồng thời với acid acetylsalicylic ở liều dùng dự phòng tim mạch (liều thấp acid acetylsalicylic). Tuy nhiên, dùng đồng thời acid acetylsalicylie liều thấp với etoricoxib có thể dẫn đến tăng tỷ lệ loét tiêu hóa hoặc các biến chứng khác so với sử dụng etoricoxib đơn độc. Dùng đồng thời etoricoxib với liều acid acetylsalicylic trên mức liều cho dự phòng tim mạch hoặc các NSAID khác không được khuyến cáo.\nCyclosporin và tacrolimus: Mặc dù sự tương tác này chưa được nghiên cứu với etoricoxib dùng chung với cyclosporin hoặc tacrolimus với bất kỳ NSAID nào có thể làm tăng tác dụng gây độc thận của cyclosporin hoặc tacrolimus. Chức năng thận nên được theo dõi khi etoricoxib và một trong những loại thuốc này được sử dụng kết hợp.\nẢnh hưởng của etoricoxib trên dược động học của thuốc khác\nLiti: NSAID làm giảm bài tiết liti qua thận và do đó làm tăng nồng độ liti trong huyết tương. Nếu cần thiết, giám sát nồng độ liti huyết chặt chẽ và điều chỉnh liều liti trong khi sử dụng đồng thời với NSAID và sau khi ngưng NSAID.\nMethotrexat: Đã có hai nghiên cứu ảnh hưởng của etoricoxib 60, 90 hoặc 120mg mỗi ngày một lần x 7 ngày trong bệnh nhân dùng liều methotrexat mỗi tuần 7,5 đến 20mg cho bệnh viêm khớp dạng thấp. Liều etoricoxib 60 và 90mg không có ảnh hưởng trên nồng độ methotrexat trong huyết tương hoặc độ thanh thải thận. Trong một nghiên cứu, liều etoricoxib 120mg không có tác dụng, nhưng trong một nghiên cứu khác, liều etoricoxib 120mg làm tăng 28% nồng độ methotraxat trong huyết tương và giảm 13% độ thanh thải thận của methotrexat. Giám sát đầy đủ để đề phòng ngộ độc methotrexat được khuyến cáo khi etoricoxib và methotrexat được dùng đồng thời.\n0 - 24 giờ\n0 - 24 giờ\nThuốc tránh thai: 1 liều etoricoxib 60mg cho dùng đồng thời với thuốc ngừa thai chứa 35 microgram ethinyl estradiol (EE) và 0,5 - 1mg norethindron trong 21 ngày làm tăng trạng thái ổn định AUC\n0 - 24 giờ\nLiệu pháp thay đổi nội tiết tổ (HRT): Dùng etoricoxib 120mg với liệu pháp thay thế hormon bao gồm estrogen liên hợp (0,625mg Premarintm) trong 28 ngày, tăng trạng thái ổn định AUC\nPrednison/prednisolon: Trong các nghiên cứu tương tác thuốc, etoricoxib không có ảnh hưởng có ý nghĩa lâm sàng trên dược động học của prednison/prednisolon.\n0 - 24 giờ\nDigoxin: Dùng etoricoxib 120mg mỗi ngày một lần trong 10 ngày ở người tình nguyện khỏe mạnh không làm thay đổi trạng thái ổn định trong huyết tương AUC\nẢnh hưởng của etoricoxib lên các thuốc được chuyển hóa bởi sulfotransferase:\nEtoricoxib là một chất ức chế hoạt động sulfotransferase, đặc biệt là SULT1E1, và đã được chứng minh là làm tăng nồng độ trong huyết thanh của ethinyl estradiol. Do kiến thức về tác động của sulfotransferase chưa đầy đủ và hậu quả lâm sàng cho nhiều loại thuốc vẫn đang được kiểm tra, cần thận trọng và theo dõi chặt chẽ khi dùng etoricoxib đồng thời với các thuốc chủ yếu được chuyển hóa bởi sulfotransferase (ví dụ: Salbutamol và minoxidil).\nẢnh hưởng của etoricoxib lên thuốc được chuyển hóa bởi isoenzym CYP\nDựa trên các nghiên cứu in vio, etoricoxib không ức chế cytochrom P450 (CYP) 1A2, 2C9, 2C19, 2D6, 2E1 hoặc 3A4. Trong một nghiên cứu ở người khỏe mạnh, dùng etoricoxib 120mg hàng ngày không làm thay đổi hoạt động CYP3A4.\nẢnh hưởng của thuốc khác lên được động học của etoricoxib: Con đường chính của sự chuyển hóa etoricoxib phụ thuộc vào enzym CYP. CYP3A4 tham gia vào sự chuyển hóa của etoricoxib trong cơ thể. Trong nghiên cứu in vitro cho thấy CYP2D6, CYP2C9, CYP2C19 và CYP1A2 cũng có thể xúc tác cho con đường chuyển hóa chính, nhưng vai trò cụ thể của chúng đã không được nghiên cứu in vivo.\nKetoconazol: Ketoconazol là một chất ức chế mạnh CYP3A4, nghiên cứu với liều ketoconazol 400mg mỗi ngày một lần trong 11 ngày ở người tình nguyện khỏe mạnh cho thấy không có ảnh hưởng có ý nghĩa lâm sàng lên được động học của etoricoxib dùng với liều 60mg.\nVoriconazol và miconazol: Sử dụng đồng thời voriconazol theo đường uống hoặc gel bôi miệng miconazol, là các thuốc ức chế CYP3A4 mạnh, với etoricoxib không gây ảnh hưởng có ý nghĩa lâm sàng đến dược động học của etoricoxib.\nRifampicin: Dùng đồng thời etoricoxib với rifampicin, một chất cảm ứng mạnh của enzym CYP, làm giảm 65% nồng độ trong huyết tương của etoricoxib. Sự tương tác này có thể dẫn đến tái phát các triệu chứng, khi etoricoxib được sử dụng cùng với rifampicin. Tuy nhiên việc tăng liều etoricoxib chưa được nghiên cứu.\nThuốc kháng acid: Thuốc kháng acid không ảnh hưởng có ý nghĩa lâm sàng đến dược động học của etoricoxib.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô ráo thoáng mát, tránh ánh sáng, ở nhiệt độ dưới 30"
}