{
    "describe": "Thương hiệu:\nUsp\nThuốc Celecoxib 100 - HV USP giảm đau, hạ sốt, kháng viêm (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nPolyp đại tràng\nPolyp trực tràng\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nSuy gan, Suy thận, Loét dạ dày tá tràng, Dị ứng thuốc, Suy tim\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Celecoxib 100 - HV là sản phẩm của Us Pharma USA, chứa Celecoxib có tác dụng giảm đau, hạ sốt, kháng viêm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Celecoxib 100 - HV\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n100mg",
    "usage": "Công dụng của Thuốc Celecoxib 100 - HV\nChỉ định\nThuốc Celecoxib 100 - HV được chỉ định dùng trong các trường hợp sau:\nviêm khớp dạng thấp\nÐiều trị\nGiảm đau cấp trong đau bụng kinh ở phụ nữ.\nÐiều trị bổ sung trong polip tuyến gia đình “family adenomatous polyposis” (FAP).\nDược lực học\nCelecoxib 100 - HV chứa hoạt chất celecoxib là một thuốc giảm đau, kháng viêm không steroid (NSAID) thế hệ mới.\nTrong cơ thể tồn tại hai loại enzyme cyclooxygensae (COX): COX -1 và COX-2, COX-1 xúc tác tạo ra chất có lợi cho niêm mạc dạ dày, thận. COX-2 tìm thấy nhiều trong các mô sưng viêm.\nCelecoxib ức chế quá trình tổng hợp prostaglandin do ức chế chọn lọc trên COX-2 nên giảm nhiều tác hại đến dạ dày-ruột, thận và cũng không can thiệp vào quá trình đông máu.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của celecoxib đạt được khoảng 3 giờ sau 1 liều uống. Thức ăn không làm ảnh hưởng đến hấp thu của thuốc.\nPhân bố\nCelecoxib chủ yếu được thải trừ bởi chuyển hóa trung gian qua cytochrom P450 2C9.\nThải trừ\nCelecoxib được thải trừ chủ yếu bởi chuyển hóa gan, khoảng 57% liều thải trừ qua phân, và 27 % thải trừ qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Celecoxib 100 - HV\nCách dùng\nUống trong khi ăn hay sau bữa ăn.\nLiều dùng\nViêm xương khớp: 1 viên x 2 lần/ ngày hoặc 2 viên x 2 lần/ ngày.\nViêm khớp dạng thấp: 1-2 viên x 2 lần/ ngày.\nTrong bệnh polip tuyến trong gia đình: 4 viên x 2 lần/ ngày.\nTrường hợp suy gan nhẹ-trung bình: giảm nửa liều.\nKhông nên dùng cho bệnh nhân suy gan, suy thận nặng.\nDùng theo chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: hôn mê, buồn ngủ, buồn nôn, nôn mửa và đau thượng vị, xuất huyết tiêu hóa. Hiếm khi xảy ra tăng huyết áp, suy thận cấp, suy hô hấp.\nXử trí: chỉ định điều trị triệu chứng và điều trị hỗ trợ khi quá liều. Nếu xuất hiện các triệu chứng quá liều trong vòng 4 giờ sau khi uống có thể chỉ định cho bênh nhân gây nôn, dùng than hoạt, hoặc thuốc xổ thẩm thấu.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Celecoxib 100 - HV, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nkhó tiêu\ntiêu chảy\nHệ tiêu hóa: đau bụng,\nđau đầu\nHệ thần kinh:\nsuy tim\ncao huyết áp\nSuy thận,\nDị ứng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Celecoxib 100 - HV chống chỉ định trong các trường hợp sau:\nQuá mẫn với celecoxib.\nTiền sử dị ứng với các sulfonamid, bệnh nhân bị hen, mề đay hoặc dị ứng khi dùng aspirin hoặc các NSAID khác.\nloét dạ dày – tá tràng\nNgười\nSuy tim\nnặng.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc ở người có tiền sử loét, xuất huyết tiêu hóa.\nNgười già, suy kiệt, phụ nữ có thai và cho con bú.\ntăng huyết áp\nSuy gan, suy thận nặng, phù,\nDùng thuốc này lâu dài có thể tăng nguy cơ tim mạch bao gồm đau tim, đông máu, đau ngực, ngừng tim và đột quỵ. Tai biến đường tiêu hóa: loét, xuất huyết, thủng.\nNguy cơ huyết khối tim mạch khi dùng thuốc NSAID bao gồm: nhồi máu cơ tim, đột quỵ, có thể dẫn đến tử vong. Nguy cơ này xuất hiện sớm trong vài tuần đầu dùng thuốc và tăng theo thời gian dùng thuốc, chủ yếu ở liều cao.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần dùng celecoxib ở liều thấp nhất có hiệu quả trong thời gian ngắn nhất.\nKhả năng lái xe và vận hành máy móc\nThận trọng với người lái xe và vận hành máy móc do thuốc có thể gây chóng mặt.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ, chỉ nên dùng thuốc khi lượi ích lớn hơn nguy cơ xảy ra với thai nhi. Không dùng celecoxid cho 3 tháng cuối thai kỳ.\nThời kỳ cho con bú\nChưa biết celecoxib có phân bố vào sữa mẹ không, cần cân nhắc giữa lợi ích và nguy cơ hoặc ngừng cho con bú hoặc ngừng dùng thuốc.\nTương tác thuốc\nCelecoxib ức chế cytochrom P450 2D6 do đó tương tác với thuốc chuyển hóa qua cytochrom P450 2D6.\nCelecoxib làm giảm tác dụng của thuốc hạ huyết áp ức chế men chuyển angiotensin II.\nCelecoxib làm giảm tác dụng tăng bài tiết natri niệu của furosemid và thiazid ở một số bệnh nhân.\nCelecoxid tăng loét tiêu hóa và biến chứng khác khi dùng cùng aspirin và NSAID khác.\nFluconazol tăng nồng độ celecoxib trong huyết tương.\nLithi: giảm đào thải lithi khi dùng chung celecoxib.",
    "preservation": "Bảo quản\nNơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30 ºC."
}