{
    "describe": "Thương hiệu:\nVIATRIS\nThuốc Celebrex 200mg Viatris điều trị thoái hóa khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-23247-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nThoái hóa khớp\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nDị ứng thuốc, Hen phế quản, Bệnh Crohn\nNhà sản xuất\nPFIZER\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Celebrex có thành phần chính Celecoxib, có tác dụng điều trị chứng thoái hóa khớp, viêm khớp dạng thấp, giảm nhẹ các dấu hiệu và triệu chứng của viêm cột sống dính khớp, kiểm soát đau cấp tính, điều trị thống kinh nguyên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Celebrex 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg",
    "usage": "Công dụng của Thuốc Celebrex 200mg\nChỉ định\nThuốc Celebrex 200 mg được chỉ định dùng trong các trường hợp sau:\nthoái hóa khớp\nĐiều trị triệu chứng của\nviêm cột sống dính khớp\nGiảm nhẹ các dấu hiệu và triệu chứng của\nKiểm soát đau cấp tính.\nĐiều trị thống kinh nguyên phát.\nDược lực học\ncelecoxib\nCơ chế tác dụng của\nCelecoxib có tác động như kháng viêm, giảm đau và hạ nhiệt trên các loài động vật do ngăn cản quá trình sản xuất các prostanoid gây viêm thông qua ức chế COX - 2. Ở liều điều trị, celecoxib không có tác dụng trên các prostanoid được tổng hợp nhờ hoạt hóa COX - 1, do đó, không ảnh hưởng tới các quá trình sinh lý bình thường liên quan đến COX - 1 ở các mô, đặc biệt với dạ dày, ruột và tiểu cầu.\nDược động học\nHấp thu\nKhi dùng lúc đói celecoxib dễ dàng được hấp thu và đạt nồng độ đỉnh trong huyết tương sau khoảng 2 - 3 giờ. Sinh khả dụng đường uống dạng viên nang là 99% so với dạng hỗn dịch (dạng đường uống tối ưu hiện có). Dùng thuốc cùng thức ăn (giàu chất béo) làm chậm sự hấp thu thể hiện qua Tmax đạt được sau khoảng 4 giờ và sinh khả dụng tăng 20%.\nPhân bố\nTỷ lệ gắn kết với protein huyết tương là khoảng 97% ở nồng độ điều trị trong huyết tương và celecoxib không ưu tiên gắn với hồng cầu. Thể tích phân bố ở trạng thái ổn định trung bình là khoảng 500L/70 kg ở người trưởng thành khỏe mạnh cho thấy sự phân bố rộng khắp của celecoxib vào các mô. Các nghiên cứu tiền lâm sàng đã xác định thuốc vượt qua được hàng rào máu não.\nChuyển hóa\nCelecoxib được chuyển hóa chủ yếu qua cytocrom P450 2C9. Ba sản phẩm chuyển hóa không có tác dụng ức chế COX - 1 hoặc COX - 2 được nhận diện trong huyết tương người là ancol bậc nhất, acid carboxylic tương ứng và dạng liên hợp với glucuronic của nó. Hoạt tính của cytocrom P450 2C9 giảm ở người có đa hình di truyền và điều này dẫn đến giảm hoạt tính của enzym, ví dụ người đồng hợp tử đối với đa hình CYP2C9*3.\nThải trừ\nThải trừ celecoxib chủ yếu do chuyển hóa qua gan với dưới 1% liều dùng được bài tiết nguyên dạng qua nước tiểu. Sau khi dùng đa liều, thời gian bán thải là 8 - 12 giờ và tốc độ thanh thải khoảng 500 ml/phút. Với đa liều, nồng độ thuốc trong huyết tương ổn định được trước ngày thứ 5.",
    "dosage": "Cách dùng Thuốc Celebrex 200mg\nCách dùng\nViên nang Celecoxib có thể dùng cùng thức ăn hoặc không. Do các nguy cơ với tim mạch của celecoxib có thể tăng theo liều và thời gian dùng thuốc, nên dùng liều thấp nhất trong thời gian ngắn nhất có thể.\nVới bệnh nhân khó nuốt viên nang, có thể cho lượng thuốc trong viên vào nước sinh tố táo, cháo, sữa chua hoặc chuối nghiền nát để uống cùng. Khi đó, phải cho toàn bộ lượng thuốc vào khoảng một thìa nhỏ nước sinh tố táo, cháo, sữa chua hoặc chuối nghiền nát ở nhiệt độ phòng và phải uống ngay với nước. Lượng thuốc đã trộn với nước sinh tố táo, cháo hoặc sữa chua ổn định trong khoảng 6 giờ khi bảo quản trong tủ lạnh (2°C - 80C/35°F - 45°F). Không được bảo quản trong tủ lạnh lượng thuốc đã trộn với chuối nghiền nát và phải uống ngay.\nLiều dùng\nNgười lớn\nĐiều trị triệu chứng trong thoái hóa khớp (OA):\nLiều khuyến nghị của celecoxib là 200 mg dùng liều đơn hoặc 100 mg, 2 lần mỗi ngày.\nĐiều trị triệu chứng trong viêm khớp dạng thấp (RA):\nLiều khuyến nghị của celecoxib là 100 mg hoặc 200 mg 2 lần mỗi ngày.\nViêm cột sống dính khớp (AS):\nLiều khuyến nghị của celecoxib là 200 mg dùng liều đơn hoặc 100 mg 2 lần mỗi ngày. Một số bệnh nhân có thể tốt hơn nếu dùng tổng liều mỗi ngày 400 mg.\nKiểm soát đau cấp tính:\nLiều khởi đầu theo khuyến cáo của celecoxib là 400 mg, dùng thêm một liều 200 mg trong ngày đầu tiên nếu cần thiết. Trong các ngày tiếp theo, liều khuyến nghị là 200 mg 2 lần mỗi ngày khi cần.\nĐiều trị đau bụng kinh nguyên phát:\nLiều khởi đầu theo khuyến cáo của celecoxib là 400 mg, dùng thêm một liều 200 mg trong ngày đầu tiên nếu cần thiết. Trong các ngày tiếp theo, liều khuyến nghị là 200 mg 2 lần mỗi ngày khi cần.\nNhững người có chuyển hóa kém CYP2C9:\nNhững bệnh nhân đã biết hoặc nghi ngờ chuyển hóa kém qua CYP2C9 dựa trên tiền sử kinh nghiệm với các cơ chất khác của CYP2C9 cần thận trọng khi dùng celecoxib. Bắt đầu điều trị với liều bằng ½ liều khuyến nghị thấp nhất.\nNgười cao tuổi:\nNhìn chung không phải điều chỉnh liều. Tuy nhiên, với các bệnh nhân cao tuổi có cân nặng dưới 50 kg, nên bắt đầu điều trị với liều khuyến nghị thấp nhất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm lâm sàng về tình trạng quá liều còn hạn chế. Trong trường hợp nghi ngờ quá liều, nên có các biện pháp hỗ trợ về y tế thích hợp. Thẩm phân không phải là biện pháp hiệu quả để loại bỏ thuốc vì thuốc liên kết mạnh với protein.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Celebrex 200 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn mắt: Viêm kết mạc.\nRối loạn toàn thân và tại chỗ dùng thuốc: Đau ngực.\nHiếm gặp 1/1000 < ADR < 1/10000\nRối loạn tâm thần: Ảo giác.\nRối loạn hô hấp, ngực và trung thất: Nghẽn mạch phổi, viêm phổi.\nRối loạn tiêu hóa: Xuất huyết tiêu hóa.\nRối loạn gan mật: Viêm gan.\nRối loạn da và mô dưới da: Phản ứng nhạy cảm với ánh sáng.\nRối loạn thận và tiết niệu: Suy thận cấp, hạ natri máu.\nRối loạn sinh sản: Rối loạn kinh nguyệt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Celebrex 200 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với celecoxib hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử quá mẫn với sulfonamid.\nBệnh nhân có tiền sử hen, mề đay hoặc có các phản ứng kiểu dị ứng sau khi dùng acid acetylsalieylic hoặc các thuốc kháng viêm không steroid khác (các NSAID), bao gồm các thuốc ức chế đặc hiệu cyclooxygenase - 2 (COX - 2) khác.\nĐiều trị đau trong phẫu thuật ghép mạch động mạch vành nhân tạo (CABG).\nThận trọng khi sử dụng\nTác dụng trên tim mạch\nHuyết khối tim mạch: Celecoxib có thế gây tăng nguy cơ huyết khối tim mạch nghiêm trọng, nhồi máu cơ tim, và đột quỵ, là những biến cố có thể gây tử vong. Để giảm thiểu nguy cơ nên dùng liều thấp nhất có hiệu quả và trong thời gian ngắn nhất có thể.\nCelecoxib không phải là chất thay thế cho acid acetylsalicylic trong dự phòng các bệnh tắc nghẽn huyết khối tim mạch do thiếu tác động trên chức năng tiểu cầu. Bởi vì celecoxib không ức chế sự kết tập tiểu cầu, do đó không nên ngừng các trị liệu kháng tiểu cầu (ví dụ acid acetylsalicylic) khi đang dùng celecoxib.\nTăng huyết áp:\nCần theo dõi huyết áp chặt chẽ khi bắt đầu điều trị với celecoxib cũng như trong suốt thời gian điều trị. Nên thận trọng khi dùng celecoxib trên bệnh nhân đã bị tổn thương chức năng tim, phù hoặc các tình trạng khác có thể bị trầm trọng hơn do ứ dịch và phù nề, bao gồm những bệnh nhân đang dùng thuốc lợi tiểu hoặc có nguy cơ giảm thể tích máu.\nTác dụng trên đường tiêu hóa:\nNhững bệnh nhân có nguy cơ gặp phải những biến chứng đường tiêu hóa này khi dùng các thuốc NSAID hầu hết là người cao tuổi, bệnh nhân bị các bệnh tim mạch, bệnh nhân đang dùng aspirin, các glucocorticoid, hoặc các NSAID khác, bệnh nhân sử dụng rượu, hoặc bệnh nhân có tiền sử hoặc đang bị các bệnh đường tiêu hóa tiến triển như loét, các tình trạng chảy máu hoặc viêm đường tiêu hóa.\nTác dụng trên thận:\nBệnh nhân có nguy cơ nhiễm độc thận cao nhất là người suy chức năng thận, suy tim, suy chức năng gan va người cao tuổi. Cần theo dõi cẩn thận cho những bệnh nhân này khi điều trị bằng celecoxib. Cần thận trọng khi bắt đầu điều trị cho bệnh nhân mất nước. Trước tiên cần bù nước cho bệnh nhân rồi mới bắt đầu điều trị bằng celecoxib. Cần theo dõi chặt chẽ chức năng thận ở bệnh nhân bị bệnh thận tiến triển điều trị bằng celecoxib.\nPhản ứng dạng phản vệ:\nCũng như các thuốc NSAID nói chung, các phản ứng dạng phản vệ có xảy ra ở các bệnh nhân dùng celecoxib.\nCác phản ứng nghiêm trọng trên da:\nBệnh nhân thường có nguy cơ cao với các biến cố này trong giai đoạn sớm của quá trình điều trị, hầu hết các trường hợp này xảy ra chủ yếu trong tháng điều trị đầu tiên. Cần ngưng dùng celecoxib ngay khi xuất hiện mẩn đỏ da, tổn thương niêm mạc hoặc bất kỳ dấu hiệu quá mẫn nào.\nTác dụng trên gan:\nChưa có nghiên cứu trên các bệnh nhân suy gan nặng (Child - Pugh nhóm C). Không sử dụng celecoxib trên bệnh nhân suy gan nặng. Cần thận trọng khi sử dụng celecoxib trên bệnh nhân suy gan vừa (Child - Pugh nhóm B) và nên bắt đầu với liều bằng nửa liều khuyến cáo.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của celecoxib trên khả năng lái xe và vận hành máy móc, nhưng dựa trên các đặc tính dược lực học và mô tả tổng quát về tính an toàn của thuốc, có thể coi là thuốc không có ảnh hưởng.\nThời kỳ mang thai\nCelecoxib có thể gây vô lực cơ tử cung và đóng sớm ống động mạch chủ, nên tránh sử dụng celecoxib trong quý 3 của thai kỳ. Chỉ nên dùng celecoxib khi mang thai nếu lợi ích tiềm tàng đổi với người mẹ vượt trội nguy cơ tiềm tàng đối với thai nhi. Ức chế tổng hợp prostaglandin có thể gây ảnh hưởng bất lợi cho phụ nữ mang thai.\nThời kỳ cho con bú\nỞ phụ nữ cho con bú dùng celecoxib, rất ít celecoxib được chuyển vào trong sữa. Vì những tác dụng không mong muốn tiềm tàng của celecoxib trên trẻ đang bú mẹ, tùy theo lợi ích mong muốn của thuốc đối với người mẹ, nên cân nhắc ngừng thuốc hay ngừng cho con bú.\nTương tác thuốc\nCelecoxib chủ yếu chuyển hóa qua cytocrom P450 (CYP) 2C9 tại gan. Việc dùng đồng thời celecoxib với các chất ức chế CYP2C9 làm tăng nồng độ của celecoxib trong huyết tương. Việc dùng đồng thời celecoxib với các chất cảm ứng CYP2C9 như rifampicin, carbamazepin và barbiturat làm giảm nồng độ của celecoxib trong huyết tương. Ngoài ra, có thể có tương tác thuốc in vivo với các thuốc được chuyển hóa bởi CYP2D6.\nLithium: Ở các đối tượng khỏe mạnh, nồng độ lithium trong huyết tương tăng khoảng 17% khi dùng đồng thời lithium và celecoxib. Cần theo dõi chặt chẽ bệnh nhân đang điều trị bằng lithium khi bắt đầu hoặc ngừng sử dụng đồng thời với celecoxib.\nAspirin: Celecoxib không ảnh hưởng đến tác dụng kháng tiểu cầu của aspirin liều thấp.\nViệc ức chế prostaglandin có thể làm giảm tác dụng chống tăng huyết áp của thuốc ức chế men chuyển angiotensin (ACEI) và/hoặc thuốc đối kháng angiotensin II, các thuốc lợi tiểu và các thuốc chẹn thụ thể beta.\nCyclosporin: Vì các NSAID có tác dụng lên các prostaglandin ở thận, các thuốc này có thể làm tăng nguy cơ nhiễm độc thận do cyclosporin.\nFluconazol và ketoconazol: Dùng đồng thời fluconazol liều 200mg, 1 lần/ngày làm tăng gấp đôi nồng độ celecoxib trong huyết tương do fluconazol có tác động ức chế men chuyển hóa celecoxib CYP P450 2C9. Ketoconazol, một chất ức chế CYP3A4, không có tác dụng ức chế chuyển hóa celecoxib đáng kể trên lâm sàng.\nDextromethorphan và metoprolol: Việc sử dụng đồng thời celecoxib 200mg ngày 2 lần làm tăng lần lượt 2,6 lần và 1,5 lần nồng độ của dextromethorphan và metoprolol trong huyết tương (các cơ chất của CYP2D6). Điều này là do celecoxib ức chế chuyển hóa của các cơ chất của CYP2D6.\nThuốc lợi tiểu: Các nghiên cứu lâm sàng cho thấy rằng trên một số bệnh nhân, NSAID có thể làm giảm tác dụng tăng thải natri qua nước tiểu của furosemid và thiazid bằng cách ức chế tổng hợp prostaglandin ở thận.",
    "preservation": "Bảo quản\nBảo quản ở điều kiện không quá 30°C."
}