{
    "describe": "Thương hiệu:\nVidipha\nThuốc Celecoxib 100mg Vidipha điều trị thoái hóa khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm khớp thiếu niên\n,\nChống chỉ định\nMang thai, Viêm ruột, Suy gan, Mề đay, Dị ứng thuốc, Hen phế quản, Bệnh Crohn, Suy tim\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCelecoxib 100 mg của Công ty Cổ phần Armephaco - Xí nghiệp dược phẩm 150. Thành phần gồm: Celecoxib 100 mg. Được dùng để làm giảm các dấu hiệu và triệu chứng của thoái hóa khớp và viêm khớp dạng thấp ở người lớn.\nCelecoxid 100 mg, đóng gói hộp 3 vỉ x 10 viên nang cứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Celecoxib 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n100mg\n​​",
    "usage": "Công dụng của Thuốc Celecoxib 100mg\nChỉ định\nthoái hóa khớp\nviêm khớp dạng thấp\nThuốc Celecoxib 100mg được chỉ định làm giảm các dấu hiệu và triệu chứng của\nDược lực học\nCelecoxib\nlà thuốc chống viêm không steroid, có các tác dụng điều trị chống viêm, hạ sốt giảm đau. Cơ chế tác dụng của celecoxib là do ức chế tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế isoenzym cyclooxygenase - 2 (COX - 2) dẫn đến làm giảm sự tạo thành các tiền chất của prostaglandin. Ở nồng độ điều trị, celecoxib không ức chế enzym cyclooxygenase - 1 (COX - 1).\nDược động học\nThuốc được hấp thu nhanh qua đường tiêu hoá đạt nồng độ đỉnh (705 ng/ml) sau 3 giờ. Thuốc tăng hấp thu khi uống trong bữa ăn có nhiều chất béo, sử dụng cùng với thuốc, thức ăn có chứa tanin, nhôm magnesi sẽ làm giảm nồng độ celecoxib trong huyết tương.\nCelecoxib phân bố nhiều vào các mô trong cơ thể. Ở nồng độ điều trị trong huyết tương, 97% celecoxib gắn với protein huyết tương.\nThuốc chuyển hoá qua gan thành các chất chuyển hóa không có hoạt tính bởi isoenzym CYP450 2C9.\nThải trừ: Nửa đời thải trừ trong huyết tương của celecoxib sau khi uống là 11 giờ, và hệ số thanh thải trong huyết tương khoảng 500 ml/ phút. Nửa đời của thuốc kéo dài ở người suy thận hoặc suy gan. Celecoxib thải trừ khoảng 27% trong nước tiểu và 57% trong phân, dưới 3% liều được thải trừ không thay đổi.",
    "dosage": "Cách dùng Thuốc Celecoxib 100mg\nCách dùng\nCelecoxib 100 mg dùng đường uống.\nLiều dùng\nLiều dùng điều trị trong các trường hợp:\nThoái hoá khớp: Dùng 100 mg/lần x 2 lần/ngày.\nViêm khớp dạng thấp : Uống 100 - 200 mg/lần, ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nChưa tìm thấy hiện tượng quá liều xảy ra trên lâm sàng. Liều dùng 1.200 mg hoặc 1.200 mg/lần, 2 lần/ngày, dùng liên tục trong 9 ngày cũng không thấy dấu hiệu đáng kể xảy ra do quá liều.\nCách xử trí\nNếu thấy hiện tượng quá liều xảy ra. Đưa ngay bệnh nhân đến cơ sở y tế gần nhất.\nKhông có biện pháp điều trị đặc hiệu mà chỉ điểu trị triệu chứng kết hợp với các biện pháp nâng cao thể trạng cho bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Celecoxib 100 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn của celecoxib ở liều thường dùng nói chung nhẹ và liên quan chủ yếu đến đường tiêu hóa.\nThường gặp:\nviêm xoang\nĐau bụng, ỉa chảy, khó tiêu, đầy hơi, buồn nôn; viêm họng, viêm mũi,\nHiếm gặp:\nsỏi mật\nNhiễm khuẩn, chết đột ngột, phản ứng kiểu phản vệ, phù mạch; ngất, tai biến mạch máu não, hoại thư ngoại biên; tắc ruột, thủng ruột, chảy máu đường tiêu hóa...;\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Celecoxib 100 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với celecoxib.\nsulfonamid\nBệnh nhân dị ứng với các\nviêm ruột\nBệnh nhân đang bị loét dạ dày tá tràng, suy gan, suy thận, hen, phù,\nPhụ nữ có thai, nuôi con bú.\nKhông được phối hợp celecoxib với các thuốc chống viêm không steroid khác (kể cả với aspirin liều cao hơn 500 mg/ ngày), các corticoid, warfarin (làm tăng nguy cơ biến chứng chảy máu...).\nKhông nên dùng sau khi phẫu thuật tim động mạch vành vì có thể làm tăng sự nguy hiểm của tác động có hại như nhồi máu cơ tim và đột quỵ.\nThận trọng khi sử dụng\nThuốc Celecoxib chỉ dùng trong những trường hợp đặc biệt, khi đã dùng các thuốc giảm đau truyền thống không hiệu quả.\nKhông điều trị tiếp tục khi đã hết các biểu hiện triệu chứng.\nCần đánh giá nguy cơ tim mạch trước khi kê đơn và trong dùng thuốc, đặc biết chú trọng những bệnh nhân đã có sẵn bệnh tim mạch (nhồi máu cơ tim, tai biến mạch máu não).\nKhông được ngừng phối hợp với aspirin liều thấp để ngăn ngừa cơ tim mạch.\nbệnh tim\nThận trọng dùng cho người bị\nThận trọng với những bệnh nhân có tiền sử bệnh thiếu máu cục bộ tim, bệnh động mạch ngoại vi hoặc bệnh não.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu đề cập về vấn đề này.\nThời kỳ mang thai\nTránh dùng cho phụ nữ có thai giai đoạn cuối thai kỳ.\nThời kỳ cho con bú\nChưa khẳng định thuốc có qua hàng rào sữa mẹ hay không vì vậy chỉ dùng khi thật cần thiết và phải ngưng cho con bú.\nTương tác thuốc\nChuyển hóa của celecoxib qua trung gian cytochrom P450 2C9 trong gan. Sử dụng đồng thời celecoxib với các thuốc có tác dụng ức chế enzym này có thể ảnh hưởng đến dược động học của celecoxib, nên phải thận trọng khi dùng đồng thời với các thuốc này. Ngoài ra, celecoxib cũng ức chế cytochrom P450 2D6. Do đó có khả năng tương tác giữa celecoxib và các thuốc được chuyển hóa bởi P450 2D6.\nDùng celecoxib đồng thời với các thuốc ức chế enzym chuyển angiotensin: Có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế enzym chuyển angiotensin.\nCelecoxib có thể làm giảm tác dụng tăng bài tiết natri niệu của furosemid và thiazid ở 1 số bệnh nhân.\naspirin\nSử dụng đồng thời celecoxib với\nDùng đồng thời celecoxib với fluconazol có thể dẫn đến tăng đáng kể nồng độ huyết tương của celecoxib. Nên bắt đầu điều trị celecoxib với liều khuyên dùng thấp nhất ở người bệnh dùng fluconazol đồng thời.\nCelecoxib có thể làm giảm sự thanh thải thận của của lithi, dẫn đến tăng nồng độ lithi trong huyết tương.\nKhi dùng celecoxib đồng thời với warfarin: Có thể xảy ra các biến chứng chảy máu kết hợp với tăng thời gian prothrombin ở 1 số người bệnh (chủ yếu người cao tuổi).",
    "preservation": "Bảo quản\no\nĐể nơi khô, nhiệt độ không quá 30"
}