{
    "describe": "Thương hiệu:\nUsp\nThuốc Celecoxib 200 - HV USP điều trị thoái hóa khớp, viêm khớp dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nGút\nĐau bụng kinh\nPolyp đại tràng\nPolyp trực tràng\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Loét dạ dày tá tràng, Dị ứng thuốc, Suy tim\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Celecoxib 200 - HV là sản phẩm của US Pharma USA, thành phần chính là Celecoxib. Thuốc dùng điều trị triệu chứng của thoái hóa khớp (OA) và viêm khớp dạng thấp (RA), giảm nhẹ các dấu hiệu và triệu chứng của viêm cột sống dính khớp, kiểm soát đau cấp tính, điều trị thống kinh nguyên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Celecoxib 200mg - HV\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg",
    "usage": "Công dụng của Thuốc Celecoxib 200mg - HV\nChỉ định\nCelecoxib 200 - HV được chỉ định trong các trường hợp:\nthoái hóa khớp\nĐiều trị triệu chứng của\nviêm cột sống dính khớp\nGiảm nhẹ các dấu hiệu và triệu chứng của\nKiểm soát đau cấp tính.\nĐiều trị thống kinh nguyên phát.\nDược lực học\nCelecoxib 200 - HV chứa hoạt chất celecoxib là một thuốc giảm đau, kháng viêm không steroid (NSAID) thế hệ mới.\nTrong cơ thể tồn tại hai loại enzym cyclooxygenase (COX): COX-1 và COX-2. COX-1 xúc tác tạo ra chất có lợi bảo vệ niêm mạc dạ dày và thận. COX-2 được tìm thấy nhiều ở các mô sưng viêm.\nCelecoxib ức chế quá trình tổng hợp prostaglandin do ức chế chọn lọc trên enzym cyclooxygenase 2 (COX-2) nên giảm thiểu tác hại đến dạ dày - ruột, thận và cũng không can thiệp vào quá trình đông máu.\nDược động học\nHấp thu\nNồng độ đỉnh huyết tương của celecoxib đạt đựơc khoảng 2-3 giờ sau 1 liều uống. Thức ăn không ảnh hưởng đến hấp thu của thuốc.\nPhân bố\nCelecoxib gắn kết với protein mạnh (khoảng 97%), celecoxib không ưu tiên gắn với hồng cầu.\nChuyển hóa\nCelecoxib chủ yếu được chuyển hóa trung gian qua cytochrome P450 2C9. Ba sản phẩm chuyển hóa không có tác dụng ức chế COX-1 hoặc COX-2 được nhận diện trong huyết tương người là alcol bậc nhất, acid carboxylic tương ứng và dạng liên hợp với glucuronic của nó\nThải trừ\nCelecoxib được thải trừ chủ yếu bởi chuyển hóa ở gan, với dưới 1% liều dùng được bài tiết nguyên dạng qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Celecoxib 200mg - HV\nCách dùng\nThuốc Celecoxib 200 - HV dạng viên nang cứng dùng đường uống. Uống trong khi ăn hay sau bữa ăn, có thể dùng cùng thức ăn hoặc không.\nVới bệnh nhân khó nuốt viên nang, có thể cho lượng thuốc trong viên vào sinh tố táo, cháo, sữa chua hoặc chuối nghiền nát để uống cùng. Khi đó, phải cho toàn bộ lượng thuốc vào khoảng một thìa nhỏ nước sinh tố táo, cháo, sữa chua hoặc chuối nghiền nát ở nhiệt độ phòng và phải uống ngay với nước.\nLượng thuốc đã trộn ổn định trong khoảng 6 giờ khi bảo quản trong tủ lạnh (2 - 8°C). Không được bảo quản trong tủ lạnh lượng thuốc đã trộn với chuối nghiền nát mà phải uống ngay.\nLiều dùng\nDo các nguy cơ với tim mạch của celecoxib có thể tăng liều theo thời gian dùng thuốc, nên dùng liều thấp nhất trong thời gian ngắn nhất có thể.\nNgười lớn:\nLiều dùng trong trường hợp điều trị triệu chứng trong thoái hóa khớp (OA):\nLiều khuyến nghị của celecoxib là 200mg dùng liều đơn hoặc 100mg x 2 lần/ngày.\nLiều dùng trong trường hợp điều trị triệu chứng trong viêm khớp dạng thấp (RA):\nLiều khuyến nghị của celecoxib là 100mg hoặc 200mg x 2 lần/ngày.\nLiều dùng trong trường hợp viêm cột sống dính khớp (AS):\nLiều khuyến nghị của celecoxib là 200mg dùng liều đơn hoặc 100mg x 2 lần/ngày.\nMột số bệnh nhân có thể tốt hơn nếu dùng tổng liều mỗi ngày 400 mg.\nLiều dùng trong trường hợp kiểm soát đau cấp tính:\nLiều khởi đầu theo khuyến cáo của celecoxib là 400 mg, dùng thêm một liều 200mg trong ngày đầu tiên nếu cần thiết.\nTrong các ngày tiếp theo, liều khuyến nghị là 200mg x 2 lần/ngày khi cần.\nLiều dùng trong trường hợp điều trị đau bụng kinh nguyên phát:\nLiều khởi đầu theo khuyến cáo của celecoxib là 400mg, dùng thêm một liều 200mg trong ngày đầu tiên nếu cần thiết.\nTrong các ngày tiếp theo, liều khuyến nghị là 200mg x 2 lần/ngày khi cần.\nNhững người có chuyển hóa kém CYP2C9:\nNhững bệnh nhân đã biết hoặc nghi ngờ chuyển hóa kém qua CYP2C9 dựa trên tiền sử/ kinh nghiệm với các cơ chất khác của CYP2C9 cần thận trọng khi dùng celecoxib.\nBắt đầu điều trị với liều bằng 1/2 liều khuyến nghị thấp nhất.\nNgười cao tuổi:\nNhìn chung không phải điều chỉnh liều.\nTuy nhiên, với các bệnh nhân cao tuổi có cân nặng dưới 50kg nên bắt đầu điều trị với liều khuyến nghị thấp nhất.\nSuy gan:\nKhông cần điều chỉnh liều với các bệnh nhân suy gan nhẹ (Child-Pugh nhóm A).\nDùng celecoxib theo 1/2 liều khuyến nghị cho các bệnh nhân viêm khớp hoặc bị đau trong suy gan vừa (Child-Pugh nhóm B).\nChưa có các nghiên cứu trên các bệnh nhân suy gan nặng (Child-Pugh nhóm C).\nKhông cần điều chỉnh liều với các bệnh nhân suy thận vừa và nhẹ. Chưa có các nghiên cứu trên các bệnh nhân suy thận nặng.\nDùng kết hợp với fluconazol:\nNên dùng celecoxib với 1/2 liều khuyến nghị trên những bệnh nhân đang điều trị với fluconazol, một chất ức chế CYP2C9. Cần thận trọng khi dùng kết hợp celecoxib với các chất ức chế CYP2C9.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm lâm sàng về tình trạng quá liều còn hạn chế. Dùng liều đơn lên tới 1200mg hoặc đa liều (2 lần/ ngày) với tổng liều 1200 mg ở người khỏe mạnh không cho thấy tác dụng không mong muốn nào có ý nghĩa về mặt lâm sàng.\nTrong trường hợp nghi ngờ quá liều, nên có các biện pháp hỗ trợ về y tế thích hợp. Thẩm phân không phải là biện pháp hiệu quả để loại bỏ thuốc vì thuốc liên kết mạnh với protein.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Celecoxib 200 - HV mà bạn có thể gặp.\nThường gặp:\nĐau đầu\nThần kinh:\ntiêu chảy\nTiêu hóa: Đau bụng, khó tiêu,\nít gặp:\nMắt: Viêm kết mạc.\nToàn thần: Đau ngực.\nHiếm gặp:\nTâm thần: Ảo giác.\nHô hấp: Nghẽn mạch phổi, viêm phổi.\nTiêu hóa: Xuất huyết tiêu hóa.\nGan mật: Viêm gan.\nDa: Phản ứng nhạy cảm với ánh sáng.\nSuy thận cấp\nThận:\nHệ sinh sản: Rối loạn kinh nguyệt.\nRất hiếm gặp:\nHệ miễn dịch: Các phản ứng dạng phản vệ.\nThần kinh: Xuất huyết não, viêm màng não vô khuẩn, mất vị giác, mất khứu giác.\nMạch: Viêm mạch.\nGan mật: Suy gan, viêm gan bùng phát, hoại tử gan, ứ mật, viêm gan tắc mật, bệnh vàng da.\nDa: Hội chứng Stevens-Johnson, hồng ban đa dạng, hoại tử biểu bì nhiễm độc, phản ứng do thuốc kèm theo tăng bạch cầu ưa eosin và các triệu chứng toàn thân (DRESS hoặc hội chứng quá mẫn), ngoại ban mụn mủ toàn thân cấp tính (AGEP), viêm da tróc vảy.\nThận: Viêm thận kẽ, hội chứng thận hư, viêm cầu thận tổn thương tối thiểu.\nKhông rõ tần suất:\nHệ sinh sản: Rối loạn khả năng sinh sản ở phụ nữ. Phụ nữ dự định có thai bị loại ra khỏi các thử nghiệm này, do đó việc tham khảo dữ liệu lâm sàng về tần suất cho các tác dụng không mong muốn này là không phù hợp.\nNguy cơ huyết khối tim mạch.\nù tai\nNhững tác dụng phụ khác là choáng ngất, suy thận, suy tim, tiến triển nặng của cao huyết áp,\nCác dạng phản ứng dị ứng có thể xảy ra với celecoxib.\nHướng dẫn cách xử trí ADR: Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Celecoxib 200 - HV chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với celecoxib hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử quá mẫn với sulfonamid.\nBệnh nhân có tiền sử hen, mề đay hoặc có các phản ứng kiểu dị ứng sau khi dùng acid acetylsalicylic (aspirin) hoặc các thuốc kháng viêm không steroid khác (các NSAID), bao gồm các thuốc ức chế đặc hiệu cyclooxygenase-2 (COX-2) khác.\nĐiều trị đau trong phẫu thuật ghép mạch động mạch vành nhân tạo (CABG).\nThận trọng khi sử dụng\nDùng thuốc này lâu dài có thể tăng nguy cơ tim mạch bao gồm đau tim, đông máu, đau ngực, ngừng tim, đột qụy và tai biến đường tiêu hóa như loét, xuất huyết, thủng.\nnhồi máu cơ tim\nTăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả\nNguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc.\nNguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao. Bác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó.\nBệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuât hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng celecoxib ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nTăng huyết áp: Cũng như tất cả các NSAID khác, celecoxib có thể làm khởi phát cơn tăng huyết áp hoặc làm nặng thêm tình trạng tăng huyết áp vốn có, cả hai yếu tố này đều có thể làm tăng nguy cơ xảy ra các biến cố tim mạch. Cần thận trọng khi dùng các NSAID, kể cả celecoxib, trên bệnh nhân tăng huyết áp.\nỨ dịch và phù: Cũng giống như các thuốc có tác dụng ức chế tổng hợp prostaglandin, phù nề và ứ dịch đã được quan sát trên một số bệnh nhân đang dùng celecoxib. Do đó, cần theo dõi chặt chẽ các bệnh nhân suy tim sung huyết hoặc tăng huyết áp từ trước.\nTác dụng trên đường tiêu hóa: Thủng, loét hoặc chảy máu đường tiêu hóa trên và dưới đã xảy ra với các bệnh nhân dùng celecoxib. Những bệnh nhân có nguy cơ gặp phải những biến chứng đường tiêu hóa này khi dùng các thuốc NSAID hầu hết là người cao tuổi, bệnh nhân bị các bệnh tim mạch, bệnh nhân đang dùng aspirin, các glucocorticoid hoặc các NSAID khác, bệnh nhân sử dụng rượu, hoặc bệnh nhân có tiền sử hoặc đang bị các bệnh đường tiêu hóa tiến triển như loét, các tình trạng chảy máu hoặc viêm đường tiêu hóa.\nTác dụng trên thận: Các NSAID bao gồm celecoxib có thể gây độc cho thận. Bệnh nhân có nguy cơ nhiễm độc thận cao nhất là người suy chức năng thận, suy tim, suy chức năng gan và người cao tuổi, cần theo dõi cẩn thận cho những bệnh nhân này khi điều trị bằng celecoxib.\nCần thận trọng khi bắt đầu điều trị cho bệnh nhân mất nước. Trước tiên cần bù nước cho bệnh nhân rồi mới bắt đầu điều trị bằng celecoxib.\nPhản ứng dạng phản vệ, các phản ứng nghiêm trọng trên da cũng có thể (rất hiếm gặp) xảy ra. Cần ngưng dùng celecoxib ngay khi xuất hiện mẫn đỏ da, tổn thương niêm mạc hoặc bất kỳ dấu hiệu quá mẫn nào.\nSử dụng với các thuốc chống đông máu đường uống: Việc sử dụng đồng thời các NSAID với các thuốc chống đông máu đường uống làm tăng nguy cơ chảy máu và cần phải thận trọng khi sử dụng.\nVới tác dụng chống viêm, celecoxib có thể làm mờ các dấu hiệu chẩn đoán, ví dụ như triệu chứng sốt trong chẩn đoán nhiễm trùng. Cần tránh dùng đồng thời celecoxib với thuốc NSAID không phải aspirin.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đây đủ về sử dụng celecoxib ở phụ nữ mang thai. Chỉ nên dùng celecoxib cho phụ nữ mang thai khi lợi ích cao hơn nguy cơ có thể xảy ra đối với thai. Không dùng celecoxib ở 3 tháng cuối của thai kì.\nThời kỳ cho con bú\nỞ phụ nữ cho con bú dùng celecoxib, rất ít celecoxib được chuyển vào trong sữa. Vì những tác dụng không mong muốn tiềm tàng của celecoxib trên trẻ đang bú mẹ cần cân nhắc lợi/hại hoặc ngừng cho bú hoặc ngừng dùng celecoxib.\nTương tác thuốc\nChuyển hóa của celecoxib qua trung gian Cytochrome P450 2C9 trong gan.\nSử dụng đồng thời celecoxib với các thuốc có tác dụng ức chế enzym này có thể ảnh hưởng đến dược động học của celecoxib, nên phải thận trọng khi dùng đồng thời với thuốc này. Có thể cần phải giảm liều celecoxib khi dùng đồng thời với chất ức chế CYP2C9.\ncarbamazepin\nViệc dùng đồng thời celecoxib với các chất cảm ứng CYP2C9 như rifampicin,\nCelecoxib cũng ức chế cytochrom P450 2D6. Do đó có khả năng tương tác giữa celecoxib và các thuốc được chuyển hóa bởi cytochrom P450 2D6.\nCelecoxib có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế men chuyển hay chẹn thụ thể angiotensin II, các thuốc lợi tiểu và các thuốc chẹn thụ thể beta. Việc ức chế prostaglandin có thể làm giảm tác dụng của các thuốc này.\nCelecoxib có thể làm giảm tác dụng tăng bài tiết natri niệu của furosemid và thiazid ở một số bệnh nhân.\nCyclosporin: Vì các NSAID có tác dụng lên các prostagladin ở thận, các thuốc này có thể làm tăng nguy cơ nhiễm độc thận do cyclosporin.\nCelecoxib có thể làm tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác nếu dùng đồng thời với aspirin.\nketoconazol\nDùng đồng thời celecoxib và fluconazol/\nLithi: Celecoxib có thể làm giảm sự thanh thải thận của lithi, điều này dẫn đến tăng nồng độ lithi trong huyết tương, cần điều chỉnh liều cho phù hợp khi bắt đầu và ngừng dùng celecoxib.\nCelecoxib có thể làm gia tăng tác dụng kháng đông của warfarin.\nSử dụng đồng thời celecoxib với aspirin hoặc các NSAID khác (ibuprofen, naproxen...) có thể làm tăng nguy cơ loét dạ dày ruột.",
    "preservation": "Bảo quản\nBảo quản nơi khô thoáng, nhiệt độ dưới 30\nĐể xa tầm tay trẻ em."
}