{
    "describe": "Thương hiệu:\nDhg\nThuốc Celosti 100 điều trị thoái hóa khớp, viêm khớp dạng thấp (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-23381-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc, Xuất huyết\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ncelecoxib\nCelosti 100 của Công ty cổ phần Dược Hậu Giang, thành phần chính là\nviêm khớp\nCelosti 100 là thuốc điều trị triệu chứng thoái hóa khớp,\nCelosti 100 được bào chế dưới dạng viên nang cứng, đóng gói theo quy cách hộp 2 xỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Celosti 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n100mg",
    "usage": "Công dụng của Thuốc Celosti 100\nChỉ định\nviêm khớp dạng thấp\nÐiều trị triệu chứng thoái hóa khớp,\nÐiều trị hỗ trợ để làm giảm số lượng polyp trong liệu pháp thông thường điều trị bệnh polyp dạng tuyến đại - trực tràng có tính gia đình.\nĐiều trị đau cấp, kể cả đau sau phẫu thuật, nhổ răng.\nĐiều trị thống kinh nguyên phát.\nDược lực học\nCelosti 100 với hoạt chất celecoxib, là một thuốc chống viêm không steroid, ức chế chọn lọc cyclooxygenase-2 (COX-2), có tác dụng chống viêm, giảm đau, hạ sốt. Celecoxib ức chế tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế COX-2, làm giảm tạo thành các tiền chất của prostaglandin. Do không ức chế COX-1 nên celecoxib ít có nguy cơ gây tác dụng phụ trên niêm mạc dạ dày và tiểu cầu.\nDược động học\nHấp thu:\nCelecoxib được hấp thu nhanh qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương của thuốc thường đạt ở 3 giờ sau khi uống một liều duy nhất 200 mg lúc đói. Nồng độ thuốc ở trạng thái ổn định trong huyết tương đạt được trong vòng 5 ngày, không thấy có tích lũy.\nPhân bố:\nỞ nồng độ điều trị trong huyết tương, 97% celecoxib gắn với protein huyết tương.\nThải trừ:\nNửa đời thải trừ trong huyết tương của celecoxib sau khi uống là 11 giờ và kéo dài ở người suy thận hoặc suy gan. Celecoxib thải trừ khoảng 27% trong nước tiểu và 57% trong phân, dưới 3% liều được thải trừ không thay đổi.",
    "dosage": "Cách dùng Thuốc Celosti 100\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nThoái hóa xương - khớp:\nUống 100 mg/lần x 2 lần/ngày hoặc 200 mg/lần x 1 lần/ngày.\nViêm khớp dạng thấp ở người lớn:\nUống 100 - 200 mg/lần x 2 lần/ngày.\nPolyp đại - trực tràng:\nUống 400 mg/lần x 2 lần/ngày.\nĐau nói chung và thống kinh:\nLiều thông thường ở người lớn: 400 mg/lần, tiếp theo 200 mg nếu cần trong ngày đầu. Để tiếp tục giảm đau, có thể cho liều 200 mg/lần x 2 lần/ngày nếu cần.\nNgười cao tuổi: Trên 65 tuổi không cần điểu chỉnh liều. Đối với người cao tuổi dưới 50 kg phải dùng liều khuyến cáo thấp nhất khi bắt đầu điều trị.\nNgười suy thận và suy gan nặng: Không khuyến cáo dùng. Đối với người suy gan vừa, nên giảm liều 50%.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện quá liều:\nQuá liều các thuốc chống viêm không steroid có thể gây ngủ lịm, ngủ lơ mơ, buồn nôn, nôn và đau vùng thượng vị. Các biểu hiện này thường phục hồi với việc điều trị nâng đỡ. Cũng có thể xảy ra chảy máu đường tiêu hóa.\nsuy thận cấp\nCác biểu hiện xảy ra hiếm hơn là tăng huyết áp,\nCách xử trí:\nĐiều trị triệu chứng và nâng đỡ. Không có thuốc giải độc đặc hiệu. Trong 4 giờ đầu sau dùng quá liều, liệu pháp gây nôn và/ hoặc cho than hoạt, và/ hoặc một thuốc tẩy thẩm thấu có thể có ích đối với những người bệnh đã có biểu hiện bệnh lý hoặc đã uống một lượng thuốc quá lớn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Celosti 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau bụng\nkhó tiêu\nHệ tiêu hóa:\nViêm họng\nviêm xoang\nHệ hô hấp:\nnhức đầu\nHệ thần kinh trung ương: Mất ngủ, chóng mặt,\nDa: Ban da.\nRối loạn chung: Đau lưng, phù ngoại biên.\nHiếm gặp, ADR < 1/1000\ntai biến mạch máu não\nHệ tim mạch: Ngất, suy tim sung huyết, rung thất, nghẽn mạch phổi,\nviêm tụy\nHệ tiêu hóa: Tắc ruột, thủng ruột, chảy máu đường tiêu hóa, viêm đại tràng chảy máu, thủng thực quản,\nHệ gan mật: Bệnh sỏi mật, vàng da, viêm gan, suy gan.\nMáu và hệ bạch huyết: Giảm tiểu cầu, mất bạch cầu hạt, thiếu máu không tái tạo, giảm toàn thể huyết cầu, giảm bạch cầu.\nChuyển hóa: Giảm glucose huyết.\nHệ thần kinh trung ương: Mất điều hòa, hoang tưởng, tự sát.\nviêm thận kẽ\nThận: Suy thận cấp,\nDa: Ban đỏ đa dạng, viêm da tróc, hội chứng Stevens - Johnson.\nRối loạn chung: Nhiễm khuẩn, phản ứng kiểu phản vệ, phù mạch.\nKhông xác định tần suất\nHệ tim mạch: Nguy cơ huyết khối tim mạch.\nHướng dẫn cách xử trí ADR\nNếu có biểu hiện độc hại thận trong khi điều trị, cần phải ngưng thuốc, thường chức năng thận sẽ trở về mức trước điều trị sau khi ngừng thuốc. Test gan có thể tăng (gấp 3 lần mức bình thường ở giới hạn trên). Sự tăng này có thể tiến triển hoặc không thay đổi hoặc chỉ tạm thời trong một thời gian khi tiếp tục điếu trị. Nhưng nếu có biểu hiển nặng của viêm gan (vàng da, biểu hiện suy gan,...) phải ngừng ngay thuốc.\nNói chung, khi dùng với liều thông thường và ngắn ngày, celecoxib dung nạp tốt.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Celosti 100 chống chỉ định trong các trường hợp sau:\nMẫn cảm với celecoxib, sufonamid.\nSuy tim, suy gan nặng.\nSuy thận nặng (hệ số thanh thải creatinin dưới 30 ml/phút).\nBệnh viêm ruột (bệnh Crohn, viêm loét đại tràng).\nTiền sử bị hen, mày đay, hoặc các phản ứng kiểu dị ứng khác sau khi dùng aspirin hoặc các thuốc chống viêm không steroid khác.\nThận trọng khi sử dụng\nNgười có tiền sử loét dạ dày tá tràng, chảy máu đường tiêu hóa; tiền sử hen, dị ứng khi dùng aspirin hoặc một thuốc chống viêm không steroid do có nguy cơ xảy ra sốc phản vệ.\nNgười cao tuổi, suy nhược vì dễ gây chảy máu đường tiêu hóa và thường chức năng thận bị suy giảm do tuổi. Celecoxib có thể gây độc cho thận, nhất là khi duy trì lưu lượng máu qua thận phải cần đến prostaglandin thận hỗ trợ.\nNgười có nguy cơ cao là người có bệnh suy tim, suy thận hoặc suy gan; người bị phù, giữ nước (suy tim, suy thận) vì thuốc gây ứ dịch; người bị mất nước ngoài tế bào (do dùng thuốc lợi tiểu mạnh).\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Celosti 100 ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng thuốc cho người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ nên dùng celecoxib cho phụ nữ có thai khi lợi ích của người mẹ cao hơn nguy cơ có thể xảy ra đối với thai. Không dùng celecoxib ở 3 tháng cuối của thai kỳ vì các chất ức chế tổng hợp prostaglandin có thể có tác dụng xấu trên hệ tim mạch của thai.\nThời kỳ cho con bú\nVì celecoxib có thể có những tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ bú mẹ, cần cân nhắc việc ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nCelecoxib có thể làm giảm tác dụng chống tăng huyết áp của thuốc ức chế men chuyển và làm giảm tác dụng tăng bài tiết natri niệu của furosemid và thiazid.\nDùng đồng thời celecoxib và aspirin có thể dẫn đến tăng tỷ lệ loét đường tiêu hóa.\nDùng đồng thời celecoxib với fluconazol có thể dẫn đến tăng nồng độ huyết tương của celecoxib.\nCelecoxib có thể làm giảm sự thanh thải thận của lithium, làm tăng nồng độ lithium trong huyết tương.\nCác biến chứng chảy máu kết hợp với tăng thời gian prothrombin đã xảy ra ở một số người bệnh cao tuổi khi dùng đồng thời với warfarin.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}