{
    "describe": "Thương hiệu:\nNexpharm\nThuốc Cenex Cap 200mg Nexpharm Korea điều trị thoái hóa khớp, viêm khớp dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVN- 21949-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nViêm khớp dạng thấp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nViêm ruột, Suy gan, Suy thận, Loét dạ dày tá tràng, Dị ứng thuốc, Suy tim\nNhà sản xuất\nNEXPHARM KOREA CO,LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cenex là viên nang cứng chứa hoạt chất Celecoxib dùng điều trị triệu chứng của thoái hóa khớp và viêm khớp dạng thấp, giảm nhẹ các dấu hiệu và triệu chứng của viêm cột sống dính khớp, điều trị bổ trợ để làm giảm số lượng polyp tuyến đại - trực tràng, điều trị đau cấp, kể cả đau sau phẫu thuật nhổ răng, điều trị thống kinh nguyên phát.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cenex Cap 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg",
    "usage": "Công dụng của Thuốc Cenex Cap 200mg\nChỉ định\nThuốc Cenex chỉ định điều trị trong các trường hợp sau:\nĐiều trị triệu chứng của thoái hóa khớp và viêm khớp dạng thấp.\nGiảm nhẹ các dấu hiệu và triệu chứng của viêm cột sống dính khớp.\nĐiều trị bổ trợ để làm giảm số lượng polyp trong liệu pháp thông thường điều trị bệnh polyp dạng tuyến đại - trực tràng có tính gia đình.\nĐiều trị đau cấp, kể cả đau sau phẫu thuật nhổ răng.\nĐiều trị thống kinh nguyên phát.\nDược lực học\nNhóm dược lý: Thuốc chống viêm khống steroid.\nMã ATC: M01AH01.\nCelecoxib là một thuốc chống viêm không steroid, ức chế chọn lọc cyclooxygenase-2 (COX-2), có các tác dụng điều trị chống viêm, giảm đau, hạ sốt. Cơ chế tác dụng của celecoxib được coi là ức chế sự tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế isoenzym cyclooxygenase-2 (COX-2), dẫn đến làm giảm sự tạo thành các tiền chất của prostaglandin. Khác với phần lớn các thuốc chống viêm không steroid có trước đây, celecoxib không ức chế isoenzym cyclooxygenase-1 (COX-1) với các nồng độ điều trị ở người. COX-1 là một enzym cấu trúc có ở hầu hết các mô, bạch cầu đơn nhân to và tiểu cầu. COX-1 tham gia vào tạo huyết khối (như thúc đẩy tiểu cầu ngưng tập) duy trì hàng rào niêm mạc bảo vệ của dạ dày và chức năng thận (như duy trì tưới máu thận). Do không ức chế COX-1 nên celecoxib ít có nguy cơ gây các tác dụng phụ (thí dụ đối với tiểu cầu niêm mạc dạ dày), nhưng có thể gây các tác dụng phụ ở thận tương tự như các thuốc chống viêm không steroid không chọn lọc.\nDược động học\nHấp thu:\nDược động học của celecoxib đã được đánh giá trên khoảng 1500 người. Khi dùng lúc đói celecoxib dễ dàng được hấp thu và đạt nồng độ đỉnh trong huyết tương sau khoảng 2 - 3 giờ. Sinh khả dụng đường uống dạng viên nang là 99% so với dạng hỗn dịch (dạng uống tối ưu hiện có). Khi được dùng lúc đói, cả nồng độ đỉnh trong huyết tương (Cmax) và diện tích dưới đường cong (AUC) đều tỷ lệ với liều cho đến 200 mg, 2 lần/ngày; ở liều cao hơn, tỷ lệ tăng tương ứng của Cmax và AUC thấp hơn.\nPhân bố:\nTỷ lệ gắn kết với protein huyết tương (tỷ lệ này không phụ thuộc nồng độ) là khoảng 97% ở nồng độ điều trị trong huyết tương và celecoxib không ưu tiên gắn với hồng cầu.\nChuyển hóa:\nCelecoxib được chuyển hóa chủ yếu qua cytocrom P450 2C9. Ba sản phẩm chuyển hóa không có tác dụng ức chế COX-1 hoặc COX-2 được nhận diện trong huyết thanh người là alcol bậc nhất, acid carboxylic tương ứng và liên hợp glucuronid của nó.\nHoạt tính của cytocrom P450 2C9 giảm ở người có đa hình di truyền và điều này dẫn đến giảm hoạt tính enzym, ví dụ người đồng hợp tử với đa hình CYP2C9*3.\nBệnh nhân đã biết hoặc nghi ngờ có chuyển hóa CYP2C9 kém dựa trên tiền sử/kinh nghiệm với các cơ chất khác của CYP2C9 nên thận trọng khi dùng celecoxib. Nên xem xét việc bắt đầu điều trị với một nửa liều đề nghị thấp nhất (Xem phần Liều lượng và Cách dùng và Tương tác).\nThải trừ:\nCelecoxib thải trừ chủ yếu do chuyển hóa qua gan với dưới 1% liều dùng được bài tiết nguyên dạng qua nước tiểu. Sau khi dùng đa liều, thời gian bán thải là 8 - 12 giờ và tốc độ thanh thải khoảng 500ml/phút. Với đa liều, nồng độ thuốc trong huyết tương đạt mức ổn định trước ngày thứ 5. Biến thiên giữa các đối tượng ở các thông số dược động học (AUC, Cmax, thời gian bán thải) là khoảng 30%. Thể tích phân bố ở trạng thái ổn định trung bình khoảng 500 l/70kg ở người trưởng thành khỏe mạnh cho thấy sự phân bố rộng khắp của celecoxib vào các mô. Các nghiên cứu tiền lâm sàng đã xác định thuốc qua được hàng rào máu não.",
    "dosage": "Cách dùng Thuốc Cenex Cap 200mg\nCách dùng\nDùng liều thấp nhất Cenex có hiệu quả trong thời gian ngắn nhất phù hợp với mục đích điều trị. Nuốt cả nang thuốc với nước. Với liều dùng đến 200 mg, 2 lần/ngày có thể dùng cùng thức ăn hoặc không. Với liều cao hơn (400 mg, ngày 2 lần) phải uống cùng thức ăn.\nVới bệnh nhân khó nuốt viên nang, có thể cho lượng thuốc trong viên vào sinh tố táo, cháo, sữa chua hoặc chuối nghiền nát để uống cùng. Khi đó, phải cho toàn bộ lượng thuốc vào khoảng một thìa nhỏ nước sinh tố táo, cháo, sữa chua hoặc chuối nghiền nát ở nhiệt độ phòng và phải uống ngay với nước. Không được bảo quản trong tủ lạnh lượng thuốc đã trộn với chuối nghiền nát và phải uống ngay.\nLiều dùng\nCác nguy cơ với tim mạch của celecoxib có thể tăng theo liều và thời gian dùng thuốc, nên dùng liều thấp nhất trong thời gian ngắn nhất có thể.\nNgười lớn\nĐiều trị triệu chứng trong thoái hóa khớp: Liều đề nghị của celecoxib là 200 mg mỗi ngày. Liều cao hơn không hiệu quả hơn.\nĐiều trị triệu chứng trong viêm khớp dạng thấp: Liều đề nghị của celecoxib là 100 mg hoặc 200 mg, 2 lần mỗi ngày.\nViêm cột sống dính khớp: Liều đề nghị của celecoxib là 200 mg, dùng liều đơn hoặc 100 mg, 2 lần mỗi ngày. Một số bệnh nhân có thể đạt hiệu quả điều trị tốt hơn nếu dùng tổng liều mỗi ngày 400 mg. Nếu sau 6 tuần không có đáp ứng, phải chuyển sang thuốc khác.\nPolyp đại - trực tràng: Liều 400 mg/lần, ngày uống 2 lần. (Độ an toàn hiệu quả khi dùng trên 6 tháng chưa được ngiên cứu).\nĐau cấp tính, đau bụng kinh nguyên phát (thống kinh): Liều đề nghị khởi đầu của celecoxib là 400 mg, dùng tiếp theo liều 200 mg nếu cần trong ngày đầu tiên. Trong các ngày tiếp theo, liều đề nghị là 200 mg, 2 lần mỗi ngày khi cần.\nSuy gan: Không dùng cho người suy gan nặng. Đối với suy gan vừa, khuyến cáo bắt đầu điều trị với liều bằng 1/2 liều thấp nhất đề nghị.\nSuy thận: Chưa có nghiên cứu và không khuyến cáo dùng cho người suy thận. Nếu cần thiết phải dùng celecoxib cho người suy thận nặng, phải giám sát cẩn thận chức năng thận. Chưa có khuyến cáo đặc biệt nào cho người suy thận mạn.\nNgười cao tuổi: Trên 65 tuổi, nhìn chung không phải điều chỉnh liều. Tuy nhiên, với các bệnh nhân cao tuổi có cân nặng dưới 50kg, nên bắt đầu điều trị với liều đề nghị thấp nhất.\nSuy gan: Không cần điều chỉnh liều trên bệnh nhân suy gan nhẹ (Child-Pugh nhóm A). Dùng celecoxib theo liều bằng một nửa liều khuyến cáo cho các bệnh nhân viêm khớp hoặc bị đau trong suy gan vừa (Child-Pugh nhóm B).\nSuy thận: Không cần chỉnh liều với các bệnh nhân suy thận vừa và nhẹ. Chưa có các nghiên cứu lâm sàng trên các bệnh nhân suy thận nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều các thuốc chống viêm không steroid có thể gây ngủ lịm, ngủ lơ mơ, buồn nôn, nôn, và đau vùng thượng vị; các biểu hiện này thường phục hồi với việc điều trị nâng đỡ. Cũng xảy ra chảy máu đường tiêu hoá. Các biểu hiện xảy ra hiếm hơn là tăng huyết áp, suy thận cấp, ức chế hô hấp và hôn mê. Các phản ứng kiểu phản vệ đã được thông báo với liều điều trị của thuốc chống viêm không steroid và có thể xảy ra khi quá liều.\nCách xử trí:\nĐiều trị quá liều thuốc chống viêm không steroid bao gồm điều trị triệu chứng và hỗ trợ; không có thuốc giải độc đặc hiệu đối với thuốc chống viêm không steroid. Trong 4 giờ đầu sau dùng quá liều, liệu pháp gây nôn và/hoặc cho than hoạt (60 - 100 g cho người lớn, hoặc 1 đến 2 g/kg cho trẻ em), và/hoặc một thuốc tẩy thẩm thấu có thể có ích đối với những người bệnh đã có biểu hiện bệnh lý hoặc đã uống một lượng thuốc quá lớn. Không biết celecoxib có loại được bằng thẩm tách máu hay không, nhưng thuốc gắn vào protein với tỷ lệ cao gợi ý sử dụng các biện pháp bài niệu cưỡng bức, kiềm hóa nước tiểu, thẩm tách máu, hoặc truyền máu có thể không có hiệu quả loại bỏ lượng lớn celecoxib khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCũng như các thuốc khác, Cenex cũng gây tác dụng không mong muốn nhưng không phải đều xảy ra ở tất cả người bệnh dùng thuốc.\nTác dụng không mong muốn của celecoxib ở liều thường dùng nói chung nhẹ và có liên quan chủ yếu đến đường tiêu hoá. Những tác dụng không mong muốn khiến phải ngừng dùng thuốc nhiều nhất gồm: Khó tiêu, đau bụng. Bạn nên thông báo cho bác sĩ để có biện pháp điều trị phù hợp nếu có các triệu chứng sau:\nThường gặp (tỉ lệ nhiều hơn 1 trong 100 người và ít hơn 1 trong 10 người):\nTiêu hoá: Đau bụng, ỉa chảy, khó tiêu, đầy hơi, buồn nôn.\nHô hấp: Viêm họng, viêm mũi, viêm xoang, nhiễm khuẩn đường hô hấp trên.\nHệ thần kinh trung ương: Mất ngủ, chóng mặt, nhức đầu.\nDa: Ban.\nChung: Đau lưng, phù ngoại biên.\nHiếm gặp (tỉ lệ nhiều hơn 1 trong 10000 người và ít hơn 1 trong 1000 người)\nTim mạch: Ngất, suy tim sung huyết, rung thất, nghẽn mạch phổi, tai biến mạch máu não, hoại thư ngoại biên, viêm tĩnh mạch huyết khối, viêm mạch.\nTiêu hoá: Tắc ruột, thủng ruột, chảy máu đường tiêu hoá, viêm đại tràng chảy máu, thủng thực quản, viêm tuỵ, tắc ruột.\nGan mật: Bệnh sỏi mật, viêm gan, vàng da, suy gan.\nHuyết học: Giảm lượng tiểu cầu, mất bạch cầu hạt, thiếu máu không tái tạo, giảm toàn thể huyết cầu, giảm bạch cầu.\nChuyển hoá: Giảm glucose huyết.\nHệ thần kinh trung ương: Mất điều hoà, hoang tưởng tự sát.\nThận: Suy thận cấp, viêm thận kẽ.\nDa: Ban đỏ đa dạng, viêm da tróc, hội chứng Stevens-Johnson.\nChung: Nhiễm khuẩn, chết đột ngột, phản ứng kiểu phản vệ, phù mạch.\nNguy cơ huyết khối tim mạch (xem thêm phần Thận trọng).\nHướng dẫn cách xử trí ADR\nNếu có biểu hiện độc hại thận trong khi điều trị celecoxib, cần phải ngừng thuốc, thường chức năng thận sẽ trở về mức trước điều trị sau khi ngừng điều trị thuốc.\nTest gan có thể tăng (gấp 3 lần mức bình thường ở giới hạn cao). Sự tăng này có thể tiến triển, hoặc không thay đổi hoặc chỉ tạm thời trong một thời gian khi tiếp tục điều trị. Nhưng nếu có biểu hiện nặng của viêm gan (vàng da, biểu hiện suy gan,...) phải ngừng ngay thuốc.\nNói chung, khi dùng với liều thông thường và ngắn ngày, celecoxib dung nạp tốt.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cenex chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với celecoxib hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử quá mẫn với sulfonamid.\nSuy gan nặng (albumin huyết tương dưới 25 g/l hoặc điểm Child-Pugh ≥10)\nSuy tim sung huyết độ II- IV theo phân loại NYHA.\nBệnh viêm ruột (bệnh Crohn, viêm loét nđại tràng)\nCác bệnh nhân có tiền sử hen, mề đay hoặc có các phản ứng kiểu dị ứng sau khi dùng acetylsalicylic acid (ASA [aspirin]) hoặc các thuốc chống viêm không steroid khác (các NSAID), bao gồm các thuốc ức chế đặc hiệu cyclooxygenase-2 (COX-2) khác.\nĐiều trị đau trong phẫu thuật ghép mạch động mạch vành nhân tạo.\nThận trọng khi sử dụng thuốc\nCần thận trọng dùng celecoxib cho người có tiền sử loét dạ dày tá tràng, hoặc chảy máu đường tiêu hoá, mặc dù thuốc được coi là không gây tai biến đường tiêu hóa do ức chế chọn lọc COX-2.\nCần thận trọng dùng celecoxib cho người có tiền sử hen, dị ứng khi dùng aspirin hoặc một thuốc chống viêm không steroid vì có thể xảy ra sốc phản vệ.\nCần thận trọng dùng celecoxib cho người cao tuổi, suy nhược vì dễ gây chảy máu đường tiêu hóa và thường chức năng thận bị suy giảm do tuổi.\nCelecoxib có thể gây độc cho thận, nhất là khi duy trì lưu lượng máu qua thận phải cần đến prostaglandin thận hỗ trợ. Người có nguy cơ cao gồm có người suy tim, suy thận hoặc suy gan. Cần rất thận trọng dùng celecoxib cho những người bệnh này.\nCần thận trọng dùng celecoxib cho người bị phù, giữ nước (như suy tim, thận) vì thuốc gây ứ dịch, làm bệnh nặng lên.\nCần thận trọng khi dùng celecoxib cho người bị mất nước ngoài tế bào (do dùng thuốc lợi tiểu mạnh). Cần phải điều trị tình trạng mất nước trước khi dùng celecoxib.\nVì chưa rõ celecoxib có làm giảm nguy cơ ung thư đại - trực tràng liên quan đến bệnh polyp dạng tuyến đại - trực tràng có tính chất gia đình hay không, cho nên vẫn phải tiếp tục chăm sóc bệnh này như thường lệ, nghĩa là phải theo dõi nội soi, cắt bỏ đại - trực tràng dự phòng khi cần. Ngoài ra, cần theo dõi nguy cơ biến chứng tim mạch (nhồi máu cơ tim, thiếu máu cơ tim cục bộ). Celecoxib không có hoạt tính nội tại kháng tiểu cầu và như vậy không bảo vệ được các tai biến do thiếu máu cơ tim, nhất là nếu dùng liều cao kéo dài (400 - 800 mg/ngày).\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có triệu chứng của biến cố tim mạch trước đó. Bệnh nhân cần được cảnh báo về triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Cenex ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCho tới nay, chưa có các nghiên cứu đầy đủ về celecoxib ở phụ nữ mang thai. Chỉ nên dùng celecoxib cho phụ nữ mang thai khi lợi ích cao hơn nguy cơ có thể xảy ra đối với thai.\nKhông dùng celecoxib ở 3 tháng cuối của thai kỳ, vì các chất ức chế tổng hợp prostaglandin có thể có tác dụng xấu trên hệ tim mạch của thai.\nPhụ nữ cho con bú\nChưa biết celecoxib có được phân bố vào sữa mẹ hay không. Vì celecoxib có thể có những tác dụng không mong muốn nghiêm trọng ở trẻ nhỏ bú sữa mẹ, cần cân nhắc lợi/hại hoặc ngừng cho bú, hoặc ngừng dùng celecoxib.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nThuốc có thể gây ra phản ứng bất lợi là mất ngủ, chóng mặt, nhức đầu nên cần thận trọng khi tham gia lái xe và vận hành máy móc.\nTương tác thuốc\nChung: Chuyển hóa của celecoxib qua trung gian cytochrom P4502C9 trong gan. Sử dụng đồng thời celecoxib với các thuốc có tác dụng ức chế enzym này có thể ảnh hưởng đến dược động học của celecoxib, nên phải thận trọng khi dùng đồng thời các thuốc này. Celecoxib cũng ức chế cytochrom P4502D6. Do đó có khả năng tương tác giữa celecoxib và các thuốc được chuyển hóa bởi P4502D6.\nThuốc ức chế enzym chuyển angiotensin: Các thuốc chống viêm không steroid có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế enzym chuyển angiotensin. Cần chú ý đến tương tác này khi dùng celecoxib đồng thời với các thuốc ức chế enzym chuyển angiotensin.\nThuốc lợi tiểu: Các thuốc chống viêm không steroid có thể làm giảm tác dụng tăng bài tiết natri niệu của furosemid và thiazid ở một số bệnh nhân, có thể do ức chế tổng hợp prostaglandin và nguy cơ suy thận có thể gia tăng.\nAspirin: Mặc dù có thể dùng celecoxib cùng với liều thấp aspirin, việc sử dụng đồng thời hai thuốc chống viêm không steroid này có thể dẫn đến tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác, so với việc dùng celecoxib riêng rẽ. Vì không có tác dụng kháng tiểu cầu, celecoxib không phải là chất thay thế aspirin đối với việc dự phòng bệnh tim mạch.\nFluconazol: Dùng đồng thời celecoxib với fluconazol có thể dẫn đến tăng đáng kể nồng độ huyết tương của celecoxib. Tương tác dược động học này có vẻ do fluconazol ức chế isoenzym P4502C9 có liên quan với sự chuyển hóa celecoxib. Nên bắt đầu điều trị celecoxib với liều khuyên dùng thấp nhất ở người bệnh dùng fluconazol đồng thời.\nLithi: Celecoxib có thể làm giảm sự thanh thải thận của lithi, điều này dẫn đến tăng nồng độ lithi trong huyết tương. Cần theo dõi chặt chẽ người bệnh dùng đồng thời lithi và celecoxib về các dấu hiệu độc của lithi và cần điều chỉnh liều cho phù hợp khi bắt đầu hoặc ngừng dùng celecoxib.\nWarfarin: Các biến chứng chảy máu kết hợp với tăng thời gian prothrombin đã xảy ra ở một số người bệnh (chủ yếu người cao tuổi) khi dùng celecoxib đồng thời với warfarin. Do đó, cần theo dõi các xét nghiệm về đông máu như thời gian prothrombin, đặc biệt trong mấy ngày đầu sau khi bắt đầu hoặc thay đổi liệu pháp, vì các người bệnh này có nguy cơ biến chứng chảy máu cao.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}