{
    "describe": "Thương hiệu:\nCelogen Pharma\nThuốc Cenoxib-200 Celogen Pharma điều trị thoái hóa khớp, viêm khớp dạng thấp (4 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-14634-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 vỉ x 10 viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nThoái hóa khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm khớp thiếu niên\n,\nChống chỉ định\nViêm ruột, Suy gan, Mề đay, Loét dạ dày tá tràng, Dị ứng thuốc, Hen phế quản, Bệnh Crohn, Suy tim\nNhà sản xuất\nCelogen\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cenoxib 200 là sản phẩm của công ty Celogen generics PVT.LTD, có thành phần chính là celecoxib với hàm lượng 200 mg.\nThuốc được chỉ định trong các trường hợp: Điều trị triệu chứng thoái hóa khớp và viêm khớp dạng thấp ở người lớn; Điều trị bổ trợ để làm giảm số lượng polyp trong liệu pháp thông thường điều trị bệnh polyp dạng tuyến đại - trực tràng có tính gia đình; Điều trị đau cấp, đau sau phẫu thuật, nhổ răng, thống kinh nguyên phát.\nThuốc được bào chế dạng viên nang cứng. Quy cách đóng gói: Hộp 04 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cenoxib-200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg",
    "usage": "Công dụng của Thuốc Cenoxib-200\nChỉ định\nThuốc Cenoxib 200 được chỉ định dùng trong các trường hợp sau:\nthoái hóa khớp\nĐiều trị triệu chứng\nviêm khớp dạng thấp\nĐiều trị triệu chứng\nĐiều trị đau cấp, kể cả đau sau phẫu thuật, nhổ răng.\nthống kinh\nĐiều trị\nDược lực học\nCelecoxib\nlà một thuốc chống viêm không steroid, ức chế chọn lọc cyclooxygenase - 2 (COX - 2), có các tác dụng điều trị chống viêm, giảm đau, hạ sốt. Cơ chế tác dụng của celecoxib được coi là ức chế sự tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế isoenzym cyclooxygenase - 2 (COX - 2), dẫn đến làm giảm sự tạo thành các tiền chất của prostaglandin.\nKhác với phần lớn các thuốc chống viêm không steroid có trước đây, celecoxib không ức chế isoenzym cyclooxygenase -1 (COX - 1) với các nồng độ điều trị ở người. COX - 1 là một enzym cấu trúc có ở hầu hết các mô, bạch cầu đơn nhân to và tiểu cầu. COX - 1 tham gia vào tạo huyết khối (như thúc đẩy tiểu cầu ngưng tập) duy trì hàng rào niêm mạc bảo vệ của dạ dày và chức năng thận (như duy trì tưới máu thận).\nDo không ức chế COX - 1 nên celecoxib ít có nguy cơ gây các tác dụng phụ (ví dụ đối với tiểu cầu niêm mạc dạ dày), nhưng có thể gây các tác dụng phụ ở thận tương tự như các thuốc chống viêm không steroid không chọn lọc.\nDược động học\nHấp thu:\nCelecoxib được hấp thu nhanh qua đường tiêu hóa. Uống celecoxib với thức ăn có nhiều chất béo làm chậm thời gian đạt nồng độ đỉnh trong huyết tương so với uống lúc đói khoảng 1 đến 2 giờ và làm tăng 10 - 20% diện tích dưới đường cong (AUC). Có thể dùng celecoxib đồng thời với thức ăn mà không cần chú ý đến thời gian các bữa ăn.\nNồng độ đỉnh trong huyết tương của thuốc thường đạt ở 3 giờ sau khi uống một liều duy nhất 200 mg lúc đói, và trung bình bằng 705 nanogam/ ml. Nồng độ thuốc ở trạng thái ổn định trong huyết tương đạt được trong vòng 5 ngày; không thấy có tích luỹ.\nỞ người cao tuổi trên 65 đỉnh trong huyết tương và AUC tăng 40 và 50%, tương ứng, so với người trẻ; AUC của celecoxib ở trạng thái ổn định tăng 40 hoặc 180% ở người suy gan nhẹ hoặc vừa, tương ứng, và giảm 40% ở người suy thận mạn tính (tốc độ lọc cầu thận 35 - 60 ml/ phút) so với ở người bình thường.\nPhân bố:\nThể tích phân bố ở trạng thái ổn định khoảng 400 lít (khoảng 7,14 lít/ kg) như vậy thuốc phân bố nhiều vào mô. Ở nồng độ điều trị trong huyết tương, 97% celecoxib gắn với protein huyết tương.\nThải trừ:\nNửa đời thải trừ trong huyết tương của celecoxib sau khi uống là 11 giờ, và hệ số thanh thải trong huyết tương khoảng 500 ml/ phút. Nửa đời của thuốc kéo dài ở người suy thận hoặc suy gan. Celecoxib được chuyển hóa trong gan thành các chất chuyển hóa không có hoạt tính bởi isoenzym CYP4502C9.\nCelecoxib thải trừ khoảng 27% trong nước tiểu và 57% trong phân, dưới 3% liều được thải trừ không thay đổi.",
    "dosage": "Cách dùng Thuốc Cenoxib-200\nCách dùng\nThuốc uống ngày 01 lần hoặc chia làm 2 lần bằng nhau, đều có tác dụng như nhau trong điều trị thoái hóa xương - khớp.\nĐối với viêm khớp dạng thấp, nên dùng liều chia đều thành 2 lần. Liều tới 200 mg/ lần, ngày uống 2 lần, có thể uống không cần chú ý đến bữa ăn; liều cao hơn (nghĩa là 400 mg/ lần, ngày uống 2 lần) phải uống vào bữa ăn (cùng với thức ăn) để cải thiện hấp thu.\nLiều dùng\nNgười lớn:\nĐể điều trị thoái hóa xương - khớp, liều phải điều chỉnh theo nhu cầu và đáp ứng của từng người bệnh, tìm liều thấp nhất mà có hiệu quả.\nThoái hóa xương - khớp:\nLiều thông thường: 200 mg/ ngày uống 1 lần hoặc chia làm 2 liều bằng nhau.\nLiều cao hơn 200 mg/ ngày (như 200 mg/ 1 liều, ngày 2 lần) không có hiệu quả hơn.\nViêm khớp dạng thấp ở người lớn:\nLiều thông thường: 100 - 200 mg/ lần ngày uống 2 lần, liều cao hơn (400 mg x 2 lần/ ngày) không có tác dụng tốt hơn liều 100 - 200 mg x 2 lần/ ngày.\nĐau nói chung và thống kinh:\nLiều thông thường ở người lớn: 400 mg uống 1 lần, tiếp theo 200 mg nếu cần, trong ngày đầu.\nĐể tiếp tục giảm đau, có thể cho liều 200 mg ngày uống 2 lần, nếu cần.\nNgười cao tuổi:\nTrên 65 tuổi: Không cần điều chỉnh liều, mặc dù nồng độ thuốc tăng trong huyết tương. Tuy nhiên, đối với người cao tuổi có trọng lượng cơ thể dưới 50 kg, phải dùng liều khuyến cáo thấp nhất khi bắt đầu điều trị.\nSuy thận:\nChưa được nghiên cứu và không khuyến cáo dùng cho người suy thận. Nếu cần thiết phải dùng celecoxib cho người suy thận nặng, phải giám sát cẩn thận chức năng thận. Nhà sản xuất không có khuyến cáo đặc biệt nào về điều chỉnh liều cho người suy thận mạn.\nSuy gan:\nChưa được nghiên cứu. Theo nhà sản xuất, không được dùng cho người bệnh suy gan nặng. Đối với suy gan vừa, nhà sản xuất khuyến cáo giảm liều khoảng 50%.\nLàm gì khi dùng quá liều?\nQuá liều\nQuá liều các thuốc chống viêm không steroid có thể gây ngủ lịm, ngủ lơ mơ, buồn nôn, nôn, và đau vùng thượng vị; các biểu hiện này thường phục hồi với việc điều trị nâng đỡ. Cũng xảy ra chảy máu đường tiêu hoá. Các biểu hiện xảy ra hiếm hơn là tăng huyết áp, suy thận cấp, ức chế hô hấp và hôn mê. Các phản ứng kiểu phản vệ đã được thông báo với liều điều trị của thuốc chống viêm không steroid và có thể xảy ra khi quá liều.\nCách xử trí\nĐiều trị quá liều thuốc chống viêm không steroid bao gồm điều trị triệu chứng và nâng đỡ; không có thuốc giải độc đặc hiệu đối với thuốc chống viêm không steroid. Trong 4 giờ đầu sau dùng quá liều, liệu pháp gây nôn và/ hoặc cho than hoạt (60 - 100 g cho người lớn, hoặc 1 đến 2 g/ kg cho trẻ em), và/ hoặc một thuốc tẩy thẩm thấu có thể có ích đối với những người bệnh đã có biểu hiện bệnh lý hoặc đã uống một lượng thuốc quá lớn.\nKhông biết celecoxib có loại được bằng thẩm tách máu hay không, nhưng thuốc gắn vào protein với tỷ lệ cao gợi ý sử dụng các biện pháp bài niệu cưỡng bức, kiềm hóa nước tiểu, thẩm tách máu hoặc truyền máu có thể không có hiệu quả loại bỏ lượng lớn celecoxib khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cenoxib 200, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn của celecoxib ở liều thường dùng nói chung nhẹ và có liên quan chủ yếu đến đường tiêu hoá. Những tác dụng không mong muốn khiến phải ngừng dùng thuốc nhiều nhất gồm: Khó tiêu, đau bụng. Khoảng 7,1% người bệnh dùng celecoxib phải ngừng dùng thuốc vì các tác dụng không mong muốn so với 6,1% người bệnh dùng placebo phải ngừng.\nNguy cơ huyết khối tim mạch (xem thêm phần Thận trọng khi sử dụng).\nThường gặp, ADR > 1/ 100\nTiêu hoá: Đau bụng, tiêu chảy, khó tiêu, đầy hơi, buồn nôn.\nHô hấp: Viêm họng, viêm mũi, viêm xoang, nhiễm khuẩn đường hô hấp trên.\nHệ thần kinh trung ương: Mất ngủ, chóng mặt, nhức đầu.\nDa: Ban.\nChung: Đau lưng, phù ngoại biên.\nHiếm gặp, ADR < 1/ 1000\nTim mạch: Ngất, suy tim sung huyết, rung thất, nghẽn mạch phổi, tai biến mạch máu não, hoại thư ngoại biên, viêm tĩnh mạch huyết khối, viêm mạch.\nTiêu hoá: Tắc ruột, thủng ruột, chảy máu đường tiêu hoá, viêm đại tràng chảy máu, thủng thực quản, viêm tụy, tắc ruột.\nGan mật: Bệnh sỏi mật, viêm gan, vàng da, suy gan.\nHuyết học: Giảm lượng tiểu cầu, mất bạch cầu hạt, thiếu máu không tái tạo, giảm toàn thể huyết cầu, giảm bạch cầu.\nChuyển hoá: Giảm glucose huyết.\nHệ thần kinh trung ương: Mất điều hoà, hoang tưởng, tự sát.\nThận: Suy thận cấp, viêm thận kẽ.\nDa: Ban đỏ đa dạng, viêm da tróc, hội chứng Stevens - Johnson.\nChung: Nhiễm khuẩn, chết đột ngột, phản ứng kiểu phản vệ, phù mạch.\nHướng dẫn cách xử trí ADR\nNếu có biểu hiện độc hại thận trong khi điều trị celecoxib, cần phải ngừng thuốc, thường chức năng thận sẽ trở về mức trước điều trị sau khi ngừng điều trị thuốc.\nTest gan có thể tăng (gấp 3 lần mức bình thường ở giới hạn cao). Sự tăng này có thể tiến triển, hoặc không thay đổi hoặc chỉ tạm thời trong một thời gian khi tiếp tục điều trị. Nhưng nếu có biểu hiện nặng của viêm gan (vàng da, biểu hiện suy gan...) phải ngừng ngay thuốc.\nNói chung, khi dùng với liều thông thường và ngắn ngày, celecoxib dung nạp tốt.\nThông báo ngay cho bác sỹ khi gặp phải các tác dụng không mong muốn của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cenoxib 200, chống chỉ định trong các trường hợp sau:\nMẫn cảm với celecoxib, sulfonamid, hoặc bất kỳ thành phần nào của thuốc (Tá dược: Natri crosscarmellose, lactose, natri lauryl sulphat, PVP K - 30, magnesi stearat, nước tinh khiết, vỏ nang cứng màu vàng/ đỏ số 1).\nSuy tim nặng.\nSuy thận nặng (hệ số thanh thải creatinin dưới 30 ml/ phút).\nSuy gan nặng.\nBệnh viêm ruột (bệnh Crohn, viêm loét đại tràng).\nTiền sử bị hen, mày đay, hoặc các phản ứng kiểu dị ứng khác sau khi dùng aspirin hoặc các thuốc chống viêm không steroid khác. Đã có báo cáo về các phản ứng kiểu phản vệ nặng, đôi khi gây chết, với các thuốc chống viêm không steroid ở những người bệnh này.\nPhụ nữ có thai hoặc đang có ý định có thai, trừ khi có sử dụng biện pháp tránh thai hiệu quả. Khi đang có loét dạ dày hoặc xuất huyết tiêu hóa.\nThận trọng khi sử dụng\nCần thận trọng dùng celecoxib cho người có tiền sử loét dạ dày tá tràng, hoặc chảy máu đường tiêu hoá, mặc dù thuốc được coi là không gây tai biến đường tiêu hóa do ức chế chọn lọc COX - 2.\nCần thận trọng dùng celecoxib cho người có tiền sử hen, dị ứng khi dùng aspirin hoặc một thuốc chống viêm không steroid vì có thể xảy ra sốc phản vệ.\nCần thận trọng dùng celecoxib cho người cao tuổi, suy nhược vì dễ gây chảy máu đường tiêu hóa và thường chức năng thận bị suy giảm do tuổi.\nCelecoxib có thể gây độc cho thận, nhất là khi duy trì lưu lượng máu qua thận phải cần đến prostaglandin thận hỗ trợ. Người có nguy cơ cao gồm có người suy tim, suy thận hoặc suy gan, cần rất thận trọng dùng celecoxib cho những người bệnh này. Cần thận trọng dùng celecoxib cho người bị phù, giữ nước (như suy tim, thận) vì thuốc gây ứ dịch, làm bệnh nặng lên.\nCần thận trọng khi dùng celecoxib cho người bị mất nước ngoài tế bào (do dùng thuốc lợi tiểu mạnh) cần phải điều trị tình trạng mất nước trước khi dùng celecoxib.\nCần theo dõi nguy cơ biến chứng tim mạch (nhồi máu cơ tim, thiếu máu cơ tim cục bộ). Nguy cơ này có thể tăng theo liều và theo thời gian phơi nhiễm do đó cần sử dụng trong thời gian ngắn nhất và liều dùng hằng ngày thấp nhất mà vẫn có hiệu quả. Celecoxib không có hoạt tính nội tại kháng tiểu cầu và như vậy không bảo vệ được các tai biến do thiếu máu cơ tim, nhất là nếu dùng liều cao kéo dài (400 - 800 mg/ ngày).\nCũng như tất cả các thuốc NSAIDs khác, sử dụng celecoxib có thể dẫn đến tăng huyết áp, có khả năng làm trầm trọng hơn ở các bệnh nhân cao huyết áp, hoặc góp phần làm gia tăng nguy cơ bệnh tim mạch. Do đó, cần theo dõi chặt chẽ huyết áp trước và trong quá trình điều trị bằng celecoxib.\nPhản ứng quá mẫn trên da: Một số phản ứng quá mẫn trên da nghiêm trọng, một trong số đó có thể gây tử vong như viêm da tróc vảy, hội chứng Stevens - Johnson, hoại tử biểu bì đã được báo cáo khi sử dụng celecoxib. Một số báo cáo quá mẫn như phù mạch, nổi ban với tình trạng tăng bạch cầu ái toan cũng đã được báo cáo đặc biệt là ở những bệnh nhân có tiền sử dị ứng với sulfonamid hoặc dị ứng với celecoxib có thể làm tăng mức độ nghiêm trọng với phản ứng quá mẫn. Cần ngưng điều trị bằng celecoxib khi thấy có xuất hiện dấu hiệu dị ứng như phát ban da, tổn thương niêm mạc hoặc bất cứ dấu hiệu nào của triệu chứng quá mẫn.\nSử dụng celecoxib có thể không phát hiện ra sốt hoặc các dấu hiệu viêm khác.\nỞ các bệnh nhân điều trị đồng thời bằng thuốc chống đông đường uống (như warfarin...) có thể làm tăng nguy cơ xuất huyết trầm trọng, có thể dẫn đến tử vong đã được báo cáo. Kéo dài thời gian prothrombin (INR) khi sử dụng đồng thời với celecoxib đã được báo cáo, do đó cần theo dõi chặt chẽ ở những bệnh nhân dùng thuốc chống đông đường uống như warfarin/ coumarin, có thể cần thiết phải thay đổi liều celecoxib. Việc sử dụng đồng thời NSAIDs với thuốc chống đông làm tăng nguy cơ chảy máu, do đó cần thận trọng khi kết hợp celecoxib với các thuốc chống đông đường uống.\nTrong cenoxib 200 có sử dụng lactose, do đó cần thận trọng sử dụng cho bệnh nhân không dung nạp đường, galactose hoặc thiếu hụt lactose lapp.\nTrong cenoxib 200 có chứa một lượng nhỏ natri do đó không cần điều chỉnh chế độ ăn uống có chứa natri khi sử dụng cenoxib 200.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện triệu chứng này.\nĐể giảm nguy cơ xuất hiện biến cố bất lợi, cần sử dụng cenoxib 200 ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra phản ứng bất lợi là mất ngủ, chóng mặt, nhức đầu nên cần thận trọng khi tham gia lái xe và vận hành máy móc.\nThời kỳ mang thai\nCho tới nay, chưa có các nghiên cứu đầy đủ về celecoxib ở phụ nữ mang thai. Chỉ nên dùng celecoxib cho phụ nữ mang thai khi lợi ích cao hơn nguy cơ có thể xảy ra đối với thai nhi. Không dùng celecoxib ở 3 tháng cuối của thai kỳ, vì các chất ức chế tổng hợp prostaglandin có tác dụng xấu trên hệ tim mạch của thai.\nThời kỳ cho con bú\nChưa biết celecoxib có được phân bố vào sữa mẹ hay không. Vì celecoxib có thể có những tác dụng không mong muốn nghiêm trọng ở trẻ nhỏ bú sữa mẹ, cần cân nhắc lợi/ hại hoặc ngừng cho bú, hoặc ngừng dùng celecoxib.\nTương tác thuốc\nChung: Chuyển hóa của celecoxib qua trung gian cytochrom P4502C9 trong gan. Sử dụng đồng thời celecoxib với các thuốc có tác dụng ức chế enzym này có thể ảnh hưởng đến dược động học của celecoxib, nên phải thận trọng khi dùng đồng thời các thuốc này. Celecoxib cũng ức chế cytochrom P4502D6. Do đó có khả năng tương tác giữa celecoxib và các thuốc được chuyển hóa bởi P4502D6.\nThuốc ức chế enzym chuyển angiotensin: Các thuốc chống viêm không steroid có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế enzym chuyển angiotensin, cần chú ý đến tương tác này khi dùng celecoxib đồng thời với các thuốc ức chế enzym chuyển angiotensin.\nThuốc lợi tiểu: Các thuốc chống viêm không steroid có thể làm giảm tác dụng tăng bài tiết natri niệu của furosemid và thiazid ở một số bệnh nhân, có thể do ức chế tổng hợp prostaglandin và nguy cơ suy thận có thể gia tăng.\nAspirin: Mặc dù có thể dùng celecoxib cùng với liều thấp aspirin, việc sử dụng đồng thời hai thuốc chống viêm không steroid này có thể dẫn đến tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác, so với việc dùng celecoxib riêng rẽ. Vì không có tác dụng kháng tiểu cầu, celecoxib không phải là chất thay thế aspirin đối với việc dự phòng bệnh tim mạch.\nFluconazol: Dùng đồng thời celecoxib với fluconazol có thể dẫn đến tăng đáng kể nồng độ huyết tương của celecoxib. Tương tác dược động học này có vẻ do fluconazol ức chế isoenzym CYP4502C9 có liên quan với sự chuyển hóa celecoxib. Nên bắt đầu điều trị celecoxib với liều khuyên dùng thấp nhất ở người bệnh dùng fluconazol đồng thời.\nLithi: Celecoxib có thể làm giảm sự thanh thải thận của lithi, điều này dẫn đến tăng nồng độ lithi trong huyết tương, cần theo dõi chặt chẽ người bệnh dùng đồng thời lithi và celecoxib về các dấu hiệu độc của lithi và cần điều chỉnh liều cho phù hợp khi bắt đầu hoặc ngừng dùng celecoxib.\nWarfarin: Các biến chứng chảy máu kết hợp với tăng thời gian prothrombin đã xảy ra ở một số người bệnh (chủ yếu người cao tuổi) khi dùng celecoxib đồng thời với warfarin. Do đó, cần theo dõi các xét nghiệm về đông máu như thời gian prothrombin, đặc biệt trong mấy ngày đầu sau khi bắt đầu hoặc thay đổi liệu pháp, vì các người bệnh này có nguy cơ biến chứng chảy máu cao.\nCyclosporin và tacrolimus: Việc dùng đồng thời các thuốc NSAlDs với cyclosporin hoặc tacrolimus có thể làm tăng tác dụng độc trên thận của cyclosporin hoặc tacrolimus. Do đó cần thiết phải theo dõi chặt chẽ chức năng thận khi dùng celecoxib với cyclosporin, tacrolimus.\nThuốc chống đông máu: Hoạt động chống đông cần được theo dõi chặt chẽ trong vài ngày đầu sau khi bắt đầu điều trị hoặc thay đổi liều celecoxib ở những bệnh nhân có sử dụng warfarin hoặc các thuốc chống đông khác do có nguy cơ biến chứng chảy máu. Cần thiết phải theo dõi chặt chẽ thời gian prothrombin (INR) trong vài ngày khi bắt đầu điều trị bằng celecoxib hoặc khi thay đổi liều celecoxib ở bệnh nhân có sử dụng thuốc chống đông máu do nguy cơ xuất huyết có thể xảy ra.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nhiệt độ dưới 30°C, tránh ánh sáng, nhiệt độ dưới 30°C. Để xa tầm tay trẻ em."
}