{
    "describe": "Thương hiệu:\nTheragen Etex\nThuốc Ceozime 200mg Theragen Etex điều trị thoái hóa khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN - 21121-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nViêm khớp dạng thấp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nViêm ruột, Suy gan, Suy thận, Loét dạ dày tá tràng, Dị ứng thuốc, Suy tim\nNhà sản xuất\nTHERAGEN ETEX CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nCeozime 200mg Saint 3X10 dạng viên nang có thành phần chính là Celecoxib được sản xuất tại Theragen Etex Co., Ltd. Ceozime chỉ định dùng trong điều trị triệu chứng thoái hóa khớp, viêm khớp dạng thấp, viêm cột sống dính khớp, đau cấp, kể cả đau sau phẫu thuật, nhổ răng. Điều trị thống kinh nguyên phát.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ceozime 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg\nHoạt chất: Celecoxib 200mg\nLoại thuốc: Thuốc giảm đau kháng viêm\nDạng bào chế, hàm lượng: Viên nang cứng 200mg",
    "usage": "Công dụng của Thuốc Ceozime 200mg\nChỉ định\nĐiều trị triệu chứng thoái hóa khớp ở người lớn.\nviêm khớp dạng thấp\nĐiều trị triệu chứng\nĐiều trị triệu chứng viêm cột sống dính khớp ở người lớn.\nĐiều trị đau cấp, kể cả đau sau phẫu thuật, nhổ răng.\nĐiều trị thống kinh nguyên phát.\nDược lực học\nNhóm tác dụng dược lý: Thuốc chống viêm không steroid\nMã ATC: M01AH01\nCelecoxib\nlà một thuốc chống viêm không steroid, ức chế chọn lọc cyclooxygenase-2 (COX-2), có các tác dụng điều trị chống viêm, giảm đau, hạ sốt.\nCơ chế tác dụng của Celecoxib là do ức chế sự tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế isoenzym cyclooxygenase-2 (COX-2), dẫn đến làm giảm sự tạo thành các tiền chất của prostaglandin. Khác với phần lớn các thuốc chống viêm không steroid có trước đây, celecoxib không ức chế isoenzym cyclo- oxygenase-T (COX-1) với các nồng độ điều trị ở người.\nCOX-I là một enzym cấu trúc có ở hầu hết các mô, bạch cầu đơn nhân to và tiểu cầu. COX-1 tham gia vào tạo huyết khối (như thúc đẩy tiểu cầu ngưng tập) duy trì hàng rào niêm mạc bảo vệ của dạ dày và chức năng thận (như duy trì tưới máu thận).\nDo không ức chế COX-1 nên celecoxib ít có nguy cơ gây các tác dụng phụ (ví dụ đối với tiểu cầu niêm mạc dạ dày), nhưng có thể gây các tác dụng phụ ở thận tương tự như các thuốc chống viêm không steroid không chọn lọc.\nDược động học\nHấp thu\nCelecoxib được hấp thu nhanh qua đường tiêu hóa.\nUống celecoxib với thức ăn có nhiều chất béo làm chậm thời gian đạt nồng độ đỉnh trong huyết tương so với uống lúc đói khoảng 1 đến 2 giờ và làm tăng 10 - 20% diện tích dưới đường cong (AUC). Có thể dùng celecoxib đồng thời với thức ăn mà không cần chú ý đến thời gian các bữa ăn. Nồng độ định trong huyết tương của thuốc thường đạt ở 3 giờ sau khi uống một liều duy nhất 200 mg lúc đói, và trung bình bằng 705 ng/mL.\nsuy thận mạn tính\nNồng độ thuốc ở trạng thái ổn định trong huyết tương đạt được trong vòng 5 ngày, không thấy có tích luỹ. Ở người cao tuổi trên 65 tuổi, nồng độ đỉnh trong huyết tương và AUC tăng 40 và 50%, tương ứng, so với người trẻ; AUC của celecoxib ở trạng thái ổn định tăng 40 hoặc 180% người suy gan nhẹ hoặc vừa, tương ứng, và giảm 40% ở người\nPhân bố\nThể tích phân bố ở trạng thái ổn định khoảng 400 L (khoảng 7,14 /kg) như vậy thuốc phân bố nhiều vào mô. Ở nồng độ điều trị trong huyết tương, 97% celecoxib gắn với protein huyết tương.\nChuyển hóa\nCelecoxib được chuyển hóa trong gan thành các chất chuyển hóa không có hoạt tính bởi isoenzym CYP\nThải trừ\nNửa đời thải trừ trong huyết tương của celecoxib sau khi uống là 11 giờ, và hệ số thanh thải trong huyết tương khoảng 500 mL/phút. Nửa đời của thuốc kéo dài ở người suy thận hoặc suy gan.\nCelecoxib thải trừ khoảng 27% trong nước tiểu và 57% trong phân, dưới 3% liều được thải trừ không thay đổi.",
    "dosage": "Cách dùng Thuốc Ceozime 200mg\nCách dùng\nCeozime 200mg\ndạng viên nang cứng dùng đường uống.\nLiều dùng\nĐể điều trị thoái hóa xương khớp, liều phải điều chỉnh theo nhu cầu và đáp ứng của từng người bệnh, tìm liều thấp nhất mà có hiệu quả trong thời gian ngắn nhất.\nThoái hóa xương khớp: Liều thông thường: 200 mg/lần/ngày. Liều cao hơn 200 mg/ngày (như 200 mg/lần x 2 lần/ngày) không có hiệu quả hơn.\nViêm khớp dạng thấp ở người lớn: Liều thông thường: 200 mg/lần x 1 hoặc 2 lần/ngày, có thể uống không cần chú ý đến bữa ăn. Liều cao hơn (400 mg x 2 lần/ngày) không có tác dụng tốt hơn liều 100 - 200 mg x 2 lần/ngày và phải uống vào bữa ăn (cùng với thức ăn) để cải thiện hấp thu.\nViêm cột sống dính khớp\nở người lớn: Liều thông thường: 200 mg dùng một lần mỗi ngày hoặc chia thành hai lần. Tăng liều lên 400 mg một lần mỗi ngày hoặc chia 2 lần có thể làm giảm nhẹ triệu chứng ở một số ít bệnh nhân. Nếu không có hiệu quả sau hai tuần điều trị cần xem xét các liệu pháp điều trị khác.\nĐau cấp, kể cả đau sau phẫu thuật, nhổ răng: Liều thông thường ở người lớn là 400 mg uống 1 lần, tiếp theo 200 mg nếu cần, trong ngày đầu. Để tiếp tục giảm đau, có thể cho liều 200 mg ngày uống 2 lần, nếu cần.\nThống kinh: Liều thông thường ở người lớn dùng 400 mg uống 1 lần, tiếp theo 200 mg nếu cần, trong ngày đầu. Để giảm triệu chứng, có thể cho liều 200 mg ngày uống 2 lần, nếu cần.\nLiều tối đa được khuyến cáo dùng hàng ngày là 400 mg cho tất cả các chỉ định.\nĐối tượng đặc biệt:\nNgười cao tuổi (>65 tuổi): Không cần điều chỉnh liều, mặc dù nồng độ thuốc tăng trong huyết tương. Tuy nhiên, đối với người cao tuổi có trọng lượng cơ thể dưới 50kg, phải dùng liều khuyến cáo thấp nhất khi bắt đầu điều trị.\nSuy thận: Chưa được nghiên cứu và không khuyến cáo dùng cho người suy thận. Nếu cần thiết phải dùng Celecoxib cho người suy thận nhẹ và vừa, phải giám sát cẩn thận chức năng thận. Nhà sản xuất không có khuyến cáo đặc biệt nào về điều chỉnh liều cho người suy thận mạn.\nSuy gan: Chưa được nghiên cứu. Theo nhà sản xuất, không được dùng cho người bệnh suy gan nặng. Đối với suy gan vừa, nhà sản xuất khuyến cáo giảm liều khoảng 50%.\nBệnh nhân chuyển hóa kém qua CYP2C9: Cần thận trọng khi dùng Celecoxib cho những bệnh nhân đã biết hoặc nghi ngờ chuyển hóa kém qua CYP2C9 dựa trên kiểu di truyền và tiền sử/kinh nghiệm sử dụng các cơ chất khác của CYP2C9, Xem xét áp dụng mức liều bằng % liều thấp nhất được khuyến cáo.\nTrẻ em: Không dùng cho trẻ em.\nLàm gì khi quá liều?\nBiểu hiện: Quá liều các thuốc chống viêm không steroid có thể gây ngủ lịm, ngủ lơ mơ, buồn nôn, nôn, và đau vùng thượng vị.\nCác biểu hiện này thường phục hồi với việc điều trị nâng đỡ. Cũng xảy ra chảy máu đường tiêu hoá.\nCác biểu hiện xảy ra hiếm hơn là tăng huyết áp, suy thận cấp, ức chế hô hấp và hôn mê. Các phản ứng kiểu phản vệ đã được thông báo với liều điều trị của thuốc chống viêm không steroid và có thể xảy ra khi quá liều.\nĐiều trị: Điều trị quá liều thuốc chống viêm không steroid bao gồm điều trị triệu chứng và hỗ trợ, không có thuốc giải độc đặc hiệu đối với thuốc chống viêm không steroid.\nTrong 4 giờ đầu sau dùng quá liều, liệu pháp gây nôn và/hoặc cho than hoạt (60-100 g cho người lớn, hoặc 1 đến 2 g/kg cho trẻ em), hoặc một thuốc tẩy thẩm thấu có thể có ích đối với những người bệnh đã có biểu hiện bệnh lý hoặc đã uống một lượng thuốc quá lớn.\nKhông biết Celecoxib có loại được bằng thẩm tách máu hay không, nhưng thuốc gắn vào protein với tỷ lệ cao gợi ý sử dụng các biện pháp bài niệu cưỡng bức, kiềm hóa nước tiểu, thẩm tách máu, hoặc truyền máu có thể không có hiệu quả loại bỏ lượng lớn celecoxib khỏi cơ thể.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nDữ liệu trong các thử nghiệm lâm sàng: Các tác dụng không mong muốn (ADR) trong bảng dưới đây được báo cáo với tỉ lệ lớn hơn 0,01% ở nhóm dùng celecoxib và cao hơn so với báo cáo ở nhóm dùng giả dược, trong 12 thử nghiệm lâm sàng có đối chứng với giá dược và/hoặc với hoạt chất khác, kéo dài tới 12 tuần, dùng liều hàng ngày từ 100 mg đến 800 mg ở người lớn.\nTần suất của các ADR trong bảng dưới đây được cập nhật dựa trên dữ liệu tổng hợp từ 89 thử nghiệm lâm sàng ngẫu nhiên có đối chứng mô tả việc sử dụng trên lâm sàng ở 38.102 bệnh nhân dùng Celecoxib.\nTần suất ADR được định nghĩa như sau: Rất thường gặp (≥10%), thường gặp (≥1% và <10%), ít gặp (≥0,1% và <1%), hiếm gặp (≥0,01% và <0,1%), rất hiếm gặp (<0,01%) và không xác định (không rõ tần suất):\nNguy cơ huyết khối tim mạch (xem thêm phần Thận trọng).\nTần suất gặp các tác dụng không mong muốn\nHệ cơ quan\nRất thường gặp (≥10%)\nThường gặp (≥1% và <10%)\nÍt gặp (≥0,1% và <1%)\nHiếm gặp (≥0,01% và <0,1%)\nRất hiếm gặp (<0,01%)\nKhông xác định\nNhiễm khuẩn\nViêm xoang,\nRối loạn máu và bạch huyết\nThiếu máu\nGiảm bạch cầu, giảm tiểu cầu\nHoại tử\nRối loạn hệ\nQuá mẫn cảm\nSốc phản vệ\nRối loạn chuyển hóa và dinh dưỡng\nTăng kali huyết\nRối loạn tâm thần\nMất ngủ\nLo lắng, trầm cảm, mệt mỏi\nTrạng thái rối loạn, ảo giác\nRối loạn hệ thần kinh\nChóng mặt, tăng trương lực, đau đầu\nNhồi máu não\nMất điều hòa, rối loạn\nXuất huyết nội sọ (bao gồm cả tử vong do xuất huyết nội sọ)\nRối loạn mắt\nTầm nhìn mờ, viêm kết mạc\nXuất huyết mắt\nTắc động mạch võng mạc\nRối loạn tai và tai trong\nÙ tai, hạ huyết áp\nRối loạn nhịp tim\nNhồi máu cơ tim\nSuy tim, đánh trống ngực, nhịp tim nhanh\nLoạn nhịp tim\nRối loạn mạch máu\nTăng huyết\nNghẽn mạch phổi\nViêm mạch máu\nRối loạn hô\nViêm mũi, ho, khó thở\nCo thắt phế quản\nViêm phổi\nRối loạn tiêu hóa\nBuồn nôn\nTáo bón, viêm dạ dày, viêm miệng, viêm dạ dày ruột (bao gồm gây nghiêm trọng thêm chứng viêm dạ dày ruột), ợ hơi\nXuất huyết dạ dày-ruột\nRối loạn mật\nChức năng gan bất thường, tăng men gan (bao gồm tăng SGOT và SGPT)\nViêm gan\nSuy gan\nRối loạn da và mô dưới da\nPhát ban, ngứa (bao gồm ngứa)\nMày đay, bướu cổ\nPhù nề\nViêm da tróc vảy\nRối loạn cơ xương và mô liên kết\nĐau khớp\nCo thắt cơ (chuột rút chân)\nViêm cơ\nRối loạn thận và tiết niệu\nTăng creatinin máu, tăng ure máu\nSuy thận cấp tính\nViêm thận kẽ\nRối loạn hệ thống sinh sản và tuyến vú\nRối loạn kinh nguyệt\nVô sinh ở phụ nữ\nRối loạn toàn thân và tại chỗ\nBệnh giống cúm phù ngoại vi\nPhù mặt, đau ngực\nTổn thương nhiễm độc và tình trạng do thủ thuật\nTổn thương\n: Hơn nữa, các tác dụng không mong muốn chưa biết trước đây xảy ra trong thử nghiệm điều trị polyp, cho những người điều trị với celecoxib 400 mg mỗi ngày trong 2 thử nghiệm lâm sảng kéo dài đến 3 năm\nviêm da dị ứng\nPhổ biến: Đau thắt ngực, hội chứng ruột kích thích, bệnh thận nang, tăng creatinin máu, tăng sản tuyến tiền liệt lành tính, tăng cân. Thường gặp: Nhiễm Helicobacter, zona, chúng đan độc, viêm phế quản, viêm võng mạc, nhiễm trùng nướu, lipoma, thủy tĩnh mạch, xuất huyết kết mạc, huyết khối tĩnh mạch sâu, khàn giọng, trĩ xuất huyết, tăng nhu động ruột, loét miệng,\n: Phụ nữ dự định mang thai không được nghiên cứu trong các thử nghiệm, do đó tham khảo dữ liệu tần suất gặp các tác dụng không mong muốn này là không chính xác.",
    "careful": "Lưu ý\nChống chỉ định\nMẫn cảm với celecoxib hoặc với bất kỳ thành phần nào của thuốc.\nTiền sử mẫn cảm với sulfonamid.\nSuy tim nặng.\nSuy thận nặng (hệ số thanh thải creatinin dưới 30 mL/phút).\nSuy gan nặng.\nbệnh Crohn\nBệnh viêm ruột (\nTiền sử bị hen, mày đay, hoặc các phản ứng kiểu dị ứng khác sau khi dùng aspirin hoặc các thuốc chống viêm không steroid khác. Đã có báo cáo về các phản ứng kiểu phản vệ nặng, đôi khi gây chết, với các thuốc chống viêm không steroid ở những người bệnh này.\nLoét dạ dày hoặc chảy máu tiêu hóa tiến triển.\nPhụ nữ có thai, phụ nữ có khả năng mang thai mà không dùng biện pháp tránh thai hiệu quả.\nPhụ nữ cho con bú.\nSuy tim sung huyết (NYHA II-IV).\nBệnh tim thiếu máu, bệnh động mạch ngoại biên, bệnh mạch máu não.\nBệnh nhân vừa trải qua phẫu thuật bắc cầu động mạch vành.\nThận trọng khi sử dụng\nCác tác động trên tim mạch\nHuyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng celecoxib ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể 2 thử nghiệm lâm sàng lớn, có đối chứng về một NSAID tác động chọn lọc trên COX-2 khác trong điều trị đau 10-14 ngày đầu sau khi phẫu thuật ghép mạch động mạch vành nhân tạo (CABG) cho thấy có sự tăng tỷ lệ nhồi máu cơ tim và đột quỵ (xem phần Chống chỉ định).\nCelecoxib không phải là một chất thay thế cho acid acetylsalicylic trong dự phòng các bệnh tắc nghẽn huyết khối tim mạch do thiếu tác động trên chức năng tiểu cầu. Bởi vì celecoxib không ức chế sự kết tập tiểu cầu, không nên ngừng các trị liệu kháng tiểu cầu (như acid acetylsalicylic).\nTăng huyết áp:\nCũng như tất cả các NSAIDs, celecoxib có thể làm khởi phát cơn tăng huyết áp hoặc làm tình trạng tăng huyết áp vốn có nặng thêm, cả hai yếu tố này đều có thể làm tăng biến cố tim mạch. Nên thận trọng khi dùng NSAIDs, kể cả celecoxib trên bệnh nhân tăng huyết áp. Cần theo dõi huyết áp chặt chẽ khi bắt đầu điều trị với celecoxib cũng như trong suốt thời gian điều trị.\nỨ dịch và phù:\nCũng giống như các thuốc có tác dụng ức chế tổng hợp prostaglandin, phù và ứ dịch được ghi nhận ở một phần bệnh nhân dùng celecoxib. Do đó, cần theo dõi chặt chẽ bệnh nhân bị suy tim sung huyết hoặc tăng huyết áp từ trước. Nên dùng celecoxib thận trọng cho các bệnh nhân đã bị tổn thương chức năng tim, phù hoặc các tình trạng có khả năng trở nên trầm trọng hơn do ứ dịch và phù bao gồm những người dùng thuốc lợi tiểu, hoặc có nguy cơ giảm thể tích máu.\nCác tác động trên đường tiêu hóa:\nThùng đường tiêu hóa trên và dưới, loét hoặc chảy máu đã xảy ra với bệnh nhân dùng celecoxib. Những bệnh nhân có nguy cơ cao nhất bị những biến chứng đường tiêu hóa loại này khi dùng các thuốc NSAIDs bao gồm: Người cao tuổi, bệnh nhân bị các bệnh tim mạch, bệnh nhân đang dùng aspirin, các glucocorticoid hoặc các NSAIDs khác, bệnh nhân dùng thức uống có cồn hoặc bệnh nhân có tiền sử hoặc đang bị các bệnh đường tiêu hóa tiến triển như loét, các tình trạng chảy máu hoặc viêm đường tiêu hóa.\nHầu hết các báo cáo ngẫu nhiên về các trường hợp tử vong do biến cố trên đường tiêu hoá có liên quan đến celecoxib là trên các bệnh nhân thể chất yếu hoặc người cao tuổi.\nCác tác động trên thận:\nCác NSAIDs bao gồm celecoxib có thể gây độc cho thận. Các thử nghiệm lâm sàng với celecoxib đã chỉ ra các tác động tương tự như với các NSAIDs khác được so sánh. Bệnh nhân có nguy cơ nhiễm độc thận cao nhất là người suy chức năng thận, suy tim, suy chức năng gan và người cao tuổi. Cần theo dõi cẩn thận những bệnh nhân này khi điều trị bằng celecoxib.\nCần thận trọng khi bắt đầu điều trị cho bệnh nhân bị mất nước. Trước tiên nên bù nước cho bệnh nhân rồi mới bắt đầu điều trị bằng celecoxib.\nBệnh thận tiến triển:\nCần theo dõi chặt chẽ chức năng thận ở bệnh nhân bị bệnh thận tiến triển dùng celecoxib.\nPhản ứng phản vệ:\nCũng như các thuốc NSAIDs nói chung, các phản ứng phản vệ đã xảy ra với bệnh nhân dùng celecoxib.\nCác phản ứng nghiêm trọng trên da:\nCác phản ứng nghiêm trọng trên da, một số dẫn đến tử vong, bao gồm viêm da tróc vẩy, hội chứng Steven-Johnson, và hoại tử biểu bì nhiễm độc, đã được báo cáo nhưng rất hiếm gặp trong sử dụng celecoxib.\nBệnh nhân thường có nguy cơ cao với các biến cố này trong giai đoạn sớm của quá trình điều trị, các trường hợp này xảy ra chủ yếu trong tháng đầu tiên dùng thuốc. Cần ngưng dùng celecoxib ngay khi xuất hiện mẩn đỏ da, tổn thương niêm mạc, hoặc bất kỳ dấu hiệu quá mẫn nào.\nCác tác động trên gan:\nChưa có nghiên cứu trên các bệnh nhân suy gan nặng (Child-Pugh độ C). Không sử dụng celecoxib trên các bệnh nhân suy gan nặng. Celecoxib cần được sử dụng thận trọng trên các bệnh nhân suy gan vừa (Child-Pugh độ B), và nên bắt đầu với liều bằng một nửa liều khuyến cáo.\nCác tác dụng không mong muốn nghiêm trọng hiếm gặp trên gan, bao gồm viêm gan kịch phát (một số trường hợp gây tử vong), hoại tử gan và suy gan (một số trường hợp gây tử vong hoặc cần phải ghép gan) đã được báo cáo với celecoxib.\nBệnh nhân có các triệu chứng và/hoặc dấu hiệu của suy gan hoặc người có xét nghiệm chức năng gan bất thường cần được theo dõi chặt chẽ vềcác dấu hiệu phát triển phản ứng trên gan trầm trọng hơn trong quá trình điều trị với celecoxib.\nSử dụng đồng thời với thuốc chống đông máu đường uống:\nViệc sử dụng đồng thời các NSAIDs với thuốc chống đông máu đường uống làm tăng nguy cơ xuất huyết và cần được sử dụng thận trọng. Các thuốc chống đông máu đường uống bao gồm các thuốc dạng warfarin/coumarin và các thuốc chống đông máu đường uống thế hệ mới (như apixaban, dabigatran và rivaroxaban).\nĐã có báo cáo về trường hợp chảy máu nghiêm trọng trên các bệnh nhân đang dùng đồng thời với warfarin hoặc các chất tương tự, trong đó có một số trường hợp gây tử vong. Do đã có báo cáo về tăng thời gian prothrombin (INR), tác dụng chống đông/INR cần được theo dõi ở những bệnh nhân dùng thuốc chống đông dạng warfarin/coumarin hoặc chinh liều sau khi bắt đầu điều trị bằng celecoxib (xem phần Tương tác của thuốc).\nTổng quan:\nVới tác dụng giảm viêm, celecoxib có thể làm mờ các dấu hiệu chẩn đoán, như triệu chứng sốt trong chẩn đoán nhiễm trùng.\nCần tránh dùng đồng thời celecoxib với một thuốc NSAIDs không phải aspirin.\nỨc chế CYP 2D6\n: Celecoxib cho thấy có khả năng ức chế CYP2D6 ở mức trung bình. Đối với những thuốc được chuyển hóa bởi CYP2D6, có thể cần phải giảm liều trong thời gian bắt đầu điều trị bằng celecoxib hoặc tăng liều khi ngưng điều trị bằng celecoxib.\nChuyển hóa kém qua CYP2C9:\nNhững bệnh nhân đã biết hoặc nghi ngờ chuyển hóa kém qua CYP2C9 dựa trên tiền sử/kinh nghiệm với các cơ chất của CYP2C9 khác cần thận trọng khi dùng celecoxib.\nThuốc có chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra phản ứng bất lợi là mất ngủ, chóng mặt, nhức đầu nên cần thận trọng khi tham gia lái xe và vận hành máy móc.\nPhụ nữ có thai và cho con bú\nThời kỳ mang thai\nChưa có nghiên cứu trên phụ nữ có thai. Một số nghiên cứu trên động vật cho thấy có độc tính trên sinh sản. Chưa có các dữ liệu tương đương trên người.\nCelecoxib, cũng như các thuốc ức chế tổng hợp prostaglandin khác, có thể gây vô lực cơ tử cung và đóng sớm ống động mạch chủ, không nên dùng celecoxib vào 3 tháng cuối của thai kỳ.\nChỉ nên dùng celecoxib khi mang thai nếu lợi ích có thể có đối với người mẹ vượt trội nguy cơ tiềm tàng đối với thai nhi.\nỨc chế tổng hợp prostaglandin có thể gây ảnh hưởng bất lợi cho phụ nữ mang thai. Dữ liệu từ các nghiên cứu dịch tế cho thấy nguy cơ sảy thai tự phát tăng lên sau khi dùng các thuốc ức chế tổng hợp prostaglandin trong giai đoạn sớm của thai kỳ. Dùng các thuốc ức chế tổng hợp prostaglandin trên động vật cho thấy nguy cơ sảy thai tăng lên ở giai đoạn trước và sau khi phôi làm tổ.\nThời kỳ cho con bú\nNghiên cứu trên chuột cho thấy celecoxib được bài tiết qua sữa với nồng độ tương đương với nồng độ trong huyết tương. Trên phụ nữ cho con bú dùng celecoxib, rất ít celecoxib xuất hiện trong sữa. Vì có thể có tác dụng không mong muốn của celecoxib trên trẻ đang bú mẹ, tùy theo lợi ích của thuốc với người mẹ, nên cân nhắc ngừng thuốc hay ngừng cho con bú.\nẢnh hưởng trên khả năng sinh sản\nDựa trên cơ chế hoạt động, việc sử dụng các NSAID, kể cả celecoxib có thể gây trì hoãn hoặc ngăn cản sự rụng trứng, liên quan đến hiện tượng vô sinh có thể phục hồi ở một số phụ nữ.\nNhững phụ nữ khó thụ thai hay đang chữa vô sinh, cần cân nhắc việc ngừng dùng các NSAID, bao gồm cả celecoxib.\nTương tác của thuốc\nSử dụng đồng thời với thuốc chống đông máu đường uống:Việc sử dụng đồng thời các NSAID với thuốc chống đông máu đường uống làm tăng nguy cơ xuất huyết và cần được sử dụng thận trọng.\nCác thuốc chống đông máu đường uống bao gồm các thuốc dạng warfarin/coumarin và các thuốc chống đông máu đường uống thế hệ mới (như apixaban, dabigatran và rivaroxaban). Đã có báo cáo về trường hợp chảy máu nghiêm trọng trên các bệnh nhân đang dùng đồng thời với warfarin hoặc các chất tương tự, trong đó có một số trường hợp gây tử vong.\nDo đã có báo cáo về tăng thời gian prothrombin (INR), tác dụng chống đông/INR cần được theo dõi ở những bệnh nhân dùng thuốc chống đông dạng warfarin/coumarin hoặc chỉnh liều sau khi bắt đầu điều trị bằng celecoxib.\nCác thuốc chống tăng huyết áp bao gồm các chất ức chế men chuyển angiotensin (ACEI), chất đối kháng thụ thể angiotensin II (ARB), các thuốc lợi tiểu và các thuốc chẹn beta: Sự ức chế prostaglandin có thể làm giảm tác dụng của các thuốc chống tăng huyết áp bao gồm ACEI và/hoặc ARB, thuốc lợi tiểu và thuốc chẹn beta. Cần lưu ý tương tác này khi dùng đồng thời celecoxib với ACEI và/hoặc ARB, thuốc lợi tiểu và thuốc chẹn beta.\nĐối với người cao tuổi, bị giảm thể tích tuần hoàn (bao gồm cả bệnh nhân đang dùng thuốc lợi tiểu) hoặc bị tổn thương chức năng thận, việc kết hợp các thuốc NSAIDs, bao gồm cả thuốc ức chế chọn lọc COX 2, với thuốc ức chế men chuyển angiotensin, thuốc đối kháng thụ thể angiotensin II hoặc thuốc lợi tiểu có thể gây tổn hại chức năng thận, bao gồm suy thận cấp tính.\nTác dụng này thường có thể phục hồi. Vì vậy, cần thận trọng khi sử dụng đồng thời những thuốc này. Cần cho bệnh nhân uống nước đầy đủ và, về mặt lâm sàng, cần theo dõi, đánh giá chức năng thận khi bắt đầu điều trị kết hợp và định kỳ sau đó.\nCyclosporin và tacrolimus: Do tác dụng trên prostaglandin thận, các NSAIDs có thể làm tăng nguy cơ nhiễm độc thận do cyclosporin và tacrolimus.\nAspirin: Celecoxib không ảnh hưởng đến tác động kháng tiểu cầu của aspirin liều thấp. Vì không có tác động trên tiểu cầu, celecoxib không phải là thuốc thay thế cho aspirin trong điều trị dự phòng bệnh tim mạch.\nỨc chế CYP2C9: Celecoxib chủ yếu chuyển hóa qua cytocrom P450 (CYP) 29 tại gan. Cần thận trọng khi dùng celecoxib trên bệnh nhân đã biết hoặc nghi ngờ chuyển hóa qua CYP2C9 kém dựa trên tiền sử với các cơ chất khác của CYP2C9 vì nồng độ thuốc trong huyết tương có thể cao bất thường do giảm độ thanh thải chuyển hóa. Xem xét áp dụng mức liều bằng % liều thấp nhất được khuyến cáo.\nSử dụng kết hợp celecoxib với các chất ức chế CYP2C9 có thể dẫn đến hiện tượng tăng nồng độ celecoxib trong huyết tương. Vì vậy, có thể cân giảm liều celecoxib khi sử dụng celecoxib đồng thời với các chất ức chế CYP2C9. Cảm ứng CYP2C9: Sử dụng celecoxib kết hợp với các chất cảm ứng CYP2C9 như rifampicin, carbamazepin và barbiturat có thể dẫn đến hiện tượng giảm nồng độ celecoxib trong huyết tương. Vì vậy, có thể cần tăng liều celecoxib khi sử dụng celecoxib đồng thời với các chất cảm ứng CYP2C9.\nỨc chế CYP2D6: Nghiên cứu dược động học và nghiên cứu in vitro cho thấy mặc dù celecoxib không phải là cơ chất nhưng nó có tác dụng ức chế CYP2D6. Do đó có thể có tương tác in vivo giữa celecoxib với các thuốc chuyển hóa bởi CYP2D6.\nMethotrexat: Không quan sát thấy tương tác dược động học và lâm sàng quan trọng nàotrong nghiên cứu lâm sàng giữa celecoxib và methotrexat.\nLithium: Ở đối tượng khỏe mạnh, nồng độ lithium trong huyết tương tăng khoảng 17% khidùng đồng thời lithium và celecoxib. Cần theo dõi chặt chẽ bệnh nhân đang điều trị bằng lithium dùng celecoxib hoặc ngừng dùng celecoxib.\nCác thuốc tránh thai đường uống: Trong một nghiên cứu tương tác, celecoxib không có tác động rõ ràng trên lâm sàng với dược động học của thuốc tránh thai đường uống loại kết hợp (1 mg norethindron/0,035 mg ethinyl estradiol).\nGlibenclamid/tobutamid: Celecoxib không ảnh hưởng đến dược động học của tolbutamid (cơ chất của CYP2C9), hoặc glibenclamid trên lâm sàng.\nFluconazol: Dùng đồng thời fluconazol liều 200 mg x 1 lần/ngày làm tăng gấp đôi nồng độ celecoxib trong huyết tương. Việc tăng lên này là do tác động ức chế sự chuyển hóa của celecoxib qua CYP P450 209 bởi fluconazol. Celecoxib nên được sử dụng với liều bằng một nửa liều khuyến cáo ở bệnh nhân đang dùng fluconazol, một chất ức chế CYP2C9.\nKetoconazol và các thuốc kháng acid: Ketoconazol hoặc thuốc kháng acid không ảnh hưởng đến dược động học của celecoxib.\nDextromethorphan và metoprolol: Sử dụng đồng thời celecoxib 200 mg hai lần mỗi ngày dẫn đến việc tăng lần lượt 2,6 lần và 1,5 lần nồng độ dextromethorphan và metoprolol trong huyết tương (cơ chất của CYP2D6). Việc tăng lên này là do sự ức chế của celecoxib lên sự chuyển hóa cơ chất của CYP2D6 qua CYP2D6. Vì vậy, có thể cần giảm liều lượng của các thuốc là cơ chất của GP206 khi bắt đầu điều trị bằng cong hoặc tăng tiền khi ngang điều trị bằng celecoxib.\nThuốc lợi tiểu: Các nghiên cứu lâm sàng cho thấy trên một số bệnh nhân, các NSAIDs có thể làm giảm tác dụng tăng thải natri qua nước tiểu của furosemid và thiazid bằng cách ức chế tổng hợp prostaglandin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}