{
    "describe": "Thương hiệu:\nPharbaco\nThuốc Cetasone 0.5mg Pharbaco điều trị thấp khớp, bệnh hệ thống tạo keo (100 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 Viên\nThành phần\nBetamethasone\nChỉ định\nViêm mũi dị ứng\nHen phế quản\nViêm khớp dạng thấp\n,\nChống chỉ định\nLoét dạ dày tá tràng, Dị ứng thuốc, Rối loạn kinh nguyệt, Co giật, Nhiễm nấm\nNhà sản xuất\nTRUNG ƯƠNG 1 - PHARBACO\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nung thư\nThuốc Cetasone là sản phẩm của Dược phẩm Trung Ương Pharbaco thành phần có chứa Betamethason để dùng trong nhiều bệnh như thấp khớp, bệnh hệ thống tạo keo, dị ứng, bệnh ngoài da, bệnh nội tiết, bệnh ở mặt, hô hấp, máu,\nViên nén hình trụ dẹt, màu xanh nhạt, khô, phân liều, một mặt có ký tự S dập thẳng lên viên, đường kính 2 mm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cetasone 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.5mg",
    "usage": "Công dụng của Thuốc Cetasone 0.5mg\nChỉ định\nThuốc Cetasone được chỉ định dùng trong các trường hợp sau:\nĐiều trị trong nhiều bệnh như thấp khớp, bệnh hệ thống tạo keo, dị ứng, bệnh ngoài da, bệnh nội tiết, bệnh ở mặt, hô hấp, máu, ung thư và nhiều bệnh khác có đáp ứng với liệu pháp corticosteroid.\nViêm khớp\nCác bệnh thấp khớp:\nLupus ban đỏ\nCác bệnh hệ thống tạo keo:\nhen phế quản\nviêm mũi dị ứng\nCác trạng thái dị ứng: Cơn hen,\nCác bệnh thâm nhiễm khu trú phì đại của liken (lichen) phẳng, ban vảy nến, sẹo lồi, lupus ban dạng da, ban đỏ đa dạng (hội chứng Stevens-Johnson), viêm da tróc vảy, viêm da tiếp xúc.\nCác bệnh nội tiết: Suy vỏ thượng thần tiên phát hoặc thứ phát (dùng phối hợp với mineralocorticoid), tăng sản thượng thận bẩm sinh, viêm tuyến giáp không mưng mủ và tăng calci huyết do ung thư.\nCác bệnh mắt: Các quá trình viêm và dị ứng ở mắt và phần phụ như: Viêm kết mạc dị ứng, viêm mạc, viêm màng mạc nhỏ sau và màng mạc mạch lan tỏa, viêm dây thần kinh thị giác.\nBệnh hô hấp: Bệnh Sarcoid triệu chứng, tràn khí màng phổi, xơ hoá phổi, phòng suy hô hấp cấp và chảy máu nội nhân não ở trẻ đẻ non.\nCác bệnh máu, giảm tiểu cầu tự phát hoặc thứ phát ở người lớn, thiếu máu tan máu mắc phải (tự miễn), phản ứng truyền máu.\nBệnh tiêu hoá: Viêm gan mạn tính tự miễn, các bệnh đại tràng, đợt tiến triển của bệnh Crohn và viêm loét đại trực tràng chảy máu.\nBệnh ung thư: Điều trị tạm thời bệnh bạch cầu và u lympho ở người lớn, bệnh bạch cầu cấp ở trẻ em.\nHội chứng thận hư: Để hạ protein niệu và phù trong hội chứng thận hư không tăng urê huyết tiên phát hoặc do lupus ban đỏ.\nDược lực học\nChưa có báo cáo.\nDược động học\nHấp thu: Betamethason dễ được hấp thu qua đường tiêu hoá.\nPhân bố: Phân bố nhanh chóng vào tất cả các mô trong cơ thể, qua được nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, betamethason liên kết chủ yếu với globulin, ít với albumin. Tỷ lệ betamethason liên kết với protein huyết khoảng 60%, thấp hơn so với hydrocortison.\nChuyển hóa: Thuốc được chuyển hoá chủ yếu ở gan và thải trừ chủ yếu qua thận với tỷ lệ chuyển hóa dưới 5%. Betamethason là một glucocorticoid. Tác dụng kéo dài với thời gian bán thải khoảng 36 - 54 giờ.",
    "dosage": "Cách dùng Thuốc Cetasone 0.5mg\nCách dùng\nThuốc Cetasone dùng đường uống.\nLiều dùng\nNgười lớn\nLiều dùng phụ thuộc vào từng loại bệnh, mức độ nghiêm trọng của bệnh và đáp ứng lâm sàng. Các phác đồ sau hướng dẫn liều thường được sử dụng:\nĐiều trị ngắn hạn: 2 - 3 mg/ngày trong vài ngày đầu tiên, sau đó giảm liều xuống 0,25 - 0,5 mg/ngày trong 2 đến 5 ngày tùy vào đáp ứng.\nViêm khớp dạng thấp: 0,5 – 2 mg/ngày. Đối với điều trị duy trì, dùng liều thấp nhất có hiệu quả. Hầu hết các trường hợp: 1,5 – 5 mg/ngày trong 1 đến 3 tuần, sau đó giảm xuống liều tối thiểu còn hiệu quả.\nCác bệnh nhân mô liên kết hỗn hợp hoặc viêm loét đại tràng có thể cần liều lớn hơn.\nTrẻ em\nCó thể dùng liều tỷ lệ với liều của người lớn (ví dụ 75% với trẻ từ 12 tuổi, 50% với trẻ từ 7 tuổi và 25% với trẻ từ 1 tuổi), nhưng các yếu tố lâm sàng phải dựa theo cân nặng.\nĐiều trị cho trẻ em nên được giới hạn ở liều nhỏ nhất và thời gian ngắn nhất có thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác tác dụng toàn thân do quá liều betamethason trường diễn bao gồm: Tác dụng giữ natri và nước, tăng chứng thèm ăn, huy động calci và phospho kèm theo loãng xương, mất nitơ, tăng đường huyết, tác dụng giảm tái tạo mô, tăng cảm thụ với nhiễm khuẩn, suy thương thận, tăng hoạt động vỏ thượng thận, rối loạn tâm thần và thần kinh, yếu cơ.\nĐiều trị:\nTrong trường hợp quá liều cấp, nên điều trị tức khắc bằng cách gây nôn và thụt rửa dạ dày, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý đến cân bằng natri và kali.\nTrong trường hợp nhiễm độc mạn, phải ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nLàm gì khi quên 1 liều?\nThuốc uống theo chỉ dẫn của bác sĩ, với những điều trị dài ngày nếu có quên liều thì cần uống liều tiếp theo ngay khi nhớ ra, tuy nhiên nên uống thuốc vào buổi sáng, trường hợp bỏ qua 1 ngày thì thông báo ngay cho bác sĩ khi quên dùng thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cetasone bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChuyển hoá: Mất kali, giữ natri, giữ nước.\nNội tiết: Kinh nguyệt thất thường, hội chứng Cushing, ức chế sự tăng trưởng của thai trong tử cung và của trẻ nhỏ, giảm dung nạp glucose, bộc lộ đái tháo đường tiềm ẩn, tăng nhu cầu insulin hoặc thuốc hạ đường huyết ở người đái tháo đường.\nCơ xương: Yếu cơ, mất khối lượng cơ, loãng xương, teo da và dưới da, áp xe vô khuẩn.\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần: Sảng khoái, thay đổi tâm trạng, trầm cảm nặng, mất ngủ.\nđục thể thuỷ tinh\nMắt: Glôcôm,\nTiêu hoá: Loét dạ dày và sau đó có thể bị thủng và chảy máu, viêm tuỵ, trướng bụng, viêm loét thực quản.\nHiếm gặp, ADR < 1/1000\nDạ: Viêm da dị ứng, mày đay, phù.\nThần kinh: Tăng áp lực nội sọ lành tính.\nHướng dẫn cách xử trí ADR\nĐa số các tác dụng không mong muốn có thể phục hồi hoặc giảm thiểu bằng cách giảm liều, đây là cách ưa dùng hơn ngừng thuốc.\nkhó tiêu\nDùng kèm với thức ăn hạn chế được chứng\nKhi điều trị kéo dài với betamethason ở liều điều trị có thể phải hạn chế dùng natri và bổ sung kali, tăng khẩu phần protein trong quá trình điều trị kéo dài.\nloãng xương\nDùng calci và vitamin D có thể giảm nguy cơ\nNhững người có tiền sử hoặc có yếu tố nguy cơ loét dạ dày phải dùng thuốc chống loét. Người bệnh đang dùng glucocorticoid mà bị thiếu máu thì cần nghĩ đến nguyên nhân có thể do chảy máu dạ dày.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cetasone chống chỉ định trong các trường hợp sau:\nQuá mẫn với betamethason hoặc với các corticosteroid khác, hoặc với bất kỳ thành phần nào của Cetasone.\nNgười bị bệnh đái tháo đường, tâm thần.\nNhững bệnh nhân nhiễm nấm toàn thân, bệnh nhân nhiễm khuẩn và nhiễm virus.\nThận trọng khi sử dụng\nPhải dùng liều thấp nhất có thể được để kiểm soát bệnh đang điều trị; khi giảm liều phải giảm dần từng bước để tránh nguy cơ suy thượng thận cấp.\nDo có tác dụng ức chế miễn dịch, việc sử dụng betamethason ở liều cao hơn liều cần thiết cho liệu pháp thay thế sinh lý thường làm tăng tính dễ cảm thụ đối với nhiễm khuẩn. Do vậy, trong trường hợp nhiễm khuẩn cấp khi chưa được kiểm soát bằng kháng sinh thích hợp thì không chỉ định dùng betamethason. Betamethason có thể che lấp triệu chứng nhiễm khuẩn gây khó khăn cho chẩn đoán và điều trị.\nCần phải rất thận trọng trong các trường hợp: Suy tim sung huyết, nhồi máu cơ tim mới mắc, tăng huyết áp, đái tháo đường, động kinh, glôcôm, thiểu năng tuyến giáp, suy gan, loãng xương, loét dạ dày, loạn tâm thần và suy thận.\nKhi dùng betamethason cho trẻ em và người cao tuổi dễ tăng nguy cơ đối với một số tác dụng không mong muốn, ngoài ra betamethason có thể gây chậm lớn ở trẻ em.\nTrường hợp không được khuyên dùng: Người bệnh bị lao tiến triển hoặc nghi lao tiềm ẩn không được dùng betamethason trừ rất hiếm trường hợp dùng để bổ trợ cho điều trị với thuốc chống lao.\nHerpes zoster\nĐáp ứng miễn dịch giảm khi dùng corticosteroid đường toàn thân nên làm tăng nguy cơ bị thuỷ đậu, và có thể cả nhiễm\nTrong trường hợp người bệnh không có đáp ứng miễn dịch mà tiếp xúc với thủy đậu hay sởi cần được gây miễn dịch thụ động.\nKhông được dùng các vaccin sống cho người bệnh đang dùng liệu pháp corticosteroid liều cao đường toàn thân ít nhất cả trong 3 tháng sau. Tuy có thể dùng vaccin chết hoặc giải độc tố mặc dù đáp ứng có thể giảm.\nTrong quá trình điều trị bằng betamethason dài hạn, phải theo dõi người bệnh dịu dàng cần giảm lượng natri và bổ sung thêm calci và kali.\nDùng betamethason kéo dài có thể gây đục thể thuỷ tinh (đặc biệt ở trẻ em), glocom nặng gây tổn thương dây thần kinh thị giác.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nBetamethason có thể dễ dàng qua nhau thai, sử dụng corticoid cho các động vật có thai có thể ảnh hưởng trong sự phát triển của thai nhi như hở hàm ếch, chậm phát triển trong cơ cùng, ảnh hưởng đến sự tăng trưởng và phát triển của não bộ.\nKhông làm tăng tỷ lệ dị tật bẩm sinh như hở hàm ếch, môi ở người. Tuy nhiên, nếu dùng thời gian dài, lặp đi lặp lại trong thời gian mang thai, corticoid có thể làm tăng nguy cơ chậm phát triển trong tử cung, suy tuyến thượng thận có thể xảy ra ở trẻ sơ sinh có tiếp xúc với corticoid.\nSử dụng betamethason khi mang thai hoặc người có khả năng mang thai phải cân nhắc lợi ích và nguy cơ của thuốc đối với người mẹ và phôi hoặc thai nhi. Tuy nhiên, nếu cần thiết phải dùng corticoid, bệnh nhân có thai vẫn có thể sử dụng.\nThời kỳ cho con bú\nCân nhắc khả năng nguy hại cho trẻ nhỏ vì thuốc bài tiết qua sữa.\nTương tác thuốc\nParacetamol: Betamethason cảm ứng các enzyme gan, có thể làm tăng tạo thành một chất chuyển hóa của paracetamol độc đối với gan. Do đó, tăng nguy cơ nhiễm độc gan nếu betamethason được dùng cùng với paracetamol liều cao hoặc trường diễn.\nThuốc chống trầm cảm 3 vòng: Những thuốc này không làm bớt và có thể tăng các rối loạn tâm thần do betamethason gây ra, không được dùng thuốc chống trầm cảm để điều trị các tác dụng ngoại ý.\nThuốc chống đái tháo đường đường uống và insulin: Betamethason có thể gây tăng đường huyết, nên cần thiết phải điều chỉnh liều của thuốc hạ đường huyết sau khi ngừng liệu pháp betamethason.\nGlycosid digitalis: Dùng đồng thời với betamethason có thể làm tăng khả năng loạn nhịp tim hoặc độc tính của digitalis kèm với hạ kali huyết.\nPhenobarbiton, phenytoin, rifampicin hoặc ephedrin: Có thể làm tăng chuyển hóa của betamethason và giảm tác dụng điều trị.\nCác thuốc chống đông loại coumarin khi dùng đồng thời với betamethasone có thể làm tăng hoặc giảm tác dụng chống đông, nên có thể cần thiết phải điều chỉnh liều.\nTăng xuất hiện hoặc tăng mức độ trầm trọng của loét đường tiêu hoá; betamethasone có thể làm tăng nồng độ salicylat trong máu; phải thân trọng khi dùng phối hơp aspirin với betamethasone trong trường hơp giảm prothrombin huyết.\nCác steroid có thể làm giảm tác dụng của các thuốc kháng cholinesterase trong bệnh nhược cơ, thuốc cản quang trong chụp X quang túi mật và tác dụng của các thuốc chống viêm không steroid.\nTăng nguy cơ hạ kali trong máu khi dùng đồng thời với theophyllin, carbenoxolon và các thuốc kháng nấm như amphotericin B. Tăng độc tính có thể xảy ra nếu hạ kali máu xảy ra ở các bệnh nhân đang dùng glycosid tim.\nRitonavir và các thuốc tránh thai đường uống có thể làm tăng nồng độ trong huyết tương. Hiệu quả của corticoid có thể bị giảm trong 3 - 4 ngày sau khi dùng mifepriston.\nHiệu quả thúc đẩy tăng trưởng của somatropin có thể bị ức chế bởi corticosteroid.\nCorticoid có thể làm tăng chuyển hóa của tretinoin, làm giảm nồng độ của tretinoin.",
    "preservation": "Bảo quản\nDưới 30°C, nơi khô, tránh ánh sáng."
}