{
    "describe": "Thương hiệu:\nINCEPTA\nThuốc Ceutocid 200 Capsule Incepta điều trị triệu chứng thoái hóa khớp, viêm khớp dạng thấp ( 4 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 Vỉ x 10 Viên\nThành phần\nCelecoxibum\nNhà sản xuất\nINCEPTA PHARMACEUTICAL., LTD - BĂNG LA ĐÉT\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ceutocid 200 Capsule là sản phẩm của Công ty Incepta Pharlaceutical Ltd., thành phần chính chứa Celecoxib, là thuốc dùng để điều trị triệu chứng thoái hóa khớp ở người lớn, viêm khớp dạng thấp và các tình trạng đau cấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ceutocid 200 Capsule\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxibum\n200mg",
    "usage": "Công dụng của Thuốc Ceutocid 200 Capsule\nChỉ định\nĐiều trị triệu chứng thoái hoá khớp ở người lớn.\nĐiều trị triệu chứng viêm khớp dạng thấp ở người lớn.\nĐiều trị đau cấp, kê cả đau sau phẫu thuật, nhổ răng.\nĐiều trị thống kinh nguyên phát.\nViêm cột sống dính khớp.\nDược lực học\nCelecoxib là một thuốc chống viêm không steroid, ức chế chọn lọc cyclooxygenase-2 (cox-2), có các tác dụng điều trị chống viêm, giảm đau, hạ sốt. Cơ chế tác dụng của celecoxib được coi là ức chế sự tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế isoenzym cyclooxygenase 2 (cox-2), dẫn đến làm giảm sự tạo thành các tiền chất của prostaglandin. Khác với phần lớn các thuốc chống viêm không steroid có trước đây, celecoxib không ức chế isoenzym cyclooxygenase1(cox-1) với các nồng độ điều trị ở người. Cox-1 là một enzym cấu trúc có ở hầu hết các mô, bạch cầu đơn nhân to và tiểu cầu. Cox-1 tham gia vào tạo huyết khối (như thúc đầy tiểu cầu ngưng tập) duy trì hàng rào niêm mạc bảo vệ của dạ dày và chức năng thận (như duy trì tưới máu thận). Do không ức chế cox-1 nên celecoxib ít có nguy cơ gây các tác dụng phụ (thí dụ đối với tiểu cầu niêm mạc đạ dày), nhưng có thể gây các tác dụng phụ ở thận tương tự như các thuốc chống viêm không steroid không chọn lọc.\nDược động học\nHấp thu:\nCelecoxib được hấp thu nhanh qua đường tiêu hóa. Uống celecoxib với thức ăn có nhiều chất béo làm chậm thời gian đạt nồng độ đỉnh trong huyết tương so với uống lúc đói khoảng 1 đến 2 giờ và làm tăng 10-20% diện tích dưới đường cong (AUC). Có thể dùng celecoxib đồng thời với thức ăn mà không cần chú ý đến thời gian các bữa ăn.\nNồng độ đỉnh trong huyết tương của thuốc thường đạt ở 3 giờ sau khi uống một liều duy nhất 200 mg lúc đói, và trung bình bằng 705 nanogam/ml. Nồng độ thuốc ở trạng thái ổn định trong huyết tương đạt được trong vòng 5 ngày; không thấy có tích luỹ. Ở người cao tuổi trên 65 tuổi, nồng độ đỉnh trong huyết tương và AUC tăng 40 - 50%, tương ứng, so với người trẻ; AUC của celecoxib ở trạng thái ổn định tăng 40 hoặc 180% ở người suy gan nhẹ hoặc vừa, tương ứng, và giảm 40% ở người suy thận mạn tính (tốc độ lọc cầu thận 35-60 ml/phút) so với ở người bình thường.\nPhân bố:\nThể tích phân bố ở trạng thái ổn định khoảng 400 lít (khoảng 7,14 lít/kg) như vậy thuốc phân bố nhiều vào mô. Ở nồng độ điều trị trong huyết tương, 97% celecoxib gắn với protein huyết tương.\nThải trừ:\nNửa đời thải trừ trong huyết tương của celecoxib sau khi uống là 11 giờ, và hệ số thanh thải trong huyết tương khoảng 500 ml/phút. Nửa đời của thuốc kéo dài ở người suy thận hoặc suy gan. Celecoxib được chuyển hoá trong gan thành các chất chuyển hoá không có hoạt tính bởi 1soenzym CYP450 2C9, Celecoxib thải trừ khoảng 27% trong nước tiểu và 57% trong phân, dưới 3% liều được thải trờ không thay đổi.",
    "dosage": "Cách dùng Thuốc Ceutocid 200 Capsule\nCách dùng\nThuốc uống ngày 01 lần hoặc chia làm 2 lần bằng nhau, đều có tác dụng như nhau trong điêu trị thoái hoá xương - khớp. Liều 1 viên/ lần ngày uống 2 lần, có thể uống không cần chủ ý đến bữa ăn; liều cao hơn (nghĩa là 2 viên/ lần ngày uống 2 lần) phải uống vào bữa ăn (cùng với thức ăn) để cải thiện hấp thu.\nLiều dùng\nThoái hoá xương-khớp: 1 viên/ngày.\nViêm khớp dạng thấp ở người lớn: 1 viên/lần x 2 lần/ngày.\nĐau nói chung và thống kinh: Liều khởi đầu 2 viên uống 1 lần, tiếp theo 1 viên nếu cần trong ngày đầu. Trong những ngày tiếp theo, 1 viên/lần x 2 lần/ngày, nếu cần.\nViêm cột sống đính khớp: Liều dùng hàng ngày được khuyến cáo là 200 mg dùng mỗi ngày một lần hoặc chia hai lần. Trong một số ít bệnh nhân, nếu triệu chứng giảm đau không đủ, tăng liều 400 mg mỗi ngày một lần hoặc chia liều 2 lần để tăng hiệu quả. Trong trường hợp không thấy hiệu quả sau hai tuần, lựa chọn điều trị khác cần được xem xét.\nLiều tối đa hàng ngày là 400 mg cho tất cả các chỉ dẫn.\nNgười cao tuổi:\nTrên 65 tuổi: Không cần điều chỉnh liền, mặc dù nồng độ thuốc tăng trong huyết tương. Tuy nhiên, đối với người cao tuổi có trọng lượng cơ thể dưới 50 kg, phải dùng liều khuyến cáo thấp nhất khi bắt đầu điều trị.\nSuy thận:\nChưa được nghiên cứu và không khuyến cáo dùng cho người suy thận. Nếu cần thiết phải dùng celecoxib cho người suy thận nặng, phải giám sát cẩn thận chức năng thận. Nhà sản xuất không có khuyến cáo đặc biệt nào về điều chỉnh liều cho người suy thận mạn.\nSuy gan:\nChưa được nghiên cứu. Không được dùng cho người bệnh suy gan nặng. Đối với suy gan vừa, nhà sản xuất khuyến cáo giảm liều khoảng 50%.\nLàm gì khi dùng quá liều?\nBiểu hiện:\nQuá liều các thuốc chống viêm không steroid có thể gây ngủ lịm, ngủ lơ mơ, buồn nôn, nôn, và đau vùng thượng vị; các biểu hiện này thường phục hồi với việc điều trị nâng đỡ. Cũng xảy ra chảy máu đường tiêu hoá. Các biểu hiện xảy ra hiếm hơn là tăng huyết áp, suy thận cấp, ức chế hô hấp và hôn mê. Các phản ứng kiểu phản vệ đã được thông báo với liều điều trị của thuốc chống viêm không steroid và có thể xảy ra khi quá liều.\nĐiều trị:\nĐiều trị quá liều thuốc chống viêm không steroid bao gồm điều trị triệu chứng và nâng đỡ; không có thuốc giải độc đặc hiệu đối với thuốc chống viêm không steroid. Trong 4 giờ đầu sau dùng quá liều, liệu pháp gây nôn và/hoặc cho than hoạt (60-100 g cho người lớn, hoặc 1 đến 2 g/kg cho trẻ em), và/hoặc một thuốc tẩy thẩm thấu có thể có ích đối với những người bệnh đã có biểu hiện bệnh lý hoặc đã uống một lượng thuốc quá lớn. Không biết celecoxib có được loại bỏ bằng thẩm tách máu hay không, nhưng thuốc gắn vào protein với tỷ lệ cao gợi ý sử dụng các biện pháp bài niệu cưỡng bức, kiềm hoá nước tiểu, thẩm tách máu, hoặc truyền máu có thể không có hiệu quả loại bỏ lượng lớn celecoxib khỏi cơ thể.\nCần đến bác sĩ để được tư vấn.\nLàm gì khi quên 1 liều?\nTiếp tục sử dụng liều tiếp theo, không sử dụng liều gấp đôi. Tốt nhất nên tham khảo ý kiến của bác sĩ, dược sĩ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn của celecoxib ở liều thường dùng nói chung nhẹ và có liên quan chủ yếu đến đường tiêu hóá. Những tác dụng không mong muốn khiến phải ngừng dùng thuốc nhiều nhất gồm: Khó tiêu, đau bụng.\nNguy cơ huyết khối tim mạch (xem thêm phần Các trường hợp thận trọng khi dùng thuốc).\nTác dụng không mong muốn được liệt kê theo phân loại tần suất dưới đây:\nRất hay gặp (>= 1/10):\nTăng huyết áp.\nThường gặp (>= 1/100 đến = 1/1000 đến = 1/10000 đến <1/1000):\nGiảm bạch cầu, giảm tiểu cầu.\nNhầm lẫn, ảo giác.\nMất điều hòa.\nXuất huyết mắt.\nLoạn nhịp tim.\nThuyên tắc phổi, đỏ bừng.\nViêm phổi.\nXuất huyết tiêu hoá, viêm miệng, viêm loét dạ dày tá tràng, loét dạ dày, loét thực quản, loét ruột, thủng ruột; viêm thực quản, viêm tụy, viêm đại tràng.\nViêm gan.\nPhù mạch, rụng tóc, nhạy cảm ánh sáng.\nSuy thận cấp tính, hạ natri máu.\nRối loạn kinh nguyệt.\nRất hiếm gặp (<1/10000):\nGiảm huyết cầu.\nPhản ứng sốc phản vệ.\nXuất huyết nội sọ (bao gồm xuất huyết nội sọ gây tử vong), viêm màng não vô khuẩn, động kinh, rối loạn khứu giác.\nTắc động mạch, tĩnh mạch võng mạc.\nViêm mạch máu.\nSuy gan (đôi khi gây tử vong hoặc phải ghép gan), viêm gan tối cấp (một số trường hợp tử vong), hoại tử gan, ứ mật, viêm gan ứ mật, vàng da.\nViêm da tróc vảy, hồng ban đa dạng, hội chứng Stevens- Johnson, hoại tử biểu bì gây độc, phản ứng dị ứng tăng bạch cầu ưa base và triệu chứng toàn thân, hội chứng ngoại ban mụn mủ toàn thân cấp tính, viêm da bóng nước.\nViêm cơ.\nViêm thận, hội chứng thận hư, nephrotic syndrome\nKhông xác định được tần suất:\nGiảm khả năng sinh sản.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với celecoxib, sulfonamid.\nSuy tim sung huyết NYHA II-IV. Suy thận nặng (hệ số thanh thải creatinin dưới 30 ml/phút).\nSuy gan nặng.\nBệnh viêm ruột (bệnh Crohn, viêm loét đại tràng).\nTiền sử bị hen, mày đay, hoặc các phản ứng kiểu dị ứng khác sau khi dùng aspirin hoặc các thuốc chống viêm không steroid khác.\nQuá mẫn với bất kì thành phần nào của thuốc.\nDùng cho bệnh nhân trước và sau giai đoạn thực hiện phẫu thuật bắc cầu động mạch vành.\nLoét dạ dày tiến triển, chảy máu đường tiêu hóa.\nBệnh tim thiếu máu, bệnh động mạch ngoại biên, bệnh mạch máu não.\nThận trọng khi sử dụng\nTiêu hóa:\nBiến chứng đường tiêu hóa trên và dưới (thủng, loét hoặc chảy máu), có trường hợp tử vong, đã xảy ra ở những bệnh nhân được điều trị với celecoxib. Cần thận trọng khi điều trị bệnh nhân có nguy cơ cao xuất hiện biến chứng đường tiêu hóa với nhóm thuốc NSAID; người già, bệnh nhân sử dụng đồng thời bất kỳ thuốc nào thuộc nhóm NSAID hoặc acid acetylsalicylic đồng thời, sử dụng glucocorticoid, bệnh nhân sử dụng rượu, hoặc bệnh nhân có tiền sử bệnh đường tiêu hóa, chẳng hạn như viêm loét và xuất huyết tiêu hóa.\nNguy cơ tăng tác dụng phụ trên đường tiêu hóa (loét tiêu hóa hoặc biến chứng tiêu hóa khác), khi celecoxib được sử dụng đồng thời với acid acetylsalicylic (ngay cả ở liều thấp).\nKhông chứng minh được có sự khác biệt có ý nghĩa trên lâm sàng về sự an toàn trên đường tiêu hóa khi sử dụng đồng thời thuốc ức chế chọn lọc COX-2 và acetylsalicylic acid so với NSAID + acetylsalicylic acid.\nSử dụng NSAID đồng thời:\nViệc sử dụng đồng thời celecoxib và thuốc NSAID không phải aspirin nên tránh.\nTác dụng trên tim mạch:\nTăng nguy cơ xuất hiện biến cố tim mạch nghiêm trọng, chủ yếu là nhồi máu cơ tim, đã được ghi nhận trong nghiên cứu dài hạn, đối chứng giả dược trên bệnh nhân có polyp tuyến không thường xuyên được điều trị với celecoxib ở liều 200 mg 2 lần/ngày và 400 mg 2 lần/ngày.\nCác nguy cơ tim mạch do celecoxib có thể tăng lên phụ thuộc liều lượng và thời gian sử dụng, khuyến cáo sử dụng liều thấp nhất trong thời gian ngắn nhất vẫn có hiệu quả. Tình trạng của bệnh nhân và mức đáp ứng điều trị cần được đánh giá lại theo định kỳ, đặc biệt là ở những bệnh nhân bị viêm xương khớp.\nBệnh nhân có yếu tố đáng kể xảy ra nguy cơ biến cố tim mạch (tăng huyết áp, đái tháo đường, hút thuốc lá) chỉ nên được điều trị với celecoxib sau khi đã được đánh giá cẩn thận tình trạng bệnh nhân.\nThuốc ức chế chọn lọc COX-2 không được sử dụng để thay thế cho acid acetylsalicylic để dự phòng bệnh thuyên tắc huyết khối vì thiếu hiệu quả chống kết tập tiểu cầu. Do đó, phương pháp điều trị kháng kết tập tiểu cầu không nên ngừng.\nGiữ nước và phù:\nNhư các thuốc ức chế tổng hợp prostaglandin, giữ nước và phù đã được quan sát thấy ở bệnh nhân dùng celecoxib. Do đó, celecoxib nên được sử dụng thận trọng ở bệnh nhân có tiền sử suy tim, rối loạn chức năng thất trái hoặc tăng huyết áp, và ở những bệnh nhân có tiền sử phù nề từ bất kỳ lý do nào từ trước đó, vì ức chế prostaglandin có thể dẫn đến suy giảm chức năng thận và giữ nước. Cần thận trọng đối với bệnh nhân dùng thuốc lợi tiểu hoặc có nguy cơ bị giảm thể tích máu.\nTăng huyết áp:\nNhư với tất cả các NSAID, celecoxib có thể làm tăng huyết áp hoặc làm trầm trọng thêm tình trạng tăng huyết áp trước đó, góp phần làm tăng tỷ lệ mắc các bệnh tim mạch. Do đó, huyết áp cần được theo dõi chặt chẽ trong quá trình bắt đầu điều trị với celecoxib và trong suốt quá trình điều trị.\nGan, thận:\nSuy giảm chức năng thận hoặc chức năng gan và đặc biệt là rối loạn chức năng tim có nhiều khả năng xảy ra đối với người già và do đó phải giám sát tình trạng bệnh nhân thích hợp.\nNSAIDs, bao gồm celecoxib, có thể gây độc tính trên thận. Thử nghiệm lâm sàng với celecoxib cho thấy tác dụng trên thận tương tự như đối với thuốc NSAID đối chiếu trong thử nghiệm. Bệnh nhân có nguy cơ lớn nhất đối với độc tính trên thận là những người có chức năng thận suy giảm, suy tim, rối loạn chức năng gan, đang dùng thuốc lợi tiểu, thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II và người cao tuổi. Những bệnh nhân này nên được theo dõi cẩn thận trong khi điều trị với celecoxib.\nMột số trường hợp phản ứng gan nghiêm trọng, bao gồm cả viêm gan tối cấp (đã xảy ra trường hợp tử vong), hoại tử gan và suy gan (một số trường hợp tử vong hoặc phải thực hiện phẫn thuật ghép gan), đã được báo cáo khi sử dụng celecoxib. Trong các trường hợp được báo cáo, hầu hết các phản ứng phụ bất lợi trên gan được phát hiện trong vòng một tháng sau khi bắt đầu điều trị celecoxib.\nNếu trong quá trình điều trị, bệnh nhân bị suy giảm các chức năng gan, thận như đã mô tả thì cần phải được điều trị bằng y tế và ngưng xem xét ngừng sử dụng celecoxib.\nỨc chế enzym CYP2D6.\nCelecoxib ức chế enzym CYP2D6, mặc dù không phải là một chất ức chế mạnh, khuyến cáo hiệu chỉnh liều các thuốc được chuyển hóa bởi CYP2D6.\nDa và các phản ứng quá mẫn toàn thân.\nPhản ứng da nghiêm trọng, có thể gây tử vong, trong đó có viêm da tróc vảy, hội chứng Stevens-Johnson, và biểu bì độc hoại tử, đã được báo cáo dù rất hiếm khi sử dụng celecoxib. Bệnh nhân có nguy cơ cao nhất xảy ra phản ứng bất lợi thường được ghi nhận vào giai đoạn đầu của quá trình điều trị: Đa số các trường hợp các phản ứng bất lợi xảy ra trong tháng đầu tiên điều trị. Các phản ứng quá mẫn nặng (bao gồm phản ứng phản vệ, phù mạch và phát ban do thuốc tăng bạch cầu ưa base và triệu chứng toàn thân, hoặc hội chứng quá mẫn), đã được báo cáo ở những bệnh nhân sử dụng celecoxib. Bệnh nhân có tiền sử dị ứng sulphonamide hoặc bất kì loại dị ứng thuốc nào cũng có thể có nguy cơ phản ứng da hoặc phản ứng quá mẫn nghiêm trọng. Celecoxib nên ngưng khi thấy xuất hiện triệu chứng đầu tiên của phát ban da, tổn thương niêm mạc, hoặc bất cứ dấu hiệu quá mẫn.\nTổng quát:\nCelecoxib có thể che đậy dấu hiệu sốt và các dấu hiệu của viêm.\nThuốc chống đông đường uống:\nỞ những bệnh nhân điều trị đồng thời với warfarin, các biến cố chảy máu nghiêm trọng, có thể gây tử vong, đã được báo cáo. Thời gian tiêu chuẩn hóa quốc tế tăng (INR) đã được báo cáo. Vì vậy, cần theo dõi chặt chẽ ở bệnh nhân uống thuốc chống đông warfarin/coumarin, đặc biệt là khi bắt đầu điều trị với celecoxib hoặc liều celecoxib được thay đổi. Sử dụng đồng thời thuốc chống đông với các NSAID có thể làm tăng nguy cơ chảy máu. Cần thận trọng khi phối hợp celecoxib với warfarin hay các thuốc chống đông đường uống khác, bao gồm cả thuốc chống đông nhóm mới (như apixaban, dabigatran và rivaroxaban).\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng CEUTOCID 200 Capsule ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nTá dược:\nThuốc có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp của bệnh không dung nạp galactose, thiếu hụt enzym lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTriệu chứng tác dụng không mong muốn thường gặp là mất ngủ, chóng mặt, nhức đầu; do đó cần thận trọng khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nCho tới nay, chưa có các nghiên cứu đầy đủ về celecoxib ở phụ nữ mang thai. Chỉ nên dùng celecoxib cho phụ nữ mang thai khi lợi ích cao hơn nguy cơ có thể xảy ra đối với thai. Không dùng celecoxib ở 3 tháng cuối của thai kỳ, vì các chất ức chế tổng hợp prostaglandin có thể có tác dụng xấu trên hệ tim mạch của thai.\nPhụ nữ cho con bú:\nChưa biết celecoxib có được phân bố vào sữa mẹ hay không. Vì celecoxib có thể có những tác dụng không mong muốn nghiêm trọng ở trẻ nhỏ bú sữa mẹ, cần cân nhắc lợi/hại hoặc ngừng cho bú, hoặc ngừng dùng celecoxib.\nTương tác thuốc\nChuyển hoá của celecoxib qua trung gian cytochrom P450 2C9 trong gan. Sử dụng đồng thời celecoxib với các thuốc có tác dụng ức chế enzym này có thể ảnh hưởng đến dược động học của celecoxib, nên phải thận trọng khi dùng đồng thời các thuốc này. Ngoài ra, celecoxib cũng ức chế cytochrom P450 2D6. Do đó có khả năng tương tác giữa celecoxib và các thuốc được chuyển hoá bởi P450 2D6.\nThuốc ức chế enzym chuyển angiotensin: Các thuốc chống viêm không steroid có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế enzym chuyển angiotensin. Cần chú ý đến tương tác này khi dùng celecoxib đồng thời với các thuốc ức chế enzym chuyển angiotensin.\nThuốc lợi tiểu: Các thuốc chống viêm không steroid có thể làm giảm tác dụng tăng bài tiết natri niệu của furosemid và thiazid ở một số bệnh nhân, có thể do ức chế tổng hợp prostaglandin và nguy cơ suy thận có thể gia tăng.\nAspirin: Mặc dù có thể dùng celecoxib cùng với liều thấp aspirin, việc sử dụng đồng thời hai thuốc chống viêm không steroid này có thể dẫn đến tăng tỷ lệ loét đường tiêu hoá hoặc các biến chứng khác, so với việc dùng celecoxib riêng rẽ. Vì không có tác dụng kháng tiểu cầu, celecoxib không phải là chất thay thế aspirin đối với việc dự phòng bệnh tim mạch.\nFluconazol: Dùng đồng thời celecoxib với fluconazol có thể dẫn đến tăng đáng kể nồng độ huyết tương của celecoxib. Tương tác dược động học này có vẻ do fluconazol ức chế isoenzym P450 2C9 có liên quan với sự chuyển hóa celecoxib. Nên bắt đầu điều trị celecoxib với liều khuyên dùng thấp nhất ở người bệnh dùng fluconazol đồng thời.\nLithi: Celecoxib có thể làm giảm sự thanh thải thận của lithi, điều này dẫn đến tăng nồng độ lithi trong huyết tương. Cần theo dõi chặt chẽ bệnh nhân dùng đồng thời lithi và celecoxib về các dấu hiệu độc của lithi và cần điều chỉnh liều cho phù hợp khi bắt đầu hoặc ngừng dùng celecoxib.\nWarfarin: Các biến chứng chảy máu kết hợp với tăng thời gian prothrombin đã xảy ra ở một số bệnh nhân (chủ yếu người cao tuổi) khi dùng celecoxib đồng thời với warfarin. Do đó, cần theo dõi các xét nghiệm về đông máu như thời gian prothrombin, đặc biệt trong mấy ngày đầu sau khi bắt đầu hoặc thay đổi liệu pháp, vì các bệnh nhân này có nguy cơ biến chứng chảy máu cao.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30°C."
}