{
    "describe": "Thương hiệu:\nSchazoo SPL\nThuốc Cilavef Schazoo SPL điều trị viêm xương khớp mãn tính, viêm khớp dạng thấp (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-16690-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nMang thai, Viêm ruột, Suy gan, Suy thận, Loét dạ dày tá tràng, Dị ứng thuốc, Bệnh Crohn, Suy tim\nNhà sản xuất\nTHE SCHAZOO PHARMACEUTICAL LABORATORIES\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cilavef 200 giảm dấu hiệu & triệu chứng viêm xương khớp mãn tính, viêm khớp dạng thấp ở người lớn; kiểm soát các chứng đau cấp ở người lớn, kể cả đau răng; điều trị đau bụng kinh tiên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cilavef\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg\nDược chất chính: Celecoxib\nLoại thuốc: Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp\nDạng thuốc, hàm lượng: Viên nang cứng 200mg.",
    "usage": "Công dụng của Thuốc Cilavef\nGiảm dấu hiệu & triệu chứng viêm xương khớp mãn tính, viêm khớp dạng thấp ở người lớn.\nKiểm soát các chứng đau cấp ở người lớn, kể cả đau răng.\nĐiều trị đau bụng kinh tiên phát",
    "dosage": "Cách dùng Thuốc Cilavef\nCách dùng\nThuốc dùng đường uống. Có thể uống lúc đói hoặc no\nLiều dùng\nCần thăm dò liều dùng thấp nhất cho từng bệnh nhân.\nBệnh viêm xương khớp: 200mg x 1lần/ngày hoặc 100mg x 2 lần/ngày.\nViêm khớp dạng thấp: 100-200mg x 2 lần/ngày.\nDùng liều thấp nhất có hiệu quả tuỳ theo từng bệnh nhân. Để xử trí viêm xương khớp liều thường là 100mg 2 lần/ngày hoặc 200mg 1 lần. Đối với viêm khớp dạng thấp liều thường là 100 hoặc 200mg 2 lần/ngày.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nĐau đầu, hoa mắt; táo bón, buồn nôn, đau bụng, tiêu chảy, đầy hơi, nôn, chảy máu đường tiêu hóa trên; viêm phế quản, ho, viêm họng, viêm mũi, viêm xoang, nhiễm trùng đường tiêu hóa trên; đau khớp, đau lưng, đau cơ; ngứa, phù ngoại vi, ban da.",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nBệnh nhân tiền sử suy tim, rối loạn chức năng thất trái, cao huyết áp, bị phù, có dấu hiệu/triệu chứng rối loạn chức năng gan, có bất thường trong xét nghiệm chức năng gan.\nTương tác thuốc\nACEI, aspirin, fluconazole, furosemide, lithium, warfarin",
    "preservation": "Bảo quản\nCần bảo quản viên nang ở nhiệt độ 25⁰C. Cũng có thể giữ thuốc trong thời gian ngắn trong nhiệt độ từ 15-30oC."
}