{
    "describe": "Thương hiệu:\nSandoz\nThuốc Cofidec 200mg Sandoz giảm đau và giảm sưng mô mềm trong bệnh thoái hóa khớp (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-16821-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\nĐau cấp tính\n,\nChống chỉ định\nViêm ruột, Suy gan, Suy thận, Dị ứng thuốc, Suy tim\nNhà sản xuất\nLEK PHARMA\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm khớp\nThuốc Cofidec 200 mg của Công ty Lek Pharmaceutical, thành phần chính là celecoxib, được sử dụng để giảm đau và giảm sưng mô mềm trong bệnh thoái hóa khớp,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cofidec 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg",
    "usage": "Công dụng của Thuốc Cofidec 200mg\nChỉ định\nThuốc Cofidec 200 mg được chỉ định trong các trường hợp sau:\nthoái hóa khớp\nviêm xương khớp\nGiảm đau và giảm sưng mô mềm trong bệnh\nViêm khớp dạng thấp\n.\nViêm khớp quanh đốt sống (viêm cột sống dính khớp).\nDược lực học\nCelecoxib là thuốc dùng đường uống, thuộc nhóm thuốc kháng viêm không steroid (NSAIDs), ức chế chọn lọc COX - 2.\nCơ chế tác động của các thuốc NSAIDs liên quan đến sự ức chế enzym cyclooxygenase - 1 (COX - 1) và/hoặc COX - 2. COX - 1 xúc tác sản xuất prostaglandin tham gia đến chức năng sinh lý khác nhau như: Duy trì chức năng thận, bảo vệ niêm mạc trong đường tiêu hóa, kích hoạt tiểu cầu.\nỨc chế COX - 1 sẽ dẫn đến tổn thương niêm mạc, loét và biến chứng loét khắp đường tiêu hóa. COX - 2 được biểu hiện nhiều trong các mô bị viêm, nơi nó được tạo ra bởi các chất trung gian gây viêm. Sự ức chế enzym này làm giảm sự tổng hợp các chất chuyển hóa bao gồm prostaglandin E2 (PGE2), prostacyclin (PGI2), thromboxan (TXA2), prostaglandin D2 (PGD2) và prostaglandin F2 (PGF2). Kết quả ức chế các chất trung gian này dẫn đến giảm đau và viêm.\nKhông giống như hầu hết các NSAID, ức chế cả hai loại cyclooxygenase (COX - 1 và COX - 2), celecoxib là một chất ức chế không cạnh tranh có chọn lọc của enzym cyclooxygenase - 2 (COX - 2). Vì vậy, celecoxib ít gây ra nguy cơ loét hơn các NSAIDS khác do nó chỉ làm giảm sản sinh prostagladin gây đau và sưng nhưng không làm giảm prostaglandin có tác dụng bảo vệ dạ dày.\nMột vài nghiên cứu lâm sàng đã được thực hiện để xác nhận hiệu quả và tính an toàn trong viêm xương khớp, viêm khớp dạng thấp và viêm cột sống dính khớp.\nDược động học\nHấp thu\nCelecoxib được hấp thu tốt, đạt nồng độ đỉnh trong huyết tương sau khoảng 2 - 3 giờ. Dùng với thức ăn (bữa ăn giàu chất béo) làm chậm sự hấp thu khoảng 1 giờ. Độ biến thiên giữa các bệnh nhân về sự hấp thu celecoxib khoảng 10 lần.\nPhân bố\nSự gắn kết với protein huyết tương khoảng 97% ở nồng độ điều trị trong huyết tương và hoạt chất này không gắn kết ưu tiên với hồng cầu. Nồng độ trong huyết tương ở trạng thái ổn định đạt được trong vòng 5 ngày điều trị.\nChuyển hoá\nCác chất chuyển hóa chính được tìm thấy trong tuần hoàn không có hoạt tính của COX - 1 hoặc COX - 2 có thể phát hiện được. Celecoxib chuyển hóa chủ yếu qua trung gian cytochrome P450 2C9. Ba chất chuyển hóa, không hoạt tính như chất ức chế COX - 1 hoặc COX - 2, được tìm thấy trong huyết tương người như, rượu ban đầu, acid carboxylic tương ứng và liên hợp glucuronide của nó. Hoạt tính của cytochrome P450 2C9 là giảm ở những người có sự đa hình gen dẫn đến giảm hoạt tính của enzyme, như đồng hợp tử của nó cho chất đa hình CYP2C9*3.\nThải trừ\nCelecoxib được thải trừ chủ yếu dưới dạng chuyển hóa. Dưới 1% liều dùng được đào thải qua nước tiểu ở dạng không đổi. Thời gian bán thải từ 8 - 12 giờ.",
    "dosage": "Cách dùng Thuốc Cofidec 200mg\nCách dùng\nNuốt cả viên thuốc cùng với một cốc nước. Nên dùng thuốc vào cùng một thời điểm trong ngày. Có thể dùng thuốc kèm hoặc không kèm thức ăn.\nLiều dùng\nĐể điều trị bệnh thoái hóa khớp (viêm xương khớp)\nLiều thường dùng là 200 mg mỗi ngày, có thể tăng liều tới tối đa 400 mg nếu cần thiết.\nLiều thường dùng:\nMột viên nang 200 mg một lần mỗi ngày.\nMột viên nang 100 mg x hai lần mỗi ngày.\nĐể điều trị viêm khớp dạng thấp\nLiều thường dùng là 200 mg mỗi ngày, có thể tăng liều tới tối đa 400 mg nếu cần thiết. Liều thường dùng: Một viên nang 100 mg x hai lần mỗi ngày.\nĐể điều trị một số thể viêm khớp quanh cột sống (viêm cột sống dính khớp)\nLiều thường dùng là 200 mg mỗi ngày, có thể tăng liều tới tối đa 400 mg nếu cần thiết.\nLiều thường dùng:\nMột viên nang 200 mg một lần mỗi ngày.\nMột viên nang 100 mg x hai lần mỗi ngày.\nNgười cao tuổi\nNếu bạn trên 65 tuổi, đặc biệt khi cân nặng của bạn dưới 50 kg, có thể cần theo dõi bạn thường xuyên hơn trong quá trình điều trị.\nBệnh gan hoặc thận\nHãy đảm bảo rằng biết tình trạng bệnh của bạn nếu bạn mắc bệnh gan hoặc thận do bạn có thể cần dùng liều thấp hơn. Bạn không nên dùng liều cao hơn 400 mg mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bạn dùng quá liều thuốc này, hãy liên lạc với phòng cấp cứu của bệnh viện gần nhất hoặc thông báo ngay với. Hãy mang theo thuốc này để bác sĩ biết loại thuốc bạn đã dùng.\nLàm gì khi quên 1 liều?\nBạn cần dùng thuốc này đều đặn hàng ngày. Tuy nhiên, nếu bạn quên dùng một hoặc nhiều liều, hãy dùng thuốc này ngay khi bạn nhớ ra và sau đó tiếp tục dùng thuốc theo lịch trình thông thường. Không được dùng liều gấp đôi để bù lại liều bị bỏ quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Confidec 200 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Phù mắt cá chân, chân và bàn tay do ứ dịch, các triệu chứng giả cúm, chấn thương không chú ý, làm trầm trọng thêm bệnh dị ứng trước đó.\nThần kinh: Khó ngủ, chóng mặt, đau đầu.\nkhó thở\nHô hấp: Ho,\nNhồi máu cơ tim\nTim mạch:\ntiêu chảy\nTiêu hoá: Buồn nôn, nôn, khó nuốt, đau dạ dày,\nDa và mô dưới da: Phát ban, ngứa.\nCơ xương và mô liên kết: Đau khớp, cứng cơ.\nThận và tiết niệu: Trung tiện nhiều lần, nhiễm khuẩn tiết niệu.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Đột quỵ.\ntrầm cảm\nThần kinh: Lo âu,\nMắt: Nhìn mờ, viêm kết mạc.\nHô hấp: Co thắt phế quản.\nSuy tim\nTim mạch:\ntáo bón\nTiêu hoá: Viêm dạ dày,\nDa và mô dưới da: Ban ngứa tiến trên (mày đay), đổi màu da (bầm tím).\nCơ xương và mô liên kết: Đau xương, cứng cơ.\nMáu và hệ bạch huyết: Giảm tế bào hồng cầu.\nGan: Thay đổi chức năng gan, tăng hoạt độ enzym gan trong máu như AST, ALT.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cofidec 200 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần nào của thuốc.\nĐã biết quá mẫn với các sulphonamide.\nLoét dạ dày tiến triển hoặc xuất huyết đường tiêu hóa.\nviêm mũi\nBệnh nhân đã từng bị hen,\nPhụ nữ có thai và phụ nữ có khả năng mang thai trừ khi sử dụng phương pháp tránh thai có hiệu quả.\nPhụ nữ cho con bú.\nRối loạn chức năng gan nặng (albumin huyết thanh 10).\nBệnh nhân bị suy thận với độ thanh thải creatinine ước tính < 30 ml/phút.\nBệnh viêm ruột.\nSuy tim sung huyết (Độ II - IV theo phân loại của NYHA (Hiệp hội Tim mạch New York)).\nBệnh tim thiếu máu cục bộ đã được xác định, bệnh động mạch ngoại vi và/hoặc bệnh mạch máu não.\nThận trọng khi sử dụng\nThận trọng khi sử dụng trên các đối tượng:\nBị mất nước do nôn, tiêu chảy hoặc sử dụng thuốc lợi tiểu (được sử dụng để điều trị tình trạng ứ dịch trong cơ thể), phù (ứ dịch với biểu hiện như sưng mắt cá chân và bàn chân).\nCó tiền sử loét dạ dày hoặc tá tràng (ruột non) hoặc xuất huyết dạ dày hoặc ruột.\nCó bệnh lý nhiễm khuẩn hoặc nghi ngờ mình bị nhiễm khuẩn do cofidec có thể che đậy triệu chứng sốt hoặc các dấu hiệu khác của viêm và nhiễm khuẩn.\nNghiện thuốc lá, mắc bệnh đái tháo đường, tăng huyết áp hoặc tăng nồng độ cholesterol máu.\nCó tiền sử gặp phản ứng dị ứng nghiêm trọng hoặc phản ứng dị ứng da nghiêm trọng với bất kì thuốc nào.\nTrên 65 tuổi: Có thể cần theo dõi bạn thường xuyên hơn trong quá trình điều trị.\nTương tự các NSAID khác (như ibuprofen hoặc diclofenac), thuốc này có thể dẫn đến tăng huyết áp và do đó, có thể yêu cầu bạn kiểm tra huyết áp thường xuyên. Một số trường hợp gặp phản ứng nghiêm trọng trên gan, bao gồm viêm gan nặng, tổn thương gan, suy gan (một số trường hợp gây tử vong hoặc cần phải ghép gan) đã được ghi nhận với celecoxib.\naspirin\nCác thuốc chống viêm không steroid (NSAIDs), không phải\nCofidec chỉ được sử dụng cho người lớn. Không được dùng thuốc này cho trẻ em.\nKhả năng lái xe và vận hành máy móc\nBạn có thể cảm thấy chóng mặt hoặc choáng váng sau khi dùng Cofidec. Nếu những triệu chứng này xuất hiện, không được lái xe hoặc vận hành máy móc cho đến khi những triệu chứng này thoái lui.\nPhụ nữ mang thai\nBạn không được dùng Cofidec nếu bạn đang mang thai hoặc có thể sẽ mang thai (tức là phụ nữ có khả năng mang thai nhưng không sử dụng biện pháp tránh thai thích hợp) trong thời gian dùng thuốc.\nPhụ nữ cho con bú\nKhông dùng thuốc này nếu bạn đang cho con bú.\nTương tác thuốc\nTương tác dược lực học\nCác thuốc chống đông\nTác dụng chống đông nên được theo dõi đặc biệt trong những ngày đầu sau khi bắt đầu hoặc thay đổi liều lượng của celecoxib ở bệnh nhân dùng warfarin hoặc thuốc chống đông khác vì những bệnh nhân này có nguy cơ cao hơn bị biến chứng xuất huyết.\nDo vậy, những bệnh nhân dùng thuốc chống đông đường uống nên được theo dõi chặt chẽ thời gian prothrombin INR, đặc biệt trong những ngày đầu khi bắt đầu liệu pháp celecoxib hoặc thay đổi liều của celecoxib.\nXuất huyết kết hợp với tăng thời gian prothrombin đã được ghi nhận, chủ yếu là ở người già, ở những bệnh nhân dùng celecoxib đồng thời với warfarin, một số đã tử vong.\nCác thuốc chống tăng huyết áp\nNSAIDs có thể làm giảm tác dụng của các thuốc chống tăng huyết áp bao gồm các thuốc ức chế ACE, các thuốc đối kháng thụ thể angiotension II, các thuốc lợi tiểu và các chất chẹn beta.\nĐối với NSAIDs, nguy cơ suy thận cấp có hồi phục có thể tăng lên ở một số bệnh nhân bị tổn thương chức năng thận (như bệnh nhân bị mất nước, dùng thuốc lợi tiểu hoặc người già) khi dùng thuốc ức chế ACE hoặc thuốc đối kháng thụ thể angiotensin II kết hợp với NSAIDs, bao gồm cả celecoxib.\nVì vậy, nên thận trọng khi dùng kết hợp, đặc biệt ở người già. Bệnh nhân cần bù nước đầy đủ và xem xét theo dõi chức năng thận sau khi bắt đầu liệu pháp kết hợp, và định kỳ sau đó.\nCiclosporin và Tacrolimus\nDùng đồng thời NSAIDs và ciclosporin hoặc tacrolimus có thể làm tăng độc tính trên thân của ciclosporin và tacrolimus. Chức năng thận nên được theo dõi khi dùng chung celecoxib với bất kỳ thuốc nào.\nAcid acetylsalicylic\nCelecoxib có thể dùng chung với acid acetylsalicylic nhưng không thể thay thế cho acid acetylsalicylic trong dự phòng tim mạch. Trong một nghiên cứu đã nộp, như các NSAIS khác, tăng nguy cơ loét đường tiêu hóa hoặc các biến chứng tiêu hóa khác với việc dùng celecoxib một mình so với dùng đồng thời với acid acetylsalicylic liều thấp.\nTương tác dược động học\nỨc chế CYP2D6\nCelecoxib là một chất ức chế CYP2D6.\nNồng độ huyết tương của các hoạt chất là cơ chất của enzyme này tăng khi celecoxib được dùng đồng thời.\nVí dụ về các hoạt chất chuyển hóa bởi CYP2D6 là các thuốc chống trầm cảm (thuốc trầm cảm ba vòng và SSRIs), thuốc an thần, thuốc chống loạn nhịp tim,... Liều dùng của các cơ chất CYP2D6 trên từng bệnh nhân cần được giảm khi bắt đầu điều trị với celecoxib hoặc tăng khi dùng điều trị với celecoxib.\nDùng đồng thời celecoxib 200 mg hai lần mỗi ngày làm tăng 2,6 lần và 1,5 lần nồng độ trong huyết tương của dextromethorphan và metoprolol tương ứng (chất CYP2D6). Sự tăng này là do sự Celecoxib ức chế CYP2D6 sự chuyển hóa các cơ chất CYP2D6.\nỨc chế CYP2C19\nTrong các nghiên cứu in vitro cho thấy khả năng của celecoxib trong ức chế quá trình chuyển hóa xúc tác bởi CYP2C19. Ý nghĩa về mặt lâm sàng của những phát hiện in vitro này chưa được biết. Ví dụ về những hoạt chất được chuyển hóa qua CYP2C19 là diazepam, citalopram và imipramine.\nLithium\nỞ người tình nguyện khỏe mạnh, dùng đồng thời celecoxib 200 mg hai lần/ngày với lithium 450 mg hai lần/ngày làm tăng trung bình 16% Cmax và 18% AUC của lithium. Do vậy, bệnh nhân điều trị bằng lithium nên được giám sát chặt chẽ khi bắt đầu dùng hoặc dừng celecoxib.\nCác chất chuyển hóa kém CYP2C9\nỞ những bệnh nhân có chất chuyển hóa kém CYP2C9 và có tăng phơi nhiễm hệ thống với celecoxib, việc điều trị đồng thời với chất ức chế CYP2C9 như fluconazole có thể gây tăng phơi nhiễm celecoxib. Nên tránh kết hợp như vậy với những chất chuyển hóa kém.\nCác chất ức chế và cảm ứng CYP2C9\nVì celecoxib được chuyển hóa chủ yếu bởi CYP2C9, do vậy, nên sử dụng một nửa liều khuyến cáo ở những bệnh nhân dùng fluconazole. Dùng đồng thời 200 mg liều duy nhất celecoxib và 200 mg một lần/ngày fluconazole, một chất ức chế mạnh CYP2C9, gây tăng trung bình 60% Cmax và 130% AUC. Dùng đồng thời chất cảm ứng CYP2C9 như rifampicin, carbamazepine và các barbiturate có thể giảm nồng độ huyết tương của celecoxib.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}