{
    "describe": "Thương hiệu:\nBoston\nThuốc Conoges 200 Boston điều trị triệu chứng viêm xương khớp, viêm khớp dạng thấp (30 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nPolyp đại tràng\nPolyp trực tràng\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nMề đay, Dị ứng thuốc, Hen phế quản, Bệnh Crohn\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Conoges 200 có thành phần là có tác dụng điều trị celecoxib có tác dụng điều trị triệu chứng viêm xương khớp, viêm khớp dạng thấp ở người lớn; điều trị đau cấp, kể cả đau sau phẫu thuật, nhổ răng; điều trị thống kinh nguyên phát; điều trị bổ trợ để làm giảm số lượng polyp trong liệu pháp thông thường điều trị bệnh polyp dạng tuyến đại trực tràng có tính gia đình.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Conoges 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg\nDược chất chính: Celecoxib, Lactose monohydrate, natri lauryl sulfat, kollidon K30, natri croscarmellose, magnesi stearat, nước tinh khiết, ethanol 96%.\nLoại thuốc: Nhóm giảm đau, kháng viêm, chống phù nề.\nDạng thuốc, hàm lượng: Hộp 3 vỉ x 10 viên nang.",
    "usage": "Công dụng của Thuốc Conoges 200\nviêm khớp dạng thấp\nĐiều trị triệu chứng viêm xương khớp,\nĐiều trị đau cấp, kể cả đau sau phẫu thuật, nhổ răng.\nĐiều trị thống kinh nguyên phát.\nĐiều trị bổ trợ để làm giảm số lượng polyp trong liệu pháp thông thường điều trị bệnh polyp dạng tuyến đại trực tràng có tính gia đình.",
    "dosage": "Cách dùng Thuốc Conoges 200\nCách dùng\nTrong điều trị viêm xương khớp: Uống ngày 1 lần hoặc chia làm 2 lần bằng nhau, đều có tác dụng như nhau.\nĐối với viêm khớp dạng thấp: Nên dùng liều chia làm 2 lần.\nĐối với liều tới 200 mg/lần, ngày uống 2 lần, có thể uống cùng với thức ăn hoặc không.\nĐối với liều tới 400 mg/lần, ngày uống 2 lần, uống vào bữa ăn (cùng với thức ăn).\nLiều dùng\nThoái hóa xương - khớp: Liều thông thường 200 mg/ngày, uống 1 lần hoặc chia làm 2 liều bằng nhau.\nViêm khớp dạng thấp: 100 - 200 mg x 2 lần/ngày.\nViêm cột sống dính khớp: 200 mg/ngày hoặc 100 mg x 2 lần/ngày.\nPolyp đại – trực tràng: 400 mg/lần, ngày uống 2 lần.\nĐau nói chung và thống kinh: Liều thông thường ở người lớn 400 mg/ngày/lần, tiếp theo 200 mg nếu cần, trong ngày đầu. Để tiếp tục giảm đau, có thể dùng liều 200 mg, ngày uống 2 lần, nếu cần.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCó thể gây ngủ lịm, ngủ lơ mơ, buồn nôn, nôn và đau vùng thượng vị; các biểu hiện này thường phục hồi với các việc điều trị nâng đỡ.\nChảy máu đường tiêu hóa.\nCác biểu hiện xảy ra hiếm hơn là tăng huyết áp, suy thận cấp, ức chế hô hấp và hôn mê.\nXử trí:\nĐiều trị quá liều thuốc chống viêm không steroid bao gồm điều trị triệu chứng và nâng đỡ; không có thuốc giải độc đặc hiệu đối với thuốc chống viêm không steroid.\nTrong 4 giờ đầu sau dùng quá liều, liệu pháp gây nôn và/hoặc cho dùng than hoạt tính (60 – 100g cho người lớn, hoặc 1 đến 2 g/kg cho trẻ em), và/hoặc một thuốc tẩy thẩm thấu có thể có ích đối với những người bệnh đã có biểu hiện bệnh lý hoặc đã uống một lượng thuốc quá lớn.\nKhông biết celecoxib có loại được bằng thẩm tách máu hay không, nhưng thuốc gắn vào protein với tỷ lệ cao gợi ý sử dụng các biện pháp bài niệu cưỡng bức, kiềm hóa nước tiểu, thẩm tách máu hoặc truyền máu có thể không có hiệu quả loại bỏ lượng lớn celecoxib khỏi cơ thể.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn của celecoxib ở liều thường dùng nói chung nhẹ và có liên quan chủ yếu đến đường tiêu hóa. Những tác dụng không mong muốn khiến phải ngừng dùng thuốc nhiều nhất gồm: Khó tiêu, đau bụng. Khoảng 7,1% người bệnh dùng celecoxib phải ngừng dùng thuốc vì các tác dụng không mong muốn so với 6,1% người bệnh dùng placebo phải ngừng.\nThường gặp, ADR > 1/100\nTiêu hóa: Đau bụng, ỉa chảy, khó tiêu, đầy hơi, buồn nôn.\nviêm xoang\nnhiễm khuẩn đường hô hấp trên\nHô hấp: Viêm họng, viêm mũi,\nHệ thần kinh trung ương: Mất ngủ, chóng mặt, nhức đầu.\nDa: Ban.\nChung: Đau lưng, phù ngoại biên.\nHiếm gặp, ADR < 1/1000\nTim mạch: Ngất, suy tim sung huyết, rung thất, nghẽn mạch phổi, tai biến mạch máu não, hoại thư ngoại biên, viêm tĩnh mạch huyết khối, viêm mạch.\nTắc ruột\nviêm tụy\nTiêu hóa:\nGan mật: Bệnh sỏi mật, viêm gan,vàng da, suy gan.\nHuyết học: Giảm lượng tiểu cầu, mất bạch cầu hạt, thiếu máu không tái tạo, giảm toàn thể huyết cầu, giảm bạch cầu.\nChuyển hóa: Giảm glucose huyết.\nHệ thần kinh trung ương: Mất điều hòa, hoang tưởng tự sát.\nThận: Suy thận cấp, viêm thận kẽ.\nDa: Ban đỏ đa dạng, viêm da tróc, hội chứng stevens – johnson.\nChung: Nhiễm khuẩn, chết đột ngột, phản ứng kiểu phản vệ, phù mạch.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nThận trọng dùng Celecoxib:\nVới những người có tiền sử loét dạ dày, tá tràng, hoặc chảy máu đường tiêu hóa, mặc dù thuốc được coi là không gây tai biến đường tiêu hóa do ức chế chọn lọc COX - 2.\nCho người cao tuổi, suy nhược vì dễ gây chảy máu đường tiêu hóa và thường chức năng thận bị suy giảm tuổi.\nCho người suy tim, suy gan, suy thận. Celecoxib có thể gây độc cho thận, nhất là khi duy trì lưu lượng máu qua thận phải cần đến Prostaglandin thận hỗ trợ.\nCho người bị phù, giữ nước (như suy tim, thận) vì thuốc gây ứ dịch, làm bệnh nặng lên.\nCho người bị mất nước ngoài tế bào (do dùng thuốc lợi tiểu mạnh). Cần phải điều trị tình trạng mất nước trước khi dùng Celecoxib.\nVì chưa rõ Celecoxib có làm giảm nguy cơ ung thư đại – trực tràng liên quan đến bệnh polyp dạng tuyến đại – trực tràng có tính chất gia đình hay không, cho nên vẫn phải chăm sóc bệnh nhân này như thường lệ, nghĩa là phải theo dõi nội soi, cắt bỏ đại – trực tràng dự phòng khi cần. Ngoài ra cần theo dõi nguy cơ biến chứng tim mạch (nhồi máu cơ tim, thiếu máu cơ tim cục bộ). Celecoxib không có hoạt tính nội tại kháng tiểu cầu và như vậy không bảo vệ được các tai biến do thiếu máu cơ tim, nhất là nếu dùng liều cao kéo dài (400 – 800 mg/ngày).\nPhụ nữ có thai và cho con bú\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ về celecoxib ở phụ nữ mang thai. Chỉ nên dùng ở phụ nữ mang thai khi lợi ích cao hơn nguy cơ có thể xảy ra đối với thai. Không dùng celecoxib ở 3 tháng cuối của thai kỳ, vì các chất ức chế tổng hợp prostaglandin có thể có tác dụng xấu trên hệ tim mạch của thai.\nThời kỳ cho con bú\nChưa biết celecoxib có được phân bố vào sữa mẹ hay không. Vì celecoxib có thể có những tác dụng không mong muốn nghiêm trọng ở trẻ nhỏ bú sữa mẹ, cần cân nhắc lợi/hại hoặc ngừng cho con bú, hoặc ngừng dùng celecoxib.\nLái xe và vận hành máy móc\nSau khi uống thuốc bệnh nhân có thể bị chóng mặt nên thận trọng khi lái xe và vận hành máy móc.\nTương tác thuốc\nChung: Chuyển hóa của Celecoxib qua trung gian cytochrom P4502C9 trong gan. Sử dụng đồng thời celecoxib với các thuốc có tác dụng ức chế enzym này có thể ảnh hưởng đến dược động học của celecoxib, nên phải thận trọng khi dùng đồng thời các thuốc này. Ngoài ra, celecoxib cũng ức chế gian cytochrom P4502D6. Do đó có khả năng tương tác giữa celecoxib và các thuốc được chuyển hóa bởi P4502D6.\nThuốc ức chế enzym chuyển angiotensin: Các thuốc chống viêm không steroid có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế enzym chuyển angiotensin.\nThuốc lợi tiểu: Các thuốc chống viêm không steroid có thể làm giảm tác dụng tăng bài tiết natri niệu của furosemid va thiazid ở một số bệnh nhân, có thể do ức chế tổng hợp prostaglandin và nguy cơ suy thận có thể gia tăng.\nAspirin: Mặc dù có thể dùng celecoxib cùng với liều thấp aspirin, nhưng việc sử dụng đồng thời hai thuốc này có thể dẫn đến tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác, so với việc dùng celecoxib riêng rẽ.\nFluconazol: Dùng đồng thời celecoxib với fluconazol có thể dẫn đến tăng đáng kể nồng độ huyết tương của celecoxib.\nLithi: Celecoxib có thể làm giảm sự thanh thải thận củ lithi, điều này dẫn đến tăng nồng độ lithi trong huyết tương.\nWarfarin: Các biến chứng chảy máu kết hợp với tăng thời gian prothrombin đã xảy ra ở một số người bệnh (chủ yếu người cao tuổi) khi dùng celecoxib đồng thời với warfarin.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ dưới 30"
}