{
    "describe": "Thương hiệu:\nPhil Inter\nThuốc Daiclo 125mg Phil giảm các triệu chứng đau từ nhẹ đến vừa (10 vỉ x 10 viên)\n3.800đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-13178-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nClonixin\nChỉ định\nĐau bụng kinh\nViêm khớp dạng thấp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY TNHH PHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDaiclo của Công ty TNHH Phil Inter Pharma, thành phần chính là clonixin lysinate. Thuốc có tác dụng giảm đau và hạ sốt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Daiclo 125mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClonixin\n125MG",
    "usage": "Công dụng của Thuốc Daiclo 125mg\nChỉ định\nThuốc Daiclo được chỉ định dùng trong các trường hợp sau: Daiclo làm giảm các triệu chứng đau từ nhẹ đến vừa ở người lớn.\nDược lực học\nClonixin lysinate\nlà thuốc kháng viêm giảm đau không steroid, chủ yếu có hoạt tính giảm đau.\nThuốc ức chế tổng hợp prostaglandin ở mô ngoại vi bằng cách ức chế cyclooxygenase.\nThuốc có hoạt tính cao nhất từ các enzym xúc tác tổng hợp chất prostaglandin trung gian trong sưng viêm (COX 2) và có hoạt tính thấp hơn trên các enzym xúc tác tổng hợp prostaglandin trong niêm mạc đường tiêu hóa và thận (COX 1), các cơ quan mà các chất này đóng vai trò bảo vệ.\nCác sản phẩm có nguồn gốc từ 5-lipoxygenase là ulcerogenic. Clonixin lysinate ức chế sự hình thành các sản phẩm này.\nThromboxane A2 là chất làm đông hiệu quả do tiểu cầu phóng thích. Không giống như các kháng viêm không steroid khác làm ức chế thromboxane A2 đến 48 giờ, thời gian sự ức chế thromboxane A2 của Clonixin lysinate xảy ra dưới 6 giờ.\nDược động học\nHấp thu\nClonixin lysinate hấp thu nhanh chóng sau khi uống và nồng độ đỉnh trong huyết thanh đạt được sau 34 đến 46 phút.\nHấp thu của thuốc không bị tác động bởi tuổi tác hoặc thực phẩm ăn vào.\nPhân bố\nSau khi uống 125mg Clonixin lysinate, thể tích thuốc phân bố trong cơ thể là 0,3l/kg, liên kết với protein huyết thanh dao động khoảng 96 – 98%.\nChuyển hóa\nTừ Clonixin lysinate sẽ hình thành hai chất chuyển hóa hydroxy và hai chất chuyển hóa khác đã được xác định là clonixi-N-oxide và clonixin.\nBốn chất chuyển hóa này chiếm 80% các sản phẩm bài tiết qua nước tiểu.\nThải trừ\nKhoảng 74% Clonixin lysinate dùng đường uống thải trừ qua nước tiểu và 25% qua phân. Khoảng 90% thuốc được bài tiết qua nước tiểu dưới dạng liên hợp.",
    "dosage": "Cách dùng Thuốc Daiclo 125mg\nCách dùng\nThuốc dùng đường uống. Nên uống nguyên viên với nước, không nên chia nhỏ hoặc nhai. Tốt hơn nên uống kèm nước hoặc thức ăn.\nLiều dùng\nNgười lớn trên 18 tuổi\nLiều dùng từ 125mg đến 250mg (1 hoặc 2 viên), có thể dùng đến 3 lần/ngày, tùy vào mức độ đau, tối đa 6 viên/ngày (750mg/ngày).\nBệnh nhân suy gan hoặc suy thận\nsuy thận\nGiống như tất cả các thuốc kháng viêm khác, thận trọng khi dùng thuốc cho bệnh nhân suy gan hoặc\nBệnh nhân trên 65 tuổi\nGiống như tất cả các thuốc kháng viêm khác, thận trọng khi dùng thuốc cho bệnh nhân cao tuổi vì người cao tuổi có thể suy giảm chức năng gan, thận hoặc tim mạch.\nThời gian điều trị phụ thuộc kiểu đau, mức độ và tiến triển của bệnh, nếu cơn đau kéo dài hơn 10 ngày phải tiến hành đánh giá lại tình trạng lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng thuốc dưới liều khuyến cáo ít khi xảy ra ngộ độc, ngộ độc thuốc chỉ xảy ra khi dùng quá liều.\nnôn\nQuá liều có thể gây ra các triệu chứng rối loạn ở hệ thần kinh trung ương như đau đầu, chóng mặt, run, đau bụng, buồn nôn,\nTrong trường hợp do vô tình nuốt phải một lượng lớn thuốc, tiến hành rửa dạ dày và điều trị triệu chứng.\nKhông có thuốc giải độc đặc hiệu, các biện pháp xử trí như đối với ngộ độc thực phẩm. Rửa dạ dày với than hoạt tính. Trong trường hợp này bệnh nhân cần được theo dõi (kiểm tra các chức năng quan trọng) và điều trị thông qua quan sát triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Daiclo, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nđau dạ dày\nHệ tiêu hóa: Mệt mỏi,\nHiếm gặp, ADR < 1/1000\nMáu và hệ bạch huyết: Rối loạn máu (giảm tiểu cầu, giảm bạch cầu, thiếu máu bất sản, thiếu máu tán huyết).\nChóng mặt\nThần kinh:\nHô hấp, ngực, trung thất: Co thắt phế quản và khó thở.\nViêm dạ dày\nTiêu hóa:\nDa và mô dưới da: Phản ứng quá mẫn (dị ứng), phát ban, ngứa, eczema dát sần, rối loạn da khác.\nKhác: Mất ngủ, nghẹn, run, đau họng, sốt, mệt mỏi, chán ăn.\nHướng dẫn cách xử trí ADR\nCác triệu chứng như mệt mỏi, đau dạ dày, đầy hơi, ợ nóng có thể hết khi ngưng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Daiclo chống chỉ định trong các trường hợp sau:\nQuá mẫn với Clonixin lysinate hoặc với bất kỳ thành phần nào của thuốc.\nRối loạn tạo máu.\nBệnh nhân viêm loét dạ dày tá tràng tiến triển.\nBệnh nhân suy thận nặng.\nBệnh nhân dễ bị xuất huyết tiêu hóa.\nTrẻ em dưới 12 tuổi.\nPhụ nữ có thai hoặc đang trong thời kỳ cho con bú.\nThận trọng khi sử dụng\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch bao gồm nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm nguy cơ xuất hiện biến cố bất lợi, cần sử dụng thuốc ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nĐặc biệt thận trọng khi dùng Clonixin lysinate cho các bệnh nhân:\nCó tiền sử rối loạn tiêu hóa, loét dạ dày tá tràng hoặc viêm ruột, đặc biệt khi sử dụng Clonixin lysinate liều cao (500mg/ngày).\nCó tiền sử quá mẫn với thuốc kháng viêm không steroid, tiền sử hen, phát ban, viêm mũi cấp tính.\nMặc dù chưa có trường hợp nào được báo cáo khi dùng Clonixin lysinate nhưng vì đây là thuốc kháng viêm không steroid (NSAID) nên cần đặc biệt thận trọng khi dùng cho những trường hợp sau:\nBệnh nhân suy chức năng thận điều trị bằng NSAID vì có thể làm bệnh trầm trọng hơn do ức chế tổng hợp protaglandin.\nỞ những bệnh nhân được coi là có nguy cơ (suy tim sung huyết, suy gan, bệnh thận mạn tính, mất nước và người cao tuổi) nên tiến hành theo dõi định kỳ nồng độ creatinin huyết và độ thanh thải creatinin.\nBệnh nhân suy tim cần thận trọng khi dùng NSAID vì việc ức chế (một phần) tổng hợp prostaglandin có thể làm bệnh trầm trọng hơn.\nBệnh nhân suy giảm chức năng gan dùng NSAID có thể dẫn đến tăng nhẹ GOT, GPT là 2 enzym trao đổi amin (transaminase) hoặc các thông số khác của chức năng gan.\nKhông khuyến cáo dùng thuốc cho trẻ em dưới 18 tuổi.\nSử dụng Clonixin lysinate có thể làm giảm chức năng sinh sản nữ và khuyến cáo không sử dụng thuốc cho phụ nữ có thai. Phụ nữ gặp khó khăn trong việc thụ thai hoặc người đang tiến hành khám chữa vô sinh nên ngưng điều trị với Clonixin lysinate.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây các tác dụng không mong muốn như chóng mặt, vì vậy nên thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông nên sử dụng Clonixin lysinate trong 3 tháng đầu tiên và từ tháng thứ 3 đến tháng thứ 6 của thai kỳ.\nClonixin lysinate chống chỉ định từ tháng thứ 6 đến tháng thứ 9 của thai kỳ.\nThời kỳ cho con bú\nClonixin lysinate bài tiết qua sữa mẹ nên thuốc không được khuyến cáo dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nTiclopidine, heparin, thuốc tan huyết khối: Làm tăng nguy cơ chảy máu. Nếu cần phải sử dụng các thuốc này thì cần giám sát chặt chẽ sự đông máu bằng cách điều chỉnh liều thuốc.\nSử dụng đúng liều Clonixin lysinate đã được chứng minh không ảnh hưởng đến dược động học và tác dụng chống đông máu của pheprocoumon.\nThuốc hạ huyết áp (thuốc chẹn beta, thuốc ức chế men chuyển, thuốc giãn mạch, thuốc lợi tiểu): Đã có báo cáo bị giảm tác dụng hạ huyết áp do ức chế prostaglandin giãn mạch khi điều trị đồng thời với NSAID.\nThuốc lợi tiểu: Ở bệnh nhân bị mất nước, điều trị bằng NSAID làm tăng nguy cơ suy thận cấp. Khi sử dụng đồng thời Clonixin lysinate và thuốc lợi tiểu cần cung cấp đủ nước cho bệnh nhân và phải tiến hành kiểm tra chức năng thận trước khi điều trị.\nMuối lithium: NSAID thường làm tăng nồng độ lithium trong huyết thanh. Phải kiểm tra nồng độ lithium trong huyết thanh trước khi bắt đầu, thay đổi hoặc ngưng dùng Clonixin lysinate.\nCác thuốc glucocorticoid, NSAID khác (bao gồm cả aspirin) và rượu: Tăng nguy cơ loét dạ dày tá tràng và xuất huyết dạ dày.\nMethotrexate: Mặc dù chưa ghi nhận trường hợp nào khi dùng đồng thời với Clonixin lysinate, các nghiên cứu khi dùng methotrexate với NSAID khác (ibuprofen, fubiprofeno, ketoprofen, naproxen, piroxicam), tích tụ đồng thời các loại thuốc này làm tăng độc tính do cạnh tranh bài tiết qua thận.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}