{
    "describe": "Thương hiệu:\nUnited\nThuốc Decolgen Forte United điều trị các triệu chứng cảm thông thường, viêm mũi dị ứng (25 vỉ x 4 viên)\n5.000đ\nVỉ\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Vỉ x 4 Viên\nThành phần\nParacetamol\nPhenylephrine\nChlorpheniramine\n,\nNhà sản xuất\nCÔNG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nviêm xoang\nDecolgen Forte được sản xuất bởi Công ty TNHH United International Pharma được dùng để điều trị các triệu chứng cảm thông thường, viêm mũi dị ứng, viêm mũi vận mạch, viêm màng nhầy xuất tiết do cúm,\nHộp 25 vỉ, mỗi vỉ 4 viên nén.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Decolgen Forte\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nPhenylephrine\n10mg\nChlorpheniramine\n2mg",
    "usage": "Công dụng của Thuốc Decolgen Forte\nChỉ định\nDecolgen Forte\nThuốc\nviêm mũi dị ứng\nĐiều trị các triệu chứng cảm thông thường,\nDược lực học\nnhức đầu\nGiảm\nnghẹt mũi\nGiảm\nGiảm hắt hơi, dị ứng đường hô hấp.\nParacetamol\nđau khớp\n(acetaminophen) - thuốc giảm đau, hạ sốt không gây nghiện. Thuốc làm tăng ngưỡng chịu đau, kiểm soát chứng nhức đầu, đau cơ,\nsung huyết mũi\nPhenylephrine - tác động trực tiếp trên các thụ thể α-adrenergic trên niêm mạc đường hô hấp đưa đến tác động co mạch làm co niêm mạc mũi đang bị trương phồng, giảm phù nề, sung huyết mô,\nthuốc kháng histamin\nchlorpheniramine\nChlorpheniramine Maleate -\nDược động học\nKhông có báo cáo.",
    "dosage": "Cách dùng Thuốc Decolgen Forte\nCách dùng\nUống 3 hay 4 lần một ngày sau khi ăn.\nLiều dùng\nNgười lớn:\n1-2 viên/lần, tối đa 6 viên/24 giờ.\nTrẻ em:\n2-6 tuổi: 1/2 viên/lần, tối đa 1,5 viên/24 giờ.\n7-12 tuổi: 1/2 - 1 viên/lần, tối đa 3 viên/24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgộ độc paracetamol\nnôn\nacetylcystein\n(acetaminophen) có thể do dùng 1 liều độc duy nhất, hoặc do uống lặp lại liều lớn (ví dụ 7,5-10 g mỗi ngày, trong 1 -2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong. Buồn nôn,\nphenylephrine\nDùng quá liều\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Decolgen Forte, bạn có thể gặp các tác dụng không mong muốn (ADR).\nParacetamol (acetaminophen) tương đối không độc ở liều điều trị. Phản ứng ngoài da gồm ban sẩn ngứa và mề đay hiếm khi được ghi nhận.\nThuốc có thể gây kích thích thần kinh trung ương nhẹ, đặc biệt ở những bệnh nhân quá mẫn cảm với các tác động của thuốc cường giao cảm.\nTác dụng an thần thay đổi từ ngầy ngật đến ngủ sâu có thể xảy ra nhưng sẽ giảm sau vài ngày.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Decolgen Forte chống chỉ định trong các trường hợp sau:\nNhạy cảm với các thành phần của thuốc;\nSuy gan\ntăng huyết áp\n, thận nặng,\nHen cấp.\nThận trọng khi sử dụng\ncường giáp\nbệnh tim thiếu máu cục bộ\nCũng như các thuốc cường giao cảm khác, nên sử dụng thận trọng cho những bệnh nhân bị\nParacetamol (acetaminophen) có liên quan với nguy cơ gây phản ứng da nghiêm trọng hiếm gặp.\nhội chứng Stevens-Johnson\nhội chứng hoại tử da nhiễm độc\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc này có thể gây kích thích thần kinh trung ương nhẹ, buồn ngủ. Nếu bị ảnh hưởng, người bệnh không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nViệc sử dụng thuốc an toàn trong khi mang thai chưa được chứng minh.\nThời kỳ cho con bú\nThuốc có thể đi vào sữa mẹ do đó không nên sử dụng cho những phụ nữ đang cho con bú do trẻ sơ sinh có thể quá nhạy cảm với tác động của thuốc.\nTương tác thuốc\nUống dài ngày liều cao paracetamol (acetaminophen) làm tăng nhẹ tác dụng chống đông của các thuốc chống đông (như coumarin, dẫn chất indandion).\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ độc tính trên gan của paracetamol (acetaminophen).\nDùng đồng thời chlorpheniramine với rượu hoặc các thuốc an thần gây ngủ có thể tăng tác dụng ức chế hệ thần kinh trung ương của các thuốc này.",
    "preservation": "Bảo quản\nBảo quản nơi khô, ở nhiệt độ không quá 30°C, tránh ánh sáng."
}