{
    "describe": "Thương hiệu:\nUnited\nThuốc Decolgen ND 500mg United giảm các triệu chứng cảm lạnh, cúm, sốt, đau họng, nghẹt mũi (30 vỉ x 4 viên)\n1.250đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-22382-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Vỉ x 4 Viên\nThành phần\nParacetamol\nPhenylephrine\nNhà sản xuất\nCÔNG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Decolgen ND là sản phẩm của Công Ty TNHH United International Pharma, có thành phần chính là Paracetamol, Phenylephrine. Đây là thuốc được sử dụng để giảm các triệu chứng cúm, ớn lạnh và cảm lạnh bao gồm đau đầu, sốt, đau họng, nghẹt mũi, viêm xoang và viêm mũi xuất tiết cấp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc Decolgen ND 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nPhenylephrine\n10mg",
    "usage": "Công dụng của Thuốc Decolgen ND 500mg\nChỉ định\nThuốc Decolgen ND được chỉ định dùng trong các trường hợp sau:\nGiảm các triệu chứng cúm, ớn lạnh và cảm lạnh bao gồm đau đầu, sốt, đau họng, nghẹt mũi, viêm xoang và viêm mũi xuất tiết cấp.\nDược lực học\nParacetamol có tác dụng giảm đau và hạ sốt.\nPhenylephrine hydrochloride là chất có hoạt tính giao cảm và làm giảm nghẹt mũi do tác dụng co mạch của nó.\nDược động học\nParacetamol\nParacetamol được hấp thu nhanh qua đường tiêu hóa.\nParacetamol được chuyển hóa tại gan và bài tiết qua nước tiểu, chủ yếu dưới dạng liên hợp glucuronide và sulphate.\nPhenylephrine hydrochloride\nDo sự hấp thu không đều và chuyển hóa lần đầu bởi men monoamine oxidase tại ruột và gan, sinh khả dụng của phenylephrine giảm từ đường tiêu hóa. Phenylephrine được bài tiết qua nước tiểu gần như hoàn toàn dưới dạng liên hợp sulphate.",
    "dosage": "Cách dùng Thuốc Decolgen ND 500mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em > 12 tuổi: 1 viên mỗi 6 giờ.\n1 viên mỗi 6 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\nTổn thương gan có thể xảy ra ở những người trưởng thành dùng 10g paracetamol trở lên. Uống 5g paracetamol trở lên có thể dẫn đến tổn thương gan nếu bệnh nhân có các yếu tố nguy cơ sau:\nĐang được điều trị lâu dài với carbamazepine, phenobarbitone, phenytoin, primidone, rifampicin, thảo dược St John's Wort hoặc các loại thuốc khác ảnh hưởng đến men gan.\nThường xuyên uống rượu vượt quá số lượng được khuyến cáo.\nLượng glutathione bị cạn kiệt, ví dụ: rối loạn ăn uống, xơ nang, nhiễm HIV, đói, suy nhược.\nTriệu chứng\nCác triệu chứng do dùng quá liều paracetamol trong 24 giờ đầu là da tái nhợt, buồn nôn, nôn, chán ăn và đau bụng. Tổn thương gan có thể biểu hiện rõ ràng 12 đến 48 giờ sau khi uống. Bất thường chuyển hóa glucose và nhiễm toan chuyển hóa có thể xảy ra. Trong ngộ độc nặng, suy gan có thể tiến triển thành bệnh não, xuất huyết, hạ đường huyết, phù não và tử vong. Suy thận cấp với hoại tử ống thận cấp được biểu hiện rõ như đau thắt lưng, tiểu máu và protein niệu, có thể biểu hiện ngay cả khi không có tổn thương gan nghiêm trọng. Đã có báo cáo về rối loạn nhịp tim và viêm tụy.\nXử trí\nCần phải xử trí ngay lập tức khi sử dụng quá liều paracetamol.\nNgay cả khi chưa xuất hiện triệu chứng quá liều, bệnh nhân cần được chuyển ngay đến bệnh viện để được can thiệp y tế kịp thời. Các triệu chứng có thể được giới hạn ở buồn nôn hoặc nôn và có thể không phản ánh mức độ nghiêm trọng của quá liều hoặc nguy cơ tổn thương nội tạng.\nNên xem xét điều trị bằng than hoạt tính nếu uống quá liều paracetamol trong vòng 1 giờ. Nên đo nồng độ paracetamol trong huyết tương 4 giờ sau khi uống quá liều hoặc muộn hơn (đo nồng độ sớm hơn không đáng tin cậy). Có thể điều trị bằng N-acetylcystein trong vòng 24 giờ sau khi uống paracetamol, tuy nhiên, hiệu quả bảo vệ tối đa đạt được trong vòng 8 giờ sau khi uống. Sau thời gian này, hiệu quả thuốc giải độc sẽ giảm mạnh. Nếu cần thiết có thể tiêm tĩnh mạch N-acetylcystein, liều lượng theo phác đồ điều trị. Nếu nôn ói không phải là vấn đề, có thể cho bệnh nhân uống methionine để gây nôn như là một lựa chọn thay thế và phù hợp cho bệnh nhân vùng sâu vùng xa, ngoài bệnh viện. Cần tham khảo ý kiến chuyên môn của chuyên khoa chống độc hoặc chuyên khoa gan trong trường hợp bệnh nhân có rối loạn chức năng gan nghiêm trọng sau 24 giờ khi uống quá liều.\nPhenylephrine\nTriệu chứng và dấu hiệu\nQuá liều phenylephrine có thể biểu hiện tương tự như các tác dụng không mong muốn đã được liệt kê. Các triệu chứng khác có thể bao gồm tăng huyết áp và nhịp tim chậm phản xạ. Lú lẫn, ảo giác, co giật và rối loạn nhịp tim có thể xảy ra trong các trường hợp nghiêm trọng.\nXử trí\nĐiều trị phù hợp với diễn biến lâm sàng. Có thể điều trị bằng thuốc chẹn alpha như phentolamine trong trường hợp tăng huyết áp nặng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Decolgen ND, bạn có thể gặp các tác dụng không mong muốn (ADR):\nParacetamol:\nDo dữ liệu lâm sàng hạn chế, tần suất các tác dụng không mong muốn này là không rõ (không thể ước tính từ dữ liệu sẵn có), nhưng kinh nghiệm sau khi lưu hành thuốc cho thấy rằng các phản ứng bất lợi với paracetamol thì hiếm gặp và các phản ứng nghiêm trọng là rất hiếm.\nHệ cơ quan\nTác dụng không mong muốn\nRối loạn máu và hệ bạch huyết\nGiảm tiểu cầu\nMất bạch cầu hạt\nCác tác dụng không mong muốn này không nhất thiết là nguyên nhân liên quan đến paracetamol\nRối loạn hệ miễn dịch\nSốc phản vệ\nPhản ứng quá mẫn ở da bao gồm phát ban, phù mạch và hội chứng Stevens Johnson/ hoại tử biểu bì nhiễm độc\nRối loạn hô hấp, ngực và trung thất\nCo thắt phế quản*\nRối loạn gan mật\nRối loạn chức năng gan\n* Đã có những trường hợp co thắt phế quản xảy ra với paracetamol nhưng những trường hợp này có nhiều khả năng xảy ra ở bệnh nhân hen nhạy cảm với aspirin hoặc các thuốc NSAID khác.\nPhenylephrine:\nCác tác dụng không mong muốn sau đây đã được quan sát trong các thử nghiệm lâm sàng với phenylephrine và do đó có thể là các tác dụng không mong muốn thường gặp nhất.\nHệ cơ quan\nTác dụng không mong muốn\nRối loạn tâm thần\nCăng thẳng, cáu gắt, bồn chồn và dễ bị kích động\nRối loạn thần kinh\nĐau đầu, chóng mặt, mất ngủ\nRối loạn tim\nTăng huyết áp\nRối loạn tiêu hóa\nBuồn nôn, nôn\nRối loạn mắt\nGiãn đồng tử, tăng nhãn áp góc đóng cấp tính, nhiều khả năng xảy ra ở những người bị tăng nhãn áp góc đóng.\nRối loạn tim\nNhịp tim nhanh, đánh trống ngực.\nRối loạn da và mô dưới da\nPhản ứng dị ứng (ví dụ như phát ban, mề đay, viêm da dị ứng).\nPhản ứng quá mẫn bao gồm nhạy cảm chéo với các thuốc cường giao cảm khác có thể xảy ra.\nRối loạn thận và tiết niệu\nKhó tiểu, bí tiểu. Thường gặp ở những người bị tắc nghẽn đường tiểu ra khỏi bàng quang như phì đại tiền liệt tuyến.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Decolgen ND chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nSử dụng đồng thời các thuốc điều trị nghẹt mũi khác có hoạt tính cường giao cảm.\nU tủy thượng thận.\nTăng nhãn áp góc đóng.\nBệnh nhân tăng huyết áp hoặc những người đang dùng hoặc đã dùng thuốc ức chế monoamine oxidase, thuốc chống trầm cảm ba vòng hoặc thuốc chẹn beta trong 2 tuần qua.\nSuy gan hoặc suy thận, đái tháo đường, cường giáp và bệnh tim mạch.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCần thận trọng khi sử dụng paracetamol cho bệnh nhân suy gan hoặc suy thận nặng. Nguy cơ quá liều cao hơn ở những bệnh nhân bị bệnh gan do rượu không do xơ gan.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, và hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nBệnh nhân có các tình trạng sau cần được tư vấn y tế trước khi dùng thuốc:\nPhì đại tiền liệt tuyến.\nBệnh nghẽn mạch máu (ví dụ: Hiện tượng Raynaud).\nKhông nên sử dụng thuốc này cho bệnh nhân đang dùng các thuốc cường giao cảm khác (như thuốc trị nghẹt mũi, thuốc ức chế sự thèm ăn và thuốc kích thích thần kinh như amphetamine).\nTránh dùng đồng thời với các thuốc khác có chứa paracetamol.\nKhông dùng chung với các thuốc điều trị cảm, cúm hoặc thuốc trị nghẹt mũi khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhuyến cáo bệnh nhân không nên lái xe hoặc vận hành máy móc nếu bị chóng mặt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông khuyến cáo sử dụng thuốc này trong thời kỳ mang thai hoặc cho con bú do thuốc có chứa phenylephrine.\nPhenylephrine có thể được bài tiết qua sữa mẹ.\nTương tác thuốc\nMetoclopramide hoặc domperidone có thể làm tăng tốc độ hấp thu và colestyramine có thể làm giảm tốc độ hấp thu của paracetamol. Dùng paracetamol thường xuyên và kéo dài có thể làm tăng tác dụng chống đông của warfarin và các coumarin khác dẫn đến tăng nguy cơ chảy máu, nếu thỉnh thoảng dùng thuốc thì không có ảnh hưởng đáng kể.\nThận trọng khi phối hợp phenylephrine với các thuốc sau đây do đã có những báo cáo về tương tác:\nThuốc ức chế monoamine oxidase (bao gồm moclobemide).\nTương tác giữa các amin có hoạt tính giao cảm như phenylephrine và thuốc ức chế monoamine oxidase làm tăng huyết áp\nAmin giao cảm.\nSử dụng đồng thời phenylephrine với các amin có hoạt tính giao cảm khác có thể làm tăng nguy cơ tác dụng không mong muốn trên tim mạch.\nThuốc chẹn beta và các thuốc hạ huyết áp khác hiệu quả của thuốc chẹn beta và (bao gồm debrisoquine, guanethidine, reserpine, methyldopa).\nPhenylephrine có thể làm giảm hiệu quả của thuốc chẹn beta và các thuốc hạ huyết áp khác. Có thể làm tăng nguy cơ tăng huyết áp và tác dụng không mong muốn trên tim mạch.\nThuốc chống trầm cảm ba vòng (ví dụ: Amitriptyline)\nCó thể làm tăng nguy cơ tác dụng không mong muốn trên tim mạch khi dùng đồng thời với phenylephrine.\nCác thuốc có chứa dẫn chất của (ergotamine và methylsergide)\nTăng nguy cơ nhiễm độc ergot.\nDigoxin và các glycoside tim\nTăng nguy cơ nhịp tim không đều hoặc nhồi máu cơ tim.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}