{
    "describe": "Thương hiệu:\nUnited\nThuốc Decolgen ND United điều trị các triệu chứng cảm thông thường, viêm mũi dị ứng (25 vỉ x 4 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-22382-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 25 Vỉ x 4 Viên\nThành phần\nParacetamol\nPhenylephrine\nNhà sản xuất\nCÔNG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDecolgen Nd\nlà sản phẩm của Công ty TNHH United International Pharma có thành phần chính là Paracetamol (acetaminophen), Phenylephrine Hydrochloride dùng điều trị các triệu chứng cảm thông thường, viêm mũi dị ứng, viêm mũi vận mạch, viêm màng nhầy xuất tiết do cúm, viêm xoang và các rối loạn của đường hô hấp trên.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Decolgen ND\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nPhenylephrine\n10mg",
    "usage": "Công dụng của Thuốc Decolgen ND\nChỉ định\nDecolgen Nd chỉ định điều trị trong các trường hợp sau:\nviêm mũi dị ứng\nĐiều trị các triệu chứng cảm thông thường,\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Decolgen ND\nCách dùng\nDùng đường uống, uống sau khi ăn.\nLiều dùng\nUống 3-4 lần/ngày.\nNgười lớn 1-2 viên/lần.\nTrẻ em 2-6 tuổi ½ viên/lần,\n7-12 tuổi ½-1 viên/lần. Hoặc theo hướng dẫn của thầy thuốc\nLàm gì khi dùng quá liều?\nNgộ độc paracetamol (acetaminophen) có thể do dùng 1 liều độc duy nhất, hoặc do uống lặp lại liều lớn (ví dụ 7,5-10 g mỗi ngày, trong 1-2 ngày), hoặc do uống thuốc dài ngày.\nHoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn, đau bụng thường xảy ra trong vòng 2-3 giờ và các triệu chứng tổn thương gan rõ rệt trong vòng 2-4 ngày sau khi uống liều độc của thuốc.\nĐiều trị gồm có súc rửa dạ dày; acetylcystein là thuốc giải độc hiệu quả nhất nếu được bắt đầu trong vòng 10-12 giờ sau khi uống quá liều, tuy nhiên acetylcystein vẫn có tác dụng nếu được điều trị trong vòng 24 giờ.\nDùng quá liều phenylephrine làm tăng huyết áp, nhức đầu, cơn co giật, xuất huyết não, đánh trống ngực, ngoại tâm thu, bồn chồn. Nhịp tim chậm thường xảy ra sớm. Khi xảy ra quá liều, biện pháp gây nên và/hoặc súc rửa dạ dày nên được thực hiện càng sớm càng tốt. Trong trường hợp tăng huyết áp đáng kể có thể dùng thuốc chẹn a-adrenergic như phentolamine.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDecolgen\nNếu quên không dùng thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR).\nParacetamol (acetaminophen):\nÍt gặp: Ban da, loạn tạo máu, thiếu máu, bệnh thận. Hiếm gặp: Phản ứng quá mẫn.\nPhenylephrine:\nPhenylephrine có thể gây bồn chồn, lo lắng, căng thẳng, suy nhược, chóng mặt, đau ngực, run, suy hô hấp, tím tái, phản ứng dụng lông.\nXin thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nNhạy cảm với các thành phần của thuốc.\nNghiện rượu.\nSuy gan hay thận nặng.\nViêm gan tiến triển do vi-rút.\nParacetamol:\nNgười bệnh thiếu hụt glucose – 6 – phosphate dehydrogenase.\nPhenylephrine:\nKhông được dùng thuốc khi không có hướng dẫn của bác sĩ trong các trường hợp sau: Bệnh tuyến giáp, đái tháo đường, cao huyết áp và các bệnh tim mạch khác, khó tiểu do phì đại tiền liệt tuyến.\nThận trọng khi sử dụng\nParacetamol (acetaminophen):\nCần thận trọng khi dùng paracetamol (acetaminophen) trong các trường hợp sau: bệnh phenylceton niệu, bệnh nhân đang sử dụng thuốc kháng đông uống, bệnh nhân đang uống rượu trong thời gian dài, suy thận nặng.\nParacetamol (acetaminophen) tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát, sẩn ngứa và mày đay. Các phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu phản vì có thể ít khi xảy ra.\nGiảm tiểu cầu, giảm bạch cầu, và giảm toàn thổ huyết cầu đã xảy ra với việc sử dụng những dẫn chất p- aminophenol, đặc biệt khi dùng kéo dài các liều lớn.\nGiảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol.\nHiếm gặp mất bạch cầu hạt ở người bệnh dùng pala-am-Q.\nThận trọng với người suy giảm chức năng gan hoặc thận.\nParacetamol (acetaminophen) có liên quan với nguy cơ gây phản ứng da nghiêm trọng hiếm gặp. Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, và hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP). Khi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc.\nPhenylephrine:\nBệnh nhân nên ngưng thuốc có chứa phenylephrine và cần tư vấn với bác sĩ nếu triệu chứng kéo dài hơn 7 ngày; hay có các triệu chứng kèm theo như sốt cao, xuất hiện triệu chứng bồn chồn, chóng mặt, mất ngủ.\nBệnh nhân cũng không nên dùng thuốc có chứa phenylephrine khi đang được điều trị hay vừa chấm dứt điều trị (trong 2 tuần) với thuốc ức chế MAO.\nTương tác thuốc\nUống dài ngày liều cao paracetamol (acetaminophen) làm tăng nhẹ tác dụng chống đông của các thuốc chống đông (như coumarin, dẫn chất indandion).\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ độc tính trên gan của paracetamol (acetaminophen).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}