{
    "describe": "Thương hiệu:\nRohto\nKem Deep Heat Rub Plus Rohto điều trị đau cơ, đau lưng, đau khớp (30g)\n37.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nMethyl salicylate\nEucalyptus oil\nTurpentine\n,\nChỉ định\nĐau lưng\nĐau nhức toàn thân\n,\nNhà sản xuất\nV.ROHTO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDeep Heat Rub Plus là loại thuốc kháng viêm, giảm đau tại chỗ với những hoạt chất như: Tinh dầu thông, tinh dầu khuynh diệp kết hợp với Methyl Salicylate & L- Menthol thấm sâu vào da làm giảm nhanh cơn đau và điều trị các chứng đau cơ, đau lưng, đau khớp, cứng vai, mỏi cơ, đau dây thần kinh, vết bầm, bong gân, cứng cơ, thấp khớp.\nThuốc được sản xuất bởi CTY TNHH ROHTO-MENTHOL ATUM (VIỆT NAM), dạng đóng gói hộp 1 týp 30g.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Kem Deep Heat Rub Plus\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n3.6\nEucalyptus oil\n0.06\nTurpentine\n0.45",
    "usage": "Công dụng của Kem Deep Heat Rub Plus\nChỉ định\nThuốc Deep Heat Rub Plus được chỉ định dùng trong các trường hợp sau:\nđau lưng\nthấp khớp\nĐau cơ,\nDược lực học\nThuốc có tác dụng giảm đau tận gốc, hiệu quả nhanh.\nThoa kem lên chỗ đau và xoa bóp kỹ. Những hoạt chất của thuốc sẽ thấm nhanh đến tận gốc và làm dứt cơn đau. Xoa bóp bằng kem Deep Heat Rub Plus sẽ cho hiệu quả kháng viêm giảm đau rất tốt.\nMethyl Salicylate:\nviêm khớp\nThuộc nhóm giảm đau, kháng viêm không steroid, có tác dụng kháng viêm giống các salicylate khác. Methyl Salicylate cho sức nóng mạnh, làm giãn các mạch gần kề mặt da, nhờ vậy các hoạt chất dễ dàng thấm qua da làm giảm ngay các cơn đau liên quan đến các bệnh thấp khớp,\nMenthol:\nGiảm đau qua cơ chế kích thích hệ thần kinh tiếp nhận cảm giác lạnh và ức chế hệ thần kinh tiếp nhận cảm giác đau.\nEucalyptus oil:\nKháng khuẩn rộng, kháng viêm và giảm đau.\nTurpentine oil:\nGia tăng sự thẩm thấu thuốc qua da, kháng viêm, giảm đau, điều trị các bệnh thấp khớp.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Kem Deep Heat Rub Plus\nCách dùng\nThuốc bôi ngoài/ dùng ngoài.\nLiều dùng\nThoa lượng kem vừa đủ lên chỗ đau nhiều lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều có thể gây nóng rát và kích ứng vùng da thoa thuốc. Nếu xảy ra, ngưng sử dụng thuốc và xin ý kiến của bác sĩ hoặc dược sĩ.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần và không theo lịch trình, nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Deep Heat Rub Plus, bạn có thể gặp các tác dụng không mong muốn (ADR) như: Có thể gây ra dị ứng ở những cơ địa có da dễ bị kích ứng.\nHướng dẫn cách xử trí ADR\nNgưng dùng thuốc và thông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Deep Heat Rub Plus chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nchàm\nDa bị\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nHỏi ý kiến bác sĩ hoặc dược sĩ trong những trường hợp sau đây:\nCó tiền căn dị ứng với thuốc hay mỹ phẫm (Ví dụ: Nổi mụn, rộp mẩn da, ngứa, nhiễm độc da).\nĐang trong quá trình trị liệu.\nLưu ý trước khi dùng:\nKhông thoa quá liều.\nĐối với trẻ em, chỉ sử dụng dưới sự giám sát của người lớn.\nTránh thoa lên mắt. Nếu xảy ra tình trạng trên, rửa kỹ với nước hay nước ấm. Nếu tình trạng trở nặng, đi khám bác sĩ nhãn khoa ngay.\nThuốc chỉ sử dụng ngoài da. Không được uống.\nLưu ý trong và sau khi sử dụng:\nNếu sử dụng thuốc này mà bị nổi mụn, ngứa khó chịu (đau, nóng rát), rộp mẩn da hay tróc da như trong trường hợp ghẻ... ngưng dùng và hỏi ý kiến bác sĩ hoặc dược sĩ.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng.\nThời kỳ mang thai\nChưa có bất kỳ trường hợp ảnh hưởng nào tới phụ nữ có thai.\nThời kỳ cho con bú\nChưa có bất kỳ trường hợp ảnh hưởng nào tới phụ nữ có thai.\nTương tác thuốc\nKhông có tương tác thuốc. Tuy nhiên, không bôi cùng lượt nhiều loại thuốc dùng ngoài da.",
    "preservation": "Bảo quản\nĐậy nắp tuýp thuốc sau khi sử dụng và bảo quản nơi khô mát (dưới 30 độ C), tránh ánh nắng trực tiếp.\nĐể tránh sử dụng nhầm lẫn và bảo quản chất lượng, không chuyển thuốc này qua một vật đựng khác."
}