{
    "describe": "Thương hiệu:\nQuapharco\nThuốc Dexamethason Quapharco điều trị trình trạng dị ứng trầm trọng, nổi mề đay, hen suyễn (10 vỉ x 30 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-18998-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 30 Viên\nThành phần\nDexamethasone\nChỉ định\nViêm thanh quản\nBệnh dị ứng\nViêm màng não do phế cầu\nHen phế quản\nPhù não\n,\nChống chỉ định\nLậu, Dị ứng thuốc, Nhiễm virus ( bệnh do virus), Nhiễm nấm\nNhà sản xuất\nQUAPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dexamethason là sản phẩm của Dược phẩm Quảng Bình chứa hoạt chất Dexamethason dùng trong các trường hợp điều trị trạng thái hen, bệnh dị ứng nặng, phản ứng sau truyền máu, viêm thanh quản rít; điều trị khác trong phù não, trong sốc do nhiều nguyên nhân khác nhau; trước khi sinh trong chuyển dạ trước kỳ hạn; điều trị viêm màng não phế cầu.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dexamethason\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDexamethasone\n0.5mg",
    "usage": "Công dụng của Thuốc Dexamethason\nChỉ định\nThuốc Dexamethason chỉ định điều trị trong các trường hợp sau:\nLiệu pháp không đặc hiệu bằng steroid, khi cần điều trị tích cực, như điều trị trạng thái hen, bệnh dị ứng nặng, phản ứng sau truyền máu, viêm thanh quản rít.\nDạng phối hợp với các cách điều trị khác trong phù não, trong sốc do nhiều nguyên nhân khác nhau.\nPhòng ngừa bằng steroid trong phẫu thuật khi dự trữ glucocorticoid được coi là không đủ, trừ suy vỏ tuyến thượng thận tiên phát (bệnh Addison).\nDùng dexamethason trước khi sinh trong chuyển dạ trước kỳ hạn (giữa 24 và 34 tuần) để thúc đẩy quá trình trưởng thành thai (ví dụ phổi, mạch máu não).\nLiệu pháp bổ trợ bằng dexamethason trong điều trị viêm màng não phế cầu.\nDược lực học\nDexamethason là fluomethylprednisolon, glucocorticoid tổng hợp, hầu như không tan trong nước. Các glucocorticoid tác dụng bằng cách gắn kết vào thụ thể ở tế bào, chuyển vị vào nhân tế bào và ở đó đã tác động đến 1 số gen được dịch mã.\nCác glucocorticoid cũng còn có một số tác dụng trực tiếp, có thể không qua trung gian gắn kết vào thụ thể.\nDexamethason có các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch, còn tác dụng đến cân bằng điện giải thì rất ít. Về hoạt lực chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần.\nDexamethason được dùng uống, tiêm bắp, tiêm tại chỗ, hít hoặc bôi tại chỗ, để điều trị các bệnh mà corticosteroid được chỉ định (trừ suy tuyến thượng thận) như sốc do chảy máu, do chấn thương, do phẫu thuật, hoặc do nhiễm khuẩn, phù não do u não, các bệnh viêm khớp và mô mềm như viêm khớp dạng thấp, điều trị ngắn ngày dị ứng cấp tính tự khỏi, như phù thần kinh mạch, hoặc các giai đoạn cấp, nặng lên của các bệnh dị ứng mạn tính, như hen phế quản hoặc bệnh huyết thanh.\nDùng dexamethason phải kết hợp với điều trị kháng sinh toàn thân và các biện pháp hỗ trợ, khi cần. Dexamethason cũng được dùng tại chỗ để bôi vào kết mạc, ống tai ngoài hoặc niêm mạc mũi để điều trị triệu chứng viêm hay dị ứng ở ống tai ngoài hoặc mắt. Liệu pháp corticosteroid tra mắt không chữa khỏi bệnh nên cần xác định hoặc loại trừ nguyên nhân viêm, nếu có thể.\nVới liều tác dụng dược lý, dexamethason dùng toàn thân gây ức chế tuyến yên giải phóng corticotropin (ACTH), làm cho vỏ tuyến thượng thận ngừng tiết hormon corticosteroid nội sinh (gây suy vỏ tuyến thượng thận thứ phát). Nếu cần thiết phải điểu trị bằng glucocorticoid lâu dài, chỉ dùng thuốc với liều thấp nhất có thể và thường chỉ dùng như một thuốc hỗ trợ cho điều trị khác. Khi ngừng liệu pháp toàn thân với liều dược lý, phải giảm liều dần, cho đến khi chức năng của trục dưới đôi - yên - thượng thận được hồi phục.\nDược động học\nNhìn chung, các corticoid được hấp thu tốt từ đường tiêu hóa, và cũng được hấp thu tốt ở ngay vị trí dùng thuốc và sau đó được phân bố vào tất cả các mô trong cơ thể.\nThuốc qua nhau thai và một lượng nhỏ qua sữa. Sau khi tiêm, dexamethason natri photphat thủy phân nhanh thành dexamethason.\nKhi tiêm tĩnh mạch liều 20 mg, nồng độ đỉnh xuất hiện trong huyết tương sau 5 phút. Thuốc cũng liên kết với protein huyết tương (tới 77%) và chủ yếu là albumin.\nThuốc được hấp thu cao ở gan, thận và các tuyến thượng thận. Chuyển hóa ở gan chậm và thải trừ chủ yếu qua nước tiểu, hầu hết ở dạng steroid không liên hợp.\nNửa đời huyết tương là 3,5 - 4,5 giờ, nhưng khi nói đến tác dụng, thường dùng nửa đời sinh học. Nửa đời sinh học của dexamethason là 36 - 54 giờ, do vậy thuốc đặc biệt thích hợp với các bệnh cần có glucocorticoid tác dụng liên tục.",
    "dosage": "Cách dùng Thuốc Dexamethason\nCách dùng\nThuốc dùng đường uống. Nên uống thuốc sau khi ăn.\nLiều dùng\nLiều dùng cần thay đổi tùy theo từng người bệnh, dựa trên bệnh tật và đáp ứng của người bệnh.\nĐể giảm thiểu các tác dụng phụ, nên dùng liều nhỏ nhất có hiệu quả điều trị.\nHoạt tính chống viêm của 750 microgam dexamethason tương đương vào khoảng 5 mg prednisolon.\nLiều ban đầu người lớn:\nUống 0,75 - 9 mg/ngày, tùy theo bệnh và thường chia làm 2 - 4 liều.\nTrẻ em:\nUống 0,024 - 0,34 mg/kg/ngày, hoặc 0,66 - 10 mg/m\nChứng suy thượng thận thứ cấp vì thuốc, có thể do ngừng thuốc quá nhanh, và có thể được hạn chế bằng cách giảm liều từ từ sau nhiều tuần hoặc nhiều tháng tùy thuộc vào liều dùng, thời gian điều trị, nhưng vẫn có thể còn tồn tại nhiều tháng sau khi đã ngừng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều glucocorticoid gây ngộ độc cấp hoặc gây chết rất hiếm. Không có thuốc giải độc đặc hiệu. Không có chỉ định cho việc điều trị ngộ độc mạn, trừ trường hợp người bệnh quá nhạy cảm với corticosteroid, gây bệnh lý; lúc đó cần điều trị các triệu chứng.\nChoáng phản vệ hoặc phản ứng quá mẫn có thể được điều trị bằng cepinephrin, hô hấp nhân tạo và aminophylin. Người bệnh nên được giữ ấm và yên tĩnh.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Dexamethason thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nRối loạn điện giải: Hạ kali huyết, giữ natri và nước gây tăng huyết áp và phù nề.\nNội tiết và chuyển hóa: Hội chứng dạng Cushing, giảm bài tiết ACTH, teo tuyến thượng thận, giảm dung nạp glucid, rối loạn kinh nguyệt.\nCơ xương: Teo cơ hồi phục, loãng xương, gãy xương bệnh lý, nứt đốt sống, hoại tử xương vô khuẩn.\nTiêu hóa: Loét dạ dày tá tràng, loét chảy máu, loét thủng, viêm tụy cấp.\nDa: Teo da, ban đỏ, bầm máu, rậm lông.\nThần kinh: Mất ngủ, sảng khoái.\nÍt gặp, 1/1000 < ADR < 1/100\nQuá mẫn, đôi khi gây choáng phản vệ, tăng bạch cầu, huyết khối tắc mach, tăng cân, ngon miệng, buồn nôn, khó ở, nấc, áp xe vô khuẩn.\nTriệu chứng và các dấu hiệu ngừng thuốc: Giảm quá nhanh liều thuốc sau khi điều trị kéo dài có thể dẫn tới suy thượng thận cấp, hạ huyết áp và chết. Ngừng thuốc đôi khi giống như tái phát bệnh.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dexamethason chống chỉ định trong các trường hợp sau:\nQuá mẫn với dexamethason hoặc các hợp phần khác của chế phẩm; nhiễm nấm toàn thân, nhiễm virus tại chỗ hoặc nhiễm khuẩn lao, lậu chưa kiểm soát được bằng thuốc kháng khuẩn và khớp bị hủy hoại nặng.\nThận trọng khi sử dụng\nỞ người bệnh nhiễm khuẩn hoặc nghỉ ngờ nhiễm khuẩn, phải đặc biệt chú ý và điều tri bằng các thuốc kháng khuẩn đặc hiệu là cần thiết trước tiên, do tác dụng ức chế miễn dịch nên dexamethason có thể gây nên những cơn kịch phát và lan rộng nhiễm khuẩn.\nTuy nhiên, người viêm màng não nhiễm khuẩn cần phải dùng dexamethason trước khi dùng các thuốc kháng khuẩn đặc hiệu để để phòng viêm não do phản ứng với các mảnh xác vi khuẩn đã bị thuốc kháng khuẩn hủy diệt.\nỞ người loãng xương, hoặc mới phẫu thuật ruột, loạn tâm thần, loét dạ dày tá tràng, đái tháo đường, tăng huyết áp, suy tim, suy thận, lao, thì cần phải theo dõi chặt chẽ và điều trị tích cực các bệnh đó nếu cần phải dùng dexamethason.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCác glucocorticoid có khả năng gây quái thai ở động vật. Tuy nhiên, điều đó không hoàn toàn đúng với người.\nThuốc có thể làm giảm trọng lượng nhau thai và trọng lượng thai nhi. Thuốc cũng có thể gây ức chế tuyến thượng thận ở trẻ sơ sinh nếu người mẹ dùng thuốc kéo dài.\nDùng glucocorticoid trước khi đẻ non đã chứng minh có khả năng bảo vệ chống nguy cơ hội chứng suy hô hấp sơ sinh và bệnh loạn sản phối - phế quản do đẻ non.\nThời kỳ cho con bú\nDexamethason vào sữa mẹ và có nguy cơ đối với trẻ bú mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nTương tác thuốc\nCác barbiturat, phenytoin, rifampicin, rifabutin, carbamazepin, ephedrin, aminoglutethimid có thể làm tăng thanh thải corticosteroid nên làm giảm tác dụng điều trị.\nCorticoid đối kháng tác dụng của các tác nhân gây hạ đường huyết (kể cả insulin), thuốc hạ huyết áp và thuốc lợi tiểu.\nCorticosteroid làm tăng tác dụng hạ kali huyết của acetazolamid, các thiazid lợi tiểu quai, carbenoxolon. Hiệu lực của các dẫn chất cumarin chống đông máu có thể tăng khi dùng đồng thời với corticoid, nên cần kiểm tra chặt chẽ thời gian prothrombin để tránh chảy máu tự phát.\nSự thanh thải salicylat tăng khi dùng đồng thời với corticoid, vì vậy khi ngừng corticoid dễ bị ngộ độc salicylat. Các thuốc lợi tiểu làm giảm kali huyết (ví dụ thiazid, furosemid) và amphotericin B có thể làm tăng tác dụng giảm kali huyết của glucocorticoid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}