{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Dexlacyl 0.5mg Khapharco điều trị các bệnh thấp khớp, các bệnh colagen (500 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-31736-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 500 viên\nThành phần\nBetamethasone\nChỉ định\nViêm mũi dị ứng\nHen phế quản\nViêm khớp dạng thấp\n,\nChống chỉ định\nDị ứng thuốc, Rối loạn kinh nguyệt, Co giật, Nhiễm nấm\nNhà sản xuất\nCông ty cổ phần dược phẩm Khánh Hoà\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDexlacyl được sản xuất bởi Công ty Cổ phần Dược phẩm Khánh Hòa - Khapharco, thành phần chính là betamethason.\nĐây là thuốc được dùng để điều trị các bệnh thấp khớp, các bệnh colagen, các trạng thái dị ứng, các bệnh da, các bệnh nội tiết, các bệnh mắt, các bệnh hô hấp, các bệnh máu, các bệnh tiêu hóa, các bệnh ung thư, hội chứng thận hư…\nDexlacyl được bào chế dưới dạng viên nén, mỗi viên chứa betamethason 0,5mg và được đóng gói theo quy cách: Hộp 500 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dexlacyl 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.5mg",
    "usage": "Công dụng của Thuốc Dexlacyl 0.5mg\nChỉ định\nThuốc Dexlacyl được chỉ định dùng trong các trường hợp sau:\nCác bệnh thấp khớp: Viêm khớp dạng thấp, viêm bao hoạt dịch cấp và bán cấp, viêm mỏm lồi cầu, viêm bao gân cấp không đặc hiệu, viêm cơ, viêm mô xơ, viêm gân, viêm khớp vảy nến.\nCác bệnh colagen: Lupus ban đỏ toàn thân, bệnh xơ cứng bì, viêm da cơ.\nCác trạng thái dị ứng: Cơn hen, hen phế quản mạn, viêm mũi dị ứng theo mùa hoặc quanh năm, viêm phế quản dị ứng nặng, viêm da dị ứng, phản ứng quá mẫn với thuốc và vết côn trùng đốt.\nCác bệnh da: Thương tổn thâm nhiễm khu trú, phì đại của liken (lichen) phẳng, ban vảy nến, sẹo lồi, lupus ban dạng đĩa, ban đỏ đa dạng (hội chứng Stevens - Johnson), viêm da tróc vảy, viêm da tiếp xúc.\nCác bệnh nội tiết: Suy vỏ thượng thận tiên phát hoặc thứ phát (dùng phối hợp với mineralocorticoid), tăng sản thượng thận bẩm sinh, viêm tuyến giáp không mưng mủ và tăng calci huyết do ung thư.\nCác bệnh mắt: Các quá trình viêm và dị ứng ở mắt và phần phụ, thí dụ viêm kết mạc dị ứng, viêm giác mạc, viêm màng mạch nho sau và màng mạc mạch lan tỏa, viêm dây thần kinh thị giác.\nCác bệnh hô hấp: Bệnh sarcoid triệu chứng, tràn khí màng phổi, xơ hóa phổi.\nCác bệnh máu: Giảm tiểu cầu tự phát hoặc thứ phát ở người lớn, thiếu máu tan máu mắc phải (tự miễn), phản ứng truyền máu.\nCác bệnh tiêu hóa: Các bệnh viêm gan mạn tính tự miễn và các bệnh đại tràng, đợt tiến triển của bệnh Crohn và viêm loét đại trực tràng chảy máu.\nCác bệnh ung thư: Điều trị tạm thời bệnh bạch cầu và lympho ở người lớn và bệnh bạch cầu cấp ở trẻ em.\nHội chứng thận hư: Để hạ protein niệu và phù trong hội chứng thận hư không tăng urê huyết tiên phát hoặc do luput ban đỏ.\nDược lực học\nBetamethason là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh, kèm theo tác dụng mineralocorticoid không đáng kể. Betamethason có tác dụng chống viêm, chống thấp khớp và chống dị ứng.\nDược động học\nHấp thu\nBetamethason dễ được hấp thu qua đường tiêu hóa và cũng dễ được hấp thu khi dùng tại chỗ.\nPhân bố\nBetamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sửa mẹ với lượng nhỏ.\nChuyển hóa\nBetamethason chuyển hóa chủ yếu ở gan nhưng cũng cả ở thận.\nThải trừ\nBetamethason thải trừ chủ yếu vào nước tiểu.",
    "dosage": "Cách dùng Thuốc Dexlacyl 0.5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nThuốc bán theo đơn, dùng theo chỉ định của thầy thuốc.\nTuỳ theo bệnh, liều thông thường.\nCho người lớn\nTừ 1 - 10 viên/ngày.\nCho trẻ em\nTừ 1 - 5 tuổi: Từ 1 - 4 viên/ngày.\nTừ 6 - 12 tuổi: Từ 1 - 8 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMột liều đơn corticosteroid quá liều có lẽ không gây các triệu chứng cấp. Tác dụng do tăng corticosteroid không xuất hiện sớm trừ khi dùng liều cao liên tiếp.\nTriệu chứng\nCác tác dụng toàn thân do quá liều corticosteroid trường diễn bao gồm: Tác dụng giữ natri và nước, tăng chứng thèm ăn, huy động calci và phospho kèm theo loãng xương, mất nitơ, tăng đường huyết, tác dụng giảm tái tạo mô, tăng cảm thụ với nhiễm khuẩn, suy thượng thận, tăng hoạt động vỏ thượng thận, rối loạn tâm thần và thần kinh, yếu cơ.\nĐiều trị\nTrong trường hợp quá liều cấp, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý đến cân bằng natri và kali. Trong trường hợp nhiễm độc mạn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dexlacyl, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nChuyển hóa: Mất kali, giữ natri, giữ nước.\nNội tiết: Kinh nguyệt thất thường, phát triển hội chứng dạng Cushing, ức chế sự tăng trưởng của thai trong tử cung và của trẻ nhỏ, giảm dung nạp glucose, bộc lộ đái tháo đường tiềm ẩn, tăng nhu cầu insulin hoặc thuốc hạ đường huyết ở người đái tháo đường.\nCơ xương: Yếu cơ, mất khối lượng cơ, loãng xương, teo da và dưới da, áp xe vô khuẩn.\nÍt gặp\nTâm thần: Sảng khoái, thay đổi tâm trạng, trầm cảm nặng, mất ngủ.\nMắt: Glôcôm, đục thể thủy tinh.\nTiêu hóa: Loét dạ dày và có thể sau đó bị thủng và chảy máu, viêm tụy, trướng bụng, viêm loét thực quản.\nHiếm gặp\nDa: Viêm da dị ứng, mày đay, phù thần kinh mạch.\nThần kinh: Tăng áp lực nội sọ lành tính.\nKhác: Các phản ứng dạng phản vệ hoặc quá mẫn và giảm huyết áp hoặc tương tự sốc.\nHướng dẫn cách xử trí ADR\nĐa số các tác dụng không mong muốn thường có thể phục hồi hoặc giảm thiểu bằng cách giảm liều, cách này thường ưa dùng hơn là ngừng thuốc.\nDùng corticosteroid dạng uống kèm theo với thức ăn, hạn chế được chứng khó tiêu hoặc kích ứng đường tiêu hóa có thể xảy ra. Người bệnh điều trị kéo dài với corticosteroid ở liều điều trị có thể phải hạn chế dùng natri và bổ sung kali trong quá trình điều trị.\nVì corticosteroid làm tăng dị hóa protein, có thể cần thiết phải tăng khẩu phần protein trong quá trình điều trị kéo dài. Dùng calci và vitamin D có thể giảm nguy cơ loãng xương do corticosteroid gây nên trong quá trình điều trị kéo dài. Những người có tiền sử hoặc có yếu tố nguy cơ loét dạ dày phải được chăm sóc bằng thuốc chống loét. Người bệnh đang dùng glucocorticoid mà bị thiếu máu thì cần nghĩ đến nguyên nhân có thể do chảy máu dạ dày.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dexlacyl chống chỉ định trong các trường hợp sau:\nLà chống chỉ định của liệu pháp corticoid, đặc biệt cho người bệnh bị tiểu đường, tâm thần, loét dạ dày và hành tá tràng, trong nhiễm khuẩn và nhiễm virus, trong nhiễm nấm toàn thân và ở người bệnh quá mẫn với betamethason hoặc với các corticosteroid khác hoặc với bất kỳ thành phần nào trong chế phẩm.\nThận trọng khi sử dụng\nPhải dùng liều corticosteroid thấp nhất có thể được để kiểm soát bệnh đang điều trị, khi giảm liều, phải giảm dần từng bước.\nKhi dùng corticosteroid toàn thân phải rất thận trọng trong trường hợp suy tim sung huyết, nhồi máu cơ tim mới mắc, tăng huyết áp, đái tháo đường, động kinh, glôcôm, thiểu năng tuyến giáp, suy gan, loãng xương, loét dạ dày, loạn tâm thần và suy thận. Trẻ em có thể dễ tăng nguy cơ đối với một số tác dụng không mong muốn, ngoài ra corticosteroid có thể gây chậm lớn, người cao tuổi cũng tăng nguy cơ tác dụng không mong muốn.\nBệnh lao tiến triển hoặc tiềm ẩn không được dùng corticosteroid.\nTrong quá trình dùng liệu pháp corticosteroid dài hạn, phải theo dõi người bệnh đều đặn.\nCó thể cần phải giảm lượng natri và bổ sung thêm calci và kali.\nDùng corticosteroid kéo dài có thể gây đục thể thủy tinh (đặc biệt ở trẻ em), glôcôm với khả năng tổn thương dây thần kinh thị giác.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nSử dụng corticosteroid khi mang thai hoặc người có khả năng mang thai phải cân nhắc giữa lợi ích và nguy cơ của thuốc đối với người mẹ và phôi hoặc thai nhi.\nĐã ghi nhận có sự giảm cân ở trẻ sơ sinh khi người mẹ đã điều trị bằng corticosteroid dài hạn. Vì khả năng ức chế vỏ thượng thận ở trẻ mới đẻ do mẹ đã dùng corticosteroid dài hạn, khi kê đơn corticosteroid phải cân nhắc giữa nhu cầu của người mẹ và nguy cơ cho thai nhi. Sử dụng ngắn hạn corticosteroid trước khi sinh, để dự phòng hội chứng suy hô hấp cấp, có thể không gây nguy cơ cho thai nhi hoặc trẻ mới sinh. Trẻ sơ sinh mà mẹ đã dùng những liều corticosteroid đáng kể trong thời kỳ mang thai phải được theo dõi cẩn thận về các dấu hiệu giảm năng tuyến thượng thận.\nThời kỳ cho con bú\nBetamethason bài xuất vào sữa mẹ và có thể có hại cho trẻ nhỏ vì thuốc có thể ức chế sự phát triển và gây tác dụng không mong muốn khác nên không nên sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nParacetamol\nCorticosteroid cảm ứng các enzym gan, có thể làm tăng tạo thành một chất chuyển hóa của paracetamol độc đối với gan. Do đó, tăng nguy cơ nhiễm độc gan nếu corticosteroid được dùng cùng với paracetamol liều cao hoặc trường diễn.\nThuốc chống trầm cảm ba vòng\nNhững thuốc này không làm bớt và có thể làm tăng các rối loạn tâm thần do corticosteroid gây ra, không được dùng những thuốc chống trầm cảm này để điều trị những tác dụng ngoại ý nói trên.\nCác thuốc chống đái tháo đường uống hoặc insulin\nGlucocortocoid có thể làm tăng độ glucose huyết, nên có thể càn thiết phải điều chỉnh liều của một hoặc cả hai thuốc khi dùng đồng thời, có thể cũng cần phải điều chỉnh lại liều của thuốc hạ đường huyết sau khi ngừng liệu pháp glucocorticoid.\nGlycosid digitalis\nDùng đồng thời với glucocorticoid có thể làm tăng khả năng loạn nhịp tim hoặc độc tính của digitalis kèm với hạ kalihuyết.\nPhenobarbiton, phenytoin, rifampicin hoặc ephedrin\nCó thể làm tăng chuyển hóa của corticosteroid và làm giảm tác dụng điều trị của chúng.\nNgười bệnh dùng cả corticosteroid và estrogen phải được theo dõi về tác dụng quá mức của corticosteroid vì estrogen có thể làm thay đổi chuyển hóa và mức liên kết protein của glucocorticoid, dẫn đến giảm độ thanh thải, tăng nửa đời thải trừ, tăng tác dụng điều trị và độc tính của glucocorticoid.\nDùng thời corticosteroid với các thuốc chống đông loại coumarin có thể làm tăng hoặc giảm tác dụng chống đông, nên có thể cần thiết phải điều chỉnh liều.\nTác dụng phối hợp của thuốc chống viêm không steroid hoặc rượu với glucocorticoid có thể dẫn đến tăng xuất hiện hoặc tăng mức độ trầm trọng của loét đường tiêu hóa. Corticosteroid có thể làm tăng nồng độ salicylat trong máu. Phải thận trọng khi dùng phối hợp aspirin với corticosteroid trong trường hợp giảm prothrombin huyết.",
    "preservation": "Bảo quản\no\nNơi khô mát, tránh ánh sáng. Dưới 30"
}