{
    "describe": "Thương hiệu:\nRESANTIS\nThuốc Di-Ansel 8 Roussel giảm đau cấp tính mức độ trung bình (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nParacetamol\nCodein\nNhà sản xuất\nCHI NHÁNH RESANTIS VIỆT NAM - CÔNG TY TNHH MỘT THÀNH VIÊN DƯỢC SÀI GÒN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDi-ansel 8 là sản phẩm của Công ty Roussel Việt Nam, có thành phần chính là Paracetamol và Codein phosphat hemihydrat. Thuốc được dùng để điều trị giảm đau cấp tính ở mức độ trung bình khi các thuốc giảm đau khác như paracetamol hay ibuprofen (đơn độc) không có hiệu quả, có hoặc không kèm nóng sốt.\nDi-ansel 8 được bào chế dạng viên nén và đóng gói theo quy cách hộp 02 vỉ x 10 viên nén.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Di-Ansel 8\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nCodein\n8mg",
    "usage": "Công dụng của Thuốc Di-Ansel 8\nChỉ định\nDi-ansel 8\nđược chỉ định dùng điều trị cho bệnh nhân trên 12 tuổi để giảm đau cấp tính ở mức độ trung bình khi các thuốc giảm đau khác như paracetamol hay ibuprofen (đơn độc) không có hiệu quả, có hoặc không kèm nóng sốt:\nđau lưng\nđau bụng kinh\nviêm họng\nĐau đầu, đau nhức cơ bắp, đau xương, đau khớp,\nDược lực học\nParacetamol\ncó tác dụng giảm đau ngoại biên và hạ sốt, mã ATC: N02BE01.\nCodein là thuốc giảm đau trung ương có tác dụng yếu, mã ATC: N02AA59.\nCodein có tác dụng thông qua các thụ thể μ opioid. Dù vậy, codein có ái lực thấp đối với các thụ thể này, và tác dụng giảm đau của thuốc có được là do codein được chuyển hóa thành morphin. Codein, đặc biệt khi phối hợp với các thuốc giảm đau khác như paracetamol, đã được chứng minh có hiệu quả trong giảm đau do cảm thụ thần kinh cấp tính.\nDược động học\nParacetamol được hấp thu nhanh qua đường tiêu hóa, có tác dụng trong vòng 1 giờ sau khi uống, phân bố vào mô và dịch cơ thể. Thuốc chuyển hóa ở gan thành dạng liên hợp glucuronic và sulfonic. Thời gian bán thải khoảng 2 giờ. Paracetamol được đào thải chủ yếu qua thận dưới dạng chuyển hóa và dạng không đổi (< 5%).\nThời gian bán thải của codein là 2 - 4 giờ. Codein được chuyển hóa ở gan và thải trừ ở thận dưới dạng tự do hoặc kết hợp với acid glucuronic, bài tiết qua phân rất ít. Codein qua nhau thai và một lượng nhỏ qua hàng rào máu - não.\nSự phối hợp này không thấy có sự ảnh hưởng lẫn nhau trong quá trình hấp thu, phân bố, thải trừ giữa paracetamol và codein trong cơ thể sau khi uống.",
    "dosage": "Cách dùng Thuốc Di-Ansel 8\nCách dùng\nThuốc dùng đường uống, dành cho người lớn và trẻ em trên 12 tuổi.\nLiều dùng\nNgười lớn\nMỗi lần từ 1 - 2 viên, mỗi ngày 2 - 4 lần. Khoảng cách giữa 2 lần uống thuốc là 4 - 6 giờ, không uống quá 8 viên/ngày.\nTrẻ em từ 12 - 18 tuổi\nMỗi lần 1 viên, khoảng cách giữa 2 lần dùng thuốc là 6 giờ. Trường hợp cần thiết có thể tăng lên tối đa 8 viên/ngày.\nTrẻ em dưới 12 tuổi\nKhông khuyến cáo để điều trị giảm đau.\nTrường hợp suy thận nặng, khoảng cách giữa 2 lần uống thuốc phải dài hơn 8 giờ.\nKhoảng thời gian điều trị giảm đau nên giới hạn dưới 3 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến paracetamol\nVới liều từ 10 g trở lên có thể gây ra tổn thương gan ở người lớn. Trong trường hợp bệnh nhân có yếu tố nguy cơ như điều trị lâu dài với carbamazepin, phenobarbiton, phenytoin hay thường xuyên uống nhiều rượu; hoặc lượng glutathion trong cơ thể bị cạn kiệt thì với lượng 5 g paracetamol trở lên đã có thể dẫn tới tổn thương gan.\nTriệu chứng quá liều ở 24 giờ đầu tiên: Xanh xao, buồn nôn, nôn, chán ăn và đau bụng. Tổn thương gan xuất hiện rõ 12 - 48 giờ sau khi uống. Khi nhiễm độc nặng, suy gan có thể tiến triển thành bệnh não, xuất huyết, hạ đường huyết và tử vong. Suy thận cấp tính, hoại tử ống thận cấp, loạn nhịp tim, viêm tụy hay bất thường về chuyển hóa glucose có thể xảy ra.\nLiên quan đến codein\nỨc chế cấp tính trung tâm hô hấp (tím xanh, giảm tần số hô hấp), buồn ngủ, phát ban.\nXử trí\nRửa dạ dày, tốt nhất trong vòng 4 giờ sau khi uống.\nngộ độc\nN-acetylcystein dùng theo đường tĩnh mạch hoặc uống, tốt nhất là trong vòng 10 giờ sau khi\nDùng methionin, than hoạt và/hoặc thuốc tẩy muối.\nHồi phục hô hấp bằng cách cung cấp dưỡng khí và hô hấp hỗ trợ có kiểm soát. Chỉ định naloxon ngay bằng đường tiêm tĩnh mạch trong trường hợp nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Di-ansel 8 thường gặp các tác dụng không mong muốn (ADR).\nLiên quan đến codein\nKhông rõ tần suất\nThần kinh: Buồn ngủ, chóng mặt.\nKhó thở\nHô hấp:\nToàn thân: Phản ứng quá mẫn cảm (ngứa, mề đay, phát ban).\nTáo bón\nTiêu hoá:\nLiên quan đến paracetamol\nHiếm gặp, 1/10.000 < ADR < 1/1000\nToàn thân: Phát ban hoặc đỏ da, hoặc phản ứng dị ứng dưới dạng đột ngột sưng mặt hoặc cổ hoặc đột ngột khó thở kèm hạ huyết áp.\nRất hiếm gặp, ADR < 1/10.000\nXét nghiệm: Thay đổi các kết quả xét nghiệm ở người thường xuyên kiểm tra máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nDi-ansel 8 chống chỉ định dùng trong các trường hợp:\nQuá mẫn với một trong các thành phần của thuốc.\nBệnh nhân suy gan và bệnh nhân thiếu hụt glucose-6-phosphat dehydrogenase (do có paracetamol).\nhen phế quản\nSuy hô hấp,\nPhụ nữ cho con bú.\nBệnh nhân mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh.\nTrẻ em từ 0 đến 18 tuổi vừa thực hiện cắt amidan hoặc thủ thuật nạo V.A.\nThận trọng khi sử dụng\nKhông nên dùng rượu trong khi điều trị với thuốc này.\nCần chú ý với bệnh nhân thuộc các trường hợp sau:\nCó các bệnh gan, thận.\nCó các bệnh đường hô hấp (bao gồm bệnh hen).\nCó sung huyết phế quản (ho có đờm).\nPhẫu thuật túi mật.\nKhông khuyến cáo sử dụng cho trẻ em dưới 12 tuổi để điều trị giảm đau, do nguy cơ ngộ độc opioid bởi các thay đổi không thể dự đoán trước trong quá trình chuyển hóa codein thành morphin.\nCodein chỉ nên sử dụng ở liều thấp nhất mà có hiệu quả và trong thời gian ngắn nhất.\nCodein không được khuyến cáo sử dụng cho trẻ em có suy giảm chức năng hô hấp (rối loạn thần kinh cơ, bệnh lý nặng về tim hoặc hô hấp, nhiễm trùng đường hô hấp trên và phổi, đa chấn thương hay vừa trải qua phẫu thuật lớn). Các yếu tố này có thể làm trầm trọng hơn các triệu chứng của ngộ độc morphin.\nChống chỉ định với bệnh nhân mang gen chuyển hóa thuốc qua CYP2D6 mạnh hoặc siêu nhanh do sẽ tăng nguy cơ xảy ra các phản ứng có hại do ngộ độc opiod, ngay cả liều kê đơn thường dùng. Những bệnh nhân này có khả năng chuyển hóa codein thành morphin nhanh hơn, dẫn đến nồng độ morphin trong huyết thanh cao hơn so với dự kiến.\nCodein sử dụng sau phẫu thuật cho trẻ em từ 0 - 18 tuổi vừa thực hiện thủ thuật cắt amidan và/hoặc nạo V.A có thể gây ra các phản ứng có hại hiếm gặp, nhưng đe dọa tính mạng thậm chí tử vong. Do đó, chống chỉ định thuốc cho những bệnh nhân này.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như: Hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nCần thận trọng sử dụng thuốc khi lái xe hay vận hành máy móc vì thuốc làm giảm sự tỉnh táo.\nThời kỳ mang thai\nDi-ansel 8 có thể điều trị ngắn ngày ở liều khuyến cáo, nếu những lợi ích của thuốc vượt trội hẳn các nguy cơ do thuốc trên bào thai.\nThời kỳ cho con bú\nỞ liều điều trị thông thường, codein và chất chuyển hóa có hoạt tính có thể có mặt trong sữa mẹ ở liều rất thấp và dường như không gây ảnh hưởng bất lợi đến trẻ bú mẹ. Tuy nhiên, nếu bệnh nhân là người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh, codein chuyển hóa thành morphin có thể có trong sữa mẹ với nồng độ cao hơn và trong những trường hợp rất hiếm gặp có thể dẫn đến các triệu chứng ngộ độc opioid ở trẻ sơ sinh, có thể gây tử vong. Do đó không được khuyến cáo dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nLiên quan đến codein\ntrầm cảm\nDo ức chế men cytochrom P450 nên làm giảm chuyển hóa cyclosporin. Việc dùng kèm với thuốc giảm đau, thuốc ngủ, thuốc chống loạn thần, thuốc giải lo âu hoặc dược chất gây trầm cảm (kể cả rượu) đều có thể làm tăng thêm\nLiên quan đến paracetamol\nDùng chung với thuốc kháng đông (warfarin) làm tăng tác dụng của thuốc kháng đông.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô, nhiệt độ dưới 30"
}