{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Di-Angesic 30 Codein giảm đau cấp tính mức độ trung bình (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-24885-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nParacetamol\nCodein\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Di - Angesic 30 của công ty cổ phần dược phẩm TV. Pharm, thành phần chính paracetamol và codein phosphat hemihydrat, thuốc được sử dụng để giảm đau cấp tính mức độ trung bình cho người lớn và trẻ em trên 12 tuổi trong các trường hợp nhức đầu, đau răng, đau khớp, đau cơ, đau do chấn thương hoặc sau khi mổ, đau bụng kinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Di-Angesic 30\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nCodein\n30mg",
    "usage": "Công dụng của Thuốc Di-Angesic 30\nChỉ định\nThuốc Di - angesic 30 được chỉ định dùng trong các trường hợp sau:\nGiảm đau cấp tính mức độ trung bình cho người lớn và trẻ em trên 12 tuổi trong các trường hợp nhức đầu, đau răng, đau khớp, đau cơ, đau do chấn thương hoặc sau khi mổ, đau bụng kinh.\nDược lực học\nParacetamol (acetaminophen hay N - acetyl - p - aminophenol)\nLà chất chuyển hóa có hoạt tính của phenacetin, có tác dụng giảm đau - hạ sốt hữu hiệu có thể thay thế aspirin; tuy vậy, khác với aspirin, paracetamol không có hiệu quả điều trị viêm. Với liều ngang nhau tính theo gam, paracetamol có tác dụng giảm đau và hạ sốt tương tự như aspirin.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, loét hoặc chảy máu dạ dày như khi dùng salicylat. Tác dụng của paracetamol trên hoạt tính cyclooxygenase chưa được biết đầy đủ. Với liều 1 g/ngày, paracetamol là một thuốc ức chế cyclooxygenase yếu. Tác dụng ức chế của paracetamol trên cyolooxygenase - 1 yếu. Paracetamol thường được chọn làm thuốc giảm đau và hạ sốt, đặc biệt ở người cao tuổi và ở người có chống chỉ định dùng salicylat hoặc NSAID khác, như người bị hen, có tiền sử loét dạ dày tá tràng và trẻ em.\nParacetamol không có tác dụng trên sự kết tập tiểu cầu hoặc thời gian chảy máu.\nVới liều điều trị, paracetamol chuyển hóa chủ yếu qua phản ứng liên hợp sulfat và glucuronid. Một lượng nhỏ thường chuyển thành một chất chuyển hóa độc, N - acetyl - p - benzoquinonimin (NAPQI). NAPQI được khử độc bằng glutathion và đào thải vào nước tiểu và/hoặc mật. Khi chất chuyển hóa không được liên hợp với glutathion sẽ gây độc cho các tế bào gan và gây hoại tử.\nParacetamol thường an toàn khi dùng với liều điều trị, vì lượng NAPQI được tạo thành tương đối ít và glutathion tạo thành trong tế bào gan đủ liên hợp với NAPQI. Tuy nhiên khi quá liều hoặc đôi khi với liều thường dùng ở một số người nhạy cảm (như suy dinh dưỡng, hoặc tương tác thuốc, nghiện rượu, cơ địa di truyền), nồng độ NAPQI có thể tích lũy gây độc cho gan.\nCodein\nCodein là một dẫn chất của methylmorphin, nhóm methyl thay thế vị trí của hydro ở nhóm hydroxyl liên kết với nhân thơm trong phân tử morphin, do vậy codein có tác dụng dược lý tương tự morphin, tức là có tác dụng giảm đau và giảm ho. So với morphin, codein được hấp thu tốt ở dạng uống, ít gây táo bón và ít gây co thắt mật hơn. Ở liều điều trị, ít gây ức chế hô hấp (60% thấp hơn so với morphin) và ít gây nghiện hơn morphin và hiệu lực giảm đau kém hơn nhiều so với morphin.\nCodein và muối của nó có tác dụng giảm đau trong trường hợp đau nhẹ và vừa tác dụng giảm đau của codein có thể là do sự biến đổi khoảng 10% liều sử dụng thành morphin. Khi dùng với mục đích giảm đau thì codein nên cho với liều thấp nhất có tác dụng để giảm sự lệ thuộc vào thuốc và thường kết hợp với các thuốc giảm đau không steroid như aspirin, ibuprofen, paracetamol để tăng hiệu quả giảm đau do tác dụng cộng hợp (cơ chế tác dụng giảm đau của các thuốc khác nhau).\nCodein và muối của nó có tác dụng giảm ho do tác dụng trực tiếp lên trung tâm gây ho ở hành não, codein làm khô dịch tiết đường hô hấp và làm tăng độ quánh của dịch phế quản. Codein không đủ hiệu lực để giảm ho nặng. Codein là thuốc giảm ho trong trường hợp ho khan làm mất ngủ.\nCodein gây giảm như động ruột, vì vậy là một thuốc rất tốt trong điều trị tiêu chảy do bệnh thần kinh, do đái tháo đường. Không được dùng chỉ định khi bị tiêu chẩy cấp và tiêu chảy do nhiễm khuẩn.\nDược động học\nParacetamol\nHấp thu\nNhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn có thể làm viên nén giải phóng kéo dài paracetamol chậm được hấp thu một phần. Thức ăn giàu carbonhydrat làm giảm tỷ lệ hấp thu của paracetamol. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 đến 60 phút sau khi uống với liều điều trị.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nThải trừ\nNửa đời huyết tương của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan.\nSau liều điều trị, có thể tìm thấy 90 đến 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc oystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl - hoá và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol bị N - hydroxyl hóa bởi cytochrom P450 để tạo nên N - acetyl - benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và bị khử hoạt tính. Tuy nhiên, nếu uống liều caoparacetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, chất NAPQ không được liên hợp với glutathion gây độc cho tế bào gan, dẫn đến viêm và có thể dẫn đến hoại tử gan.\nCodein\nCodein và muối của nó được hấp thu tốt qua đường tiêu hóa. Sau khi uống, nồng độ đỉnh codein trong máu đạt được sau 1 giờ.\nCodein bị chuyển hóa ở gan bởi khử methyl (tại vị trí O - và N - methyl trong phân tử) tạo thành morphin, norcodein và những chất chuyển hóa khác như normorphin và hydrocodon. Sự chuyển hóa thành morphin gián tiếp chịu tác dụng của cytochrom P450 isoenzym CYP2D6 và tác dụng này rất khác nhau do ảnh hưởng của cấu trúc gen.\nCodein và sản phẩm chuyển hóa của nó được thải trừ chủ yếu qua thận và vào nước tiểu dưới dạng liên hợp với acid glucuronic. Nửa đời thải trừ là 3 - 4 giờ sau khi uống. Codein qua được nhau thai và phân bố vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Di-Angesic 30\nCách dùng\nDùng đường uống.\nLiều dùng\nTheo chỉ dẫn của bác sĩ hoặc theo liều sau:\nNgười lớn và trẻ em trên 12 tuổi: Mỗi lần uống 1 - 2 viên, cách 6 giờ uống một lần. Không dùng quá 8 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\nParacetamol:\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ, 7,5 - 10 g mỗi ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn, và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc.\nMethemoglobin - máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc độc cấp tính dẫn chất p - aminophenol; một lượng nhỏ sulfhemoglobin cũng có thể được sản sinh. Trẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nKhi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động, và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương; sững sờ, hạ thân nhiệt; mệt lả, thở nhanh, nông; mạch nhanh, yếu, không đều, huyết áp thấp, và suy tuần hoàn.\nTrụy mạch do giảm oxy huyết tương đối và do tác dụng ức chế trung tâm, tác dụng này chỉ xảy ra với liều rất lớn. Sốc có thể xảy ra nếu giãn mạch nhiều. Cơn co giật nghẹt thở gây tử vong có thể xảy ra. Thường hôn mê xảy ra trước khi chết đột ngột hoặc sau vài ngày hôn mê.\nDấu hiệu lâm sàng thương tổn gan trở nên rõ rệt trong vòng 2 đến 4 ngày sau khi uống liều độc. Aminotransferase huyết tương tăng (đôi khi tăng rất cao) và nồng độ bilirubin trong huyết tương cũng có thể tăng; thêm nữa, khi thương tổn gan lan rộng, thời gian prothrombin sẽ kéo dài. Có thể 10% người bệnh bị ngộ độc không được điều trị đặc hiệu đã có thương tổn gan nghiêm trọng; trong số đó 10% đến 20% cuối cùng chết vì suy gan.\nSuy thận cấp cũng xảy ra ở một số người bệnh. Sinh thiết gan phát hiện hoại tử trung tâm tiểu thùy trừ vùng quanh tĩnh mạch cửa. Ở những trường hợp không tử vong, thương tổn gan phục hồi sau nhiều tuần hoặc nhiều tháng.\nCodein:\nSuy hô hấp (giảm nhịp thở, hô hấp Cheyne - Stokes, xanh tím). Lơ mơ dẫn đến tình trạng đờ đẫn hoặc hôn mê, mềm cơ, da lạnh và ẩm, đôi khi mạch chậm và hạ huyết áp.\nTrong trường hợp nặng: Ngừng thở, trụy mạch, ngừng tim, và có thể tử vong.\nXử trí quá liều\nParacetamol:\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng. Khi nhiễm độc nặng, điều quan trọng là điều trị hỗ trợ tính cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc giải ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol.\nĐiều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu nên là 140 mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần.\nChấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp. Cũng có thể dùng N - acetylcystein theo đường tĩnh mạch: Liều ban đầu là 150 mg/kg, pha trong 200 ml glucose 5%, tiêm tĩnh mạch trong 15 phút. Sau đó tiêm truyền tĩnh mạch liều 50 mg/kg trong 500 ml glucose 5% trong 4 giờ; tiếp theo là 100 mg/kg trong 1 lít dung dịch trong 16 giờ tiếp theo. Nếu không có dung dịch glucose 5% có thể dùng dung dịch natri clorid 0,9%.\nTác dụng không mong muốn của N - acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, tiêu chảy, và phản ứng kiểu phản vệ.\nNếu không có N - acetylcystein, có thể dùng methionin. Nếu đã thể dùng than hoạt trước khi dùng methionin thì phải hút than hoạt ra khỏi dạ dày trước. Ngoài ra có than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thu paracetamol.\nCodein:\nPhải hồi phục hô hấp bằng cách cung cấp dưỡng khí và hô hấp hỗ trợ có kiểm soát. Chỉ định naloxon ngay bằng đường tiêm tĩnh mạch trong trường hợp nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Di - angesic 30, bạn có thể gặp các tác dụng không mong muốn (ADR).\nParacetamol\nPhản ứng da nghiêm trọng như hội chứng Stevens - Johnson, hội chứng Lyell, hoại tử biểu bì nhiệm độc, mụn mủ ban đỏ toàn thân cấp tuy hiểm xảy ra, nhưng có khả năng gây tử vong. Nếu thấy xuất hiện ban hoặc các biểu hiện khác về da, phải ngừng dùng thuốc và thăm khám thầy thuốc.\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Nếu thấy sốt bóng nước quanh các hốc tự nhiên, nên nghĩ đến hội chứng Stevens - Johnson, phải ngừng thuốc ngay.\nNgười bệnh mẫn cảm với salicylat hiếm mẫn cảm với paracetamol và những thuốc có liên quan. Trong một số ít trường hợp riêng lẻ, paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu giảm toàn thể huyết cầu.\nÍt gặp, 1/1000 1/100\nThần kinh: Đau đầu, chóng mặt, khát và có cảm giác khác lạ.\nTiêu hóa: Buồn nôn, nôn, táo bón.\nTiết niệu: Bí tiểu, tiểu ít.\nTim mạch: Mạch nhanh, mạch chậm, hồi hộp, yếu mệt, hạ huyết áp thế đứng.\nÍt gặp, 1/1000 < ADR < 1/100\nPhản ứng dị ứng: Ngứa, mày đay.\nThần kinh: Suy hô hấp, an dịu, sảng khoái, bồn chồn.\nTiêu hóa: Đau dạ dày, co thắt ống mật.\nHiếm gặp, ADR < 1/1000\nDị ứng: Phản ứng phản vệ.\nThần kinh: Ảo giác, mất phương hướng, rối loạn thị giác, co giật.\nTim mạch: Suy tuần hoàn.\nLoại khác: Đỏ mặt, toát mồ hôi, mệt mỏi.\nNghiện thuốc: Dùng codein trong thời gian dài với liều cao (từ 240 - 540 mg/ngày) có thể gây nghiện thuốc. Các biểu hiện thường gặp khi thiếu thuốc là bồn chồn, run, co giật cơ, toát mồ hôi, chảy nước mũi. Có thể gây lệ thuộc thuốc về tâm lý, về thân thể và gây quen thuốc.\nHướng dẫn cách xử trí ADR\nParacetamol: Nếu xảy ra ADR nghiêm trọng, phải ngừng dùng paracetamol. Về điều trị, xin đọc phần: “Quá liều và xử trí ”.\nCodein: ADR thường ít xảy ra khi dùng liều điều trị thông thường bằng đường uống. Buồn nôn, nôn, táo bón khi dùng liều lặp lại nhiều lần. Tránh dùng liều cao, hoặc kéo dài. Nếu cần có thể sử dụng thuốc nhuận tràng hoặc thụt tháo.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Di - angesic 30 chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nSuy hô hấp cấp.\nSuy gan, suy thận nặng.\nNguy cơ liệt ruột, trướng bụng, bệnh tiêu chảy cấp như viêm đại tràng loét hoặc viêm đại tràng do kháng sinh.\nCác bệnh kèm tăng áp lực nội sọ hoặc chấn thương sọ não (vì ngăn cản chẩn đoán dựa vào đáp ứng đồng tử).\nBệnh nhân hôn mê.\nMọi lứa tuổi khi đã biết người bệnh thuộc loại chuyển hóa cực nhanh codein.\nGiảm đau cho tất cả các trẻ em (dưới 18 tuổi) thực hiện cắt amidan, nạo V.A để điều trị cơn ngừng thở khi ngủ.\nKhông dùng cho trẻ em có vấn đề về thở, bao gồm các bệnh về thần kinh cơ, các bệnh về tim hoặc hô hấp nặng, nhiễm khuẩn hô hấp, đa chấn thương hoặc phẫu thuật rộng.\nMẹ cho con bú vì thuốc có thể vào sữa mẹ.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nParacetamol\nPhản ứng da nghiêm trọng, có khả năng gây tử vong bao gồm hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc (TEN), hội chứng ngoại ban mụn mủ toàn thân (AGEP: Acute generalized exanthematous), hội chứng Lyell tuy hiếm nhưng đã xảy ra với paracetamol, thường không phụ thuộc vào tác dụng của thuốc khác.\nTuy các thuốc giảm đau và hạ sốt khác (như NSAID) có thể gây phản ứng tương tự, mẫn cảm chéo với paracetamol không xảy ra. Người bệnh phải dừng thuốc và đi khám thầy thuốc ngay khi thấy phát ban hoặc các biểu hiện khác ở da hoặc các phản ứng mẫn cảm trong khi điều trị. Người bệnh có tiền sử có các phản ứng như vậy không nên dùng chế phẩm chứa paracetamol.\nĐôi khi có những phản ứng da gồm ban, dát sần ngứa và mề đay, những phản ứng quá mẫn khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xẩy ra. Giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p - aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt với người bệnh dùng paracetamol.\nThận trọng khi dùng cho người bệnh bị suy gan, suy thận, người nghiện rượu, suy dinh dưỡng mãn tính hoặc bị mất nước.\nPhải dùng paracetamol thận trọng ở người bệnh thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù nồng độ cao ở mức nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nPhối hợp với các chế phẩm có chứa paracetamol có thể gây ngộ độc hoặc quá liều paracetamol.\nCodein\nCần thận trọng khi dùng codein cho người bị hen, hoặc khí phế thũng vì codein có thể thúc đẩy suy hô hấp do tăng quánh các chất tiết ở phế quản và làm mất phản xạ ho.\nNhờn thuốc và nghiện thuốc có thể xảy ra khi dùng thuốc liều kéo dài. Codein chỉ nên được sử dụng ở liều thấp nhất có hiệu quả và trong thời gian ngắn nhất.\nCodein phải dùng thận trọng ở người suy nhược hoặc ở người mới mổ lồng ngực hoặc mổ bụng vì mất phản xạ ho có thể dẫn đến ứ đờm sau mổ.\nThận trọng khi sử dụng thuốc cho bệnh nhân có nguy cơ cao như người già, đau bụng cấp, suy giáp, bệnh addison, phì đại lành tính tuyến tiền liệt, hẹp niệu đạo.\nDo nguy cơ suy hô hấp, chỉ sử dụng các thuốc có chứa codein để giảm đau cấp tính ở mức độ trung bình cho trẻ trên 12 tuổi khi các thuốc giảm đau khác như paracetamol va ibuprofen không có hiệu quả.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng cho người lái tàu xe, vận hành máy móc vì thuốc gây buồn ngủ, chóng mặt.\nThời kỳ mang thai\nKhông dùng cho người mang thai.\nThời kỳ cho con bú\nCodein phải dùng thận trọng cho người mẹ đang nuôi con bằng siữa mẹ khi người mẹ được biết hoặc nghi ngờ thuộc nhóm người có chuyển hóa codein cực nhanh thành morphin do tác dụng của cytochrom P450 is0enzym 0YP2D6 vì có thể gây tử vong cho trẻ bú mẹ do nhiễm độc morphin. Chỉ dùng khi thật cần thiết.\nTương tác thuốc\nParacetamol\nSử dụng liều cao và kéo dài paracetamol có thể làm tăng nhẹ tác dụng chống đông máu của marin và các dẫn chất indandion.\nCần chú ý đến khả năng gây hạ thân nhiệt nghiêm trọng ở người bệnh dùng đồng thời phenthiazin và liệu pháp hạ nhiệt.\nUống rượu quá nhiều và lâu ngày có thể làm tăng nguy cơ độc tính trên gan của paracetamol.\nCác thuốc chống co giật (phenyntoin, barbiturat, carbamazepin...) gây cảm ứng enzym ở microsom gan, có thể làm tăng độc tính hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan.\nlsoniazid và các thuốc chống lao làm tăng độc tính trên gan của paracetamol.\nColestyramin làm giảm hấp thu paracetamol.\nProbenecid có thể làm giảm đào thải paracetamol và làm tăng thời gian nửa đời trong huyết tương của paracetamol.\nCodein\nTác dụng giảm đau của codein tăng lên khi phối hợp với aspirin và paracetamol, nhưng giảm hoặc mất tác dụng bởi quinidin.\nCodein làm giảm chuyển hóa cyclosporin do ức chế enzym cytochrom P450.\nKhi dùng đồng thời codein với các thuốc giảm đau opioid, rượu, thuốc gây mê, thuốc trấn tĩnh, thuốc an thần và thuốc ngủ, thuốc chống trầm cảm ba vòng, thuốc ức chế monoamin oxidase, và các thuốc ức chế thần kinh trung ương khác có nguy cơ tăng tác dụng ức chế thần kinh trung ương.",
    "preservation": "Bảo quản\nNơi khô, không quá 30"
}