{
    "describe": "Thương hiệu:\nUphace\nThuốc Diclofenac 75 Uphace điều trị dài ngày viêm khớp mạn, thoái hóa khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDiclofenac natri\nChỉ định\nPhù nề sau chấn thương\nĐau bụng kinh\nĐau nửa đầu\nViêm khớp\nViêm khớp dạng thấp\nViêm khớp thiếu niên\n,\nChống chỉ định\nMang thai, Loét dạ dày tá tràng, Dị ứng thuốc, Hen phế quản\nNhà sản xuất\nUphace\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDiclofenac 75mg\ncủa Công ty Cổ phần Dược phẩm Trung Ương 25, thành phần chính là diclofenac natri, dùng để điều trị dài ngày viêm khớp mạn, thoái hóa khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diclofenac 75\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiclofenac natri\n75mg",
    "usage": "Công dụng của Thuốc Diclofenac 75\nChỉ định\nThuốc Diclofenac 75mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị dài ngày viêm khớp mạn,\nthoái hóa khớp\n.\nDược lực học\nDiclofenac\n, dẫn chất của acid phenylacetic là thuốc chống viêm không steroid. Thuốc có tác dụng chống viêm, giảm đau và giảm sốt mạnh. Diclofenac là một chất ức chế mạnh hoạt tính của cyclooxygenase, do dó làm giảm đáng kể sự tạo thành prostaglandin, prostacyclin và thromboxan là những chất trung gian của quá trình viêm. Diclofenac cũng điều hòa con đường lipoxygenase và sự kết tụ tiểu cầu.\nDược động học\nHấp thu:\nDiclofenac đuợc hấp thu dễ dàng qua đường tiêu hóa sau khi uống. Thuốc được hấp thu nhanh hơn nếu uống lúc đói.\nPhân bố:\nDiclofenac gắn rất nhiều với protein huyết tương, chủ yếu với albumin (99%). Nồng độ thuốc tối đa trong huyết tương xuất hiện 2 giờ sau khi uống, nồng độ trong dịch bao hoạt dịch đạt mức cao nhất sau khi uống từ 4 đến 6 giờ.\nChuyển hóa:\nKhoảng 50% liều uống được chuyển hóa qua gan lần đầu và sinh khả dụng trong máu tuần hoàn xấp xỉ 50% sinh khả dụng của liều tiêm tĩnh mạch. Tác dụng của thuốc xuất hiện 20 - 30 phút sau tiêm bắp, 30 - 60 phút sau khi đặt thuốc vào trực tràng, 60 - 120 phút sau khi uống.\nThải trừ:\nNửa đời trong huyết tương khoảng 1 - 2 giờ. Nửa đời thải trừ khỏi dịch bao hoạt dịch là 3 - 6 giờ, xấp xỉ 60% liều dùng được thải qua thận dưới dạng các chất chuyển hóa còn một phần hoạt tính và dưới 1% ở dạng thuốc nguyên vẹn; phần còn lại thải qua mật và phân.\nHấp thu, chuyển hóa và đào thải hình như không phụ thuộc vào tuổi. Nếu liều lượng và khoảng cách giữa các lần dùng thuốc được tuân thủ theo chỉ dẫn thì thuốc không bị tích lũy, ngay cả khi chức năng thận và gan bị giảm.",
    "dosage": "Cách dùng Thuốc Diclofenac 75\nCách dùng\nThuốc Diclofenac 75mg dùng đường uống, nuốt nguyên viên thuốc với nước, không bẻ, nghiền nát hoặc nhai viên thuốc. Uống sau khi ăn.\nLiều dùng\nCần phải tính toán liều một cách thận trọng, tùy theo nhu cầu và đáp ứng của từng cá nhân và cần phải dùng liều thấp nhất có tác dụng. Trong trị liệu dài ngày, kết quả phần lớn xuất hiện trong 6 tháng đầu và thường được duy trì sau đó.\nThoái hóa (hư) khớp: 1 viên/lần x 2 lần/ngày. Điều trị dài ngày: 1 viên/lần/ngày; không nên dùng liều cao hơn.\nViêm khớp dạng thấp\n: 1 viên/lần x 2 lần/ngày. Điều trị dài ngày viêm khớp dạng thấp: Liều khuyên nên dùng là 1 viên/lần/ngày và nếu cần tăng, lên tới 2 viên/ngày, chia hai lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgộ độc cấp diclofenac biểu hiện chủ yếu là các tác dụng phụ nặng lên hơn. Biện pháp chung là phải tức khắc gây nôn hoặc rửa dạ dày, tiếp theo là điều trị triệu chứng và hỗ trợ.\nSau khi đã gây nôn và rửa dạ dày, có thể dùng than hoạt để giảm hấp thu thuốc ở ống tiêu hóa và ở chu kỳ gan ruột. Gây lợi tiểu để điều trị ngộ độc diclofenac là biện pháp đáng nghi ngờ, vì thuốc gắn nhiều vào protein huyết tương; tuy vậy gây lợi tiểu cũng có thể có ích nhưng nếu dùng thì phải theo dõi chặt chẽ cân bằng nước - điện giải vì có thể xảy ra rối loạn nặng về điện giải và ứ nước.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc Diclofenac 75mg, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Diclofenac 75mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nToàn thân:\nTiêu hóa: Đau vùng thượng vị, buồn nôn, nôn, ỉa chảy, trướng bụng, chán ăn, khó tiêu.\nGan: Tăng các transaminase.\nTai: Ù tai.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phù, dị ứng (đặc biệt co thắt phế quản ở người bệnh hen), choáng phản vệ kể cả tụt huyết áp, viêm mũi, mày đay.\nTiêu hóa: Đau bụng, chảy máu đường tiêu hóa, làm ổ loét tiến triển, nôn máu, ỉa máu, ỉa chảy lẫn máu.\nHệ thần kinh: Buồn ngủ, ngủ gật, trầm cảm, mất ngủ, lo âu, khó chịu, dễ bị kích thích.\nDa: Mày đay.\nHô hấp: Co thắt phế quản.\nMắt: Nhìn mờ, điểm tối thị giác, đau nhức mắt, nhìn đôi.\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phù, phát ban, hội chứng Stevens - Johnson, rụng tóc.\nHệ thần kinh: Viêm màng não vô khuẩn.\nMáu: Giảm bạch cẩu, giảm tiểu cầu, giảm bạch cầu trung tính, tăng bạch cầu ái toan, giảm bạch cầu hạt, thiếu máu.\nGan: Rối loạn co bóp túi mật, test chức năng gan bất thường, nhiễm độc gan (vàng da, viêm gan).\nsuy thận cấp\nTiết niệu: Viêm bàng quang, đái máu,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diclofenac 75mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với diclofenac, aspirin hay thuốc chống viêm không steroid khác (hen, viêm mũi, mày đay sau khi dùng aspirin).\nLoét dạ dày tiến triển.\nNgười bị hen hay co thắt phế quản, chảy máu, bệnh tim mạch, suy thận nặng hoặc suy gan nặng.\nNgười đang dùng thuốc chống đông coumarin.\nNgười bị suy tim ứ máu, giảm thể tích tuần hoàn do thuốc lợi niệu hay do suy thận, tốc độ lọc cấu thận < 30 ml/ phút (do nguy cơ xuất hiện suy thận).\nNgười bị bệnh chất tạo keo (nguy cơ xuất hiện viêm màng não vô khuẩn, cần chú ý là tất cả các trường hợp bị viêm màng não vô khuẩn đều có trong tiền sử một bệnh tự miễn nào đó, như một yếu tố dễ mắc bệnh).\nNgười mang kính sát tròng.\nThận trọng khi sử dụng\nNgười có tiền sử loét, chảy máu hoặc thủng đường tiêu hóa.\nlupus ban đỏ\nNgười bệnh suy thận, suy gan, bị\nNgười bệnh tăng huyết áp hay bệnh tim có ứ nước hoặc phù.\nNgười có tiển sử bệnh gan. Cần theo dõi chức năng gan thường kỳ khi điều trị dài ngày bằng diclofenac.\nNgười bị nhiễm khuẩn.\nNgười có tiền sử rối loạn đông máu, chảy máu.\nCần khám nhãn khoa cho người bệnh bị rối loạn thị giác khi dùng diclofenac.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây một số tác dụng không mong muốn như nhức đầu, buồn ngủ, ngủ gật và ảnh hương đến thị giác, vì vậy cần thận trọng khi sử dụng đối với người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng diclofenac cho ngươi mang thai khi thật cần thiết và khi nguời bệnh không dùng đuợc các thuốc chống viêm thuộc các nhóm khác và chỉ dùng với liều cần thiết thấp nhất. Không nên dùng thuốc trong ba tháng cuối thai kỳ (nguy cơ ức chế tử cung co bóp và làm ống động mạch đóng sớm, gây tăng áp lực tiểu tuần hoàn không hồi phục, suy thận ở thai).\nNgười định mang thai không nên dùng bất kỳ thuốc nào có tác dụng ức chế tổng hợp prostaglandin, kể cả diclofenac, vì ức chế phôi bào làm tổ.\nThời kỳ cho con bú\nDiclofenac 75mg được tiết vào sữa mẹ rất ít. Chưa có dữ liệu về tác dụng trên trẻ bú mẹ. Người mẹ cho con bú có thể dùng diclofenac nếu cần phải dùng thuốc chống viêm không steroid.\nTương tác thuốc\nDiclofenac 75mg có thể làm tăng hay ức chế tác dụng của các thuốc khác.\nKhông nên dùng diclofenac phối hợp với:\nThuốc chống đông theo đương uống và heparin: Nguy cơ gây xuất huyết nặng.\nKháng sinh nhóm quinolon: Diclofenac và các thuốc chống viêm không steroid khác có thể làm tăng tác dụng phụ lên hệ thần kinh trung ương của kháng sinh nhóm quinolon, dẫn đến co giật (nhưng cần nghiên cứu thêm).\nAspirin hoặc glucocorticoid: Làm giảm nồng độ diclofenac trong huyết tương và làm tăng nguy cơ cũng như làm tăng nghiêm trọng tổn thương dạ dày - ruột.\nDiflunisal: Dùng diflunisal đồng thời với diclofenac có thể làm tăng nồng độ diclofenac trong huyết tương, làm giảm độ thanh lọc diclofenac và có thể gây chảy máu rất nặng ở đường tiêu hóa.\nLithi: Diclofenac có thể làm tăng nồng độ lithi trong huyết thanh đến mức gây độc. Nếu buộc phải dùng đồng thời thì cần theo dõi người bệnh thật cẩn thận để phát hiện kịp thời dấu hiệu ngộ độc lithi và phải theo dõi nồng độ lithi trong máu một cách thường xuyên. Phải điều chỉnh liều lithi trong và sau điều trị bằng diclofenac.\nDigoxin: Diclofenac có thể làm tăng nồng độ digoxin trong huyết thanh và kéo dài nửa đời của digoxin, cần định lượng nồng độ digoxin trong máu và cần giảm liều digoxin nếu dùng đồng thời cả 2 thuốc.\nTiclopidin: Dùng cùng diclofenac làm tăng nguy cơ chảy máu.\nDụng cụ tránh thai đặt trong tử cung: Có tài liệu nói dùng diclofenac làm mất tác dụng tránh thai.\nMethotrexat: Diclofenac làm tăng độc tính của methotrexat.\nCó thể dùng diclofenac cùng với các thuốc sau nhưng phải theo dõi sát người bệnh:\nCyclosporin: Nguy cơ bị ngộ độc cyclosporin, cần thường xuyên theo dõi chức năng thận của người bệnh.\nThuốc lợi niệu: Diclofenac và lợi niệu có thể làm tăng nguy cơ suy thận thứ phát do giảm lưu lượng máu đến thận vì diclofenac ức chế prostaglandin.\nThuốc chữa tăng huyết áp (thuốc ức chế men chuyển đổi, thuốc chẹn beta, thuốc lợi niệu).\nDùng thuốc chống toan có thể làm giảm kích ứng ruột bởi diclofenac nhưng lại có thể làm giảm nồng độ diclofenac trong huyết thanh.\nCimetidin có thể làm nồng độ diclofenac huyết thanh giảm đi một chút nhưng không làm giảm tác dụng chống viêm của thuốc. Cimetidin bảo vệ tá tràng khỏi tác dụng có hại của diclofenac.\nProbenecid có thể làm nồng độ diclofenac tăng lên gấp đôi nếu được dùng đồng thời. Điều này có thể có tác dụng lâm sàng tốt ở người bị bệnh khớp nhưng lại có thể xảy ra ngộ độc diclofenac, đặc biệt ở những người bị suy giảm chức năng thận. Tác dụng thải acid uric - niệu không bị ảnh hưởng. Nếu cần thì giảm liều diclofenac.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}