{
    "describe": "Thương hiệu:\nDhg\nThuốc Diclofenac DHG điều trị viêm, đau trong rối loạn cơ xương khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-20551-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nDiclofenac natri\nChỉ định\nĐau đầu\nGút\nĐau bụng kinh\nTrật khớp vai\nViêm bao hoạt dịch\nViêm gân\nViêm khớp\nViêm khớp dạng thấp\nĐau cột sống\nBong gân\n,\nChống chỉ định\nViêm mũi, Suy gan, Suy thận, Mề đay, Bệnh tim mạch, Dị ứng thuốc, Hen phế quản, Suy tim, Co thắt phế quản\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm khớp\nDiclofenac DHG của Công ty Cổ phần Dược Hậu Giang, thành phần chính diclofenac natri, là thuốc dùng để điều trị viêm, đau trong các trường hợp: Rối loạn cơ xương và khớp như\nViêm bao hoạt dịch\nDiclofenac DHG còn được chỉ định để điều trị rối loạn quanh khớp như:\nĐau lưng\nđau bụng kinh\nRối loạn mô mềm như bong gân, căng gân và các trường hợp đau nhức khác:\nDiclofenac DHG làm giảm các triệu chứng đau, viêm có hoặc không có kèm theo sốt trong các trường hợp: Do nhiễm virus, vi khuẩn (ở tai, mũi xoang, họng, nướu răng, ...).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diclofenac\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiclofenac natri\n50mg",
    "usage": "Công dụng của Thuốc Diclofenac\nChỉ định\nThuốc Diclofenac DHG được chỉ định dùng trong các trường hợp điều trị viêm, đau sau:\nviêm khớp dạng thấp\nviêm xương khớp\nRối loạn cơ xương và khớp như\nRối loạn quanh khớp như: Viêm bao hoạt dịch, viêm gân,...\nRối loạn mô mềm như bong gân, căng gân.\nCác trường hợp đau nhức khác: Đau lưng, đau nhức vai, đau do chấn thương, đau đầu, bệnh gout cấp, đau bụng kinh, chứng thống kinh, đau viêm phần phụ.\nĐau sau phẫu thuật, nhổ răng, cắt amidan,...\nLàm giảm các triệu chứng đau, viêm có hoặc không có kèm theo sốt trong các trường hợp: Do nhiễm virus, vi khuẩn (ở tai, mũi xoang, họng, nướu răng, ...).\nDược lực học\nDiclofenac, dẫn chất của acid phenylacetic là thuốc chống viêm không steroid, có tác dụng chống viêm, giảm đau, hạ sốt. Thuốc ức chế mạnh hoạt tính của cyclooxygenase, do đó làm giảm đáng kể sự tạo thành prostaglandin, prostacyclin và thromboxan là những chất gây viêm, đau và sốt.\nDược động học\nHấp thu\nDiclofenac hòa tan tốt trong dịch ruột, được hấp thu dễ dàng qua đường tiêu hóa sau khi uống và đạt được nồng độ tối đa trong huyết tương, sinh khả dụng cao.\nPhân bố\nThuốc gắn kết rất nhiều với protein huyết tương (hơn 99%), chủ yếu với albumin. Diclofenac dễ dàng thâm nhập vào dịch bao hoạt dịch, nồng độ thuốc ở đây vẫn duy trì trong khi nồng độ trong huyết tương đã giảm.\nChuyển hóa\nKhông có thông tin.\nThải trừ\nNửa đời trong huyết tương khoảng 1 - 2 giờ. Nửa đời thải trừ khỏi dịch bao hoạt dịch là 3 - 6 giờ. Xấp xỉ 60% liều dùng được thải qua thận dưới dạng các chất chuyển hóa (liên hợp glucuronid và sulphat) còn một phần hoạt tính và dưới 1% dạng thuốc nguyên vẹn, phần còn lại thải qua mật và phân.\nQuá trình hấp thu, chuyển hóa và đào thải thuốc dường như không phụ thuộc vào tuổi.",
    "dosage": "Cách dùng Thuốc Diclofenac\nCách dùng\nDiclofenac DHG là thuốc không được bẻ hay nghiền viên thuốc khi uống.\nLiều dùng\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Diclofenac DHG ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất.\nNgười lớn\n1 viên/lần x 2 - 3 lần/ngày.\nLưu ý: Liều tối đa 150 mg diclofenac natri/ngày cho bất kỳ đường dùng nào.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện chủ yếu của ngộ độc cấp diclofenac là các tác dụng phụ nặng lên hơn. Biện pháp chung là phải tức khắc gây nôn hoặc rửa dạ dày, tiếp theo là điều trị triệu chứng và hỗ trợ. Sau khi đã gây nôn và rửa dạ dày, có thể dùng than hoạt để giảm hấp thu thuốc ở ống tiêu hóa và ở chu kỳ gan ruột.\nGây lợi tiểu để điều trị ngộ độc Diclofenac là biện pháp đáng nghi ngờ, vì thuốc gắn nhiều vào protein huyết tương. Tuy nhiên, gây lợi tiểu cũng có thể có ích nhưng cần phải theo dõi chặt chẽ cân bằng nước - điện giải vì có thể xảy ra rối loạn nặng về điện giải và ứ nước.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Diclofenac DHG, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntiêu chảy\ntáo bón\nHệ tiêu hóa: Buồn nôn, nôn mửa,\nÍt gặp, 1/1000 < ADR < 1/100\nKhông có thông tin.\nHiếm gặp, ADR < 1/10000\nHệ tiêu hóa: Loét, xuất huyết tiêu hóa (trong trường hợp điều trị kéo dài).\nMáu: Rối loạn máu (giảm bạch cầu, tiểu cầu, thiếu máu).\nNhức đầu\nHệ thần kinh:\nHệ miễn dịch: Mày đay, phù Quincke.\nHệ hô hấp: Suyễn, co thắt phế quản.\nMắt: Nhìn mờ, đau nhức mắt, nhìn đôi.\nviêm thận kẽ\nThận: Suy thận cấp,\nGan: Tăng transaminase gan, viêm gan.\nChưa rõ tần suất\nnhồi máu cơ tim\nTim mạch: Tăng nguy cơ xuất hiện biến cố huyết khối tim mạch (như\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diclofenac DHG chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nNgười có tiền sử dị ứng (hen suyễn, nổi mẩn, viêm mũi cấp,...) với các thuốc ức chế prostaglandin hay thuốc nhóm acid acetyl salicylic.\nloét dạ dày, tá tràng\nNgười\nNgười bị chảy máu, suy tim ứ máu, suy thận hoặc gan nặng, giảm thể tích tuần hoàn, người bị bệnh chất tạo keo.\nNgười đang dùng thuốc chống đông coumarin và người đang đeo kính sát tròng.\nPhụ nữ mang thai không dùng các thuốc NSAID vào 3 tháng cuối thai kỳ.\nBệnh nhân suy tim sung huyết (từ độ II đến độ IV theo phân độ chức năng của suy tim theo Hội Tim New York - NYHA), bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại vi, bệnh mạch máu não.\nThận trọng khi sử dụng\nNgười có tiền sử loét, chảy máu hoặc thủng đường tiêu hóa.\nlupus ban đỏ\nNgười bệnh suy thận, suy gan, bị\nNgười bệnh tăng huyết áp hay bệnh tim có ứ nước hoặc phù.\nNgười bị nhiễm khuẩn.\nNgười có tiền sử rối loạn đông máu, chảy máu.\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc.\nNguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Diclofenac DHG ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCần cân nhắc cẩn thận khi sử dụng diclofenac cho bệnh nhân có các yếu tố nguy cơ xuất hiện các biến cố tim mạch rõ rệt (như tăng huyết áp, tăng lipid huyết thanh, đái tháo đường, nghiện thuốc lá).\nKhả năng lái xe và vận hành máy móc\nThận trọng khi đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng thuốc cho các đối tượng này khi thật cần thiết. Không nên sử dụng thuốc trong ba tháng cuối thai kỳ. Người có ý định mang thai không nên sử dụng diclofenac.\nThời kỳ cho con bú\nChỉ dùng thuốc cho các đối tượng này khi thật cần thiết.\nTương tác thuốc\nKhông nên dùng diclofenac phối hợp với:\nCác thuốc kháng viêm không steroid (NSAID), các dẫn xuất salicylat, các glucocorticoid: Tăng nguy cơ gây loét, xuất huyết ở đường tiêu hóa.\nCác thuốc chống đông máu: Heparin, courmarin, ticlopidin: tăng nguy cơ xuất huyết.\nKháng sinh nhóm quinolon: Làm tăng tác dụng phụ lên hệ thần kinh trung ương của các kháng sinh này, dẫn đến co giật.\nVòng tránh thai, có khả năng làm giảm hiệu quả ngừa thai.\nLithium, digoxin: Diclofenac làm tăng nồng độ các chất này trong huyết thanh đến mức gây độc. Nếu bắt buộc phải phối hợp thì phải điều chỉnh liều lithium, digoxin trong và sau khi điều trị với diclofenac và cần theo dõi người bệnh thật cẩn thận về nồng độ lithium hay digoxin trong máu.\nMethotrexat: Làm tăng độc tính của methotrexat.\nCó thể phối hợp nhưng phải theo dõi bệnh nhân:\nCyclosporin: Cần theo dõi chức năng thận.\nThuốc lợi tiểu: Nguy cơ suy thận thứ phát do giảm lưu lượng máu đến thận.\nCác thuốc chữa tăng huyết áp (thuốc ức chế men chuyển, thuốc chẹn beta, ...).\nThuốc chống toan: Giảm kích ứng ruột bởi diclofenac nhưng lại làm giảm nồng độ diclofenac trong huyết thanh.\nLưu ý khi phối hợp:\nCimetidin: Giảm một ít nồng độ của diclofenac trong huyết thanh nhưng không làm giảm tác dụng của thuốc này lại giúp bảo vệ tá tràng, dạ dày tránh tác dụng phụ của diclofenac.\nProbenecid: Làm tăng nồng độ diclofenac lên gấp đôi. Điều này có tác dụng lâm sàng tốt ở người bệnh khớp nhưng có thể xảy ra ngộ độc diclofenac, nhất là người bị suy giảm chức năng thận. Tác dụng thải acid uric - niệu không bị ảnh hưởng. Nếu cần thì giảm liều diclofenac.",
    "preservation": "Bảo quản\nĐiều kiện bảo quản: Nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}