{
    "describe": "Thương hiệu:\nVacopharm\nThuốc Diclofenac 75 Vacopharm điều trị dài ngày viêm khớp mạn, thoái hóa khớp (5 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-21923-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nDiclofenac natri\nChỉ định\nThoái hóa khớp\nViêm khớp\nViêm khớp dạng thấp\nĐau khớp\n,\nChống chỉ định\nSuy gan, Suy thận, Bệnh tim mạch, Hen phế quản, Suy tim, Chảy máu, Rối loạn đông máu\nNhà sản xuất\nVACOPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDiclofenac 75mg Vacopharm của Công ty Cổ phần Dược VACOPHARM, thành phần chính diclofenac natri, là thuốc dùng để điều trị dài ngày viêm khớp mạn, thoái hóa khớp, thống kinh nguyên phát, đau cấp (viêm sau chấn thương, sưng nề) và đau mạn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Diclofenac 75\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiclofenac natri\n75mg",
    "usage": "Công dụng của Thuốc Diclofenac 75\nChỉ định\nDiclofenac 75mg\nThuốc\nviêm khớp\nÐiều trị dài ngày\nÐiều trị thống kinh nguyên phát.\nÐiều trị đau cấp (viêm sau chấn thương, sưng nề) và đau mạn.\nDược lực học\nDiclofenac, dẫn chất của acid phenylacetic là thuốc chống viêm không steroid, có tác dụng chống viêm, giảm đau và giảm sốt mạnh. Diclofenac là một chất ức chế mạnh hoạt tính cyclooxygenase, do đó làm giảm đáng kể sự tạo thành prostaglandin, prostacyclin và thromboxan là những chất trung gian của quá trình viêm. Diclofenac cũng điều hòa con đường lipooxygenase và sự kết tụ tiểu cầu.\nDiclofenac gây hại đường tiêu hóa do giảm tổng hợp prostaglandin dẫn đến ức chế tạo mucin (chất có tác dụng bảo vệ đường tiêu hóa). Prostaglandin có vai trò duy trì tưới máu thận. Các thuốc chống viêm không steroid ức chế tổng hợp prostaglandin nên có thể gây viêm thận kẽ, viêm cầu thận, hoại tử nhú và hội chứng thận hư đặc biệt ở những người bị bệnh thận hoặc suy tim mạn tính. Với những người bệnh này, các thuốc chống viêm không steroid có thể làm tăng suy thận cấp và suy tim cấp.\nDược động học\nHấp thu:\nDiclofenac được hấp thu dễ dàng qua đường tiêu hóa sau khi uống. Thuốc được hấp thu nhanh hơn nếu uống lúc đói.\nPhân bố:\nDiclofenac gắn rất nhiều với protein huyết tương, chủ yếu là albumin (99%).\nChuyển hóa:\nKhoảng 50% liều uống được chuyển hóa qua gan lần đầu. Nồng độ thuốc tối đa trong huyết tương xuất hiện 2 giờ sau khi uống, nồng độ trong dịch bao hoạt dịch đạt mức cao nhất sau khi uống từ 4 - 6 giờ.\nThải trừ:\nNửa đời trong huyết tương khoảng 1 - 2 giờ. Nửa đời thải trừ khỏi dịch bao hoạt dịch là 3 - 6 giờ. Xấp xỉ 60% liều dùng được thải qua thận dưới dạng các chất chuyển hóa còn một phần hoạt tính và dưới 1% ở dạng thuốc nguyên vẹn; phần còn lại thải qua mật và phân.\nHấp thu, chuyển hóa và đào thải hình như không phụ thuộc vào tuổi. Nếu liều lượng và khoảng cách giữa các lần dùng thuốc được tuân thủ theo chỉ dẫn thì thuốc không bị tích lũy, ngay cả khi chức năng thận và gan bị giảm.",
    "dosage": "Cách dùng Thuốc Diclofenac 75\nCách dùng\nUống nguyên viên thuốc, không được nhai.\nLiều dùng\nCần phải tính toán liều một cách thận trọng, tùy theo nhu cầu và đáp ứng của từng cá nhân và cần phải dùng liều thấp nhất có tác dụng. Trong trị liệu dài ngày, kết quả phần Iớn xuất hiện trong 6 tháng đầu và thường được duy trì sau đó.\nThoái hóa (hư) khớp:\nUống 1 viên/lần, ngày 2 lần.\nĐiều trị dài ngày: Uống 1 viên/ngày.\nViêm khớp dạng thấp:\nUống 1 viên/lần, ngày 2 lần.\nĐiều trị dài ngày: Uống 1 viên/ngày, có thể tăng 2 viên/ngày, chia 2 lần.\nĐau cấp hay thống kinh nguyên phát:\nUống 1 viên/lần, ngày 2 lần.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Diclofenac 75mg Vacopharm ở liều hằng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện: Các tác dụng phụ nặng lên hơn.\nXử trí: Gây nôn và rửa dạ dày, tiếp theo là điều trị triệu chứng và hỗ trợ. Có thể dùng than hoạt tính để giảm hấp thu ở ống tiêu hóa và ở chu kỳ gan ruột.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Diclofenac 75mg Vacopharm, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa rõ tần suất:\nNhức đầu\nHệ thần kinh:\ntiêu chảy\nHệ tiêu hóa: Đau vùng thượng vị, buồn nôn, nôn,\nGan: Tăng các transaminase.\nnhồi máu cơ tim\nđột quỵ\nHệ tim mạch: Tăng nguy cơ xuất hiện biến cố huyết khối tim mạch (như\nÙ tai\nKhác:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diclofenac 75mg Vacopharm chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn với diclofenac, aspirin hay thuốc chống viêm không steroid khác (hen, viêm mũi, mày đay sau khi dùng aspirin).\nNgười bệnh loét dạ dày tiến triển, hen hay co thắt phế quản, chảy máu.\nBệnh tim mạch, suy thận nặng hoặc suy gan nặng.\nNgười đang dùng thuốc chống đông coumarin.\nNgười bị suy tim ứ máu, giảm thể tích tuần hoàn do thuốc lợi niệu hay do suy thận, tốc độ lọc cầu thận < 30 ml/phút (do nguy cơ xuất hiện suy thận).\nBệnh nhân suy tim sung huyết (từ độ II đến độ IV theo phân độ chức năng của suy tim theo Hội Tim New York - NYHA), bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại vi, bệnh mạch máu não.\nNgười bị bệnh chất tạo keo: Nguy cơ xuất hiện viêm màng não vô khuẩn. Cần chú ý là tất cả các trường hợp bị viêm màng não vô khuẩn đều có trong tiền sử một bệnh tự miễn nào đó, như một yếu tố dễ mắc bệnh.\nNgười mang kính sát tròng.\nThận trọng khi sử dụng\nNgười có tiền sử loét, chảy máu hoặc thủng đường tiêu hóa.\nNgười bệnh suy thận, suy gan, bị lupus ban đỏ toàn thân.\nNgười bệnh tăng huyết áp hay bệnh tim có ứ nước hoặc phù.\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Diclofenac 75mg Vacopharm ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCần cân nhắc cẩn thận khi sử dụng diclofenac cho bệnh nhân có các yếu tố nguy cơ xuất hiện các biến cố tim mạch rõ rệt (như tăng huyết áp, tăng lipid huyết thanh, đái tháo đường, nghiện thuốc lá).\nNgười có tiền sử bệnh gan. Cần theo dõi chức năng gan thường kỳ khi điều trị dài ngày bằng diclofenac.\nNgười bị nhiễm khuẩn.\nNgười có tiền sử rối loạn đông máu, chảy máu.\nCần khám nhãn khoa cho ngươi bệnh bị rối loạn thị giác khi dùng diclofenac.\nKhả năng lái xe và vận hành máy móc\nThận trọng vì thuốc có thể gây rối loạn thị giác.\nThời kỳ mang thai\nChống chỉ định cho phụ nữ mang thai 3 tháng cuối thai kỳ.\nChỉ sử dụng diclofanac cho phụ nữ mang thai khi thật cần thiết và phải cân nhắc kỹ giữa lợi ích và nguy cơ.\nThời kỳ cho con bú\nChỉ sử dụng diclofanac cho phụ nữ đang cho con bú khi thật cần thiết và phải cân nhắc kỹ giữa lợi ích và nguy cơ.\nTương tác thuốc\nKhông nên dùng diclofenac phối hợp với:\nThuốc chống đông theo đường uống và heparin: Nguy cơ gây xuất huyết nặng.\nLàm tăng tác đụng phụ lên hệ thần kinh trung ương của kháng sinh nhóm quinolon.\nAspirin hoặc glucocorticoid: Làm giảm nồng độ diclofenac trong huyết tương và làm tăng nguy cơ cũng như làm tăng nghiêm trọng tổn thương dạ dày - ruột.\nDiflunisal: Tăng nồng độ diclofenac trong huyết tương, làm giảm độ thanh lọc diclofenac và có thể gây chảy máu rất nặng ở đường tiêu hóa.\nLithi: Diclofenac có thể làm tăng nồng độ lithi trong huyết thanh đến mức gây độc. Phải điều chỉnh Iiều lithi trong và sau điều trị bằng diclofenac.\nDigoxin: Diclofenac có thể làm tăng nồng độ digoxin trong huyết thanh và kéo dài nửa đời của digoxin.\nTiclopidin: Dùng cùng diclofenac làm tăng nguy cơ chảy máu.\nMethotrexat: Diclofenac làm tăng độc tính của methotrexat.\nCó thể dùng diclofenac cùng với các thuốc sau nhưng phải theo dõi sát người bệnh:\nCyclosporin: Nguy cơ bị ngộ độc cyclosporin. Cần thường xuyên theo dõi chức năng thận của người bệnh.\nThuốc lợi niệu: Diclofenac và lợi niệu có thể làm tăng nguy cơ suy thận thứ phát do giảm lưu lượng máu đến thận vì diclofenac ức chế prostaglandin.\nThuốc chữa tăng huyết áp (thuốc ức chế men chuyển, thuốc chẹn beta, thuốc lợi niệu).\nDùng thuốc chống toan có thể làm giảm kích ứng ruột bởi diclofenac nhưng lại có thể làm giảm nồng độ diclofenac trong huyết thanh.\nCimetidin có thể làm nồng độ diclofenac huyết thanh giảm đi một chút nhưng không làm giảm tác dụng chống viêm của thuốc. Cimetidin bảo vệ tá tràng khỏi tác dụng có hại của diclofenac.\nProbenecid có thể làm nồng độ diclofenac tăng lên gấp đôi nếu được dùng đồng thời. Điều này có thể có tác dụng lâm sàng tốt ở người bệnh khớp nhưng lại có thể xảy ra ngộ dộc diclofenac, đặc biệt ở những người bị suy giảm chức năng thận. Tác dụng thải acid uric - niệu không bị ảnh hưởng. Nếu cần thì giảm liều diclofenac.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ không quá 30"
}