{
    "describe": "Thương hiệu:\nThai Nakorn Patana\nThuốc Difelene Thai Nakorn Patana điều trị viêm và các dạng thoái hoá khớp, thấp khớp (10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 10 viên\nThành phần\nDiclofenac natri\nNhà sản xuất\nTHAI NAKORN PATANA (VN)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Difelene được sản xuất bởi Công ty Thai Nakorn Patana, có thành phần chính là diclofenac, được chỉ định để điều trị tình trạng viêm và các dạng thoái hoá khớp, thấp khớp, viêm đốt sống cứng khớp và viêm xương khớp mạn tính. Làm giảm đau do viêm không phải nguyên nhân thấp khớp.\nThuốc Difelene được bào chế dưới dạng viên nén bao phim tan trong ruột, màu vàng cam, tròn, lòi 2 mặt, một mặt có khắc số “50”. Vỉ nhôm dạng xé, vỉ 10 viên, hộp 1 vỉ.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Difelene\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiclofenac natri\n50mg",
    "usage": "Công dụng của Thuốc Difelene\nChỉ định\nThuốc Difelene được chỉ định dùng trong các trường hợp sau:\nĐiều trị tình trạng viêm và các dạng thoái hoá khớp, thấp khớp, viêm đốt sống cứng khớp và viêm xương khớp mạn tính.\nLàm giảm đau do viêm không phải nguyên nhân thấp khớp.\nDược lực học\nDiclofenac dẫn chất của acid phenylacetic là thuốc chống viêm không steroid. Thuốc có tác dụng chống viêm, giảm đau và giảm sốt mạnh. Diclofenac là một chất ức chế mạnh hoạt tính của cyclooxygenase, do đó làm giảm đáng kể sự tạo thành prostaglandin, prostacyclin và thromboxan là những chất trung gian của quá trình viêm. Diclofenac cũng điều hòa con đường lipoxygenase và sự kết tụ tiểu cầu.\nGiống như các thuốc chống viêm không steroid khác, diclofenac gây hại đường tiêu hóa do giảm tổng hợp prostaglandin dẫn đến ức chế tạo mucin (chất có tác dụng bảo vệ đường tiêu hóa). Prostaglandin có vai trò duy trì tưới máu thận. Các thuốc chống viêm không steroid ức chế tổng hợp prostaglandin nên có thể gây viêm thận kẽ, viêm cầu thận, hoại tử nhú và hội chứng thận hư đặc biệt ở những người bị bệnh thận hoặc suy tim mạn tính. Với nhũng người bệnh này, các thuốc chống viêm không steroid có thể làm tăng suy thận cấp và suy tim cấp.\nDược động học\nDiclofenac được hấp thụ dễ dàng qua đường tiêu hóa sau khi uống. Thuốc được hấp thu nhanh hơn nếu uống lúc đói.\nDiclofenac gắn rất nhiều với protein huyết tương, đặc biệt là albumin (99%). Khoảng 50% liều uống được chuyển hóa qua gan lần đầu và sinh khả dụng trong máu tuần hoàn xấp xỉ khoảng 50% sinh khả dụng của liều tiêm tĩnh mạch. Nồng độ thuốc tối đa trong huyết tương xuất hiện 2 giờ sau khi uống, nồng độ trong dịch bao hoạt dịch đạt mức cao nhất sau khi uống từ 4 đến 6 giờ. Tác dụng cùa thuốc xuất hiện 60 - 120 phút sau khi uống.\nNửa đời trong huyết tương khoảng 1 -2 giờ. Nửa đời thải trừ khỏi dịch bao hoạt dịch là 3 - 6 giờ.\nXấp xỉ 60% liều dùng được thải qua thận dưới dạng các chất chuyển hóa còn một phần hoạt tính và dưới 1% ở dạng thuốc nguyên vẹn, phần còn lại thải qua mật và phân.\nHấp thu, chuyển hóa và đào thải hình như không phụ thuộc vào tuổi. Nếu liều lượng và khoảng cách giữa các lần dùng thuốc được tuân thủ theo chỉ dẫn thì thuốc không bị tích lũy, ngay cả khi chức năng thận và gan bị giảm.",
    "dosage": "Cách dùng Thuốc Difelene\nCách dùng\nDùng đường uống.\nLiều dùng\nUống 1 viên/lần, 2 - 3 lần mỗi ngày ngay sau khi ăn hay theo hướng dẫn của thầy thuốc. Cụ thể:\nThoái hóa khớp\nUống 1 viên/lần x 3 lần/ngày.\nĐiều trị dài ngày: 1 viên/lần x 2 lần/ngày.\nViêm khớp dạng thấp (thấp khớp)\nUống 2 - 4 viên/ngày chia làm nhiều lần. Không uống quá 4 viên (200mg)/ngày.\nĐiều trị dài ngày nên dùng liều 2 viên/ngày chia 2 lần.\nViêm đốt sống cứng khớp\nUống 1 viên/lần x 2 đến 3 lần/ngày.\nGiảm đau\nUống 1 viên/lần x 3 lần/ngày.\nGiảm đau trong ung thư\nUống 2 viên/lần x 2 lần/ngày.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Difelene ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững dấu hiệu và triệu chứng khi dùng thuốc quá liều\nNgộ độc cấp diclofenac biểu hiện chủ yếu là các tác dụng phụ nặng lên hơn.\nCần phải làm gì khi dùng thuốc quá liều khuyến cáo\nGây nôn hay rửa dạ dày. Tiếp theo là điều trị triệu chứng và hỗ trợ.\nSau khi đã gây nôn và rửa dạ dày, có thể dùng than hoạt để giảm hấp thu thuốc ở ống tiêu hóa và ở chu kỳ gan ruột.\nGây lợi tiểu để điều trị ngộ độc diclofenac là biện pháp đáng nghi ngờ vì thuốc gắn nhiều vào protein huyết tương, tuy vậy gây lợi tiểu cũng có thể có ích nhưng nếu dùng thì phải theo dõi chặt chẽ cân bằng nước - điện giải vì có thể xảy ra rối loạn nặng về điện giải và ứ nước.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Difelene, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNguy cơ huyết khối tim mạch: Các thử nghiệm lâm sàng và dịch tễ dược học cho thấy việc sử dụng diclofenac có liên quan đến tăng nguy cơ xuất hiện biến cố huyết khối tim mạch (như nhồi máu cơ tim hoặc đột quỵ), đặc biệt khi sử dụng diclofenac ở liều cao (150mg/ngày) và kéo dài (xem thêm phân Cảnh báo và thận trọng).\nThường gặp, ADR > 1/100\nNhức đầu, bồn chồn, đau vùng thượng vị, buồn nôn, nôn, tiêu chảy, chướng bụng, chán ăn, khó tiêu, tăng các transaminase, ù tai.\nÍt gặp, 1/1000 < ADR < 1 /100\nPhù, dị ứng (đặc biệt co thắt phế quản ở người bệnh hen), choáng phản vệ kể cả tụt huyết áp, viêm mũi, mày đay. Đau bụng, chảy máu đường tiêu hỏa, làm ổ loét tiến triển. Đôi khi mất ngủ, dễ bị kích thích, mất thăng băng, rối loạn thính giác nhẹ, hoa mắt, chóng mặt, ngứa, trầm cảm, ngủ gà, nhìn mờ.\nHiếm gặp, ADR < 1/1000\nPhù, phát ban, hội chứng Stevens-Johnson, rụng tóc, viêm màng não vô khuẩn, giảm bạch cầu, tiểu cầu, bạch cầu trung tính, tăng bạch cầu ái toan, giảm bạch cầu hạt, thỉếu máu, rối loạn co bóp túi mật, vàng da/viêm gan, viêm bàng quang, đái máu, suy thận cấp, viêm thận kẽ, hội chứng thận hư.\nHướng dẫn xử trí ADR\nKhi có triệu chứng dị ứng với diclofenac phải ngừng thuốc ngay. Điều trị các tác dụng phụ là điều trị triệu chứng và hỗ trợ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Difelene chống chỉ định trong các trường hợp sau:\nNgười bệnh mẫn cảm với natri diclofenac, aspirin hay thuốc chống viêm không steroid khác và bất cứ thành phần nào của thuốc.\nNgười bị hen hay co thắt phế quản, chảy máu, bệnh tim mạch, suy thận nặng hoặc suy gan nặng.\nLoét dạ dày tiến triển.\nNgười bệnh đang dùng thuốc chống đông Coumarin.\nNgười mang kính sát tròng.\nTrẻ em dưới 12 tuổi.\nNgười bị giám thể tích tuần hoàn do thuốc lợi niệu hay do suy thận, tốc độ lọc cầu thận < 30ml/phút (do nguy cơ xuất hiện suy thận).\nNgười bị bệnh chất tạo keo (nguy cơ xuất hiện viêm màng não vô khuẩn. Cần chú ý là tất cả các trường hợp bị viêm màng não vô khuẩn đều có trong tiền sử một bệnh tự miễn nào đó, như một yếu tố dễ mắc bệnh).\nBệnh nhân suy tim sung huyết (từ độ II đến độ IV theo phân độ chức năng của suy tim theo Hội Tim New York - NYHA), bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại vi, bệnh mạch máu não.\nThận trọng khi sử dụng\nNgười có tiền sử loét, chảy máu hoặc thủng đường tiêu hóa.\nNgười bệnh suy thận, suy gan, bị lupus ban đỏ toàn thân.\nNgười bệnh tăng huyết áp hay bệnh tim có ứ nước hoặc phù.\nNgười có tiền sử bệnh gan, cần theo dõi chức năng gan thường kỳ khi điều trị dài ngày bằng diclofenac.\nNgười bị nhiễm khuẩn.\nNgười có tiền sử rối loạn đông máu, chảy máu.\nCần khám nhãn khoa cho người bị rối loạn thị giác khi dùng diclofenac.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ lợi và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc.\nNguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sỹ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sỹ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Difelene ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCần cân nhắc cẩn thận khi sử dụng diclofenac cho bệnh nhân có các yếu tố nguy cơ xuất hiện các biến cố tim mạch rõ rệt (như tăng huyết áp, tăng lipid huyết thanh, đái tháo đường, nghiện thuốc lá).\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo nào được ghi nhận.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ được kiểm soát chặt chẽ về việc sử dụng thuốc cho phụ nữ có thai. Không nên sử dụng diclofenac cho phụ nữ mang thai trong suốt thai kỳ, đặc biệt là 3 tháng cuối do nguy cơ ức chế sự co bóp tử cung, gây tăng áp lực tiểu tuần hoàn không hồi phục, suy thận ở thai nhi.\nNgười định mang thai: Không nên dùng bất kỳ thuốc nào có tác dụng ức chế tổng hợp prostaglandin, kể cả diclofenac vì ức chế phôi bào làm tổ.\nThời kỳ cho con bú\nDiclofenac được bài tiết vào sữa mẹ rất ít, chưa có các dữ liệu vế tác dụng trên trẻ bú mẹ. Người mẹ cho con bú có thể dùng diclofenac nếu cần phải dùng thuốc chống viêm không steroid.\nTương tác thuốc\nDiclofenac có thể làm tăng hay ức chế tác dụng của một số thuốc khác.\nKhông nên dùng diclofenac phối hợp với:\nThuốc chống đông theo đường uống và heparin: Nguy cơ gây xuất huyết nặng.\nKháng sinh nhóm quinolon: Diclofenac và các thuốc chống viêm không steroid khác có thể làm tăng tác dụng phụ lên hệ thần kinh trung ương của kháng sinh nhóm quinolon, dẫn đến co giật (nhưng cần nghiên cứu thêm).\nAspirin hoặc Glucocorticoid: Các thuốc này làm giảm nồng độ diclofenac trong huyết tương, đồng thời làm tăng nguy cơ chảy máu dạ dày - ruột.\nDiflunisal: Dùng đồng thời với diclofenac có thể làm tăng nồng độ diclofenac trong huyết tương, làm giảm độ thanh lọc diclofenac và có thể gây chảy máu rất nặng ở đường tiêu hóa.\nLithium: Diclofenac có thể làm tăng nồng độ lithi trong huyết thanh đến mức gây độc. Nếu buộc phải dùng đồng thời thì cần theo dõi người bệnh cẩn thận để phát hiện kịp thời dấu hiệu ngộ độc lithi và phải theo dõi nồng độ lithi trong máu một cách thường xuyên. Phải điều chỉnh liều lithi trong và sau điều trị bằng diclofenac.\nDigoxin: Diclofenac có thể làm tăng nồng độ digoxin trong huyết thanh và kéo dài thời gian bán thải của digoxin. Cần định lượng nồng độ digoxin trong máu và cần giảm liều digoxin nếu dùng đồng thời cả 2 thuốc.\nTiclopidin: Dùng cùng diclofenac làm tăng nguy cơ chảy máu.\nDụng cụ tránh thai đặt trong tử cung: Có tài liệu nói dùng diclofenac làm mất tác dụng tránh thai.\nMethotrexat: Diclofenac có thể làm tăng độc tính của methotrexat trong huyết tương dẫn đến tăng khả năng nhiễm độc.\nCó thể dùng diclofenac cùng các thuốc sau nhưng phải theo dõi sát người bệnh:\nCyclosporin: Nguy cơ bị ngộ độc cyclosporin, cần thường xuyên theo dõi chức năng thận của người bệnh.\nThuốc lợi niệu: Dùng diclofenac cùng với thuốc lợi niệu có thể làm tăng nguy cơ suy thận thứ phát do giảm lưu lượng máu đến thận vì diclofenac có tác dụng ức chế prostaglandin.\nThuốc chữa tăng huyết áp (thuốc ức chế men chuyển đổi, thuốc chẹn beta, thuốc lợi niệu).\nDụng thuốc chống toan có thể làm giảm kích ứng ruột bởi diclofenac nhưng lại có thể làm giảm nồng độ diclofenac trong huyết thanh.\nCimetidine: Thuốc này có thể làm giảm nhẹ nồng độ diclofenac trong huyết thanh nhưng không làm giảm tác dụng chống viêm của diclofenac, cimetidine bảo vệ tá tràng khỏi tác dụng có hại của diclofenac.\nProbenecid có thể làm nồng độ diclofenac tăng gấp đôi nếu dùng đồng thời. Điều này có thể có tác dụng lâm sàng tốt ở người bị bệnh khớp nhưng lại có thể xảy ra ngộ độc diclofenac, đặc biệt ở nnững người bị suy giảm chức năng thận.\nTác dụng thải acid uric - niệu không bị ảnh hưởng. Nếu cần thì giảm liều diclofenac.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}