{
    "describe": "Thương hiệu:\nHà Tây\nDung dịch uống Dixasyro 5ml DHT Hataphar điều trị rối loạn nội tiết, rối loạn không do nội tiết (10 ống)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 10 Ống x 5ml\nThành phần\nDexamethasone\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDixasyro là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây với thành phần chính là Dexamethason. Thuốc Dixasyro được sử dụng trong một số trường hợp rối loạn nội tiết, rối loạn không do nội tiết, một số trường hợp phù não và để chẩn đoán thử nghiệm hội chứng Cushing.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Dixasyro\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nDexamethasone\n2mg",
    "usage": "Công dụng của Dung dịch uống Dixasyro\nChỉ định\nDexamethason là một corticosteroid được sử dụng trong một số trường hợp rối loạn nội tiết, rối loạn không do nội tiết, một số trường hợp phù não và để chẩn đoán thử nghiệm hội chứng Cushing.\nRối loạn nội tiết:\nLồi mắt nội tiết.\nRối loạn không do nội tiết:\nDexamethason có thể được sử dụng trong điều trị cần đến corticosteroid mà không liên quan đến nội tiết bao gồm:\nDị ứng và sốc phản vệ.\nĐau khớp dạng thấp, viêm đa động mạch nút.\nBệnh về máu: Thiếu máu tan huyết, ung thư bạch cầu, u tủy, ban xuất huyết giảm tiểu cầu ngẫu phát ở người trưởng thành.\nBệnh dạ dày-ruột: Để điều trị trong giai đoạn quan trọng viêm ruột kết mạn loét (chỉ có trực tràng); viêm đoạn ruột hồi (bệnh Crohn), một số dạng viêm gan.\nBệnh về cơ: Viêm đa cơ.\nBệnh về não: Tăng áp lực nội sọ dẫn đến các khối u não, sự gia tăng cấp tính của bệnh xơ cứng rải rác.\nBệnh về mắt: Viêm màng bồ đào trước và sau, viêm dây thần kinh thị giác, viêm màng mạch võng mạc, viêm mống mắt - thể mi, viêm động mạch thái dương, viêm giả u hốc mắt.\nBệnh thận: Hội chứng thận hư.\nBệnh phổi: Hen phế quản mạn tính, viêm phổi do sặc, bệnh phổi tắc nghẽn mạn tính (COPD), bệnh sacoid, viêm phổi dị ứng, hội chứng Loeffler, bệnh xơ phổi vô căn.\nBệnh khớp: Một số trường hợp của viêm khớp dạng thấp (hội chứng Felty, hội chứng Sjogren), bao gồm viêm khớp dạng thấp thiếu niên, thấp khớp cấp, lupus ban đỏ rải rác, viêm động mạch thái dương (đau cơ dạng thấp).\nBệnh về da: Bệnh Pemphigus thông thường, bệnh Pemphigoid bọng nước, chứng đỏ da, trường hợp nghiêm trọng của bệnh hồng ban đa dạng (hội chứng Stevens-Johnson), u sùi dạng nấm, viêm da dạng herpes.\nBệnh ung thư: Ung thư bạch cầu thể lympho, đặc biệt là các dạng cấp tính, u lympho ác tính (bệnh Hodgkin, u lympho không Hodgkin), ung thư vú di căn, tăng calci máu do ung thư di căn xương hoặc bệnh Kahler.\nBệnh viêm thanh khí phế quản cấp (bệnh Croup) ở trẻ em: Viêm thanh khí quản, viêm thanh khí phế quản, viêm thanh khí phế quản phổi, viêm tắc thanh quản rít.\nDược lực học\nThuốc này thuộc nhóm corticosteroid, có mã ATC là H02A B02.\nDexamethason là fluomethylprednisolon, glucocorticoid tổng hợp, hầu như không tan trong nước. Các glucocorticoid tác dụng bằng cách gắn kết vào thụ thể ở tế bào, chuyển vị vào nhân tế bào và ở đó đã tác động đến 1 số gen được dịch mã. Các glucocorticoid cũng còn có một số tác dụng trực tiếp, có thể không qua trung gian gắn kết vào thụ thể. Dexamethason có các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch, còn tác dụng đến cân bằng điện giải thì rất ít. Về hoạt lực chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần.\nVới liều tác dụng dược lý, dexamethason dùng toàn thân gây ức chế tuyến yên giải phóng corticotropin (ACTH), làm cho vỏ tuyến thượng thận ngừng tiết hormon corticosteroid nội sinh (gây suy vỏ tuyến thượng thận thứ phát). Nếu cần thiết phải điều trị bằng glucocorticoid lâu dài, chỉ dùng thuốc với liều thấp nhất có thể và thường chỉ dùng như một thuốc hỗ trợ cho điều trị khác. Khi ngừng liệu pháp toàn thân với liều dược lý, phải giảm liều dẫn 5 10 trợ cho chức năng của trục dưới đồi - yên - thượng thận được hồi phục.\nDược động học\nHấp thu:\nDexamethason được hấp thu tốt qua đường tiêu hóa sau khi uống. Nồng độ đỉnh trong huyết tương đạt 1 - 2 giờ sau khi uống và khác nhau ở các cá thể. Thuốc được hấp thu cao ở gan, thận và các tuyến thượng thận.\nPhân bố:\nDexamethason được phân bố nhanh vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và một lượng nhỏ qua sữa. Thuốc cũng liên kết với protein huyết tương (tới 77%) và chủ yếu là albumin.\nChuyển hóa:\nChuyển hóa ở gan chậm.\nThải trừ:\nThải trừ chủ yếu qua nước tiểu, hầu hết ở dạng steroid không liên hợp. Thời gian bán thải trong huyết tương là 3,5 - 4,5 giờ, nhưng khi nói đến tác dụng, thường dùng thời gian bán thải. Thời gian bán thải của dexamethason là 36 - 54 giờ, do vậy thuốc đặc biệt thích hợp với các bệnh cần có glucocorticoid tác dụng liên tục.\nDược động học ở một số đối tượng đặc biệt:\nTrẻ em:\nHiệu quả và tính an toàn của corticosteroid ở trẻ em cho thấy tương tự như ở người lớn. Thời gian thải trừ dexamethason ở trẻ em từ 3 tháng tuổi đến 16 tuổi là 4,3 giờ, tương tự như ở người lớn (4 giờ).\nNgười cao tuổi:\nCác nghiên cứu lâm sàng không bao gồm đủ số đối tượng từ 65 tuổi trở lên nhằm xác định xem họ có đáp ứng khác với các bệnh nhân trẻ không. Có báo cáo lâm sàng khác cho thấy không có sự khác biệt giữa người cao tuổi và bệnh nhân trẻ.\nBệnh nhân suy gan:\nThời gian thải trừ dexamethason kéo dài ở bệnh nhân suy gan nặng.\nBệnh nhân suy thận:\nSuy chức năng thận không ảnh hưởng đến độ thanh thải của dexamethason.",
    "dosage": "Cách dùng Dung dịch uống Dixasyro\nCách dùng\nThuốc dùng đường uống. Không được tiêm.\nLiều dùng\nNgười lớn\nNguyên tắc chung:\nLiều lượng phải được điều chỉnh theo từng cá nhân và tính chất của bệnh. Để giảm thiểu các tác dụng phụ, nên dùng liều nhỏ nhất, có hiệu quả điều trị.\nLiều ban đầu: Uống 0,5 - 9 mg/ ngày, tùy theo bệnh đang điều trị. Trong các bệnh nặng hơn, có thể cần liều cao hơn 9mg.\nLiều ban đầu nên được duy trì hoặc điều chỉnh cho đến khi bệnh nhân có đáp ứng tốt với thuốc. Nếu bệnh nhân không có đáp ứng với thuốc sau một khoảng thời gian điều trị hợp lý, ngưng điều trị bằng dexamethason và dùng biện pháp điều trị khác.\nNếu đáp ứng ban đầu tốt, liều lượng duy trì nên được xác định bằng cách giảm liều dần dần đến liều thấp nhất cần thiết để duy trì đáp ứng lâm sàng phù hợp.\nBệnh nhân cần được theo dõi các dấu hiệu để điều chỉnh liều khi có những thay đổi về tình trạng lâm sàng do việc thuyên giảm hoặc tái phát của bệnh, do thuốc không có đáp ứng, và do ảnh hưởng của tình trạng stress (do phẫu thuật, nhiễm trùng, chấn thương). Trong thời gian stress, có thể cần phải tăng liều lượng tạm thời.\nNếu ngừng thuốc sau vài ngày điều trị, cần giảm liều dần dần trước khi ngừng hẳn.\nNhững glucocorticoid khác có thể dùng thay cho dexamethason sau khi quy đổi liều tương đương: hoạt lực của dexamethason xấp xỉ bằng betamethason, mạnh hơn 4 đến 6 lần so với methylprednisolon và triamcinolon, mạnh hơn 6-8 lần so với prednison và prednisolon, mạnh hơn 25 đến 30 lần so với hydrocortison và mạnh hơn 35 lần so với cortison .\nTrường hợp dị ứng cấp tính, đợt cấp tính của dị ứng mạn tính, dùng dexamethason kết hợp đường uống và đường dùng khác theo lịch trình dưới đây:\nNgày đầu tiên: Dexamethason natri phosphat tiêm 4mg hoặc 8mg tiêm bắp.\nNgày thứ hai: 1mg (2,5ml) Dexamethason. Uống hai lần một ngày.\nNgày thứ ba: 1 mg (2,5ml) Dexamethason. Uống hai lần một ngày.\nNgày thứ tư: 0,5mg (1,25ml) Dexamethason. Uống hai lần một ngày.\nNgày thứ năm: 0,5mg (1,25ml) Dexamethason. Uống hai lần một ngày.\nNgày thứ sáu: 0,5mg (1,25ml) Dexamethason.\nNgày thứ bảy: 0,5mg (1,25ml) Dexamethason.\nNgày thứ tám: Đánh giá lại.\nNếu liều cần dùng ít hơn 5ml, nên dùng dụng cụ đong thích hợp như cốc đong, xilanh.\nLịch trình này được đưa ra để đảm bảo điều trị đầy đủ trong giai đoạn cấp tính, đồng thời giảm thiểu nguy cơ sử dụng quá liều trong các trường hợp mạn tính.\nTrường hợp tăng áp lực nội sọ: Việc điều trị ban đầu thường dùng đường tiêm. Khi yêu cầu điều trị duy trì thì chuyển sang dùng dexamethason đường uống càng sớm càng tốt. Để điều trị giảm đau ở bệnh nhân u não tái phát hoặc u não không thể phẫu thuật, nên dùng liều duy trì. Liều 2mg, dùng 2 - 3 lần/ngày có thể có hiệu quả. Nên sử dụng liều dùng nhỏ nhất cần thiết để kiểm soát triệu chứng.\nNghiệm pháp ức chế dexamethason:\nXét nghiệm chẩn đoán hội chứng Cushing:\nUống 2mg (5ml) dung dịch uống dexamethason lúc 23 giờ. 8 giờ sáng hôm sau đó cortisol máu. Nếu cần độ chính xác cao hơn, nên dùng 0,5 mg (1,25ml) dung dịch uống dexamethason mỗi 6 giờ trong 48 giờ. 8 giờ sáng ngày thứ ba đo cortisol máu.\nNên lấy nước tiểu sau 24 giờ để xác định lượng 17-hydroxycorticosteroid được bài tiết ra.\nKiểm tra để phân biệt hội chứng Cushing do tuyến yên tăng tiết ACTH với triệu chứng gây ra bởi các nguyên nhân khác:\nUống 2mg (5ml) dung dịch uống dexamethason mỗi 6 giờ trong 48 giờ. 8 giờ sáng ngày thứ ba đo cortisol máu. Nên lấy nước tiểu sau 24 giờ để xác định lượng 17-hydroxycorticosteroid được bài tiết ra.\nTrẻ em:\nLiều dùng nên được giới hạn trong một liều duy nhất để làm giảm tác dụng phụ gây chậm phát triển ở trẻ và giảm thiểu sự ức chế bộ trục hạ đồi - tuyến yên - thượng thận.\nBệnh Croup ở trẻ em: Dùng một liều duy nhất 0,15 mg dexamethason/ kg thể trọng. Một liều thứ hai có thể được dùng sau 12 giờ, nếu có chỉ định của bác sĩ.\nLiều dùng 0,6mg dexamethason/kg đã được sử dụng an toàn trong các nghiên cứu lâm sàng.\nTuy nhiên, liều tối đa có thể sử dụng là 10mg. Bảng dưới đây thể hiện liều dùng cho các độ tuổi khác nhau ở liều 0,15 mg/kg trong điều trị bệnh Croup ở trẻ:\nĐộ tuổi (tháng/năm)\nTrọng lượng (Kilôgam)\nThể tích Dixasyro (ml)\nTối thiểu\nTối đa\nTối thiểu\nTối đa\n2 tháng\n5.5\n3 tháng\n6 tháng\n5.6\n7.9\n6 tháng\n12 tháng\n10.5\n> 12 tháng\n2 năm\n10.6\n13.3\n> 2 năm\n4 năm\n13.4\n16.2\n> 4 tuổi\n7 năm\n16.3\n> 7 năm\n9 năm\n22.1\n> 9 tuổi\n12 tuổi\n27.1\n> 12 tuổi\n14 năm\n> 14 tuổi\nNgười cao tuổi:\nĐiều trị ở bệnh nhân cao tuổi, đặc biệt nếu cần dùng lâu dài, cần lưu ý đến các tác dụng phụ của corticosteroid.\nBệnh nhân suy thận:\nKhông cần chỉnh liều ở bệnh nhân suy thận. Sử dụng thuốc thận trọng ở những bệnh nhân này.\nBệnh nhân suy gan:\nKhông cần chỉnh liều ở bệnh nhân suy gan.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nCác báo cáo về độc tính cấp tính hoặc tử vong sau khi dùng quá liều với glucocorticoid là rất hiếm.\nCách xử trí:\nTrong trường hợp quá liều, bệnh nhân nên được gây nôn và nôn. Nếu không gây nôn được, nên tiến hành các biện pháp thường quy, bao gồm rửa dạ dày.\nCác phản ứng phản vệ và phản ứng quá mẫn có thể được điều trị bằng epinephrin (adrenalin), hô hấp nhân tạo áp suất dương tính và aminophyllin. Bệnh nhân nên được giữ ấm và yên tĩnh.\nThời gian bán thải của dexamethason trong huyết tương là khoảng 190 phút.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nMức độ tác dụng phụ không mong muốn phụ thuộc vào hiệu lực của thuốc, liều lượng, thời gian dùng thuốc và thời gian điều trị bệnh.\nCác tác dụng phụ không mong muốn được phân loại theo hệ thống cơ quan và tần suất: Rất thường gặp (ADR≥1/10), thường gặp (1/100≤ADR <1/10), ít gặp (1 / 1.000 ≤ADR<1/100), hiếm gặp (1 / 10.000 ≤ADR <1 / 1.000), tần suất chưa biết (không thể ước tính từ các dữ liệu có sẵn).\nCác tác dụng không mong muốn dưới đây đã được báo cáo, có tần suất chưa biết:\nHệ cơ quan\nTần suất\nTác dụng không mong muốn\nNhiễm trùng và nhiễm khuẩn\nChưa biết\nTăng nhiễm trùng cơ hội, tái phát bệnh lao. Giảm sự đề kháng của cơ thể với nhiễm trùng.\nRối loạn máu và bạch huyết\nChưa biết\nChứng tăng bạch cầu.\nRối loạn hệ thống miễn dịch\nChưa biết\nPhản ứng quá mẫn bao gồm phản ứng phản vệ, phù mạch.\nRối loạn nội tiết\nChưa biết\nBất thường kinh nguyệt và vô kinh, ức chế trục tuyến yên-thượng thận, rậm lông, ức chế sự tăng trưởng trong giai đoạn phôi thai, trẻ em và thanh thiếu niên, hội chứng Cushing.\nRối loạn dinh dưỡng và trao đổi chất\nChưa biết\nGiữ natri, giữ nước, giảm kali huyết, nhiễm kiềm, tăng bài tiết calci. Tăng khẩu vị. Rối loạn dung nạp carbohydrat.\nHệ thần kinh\nChưa biết\nMột loạt các phản ứng tâm thần như kích thích, hưng phấn, chán nản và tâm trạng không ổn định, có ý nghĩ tự tử, hoang tưởng, ảo giác và tâm thần phân liệt.\nMắt\nChưa biết\nĐục thủy tinh thể, tăng áp lực trong mắt, glôcom, phù gai thị, bệnh mỏng giác mạc, làm trầm trọng hơn bệnh viêm nhiễm mắt do virus hay nấm, lồi mắt.\nTim mạch\nChưa biết\nSuy tim sung huyết ở bệnh nhân mẫn cảm.\nMạch máu\nChưa biết\nBệnh huyết khối tắc mạch, cao huyết áp.\nHệ tiêu hóa\nChưa biết\nChứng khó tiêu, loét dạ dày tá tràng, thủng và xuất huyết dạ dày tá tràng, viêm tụy cấp tính, bệnh nấm Candida. Đau bụng và nôn mửa, viêm loét thực quản, thủng ruột non, đặc biệt ở bệnh nhân với bệnh viêm ruột. Buồn nôn, nấc cục.\nDa và mô dưới da\nChưa biết\nChậm liền vết thương, da mỏng, đốm xuất huyết và bầm máu, ban đỏ, đau thắt ngực, vân trên da, chứng giãn mao mạch, mụn trứng cá, tăng mồ hôi, che lấp phản ứng của các xét nghiệm trên da, các phản ứng trên da khác như viêm da dị ứng, mày đay, phù thần kinh mạch, tóc thưa.\nMô xương khớp và mô liên kết\nChưa biết\nChứng loãng xương, gãy xương sống và gãy xương dài, hoại tử xương, đứt gân. Bệnh cơ gân, nhược cơ, hoại tử vô khuẩn đầu xương đùi, giảm khối lượng cơ. Ức chế sự tăng trưởng ở trẻ em và thanh thiếu niên.\nRối loạn chung\nChưa biết\nPhiền muộn, lắng đọng mỡ bất thường.\nHệ sinh sản\nChưa biết\nThay đổi sự di chuyển và số lượng tinh trùng.\nĐiều tra\nChưa biết\nTăng ngon miệng, tăng cân.\nTriệu chứng khi giảm liều:\nViệc giảm liều corticosteroid quá nhanh sau khi điều trị kéo dài có thể dẫn đến suy thượng thận cấp tính, hạ huyết áp và tử vong. Triệu chứng cai thuốc có thể xảy ra bao gồm sốt, đau cơ, đau khớp, viêm mũi, viêm kết mạc, nổi các nốt đau và ngứa trên da, giảm cân.\nHướng dẫn cách xử trí ADR:\nCác ADR nhẹ thì nên giảm liều, ADR nặng nên ngừng thuốc và điều trị triệu chứng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với dexamethason hoặc bất kỳ thành phần nào của thuốc.\nNhiễm trùng toàn thân trừ khi đã sử dụng liệu pháp chống nhiễm trùng đặc hiệu.\nNhiễm nấm toàn thân.\nLoét dạ dày hoặc loét tá tràng.\nNhiễm giun nhiệt đới.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị với thuốc trong thời gian dài, phải kiểm tra điện tâm đồ, huyết áp, chụp X quang phổi, cột sống và đánh giá chức năng trục dưới đồi-tuyến yên-thượng thận cho tất cả các bệnh nhân.\nTác dụng không mong muốn có thể được giảm thiểu bằng cách sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất có thể. Cần phải thường xuyên đánh giá lại đáp ứng của bệnh nhân khi dùng thuốc để điều chỉnh liều cho phù hợp với tình trạng của bệnh. Khi cần giảm liều, nên giảm liều dần dần.\nKhi dùng với tác dụng chống viêm, chống ức chế miễn dịch, chống nhiễm trùng:\nDùng corticosteroid kéo dài có thể làm giảm sức đề kháng, làm tăng nhiễm trùng thứ phát, kéo dài hoặc nặng thêm tình trạng nhiễm virus.\nTác động lên mắt:\nSử dụng corticosteroid kéo dài có thể gây đục thủy tinh thể, tăng nhãn áp, gây tổn thương thần kinh thị giác và có thể làm tăng nhiễm trùng mắt thứ phát do nấm hoặc virus. Cần đặc biệt cẩn thận khi điều trị cho bệnh nhân tăng nhãn áp (hoặc có tiền sử gia đình bị tăng nhãn áp), bệnh nhân bị nhiễm virus herpes ở mắt, vì có khả năng gây thủng giác mạc.\nRối loạn điện giải:\nLiều trung bình và liều cao của hydrocortison hoặc cortison có thể gây tăng huyết áp, giữa muối và nước, tăng bài tiết kali, nhưng những ảnh hưởng này ít có khả năng xảy ra với các dẫn xuất tổng hợp, trừ khi được sử dụng với liều lượng lớn. Chế độ ăn uống hạn chế muối và bổ sung kali có thể là cần thiết với các bệnh nhân dùng corticosteroid Tất cả các corticosteroid làm tăng bài tiết calci, cần đặc biệt thận trọng khi dùng thuốc cho bệnh nhân suy thận, tăng huyết áp và suy tim sung huyết.\nỨc chế tuyến thượng thận:\nSuy tuyến thượng thận có thể xảy ra khi ngừng thuốc sau một thời gian điều trị kéo dài.\nNgừng sử dụng corticosteroid sau khi điều trị kéo dài phải giảm liều dần dần để tránh suy tuyến thượng thận cấp.\nCác bệnh hay tái phát, bệnh căng thẳng:\nTrong quá trình điều trị kéo dài các bệnh hay tái phát, chấn thương, căng thẳng, cần phải tăng liều tạm thời. Bệnh nhân bị căng thẳng có thể cần dùng corticosteroid liều cao trước, trong và sau thời gian căng thẳng.\nTriệu chứng cai thuốc:\nNgừng dùng corticosteroid sau khi điều trị kéo dài có thể gây triệu chứng cai thuốc bao gồm sốt, đau cơ, đau khớp, viêm mũi, viêm kết mạc, nổi các nốt đau và ngứa trên da, giảm cân. Vì vậy trước khi ngừng dùng thuốc phải giảm liều từ từ. Phải điều trị với liều nhỏ nhất và thời gian ngắn nhất có thể để giảm thiểu tác dụng phụ.\nCần đặc biệt chú ý khi xem xét việc sử dụng corticosteroid cho các bệnh nhân sau đây và cần theo dõi bệnh nhân thường xuyên:\nTiểu đường (hoặc có tiền sử gia đình bị tiểu đường).\nLoãng xương (đặc biệt là phụ nữ sau mãn kinh).\nBệnh tăng nhãn áp hoặc ở những người có tiền sử gia đình của bệnh tăng nhãn áp.\nBệnh nhân có tiền sử rối loạn ảnh hưởng nghiêm trọng và đặc biệt là những người có tiền sử dùng corticoid gây rối loạn tâm thần.\nTăng huyết áp hoặc suy tim sung huyết, nhồi máu cơ tim.\nChứng đau cơ do corticosteroid gây ra trước đó.\nViêm loét đại tràng, loét dạ dày. Liều lớn của corticosteroid có thể che giấu các triệu chứng thủng dạ dày-ruột.\nSuy gan, xơ gan, suy thận.\nĐộng kinh, đau nửa đầu.\nCó tiền sử dị ứng với corticosteroid.\nSuy giáp.\nBệnh lao, hen, sởi, thủy đậu.\nPhản ứng quá mẫn:\nPhản ứng quá mẫn như phù nề, nổi mày đay và co thắt phế quản đã được báo cáo khi dùng corticosteroids đường uống và ở bệnh nhân có tiền sử dị ứng. Nên dùng các biện pháp dự phòng, đặc biệt nếu bệnh nhân có tiền sử dị ứng với thuốc.\nNếu phản ứng phản vệ xảy ra, các biện pháp sau đây được khuyến cáo: tiêm tĩnh mạch chậm 0,1-0,5ml adrenalin (dung dịch 1: 1000: 0,1-0,5mg adrenalin tùy theo trọng lượng cơ thể), tiêm tĩnh mạch aminophylin và hô hấp nhân tạo nếu cần.\nTác động lên hệ thần kinh:\nCác triệu chứng về tâm thần thường xuất hiện trong vòng vài ngày hoặc vài tuần sau khi bắt đầu điều trị. Nguy cơ có thể cao hơn khi dùng liều cao. Bệnh nhân/ người chăm sóc nên được khuyến khích đi khám bệnh nếu lo lắng các triệu chứng tâm lý phát triển, đặc biệt là tình trạng chán nản hoặc ý tưởng tự tử. Bệnh nhân/người chăm sóc nên cảnh giác với các rối loạn tâm thần có thể xảy ra trong hoặc ngay sau khi giảm liều. Cần đặc biệt cẩn thận khi xem xét việc sử dụng corticosteroid ở những bệnh nhân có tiền sử bị bệnh trầm cảm nặng.\nSử dụng thuốc ở trẻ em và thanh thiếu niên:\nCorticosteroid làm chậm phát triển ở trẻ em và thanh thiếu niên, do đó việc điều trị nên được giới hạn ở liều tối thiểu trong thời gian ngắn nhất. Phải thường xuyên theo dõi sự tăng trưởng và phát triển ở trẻ em.\nTrẻ sơ sinh non tháng:\nCác bằng chứng cho thấy có các phản ứng bất lợi lên hệ thần kinh sau khi điều trị sớm (<96 giờ) đối với trẻ sơ sinh non tháng có bệnh phổi mạn tính ở liều khởi đầu 0,25 mg/kg x 2 lần/ngày.\nSử dụng thuốc ở người cao tuổi:\nCác tác dụng phụ thường gặp của corticosteroid lên toàn thân có thể làm nặng hơn các bệnh thường gặp ở tuổi già, đặc biệt là chứng loãng xương, cao huyết áp, hạ kali máu, tiểu đường, nhiễm trùng. Cần phải có sự theo dõi chặt chẽ để tránh các nguy cơ xảy ra khi dùng thuốc.\nCảnh báo về các thành phần khác của sản phẩm:\nSản phẩm này có chứa:\nPropylen glycol: Có thể gây ra các triệu chứng giống khi uống rượu.\nSorbitol: Bệnh nhân có các vấn đề di truyền hiếm gặp không dung nạp fructose không nên dùng thuốc này.\nNipagin, nipazol: Có thể gây ra phản ứng dị ứng (có thể phản ứng muộn).\nĐường trắng: Thận trọng khi dùng thuốc cho bệnh nhân tiểu đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCó một số tác dụng phụ liên quan đến sản phẩm này có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc trên một số bệnh nhân (Xem phần Tác dụng không mong muốn của thuốc).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông nên sử dụng dexamethason trong thời kỳ mang thai, trừ khi cần thiết. Phải dùng liều thấp nhất có hiệu quả để kiểm soát bệnh.\nTrẻ sơ sinh có mẹ đã dùng lượng corticosteroid đáng kể trong suốt thời kỳ mang thai nên được theo dõi cẩn thận để kịp thời phát hiện dấu hiệu suy giảm chức năng nếu có.\nYêu cầu giám sát chặt chẽ với bệnh nhân có tiền sản giật hoặc giữ nước.\nDexamethason qua được nhau thai, nồng độ trong huyết thanh thai bằng nồng độ của mẹ, nên có thể gây nguy hiểm cho thai nhi ở phụ nữ mang thai. Các nghiên cứu trên động vật và người cho thấy dùng corticosteroid trong 3 tháng đầu làm tăng nguy cơ sứt môi, hở hàm ếch, giảm tăng trưởng thai trong tử cung và giảm trọng lượng khi sinh. Khi dùng corticosteroid cho người mẹ trong thời kỳ mang thai có thể gây thiểu năng thượng thận ở trẻ sơ sinh. Cần thận trọng cân nhắc giữa lợi ích điều trị và nguy cơ xảy ra với mẹ và con.\nPhụ nữ cho con bú:\nCorticosteroid được bài tiết một lượng nhỏ trong sữa mẹ và có thể ức chế sự phát triển, can thiệp vào sản xuất corticosteroid nội sinh hoặc gây ra những ảnh hưởng không mong muốn khác. Cần thận trọng cân nhắc giữa lợi ích điều trị và nguy cơ rủi ro có thể xảy ra với mẹ và con.\nTương tác thuốc\nẢnh hưởng của các thuốc khác trên dexamethason:\nDexamethason được chuyển hóa qua cytochrome P450 3A4 (CYP3A4), nên dùng đồng thời dexamethason với thuốc cảm ứng enzym CYP3A4, như phenytoin, barbiturat (ví dụ primidon và phenobarbital), ephedrin, rifabutin, carbamazepin và rifampicin có thể làm giảm nồng độ dexamethason trong huyết tương.\nBệnh nhân dùng đồng thời methotrexat và dexamethason có nguy cơ gia tăng độc tính trên máu.\nViệc dùng đồng thời các thuốc ức chế CYP3A4 như ketoconazol, ritonavir và erythromycin có thể làm tăng nồng độ dexamethason trong huyết tương.\nKetoconazol có thể làm tăng nồng độ dexamethason trong huyết tương do ức chế CYP3A4, nhưng cũng có thể ức chế sự tổng hợp corticosteroid ở thượng thận và do đó gây suy vỏ thượng thận khi giảm liều corticosteroid.\nEphedrin có thể làm tăng sự chuyển hóa của corticosteroid, dẫn đến giảm nồng độ dexamethason trong huyết tương.\nIndomethacin đã được báo cáo gây kết quả âm tính giả trong nghiệm pháp ức chế dexamethason.\nKháng sinh: Kháng sinh nhóm macrolid đã được báo cáo làm giảm đáng kể độ thanh thải corticosteroid.\nCác thuốc kháng cholinesterase: Sử dụng đồng thời các thuốc này và corticosteroid có thể gây ra suy nhược nghiêm trọng ở những bệnh nhân bị nhược cơ. Các thuốc kháng cholinesterase nên được ngừng sử dụng ít nhất 24 giờ trước khi bắt đầu điều trị bằng corticosteroid.\nColestyramin: Colestyramin có thể làm giảm sự hấp thu của dexamethason.\nNhóm estrogen, bao gồm cả các thuốc ngừa thai đường uống: Có thể làm giảm chuyển hóa ở gan của một số corticosteroid, do đó làm tăng tác dụng của một số corticosteroid.\nAminoglutethimid: Giảm tác dụng của dexamethason, do đó cần phải điều chỉnh liều dexamethason khi dùng đồng thời với thuốc này.\nCác thuốc nhóm dạ dày - ruột, thuốc kháng acid, than hoạt tính: Giảm sự hấp thu qua đường tiêu hóa của glucocorticoid đã được báo cáo với prednisolon và dexamethason. Do đó, nên dùng glucocorticoid riêng biệt với các thuốc này, phải uống cách nhau ít nhất là hai giờ.\nẢnh hưởng của dexamethason lên các thuốc khác:\nDexamethason là thuốc ức chế CYP3A4 vừa phải. Việc dùng dexamethason đồng thời với các chất được chuyển hóa qua CYP3A4 có thể làm tăng độ thanh thải và giảm nồng độ các chất này trong huyết tương.\nDexamethason làm giảm nồng độ trong huyết tương của thuốc kháng virut indinavir và saquinavir.\nSalicylat: Corticosteroid làm tăng độ thanh thải của salicylat.\nThuốc hạ đường huyết (kể cả insulin), thuốc hạ huyết áp và thuốc lợi tiểu: Dexamethason làm giảm tác dụng của các thuốc này.\nAcetazolamid, thuốc lợi tiểu quai, thuốc lợi tiểu thiazid, thuốc tiêm amphotericin B, thuốc giảm kali, corticosteroid (gluco-mineralo), tetracosactid và carbenoxolon: Dexamethason làm tăng tác dụng của các thuốc này, gây hạ kali máu, dẫn đến loạn nhịp tim, có thể gây xoắn đỉnh. Nên điều chỉnh việc hạ kali máu trước khi bắt đầu điều trị bằng corticosteroid. Ngoài ra, đã có báo cáo về việc sử dụng đồng thời amphotericin B và hydrocortison dẫn đến suy tim sung huyết.\nSultoprid: Sự kết hợp này không được khuyến cáo, vì gây loạn nhịp thất, có thể gây ra xoắn đỉnh.\nNSAID như indometacin có thể làm tăng nguy cơ loét đường tiêu hoá.\nAspirin: Nên được sử dụng thận trọng kết hợp với corticosteroid trong hạ huyết áp.\nCiclosporin: Tăng hoạt tính của cả ciclosporin và corticosteroid có thể xảy ra khi cả hai dùng đồng thời. Co giật đã được báo cáo với việc sử dụng đồng thời này.\nThalidomid: Cần dùng dexamethason với thalidomid một cách thận trọng, vì sự hoại tử thượng bì nhiễm độc đã được báo cáo khi sử dụng đồng thời.\nCác corticosteroid có thể ảnh hưởng đến xét nghiệm nitrobuletetrazolium đối với nhiễm khuẩn và tạo ra kết quả âm tính giả.\nVắc-xin sống: Có nguy cơ gây tử vong khi dùng phối hợp với dexamethason.\nPraziquantel: Dexamethason làm giảm nồng độ của Praziquantel trong huyết tương.\nThuốc chống đông coumarin: Dexamethason làm tăng tác dụng chống đông máu.\nỞ liều cao hoặc khi điều trị hơn 10 ngày, có nguy cơ chảy máu. Bệnh nhân dùng corticosteroid với thuốc chống đông máu nên được theo dõi chặt chẽ (kiểm tra vào ngày thứ 8 sau khi dùng thuốc, sau đó mỗi 2 tuần kiểm tra lại trong khi điều trị và sau khi ngừng điều trị).\nInsulin, sulfonylureas, metformin: Dexamethason làm giảm tác dụng của các thuốc này, có thể gây tăng glucose máu. Do đó, bệnh nhân cần được thường xuyên xét nghiệm máu và nước tiểu, đặc biệt là khi bắt đầu điều trị.\nIsoniazid: Dexamethason làm giảm tác dụng của thuốc này. Bệnh nhân được theo dõi chặt chẽ khi dùng đồng thời với dexamethason.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}