{
    "describe": "Thương hiệu:\nUnison\nXịt Dobutane Spray Unison giảm đau, chống viêm trong bệnh lý cơ xương và khớp (60ml)\n4.8\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch xịt\nQuy cách\nChai x 60ml\nThành phần\nDiclofenac\nNhà sản xuất\nUNISON LABORATORIES\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nDobutane Spray\nlà dung dịch trong có màu vàng nhạt với mùi thơm của long não và vị bạc hà.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Xịt Dobutane Spray\nThông tin thành phần\nHàm lượng\nDiclofenac\n1%",
    "usage": "Công dụng của Xịt Dobutane Spray\nChỉ định\nviêm khớp dạng thấp\nThuốc Dobutane Spray được chỉ định dùng trong các trường hợp: Điều trị để giảm đau và chống viêm trong các trường hợp khác nhau trong bệnh lý cơ xương và khớp như\nDược lực học\nDiclofenac\nviêm khớp\nthoái hoá cột sống\nlà dẫn chất của acid phenylacetic, là thuốc chống viêm non - steroid. Tác dụng của thuốc chống viêm non - steroid là do ức chế mạnh hoạt tính của cyclo - oxygenase là chất tham gia vào quá trình sinh tổng hợp của prostaglandins và thromboxanes từ acid arachidonic, prostaglandin có vai trò quan trọng trong quá trình gây đau và viêm. Do đó, thuốc có tác dụng chống viêm, giảm đau. Kết hợp tác dụng chống viêm và giảm đau của NSAID tạo ra hữu ích đặc biệt trong điều trị các bệnh có triệu chứng đau và/hoặc viêm, bao gồm rối loạn khớp như\nDược động học\nDiclofenac được hấp thu qua da. Ở nồng độ điều trị, hơn 99% thuốc gắn với protein huyết tương. Diclofenac thâm nhập vào chất lỏng hoạt dịch, tại đây thuốc có thể duy trì nồng độ ngay cả khi nồng độ huyết tương giảm. Diclofenac có thể phân bố qua sữa mẹ nhưng các nhà nghiên cứu đánh giá lượng phân bố quá nhỏ để có thể có hại cho trẻ sơ sinh bú sữa mẹ.\nThời gian bán thải huyết tương vào khoảng 1 - 2 giờ. Diclofenac được chuyển hóa thành 4 - hydroxydiclofenac, 5 - hydroxydiclofenac, 3' - hydroxydiclofenac và 4, 5 - hydroxydiclofenac. Sau đó thuốc được bài tiết dưới dạng liên hợp với glucoronide và sulphate, chủ yếu là qua nước tiểu (khoảng 65%) và cũng có qua mật (khoảng 35%).",
    "dosage": "Cách dùng Xịt Dobutane Spray\nCách dùng\nDobutane Spray là thuốc xịt trực tiếp vào vị trí viêm.\nLiều dùng\nviêm xương khớp\nXịt trực tiếp vào vị trí viêm, đau 3 - 4 lần/ngày: Nếu sử dụng trong điều trị\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Dobutane Spray vô cùng khó xảy ra do với chỉ định xịt tại chỗ sự hấp thu thuốc toàn thân rất thấp.\nTrong trường hợp nuốt phải thuốc Dobutane Spray, dẫn đến các tác dụng phụ đáng kể, nên sử dụng các biện pháp điều trị chung thường được áp dụng để điều trị ngộ độc với các thuốc NSAID.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc Dobutane Spray, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dobutane Spray, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMột số phản ứng nhẹ trên da như phát ban, ngứa có thể xuất hiện ở bệnh nhân điều trị bằng diclofenac. Các phản ứng trên da nặng hơn có thể thấy như: Viêm da bỏng rộp, đa ban đỏ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Dobutane Spray, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dobutane Spray chống chỉ định trong các trường hợp sau:\nThuốc chống viêm non steroid (NSAIDs) nên được sử dụng thận trọng ở bệnh nhân nhiễm khuẩn, vì các triệu chứng như sốt và viêm có thể bị che lấp, cũng cần sử dụng thận trọng ở bệnh nhân hen suyễn và bệnh lý dị ứng.\nviêm mũi\nNSAIDs không sử dụng cho bệnh nhân có tiền sử dị ứng với aspirin hoặc các NSAIDs khác, ở những người bị tấn công bởi các triệu chứng dị ứng như hen suyễn, phù nề, mày đay hoặc\nThận trọng khi sử dụng\nCần thận trọng và theo dõi khi chỉ định thuốc cho bệnh nhân rối loạn xuất huyết, tăng huyết áp và suy thận, gan, hoặc suy giảm chức năng tim. Bệnh nhân đang điều trị với một số NSAID có thể cần phải được theo dõi sự phát triển của rối loạn máu, thận, gan hoặc mắt. Một số NSAID có thể gây ảnh hưởng đối với thử nghiệm chức năng tuyến giáp do làm giảm nồng độ hormon huyết thanh - tuyến giáp.\nTrẻ em\nKhông có đủ dữ liệu về hiệu quả và an toàn cho trẻ em và thanh thiếu niên dưới 14 tuổi. Tuy nhiên, sử dụng thuốc Dobutane Spray cho trẻ em và thanh thiếu niên có tuổi đời dưới 14 tuổi thường là không phù hợp.\nNgười già\nNên thận trọng khi sử dụng các thuốc NSAID cho người già. Việc chảy máu do Aspirin và các NSAID khác phổ biến hơn ở người cao tuổi, có thể dẫn đến tử vong hoặc các hậu quả nghiêm trọng khác. NSAIDs cũng là một mối nguy hiểm đặc biệt đối với những bệnh nhân mắc bệnh tim hoặc suy thận, việc này có thể một lần nữa đặt bệnh nhân cao tuổi vào nguy cơ đặc biệt.\nKhả năng lái xe và vận hành máy móc\nViệc sử dụng dạng thuốc xịt diclofenac ngoài da không gây ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh việc sử dụng NSAIDs trong thời kỳ mang thai, trừ phi lợi ích điều trị lớn hơn nguy cơ. Nên tránh sử dụng NSAID trong 3 tháng cuối của thai kỳ vì việc sử dụng có liên quan đến nguy cơ đóng ống động mạch của thai nhi trong tử cung và có thể xảy ra tình trạng tăng áp phổi kéo dài ở trẻ sơ sinh. Ngoài ra, thời điểm bắt đầu chuyển dạ có thể bị trì hoãn và khoảng thời gian chuyển dạ có thể tăng lên.\nThời kỳ cho con bú\nNSAID nên được sử dụng thận trọng trong thời gian cho con bú. Diclofenac được phân bổ vào sữa mẹ nhưng với lượng được cho là quá nhỏ để có thể gây hại cho trẻ sơ sinh bú sữa mẹ.\nTương tác thuốc\nCác tương tác đáng chú ý có liên quan tới NSAIDs gồm:\nTăng tác dụng của thuốc chống đông máu dạng uống (đặc biệt khi dùng với Opeopazone và phenylbutazone) và làm tăng nồng độ lithium, methotrexate và glycoside tim trong huyết thanh.\ncyclosporine\nNguy cơ gây độc tính ở thận có thể tăng lên khi điều trị đồng thời với các thuốc ức chế ACE,\nChứng co giật có thể xảy ra do tương tác với nhóm quinolones.\nNSAIDs có thể làm tăng tác dụng của phenytoin và thuốc chống tiểu đường sulphonylurea.\nTác dụng của NSAIDs có thể tăng lên khi sử dụng đồng thời với moclobemide.\nNên tránh sử dụng đồng thời với 1 NSAID khác (bao gồm aspirin) vì có thể làm tăng nguy cơ phản ứng phụ.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}