{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dofluzol 5mg Domesco điều trị triệu chứng chóng mặt tiền đình, dự phòng chứng đau nửa đầu (100 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nFlunarizine\nChỉ định\nRối loạn tiền đình\nĐau nửa đầu\nChóng mặt\n,\nChống chỉ định\nParkinson, Trầm cảm, Hội chứng ngoại tháp\nNhà sản xuất\nCTY CP XNK Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDofluzol 5 mg được sản xuất bởi Công ty Cổ phần Xuất nhập khẩu Y tế Domesco, với thành phần chính Flunarizine, là thuốc dùng để dự phòng chứng đau nửa đầu và điều trị triệu chứng chóng mặt do rối loạn chức năng hệ thống tiền đình.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dofluzol 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlunarizine\n5mg",
    "usage": "Công dụng của Thuốc Dofluzol 5mg\nChỉ định\nThuốc Dofluzol 5 mg được chỉ định dùng trong các trường hợp sau:\nđau nửa đầu\nDự phòng chứng\nĐiều trị triệu chứng chóng mặt tiền đình do rối loạn chức năng hệ thống tiền đình.\nDược lực học\nFlunarizine là thuốc có hoạt tính chẹn kênh calci, kháng histamine và an thần. Thuốc ngăn chặn sự quá tải calci ở tế bào, bằng cách làm giảm calci tràn vào quá mức qua màng tế bào. Flunarizine không tác động trên sự co bóp cơ tim, không ức chế nút xoang nhĩ hoặc nhĩ thất, không làm tăng tần số tim, không có tác dụng chống tăng huyết áp.\nDược động học\nHấp thu\n: Flunarizine được hấp thu qua đường tiêu hoá 99%. Thể tích phân bố lớn, khoảng 78 L/kg ở những người khoẻ mạnh và khoảng 207 L/kg ở những bệnh nhân\nChuyển hoá:\nFlunarizine được chuyển hoá qua gan thành ít nhất 15 chất chuyển hoá. Đường chuyển hoá chính là qua CYP2D6.\nThải trừ\n: Flunarizine thải trừ chủ yếu qua phân theo đường mật dưới dạng không đổi và các chất chuyển hóa. Sau khi uống 24–48 giờ, có khoảng 3–5% liều được thải trừ qua phân dưới dạng không đổi và các chất chuyển hóa, và < 1% được bài tiết qua đường tiểu. Thời gian bán hủy thay đổi nhiều từ 5 đến 15 giờ ở hầu hết các bệnh nhân sau khi dùng liều đơn. Ở một số người cho thấy nồng độ huyết tương của flunarizine có thể đo lường được (0,5 ng/mL) trong thời gian kéo dài (cho đến 30 ngày), điều này có thể do sự phóng thích thuốc từ các mô khác.\nDùng liều nhắc lại:\nNồng độ huyết tương của flunarizine đạt được trạng thái ổn định sau khoảng 8 tuần dùng liều nhắc lại, dùng một lần mỗi ngày, và cao hơn khoảng 3 lần so với liều đơn.",
    "dosage": "Cách dùng Thuốc Dofluzol 5mg\nCách dùng\nThuốc dùng đường uống, uống vào buổi tối.\nLiều dùng\nDự phòng đau nửa đầu:\nLiều khởi đầu:\nNgười lớn ≤ 65 tuổi: 2 viên x 1 lần/ngày.\nNgười lớn > 65 tuổi: 1 viên x 1 lần/ngày.\ntriệu chứng trầm cảm\nNếu trong giai đoạn điều trị này, xảy ra các\nĐiều trị duy trì: Nếu bệnh nhân đáp ứng tốt và nếu cần điều trị duy trì thì nên giảm liều xuống 5 ngày với liều hàng ngày như nhau và 2 ngày nghỉ mỗi tuần. Nếu điều trị duy trì phòng ngừa thành công và dụng nạp tốt thì có thể ngừng điều trị trong 6 tháng và chỉ bắt đầu điều trị lại nếu tái phát.\nChóng mặt:\nLiều hàng ngày tương tự như dùng cho đau nửa đầu, nhưng điều trị khởi đầu chỉ kéo dài cho đến khi kiểm soát được triệu chứng, thường là dưới 2 tháng. Nếu không có sự cải thiện đáng kể sau 1 tháng đối với chóng mặt mạn tính, 2 tháng đối với chóng mặt tư thế, bệnh nhân được xem là không đáp ứng và nên ngừng điều trị.\nLiều lượng ở bệnh nhân suy gan: Vì thuốc được chuyển hóa với mức độ lớn ở gan nên cần điều chỉnh liều lượng ở các bệnh nhân này. Liều khởi đầu: 5 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\n: Dựa vào tính chất dược lý của thuốc, buổn ngủ và suy nhược có thể xảy ra. Có vài trường hợp quá liều cấp (liều cao đến 600 mg uống 1 lần) đá được báo cáo, đã quan sát thấy các triệu chứng: Buồn ngủ, nhịp tim nhanh, kích động.\nXử trí\n: Không có thuốc giải độc đặc hiệu. Trong 1 giờ sau khi uống quá liều, nên rửa dạ dày. Có thể dùng than hoạt nếu thấy thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dofluzol 5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh trung ương: Buồn ngủ, mệt mỏi.\nADR khác: Tăng ngon miệng, tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\ntriệu chứng ngoại tháp\nThần kinh trung ương: Trầm cảm,\nTiêu hóa: Khô miệng.\nHiếm gặp, ADR < 1/1000\nđau dạ dày\nTiêu hóa: Buồn nôn,\nADR khác: Tăng tiết sữa.\nKhông rõ tần suất\nThần kinh trung ương: Lo lắng.\nCơ xương: Đau cơ.\nDa: Phát ban.\nHướng dẫn cách xử trí ADR\nKhi xảy ra các tác dụng không mong muốn, hãy ngừng dùng flunarizine, các triệu chứng sẽ khỏi hoàn toàn hoặc giảm bớt một phần. Tiến hành điều trị triệu chứng và hỗ trợ nếu cần.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dofluzol 5 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần của thuốc.\nNgười bị rối loạn chuyển hóa porphyrin.\nPakinson\nTiền sử trầm cảm,\nThận trọng khi sử dụng\nĐiều trị với flunarizine có thể làm tăng triệu chứng trầm cảm, ngoại tháp và làm bộc phát hội chứng Parkinson, đặc biệt ở những bệnh nhân có nguy cơ như người cao tuổi. Do vậy, nên dùng thận trọng trên những bệnh nhân này.\nTrong một số trường hợp hiếm, sự mệt mỏi có thể tăng lên trong khi điều trị với flunarizine. Trong trường hợp này, nên ngừng điều trị. Không được vượt quá liều quy định. Bệnh nhân phải được khám đều đặn theo định kỳ, đặc biệt trong giai đoạn điều trị duy trì, để có thể phát hiện sớm triệu chứng ngoại tháp hay trầm cảm và ngừng điều trị. Nếu trong điều trị duy trì không đạt hiệu quả điều trị thì ngừng điều trị.\nBệnh nhân có vấn đề về dung nạp galactose, bệnh nhân thiếu hụt enzyme Lapp lactase hoặc kém hấp thu glucose–galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nBởi vì buồn ngủ có thể xảy ra, đặc biệt lúc bắt đầu điều trị, nên thận trọng trong các hoạt động như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nphụ nữ mang thai\nChưa có nghiên cứu xác nhận an toàn của flunarizine khi dùng trên\nThời kỳ cho con bú\nKhông biết flunarizine có phân bố vào sữa người hay không. Nên cân nhắc hoặc tránh sử dụng thuốc trong thời gian cho con bú hoặc dùng thuốc và ngừng cho con bú.\nTương tác thuốc\nRượu, thuốc an thần, thuốc ngủ khi dùng chung flunarizine làm gia tăng tác dụng phụ buồn ngủ. Flunarizine không chống chỉ định ở bệnh nhân đang dùng thuốc chẹn beta.\nDược động học của flunarizine không bị ảnh hưởng bởi topiramate. Trạng thái dược động học ổn định của topiramate không bị ảnh hưởng bởi flunarizine.\nSử dụng lâu dài flunarizine không ảnh hưởng đến nồng độ của phenytoin, carbamazepine, valproate hay phenobarbital. Nồng độ huyết tương của flunarizine thường thấp hơn một ít ở những bệnh nhân động kinh đang sử dụng các thuốc kháng động kinh loại này so với những người khỏe mạnh dùng liều tương tự. Độ gắn kết protein huyết tương của carbamazepine, valproate và phenytoin không bị ảnh hưởng khi dùng đồng thời flunarizine.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C.\nBảo quản trong bao bì gốc của thuốc."
}