{
    "describe": "Thương hiệu:\nMerck\nThuốc Dolo-Neurobion Merck giảm đau khớp, phong thấp (5 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên bao\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nDiclofenac\nPyridoxine\nThiamin\nVitamin B12\n,\nChỉ định\nViêm dây thần kinh\nViêm khớp\nViêm khớp dạng thấp\nĐau cấp tính\nĐau đầu sau chấn thương\n,\nChống chỉ định\nSốt, Suy gan, Suy thận, Dị ứng thuốc, Hen phế quản, Suy tim, U ác tính\nNhà sản xuất\nMERCK\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dolo – Neurobion® là sản phẩm của PT. Merck Tbk được dùng để điều trị đau khớp, thấp khớp, đau liên quan đến viêm dây thần kinh, đau dây thần kinh, đau sau chấn thương, hậu phẫu, đau cấp tính trong sản phụ khoa, tai mũi họng và răng hàm mặt.\nDạng viên nén bao tan trong ruột, hộp 5 vỉ x 10 viên nén bao tan trong ruột.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dolo-Neurobion\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiclofenac\n50mg\nPyridoxine\n50mg\nThiamin\n50mg\nVitamin B12\n1mg",
    "usage": "Công dụng của Thuốc Dolo-Neurobion\nChỉ định\nThuốc Dolo - Neurobion được chỉ định dùng trong các trường hợp sau:\nĐau khớp, thấp khớp.\nĐau liên quan đến viêm dây thần kinh, đau dây thần kinh.\nĐau sau chấn thương, hậu phẫu.\nĐau cấp tính trong sản phụ khoa, tai mũi họng và răng hàm mặt.\nDược lực học\nDOLO-NEUROBION® chứa vitamin B1, B6, B12 và diclofenac. Các vitamin B hoạt động như các coenzym từ đó tạo nên các chất cần thiết cho sự chuyển hóa. Vai trò của chúng trong chuyển hóa các tế bào thần kinh ngoại biên và trung ương cũng như các tế bào liên quan được đánh giá cùng với khả năng duy trì đặc tính cấu trúc và chức năng của hệ thần kinh của chúng. Ngoài ra, các vitamin B còn có tác dụng hiệp đồng khi kết hợp với tác dụng đối kháng cảm thụ đau của diclofenac trong đau hỗn hợp (mixed pain).\nThiamin (vitamin B1)\nThiamin pyrophosphat là dạng có hiệu quả của vitamin B1 và hoạt động như một coenzym đối với một số enzym (ví dụ pyruvat dehydrogenase và transketolase). Do đó, vitamin B1 tham gia chủ yếu vào chuyển hóa carbohydrat; tuy nhiên, vitamin B1 cũng tham gia vào sự tổng hợp lipid và acid amin.\nCác tế bào thần kinh được cung cấp năng lượng thông qua quá trình oxy hóa nhờ enzym và quá trình khử carboxyI của glucose, vì vậy việc cung cấp đầy đủ vitamin B1 là rất quan trọng. Thiamin cũng tham gia vào dẫn truyền xung động thần kinh. Hơn nữa, kết quả thu được trong các thí nghiệm cho thấy thiamin có tác dụng giảm đau.\nCác nghiên cứu thực nghiệm gần đây cho thấy thiamin có tác dụng bảo vệ chống lại nhiễm độc tế bào và các sản phẩm glycosyl hóa bền vững gây miễn dịch (immunogenic advanced glycosylation end product - AGE). In vitro, thiamin đã được chứng minh là ức chế sự hình thành lactat và AGE và có hoạt tính bảo vệ tế bào.\nCác cơ chế khác có thể có về hoạt tính giảm đau và trị đau thần kinh của thiamin bao gồm khả năng tương tác với các chất trung gian gây đau tại các thụ thể nhận cảm đau, tái sinh các sợi thần kinh bị tổn thương, ổn định tính dễ bị kích thích điện của dây thần kinh và cải thiện sự vận chuyển qua bào tương sợi trục.\nSự hoạt hóa guanosin monophosphat vòng phụ thuộc con đường truyền tín hiệu protein kinase G (cGMP-PKG) có thể liên quan đến khả năng ức chế tăng cảm đau do nhiệt độ của vitamin B1 (và có thể là vitamin B12) gây ra do đè ép hạch tủy sống.\nPyridoxin (vitamin B6)\nPyridoxal phosphat, dạng có hoạt tính sinh học của pyridoxin, là coenzym quyết định trong sự chuyển hóa acid amin. Nó tham gia vào sự hình thành các amin có hoạt tính sinh lý (ví dụ serotonin, histamin, adrenalin) thông qua các quá trình khử carboxyl cũng như trong quá trình đồng hóa và dị hóa thông qua sự transamin hóa.\nPyridoxal phosphat đóng một vai trò thiết yếu trong hệ thần kinh, đặc biệt là trong sự chuyển hóa chất dẫn truyền thần kinh kiểm soát bằng enzym. Là một chất xúc tác trong những bước đầu tiên của quá trình sinh tổng hợp sphingosin, pyridoxal phosphat cũng có vai trò chính trong sự chuyển hóa sphingolipid. Sphingolipid là thành phần thiết yếu của bao myelin của tế bào thần kinh. Các mô hình thực nghiệm trên động vật đã chứng minh rằng vitamin B6 có tác dụng giảm đau.\nđộng kinh\nParkinson\nnhức đầu\nPyridoxin được biết như một đồng yếu tố (cofactor) thiết yếu trong việc sản xuất các chất dẫn truyền thần kinh. Pyridoxin tham gia vào quá trình chuyển hóa tryptophan, dẫn đến tổng hợp serotonin. Vì lý do này, nó đã được xem là thuốc hỗ trợ điều trị trong một loạt các tình trạng có bất thường về chất dẫn truyền thần kinh đã biết hoặc nghi ngờ như\nCobalamin (vitamin B12)\nVitamin B12 tồn tại ở các dạng có hoạt tính (5-deoxyadenosyl cobalamin và methyl cobalamin) tham gia vào chuyển vị hydro nội phân tử xúc tác bằng enzym và chuyển vị nội phân tử của các nhóm methyl. Vitamin B12 cũng tham gia vào sự tổng hợp methionin (kết hợp chặt chẽ với sự tổng hợp acid nucleic) và vào sự chuyển hóa lipid, thông qua việc chuyển đổi acid propionic thành acid succinic.\nVitamin B12 tham gia vào quá trình methyl hóa protein cơ bản myelin, một thành phần của bao myelin của hệ thần kinh. Sự methyl hóa làm tăng đặc tính ưa lipid của protein cơ bản myelin, có lợi cho sự tăng kết hợp các bao myelin.\nVitamin B12 tác dụng trên thụ cảm đau cũng như trên loạn cảm đau.\nDiclofenac\nDiclofenac ức chế cyclooxygenase (COX) và lipoxygenase (LOX) - các enzym chuyển acid arachidonic thành prostaglandin và leukotrien, theo thứ tự tương ứng. Việc ức chế các enzym này dẫn đến tác dụng giảm đau, chống viêm và hạ sốt của diclofenac. Diclofenac ức chế cả COX-1 và COX-2, và có khuynh hướng ức chế COX-2 chọn lọc. Diclofenac mạnh hơn đáng kể so với indomethacin, naproxen và các thuốc chống viêm khác.\nNgoài tác dụng trên ngoại biên, diclofenac và các thuốc chống viêm không steroid khác có thể có tác dụng đối kháng thụ cảm đau trên hệ thần kinh trung ương, tác dụng trên sự phóng thích prostaglandin và/hoặc thông qua hệ thần kinh bằng cách sử dụng các catecholamin và serotonin cũng như các chất dẫn truyền thần kinh.\nKết hợp các vitamin B1, B6, B12 và diclofenac\nCác vitamin B1, B6 và B12 có ý nghĩa đặc biệt đối với sự chuyển hóa của hệ thần kinh, và sự hợp lực về sinh hóa của chúng biện minh cho việc sử dụng kết hợp các vitamin này. Các nghiên cứu trên động vật đã cho thấy sự kết hợp các vitamin B này thúc đẩy quá trình tái tạo các sợi thần kinh bị tổn thương, cuối cùng dẫn đến tăng cường phục hồi chức năng và sự phân bố thần kinh cơ.\nTrong một số mô hình đau ở chuột cống, các vitamin B1, B6 và B12 đã cho thấy tác dụng đối kháng thụ cảm đau, việc kết hợp cho thấy hiệu quả cao hơn hiệu quả của từng vitamin riêng rẽ.\nSự kết hợp các vitamin nhóm B và diclofenac đã được sử dụng từ năm 1962 để điều trị các bệnh lý đau có kết hợp giữa đau cảm thụ và đau thần kinh (đau hỗn hợp), vì tác dụng hiệp đồng của sự kết hợp này đã được thừa nhận và việc điều trị đau bằng một thuốc chống viêm không steroid (NSAID) phối hợp với điều trị các tổn thương dây thần kinh sẵn có bằng các vitamin nhóm B được cho là có hiệu quả.\nTrong lúc đó, một số nghiên cứu lâm sàng có đối chứng, ngẫu nhiên đã chứng tỏ tính ưu việt của sự kết hợp các vitamin B với diclofenac so với diclofenac đơn trị liệu trong điều trị đau đồng thời cho thấy tác dụng hiệp đồng đáng kể của các vitamin B1, B6, và B12 đối với tác dụng giảm đau của diclofenac trên người.\nDược động học\nNgười ta không cho rằng việc sử dụng kết hợp các vitamin B1, B6 và B12 có ảnh hưởng bất lợi đến dược động học của từng vitamin riêng lẻ.\nThiamin (vitamin B1)\nSử dụng vitamin B1 đường uống dựa trên cơ chế vận chuyển kép phụ thuộc liều, đó là sự hấp thu chủ động ở nồng độ lên đến 2 µmol và khuếch tán thụ động khi nồng độ vượt qua 2 µmol. Hầu như không có sự hấp thụ ở dạ dày và trong các đoạn xa của ruột non.\nThiamin được hình thành bởi vi khuẩn chí ở đại tràng thì không được hấp thụ. Sự hấp thụ của thiamin xảy ra sau khi phosphoryl hóa ở các tế bào biểu mô; một cơ chế vận chuyển được cho là có liên quan đến sự chuyển qua thành ruột.\nSau khi hấp thu bởi niêm mạc ruột, thiamin được vận chuyển đến gan qua tuần hoàn cửa. Tại gan, thiamin được phosphoryl hóa thành thiamin pyrophosphat (TPP) và thiamin triphosphat (TTP) nhờ thiamin kinase.\nThiamin được bài tiết với thời gian bán hủy 1 giờ ở pha beta. Các sản phẩm bài tiết chính là: Acid thiamin cacboxylic, pyramin, thiamin và một số chất chuyển hóa chưa xác định (bài tiết qua thận). Lượng thiamin tiêu thụ càng nhiều thì lượng thiamin bài tiết ở dạng không đổi qua thận càng cao trong vòng 4-6 giờ.\nPyridoxin (vitamin B6)\nVitamin B6 (pyridoxin, pyridoxal và pyridoxamin) được hấp thu nhanh, chủ yếu ở đường tiêu hóa trên và vận chuyển đến các cơ quan và các mô. Vitamin gắn kết với albumin, khoảng 80% pyridoxal phosphat gắn kết với protein.\nVitamin B6 đi vào dịch não tủy, được bài tiết vào sữa mẹ và thâm nhập vào nhau thai. Sản phẩm bài tiết chính là 4 acid pyridoxic; lượng của sản phẩm này nhiều hay ít tùy thuộc vào liều vitamin B6 đã dùng.\nCyanocobalamin (vitamin B12)\nSự hấp thu vitamin B12 từ đường tiêu hóa xảy ra theo 2 cơ chế:\nVitamin B12 được hấp thu cùng với chế độ ăn sẽ được phóng thích bởi acid dạ dày và gắn kết ngay lập tức với yếu tố nội tại để tạo thành phức hợp vitamin B12 – yếu tố nội tại.\nKhông phụ thuộc vào yếu tố nội tại, vitamin B12 có thể thụ động đi vào máu thông qua một cơ chế không đặc hiệu (có thể là khuếch tán).\nTheo các nghiên cứu ở những đối tượng khỏe mạnh, tối đa là 1,5 µg vitamin B12 dùng đường uống sẽ được hấp thu với sự hỗ trợ của yếu tố nội tại. Khi tăng liều, sự hấp thu phụ thuộc yếu tố nội tại đạt điểm bão hòa và sự hấp thu vitamin B12 do khuếch tán sẽ tăng.\nKhoảng 90% cobalamin trong huyết tương gắn kết với protein (transcobalamin). Hầu hết các vitamin B12 không lưu thông trong huyết tương sẽ được dự trữ ở gan.\nVitamin B12 chủ yếu được bài tiết qua mật và phần lớn được tái hấp thu qua tuần hoàn ruột-gan. Nếu khả năng dự trữ của cơ thể bị vượt quá do liều cao và, đặc biệt là do dùng đường tiêm, phần không thể giữ lại sẽ được bài tiết trong nước tiểu.\nDiclofenac\nDiclofenac được hấp thu nhanh và hoàn toàn ở tá tràng, đạt nồng độ trong huyết tương đáng kể sau khi dùng 30 phút và đạt nồng độ tối đa trong huyết tương trong vòng 2 hoặc 3 giờ. Khi dùng cùng với thức ăn, diclofenac được hấp thu chậm hơn nhưng mức độ hấp thu không bị thay đổi.\nThuốc gắn kết với protein huyết tương (99,7%), chủ yếu với albumin, và thời gian bán hủy trong huyết tương là 1-2 giờ. Diclofenac được phân bố rộng rãi trong cơ thể, với nồng độ cao nhất được tìm thấy ở gan và thận.\nThuốc được chuyển hóa ở gan bởi một isoenzym cytochrom P450 của phân họ CYP2C thành 4 hydroxydiclofenac là chất chuyển hóa chính và thành các dạng hydroxy hóa khác. Sau quá trình glucuronid hóa và sulfat hóa, các chất chuyển hóa được bài tiết trong nước tiểu (65%) và mật (35%). Liều lặp lại của diclofenac không gây tích lũy ở người lớn khỏe mạnh. Thời gian bán thải là 1,2 - 2,0 giờ.",
    "dosage": "Cách dùng Thuốc Dolo-Neurobion\nCách dùng\nNên uống Dolo – Neurobion® theo chỉ dẫn của bác sĩ.\nUống cả viên mà không nhai với một ít chất lỏng, tốt nhất là sau bữa ăn.\nLiều dùng\nNgười lớn: Uống 1 viên, 3 lần mỗi ngày.\nLiều tối đa khuyến cáo là 3 viên (tương đương với 150 mg diclofenac) mỗi ngày.\nKhông cần điều chỉnh liều ở bệnh nhân cao tuổi; bệnh nhân thừa cân hoặc bệnh nhân suy thận hoặc suy gan nhẹ đến trung bình.\nThuốc không được khuyến cáo cho trẻ em dưới 12 tuổi do hàm lượng diclofenac cao.\nThời gian điều trị: Nói chung, thời gian điều trị đối với cơn đau hỗn hợp cấp tính là 3 đến 10 ngày. Khuyến cáo thời gian điều trị càng ngắn càng tốt. Bệnh nhân với cơn đau hỗn hợp dai dẳng hoặc mạn tính có thể được điều trị trong thời gian dài hơn dựa trên đánh giá y khoa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và điều trị (thuốc giải độc).\nKhông có trường hợp quá liều nào với thiamin hoặc vitamin B12 đã được báo cáo.\nBệnh thần kinh cảm giác và các hội chứng bệnh thần kinh cảm giác khác có thể xảy ra khi dùng pyridoxol liều cao dài hạn sẽ cải thiện dần dần khi ngừng điều trị và cuối cùng có thể hồi phục hoàn toàn.\nTrong trường hợp ngộ độc diclofenac cấp tính, nên tiến hành điều trị triệu chứng và điều trị hỗ trợ. Không có phương pháp điều trị cụ thể nào cho bệnh cảnh này. Các biện pháp sau đây cần được thực hiện; rửa dạ dày và dùng than hoạt tính. Nên dùng các phương pháp hỗ trợ để tránh bị hạ huyết áp, suy thận, co giật, kích thích đường tiêu hóa, và ức chế hô hấp.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dolo - Neurobion, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp: 1/1.000 < ADR < 1/100\nbệnh Crohn\ntáo bón\nTiêu hoá: Đợt cấp của viêm loét đại tràng hoặc\nHiếm gặp: 1/10.000 < ADR <1/1.000\nMiễn dịch: Một số phản ứng quá mẫn, như hạ huyết áp, phù, phản ứng phản vệ.\nRối loạn tâm thần: Mất định hướng, mất ngủ, kích thích tâm thần.\nRối loạn mắt: Rối loạn thị giác.\nThần kinh: Dị cảm, rối loạn độ nhạy cảm, rối loạn trí nhớ.\nÙ tai\nRối loạn tai và mê đạo:\nTiêu hoá: Loét, xuất huyết, thủng dạ dày - ruột, rối loạn vị giác.\nsuy thận cấp\nThận và tiết niệu: Tiểu máu, protein niệu,\nRất hiếm gặp: ADR < 1/10.000\nHuyết học: Giảm tiểu cầu, giảm bạch cầu, thiếu máu tần huyết, thiếu máu bất sản, mất bạch cầu hạt.\nDa và mô dưới da: Ban có mụn nước, chàm, hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, viêm da tróc vảy, rụng tóc, phản ứng nhạy cảm với ánh sáng, ban xuất huyết.\nKhông xác định tần suất\nmề đay\nRối loạn hệ miễn dịch: Một số phản ứng quá mẫn, như ra mồ hôi, nhịp tim nhanh hoặc phản ứng da với ngứa và nổi\nRối loạn hệ thần kinh: Chóng mặt, lú lẫn, nhức đầu, mệt mỏi.\nnhồi máu cơ tim\nRối loạn trên tim: Ứ dịch, phù, tăng huyết áp, biến cố huyết khối động mạch như\nĐau bụng\ntiêu chảy\nRối loạn tiêu hóa:\nRối loạn gan mật: Tăng nồng độ men gan (ALAT, ASAT), tổn thương tế bào gan, đặc biệt khi điều trị dài hạn, viêm gan có hoặc không có vàng da.\nRối loạn thân và tiết niệu: Sắc niệu (\"nước tiểu hơi đỏ\", xuất hiện trong 8 giờ đầu tiên sau khi dùng và thường khỏi trong vòng 48 giờ).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dolo - Neurobion® chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ hoạt chất hoặc tá dược nào của thuốc.\nviêm mũi\nTiền sử bị co thắt phế quản, hen,\nLoét dạ dày tá tràng cấp tính hoặc chảy máu dạ dày ruột hoặc có tiền sử các bệnh này.\nXuất huyết não cấp hoặc bất kỳ xuất huyết nặng khác.\nSuy thận nặng (độ thanh thải creatinin 30 lần giới hạn trên của mức bình thường).\nSuy tim sung huyết đã xác định (độ ll-IV theo phân độ chức năng của Hội Tim New York (NYHA), bệnh tim thiếu máu cục bộ nặng, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não nặng.\nPhụ nữ có thai.\nTrẻ em dưới 12 tuổi do hàm lượng diclofenac cao.\nThận trọng khi sử dụng\nTrong khi điều trị bằng diclofenac, loét, chảy máu hoặc thủng dạ dày ruột có thể xảy ra mà không có dấu hiệu cảnh báo trước. Nguy cơ này có thể tăng lên khi dùng liều cao hơn hoặc thời gian điều trị dài hơn, cũng như ở những bệnh nhân cao tuổi. Đặc biệt thận trọng khi dùng DOLO-NEUROBION® đồng thời với các thuốc khác làm tăng nguy cơ loét hoặc chảy máu (ví dụ corticosteroid, thuốc chống đông).\nbệnh tim mạch\nỞ bệnh nhân bị\nỞ bệnh nhân bị mất nước, diclofenac làm tăng nguy cơ độc tính trên thận. Do đó, tránh để tình trạng mất nước ở những bệnh nhân điều trị bằng DOLO-NEUROBION®. Khuyến cáo thận trọng đặc biệt ở bệnh nhân suy thận nhẹ hoặc trung bình.\nNên thận trọng khi dùng DOLO-NEUROEON® ở bệnh nhân suy gan nhẹ hoặc trung bình.\nCác phản ứng da nghiêm trọng có thể xảy ra, đặc biệt khi bắt đầu điều trị. Vì vậy, chỉ được dùng diclofenac ở những bệnh nhân rối loạn porphyrin gián đoạn cấp tính hay lupus ban đỏ hệ thống sau khi cân nhắc cẩn thận giữa lợi ích và nguy cơ.\nTrong y văn bệnh thần kinh đã được mô tả khi dùng lâu dài (6-12 tháng) liều trung bình hằng ngày hơn 50 mg pyridoxine. Vì vậy, đề nghị phải theo dõi thường xuyên khi điều trị lâu dài.\nDOLO-NEUROBION® chứa lactose, do đó không khuyến cáo sử dụng ở những bệnh nhân không dung nạp galactose di truyền hiếm gặp, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nCác tác dụng không mong muốn như chóng mặt, mệt mỏi và rối loạn thị giác có thể xảy ra sau khi dùng thuốc chống viêm không steroid (NSAID). Nếu bị ảnh hưởng, bệnh nhân không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhả năng sinh sản\nSử dụng diclofenac có thể làm suy giảm khả năng sinh sản ở nữ và không khuyến cáo sử dụng ở phụ nữ có ý định mang thai, ở những phụ nữ gặp khó khăn trong việc thụ thai hoặc những phụ nữ đang được kiểm tra vô sinh, nên cân nhắc việc ngừng dùng viên nén diclofenac kali.\nPhụ nữ có thai\nSự kết hợp thiamin, pyridoxin và cyanocobalamin đã không gây ra bất kỳ tác dụng gây quái thai và gây độc cho phôi ở thỏ và chuột cống. Không có báo cáo nào về tác dụng gây quái thai liên quan ở người. Các dữ liệu tiền lâm sàng cũng như lâm sàng tiếp tục phản ánh sự an toàn của vitamin B1, B6 và B12 trong thời kỳ mang thai.\nDiclofenac đã được chứng minh là ức chế sự làm tổ và phát triển của phôi ở chuột cống. Khi dùng vào cuối thai kỳ, diclofenac cũng có thể gây đóng sớm ống động mạch. Diclofenac có thể gây bệnh cho phôi. Do đó, không được sử dụng DOLO-NEUROBION® trong thời kỳ mang thai.\nThời kỳ cho con bú\nThiamin, pyridoxin và cyanocobalamin được bài tiết vào sữa mẹ, nhưng chưa rõ nguy cơ quá liều đối với trẻ nhỏ. Diclofenac đã được tìm thấy trong sữa mẹ với lượng nhỏ. Do đó, DOLO-NEUROBION® chỉ được khuyến cáo sử dụng ở phụ nữ cho con bú nếu việc điều trị bằng thuốc chống viêm không steroid (NSAID) chắc chắn là cần thiết.\nTương tác thuốc\nTác dụng của L-dopa có thể suy giảm khi sử dụng đồng thời với pyridoxin.\nThuốc đối kháng pyridoxin như isoniazid, cycloserin, penicillamin, hydralazin có thể làm giảm hiệu quả của vitamin B6 (pyridoxin).\nSử dụng lâu dài thuốc lợi tiểu quai như furosemid có thể đẩy nhanh sự thải trừ và do đó làm giảm nồng độ vitamin B1 (thiamin).\nDùng đồng thời với các thuốc chống viêm không steroid (NSAID) khác, glucocorticoid, thuốc ức chế kết tập tiểu cầu hoặc thuốc ức chế tái hấp thu serotonin có thể làm tăng nguy cơ loét và chảy máu dạ dày ruột.\nDiclofenac có thể làm tăng hiệu quả của các thuốc ức chế kết tập tiểu cầu hoặc thuốc chống đông như warfarin.\nDiclofenac có thể làm tăng nồng độ của digoxin, phenytoin, lithium, thuốc lợi tiểu giữ kali hoặc methotrexat trong huyết thanh.\nDiclofenac có thể làm tăng độc tính của ciclosporin đối với thận.\nDiclofenac có thể làm giảm hiệu quả của thuốc lợi tiểu hoặc thuốc chống tăng huyết áp.\nCác thuốc chứa probenecid hoặc sulfinpyrazon có thể kéo dài sự thải trừ diclofenac.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, nhiệt độ dưới 30°C."
}