{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Doucetz MEGA We care điều trị cơn đau vừa đến nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nParacetamol\nTramadol HCl\nNhà sản xuất\nMEGA LIFESCIENCES PUBLIC COMPANY LIMITED\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nDuocetz của Công ty Mega Lifesciences Public Company Limited, thành phần chính là paracetamol và tramadol, dùng để điều trị các cơn đau vừa đến nặng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Doucetz\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nTramadol HCl\n37.5mg",
    "usage": "Công dụng của Thuốc Doucetz\nChỉ định\nThuốc Duocetz được chỉ định dùng trong các trường hợp điều trị các cơn đau vừa đến nặng.\nDược lực học\nTramadol\nmorphin\nserotenin\nTramadol là thuốc giảm đau tổng hợp loại opioid có tác dụng giảm đau theo cơ chế trung ương và có thể gây nghiện như\nTác dụng giảm đau xuất hiện sau khi dùng thuốc 1 giờ và đạt tác dụng tối đa sau 2 - 3 giờ. Khác với morphin, không gây giải phóng histamin, không ảnh hưởng đến tần số tim và chức năng thất trái và ở liều điều trị tramadol ít ức chế hô hấp hơn morphin.\nParacetamol\nparacetamol\nParacetamol là chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau hạ sốt hữu hiệu, có thể thay thế aspirin; tuy vậy, khác với aspirin,\nParacetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid-base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat, vì paracetamol không tác dụng trên cyclooxygenase/ prostaglandin của hệ thần kinh trung ương. Paracetamol không có tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nDược động học\nTramadol\nHấp thu\nTramadol hấp thu tốt qua đường tiêu hóa nhưng có sự chuyển hóa lần đầu qua gan mạnh nên sinh khả dụng tuyệt đối của thuốc chỉ đạt 75%. Thời gian đạt nồng độ tối đa trong máu khác nhau giữa tramadol và chất chuyển hóa. Tramadol có nồng độ tối đa trong máu sau khi dùng 2 giờ, còn sản phẩm chuyển hóa M1 là 3 giờ. Thức ăn ít ảnh hưởng đến sự hấp thu thuốc.\nPhân bố\nTrong máu thuốc gắn vào protein khoảng 20% và được phân bố trong tất cả các cơ quan với thể tích phân bố khoảng 2,7 lít/kg.\nChuyển hóa\nTrong cơ thể tramadol bị chuyển hóa thông qua phản ứng N và O khử methyl dưới sự xúc tác của 2 isoenzym CYP3A4 và CYP2D6. Dưới sự xúc tác của CYP2D6, tramadol chuyển hóa thành M1 còn tác dụng giảm đau, do vậy khi dùng kèm với một số chất có khả năng gây cảm ứng isoenzym này sẽ làm thay đổi tác dụng của tramadol.\nHoạt tính của isoenzym CYP2D6 có tính di truyền. Tỉ lệ có hoạt tính enzym yếu chiếm khoảng 7%. Ngoài sự chuyển hóa qua pha I, tramadol và chất chuyển hóa còn bị chuyển hóa qua pha II thông qua phản ứng liên hợp với acid glucuronic hoặc acid sulfuric.\nThải trừ\nThuốc được thải trừ chù yếu qua thận (90%) và 10% qua phân, dưới dạng chưa chuyển hóa chiếm tỉ lện 30% và đã chuyển hóa là 60%. Thuốc đi qua nhau thai và sữa mẹ. Nửa đời thải trừ của tramadol là 6,3 giờ còn của M1 là 7,4 giờ.\nDược động học của tramadol thay đổi ít theo tuổi. Ở người trên 75 tuổi, nửa đời tăng nhẹ. Ở người suy thận, độ thanh thải của tramadol giảm song song với độ thanh thải creatinin; Nửa đời khoảng 12 giờ. Ở người suy gan, độ thanh thải tramadol giảm tùy theo mức độ nặng của suy gan.\nParacetamol\nHấp thu\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 đến 60 phút sau khi uống với liều điều trị.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nThải trừ\nNửa đời huyết tương của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có tổn thương gan.\nSau liều điều trị, có thể nhìn thấy 90 đến 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl-hóa và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol bị N-hydroxyl hóa bởi cytochrom P450 để tạo nên N-acetyl-benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và như vậy bị khử hoạt tính.\nTuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại từ gan.",
    "dosage": "Cách dùng Thuốc Doucetz\nCách dùng\nDuocetz dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 16 tuổi:\nLiều tối đa 1 - 2 viên mỗi 4 - 6 giờ, khi cần thiết để giảm đau có thể lên đến tối đa 8 viên/ngày.\nTrẻ em dưới 16 tuổi:\nĐộ an toàn và hiệu quả chưa được thiết lập.\nNgười cao tuổi:\nNhìn chung không có sự khác biệt về an toàn hoặc dược động học giữa các đối tượng > 65 tuổi và người trẻ.\nMặc dù nửa đời thải trừ của tramadol tăng 17% sau khi uống ở các tình nguyện viên trên 75 tuổi, nhưng liều lượng thông thường có thể được sử dụng. Ở những bệnh nhân trên 75 tuổi, do có tramadol nên khoảng cách tối thiểu giữa các liều sử dụng không nên ngắn hơn 6 giờ.\nSuy thận:\nBởi vì có tramadol, việc sử dụng Duocetz không được khuyến cáo ở bệnh nhân suy thận nặng (độ thanh thải creatinin 150mg/kg paracetamol trong vòng 4 giờ đều nên được rửa dạ dày. Nên đo nồng độ paracetamol trong máu sau hơn 4 giờ sau khi dùng quá liều để có thể đánh giá nguy cơ phát triển tổn thương gan.\nUống methionin hoặc tiêm tĩnh mạch N-acetylcystein (NAC) có thể có tác động có lợi lên đến ít nhất 48 giờ sau khi dụng quá liều. Tiêm tĩnh mạch NAC cho hiệu quả tốt nhất khi sử dụng trong vòng 8 giờ sau khi uống quá liều. Tuy nhiên, NAC vẫn nên được sử dụng trong trường hợp thời gian quá liều lớn hơn 8 giờ và tiếp tục điều trị hỗ trợ tích cực. Điều trị với NAC phải được bắt đầu ngay lập tức khi nghi ngờ ngộ độc liều lớn kèm với điều trị hỗ trợ.\nThuốc giải độc đặc hiệu cho paracetamol, NAC, nên được dùng đường uống hoặc tiêm tĩnh mạch, càng sớm càng tốt, nếu có thể, trong vòng 8 giờ sau khi dùng quá liều.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Duocetz, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nRối loạn hệ thần kinh trung ương và hệ thần kinh ngoại biên: Chóng mặt, buồn ngủ, đau đầu rùng mình.\nrối loạn giấc ngủ\nRối loạn tâm thần: Rối loạn, tâm trạng bất ổn (lo âu, căng thẳng, hưng phấn),\nÍt gặp, 1/1000 1/100\nRối loạn dạ dày - ruột: Buồn nôn, nôn mửa, táo bón, khô miệng, đau bụng tiêu chảy, khó tiêu, đầy hơi.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn dạ dày - ruột: Khó nuốt, phân đen.\nRối loạn gan và mật: Tăng transaminase gan.\nmề đay\nRối loạn da và các phần phụ thuộc da: Phản ứng da (phát ban,\nRối loạn hệ tiết niệu: Albumin niệu, rối loạn tiểu tiện (tiểu khó và bí tiểu).\nToàn thân: Run rẩy, nóng bừng mặt, đau ngực.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn tầm nhìn: Nhìn mờ.\nRất hiếm gặp và không rõ tần suất\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết.\nTâm thần: Làm dụng thuốc.\nMặc dù không được quan sát thấy trong các thử nghiệm lâm sàng, nhưng sự xuất hiện của các tác dụng không mong muốn liên quan đến việc sử dụng tramadol hoặc paracetamol cũng không thể bị loại trừ:\nTramadol:\nHạ huyết áp tư thế, nhịp tim chậm, ngã quỵ (tramadol).\nViệc theo dõi giám sát tramadol sau khi lưu hành trên thị trường cho thấy nó rất hiếm khi làm thay đổi tác dụng của warfarin, kể cả tăng thời gian đông máu.\nHiếm gặp\nPhản ứng dị ứng với các triệu chứng hô hấp (ví dụ khó thở, co thắt phế quản, thở khò khè, phù mạch) và sốc phản vệ.\nThay đổi cảm giác ngon miệng, yếu cơ, và ức chế hô hấp.\nSau khi dùng tramadol, có thể xảy ra những tác dụng phụ tâm thần khác nhau về cường độ và tính chất (phụ thuộc vào từng cá nhân và thời gian dùng thuốc). Bao gồm những thay đổi tâm trạng, những thay đổi trong hoạt động và những thay đổi trong nhận thức và năng lực.\nLàm xấu đi của bệnh hen suyễn mặc dù mối quan hệ nhân quả chưa được thành lập.\nCác triệu chứng của phản ứng ngưng thuốc, tương tự như trong hội chúng cai thuốc có thể gồm: Tình trạng kích động, lo lắng, căng thẳng, mất ngủ, tăng động, run và triệu chứng tiêu hóa. Nếu ngưng sử dụng đột ngột tramadol, các triệu chứng ngưng thuốc rất hiếm có thể gồm: Cơn hoảng loạn, lo lắng nghiêm trọng, ảo giác, dị cảm, ù tai và các triệu chứng thần kinh trung ương bất thường khác.\nParacetamol:\nCác tác dụng phụ của paracetamol là rất hiếm nhưng phản ứng quá mẫn như phát ban da có thể xảy ra. Đã có báo cáo về loạn tạo máu bao gồm cả giảm tiểu cầu và giảm bạch cầu, nhưng không nhất thiết liên quan đến paracetamol.\nĐã có một vài báo cáo cho thấy paracetamol có thể làm giảm prothombin máu khi dùng chung với các hợp chất giống warfarin. Trong các nghiên cứu khác, thời gian prothrombin không thay đổi.\nRất hiếm gặp phản ứng da nghiêm trọng.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Duocetz chống chỉ định trong các trường hợp sau:\nDuocetz không nên sử dụng cho những bệnh nhân nhạy cảm với tramadol, paracetamol, bất cứ thành phần của thuốc hay opioid. Chống chỉ định trong bất kỳ tình huống nào mà opioid được chống chỉ định, bao gồm nhiễm độc cấp tính với: Rượu, thuốc ngủ, thuốc gây nghiện, thuốc giảm đau trung ương, opioid hay thuốc hướng thần vì nó có thể làm trầm trọng thêm ảnh hưởng trên thần kinh trung ương và suy hô hấp ở nhũng bệnh nhân này.\nSuy gan nặng.\nĐộng kinh không kiểm soát được.\nBệnh nhân đang dùng IMAO trong vòng 02 tuần.\nThận trọng khi sử dụng\nNguy cơ co giật\nCo giật đã được báo cáo ở những bệnh nhân sừ dụng tramadol ở liều lượng khuyến cáo. Báo cáo trên thị trường chỉ ra rằng nguy cơ co giật tăng lên với liều tramadol trên liều khuyến cáo. Sử dụng đồng thời tramadol làm tăng nguy cơ co giật ở bệnh nhân dùng:\nCác chất ức chế chọn lọc tái hấp thu serotonin (thuốc chống trầm cảm SSRI hoặc anorectics),\nThuốc chống trầm cảm ba vòng (TCAs), và các hợp chất tricyclic khác (ví dụ, cyclobenzaprin, promethazin, w).\nCác opioid khác.\nSử dụng tramadol có thể làm tăng nguy cơ co giật ở bệnh nhân đang dùng: Thuốc ức chế MAO, thuốc an thần kinh, hoặc các loại thuốc khác làm giảm ngưỡng co giật.\nNguy cơ co giật cũng có thể tăng ở những bệnh nhân bị bệnh động kinh, người có tiền sử co giật, hoặc bệnh nhân có nguy cơ co giật (như chấn thương đầu, rối loạn chuyển hóa, uống rượu và ngưng thuốc, nhiễm trùng hệ thần kinh trung ương). Khi quá liều tramadol, việc dùng chung với naloxon có thể làm tăng nguy cơ co giật.\nNguy cơ tự tử\nKhông được chỉ định Duocetz cho bệnh nhân đã tự tử hay dễ bị nghiện.\nDùng Duocetz thận trọng cho bệnh nhân dùng thuốc an thần, thuốc chống trầm cảm và bệnh nhân sử dụng rượu quá mức và người bị rối loạn cảm xúc hoặc trầm cảm.\nVới những bệnh nhân bị trầm cảm hoặc tự tử, nên xem xét đến việc sử dụng thuốc giảm đau không gây nghiện.\nTrường hợp tử vong liên quan đến Tramadol đã xảy ra ở những bệnh nhân có tiền sử rối loạn cảm xúc hay ý tưởng tự sát trước đó hoặc có tiền sử lạm dụng thuốc an thần, rượu và các thuốc tác động lên hệ thần kinh trung ương.\nNguy cơ hội chứng Serotonin\nSự phát triển của hội chứng serotonin đe dọa tính mạng có thể xảy ra khi sử dụng các thuốc chứa tramadol, bao gồm cả Duocetz, đặc biệt sử dụng đồng thời những thuốc serotonergic như SSRIs, SNRIs, TCAs, MAOIs, và triptans, các thuốc này làm giảm chuyển hóa của serotonin (bao gồm MAOIs), và làm giảm sự chuyển hóa của tramadol (các chất ức chế CYP2D6 và CYP3 A4). Điều này có thể xảy ra khi dùng đúng liều khuyến cáo.\nHội chứng serotonin có thể bao gồm những thay đổi về tinh thần, trạng thái (kích động, ảo giác, hôn mê), mất ổn định (nhịp tim nhanh, huyết áp không ổn định, tăng thân nhiệt), quang sai thần kinh cơ (tăng phản xạ, mất phối hợp) và/hoặc các triệu chứng tiêu hóa (buồn nôn, nôn mửa, tiêu chảy).\nPhản ứng phản vệ\nPhản ứng phản vệ hiếm khi gây tử vong ở những bệnh nhân được điều trị với tramadol. Phản ứng phản vệ thường xảy ra sau liều đầu tiên. Các phản ứng dị ứng khác bao gồm ngứa, nổi mề đay, co thắt phế quản, phù mạch, hoại tử biểu bì và hội chứng Stevens Johnson. Bệnh nhân có tiền sử phản ứng phản vệ với codein và các opioid khác có thể có nguy cơ cao và không nên dùng Duocetz.\nSuy hô hấp\nSử dụng Duocetz thận trọng ở những bệnh nhân có nguy cơ suy hô hấp. Ở những bệnh nhân này, nên xem xét đến các thuốc giảm đau không opioid khác. Khi liều cao tramadol được dùng với thuốc gây mê hoặc uống rượu, thì suy hô hấp có thể xảy ra. Nên điều trị suy hô hấp khi dùng thuốc quá liều. Nếu dùng naloxon, thì nên sử dụng một cách thận trọng vì nó có thể thúc đẩy cơn co giật.\nTương tác với thuốc khác: Thần kinh trung ương (CNS)\nDuocetz nên sử dụng một cách thận trọng và giảm liều khi dùng cho bệnh nhân đang dùng thuốc ức chế thần kinh trung ương như rượu, thuốc phiện, thuốc gây mê, thuốc ngủ, phenothiazin, thuốc an thần hoặc thuốc ngủ an thần. Tramadol làm tăng nguy cơ trên hệ thần kinh trung ương và suy hô hấp ở những bệnh nhân này.\nTương tác với rượu và lạm dụng thuốc\nTramadol có thể có tác dụng phụ khi sử dụng kết hợp với rượu, thuốc phiện khác, hoặc ma túy gây suy yếu hệ thần kinh trung ương.\nTăng áp lực nội sọ hoặc chấn thương đầu\nDuocetz nên được sử dụng thận trọng ở những bệnh nhân tăng áp lực nội sọ hoặc chấn thương đầu. Tác động ức chế hô hấp của các opioid bao gồm giữ carbon dioxid và áp lực dịch não tủy thứ cấp cao và có thể tăng lên đáng kể ở những bệnh nhân này.\nNgoài ra, những thay đổi đồng tử (co đồng tử) của tramadol có thể che khuất sự tồn tại, mức độ, hoặc quá trình bệnh lý nội sọ. Các bác sĩ cũng nên hết sức lưu ý đến tác dụng phụ của thuốc khi đánh giá trạng thái thần kinh ở những bệnh nhân này nếu họ đang dùng Duocetz.\nSử dụng cho bệnh nhân ngoại trú\nTramadol có thể làm giảm tinh thần và thể chất, cần lun ý cho việc thực hiện các nhiệm vụ nguy hiểm như lái xe hay vận hành máy móc. Nên cảnh báo cho các bệnh nhân đang sử dụng thuốc này.\nSử dụng với thuốc ức chế MAO và ức chế tái hấp thu Serotonin\nSử dụng Duocetz cần hết sức thận trọng ở những bệnh nhân dùng thuốc ức chế monoamin oxidase. Các nghiên cứu trên động vật cho thấy tăng số lượng chết khi dùng kết hợp tramadol với thuốc ức chế MAO. Sử dụng đồng thời tramadol với các thuốc ức chế MAO hoặc SSRI làm tăng nguy cơ tác dụng phụ, bao gồm cả động kinh và hội chứng serotonin.\nSử dụng với rượu\nDuocetz không nên được sử dụng khi uống rượu. Sử dụng Duocetz ở những bệnh nhân bị bệnh gan không được khuyến cáo.\nSử dụng các thuốc khác có chứa paracetamol\nDo paracetamol gây độc gan ở liều cao hơn liều khuyến cáo, Duocetz không nên dùng đồng thời với các thuốc chứa paracetamol khác.\nNguy cơ quá liều\nBệnh nhân dùng tramadol nên được cảnh báo không được vượt quá liều khuyến cáo của bác sĩ. Tramadol ở liều quá cao, hoặc một mình hoặc kết hợp với ức chế thần kinh trung ương khác, bao gồm cả rượu, là một nguyên nhân gây tử vong liên quan đến thuốc. Bệnh nhân nên được cảnh báo về việc sử dụng đồng thời các thuốc chứa tramadol và rượu vì tác dụng phụ nghiêm trọng trên thần kinh trung ương.\nBởi vì tác dụng ức chế cộng hợp của nó, tramadol nên được sử dụng một cách thận trọng cho nhũng bệnh nhân phảỉ sử dụng đồng thời các thuốc giảm đau, thuốc an thần, thuốc giãn cơ, thuốc chống trầm cảm ba vòng, hoặc các loại thuốc ức chế thần kinh trung ương khác. Bệnh nhân cần được thông báo về tác dụng ức chế khi kết hợp thuốc.\nHậu quả nghiêm trọng của quá liều tramadol là ức chế hệ thần kinh trung ương, ức chế hô hấp và tử vong. Một số trường hợp tử vong đã xảy ra do tình cờ nuốt phải một lượng lớn tramadol hoặc kết họp với các thuốc khác. Trong điều trị quá liều, cần chú ý thông khí cùng với điều trị hỗ trợ.\nHậu quả nghiêm trọng của quá liều paracetamol là hoại tử gan, dẫn đến suy gan và tử vong. Phải cấp cứu ngay lập tức và bắt đầu điều trị ngay lập tức nếu nghi ngờ dùng quá liều, thậm chí nếu các triệu chứng không rõ ràng.\nHội chứng cai thuốc\nHội chứng cai thuốc nếu ngưng đột ngột Duocetz. Triệu chứng bao gồm lo lắng, đổ mồ hôi, mất ngủ, rét run, đau, buồn nôn, run, tiêu chảy, triệu chứng đường hô hấp trên, nổi da gà, và hiếm khi ảo giác. Các triệu chứng khác đã được báo cáo khi ngừng tramadol và paracetamol bao gồm: Hoảng loạn, lo lắng nghiêm trọng và dị cảm. Kinh nghiệm lâm sàng cho thấy các hội chứng cai thuốc có thế tránh được bằng cách giảm liều từ từ.\nThận trọng chung:\nKhông được dùng quá liều khuyến cáo. Không được dùng Duocetz với các thuốc chứa paracetamol và tramadol.\nTrẻ em\n: Độ an toàn và hiệu quả của Duocetz chưa được nghiên cứu ở trẻ em.\nNgười cao tuổi:\nLựa chọn liều cho bệnh nhân cao tuổi nên phải thận trọng.\nTrường hợp đau bụng cấp\n: Sử dụng Duocetz có thể làm phức tạp thêm việc đánh giá trên lâm sàng của bệnh nhân đau bụng cấp.\nSử dụng cho bệnh nhân suy thận\nTramadol và paracetamol chưa được nghiên cứu ở bệnh nhân suy chức năng thận. Theo kinh nghiệm cho thấy chức năng thận suy giảm gây giảm tỉ lệ và mức độ bài tiết của tramadol và các chất chuyển hóa có hoạt tính của nó (M1). Ở những bệnh nhân có độ thanh thải creatinin dưới 30ml/phút, liều khuyến cáo thời gian dùng Duocetz được tăng không quá 2 viên mỗi 12 giờ.\nSử dụng cho bệnh nhân suy gan\nTramadol hydrochlorid và paracetamol viên chưa được nghiên cứu ở bệnh nhân suy chức năng gan.\nViệc sử dụng Duocetz ở bệnh nhân suy gan không được khuyến cáo.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nThông tin cho bệnh nhân\nBệnh nhân nên được thông báo rằngDuocetz có thể gây co giật và/hoặc hội chứng serotonin khi sử dụng đồng thời với serotonergic (bao gồm cả các SSRT, SNRIs, và triptans) hoặc thuốc làm giảm giải phóng các chất chuyển hóa của Tramadol.\nDuocetz không dùng chung với các đồ uống chứa cồn.\nBệnh nhân cần được hướng dẫn không uống Duocetz kết hợp với các thuốc chứa tramadol or paracetamol.\nDuocetz phải sử dụng thận trọng khi dùng với các thuốc thuốc an thần, thuốc ngủ hoặc các thuốc giảm đau gây nghiện khác.\nBệnh nhân cần thông báo cho bác sĩ nếu đang mang thai, nghĩ rằng có thể có thai, hoặc đang cố gắng thụ thai.\nBệnh nhân nên hiểu rõ đơn liều, liều tối đa trong 24 giờ và khoảng thời gian giữa các liều, vì vượt những khuyến nghị này có thể dẫn đến suy hô hấp, co giật, nhiễm độc gan và tử vong.\nKhả năng lái xe và vận hành máy móc\nTramadol có thể làm giảm tinh thần và thể chất, cần lun ý cho việc thực hiện các nhiệm vụ nguy hiểm như lái xe hay vận hành máy móc. Nên cảnh báo cho các bệnh nhân đang sử dụng thuốc này.\nThời kỳ mang thai\nTác dụng gây quái thai: Phân loại nhóm C.\nChưa có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai. Duocetz nên được sử dụng trong quá trình mang thai khi đã tính toán kỹ giữa hiệu quả và nguy cơ gây độc hại với thai nhi.\nDuocetz không được dùng trước khi chuyển dạ hoặc trong khi chuyển dạ trừ hiệu quả mong đợi thật sự lớn hơn nguy cơ. Phụ nữ mang thai nếu dùng tramadol dài ngày có thể gây nghiện thuốc và hội chứng cai cho trẻ sau khi sinh.\nThời kỳ cho con bú\nDo tramadol vào sữa mẹ và sự an toàn cho trẻ sơ sinh và trẻ nhỏ sau khi dùng thuốc chưa được nghiên cứu, nên không dùng thuốc trong thời thời kỳ cho con bú.\nTương tác thuốc\nTramadol:\nCác chất ức chế CYP2D6 và CYP3A4\nDùng đồng thời các chất ức chế CYP2D6 và/hoặc CYP3A4 như quinidin, fluoxetin, paroxetin và amitriptylin (thuốc ức chế CYP2D6), và ketoconazol và erythromycin (thuốc ức chế CYP3A4), có thể làm giảm giải phóng các chất chuyển hóa của tramadol, tăng nguy cơ tác dụng phụ nghiêm trọng bao gồm co giật và hội chứng serotonin.\nCác thuốc serotonergic\nĐã có các báo cáo về hội chứng serotonin khi kết hợp tramadol với SSRIs/SNRIs hoặc MAOIs và thuốc chẹn α2-adrenergic. Cần thận trọng khi dùng đồng thời Duocetz với các thuốc khác ảnh hưởng đến hệ thống dẫn truyền thần kinh serotonin, như SSRIs, MAOIs, triptans, linezolid, lithium.\nNếu điều trị đồng thời Duocetz với một loại thuốc ảnh hưởng đến hệ thống dẫn truyền thần kinh serotonin thì cần được đảm bảo về mặt lâm sàng, quan sát cẩn thận bệnh nhân, đặc biệt là trong thời gian đầu điều trị và tăng liều.\nNhóm thuốc triptan\nDựa trên cơ chế tác động của tramadol và nguy cơ gây hội chứng serotonin, cần thận trọng khi dùng đồng thời Duocetz với triptan. Nếu điều trị đồng thời tramadol và paracetamol với triptan thì cần được đảm bảo về mặt lâm sàng, quan sát cẩn thận bệnh nhân, đặc biệt là trong thời gian đầu điều trị và tăng liều.\nCarbamazepin\nBệnh nhân dùng carbamazepin có thể làm giảm đáng kể tác dụng giảm đau của tramadol. Bởi vì carbamazepin làm tăng chuyển hóa tramadol và vì nguy cơ co giật khi kết hợp với tramadol, không nên dùng đồng thời Duocetz và carbamazepin.\nQuinidin\nTramadol được chuyển hóa thành MI bởi CYP2D6. Quinidin là một chất ức chế chọn lọc của isoenzym; do đó dùng đồng thời quinidin và tramadol làm tăng nồng độ của tramadol và giảm nồng độ M1. Tác dụng của tương tác này không rõ ràng trên lâm sàng. Trong in vitro, tramadol không ảnh hưởng đến sự chuyển hóa quinidin.\nCác thuốc tác động đến Tramadol\nCác nghiên cún tương tác thuốc trong in vitro ở microsomes gan người chỉ ra rằng dùng đồng thời với các thuốc ức chế CYP2D6 như fluoxetin, paroxetin, và amitriptylin có thể ức chế chuyển hóa của tramadol. Dùng các chất ức chế CYP3A4 như ketoconazol và erythromycin, hoặc các chất cảm ứng CYP3A4 như rifampin và St. John’s Wort với Duocetz có thể ảnh hưởng đến sự chuyển hóa của tramadol.\nẢnh hưởng của tramadol đến các thuốc khác\nTrong nghiên cứu in vitro cho thấy tramadol không ức chế CYP3A4 - chuyển hóa trung gian của các thuốc khác khi tramadol được dùng đồng thời ở liều điều trị. Tramadol không kích thích sự chuyển hóa trong cơ thể người vì nồng độ tối đa trong huyết tương được quan sát sau nhiều liều uống cao hơn so với dữ liệu dự kiến về đơn liều.\nCimetidin\nDùng đồng thời Duocetz và cimetidin chưa được nghiên cứu. Dùng đồng thời tramadol và cimetidin không dẫn đến thay đổi đáng kể về mặt lâm sàng về dược động học của tramadol. Vì vậy, không có thay đổi liều lượng Duocetz.\nWarfarin\nTramadol có gây những thay đổi nhỏ lên tác dụng của warfarin, bao gồm tăng thời gian prothrombin.\nRượu\nRượu làm tăng tác dụng an thần của thuốc giảm đau opioid. Ảnh hưởng trên sự tỉnh táo nên có thể gây nguy hiểm cho người khi lái xe và vận hành máy móc.\nTránh sử dụng các loại đồ uống có cồn và các thuốc có chứa cồn khi đang sử dụng thuốc này.\nChất đối kháng opioid (buprenorphin, nalbuphin, pentazocin)\nGiảm tác dụng giảm đau bằng cách cạnh tranh tác dụng tại các thụ thể, với nguy cơ xảy ra hội chứng cai thuốc.\nCác dẫn xuất opioid khác (bao gồm cả thuốc điều trị ho và liệu pháp thay thế), benzodiazepin và barbiturat.\nGia tăng nguy cơ ức chế hô hấp có thể gây tử vong trong trường hợp quá liều.\nCác thuốc ức chế hệ thần kinh trung ương, chẳng hạn như dẫn xuất opioid (bao gồm thuốc điều trị ho và liệu pháp thay thế), barbiturat, benzodlazepin, thuốc giảm lo âu, thuốc an thần, thuốc chống trầm cảm an thần, thuốc kháng histamin an thần, thuốc an thần kinh, thuổc chống tăng huyết áp tác động trung ương, thalidomid và baclofen.\nNhững loại thuốc này có thể làm tăng tác dụng ức chế trung ương. Ảnh hưởng trên sự tỉnh táo nên có thể gây nguy hiểm cho người khi lái xe và vận hành máy móc.\nCác thuốc giảm ngưỡng co giật, như bupropion, thuốc chống trầm cảm ức chế tái hấp thu serotonin, thuốc chống trầm cảm ba vòng và thuốc an thần kinh.\nSử dụng đồng thời tramadol với các thuốc này có thể làm tăng nguy cơ co giật.\nTrong một số ít nghiên cứu, việc sừ dụng thuốc chống nôn đối kháng thụ thể 5HT3 ondansetron trước hoặc sau phẫu thuật làm tăng nhu cầu tramadol ở bệnh nhân đau sau phẫu thuật.\nParacetamol:\nThuốc uống chống đông máu\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông máu của coumarin và dẫn chất indandion. Dữ liệu nghiên cứu còn mâu thuẫn nhau và còn nghi ngờ về tương tác này, nên paracetamol được ưa dùng hơn salicylat khi cần giảm đau nhẹ hoặc hạ sốt cho người bệnh đang dùng coumarin hoặc dẫn chất indandion.\nCần phải chú ý đến khả năng gây hạ thân nhiệt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt (như paracetamol).\nRượu\nUống rượu quá nhiều và dài ngày cỏ thể làm tăng nguy cơ gây độc cho gan của paracetamol.\nThuốc chống co giật\nThuốc chống co giật (phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan. Ngoài ra, dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác của tương tác này. Nguy cơ paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng trong khi đang dùng thuốc chống co giật; tuy vậy, người bệnh phải hạn chế tự dùng paracetamol khi đang dùng thuốc chống co giật hoặc isoniazid.\nProbenecid\nProbenecid có thể làm giảm đào thải paracetamol và làm tăng thời gian nửa đời trong huyết tương của paracetamol.\nIsoniazid và các thuốc chống lao\nIsoniazid và các thuốc chống lao làm tăng độc tính của paracetamol đối với gan.\nMetoclopramid hoặc domperidon làm tăng tốc độ hấp thu của paracetamol và cholestyramin làm giảm hấp thụ paracetamol.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Tránh ánh sáng và ẩm."
}