{
    "describe": "Thương hiệu:\nUpsa Sas\nThuốc đặt trực tràng Efferalgan 300mg UPSA SAS giảm đau, hạ sốt (10 viên)\n31.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đạn\nQuy cách\nHộp 10 Viên\nThành phần\nAcetaminophen\nNhà sản xuất\nUPSA SAS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCông ty Bristol - Myers Squibb\nViên đặt trực tràng hạ sốt Efferalgan 300mg của\nEfferalgan 300 mg được bào chế dạng thuốc đạn, đóng gói theo quy cách 2 vỉ x 5 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc đặt trực tràng Efferalgan 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n300mg",
    "usage": "Công dụng của Thuốc đặt trực tràng Efferalgan 300mg\nChỉ định\nEfferalgan 300mg\nđược chỉ định sử dụng trong các trường hợp:\ncúm\nÐiều trị các chứng đau và/hoặc sốt như đau đầu, tình trạng như\nDược lực học\nThuốc có tác dụng giảm đau, hạ sốt.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc đặt trực tràng Efferalgan 300mg\nCách dùng\nDùng đường trực tràng.\nNếu trẻ sốt trên 38,5°C, hãy làm những bước sau đây để tăng hiệu quả của việc dùng thuốc:\nCởi bỏ bớt quần áo của trẻ.\nCho trẻ uống thêm chất lỏng.\nKhông để trẻ ở nơi quá nóng.\nNếu cần, tắm cho trẻ bằng nước ấm, có nhiệt độ thấp hơn 2°C so với thân nhiệt của trẻ.\nTần số và thời điểm dùng thuốc\nDùng thuốc đều tránh được những dao động về mức độ đau hay sốt. Ở trẻ em, cần có khoảng cách đều giữa mỗi lần dùng thuốc, cả ban ngày lẫn ban đêm, nên là khoảng 6 giờ, hoặc ít nhất là 4 giờ.\nSuy thận\nỞ bệnh nhân suy thận nặng, khoảng cách tối thiểu giữa mỗi lần dùng thuốc nên được điều chỉnh theo bảng sau:\nĐộ thanh thải Creatinine\nKhoảng cách dùng thuốc\nClCr ≥ 10 ml/phút\n6 giờ\nClCr < 10 ml/phút\n8 giờ\nSuy gan\nỞ bệnh nhân bệnh gan mạn tính hoặc bệnh gan còn bù thể hoạt động, đặc biệt ở những bệnh nhân suy tế bào gan, nghiện rượu mạn tính, suy dinh dưỡng kéo dài (kém dự trữ glutathione ở gan), và mất nước, liều dùng không nên vượt quá 3 g/ngày.\nVì vậy, nên dùng paracetamol một cách thận trọng ở những bệnh nhân suy gan và chống chỉ định khi có bệnh gan mất bù thể hoạt động, đặc biệt viêm gan bởi rượu, do cảm ứng CYP 2E1 làm tăng tạo chất chuyển hóa của paracetamol gây độc gan.\nBệnh nhân lớn tuổi\nKhông yêu cầu điều chỉnh liều ở bệnh nhân lớn tuổi.\nLiều dùng\nLiều paracetamol tính theo cân nặng của trẻ, tuổi của trẻ chỉ để tham khảo, hướng dẫn.\nNếu không biết cân nặng của trẻ, cần phải cân trẻ để tính liều thích hợp nhất.\nTuổi thích hợp tương ứng với cân nặng được trình bày bên dưới chỉ để tham khảo. Để tránh nguy cơ bị quá liều, kiểm tra các thuốc uống cùng lúc (cả thuốc kê đơn và không kê đơn) phải không chứa paracetamol. Quá liều do vô ý có thể dẫn đến tổn thương gan nặng và gây tử vong.\nParacetamol có nhiều dạng phân liều khác nhau để điều trị thích hợp tùy theo thể trọng của từng trẻ.\nLiều dùng paracetamol hàng ngày khuyến cáo là khoảng 60 mg/kg/ngày, được chia làm 4 lần dùng, khoảng 15 mg/kg mỗi 6 giờ. Vì có nguy cơ gây kích thích trực tràng nên việc điều trị bằng thuốc đạn càng ngắn càng tốt, không nên vượt 4 lần/ngày và nên thay thế sớm nhất có thể bằng đường uống.\nDạng viên đạn không thích hợp trong trường hợp bị tiêu chảy.\nXem liều khuyến cáo cụ thể như bảng bên dưới:\nCân nặng (kg)\nTuổi\nthích hợp*\nHàm lượng Paracetamol/ mỗi liều dùng (mg)\nSố viên thuốc đạn/mỗi liều dùng\nKhoảng cách tối thiểu dùng thuốc (giờ)\nLiều dùng tối đa mỗi ngày (viên đạn)\n15 –\n< 30\n3 –\n< 9 tuổi\n300 mg\n6 giờ\n1200 mg\n(4 viên đạn)\n* Khoảng tuổi thích hợp tương ứng với cân nặng chỉ để tham khảo. Việc dùng theo tuổi dựa trên đường cong phát triển chuẩn tại địa phương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó nguy cơ ngộ độc ở người cao tuổi và đặc biệt ở trẻ nhỏ (cả quá liều điều trị và ngộ độc bất thường đều là hiện tượng chung), có thể gây tử vong.\nCũng có nguy cơ quá liều, đặc biệt ở người bệnh gan, nghiện rượu mạn tính, ở bệnh nhân suy dinh dưỡng kéo dài và người dùng thuốc cảm ứng enzym. Đặc biệt quá liều có thể dẫn đến tử vong trong những trường hợp này.\nDấu hiệu và triệu chứng\nBuồn nôn, nôn, chán ăn, xanh xao, đau bụng, khó chịu và đổ mồ hôi thường xuất hiện trong 24 giờ đầu.\nQuá liều (dùng một lần quá 7,5 g ở người lớn và 140 mg/kg thể trọng dùng một lần ở trẻ em) sẽ gây hủy tế bào gan, có thể gây hoại tử hoàn toàn và không phục hồi, kéo theo suy tế bào gan, nhiễm acid chuyển hóa, bệnh não có thể dẫn tới hôn mê và tử vong.\nprothrombin\nĐồng thời, có tăng transaminase gan, lactate dehydrogenase và bilirubin cùng với giảm mức\nCác biện pháp cấp cứu\nĐưa ngay đến bệnh viện.\nPhải lấy một ống máu càng sớm càng tốt để định lượng ban đầu nồng độ paracetamol trong huyết tương nhưng không được sớm hơn 4 giờ sau khi uống paracetamol.\nĐào thải nhanh lượng thuốc đã dùng bằng rửa dạ dày.\nĐiều trị thông thường về quá liều paracetamol bao gồm uống thuốc giải độc càng sớm càng tốt, là N - acetylcystein (uống hoặc tiêm tĩnh mạch), nếu có thể được, trước giờ thứ 10 sau khi dùng quá liều.\nĐiều trị triệu chứng.\nPhải tiến hành làm xét nghiệm về gan lúc khởi đầu điều trị và nhắc lại mỗi 24 giờ. Trong hầu hết trường hợp, transaminase gan trở lại mức bình thường sau 1 - 2 tuần với sự phục hồi đầy đủ chức năng gan. Tuy nhiên, trong trường hợp quá nặng, có thể cần phải ghép gan.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc đạn Efferalgan 300 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nHệ máu và bạch huyết: Giảm lượng tiểu cầu.\ntiêu chảy\nHệ tiêu hóa: Đau bụng,\nHệ gan mật: Suy gan, hoại tử gan, viêm gan.\nHệ miễn dịch: Phản ứng phản vệ, quá mẫn, phù mạch.\nCận lâm sàng: Men gan tăng.\nmày đay\nDa và mô dưới da: Ban đỏ, ngứa, phát ban,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc đạn Efferalgan 300 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với paracetamol hoặc với propacetamol hydrocloride (tiền chất của paracetamol) hoặc các thành phần của thuốc.\nBệnh gan nặng.\nMới bị viêm hậu môn hoặc trực tràng hoặc chảy máu trực tràng.\nThận trọng khi sử dụng\nLiều tối đa khuyến cáo\nVới trẻ em cân nặng từ 15 đến < 30 kg, tổng liều paracetamol không được vượt quá 60 mg/kg mỗi ngày.\nDùng viên đạn có nguy cơ gây kích ứng tại chỗ, tần suất và cường độ tăng theo thời gian sử dụng, thời điểm đặt thuốc và liều dùng.\nLiều paracetamol cao hơn liều khuyến cáo gây nên nguy cơ tổn thương gan rất nghiêm trọng. Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hoặc hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nDùng thận trọng paracetamol trong những trường hợp sau:\nSuy tế bào gan.\nSuy thận nặng (độ thanh lọc creatinine ≤ 30 ml/phút).\nThiếu hụt enzyme Glucose - 6 - Phosphat - Dehydrogenase (G6PD) (có thể dẫn tới thiếu máu tan huyết).\nNghiện rượu mạn tính, uống rượu quá nhiều ( ≥ 3 cốc rượu mỗi ngày).\nChán ăn, chứng ăn vô độ hoặc suy mòn, suy dinh dưỡng kéo dài (tức kém dự trữ glutathione ở gan).\nMất nước, giảm thể tích máu.\nKhả năng lái xe và vận hành máy móc\nKhông liên quan.\nThời kỳ mang thai\nNghiên cứu tiến hành trên động vật chưa cho thấy paracetamol có độc tính gây quái thai hoặc độc với phôi.\nTrong các nghiên cứu lâm sàng, các kết quả nghiên cứu dịch tễ học có vẻ loại trừ các dị dạng và độc với phôi của paracetamol. Các dữ liệu sau này trên phụ nữ mang thai đã dùng quá liều paracetamol cho thấy không làm tăng nguy cơ dị dạng.\nTuy nhiên, Efferalgan 300mg chỉ nên được dùng cho phụ nữ mang thai sau khi đã được đánh giá cẩn thận giữa lợi ích điều trị và nguy cơ. Ở bệnh nhân mang thai, liều khuyến cáo và thời gian dùng thuốc phải được theo dõi chặt chẽ.\nThời kỳ cho con bú\nEfferalgan\nSau khi uống, một lượng nhỏ paracetamol được tiết vào sữa mẹ. Đã có báo cáo về phát ban ở trẻ bú mẹ. Mặc dù paracetamol được xem xét là phù hợp đối với phụ nữ cho con bú, tuy nhiên cần thận trọng khi sử dụng\nTương tác thuốc\nẢnh hưởng của Efferalgan 300mg lên các thuốc khác\nThuốc uống chống đông máu\nDùng đồng thời paracetamol với các coumarin bao gồm warfarin có thể làm thay đổi nhẹ trị số INR. Trong trường hợp này, cần tăng cường theo dõi trị số INR trong thời gian sử dụng kết hợp cũng như trong 1 tuần sau khi ngưng điều trị với paracetamol.\nTương tác với các xét nghiệm trong phòng thí nghiệm\nSử dụng paracetamol có thể tương tác với xét nghiệm acid uric máu theo phương pháp acid phosphotungstic và với xét nghiệm đường huyết theo phương pháp glucose oxidase - peroxidase.\nẢnh hưởng của các thuốc khác lên Efferalgan 300mg\nPhenytoin\nC\nó thể làm giảm hiệu quả của paracetamol và làm tăng nguy cơ độc tính đối với gan khi sử dụng đồng thời. Những bệnh nhân đang điều trị bằng phenytoin nên tránh dùng paracetamol liều lớn và/hoặc kéo dài. Cần theo dõi bệnh nhân về dấu hiệu độc tính đối với gan.\nProbenecid\nCó thể làm giảm gần 2 lần về độ thanh thải của paracetamol bằng cách ức chế sự liên hợp của nó với acid glucuronic. Nên xem xét giảm liều paracetamol khi sử dụng đồng thời với probenecid.\nSalicylamide\nparacetamol\nCó thể kéo dài thời gian bán thải của\nCác chất gây cảm ứng enzyme\nCần thận trọng khi sử dụng đồng thời paracetamol với các chất gây cảm ứng enzyme như barbiturates, isoniazid, carbamazepine, rifampin và ethanol.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C.\nĐể thuốc xa tầm tay trẻ em."
}