{
    "describe": "Thương hiệu:\nBoston\nViên sủi Effer-Paralmax 500 Boston giảm các chứng đau nhẹ đến vừa, đau đầu, đau răng (5 vỉ x 4 viên)\n1.950đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 5 Vỉ x 4 Viên\nThành phần\nParacetamol\nChỉ định\nViêm họng\nViêm xoang\nSốt\nĐau bụng kinh\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEffer - Paralmax là sản phẩm Công ty Cổ phần Dược phẩm Boston Việt Nam, có thành phần chính là Paracetamol. Đây là thuốc được sử dụng để giảm đau trong các trường hợp đau nhẹ đến vừa như: Đau đầu, đau nửa đầu, đau răng, đau nhức do cảm cúm, đau họng, đau nhức cơ xương, đau do viêm khớp. Hạ sốt do mọi nguyên nhân gây sốt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên sủi Effer-Paralmax 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg",
    "usage": "Công dụng của Viên sủi Effer-Paralmax 500\nChỉ định\nEffer - Paralmax\nchỉ định điều trị trong các trường hợp sau:\nThuốc dùng điều trị triệu chứng đau và/hoặc sốt như đau đầu, tình trạng như cúm, đau răng, nhức mỏi cơ, đau bụng kinh.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Viên sủi Effer-Paralmax 500\nCách dùng\nDùng đường uống.\nHòa tan hoàn toàn viên thuốc trong một ly nước lớn và uống.\nNếu trẻ sốt trên 38,5°C, hãy làm những bước sau đây để tăng hiệu quả của thuốc điều trị:\nCởi bỏ bớt quần áo của trẻ.\nCho trẻ uống thêm chất lỏng.\nKhông để trẻ ở nơi quá nóng.\nNếu cần, tắm cho trẻ bằng nước ấm, có nhiệt độ thấp hơn 2°C so với thân nhiệt của trẻ.\nThời gian điều trị:\nThời gian điều trị được giới hạn:\nĐến 5 ngày trong các trường hợp đau.\nĐến 3 ngày trong các trường hợp sốt.\nNếu cơn đau kéo dài hơn 5 ngày hoặc sốt kéo dài hơn 3 ngày và nếu tình trạng này xảy ra nghiêm trọng hơn hoặc có bất kỳ triệu chứng khác, không được tiếp tục sử dụng thuốc mà không có sự đồng ý của bác sĩ hoặc dược sĩ của bạn.\nLiều dùng\nLiều dùng phải được tính theo cân nặng của trẻ. Độ tuổi tương ứng với cân nặng được trình bày bên dưới chỉ để tham khảo. Để tránh nguy cơ quá liều, cần kiểm tra và xác nhận các thuốc đang sử dụng kèm theo (bao gồm cả thuốc kê đơn và không kê đơn) không chứa paracetamol. Thuốc này chỉ dùng cho người lớn và trẻ em có cân nặng trên 33kg (khoảng 10 tuổi trở lên).\nTrẻ em:\nLiều paracetamol hàng ngày tính theo cân nặng của trẻ, tuổi của trẻ chỉ mang tính chất tham khảo, hướng dẫn. Nếu không biết cân nặng của trẻ, cần phải cân trẻ để tính liều thích hợp nhất.\nParacetamol có nhiều dạng phân liều khác nhau để điều trị thích hợp tùy theo cân nặng của từng trẻ.\nLiều khuyên dùng hàng ngày của paracetamol phụ thuộc vào cân nặng của trẻ: khoảng 60mg/kg/ngày, chia ra làm 4 lần hoặc 6 lần, tương đương khoảng 15mg/kg mỗi 6 giờ, hoặc 10mg/kg mỗi 4 giờ. Liều tối đa mỗi ngày không được vượt quá 3g.\nKhông uống nguyên viên thuốc. Hòa tan hoàn toàn viên thuốc trong một ly nước trước khi uống.\nCân nặng (kg)\nĐộ tuổi* (năm)\nHàm lượng Paracetamol (số viên) trên 1 liều\nKhoảng cách tối thiểu giữa các lần dùng thuốc (giờ)\nLiều tối đa mỗi ngày (viên)\n33 đến < 50\n10 đến < 12\n500 mg (1 viên)\n4 (2000mg)\n≥ 50\n≥ 12\n500 (1 viên)\n4 đến 6\n6 (3000mg)\n* Khoảng tuổi thích hợp tương ứng với cân nặng chỉ để tham khảo.\nĐối với đối tượng trẻ em không thuộc bảng trên: Sử dụng dạng phân liều thích hợp khác.\nThông thường không cần thiết vượt quá 3000mg paracetamol một ngày (khoảng 6 viên một ngày). Tuy nhiên, trong trường hợp đau nhiều và theo khuyến cáocủa bác sĩ, liều dùng tối đa của thuốc có thể tăng đến 4000mg một ngày (khoảng 8 viên một ngày).\nTuy vậy:\nLiều cao hơn 3000mg paracetamol một ngày phải có ý kiến của bác sĩ.\nKHÔNG BAO GIỜ ĐƯỢC DÙNG HƠN 4000MG PARACETAMOL TRONG MỘT NGÀY (có tính đến tất cả các thuốc có chứa paracetamol).\nKhoảng cách giữa các lần dùng thuốc ít nhất là 4 giờ.\nNgười lớn:\n500 mg paracetamol (1 viên)/liều, mỗi 4 – 6 giờ. Liều tối đa mỗi ngày: 6 viên (3000 mg).\nTrong trường hợp đau nhiều và theo khuyến cáo của bác sĩ, trong liều dùng thuốc có thể tăng đến 4000mg một ngày (khoảng 8 viên một ngày).\nBệnh nhân suy thận:\nỞ bệnh nhân suy thận nặng, khoảng cách tối thiểu giữa mỗi lần dùng thuốc nên được điều chỉnh theo bảng sau:\nĐộ thanh thải creatinin\nKhoảng cách dùng thuốc\ncr\nCl\n4 giờ\ncr\n10 ml/phút ≤ Cl\n6 giờ\ncr\nCl\n8 giờ\nBệnh nhân suy gan\nỞ bệnh nhân bệnh gan mạn tính hoặc bệnh gan còn bù thể hoạt động, đặc biệt ở những bệnh nhân suy tế bào gan, nghiện rượu mạn tính, suy dinh dưỡng kéo dài (kém dự trữ glutathione ở gan), và mất nước, liều dùng không nên vượt quá 3g/ngày.\nBệnh nhân cao tuổi:\nKhông yêu cầu điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông báo ngay cho bác sĩ khi bị quá liều hoặc bị ngộ độc.\nTriệu chứng\nCó thể gặp nguy cơ ngộ độc, đặc biệt ở người bệnh gan, nghiện rượu mạn tính, ở bệnh nhân suy dinh dưỡng kéo dài và người dùng thuốc cảm ứng enzym.\nĐặc biệt, quá liều có thể dẫn đến tử vong trong những trường hợp này.\nNhững triệu chứng ngộ độc thường xuất hiện trong 24 giờ đầu, gồm buồn nôn, nôn, chán ăn, da tái, khó chịu và đổ mồ hôi.\nQuá liều khi dùng một liều cao hơn 7,5g paracetamol ở người lớn, hoặc 140mg/kg thể trọng ở trẻ em sẽ gây viêm và hủy tế bào gan, có thể gây hoại tử gan hoàn toàn và không hồi phục, kéo theo suy tế bào gan, nhiễm acid chuyển hóa và bệnh não dẫn tới hôn mê và tử vong.\nĐồng thời, có tăng nồng độ transaminase gan (AST, ALT), lactate dehydrogenase và bilirubin cùng với giảm mức prothrombin, có thể xảy ra từ 12 - 48 giờ sau khi dùng thuốc.\nCác triệu chứng lâm sàng của tổn thương gan thường trở nên rõ rệt lúc ban đầu sau 2 ngày, và đạt tối đa sau 4 - 6 ngày.\nCách xử trí\nĐưa ngay đến bệnh viện.\nTrước khi bắt đầu điều trị, phải lấy một ống máu càng sớm càng tốt để định lượng nồng độ paracetamol trong huyết tương nhưng không được sớm hơn 4 giờ sau khi uống paracetamol.\nĐiều trị quá liều bao gồm uống thuốc giải độc, là N-acetylcystein (NAC), bằng đường uống hoặc tiêm tĩnh mạch trong vòng 8 giờ sau khi dùng thuốc (nếu được). NAC có thể có mức bảo vệ thậm chí sau 16 giờ.\nĐiều trị triệu chứng.\nCó thể rửa dạ dày để loại bỏ nhanh lượng thuốc đã dùng.\nPhải tiến hành làm xét nghiệm chức năng gan lúc khởi đầu điều trị và nhắc lại mỗi 24 giờ. Trong hầu hết trường hợp, nồng độ transaminase gan trở lại ở mức bình thường sau 1 - 2 tuần với chức năng gan được phục hồi đầy đủ.\nTrong trường hợp quá nặng, có thể cần phải ghép gan.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Effer - Paralmax bạn có thể gặp các tác dụng không mong muốn (ADR):\nTác dụng không mong muốn được phân loại theo tần suất như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000), rất hiếm gặp (< 1/10.000), chưa rõ (không thể ước tính từ dữ liệu có sẵn).\nCũng như đối với tất cả các loại thuốc, thuốc này có thể gây ra, ở một số người, những phản ứng ở các mức độ nặng hoặc nhẹ.\nCác tác dụng phụ dưới đây đã được báo cáo trong theo dõi hậu mãi nhưng tỷ lệ xuất hiện (tần suất) chưa được biết.\nNhóm hệ cơ quan (SOC)\nTần suất\nPhản ứng phụ\nRối loạn hệ máu và bạch huyết\nChưa rõ\nGiảm lượng tiểu cầu\nGiảm bạch cầu trung tính\nGiảm bạch cầu\nRối loạn tiêu hóa\nChưa rõ\nTiêu chảy\nĐau bụng\nRối loạn gan mật\nChưa rõ\nTăng men gan\nRối loạn hệ miễn dịch\nChưa rõ\nPhản ứng phản vệ\nPhù Quincke\nQuá mẫn\nThăm khám cận lâm sàng\nChưa rõ\nGiảm chỉ số INR\nTăng chỉ số INR\nRối loạn da và mô dưới da\nChưa rõ\nMày đay\nBan đỏ\nPhát ban\nHội chứng ngoại ban mụn mủ toàn thân cấp tính, hội chứng hoại tử da nhiễm độc, hội chứng Stevens-Johnson\nRối loạn mạch\nChưa rõ\nHạ huyết áp (triệu chứng của quá mẫn)\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu xảy ra ADR nghiêm trọng, phải ngưng sử dụng paracetamol. Về điều trị, xem phần Quá liều.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Effer - Paralmax chống chỉ định trong các trường hợp sau:\nDị ứng với paracetamol, propacetamol hydroclorid (tiền chất của paracetamol) hoặc với bất kỳ thành phần nào của thuốc.\nBệnh gan nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nBác sĩ cần cảnh báo bệnh nhân về các phản ứng phụ nghiêm trọng trên da, mặc dù tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Stevens - Johnson (SJS), hội chứng hoại tử da nhiễm độc: Toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính: Acute generalized exanthematous pustulosis (AGEP) với các triệu chứng được mô tả như sau:\nHội chứng Stevens- Johnson (SJS): Là dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: Mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận. Chẩn đoán hội chứng Stevens-Johnson (SJS) khi có ít nhất 2 hốc tự nhiên bị tổn thương.\nHội chứng hoại tử da nhiễm độc (TEN): Là thể dị ứng thuốc nặng nhất, gồm: Các tổn thương đa dạng ở da: Ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người; Tổn thương niêm mạc mắt: Viêm giác mạc, viêm kết mạc mủ, loét giác mạc; tổn thương niêm mạc đường tiêu hóa: Viêm miệng, trợt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột; tổn thương niêm mạc đường sinh dục, tiết niệu; ngoài ra còn có các triệu chứng toàn thân trầm trọng như sốt, xuất huyết đường tiêu hóa, viêm phổi, viêm cầu thận, viêm gan,... tỷ lệ tử vong cao 15 - 30%.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP): Mụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu múi trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nCảnh báo khi dùng thuốc\nPhải báo ngay cho bác sĩ khi dùng quá liều hoặc vô tình uống liều quá cao.\nThuốc này có chứa paracetamol. Không dùng phối hợp với các thuốc khác cũng có chứa paracetamol để tránh vượt quá liều hàng ngày được chỉ định.\nLiều paracetamol cao hơn liều khuyến cáo gây nên nguy cơ tổn thương gan nghiêm trọng. Các triệu chứng trên lâm sàng về tổn thương gan thường được ghi nhận đầu tiên sau 1 đến 2 ngày quá liều paracetamol. Các triệu chứng tổn thương gan tối đa thường được quan sát thấy sau 3 - 4 ngày, cần sử dụng thuốc giải độc càng sớm càng tốt.\nDùng thận trọng paracetamol trong những trường hợp sau:\nSuy tế bào gan.\nSuy thận nặng (độ thanh lọc creatinin ≤ 30ml/phút).\nThiếu hụt enzyme Glucose-6-Phosphat Dehydrogenase (G6PD) (có thể dẫn tới thiếu máu tan huyết).\nNghiện rượu mạn tính, uống rượu quá nhiều ( ≥ 3 cốc rượu mỗi ngày).\nChán ăn, chứng ăn vô độ hoặc suy mòn, suy dinh dưỡng kéo dài (tức kém dự trữ glutathione ở gan).\nMất nước, giảm thể tích máu.\nKhông dung nạp fructose.\nThận trọng khi dùng:\nKhông tiếp tục điều trị nếu không hỏi ý kiến của bác sĩ trong trường hợp triệu chứng đau dai dẳng quá 5 ngày hoặc còn sốt quá 3 ngày, hoặc thuốc chưa đủ hiệu quả, hoặc thấy xuất hiện các triệu chứng khác.\nThận trọng tá dược:\nNatri: Thuốc này có chứa 380,8 mg natri (là thành phần chính trong muối ăn) trong mỗi đơn vị phân liều, tương đương với 19,5% khẩu phần natri tối đa mỗi ngày được khuyến cáo cho người lớn.\nAspartam: Thuốc này có chứa 10,0 mg aspartam trong mỗi đơn vị phân liều. Aspartam là nguồn dinh dưỡng giàu phenylalanin. Chất này có thể có hại nếu bệnh nhân mắc chứng phenylceton niệu, một rối loạn di truyền hiếm gặp gây tích lũy phenylalanin do cơ thể không thể đào thải nó như bình thường.\nNatri benzoat: Thuốc này có chứa 60,0 mg natri benzoat trong mỗi đơn vị phân liều. Muối benzoat có thể làm tăng nguy cơ vàng da, vàng mắt ở trẻ sơ sinh (4 tuần tuổi trở xuống).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có tác động nào của thuốc lên khả năng lái xe và vận hành máy móc được báo cáo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nDữ liệu dịch tễ học từ việc dùng liều điều trị paracetamol bằng đường uống cho thấy không có tác dụng không mong muốn nào trên phụ nữ mang thai hoặc lên sức khỏe phôi thai hoặc trẻ sơ sinh.\nCác nghiên cứu về chức năng sinh sản với paracetamol dùng đường uống đã không cho thấy bất kỳ dị dạng hoặc độc tính đối với phôi. Các dữ liệu sau này trên phụ nữ mang thai đã dùng quá liều paracetamol cho thấy không làm tăng nguy cơ dị dạng.\nTuy nhiên, paracetamol chỉ nên được dùng cho phụ nữ mang thai sau khi đã được đánh giá cẩn thận giữa lợi ích điều trị và nguy cơ. Ở bệnh nhân mang thai, liều khuyến cáo và thời gian dùng thuốc phải được theo dõi chặt chẽ.\nPhụ nữ cho con bú\nSau khi uống, một lượng nhỏ paracetamol được tiết vào sữa mẹ. Đã có báo cáo về phát ban ở trẻ bú mẹ. Mặc dù paracetamol được xem xét là phù hợp đối với phụ nữ cho con bú, tuy nhiên cần thận trọng khi sử dụng paracetamol cho phụ nữ trong thời kỳ cho con bú. Theo nguyên tắc chung, phụ nữ mang thai hoặc đang cho con bú, trước khi dùng một thuốc nào, cần hỏi ý kiến bác sĩ hoặc dược sĩ.\nTương tác thuốc\nCần thông báo việc đang sử dụng paracetamol với bác sĩ trong trường hợp được chỉ định đo nồng độ acid uric hoặc nồng độ đường huyết.\nĐể tránh tương tác giữa các thuốc, hãy thông báo cho bác sĩ hoặc dược sĩ của bạn những thuốc khác bạn đang dùng hoặc mới dùng, bao gồm cả các thuốc không kê đơn.\nẢnh hưởng của paracetamol lên các thuốc khác\nParacetamol có thể làm tăng khả năng xảy ra các tác dụng không mong muốn khi dùng với các thuốc khác.\nThuốc chống đông máu: Dùng đồng thời paracetamol với các coumarin bao gồm warfarin có thể làm thay đổi nhẹ chỉ số INR. Trong trường hợp này, cần tăng cường theo dõi chỉ số INR trong thời gian sử dụng kết hợp cũng như trong 1 tuần sau khi ngưng điều trị với paracetamol.\nẢnh hưởng của các thuốc khác lên paracetamol\nPhenytoin: Sử dụng đồng thời với phenytoin có thể dẫn đến giảm hiệu quả của paracetamol và làm tăng nguy cơ độc tính đối với gan. Những bệnh nhân đang điều trị bằng phenytoin nên tránh dùng paracetamol liều lớn và/hoặc kéo dài. Cần theo dõi bệnh nhân về dấu hiệu độc tính đối với\nProbenecid: Có thể làm giảm gần 2 lần về độ thanh thải của paracetamol bằng cách ức chế sự liên hợp của nó với acid glucuronic. Nên xem xét giảm liều paracetamol khi sử dụng đồng thời với probenecid.\nSalicylamid: Có thể kéo dài thời gian bán thải (t) của paracetamol.\nCác chất gây cảm ứng enzyme: cần thận trọng khi sử dụng đồng thời paracetamol với các chất gây cảm ứng enzym. Những chất này bao gồm (nhưng không giới hạn): Barbiturat, isoniazid, carbamazepin, rifampin và ethanol.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}