{
    "describe": "Thương hiệu:\nUpsa Sas\nThuốc đặt trực tràng Efferalgan 150mg UPSA SAS giảm đau, hạ sốt (2 vỉ x 5 viên)\n27.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đạn\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nAcetaminophen\nNhà sản xuất\nUPSA SAS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên đặt trực tràng hạ sốt Efferalgan 150mg\nlà sản phẩm của USPA SAS, thành phần chính là Paracetamol. Thuốc được dùng để điều trị giảm đau từ nhẹ đến vừa và hạ sốt, Efferalgan 150mg dùng cho trẻ em cân nặng từ 10 – 15 kg.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc đặt trực tràng Efferalgan 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n150mg",
    "usage": "Công dụng của Thuốc đặt trực tràng Efferalgan 150mg\nChỉ định\nViên đặt Efferalgan 150mg chỉ định dùng trong trường hợp giảm đau từ nhẹ đến vừa và hạ sốt cho trẻ em cân nặng từ 10 – 15 kg.\nDược lực học\nParacetamol\nlà thuốc giảm đau và hạ sốt với hoạt tính chống viêm nhẹ. Không giống như các thuốc chống viêm không steroid (NSAID) truyền thống, paracetamol không ức chế chức năng tiểu cầu ở liều điều trị.\nCơ chế chính xác của tác dụng giảm đau và hạ sốt của paracetamol vẫn chưa được xác định. Cơ chế tác dụng có thể liên quan đến các tác dụng ở trung ương và ngoại biên.\nDược động học\nHấp thu: Sự hấp thu paracetamol ở trực tràng chậm hơn so với đường uống. Nồng độ đỉnh trong huyết tương đạt được khoảng 2 – 4 giờ sau khi dùng đường trực tràng.\nPhân bố: Paracetamol được phân bố nhanh vào hầu hết các mô. Ở người lớn, thể tích phân bố của paracetamol khoảng 1 – 2 l/kg và ở trẻ em trong khoảng từ 0,7 – 1,0 l/kg. Paracetamol không gắn kết mạnh với protein huyết lương.\nChuyển hóa:\nParacetamol được chuyển hóa chủ yếu ở gan theo hai con đường chính: Liên hợp với acid glucuronic và liên hợp với acid sulfuric; liên hợp với acid sulfuric nhanh chóng bão hòa khi dùng liều cao hơn nhưng vẫn trong phạm vi liều điều trị.\nSự bão hòa của quá trình glucoronid hóa chỉ xuất hiện khi dùng liều cao hơn, gây độc gan. Một phần nhỏ (dưới 4%) được chuyển hóa bởi cytochrom P450 tạo thành một chất trung gian có tính phản ứng cao (N-acetyl benzoquinoneimin), trong điều kiện sử dụng thông thường, chất trung gian này sẽ được giải độc bằng khử glutathion và được đảo thải qua nước tiểu sau khi liên hợp với cystein và acid mercapturic.\nTuy nhiên, khi ngộ độc với liều cao paracetamol, lượng chất chuyển hóa có độc tính này tăng lên.\nThải trừ:\nCác chất chuyển hóa của paracetamol chủ yếu được đảo thải qua nước tiểu.\nỞ người lớn, khoảng 90% liều dùng được bài tiết trong 24 giờ, chủ yếu dưới dạng liên hợp glucuronid (khoảng 60%) và liên hợp sulfat (khoảng 30%).\nDưới 5% được thải trừ ở dạng không đổi.\nThời gian bán thải trong huyết tương khoảng 2 giờ.\nCác nhóm bệnh nhân đặc biệt\nSuy thận:\nKhi suy thận nặng, sự thải trừ paracetamol hơi chậm.\nĐối với các dạng liên hợp glucuronid và liên hợp sulfat, tốc độ đảo thải chậm hơn ở người bị suy thận nặng so với người khỏe mạnh.\nKhoảng thời gian tối thiểu giữa mỗi lần dùng thuốc là 6 giờ hoặc 8 giờ khi dùng paracetamol cho những bệnh nhân này.\nSuy gan:\nParacetamol đã được nghiên cứu ở bệnh nhân suy gan.\nKhông quan sát thấy sự tích lũy paracetamol đáng kể và không có thay đổi nào về tình trạng lâm sàng hoặc xét nghiệm của bệnh nhân.\nThời gian bán thải trung bình là 3,4 giờ. Một số thử nghiệm lâm sàng đã cho thấy sự suy giảm trung bình của chuyển hóa paracetamol ở bệnh nhân suy gan mạn tính, bao gồm cả xơ gan do rượu, như được thể hiện bởi sự tăng nồng độ paracetamol trong huyết tương và thời gian bán thải dài hơn.\nTrong những báo cáo này, thời gian bán thải của paracetamol trong huyết tương có liên quan với giảm khả năng tổng hợp của gan. Do đó, nên thận trọng khi sử dụng paracetamol ở bệnh nhân suy gan.\nNgười cao tuổi:\nCác đối tượng cao tuổi, dược động học và chuyển hóa của paracetamol thay đổi nhẹ, hoặc không thay đổi.\nKhông cần điều chỉnh liều ở nhóm bệnh nhân này.\nTrẻ sơ sinh, trẻ nhỏ và trẻ em:\nCác thông số dược động học của paracetamol quan sát được ở trẻ nhỏ và trẻ em cũng tương tự như đã quan sát thấy ở người lớn, ngoại trừ thời gian bán thải trong huyết tương hơi ngắn hơn (khoảng 2 giờ) so với ở người lớn.\nỞ trẻ sơ sinh, thời gian bán thải trong huyết tương dài hơn so với ở trẻ nhỏ (khoảng 3,5 giờ).\nTrẻ sơ sinh, trẻ nhỏ và trẻ em đến 10 tuổi bài tiết chất liên hợp glucuronid ít hơn đáng kế và chất liên hợp sulfate nhiều hơn đáng kể so với người lớn.\nTổng lượng bài tiết paracetamol và các chất chuyển hóa của nó là như nhau ở mọi lứa tuổi.",
    "dosage": "Cách dùng Thuốc đặt trực tràng Efferalgan 150mg\nCách dùng\nThuốc Efferalgan 150mg được bào chế dạng thuốc đạn dùng đường trực tràng.\nNếu trẻ sốt trên 38,5°C, hãy làm những bước sau đây để tăng hiệu quả của việc dùng thuốc:\nCởi bỏ bớt quần áo của trẻ.\nCho trẻ uống thêm chất lỏng.\nKhông để trẻ ở nơi quá nóng.\nNếu cần, tắm cho trẻ bằng nước ấm, có nhiệt độ thấp hơn 2°C so với thân nhiệt của trẻ.\nTần số và thời điểm dùng thuốc:\nDùng thuốc đều tránh được những dao động về mức độ đau hay sốt. Ở trẻ em, cần có khoảng cách đều giữa mỗi lần dùng thuốc, cả ban ngày lẫn ban đêm, nên là khoảng 6 giờ, hoặc ít nhất là 4 giờ.\nSuy thận:\nỞ bệnh nhân suy thận nặng, khoảng cách tối thiểu giữa mỗi lần dùng thuốc nên được điều chỉnh theo bảng sau:\nĐộ thanh thải Creatinin\nKhoảng cách dùng thuốc\nCl ≥ 10 ml/phút\n6 giờ\nCl < 10 ml/phút\n8 giờ\nLiều dùng\nLiều paracetamol tính theo cân nặng của trẻ, tuổi của trẻ chỉ để tham khảo, hướng dẫn. Nếu không biết cân nặng của trẻ, cần phải cân trẻ để tính liều thích hợp nhất.\nTuổi thích hợp tương ứng với cân nặng được trình bày bên đưới chỉ để tham khảo. Để tránh nguy cơ bị quá liều, kiểm tra các thuốc uống cùng lúc (cả thuốc kê đơn và không kê đơn) phải không chứa paracetamol. Quá liều do vô ý có thể dẫn đến tổn thương gan nặng và gây tử vong.\nParacetamol có nhiều dạng phân liều khác nhau để điều trị thích hợp tùy theo thể trọng của từng trẻ.\nLiều dùng paracetamol hàng ngày khuyến cáo là khoảng 60 mg/kg/ngày, được chia làm 4 lần dùng, khoảng 15 mg/kg mỗi 6 giờ. Vì có nguy cơ gây kích thích trực tràng nên việc điều trị bằng thuốc đạn càng ngắn càng tốt, không nên vượt 4 lần/ngày và nên thay thế sớm nhất có thể bằng đường uống.\nDạng thuốc đạn không thích hợp trong trường hợp bị tiêu chảy.\nXem liều khuyến cáo cụ thể như bảng bên dưới:\nCân nặng (kg)\nTuổi thích hợp *\nHàm lượng paracetamol/mỗi liều dùng (mg)\nSố viên thuốc đạn/mỗi liều dùng\nKhoảng cách tối thiểu dùng thuốc (giờ)\nLiều dùng tối đa mỗi ngày (viên)\n10 đến < 15\n24 tháng đến < 3 tuổi\n150 mg\n6 giờ\n600 mg (4 viên)\n* Khoảng tuổi thích hợp tương ứng với cân nặng chỉ để tham khảo. Việc dùng theo tuổi dựa trên đường cong phát triển chuẩn tại địa phương.\nSuy gan: Ở bệnh nhân bệnh gan mạn tính hoặc bệnh gan còn bù thể hoạt động, đặc biệt ở những bệnh nhân suy tế bào gan, suy dinh dưỡng kéo dài (kém dự trữ glutathion ở gan), và mất nước, liều dùng không nên vượt quá 3 g/ngày. Vì vậy, nên dùng paracetamol một cách thận trọng ở những bệnh nhân suy gan và chống chỉ định khi có bệnh gan mất bù thể hoạt động, đặc biệt viêm gan bởi rượu, do cảm ứng CYP 2E1 làm tăng tạo chất chuyển hóa của paracetamol gây độc gan.\nBệnh nhân lớn tuổi: Không có liên quan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsuy dinh dưỡng\nCó nguy cơ ngộ độc ở người cao tuổi và đặc biệt ở trẻ nhỏ (cả quá liều điều trị và ngộ độc bất thường đều là hiện tượng chung), có thể gây tử vong. Cũng có nguy cơ quá liều, đặc biệt ở người bệnh gan, ở bệnh nhân\nDấu hiệu và triệu chứng: Buồn nôn, nôn, chán ăn, xanh xao, đau bụng, đau nửa đầu và đổ mồ hôi thường xuất hiện trong 24 giờ đầu.\nQuá liều (dùng một lần quá 7,5 g ở người lớn và 140 mg/kg thể trọng dùng một lần ở trẻ em) sẽ gây hủy tế bào gan, có thể gây hoại tử hoàn toàn và không phục hồi, kéo theo suy tế bào gan, nhiễm acid chuyển hoá, bệnh não có thể dẫn tới hôn mê và tử vong.\nĐồng thời, có tăng transaminase gan, lactat dehydrogenase và bilirubin cùng với giảm mức prothrombin có thể xảy ra từ 12 tới 48 giờ sau khi dùng thuốc. Các triệu chứng lâm sàng của tổn thương gan thường rõ rệt lúc ban đầu sau 1 đến 2 ngày, và đạt tối đa sau 3 – 4 ngày.\nXử trí:\nĐưa ngay đến bệnh viện.\nPhải lấy ngay một ống máu càng sớm càng tốt để định lượng ban đầu nồng độ paracetamol trong huyết tương nhưng không được sớm hơn 4 giờ sau khi uống paracetamol.\nĐào thải nhanh lượng thuốc đã dùng bằng rửa dạ dày.\nĐiều trị thông thường về quá liều paracetamol bao gồm uống thuốc giải độc càng sớm càng tốt, là N-acetylcystein (uống hoặc tiêm tĩnh mạch), nếu có thể được, trước giờ thứ 10 sau khi dùng quá liều.\nĐiều trị triệu chứng.\nPhải tiến hành làm xét nghiệm về gan lúc khởi đầu điều trị và nhắc lại mỗi 24 giờ. Trong hầu hết trường hợp, transaminase gan trở lại mức bình thường sau 1-2 tuần với sự phục hồi đầy đủ chức năng gan. Tuy nhiên, trong trường hợp quá nặng, có thể cần phải ghép gan.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng viên đặt Efferalgan 150mg mà bạn có thể gặp.\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông có tần suất\nMáu và hệ bạch huyết: Giảm lượng tiểu cầu.\ntiêu chảy\nTiêu hoá: Đau bụng,\nGan mật: Suy gan, hoại tử gan, viêm gan.\nMiễn dịch: Phản ứng phản vệ, quá mẫn, phù mạch.\nCận lâm sàng: Tăng enzym gan.\nmày đay\nDa và mô dưới da: Ban đỏ, ngứa, phát ban,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nEfferalgan 150mg\nThuốc\nDị ứng với paracetamol hoặc với propacetamol hydroclorid (tiền chất của paracetamol) hoặc các thành phần của thuốc.\nBệnh gan nặng.\nMới bị viêm hậu môn, hoặc trực tràng, hoặc chảy máu trực tràng.\nThận trọng khi sử dụng\nĐể tránh nguy cơ quá liều, hãy chọn lựa các thuốc khác (bao gồm cả thuốc kê đơn và không kê đơn) không có chứa paracetamol.\nLiều tối đa khuyến cáo:\nVới trẻ em cân nặng từ 10 – 15 kg, tổng liều paracetamol không được vượt quá 60 mg/kg mỗi ngày.\nDùng thuốc đạn có nguy cơ gây kích ứng tại chỗ, tần suất và cường độ tăng theo thời gian sử dụng, thời điểm đặt thuốc và liều dùng.\nLiều paracetamol cao hơn liều khuyến cáo gây nên nguy cơ tổn thương gan rất nghiêm trọng. Các triệu chứng lâm sàng về tổn thương gan thường được ghi nhận đầu tiên sau 1 đến 2 ngày quá liều paracetamol. Các triệu chứng tổn thương gan tối đa thường được quan sát thấy sau 3 - 4 ngày. Cần sử dụng thuốc giải độc càng sớm càng tốt.\nBác sĩ cần cảnh báo bệnh nhân về các dầu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Jonnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hoặc hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nDùng thận trọng paracetamol trong những trường hợp sau:\nSuy tế bào gan, bao gồm hội chứng Gilbert (tăng bilirubin máu có tính gia đình).\nSuy thận nặng (độ thanh lọc creatinin < 30 ml/phút).\nThiếu hụt enzym Glucose-6-Phosphat-Dehydrogenase (G6PD) (có thể dẫn tới thiếu máu tan huyết).\nChán ăn, chứng ăn vô độ hoặc suy môn, suy dinh dưỡng kéo dài (tức kém dự trữ glutathion ở gan).\nMất nước, giảm thể tích máu.\nThận trọng: Dạng thuốc đạn không thích hợp trong trường hợp bị tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nBác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông áp dụng.\nThời kỳ cho con bú\nKhông áp dụng.\nTương tác thuốc\nEfferalgan\nẢnh hưởng của\nwarfarin\nThuốc uống chống đông máu: Dùng đồng thời paracetamol với các coumarin bao gồm\nTương tác với các xét nghiệm trong phòng thí nghiệm: Sử dụng paracetamol có thể tương tác với xét nghiệm acid uric máu theo phương pháp acid phosphotungstic và với xét nghiệm đường huyết theo phương pháp glucose-oxydase-peroxidase.\nẢnh hưởng của các thuốc khác lên Efferalgan:\nPhenytoin\n: Khi sử dụng đồng thời có thể dẫn đến giảm hiệu quả của paracetamol và làm tăng nguy cơ độc tính đối với gan. Những bệnh nhân đang điều trị bằng phenytoin nên tránh dùng paracetamol liều lớn và/hoặc kéo dài. Cần theo đõi bệnh nhân về dấu hiệu độc tính đối với gan.\nProbenecid: Có thể làm giảm gần 2 lần về độ thanh thải của paracetamol bằng cách ức chế sự liên hợp của nó với acid glucuronic. Nên xem xét giảm liều paracetamoi khi sử dụng đồng thời với probenecid.\nSalicylamid: Có thể kéo dài thời gian bản thải (1/4) của paracetamol.\ncarbamazepin\nCác chất gây cảm ứng enzym: Cần thận trọng khi sử dụng đồng thời paracetamol với các chất gây cảm ứng enzym. Những chất này bao gồm nhưng không giới hạn barbiturat, isoniazid,",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}