{
    "describe": "Thương hiệu:\nUpsa Sas\nViên sủi Efferalgan Codeine giảm đau cấp tính mức độ trung bình (10 vỉ x 4 viên)\n4.5\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVN-20953-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên sủi\nQuy cách\nHộp 10 vỉ x 4 viên\nThành phần\nParacetamol\nCodein\nChỉ định\nSốt\nCảm lạnh\nNhức đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nSuy gan, Suy hô hấp cấp, Suy hô hấp mạn\nNhà sản xuất\nUPSA SAS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nEfferalgan Codeine\nThuốc\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên sủi Efferalgan Codeine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nCodein\n30mg",
    "usage": "Công dụng của Viên sủi Efferalgan Codeine\nChỉ định\nThuốc Efferalgan Codeine Bristol được chỉ định dùng trong các trường hợp sau:\nibuprofen\nĐau cấp tính ở mức độ trung bình cho bệnh nhân trên 12 tuổi (cân nặng từ 31kg trở lên) để giảm đau khi các thuốc giảm đau khác như paracetamol hay\nDược lực học\nParacemol\n: Giảm đau - hạ sốt.\nCodein phosphat: Thuốc giảm đau nhóm opioid.\nPhối hợp paracetamol với codein phosphat sẽ cho hiệu lực giảm đau mạnh hơn so với khi dùng từng thuốc riêng rẽ, tác dụng kéo dài hơn.\nsốt\nParacetamol là thuốc giảm đau hạ\nCodein là một thuốc giảm đau opioid có tác dụng giảm ho. Codein và morphin chất chuyển hóa có hoạt tính của nó là dẫn chất phenanthren của opioid. Codein là một thuốc giảm đau trung ương có tác dụng yếu. Codein có tác dụng thông qua các thụ thể µ opioid, mặc dù vậy codein có ái lực thấp đối với các thụ thể này và tác dụng giảm đau của thuốc có được là do codein được chuyển hóa thành morphin. Codein, đặc biệt khi phối hợp với các thuốc giảm đau khác như paracetamol, đã được chứng minh là có hiệu quả trong giảm đau do cảm thụ thần kinh cấp tính.\nCơ chế tác dụng\nCơ chế chính xác của tác dụng giảm đau và hạ sốt của paracetamol vẫn chưa được thiết lập. Cơ chế tác dụng có thể liên quan đến hoạt động trung ương và ngoại biên.\nTác dụng giảm đau của codein và chất chuyển hóa có hoạt tính của nó qua trung gian bằng cách gắn vào các thụ thể mu (µ) opioid trung ương và ngoại biên. Codein có ái lực yếu với thụ thể µ-opioid và bằng khoảng một phần mười so với hiệu lực giảm đau của morphin.\nTrong khi thường cho rằng tác dụng giảm đau của codein là do morphin chất chuyển hóa có hoạt tính của nó, có bằng chứng cho thấy tác dụng giảm đau qua trung gian codein-6-glucuronid và có thể bởi chất chuyển hóa khác của codein.\nTác dụng trị ho của codein được cho là tác dụng trên trung tâm.\nDược động học\nParacetamol và codein có sự hấp thu tương tự và do đó dược động học của hai thành phần này không thay đổi khi phối hợp.\nParacetamol\nHấp thu\nHấp thu của paracetamol khi uống sẽ nhanh và hoàn toàn. Nồng độ đỉnh trong huyết tương đạt 30 - 60 phút sau khi uống.\nPhân bố\nParacetamol phân bố nhanh vào mọi mô của cơ thể. Những nồng độ trong máu, nước bọt và huyết tương là tương đương. Gắn yếu vào protein huyết tương.\nChuyển hóa\nParacetamol chuyển hóa chủ yếu ở gan. Hai con đường chuyển hóa chính là liên hợp glucuronid và liên hợp sulfat. Liên hợp sulfat nhanh chóng bão hòa khi dùng liều cao hơn khoảng trị liệu. Đường chuyển hóa thứ yếu, xúc tác bởi cytochrom P450, dẫn đến việc tạo thành chất trung gian có độc tính (N-acetyl-benzoquinon-imin), trong điều kiện sử dụng thông thường, chất trung gian này sẽ được giải độc bằng khử glutathion và đào thải qua nước tiểu sau khi liên hợp với cystein và acid mercaptopuric. Tuy nhiên, khi ngộ độc với liều cao paracetamol, lượng chất chuyển hóa có độc tính này sẽ tăng lên.\nĐào thải\nĐào thải chủ yếu qua nước tiểu. 90% liều uống sẽ thải qua thận trong vòng 24 giờ, chủ yếu dưới dạng liên hợp glucuronid (60 - 80%) và liên hợp sulfat (20 - 30%). Dưới 5% sẽ thải dưới dạng không đổi. Thời gian bán thải khoảng 2 giờ.\nNhững thay đổi sinh lý bệnh học\nSuy thận: Khi suy thận nặng (độ thanh lọc creatinin < 10ml/phút), sự đào thải của paracetamol và của các chất chuyển hóa sẽ chậm lại.\nNgười cao tuổi: Khả năng liên hợp không thay đổi.\nCodein\nHấp thu\nSau khi uống, codein hấp thu nhanh và sinh khả dụng tương đối so với khi tiêm bắp là 40 - 70%. Nồng độ đỉnh trong huyết tương đạt sau 60 phút và sau đó giảm dần và thời gian bán thải là 2 - 4 giờ. Codein được chuyển hóa thành codein-6-glucuronid, morphin và norcodein.\nPhân bố\nLiên kết protein huyết tương của codein và các chất chuyển hóa của nó tương ứng nằm trong khoảng 50 - 20%. Thể tích phân bố khoảng 3 - 6l/kg. Có bằng chứng về sự tích lũy của morphin và chất chuyển hóa của nó với liều lặp lại của codein. Các chất chuyển hóa có hoạt tính của codein được bài tiết vào sữa mẹ (Xem Thời kỳ mang thai và cho con bú).\nChuyển hóa\nCodein được chuyển hóa thành codein-6-glucuronid, chất chuyển hóa chính của nó, bằng cách glucuronid hóa bởi isoenzym UGT2B7 gan, thành norcodein bằng cách N-demethyl hóa bởi isoenzym CYP3A4 gan và thành morphin bằng cách O-demethyl hóa bởi isoenzym CYP2D6 gan. Polymorphism CYP2D6 ảnh hưởng có ý nghĩa lâm sàng đến sự chuyển hóa của codein (Xem Cảnh báo và thận trọng sản phẩm cụ thể, liên quan với Codein, người chuyển hóa cực nhanh codein và người chuyển hóa kém codein và thời kỳ mang thai và cho con bú). Chất chuyển hóa phụ gồm normorphin, morphin-6-glucuronid, và morphin-3-glucuronid.\nĐào thải\nCodein và các chất chuyển hóa của nó được đào thải hầu hết qua thận (85 - 90%), chủ yếu dưới dạng các liên hợp glucuronid, sự đào thải coi như hoàn tất sau 48 giờ. Tỷ lệ % của liều dùng (dạng tự do + sản phẩm liên hợp) gặp ở nước tiểu như sau: Khoảng 10% dưới dạng morphin, 10% norcodein, 50 - 70% codein. Khoảng 25 - 30% codein uống vào sẽ kết hợp với protein huyết tương.\nCác nhóm bệnh nhân đặc biệt\nSuy thận\nTrong trường hợp suy thận nặng (độ thanh thải creatinin 10 - 30ml/phút), việc đào thải của paracetamol là hơi chậm. Đối với các liên hợp glucuronid và sulfat, tỷ lệ đào thải ở những người có suy thận nặng chậm hơn so với người khỏe mạnh. Suy thận làm giảm đào thải codein, có thể dẫn đến tích tụ các chất chuyển hóa có độc tính.\nDo đó, ở những bệnh nhân suy thận nặng (độ thanh thải creatinin < 30ml/phút), khuyến cáo khoảng cách tối thiểu giữa các lần dùng Efferalgan Codeine 500mg Bristol tăng lên đến 8 giờ và phải xem xét việc giảm liều (Xem Liều dùng và cách dùng, Suy thận).\nSuy gan\nParacetamol đã được nghiên cứu ở những bệnh nhân suy gan. Trong một nghiên cứu, cho dùng paracetamol 4g/ngày trong 5 ngày ở 6 đối tượng có bệnh gan mạn tính ổn định. Nồng độ paracetamol trong huyết tương được xác định vào khoảng giữa 1g liều thứ ba và thứ tư mỗi ngày dao động từ 4,5 - 26,7µg/ml, thấp hơn nhiều so với mức khả năng gây độc. Đã được quan sát thấy không có sự tích lũy đáng kể paracetamol và không có thay đổi trên lâm sàng hoặc xét nghiệm của bệnh nhân. Thời gian bán hủy trung bình là 3,4 giờ.\nSau nghiên cứu pilot này, 20 đối tượng có bệnh gan mạn tính ổn định được chọn ngẫu nhiên vào một nghiên cứu chéo hai giai đoạn. Bệnh nhân được dùng hoặc 4g paracetamol một ngày hoặc giả dược trong 13 ngày và sau đó được chuyển qua điều trị thay thế.\nMột bệnh nhân đã có biểu hiện tăng lên trong các thử nghiệm chức năng gan (LFTs), nhưng sau khi phục hồi từ giai đó, bệnh nhân đã không thể hiện bất thường trong hai thử thách tiếp theo. Các tác giả kết luận rằng sự tăng lên của LFTs không liên quan đến thuốc và không có chống chỉ định trong việc sử dụng paracetamol ở liều điều trị ở những bệnh nhân có bệnh gan mạn tính ổn định.\nMột số thử nghiệm lâm sàng cho thấy chuyển hóa paracetamol giảm vừa phải ở những bệnh nhân bị suy gan mạn tính, bao gồm cả xơ gan do rượu, thể hiện bởi nồng độ paracetamol trong huyết tương tăng và thời gian bán thải dài hơn. Trong các báo cáo, tăng thời gian bán thải paracetamol huyết tương có liên quan đến khả năng tổng hợp của gan bị suy giảm.\nDo đó, paracetamol cần được sử dụng thận trọng ở bệnh nhân suy gan và chống chỉ định khi có bệnh gan bù hoạt động, đặc biệt là viêm gan do rượu, do cảm ứng CYP2E1, dẫn đến tăng hình thành các chất chuyển hóa gây độc cho gan của paracetamol. Opioid, bao gồm codein, chủ yếu được chuyển hóa bởi các enzym CYP450 gan, do đó suy gan có thể dẫn đến tích tụ các chất chuyển hóa có độc tính. Efferalgan Codeine 500mg Bristol chống chỉ định trong các trường hợp suy gan nặng hoặc bệnh gan mất bù.\n(Xem Liều dùng và cách dùng (Suy gan), chống chỉ định và thận trọng khi sử dụng).\nCYP2D6 đa hình\nBệnh nhân chuyển hóa cực nhanh CYP2D6 có hoạt tính CYP2D6 cao có thể tạo ra nồng độ huyết thanh độc của morphin, ngay cả ở liều thấp codein. Bệnh nhân chuyển hóa chậm CYP2D6 giảm khả năng tạo thành morphin từ codein và có thể có tác dụng giảm đau giảm.\n(Xem Cảnh báo và thận trọng đặc biệt đối với nhóm thuốc, liên quan với codein, người chuyển hóa cực nhanh codein và người chuyển hóa kém codein, thời kỳ mang thai và cho con bú).\nNgười cao tuổi\nBệnh nhân cao tuổi có thể biểu hiện nhạy cảm hơn đối với thuốc giảm đau opioid, nên dùng liều khởi đầu thấp hơn (Xem liều dùng và cách dùng, người cao tuổi).\nTrẻ em và trẻ vị thành niên\nTrẻ sơ sinh, trẻ nhũ nhi và trẻ em: Các thông số dược động học của paracetamol quan sát thấy ở trẻ nhũ nhi và trẻ em cũng tương tự như ở người lớn, ngoại trừ thời gian bán thải trong huyết tương, hơi ngắn hơn (khoảng 2 giờ) so với ở người lớn. Ở trẻ sơ sinh, thời gian bán thải huyết tương dài hơn ở trẻ nhũ nhi (khoảng 3,5 giờ).\nTrẻ sơ sinh, trẻ nhũ nhi và trẻ em dưới 10 tuổi tiết ra ít hơn đáng kể liên hợp glucuronid và sulfat so với người lớn. Tổng số bài tiết của paracetamol và các chất chuyển hóa của nó là như nhau ở tất cả các lứa tuổi (Xem Liều dùng và cách dùng).",
    "dosage": "Cách dùng Viên sủi Efferalgan Codeine\nCách dùng\nDùng đường uống.\nHòa viên thuốc vào nước trước khi dùng.\nLiều dùng\nKhông khuyến cáo sử dụng lâu dài Efferalgan Codeine Bristol mà không xem xét cẩn thận về nguy cơ so với lợi ích.\nĐể tránh nguy cơ quá liều, phải kiểm tra để chắc chắn là các thuốc dùng đồng thời không chứa paracetamol hoặc codein (bao gồm cả thuốc bán theo đơn và thuốc không bán theo đơn) (xem thêm: Thận trọng khi sử dụng, cảnh báo và thận trọng đặc biệt về sản phẩm).\nCodein cần được sử dụng ở liều thấp nhất có hiệu quả trong thời gian ngắn nhất. Liều này có thể dùng đến tối đa 4 lần một ngày với khoảng cách giữa các lần dùng thuốc không dưới 6 giờ. Liều tối đa hàng ngày của codein không được vượt quá 240mg.\nKhoảng thời gian điều trị giảm đau nên giới hạn dưới 3 ngày và trong trường hợp không đạt được hiệu quả giảm đau, bệnh nhân/người chăm sóc bệnh nhân nên đến gặp bác sĩ để được tư vấn.\nỞ trẻ em, liều Paracetamol phải được xác định theo cân nặng của trẻ.\nViên nén sủi bọt nên được hòa tan trong nước. Không nuốt hoặc nhai.\nCân nặng (kg)\nTuổi xấp xỉ* (năm tuổi)\nParacetamol /liều (mg)\nCodein/liều(mg)\nSố viên/liều\nKhoảng cách tối thiểu giữa các lần dùng thuốc (giờ)\nLiều tối đa hàng ngày (viên)\n31 - 50\n12 - 15\n4 (2000mg paracetamol + 120mg codein)\n> 50\n15 - 18\n500 - 1000\n30 - 60\n1 - 2\n6 (3000mg paracetamol + 180mg codein)\nNgười lớn\n> 18\n500 - 1000\n30 - 60\n1 - 2\n6 - (3000 - 4000mg paracetamol + 180 - 240mg codein)\n* Độ tuổi xấp xỉ so với cân nặng chỉ được dùng để hướng dẫn. Sử dụng tuổi dựa trên đường cong tăng trưởng tiêu chuẩn của địa phương.\nNgười lớn\nKhông cần thiết phải dùng nhiều hơn 6 viên mỗi ngày. Tuy nhiên, trong trường hợp đau dữ dội, có thể dùng tăng lên đến 8 viên mỗi ngày (liều dùng tối đa). Liều dùng tối đa hàng ngày của paracetamol không được vượt quá 4g mỗi ngày; liều dùng tối đa hàng ngày của codein không được vượt quá 240mg.\nTrẻ em\nTrẻ em dưới 12 tuổi\nKhông dùng thuốc để điều trị giảm đau ở trẻ em dưới 12 tuổi do nguy cơ ngộ độc opioid bởi các thay đổi không thể dự đoán trước trong quá trình chuyển hóa codein thành morphin (xem Chống chỉ định và Cảnh báo và thận trọng khi sử dụng, Cảnh báo và thận trọng đặc biệt về sản phẩm).\nTrẻ em từ 12 - 18 tuổi\nCần phải tuân thủ liều dùng theo cân nặng để lựa chọn điều chỉnh liều phù hợp.\nLiều khuyến cáo hàng ngày:\nKhoảng 60mg/kg/ngày paracetamol chia thành 4 liều, khoảng 15mg/kg mỗi 6 giờ.\nKhoảng 3mg/kg/ngày codein chia thành 4 liều, khoảng 0.5-1mg/kg mỗi 6 giờ.\nỞ thiếu niên trên 50kg, không cần thiết phải dùng nhiều hơn 1 viên trong mỗi lần dùng. Tuy nhiên, trong trường hợp đau dữ dội, có thể dùng tăng lên đến 2 viên trong mỗi lần dùng, không được dùng quá 6 viên mỗi ngày (liều dùng tối đa).\nĐối tượng đặc biệt\nNgười cao tuổi\nBệnh nhân cao tuổi có biểu hiện tăng nhạy cảm với thuốc giảm đau opioid. Nên dùng một liều khởi đầu thấp hơn so với liều thường dùng ở người lớn đối với bệnh nhân cao tuổi và điều chỉnh liều dựa trên sự dung nạp và nhu cầu của từng bệnh nhân (xem Cảnh báo và thận trọng khi sử dụng, sử dụng ở người cao tuổi và Dược động học, các nhóm bệnh nhân đặc biệt, người cao tuổi).\nSuy thận\nTrong trường hợp suy thận, có tăng nguy cơ tích lũy paracetamol và codein. Cần lưu ý:\nKhoảng cách giữa các lần dùng thuốc tối thiểu là 8 giờ.\nCần phải xem xét giảm liều.\nPhải theo dõi chặt chẽ đối với trẻ em.\nSuy gan\nSuy gan làm tăng nguy cơ tích lũy paracetamol và codein. Ở bệnh nhân bị bệnh gan mạn tính hoặc bệnh gan hoạt động còn bù, đặc biệt là những người suy tế bào gan từ nhẹ đến vừa, nghiện rượu mạn tính, người lớn cân nặng dưới 50kg, suy dinh dưỡng kéo dài (dự trữ glutathion ở gan thấp) và mất nước, cần xem xét giảm liều hoặc kéo dài khoảng cách giữa mỗi lần dùng thuốc. Liều tối đa mỗi ngày không nên vượt quá 60mg/kg/ngày (không quá 2g/ngày).\nCần xem xét giảm liều codein ở bệnh nhân suy gan.\n(Xem thêm Dược động học, các nhóm bệnh nhân đặc biệt, suy gan).\nThận trọng: Để tránh quá liều, phải kiểm tra tất cả các thuốc đang dùng, bao gồm cả thuốc không kê đơn.\nLiều dùng tối đa hàng ngày của codein không được vượt quá 240mg.\nLiều dùng tối đa hàng ngày của paracetamol không vượt quá:\n60mg/kg/ngày ở trẻ em cân nặng dưới 37kg.\n3g mỗi ngày ở trẻ em cân nặng từ 38 - 50 kg.\n4g mỗi ngày ở người lớn và trẻ em cân nặng trên 50kg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCần báo ngay cho bác sĩ trong trường hợp dùng quá liều.\nTriệu chứng quá liều paracetamol\nCó nguy cơ quá liều, đặc biệt ở bệnh nhân bị bệnh gan, trong trường hợp nghiện rượu mạn tính, ở bệnh nhân suy dinh dưỡng mạn tính và ở bệnh nhân đang dùng thuốc gây cảm ứng enzyme. Dùng thuốc quá liều có thể gây tử vong, đặc biệt là trong những trường hợp này (Xem thêm: Thận trọng khi sử dụng, cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với paracetamol và tương tác thuốc).\nCác triệu chứng thường xuất hiện trong vòng 24 giờ đầu bao gồm buồn nôn, nôn, xanh xao, chán ăn, khó chịu và toát mồ hôi.\nQuá liều đường uống cấp tính 7,5 g paracetamol hoặc nhiều hơn ở người lớn, hoặc 140 mg/kg thể trọng ở trẻ em gây ra viêm gan tiêu tế bào, có khả năng gây hoại tử hoàn toàn và không hồi phục, dẫn đến suy gan, nhiễm toan chuyển hóa và bệnh não, có thể đưa đến hôn mê và tử vong.\nĐồng thời, tăng nồng độ transaminase gan (AST, ALT), lactat dehydrogenase và bilirubin đã được quan sát thấy cùng với giảm nồng độ prothrombin có thể xuất hiện sau khi uống thuốc 12 - 48 giờ. Các triệu chứng lâm sàng về tổn thương gan thường rõ rệt lúc ban đầu sau 1 - 2 ngày và đạt đến tối đa sau 3 - 4 ngày.\nCác biện pháp cấp cứu\nCho nhập viện ngay lập tức.\nTrước khi bắt đầu điều trị, lấy một ống máu để định lượng paracetamol trong huyết tương càng sớm càng tốt nhưng không sớm hơn 4 giờ sau khi uống paracetamol.\nLoại bỏ nhanh lượng thuốc uống vào bằng cách rửa dạ dày.\nĐiều trị quá liều bao gồm sử dụng thuốc giải độc là N-acetylcystein (NAC) bằng đường tiêm tĩnh mạch hoặc đường uống, nếu có thể được, trong vòng 8 giờ sau khi uống. NAC có thể đem lại một mức độ bảo vệ ngay cả sau 16 giờ.\nĐiều trị triệu chứng.\nPhải tiến hành xét nghiệm về gan lúc bắt đầu điều trị và lặp lại mỗi 24 giờ. Trong hầu hết các trường hợp transaminase gan trở lại bình thường trong 1 - 2 tuần với sự hồi phục đầy đủ chức năng gan. Tuy nhiên trong trường hợp rất nặng, có thể cần thiết phải ghép gan.\nTriệu chứng quá liều codein\nDấu hiệu và triệu chứng: Liều opioid tối đa phụ thuộc vào sự thay đổi của từng cá nhân. Suy hô hấp trong phạm vi từ giảm nhịp thở đến ngừng thở, an thần quá mức trong phạm vi từ sững sờ đến hôn mê và co đồng tử là những triệu chứng chính của quá liều codein hoặc các opioid khác. Các triệu chứng khác liên quan đến tác dụng trên hệ thần kinh trung ương bao gồm nhức đầu, nôn, bí tiểu, giảm âm ruột, nhịp tim chậm và hạ huyết áp cũng có thể xảy ra.\nCác biện pháp cấp cứu\nDùng một thuốc đối kháng opioid qua đường tiêm, phổ biến nhất là naloxon.\nNaloxon có thời gian bán hủy trong huyết tương ngắn so với các chất chuyển hóa của codein có hoạt tính. Để đạt được sự đảo ngược hoàn toàn suy hô hấp do opioid, việc tiêm naloxon thường phải được lặp lại qua tiêm bolus hoặc truyền, tùy thuộc vào mức độ quá liều và nồng độ morphin trong huyết thanh.\nThông khí hỗ trợ và điều trị triệu chứng khác.\nLàm gì khi quên 1 liều?\nthuốc Efferalgan 500\nNếu bạn quên một liều",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Efferalgan Codeine 500mg Bristol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLiên quan với paracetamol\nPhản ứng quá mẫn với paracetamol có thể được biểu hiện bằng nổi mề đay, ban đỏ và ban (không xác định). Các trường hợp phản ứng quá mẫn như sốc phản vệ và phù mạch đã được báo cáo với paracetamol (Xem Chống chỉ định).\nCác phản ứng phụ sau đây đã được báo cáo từ kinh nghiệm hậu mãi với paracetamol.\nKhông rõ tần suất\nMáu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu trung tính.\nHệ tiêu hóa: Tiêu chảy, đau bụng.\nGan mật: Tăng enzym gan.\nSốc phản vệ\nHệ miễn dịch:\nXét nghiệm: Giảm tỉ số chuẩn hóa quốc tế, tăng tỉ số chuẩn hóa quốc tế.\nNổi mề đay\nDa và mô dưới da:\nMạch: Hạ huyết áp (như một triệu chứng của phản vệ.\nLiên quan đến Efferalgan Codeine 500mg Bristol\nCác phản ứng phụ sau đây đã được báo cáo từ kinh nghiệm với Efferalgan Codeine 500mg Bristol.\nKhông rõ tần suất\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nTai và mê đạo: Chóng mặt.\nHệ tiêu hóa: Đau bụng, táo bón, tiêu chảy, buồn nôn, nôn, viêm tụy.\nToàn thân: Suy nhược, khó chịu, phù.\nGan mật: Đau bụng do đương mật, viêm gan.\nHệ miễn dịch: Phản ứng phản vệ, quá mẫn.\nXét nghiệm: Tăng alanin aminotransferase, tăng aspartat aminotransferase, tăng phosphatase kiềm trong máu, tăng amylase trong máu, tăng gama-glutamyltranferase, tăng tỉ số chuẩn hóa quốc tế.\nCơ xương và mô liên kết: Tiêu cơ vân.\nHệ thần kinh: Chóng mặt, giật rung cơ, dị cảm, buồn ngủ, ngất, run.\nTâm thần: Trạng thái lú lẫn, lạm dụng thuốc, lệ thuộc thuốc, ảo giác.\nThận và tiết niệu: Suy thận, bí tiểu.\nHô hấp, ngực và trung thất: Khó thở, suy hô hấp.\nDa và mô dưới da: Phù mạch, ban đỏ, ngứa, nổi mề đay.\nMạch: Hạ huyết áp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Efferalgan Codeine Bristol chống chỉ định trong các trường hợp sau:\nQuá mẫn với paracetamol hoặc proparacetamol hydroclorid (tiền chất của paracetamol), codein hoặc với bất kỳ tá dược nào của thuốc (Xem thận trọng khi sử dụng, cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với paracetamol và tác dụng phụ, liên quan với paracetamol).\nSuy gan nặng hoặc bệnh gan hoạt động mất bù (Xem dược động học, các nhóm bệnh nhân đặc biệt, suy gan).\nSuy hô hấp, bất kể mức độ (Xem thận trọng khi sử dụng, cảnh báo và thận trọng đặc biệt về nhóm thuốc, liên quan với opioid, tác dụng trên hô hấp và thận trọng khi sử dụng, sử dụng ở trẻ em).\nTrẻ em dưới 12 tuổi do nguy cơ ngộ độc opioid bởi các thay đổi không thể dự đoán trước trong quá trình chuyển hóa codein thành morphin (Xem thận trọng khi sử dụng, cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với codein, người chuyển hóa cực nhanh codein).\nTất cả các bệnh nhân trẻ em dưới 50kg (trẻ em từ 0 đến 18 tuổi) vừa thực hiện thủ thuật cắt amiđan hoặc nạo VA để điều trị hội chứng ngưng thở khi ngủ liên quan đến tắc nghẽn đường thở do các bệnh nhân này có nguy cơ cao xảy ra các phản ứng có hại nghiêm trọng và đe dọa tính mạng (Xem thận trọng khi sử dụng, cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với codein, sử dụng sau phẫu thuật cho trẻ em).\nPhụ nữ cho con bú (Xem thời kỳ cho con bú, liên quan với codein).\nNhững bệnh nhân mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh (Xem thận trọng khi sử dụng, cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với codein, người chuyển hóa cực nhanh codein).\nThận trọng khi sử dụng\nThuốc này chứa paracetamol. Hãy gặp bác sĩ ngay lập tức khi dùng quá liều hoặc ngẫu nhiên dùng liều quá cao.\nThuốc này chứa paracetamol và codein. Nhiều thuốc khác cũng chứa những thành phần này. Bạn không được phối hợp các thuốc này với nhau để không được vượt quá liều tối đa khuyến cáo (Xem Liều dùng và cách dùng).\nChỉ được phép dùng thuốc này cho trẻ em khi có chỉ định của bác sĩ. Không được điều trị lại cho trẻ em, mà trước đó không xin lại ý kiến bác sĩ. Phải dùng thuốc này kèm theo dõi trẻ em, nếu bạn cảm thấy trẻ em buồn ngủ quá mức, thì bạn không được cho trẻ liều khác.\nDùng thuốc này lâu dài có thể gây phụ thuộc vào thuốc. Không được dùng thuốc trong thời gian dài mà không xin chỉ dẫn của bác sĩ.\nKhông được dùng quá liều quy định và báo cáo ngay với bác sĩ khi có dùng quá liều.\nKhông được dùng trong thời gian kéo dài mà không có ý kiến của chuyên môn, đặc biệt khi các rối loạn kéo dài quá 5 ngày trong hiện tượng bắt đầu có triệu chứng khác khi tiếp tục dùng thuốc.\nThuốc này chứa sorbitol, nên không được dùng cho bệnh nhân không dung nạp fructose (là bệnh chuyển hóa có tính di truyền).\nCảnh báo và thận trọng đặc biệt với nhóm thuốc\nEfferalgan Codeine 500mg Bristol chứa codein là thuốc giảm đau opioid.\nLiên quan với opioid\n(Xem thêm Cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với codein).\nTác dụng trên hệ thần kinh trung ương\nTác dụng của opioid trên hệ thần kinh trung ương (CNS) có thể gây ra suy hô hấp nghiêm trọng, có khả năng gây tử vong.\nTác dụng ức chế hệ thần kinh trung ương của opioid, bao gồm ức chế hô hấp và an thần, phải được xem xét trong trường hợp đã biết hoặc nghi ngờ bệnh lý nội sọ như chấn thương đầu hoặc tổn thương nội sọ khác. Các tác dụng này trên hệ thần kinh trung ương cũng có thể làm phức tạp cho việc đánh giá về thần kinh.\nNên thận trọng khi sử dụng opioid ở bệnh nhân bị động kinh do khả năng làm giảm ngưỡng co giật.\nSử dụng kéo dài thuốc giảm đau bao gồm cả opioid làm tăng nguy cơ nhức đầu do lạm dụng thuốc.\nĐiều trị bằng opioid, đặc biệt khi sử dụng lâu dài, có thể gây tăng cảm giác đau ở một số người.\nSử dụng đồng thời rượu và codein có thể làm tăng ức chế hệ thần kinh trung ương. Không khuyến cáo uống rượu trong khi điều trị bằng Efferalgan Codeine 500mg Bristol (Xem thêm Cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với paracetamol).\nTác dụng trên hô hấp\nChống chỉ định dùng Efferalgan Codeine 500mg Bristol trong các tình trạng hô hấp đặc trưng bởi suy hô hấp ở bất kỳ mức độ nào.\nOpioid gây suy hô hấp thông qua tác dụng ức chế hệ thần kinh trung ương. Nguy cơ suy hô hấp có thể tăng lên do sử dụng thuốc đồng thời (Xem Tương tác thuốc) và các yếu tố dược di truyền (Xem Cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với codein, người chuyển hóa cực nhanh codein và thời kỳ mang thai, liên quan với codein).\nNên thận trọng khi sử dụng Efferalgan Codeine 500mg Bristol ở bệnh nhân bị hen. Các opioid, đặc biệt là morphin và các dẫn xuất, có thể gây phóng thích histamin. Hoạt tính trị ho của opioid có thể bất lợi trong các tình trạng hô hấp mà ho có đờm là có lợi.\nTác dụng trên tiêu hóa\nTáo bón, có thể kháng lại điều trị bằng thuốc nhuận trường, là một tác dụng phụ của việc điều trị bằng opioid và cần phải theo dõi chức năng ruột.\nBuồn nôn và nôn cũng là tác dụng phụ của việc điều trị bằng opioid, ở một số người, tỷ lệ buồn nôn và nôn có thể giảm với việc sử dụng hoặc phát sinh sự dung nạp thuốc (quen thuốc).\nSử dụng opioid có thể che lấp các triệu chứng của tình trạng bụng cấp tính. Một số opioid, bao gồm cả morphin, được cho là làm tăng áp lực cơ vòng Oddi, cho thấy cần thận trọng khi sử dụng trong các trường hợp bệnh đường dẫn mật như viêm tụy và sỏi mật mặc dù tác dụng rõ ràng chưa được xác định.\nTác dụng trên da\nNgứa là một tác dụng phụ của việc điều trị bằng opioid.\nTác dụng trên hormon\nOpioid có thể làm giảm nồng độ hormon và cần được sử dụng thận trọng ở bệnh nhân bị rối loạn hormon.\nTác dụng trên miễn dịch\nMột số opioid, bao gồm cả morphin, có thể có tác dụng ức chế chức năng miễn dịch. Ý nghĩa lâm sàng của tác dụng này chưa được xác định.\nTác dụng trên hệ cơ xương\nCứng cơ và giật rung cơ có thể xảy ra với liệu pháp opioid.\nTác dụng trên hệ niệu - sinh dục\nOpioid có thể gây bí tiểu do làm giảm trương lực cơ trơn trong bàng quang, giảm nhận biết về sự căng đầy bàng quang và ức chế phản xạ tiểu tiện. Do đó, nên thận trọng khi sử dụng opioid ở những bệnh nhân bị hẹp niệu đạo hoặc phì đại tuyến tiền liệt.\nTác dụng trên tim mạch và mạch máu não\nNhững bệnh nhân bị giảm lưu lượng máu hoặc giảm huyết áp sử dụng opioid cần được theo dõi về các tác dụng huyết động học có thể xảy ra.\nDung nạp thuốc (quen thuốc)\nHiệu quả giảm đau giảm hoặc sự dung nạp thuốc có thể xảy ra khi sử dụng opioid kéo dài. Dung nạp chéo giữa các opioid không hoàn toàn và sự dung nạp có thể xuất hiện ở các mức độ khác nhau đối với các opioid khác nhau.\nSử dụng kéo dài codein có thể dẫn đến lệ thuộc về thể chất và tâm lý. Vì vậy, không khuyến cáo sử dụng kéo dài Efferalgan Codeine 500mg Bristol. Nên thận trọng khi sử dụng Efferalgan Codeine 500mg Bristol ở những bệnh nhân hiện đang hoặc đã từng lệ thuộc opioid và nên xem xét các liệu pháp giảm đau thay thế.\nCảnh báo và thận trọng đặc biệt về sản phẩm\nKhông khuyến cáo sử dụng kéo dài Efferalgan Codeine 500mg Bristol mà không xem xét cẩn thận về nguy cơ so với lợi ích (xem Liều dùng và cách dùng).\nĐể tránh nguy cơ quá liều hoặc các tác dụng phụ nghiêm trọng, phải kiểm tra để chắc chắn các thuốc khác được sử dụng không chứa opioid hoặc các thuốc khác ức chế hệ thần kinh trung ương (bao gồm cả thuốc bán theo đơn và thuốc không bán theo đơn). (Xem: Tương tác thuốc).\n(Xem thêm: Cảnh báo và thận trọng đặc biệt về sản phẩm và thời kỳ cho con bú, liên quan với codein).\nDo nguy cơ hô hấp, chỉ sử dụng các thuốc chứa codein để giảm đau cấp tính ở mức độ trung bình cho trẻ trên 12 tuổi khi các thuốc giảm đau khác như paracetamol và ibuprofen không có hiệu quả.\nCodein chỉ nên được sử dụng ở liều thấp nhất mà có hiệu quả và trong thời gian ngắn nhất.\nNgười chuyển hóa cực nhanh codein (Chuyển hóa qua CYP2D6)\nCodein được chuyển hóa thành morphin (chất chuyển hóa có hoạt tính) qua enzym gan CYP2D6 tại gan. Nếu thiếu hụt một phần hoặc toàn bộ enzym này, bệnh nhân sẽ không đạt được hiệu quả điều trị phù hợp. Ước tính có đến 7% dân số da trắng có thể thiếu hụt enzym này. Tuy nhiên, nếu bệnh nhân mang gen chuyển hóa mạnh hoặc siêu nhanh, sẽ tăng nguy cơ xảy ra các phản ứng có hại do ngộ độc opioid ngay cả ở liều kê đơn thường dùng. Những bệnh nhân này có khả năng chuyển hóa codein thành morphin nhanh hơn, dẫn đến nồng độ morphin trong huyết thanh cao hơn so với dự kiến.\nCác triệu chứng thường gặp của ngộ độc opioid bao gồm rối loạn ý thức, buồn ngủ, thở nông, co đồng tử, buồn nôn, nôn, táo bón và chán ăn. Trong các trường hợp nghiêm trọng, có thể xuất hiện các triệu chứng của suy giảm tuần hoàn và hô hấp, có thể đe dọa tính mạng và rất hiếm khi gây tử vong.\nTỷ lệ ước tính người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh trong các chủng tộc khác nhau được tóm tắt trong bảng dưới đây:\nChủng tộc\nTỷ lệ %\nNgười Châu Phi/ Ethiopia\n29%\nNgười Mỹ gốc Phi\n3,4% đến 6,5%\nNgười Châu Á\n1,2% đến 2%\nNgười da trắng\n3,6% đến 6,5%\nNgười Hy Lạp\n6,00%\nNgười Hungary\n1,90%\nNgười Bắc Âu\n1 % đến 2%\nNgười chuyển hóa kém codein\nNhững người có kiểu hình của người chuyển hóa kém của CYP2D6 có khả năng giảm tạo thành morphin từ codein và do đó không thể hiện tác dụng giảm đau từ việc trị liệu bằng codein nhưng có thể gặp các tác dụng phụ.\nSử dụng sau phẫu thuật cho trẻ em\nĐã có các báo cáo trong các y văn được công bố rằng việc sử dụng codein được dùng sau phẫu thuật cho trẻ em vừa thực hiện thủ thuật cắt amiđan và nạo V.A để điều trị hội chứng ngưng thở khi ngủ liên quan đến tắc nghẽn đường thở có thể gây ra các phản ứng có hại hiếm gặp nhưng đe dọa tính mạng, thậm chí tử vong (xem Chống chỉ định). Tất cả bệnh nhân nhi này đều sử dụng codein trong mức liều quy định, tuy nhiên đã có bằng chứng cho thấy những trẻ này mang gen chuyển hóa codein sang morphin mạnh hoặc siêu nhanh.\nLiên quan với paracetamol\nĐể tránh nguy cơ quá liều, phải kiểm tra để chắc chắn các thuốc khác được sử dụng không chứa paracetamol (bao gồm cả thuốc bán theo đơn và thuốc không bán theo đơn) (Xem thêm: Tương tác thuốc).\nSử dụng các liều paracetamol cao hơn so với liều khuyến cáo đưa đến nguy cơ tổn thương gan rất nghiêm trọng. Các triệu chứng lâm sàng của tổn thương gan thường được thấy đầu tiên sau 1 đến 2 ngày sau khi dùng quá liều paracetamol. Các triệu chứng tổn thương gan nặng nhất thường được quan sát thấy sau 3 - 4 ngày. Phải điều trị bằng thuốc giải độc càng sớm càng tốt (Xem: Quá liều, quá liều paracetamol).\nBác sĩ cần phải cảnh báo bệnh nhân về các dấu hiệu của phản ứng da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hoại tử biểu bì nhiễm độc (TEN) hoặc hội chứng Lyell và ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nCần thận trọng khi sử dụng paracetamol trong các trường hợp:\nSuy gan nhẹ đến trung bình.\nChống chỉ định dùng Efferalgan Codeine 500mg Bristol trong trường hợp suy gan nặng hoặc bệnh gan hoạt động mất bù.\nSuy thận trung bình và nặng (độ thanh thải creatinin < 50ml/phút). (Xem Liều dùng và cách dùng).\nThiếu hụt Glucose-6-Phosphat Dehydrogenase (G6PD) (có thể dẫn đến thiếu máu tan huyết).\nNghiện rượu mạn tính, uống rượu quá mức (3 hoặc nhiều ly rượu mỗi ngày).\nChán ăn, ăn vô độ hoặc suy mòn, suy dinh dưỡng mạn tính (dự trữ glutathion ở gan thấp).\nMất nước, giảm lưu lượng máu.\nLiên quan với Efferalgan Codeine 500mg Bristol\nViên nén sủi bọt Efferalgan Codeine 500mg Bristol nên được dùng thận trọng ở những người:\nBị bệnh phenylceton niệu (thuốc có chứa aspartam).\nKhông dung nạp fructose (thuốc có chứa sorbitol).\nTiêu thụ natri có kiểm soát (thuốc có chứa khoảng 16,5mmol hoặc mEq (hoặc 380mg natri). Thông tin này cần được xem xét ở những bệnh nhân tiêu thụ natri có kiểm soát.\nSử dụng ở trẻ em\nBệnh nhân trẻ em cần được theo dõi chặt chẽ về các dấu hiệu tiến triển của sự ức chế hệ thần kinh trung ương liên quan với codein như buồn ngủ quá mức và giảm nhịp thở. Sự khác biệt về dược di truyền trong sự chuyển hóa codein có thể làm tăng nguy cơ về các tác dụng phụ hoặc làm giảm đáp ứng điều trị ở một số bệnh nhân.\n(Xem: Cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với codein, người chuyển hóa cực nhanh codein và cảnh báo và thận trọng đặc biệt về sản phẩm, liên quan với codein, người chuyển hóa kém codein, quá liều, quá liều codein và dược động học, các nhóm bệnh nhân đặc biệt, trẻ em và thiếu niên).\nTrẻ em suy giảm chức năng hô hấp\nCodein không được khuyến cáo sử dụng ở những trẻ em có suy giảm chức năng hô hấp, bao gồm rối loạn thần kinh cơ, bệnh lý nặng về tim hoặc hô hấp, nhiễm trùng đường hô hấp trên hoặc phổi, đa chấn thương hay vừa trải qua phẫu thuật lớn. Các yếu tố này có thể làm trầm trọng hơn các triệu chứng của ngộ độc morphin.\nSử dụng ở người cao tuổi\nBệnh nhân cao tuổi có thể có tăng nguy cơ gặp các tác dụng phụ liên quan với opioid như suy hô hấp và táo bón. Khuyến cáo dùng một liều khởi đầu thấp hơi so với liều thường dùng ở người lớn đối với bệnh nhân cao tuổi (xem: Liều dùng và cách dùng, liều khuyến cáo và liều dùng và cách dùng, người cao tuổi). Bệnh nhân cao tuổi cũng có khả năng tăng sử dụng thuốc đồng thời, điều này có thể làm tăng nguy cơ tương tác thuốc (xem: Tương tác thuốc).\nKhả năng lái xe và vận hành máy móc\nDo dùng thuốc này có nguy cơ buồn ngủ, nên cần đề phòng, đặc biệt khi lái xe hoặc vận hành máy móc, do thuốc có chứa codein. Hiện tượng này giảm dần sau khi dùng thuốc nhiều lần, có thể có ích nếu bắt đầu uống vào buổi tối. Hiện tượng có hại này sẽ tăng lên khi uống rượu.\nThời kỳ mang thai\nKhông khuyến cáo sử dụng Efferalgan Codeine 500mg Bristol trong khi mang thai mà không xem xét cẩn thận các nguy cơ, lợi ích và trị liệu thay thế.\nLiên quan với paracetamol\nKinh nghiệm lâm sàng về việc sử dụng paracetamol trong khi mang thai còn hạn chế. Dữ liệu dịch tễ học từ việc sử dụng liều điều trị của paracetamol đường uống cho thay không có tác dụng không mong muốn trên phụ nữ mang thai hoặc trên sức khỏe của thai hay trẻ sơ sinh. Các nghiên cứu về sinh sản với paracetamol đường uống không cho thấy bất kỳ tác dụng gây dị tật hoặc gây độc đối với phôi.\nLiên quan với codein\nChưa có các nghiên cứu về sinh sản đầy đủ và được kiểm soát về việc sử dụng codein trong khi mang thai. Trong khi không có bằng chứng rõ ràng về dị tật bẩm sinh ở người do việc sử dụng codein trong khi mang thai, không thể loại trừ sự liên quan.\nHội chứng ngừng thuốc ở trẻ sơ sinh, đặc trưng bởi các triệu chứng cai chế phẩm có thuốc phiện bao gồm bồn chồn, khóc quá mức, run, tăng trương lực, nhịp thở nhanh, sốt, nôn và tiêu chảy, có liên quan với việc sử dụng codein ở người mẹ trong ba tháng cuối của thai kỳ.\nSử dụng codein ở người mẹ trong bất kỳ giai đoạn nào cùa thai kỳ đều có thể liên quan với sinh mổ lấy thai theo kế hoạch và sử dụng trong ba tháng cuối của thai kỳ có thể liên quan với tăng nguy cơ sinh mổ lấy thai cấp cứu và xuất huyết hậu sản.\nNếu bạn phát hiện có thái trong thời gian dùng thuốc này, hãy báo cáo với Bác sĩ, vì chỉ Bác sĩ mới có quyền quyết định bạn phải tiếp tục hoặc ngừng dùng thuốc này.\nThời kỳ cho con bú\nThuốc này qua được sữa mẹ, nên phải chống chỉ định trong thời kỳ cho con bú, trừ khi dùng ngẫu nhiên.\nLiên quan với paracetamol\nSau khi dùng đường uống, paracetamol được bài tiết vào sữa mẹ với số lượng nhỏ. Đã có báo cáo về nổi ban ở trẻ bú mẹ.\nLiên quan với codein\nEfferalgan Codeine 500mg Bristol không được dùng cho phụ nữ đang cho con bú (xem Chống chỉ định).\nỞ liều điều trị thông thường, codein và chất chuyển hóa có hoạt tính có thể có mặt trong sữa mẹ ở liều rất thấp và dường như không gây ảnh hưởng bất lợi đến trẻ bú mẹ.\nTuy nhiên, nếu bệnh nhân là người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh, morphin (chất chuyển hóa có hoạt tính của codein) có thể có trong sữa mẹ với nồng độ cao hơn và trong những trường hợp rất hiếm gặp, có thể dẫn đến các triệu chứng ngộ độc opioid ở trẻ sơ sinh, có thể gây tử vong, cần phải báo cho người mẹ biết về những nguy cơ và dấu hiệu ngộ độc opioid và phải theo dõi chặt chẽ cả trẻ sơ sinh và người mẹ.\nNói chung trong khi mang thai hoặc cho con bú luôn luôn phải hỏi ý kiến Bác sĩ hoặc Dược sĩ của bạn trước khi dùng một loại thuốc.\nTương tác thuốc\nẢnh hưởng của các thuốc khác đến Efferalgan Codeine 500mg Bristol\nLiên quan với paracetamol\nPhenytoin được dùng đồng thời có thể dẫn đến giảm hiệu quả của paracetamol và tăng nguy cơ nhiễm độc gan. Bệnh nhân đang điều trị bằng phenytoin nên tránh dùng paracetamol liều cao hoặc lâu dài. Cần theo dõi bệnh nhân về bằng chứng nhiễm độc gan.\nProbenecid gây ra giảm độ thanh thải của paracetamol gần hai lần bằng cách ức chế sự liên hợp với acid glucuronic. Nên xem xét giảm liều paracetamol khi được dùng đồng thời với probenecid.\nSalicylamid có thể kéo dài thời gian bán thải (t1/2) của paracetamol.\nChất gây cảm ứng enzyme: Cần thận trọng khi paracetamol được sử dụng đồng thời với các chất gây cảm ứng enzym. Những chất này bao gồm, nhưng không giới hạn, các barbiturat, isoniazid, carbamazepin, rifampin và ethanol (Xem: Quá liều, quá liều paracetamol).\nLiên quan với codein\nCác opioid khác: Sử dụng đồng thời codein với các thuốc chứa opioid khác như thuốc đồng vận opioid (alfentanil, dextromoramid, dextropropoxyphen, dihyrdocodein, fentanyl, hydromorphon, morphin, oxycodon, pethidin, phenoperidin, remifentanil, sufentanil, tramadol, methadon) và thuốc ức chế ho giống morphin (dextromethorphan, noscapin, pholcodin, codein, ethylmorphin) có thể tăng cường tác dụng ức chế hệ thần kinh trung ương, bao gồm cả an thần và suy hô hấp, làm tăng nguy cơ quá liều gây tử vong.\nSử dụng với thuốc đồng vận/thuốc đối kháng opioid và thuốc đồng vận opioid một phần (buprenorphin, butorphanol, nalbuphin, nalorphin, pentazocin) có thể dẫn đến tác dụng giảm đau giảm và các triệu chứng cai opioid.\nCác thuốc khác ức chế hệ thần kinh trung ương, như barbiturat, thuốc chống lo âu và thuốc chống trầm cảm, bao gồm thuốc chống trầm cảm ba vòng (TCA), thuốc ức chế tái hấp thu serotonin chọn lọc (SSRI), thuốc ức chế monoamin oxidase (IMAO), benzodiazepin và thuốc ngủ có thể tăng cường tác dụng ức chế thần kinh trung ương của codein.\nCác thuốc khác có thể gây buồn ngủ, như các dẫn xuất morphin (thuốc giảm đau, thuốc ức chế ho và các điều trị thay thế), thuốc an thần, barbiturat, benzodiazepin, thuốc chống lo âu khác ngoài benzodiazepin (meprobamat), thuốc ngủ, thuốc chống trầm cảm gây buồn ngủ (amitriptylin, doxepin, mianserin, mirtazapin, trimipramin) thuốc kháng histamin H1, gây buồn ngủ, thuốc điều trị tăng huyết áp tác dụng trung ương, baclofen và thalidomid có thể có tác dụng gây buồn ngủ cộng thêm với codein.\nCác thuốc khác được chuyển hóa bởi CYP2D6 hoặc ức chế CYP2D6 như thuốc ức chế tái hấp thu serotonin chọn lọc (SSRI) (paroxetin, fluoxetin, bupropion và sertralin), thuốc an thần (chlorpromazin, haloperidol, levomepromazin, thioridazin) và thuốc chống trầm cảm ba vòng (TCA) (imipramin, clomipramin, amitriptylin, nortriptylin), celecoxib, quinidin, dexamethason và rifampin có thể làm giảm tác dụng giảm đau của codein. Thuốc kháng cholinergic dùng đồng thời với opioid, bao gồm codein, có thể làm tăng sự ức chế chức năng ruột và làm tăng nguy cơ ngưng trệ ruột.\nRượu được dùng đồng thời với thuốc giảm đau opioid làm tăng tác dụng an thần.\nNaltrexon, là thuốc đối kháng opioid, ngăn chặn tác dụng giảm đau của codein.\nẢnh hưởng của Efferalgan Codeine 500mg Bristol đến các thuốc khác\nEfferalgan Codeine 500mg Bristol có thể làm tăng khả năng bị các tác dụng không mong muốn khi dùng với các thuốc khác.\nThuốc chống đông: Sử dụng đồng thời paracetamol với coumarin bao gồm warfarin có thể dẫn đến sự thay đổi nhẹ về trị số INR (tỷ số chuẩn hóa quốc tế). Trong trường hợp này, nên tiến hành theo dõi các trị số INR trong thời gian sử dụng đồng thời cũng như một tuần sau khi ngừng điều trị bằng paracetamol.",
    "preservation": "Bảo quản\nKhông dùng thuốc quá thời hạn ghi trên vỏ hộp.\nBảo quản dưới 25°C nơi khô ráo."
}