{
    "describe": "Thương hiệu:\nUpsa Sas\nBột sủi Efferalgan 150mg UPSA SAS giảm đau, hạ sốt (12 gói)\n33.600đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột sủi pha dung dịch uống\nQuy cách\nHộp 12 Gói\nThành phần\nParacetamol\nNhà sản xuất\nUPSA SAS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEfferalgan 150mg\nBột sủi\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Bột sủi Efferalgan 150mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nParacetamol\n150mg",
    "usage": "Công dụng của Bột sủi Efferalgan 150mg\nChỉ định\nThuốc Efferalgal gói 150 mg được chỉ định trong các trường hợp:\nsốt\nĐiều trị triệu chứng đau từ nhẹ đến vừa và/hoặc\nDược lực học\nParacetamol\nlà thuốc giảm đau và hạ sốt với hoạt tính chống viêm nhẹ. Không giống như các thuốc chống viêm không steroid (NSAID) truyền thống, paracetamol không ức chế chức năng tiểu cầu ở liều điều trị.\nGiảm đau\nCơ chế tác dụng giảm đau chưa được xác định đầy đủ. Paracetamol có thể tác dụng chủ yếu bằng cách ức chế số lượng các đường giảm đau bao gồm tổng hợp prostaglandin ở hệ thần kinh trung ương (CNS) và ở mức độ ít hơn, thông qua tác dụng ngoại biên bằng cách ngăn chặn sự tạo thành xung động đau hoặc bằng cách ức chế sự tổng hợp hoặc tác dụng của các chất khác mà thụ thể nhận cảm đau nhạy với kích thích cơ học hoặc hóa học.\nHạ sốt\nParacetamol có thể hạ sốt bằng cách tác động chủ yếu lên trung tâm điều nhiệt ở vùng dưới đồi. Tác động chủ yếu này có thể liên quan đến sự ức chế tổng hợp prostaglandin ở vùng dưới đồi.\nDược động học\nSự hấp thu\nParacetamol khi uống sẽ được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết tương đạt được khoảng 10 - 60 phút sau khi uống (xem Các đặc tính dược lý, Dược động học, các nhóm bệnh nhân đặc biệt).\nPhân bố\nParacetamol được phân bố nhanh vào hầu hết các mô.\nỞ người lớn, thể tích phân bố của paracetamol khoảng 1 - 2 lít/kg và ở trẻ em trong khoảng từ 0,7 - 1,0 lít/kg.\nParacetamol không gắn kết mạnh với protein huyết tương.\nChuyển hoá\nParacetamol được chuyển hoá chủ yếu ở gan theo hai con đường chính tại gan: Liên hợp với acid glucuronic và liên hợp với acid sulfuric; Liên hợp với acid sulfuric nhanh chóng bão hoà khi dùng liều cao hơn nhưng vẫn trong phạm vi liều điều trị. Sự bão hoà của quá trình glucoronid hoá chỉ xuất hiện khi dùng liều cao hơn, gây độc cho gan.\nMột phần nhỏ (dưới 4%) được chuyến hoá bởi cytochrom P450 tạo thành một chất trung gian có tính phản ứng cao (N-acetyl benzoquinoneimin), trong điều kiện sử dụng thông thường, chất trung gian này sẽ được giải độc bằng khử glutathion và được đào thải qua nước tiểu sau khi liên hợp với cystein và acid mercapturic. Tuy nhiên, khi ngộ độc với liều cao paracetamol, lượng chất chuyển hóa có độc tính này tăng lên.\nThải trừ\nCác chất chuyển hoá của paracetamol chủ yếu được đào thải qua nước tiểu, ở người lớn, khoảng 90% liều dùng được bài tiết trong 24 giờ, chủ yếu dưới dạng liên hợp glucuronid (khoảng 60%) và liên hợp sulfat (khoảng 30%). Dưới 5% được thải trừ ở dạng không đổi.\nThời gian bán thải trong huyết tương khoảng 2 giờ.\nCác nhóm bệnh nhân đặc biệt\nSuy thận\nKhi suy thận nặng, sự thải trừ paracetamol hơi chậm. Đối với các dạng liên hợp glucuronid và liên hợp sulfat, tốc độ đào thải chậm hơn ở người bị suy thận nặng so với người khỏe mạnh. Khoảng thời gian tối thiểu giữa mỗi lần dùng thuốc là 6 giờ hoặc 8 giờ khi dùng paracetamol cho những bệnh nhân này (xem Liều lượng và Cách dùng, Suy thận).\nSuy gan\nMột số thử nghiệm lâm sàng đã cho thấy sự suy giảm trung bình của chuyển hoá paracetamol ở bệnh nhân suy gan mạn tính, bao gồm cả xơ gan do rượu, như được thể hiện bởi sự tăng nồng độ paracetamol trong huyết tương và thời gian bán thải dài hơn.\nviêm gan\nTrong những báo cáo này, thời gian bán thải của paracetamol trong huyết tương có liên quan với giảm khả năng tổng hợp của gan, nên thận trọng khi sử dụng paracetamol ở bệnh nhân suy gan và chống chỉ định khi có bệnh gan còn bù thể hoạt động, đặc biệt là\nNgười cao tuổi\nỞ các đối tượng cao tuổi, dược động học và chuyển hóa của paracetamol thay đổi nhẹ, hoặc không thay đổi. Không cần điều chỉnh liều ở nhóm bệnh nhân này.\nTrẻ sơ sinh, trẻ nhỏ và trẻ em\nCác thông số dược động học của paracetamol quan sát được ở trẻ nhỏ và trẻ em cũng tương tự như đã quan sát thấy ở người lớn, ngoại trừ thời gian bán thải trong huyết tương hơi ngắn hơn (khoảng 2 giờ) so với ở người lớn.\nỞ trẻ sơ sinh, thời gian bán thải trong huyết tương dài hơn so với ở trẻ nhỏ (khoảng 3,5 giờ).\nTrẻ sơ sinh, trẻ nhỏ và trẻ em đến 10 tuổi bài tiết chất liên hợp glucuronid ít hơn đáng kể và chất liên hợp sulfat nhiều hơn đáng kể so với người lớn. Tổng lượng bài tiết paracetamol và các chất chuyển hoá của nó là như nhau ở mọi lứa tuổi.",
    "dosage": "Cách dùng Bột sủi Efferalgan 150mg\nCách dùng\nThuốc Efferalgan 150mg được dùng đường uống.\nĐổ bột thuốc vào cốc và sau đó thêm một ít đồ uống lỏng (như nước, sữa, nước trái cây), uống ngay sau khi hoà tan hoàn toàn.\nNếu trẻ sốt trên 38,5°C hãy làm những bước sau đây đồ tăng hiệu quả của việc dùng thuốc:\nCởi bỏ bớt quần áo của trẻ.\nCho trẻ uống thêm chất lỏng.\nKhông để trẻ ở nơi quá nóng.\nNếu cần, tắm cho trẻ bằng nước ấm có nhiệt độ thấp hơn 2°C so với thân nhiệt của trẻ.\nLiều dùng\nTrẻ em\nDạng thuốc này dành cho trẻ em cân nặng từ 10 đến 40 kg (khoảng 2 tuổi đến 11 tuổi).\nLưu ý: Liều dùng phải được tính theo cân nặng của trẻ.\nTuổi thích hợp tương ứng với cân nặng được trình bày bên dưới chỉ để tham khảo. Để tránh nguy cơ quá liều, cần kiểm tra và xác nhận các thuốc dùng kèm (bao gồm cả thuốc kê đơn và không kê đơn) không chứa paracetamol.\nEfferalgan\nnên được dùng ở liều tư 10 - 15 mg/kg/liều, mỗi 4 đến 6 giờ, đến tổng liều tối đa mỗi ngày là 60 mg/kg/ngày. Liều tối đa mỗi ngày không được vượt quá 3 g.\nCân nặng (kg)\n*\nTuổi thích hợp\nHàm lượng Paracetamol/liều (mg)\nSố gói/ liều dùng\nKhoáng cách tối thiểu dùng thuốc (giờ)\nLiều dùng tối đa mỗi ngày (gói)\n10 đến 13\nDùng một dạng thuốc uống khác thay thế\n*\n(\nSuy thận\nỞ bệnh nhân suy thận nặng, khoảng cảch tối thiểu giữa mỗi lần dùng thuốc nên được điều chỉnh theo bảng sau:\nĐộ thanh thải Creatinin\nKhoảng cách dùng thuốc\nCl ≥ 50 ml/phút\n4 giờ\nCl 10-50 ml/phút\n6 giờ\nCl < 10 ml/phút\n8 giờ\nSuy gan\nỞ bệnh nhân suy chức năng gan, phải giảm liều hoặc kéo dài khoảng cách giữa mỗi lần dùng thuốc. Liều tối đa mỗi ngày không nên vượt quá 60 mg/kg/ngày (không quá 2 g/ngày) trong các trường hợp sau:\nNgười lớn cân nặng dưới 50 kg.\nBệnh gan mạn tính hoặc bệnh gan còn bù thể hoạt động, đặc biệt ở những bệnh nhân suy tế bào gan từ nhẹ đến vừa.\nHội chứng Gilbert (tăng bilirubin máu có tính gia đình).\nNghiện rượu mạn tính.\nSuy dinh dưỡng kéo dài (kém dự trữ glutathion ở gan).\nMất nước.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế\nLàm gì khi dùng quá liều?\nThông báo ngay cho bác sĩ và đưa ngay đến bệnh viện trường hợp dùng quá liều hoặc nhỡ bị ngộ độc.\nDấu hiệu và triệu chứng\nCó thể gặp nguy cơ ngộ độc, đặc biệt ở người bệnh gan, ở bệnh nhân suy dinh dưỡng kéo dài và người dùng thuốc cảm ứng enzym. Đặc biệt, quá liều có thể dẫn đến tử vong trong những trường hợp này.\nNhững triệu chứng thường xuất hiện trong 24 giờ đầu, gồm buồn nôn, nôn, chán ăn, da tái, khó chịu và đổ mồ hôi.\nQuá liều khi dùng một liều cao hơn 7,5 g paracetamol ở người lớn, hoặc 140 mg/kg thể trọng ở trẻ em sẽ gây viêm và huỷ tế bào gan, có thể gây hoại tử gan hoàn toàn và không hồi phục, kéo theo suy tế bào gan, nhiễm acid chuyển hoá và bệnh não dẫn tới hôn mê và tử vong.\nĐồng thời, có tăng nồng độ transaminase gan (AST, ALT), lactate dehydrogenase và bilirubin cùng với giảm mức prothrombin, có thể xảy ra từ 12 – 48 giờ sau khi dùng thuốc. Các triệu chứng lâm sàng của tổn thương gan thường trở nên rõ rệt lúc ban đầu sau 1 - 2 ngày và đạt tối đa sau 3 – 4 ngày.\nCác biện pháp cấp cứu\nĐưa ngay đến bệnh viện\nTrước khi bắt đầu điều trị, phải lấy một ống máu càng sớm càng tốt để định lượng nồng độ paracetamol trong huyết tương nhưng không được sớm hơn 4 giờ sau khi uống paracetamol.\nĐào thải nhanh lượng thuốc đã dùng bằng rửa dạ dày.\nLiệu pháp giải độc chính là dùng nhưng hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan.\nN-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải dùng thuốc giải độc ngay lập tức, càng sớm càng tốt nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N-acetylcystein có hiệu quả hơn trong thời gian dưới 10 giờ sau khi uống paracetamol.\nKhi cho uống, hoà loãng dung dịch N-acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha.\nCho uống N-acetylcystein với liều đầu tiên là 140 mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp.\nCũng có thể dùng N-acetylcystein theo đường tĩnh mạch: Liều ban đầu là 150 mg/kg, pha trong 200 ml glucose 5%, tiêm tĩnh mạch trong 15 phút; sau đó truyền tĩnh mạch liều 50 mg/kg trong 500ml glucose 5% trong 4 giờ; tiếp theo là 100 mg/kg trong 1 lít dung dịch trong vòng 16 giờ tiếp theo.\nNếu không có dung dịch glucose 5% thì có thể dùng dung dịch natri clorid 0,9%.\nTác dụng không mong muốn của N-acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngưng thuốc), buồn nôn, nôn, tiêu chảy và phản ứng kiểu phản vệ.\nNếu không có N-acetylcystein, có thể dùng methionin. Nếu đã dùng than hoạt trước khi dùng methionin thì phải hút than hoạt và/hoặc thuốc tẩy muối do chúng có khả năng làm giảm hấp thụ paracetamol.\nĐiều trị triệu chứng\nPhải tiến hành làm xét nghiệm về gan lúc khởi đầu điều trị và nhắc lại mỗi 24 giờ.\nTrong hầu hết trường hợp, transaminase gan trở lại mức bình thường sau 1 - 2 tuần với sự phục hồi đầy đủ chức năng gan. Trong trường hợp quá nặng, có thể cần phải ghép gan.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Efferalgan 150mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn hệ máu và bạch huyết: Giảm lượng tiểu cầu, giảm bạch cầu trung tính, giảm bạch cầu.\nTiêu chảy\nRối loạn tiêu hóa:\nRối loạn gan mật: Tăng enzym gan.\nRối loạn hệ miễn dịch: Phản ứng phản vệ, phù Quincke, quá mẫn.\nThăm khám cận lâm sàng: Giảm/tăng chỉ số INR.\nRối loạn da và mô dưới da: Mày đay, ban đỏ, phát ban, hội chứng ngoại ban mụn mủ toàn thân cấp tính, hội chứng hoại tử da nhiễm độc, hội chứng Stevens-Johnson.\nRối loạn mạch: Hạ huyết áp (triệu chứng của quá mẫn).\nHướng dẫn cách xử trí ADR\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Efferalgan 150mg không được dùng trong những trường hợp sau:\nBiết có dị ứng với paracetamol hoặc với propacetamol hydroclorid (tiền chất của paracetamol) hoặc các thành phần khác của thuốc.\nBệnh gan nặng hoặc bệnh gan thể hoạt động.\nPhenylketonuria (một loại bệnh di truyền phát hiện lúc sinh), do có aspartam.\nKhông dung nạp với fructose (vì sự có mặt của sorbitol).\nThiếu hụt men Glucose-6-Phosphate Dehydrogenase (G6PD).\nThận trọng khi sử dụng\nTrường hợp có bệnh gan nặng hoặc bệnh thận (phải hỏi ý kiến bác sĩ trước khi dùng paracetamol).\nChán ăn, chứng ăn vô độ hoặc suy mòn, suy dinh dưỡng kéo dài (kém dự trữ glutathion ở gan).\nMất nước, giảm thể tích máu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nNếu triệu chứng đau dai dẳng quá 5 ngày hoặc còn sốt quá 3 ngày hoặc thuốc chưa đủ hiệu quả hoặc thấy xuất hiện các triệu chứng khác, không tiếp tục điều trị mà không hỏi ý kiến bác sĩ.\nDo có sorbitol nên thuốc này không được sử dụng trong trường hợp không dung nạp với fructose.\nỞ bệnh nhân đang thực hiện chế độ ăn kiêng muối, cần nhớ là trong mỗi gói thuốc có chứa 55,7 mg natri để tính vào khẩu phần ăn hằng ngày.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nParacetamol chỉ nên được dùng cho phụ nữ mang thai sau khi đã được đánh giá cẩn thận giữa lợi ích điều trị và nguy cơ ở bệnh nhân mang thai, liều khuyến cáo và thời gian dùng thuốc phải được theo dõi chặt chẽ.\nThời kỳ cho con bú\nCần thận trọng khi áp dụng.\nTương tác thuốc\nNếu bác sĩ chỉ định đo nồng độ acid uric hoặc đường huyết, bạn cần báo bác sĩ là con bạn đang dùng thuốc này.\nẢnh hưởng của Efferalgan lên các thuốc khác\nEfferalgan 150mg có thể làm tăng khả năng xảy ra các tác dụng không mong muốn khi dùng với các thuốc khác.\nThuốc chống đông máu: Uống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nẢnh hưởng của các thuốc khác lên Efferalgan\nSử dụng đồng thời với phenytoin, barbiturat, carbamazepin có thể dẫn đến giảm hiệu quả của paracetamol và làm tăng nguy cơ độc tính đối với gan. Những bệnh nhân đang điều trị bằng phenytoin nên tránh dùng paracetamol liều lớn và/hoặc kéo dài. Cần theo dõi bệnh nhân về dấu hiệu độc tính đối với gan.\nProbenecid có thể làm giảm gần 2 lần về độ thanh thải của paracetamol bằng cách ức chế sự liên hợp của nó với acid glucuronic. Nên xem xét giảm liều paracetamol khi sử dụng đồng thời với probenecid.\nSalicylamid có thể kéo dài thời gian bán thải (t1/2) của paracetamol.\nCác chất gây cảm ứng enzym: Cần thận trọng khi sử dụng đồng thời paracetamol với các chất gây cảm ứng enzym gan như barbiturat, isoniazid, carbamazepin, rifampicin và ethanol...",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C. Để xa tầm tay trẻ em."
}