{
    "describe": "Thương hiệu:\nBoston\nViên sủi Effer-Paralmax C 500/150 Boston giảm đau, hạ sốt (5 vỉ x 4 viên)\n2.300đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-34572-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 5 Vỉ x 4 Viên\nThành phần\nParacetamol\nAcid Ascorbic\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEffer-Paralmax C 500/150 là sản phẩm của Công ty Cổ phần Dược phẩm Boston có thành phần chính là paracetamol và acid ascorbic (vitamin C) dùng điều trị triệu chứng đau và/hoặc hạ sốt như đau đầu, đau răng, cảm cúm, đau nhức toàn thân, đau bụng kinh.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Viên sủi Effer-Paralmax C 500/150\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nAcid Ascorbic\n150 mg",
    "usage": "Công dụng của Viên sủi Effer-Paralmax C 500/150\nChỉ định\nEffer-Paralmax C 500/150 chỉ định dùng điều trị triệu chứng đau và/hoặc hạ sốt như đau đầu, đau răng, cảm cúm, đau nhức toàn thân, đau bụng kinh.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Viên sủi Effer-Paralmax C 500/150\nCách dùng\nCách dùng Effer-Paralmax C 500/150 dùng bằng đường uống, cho viên vào trong nước, uống sau khi sủi bọt hoàn toàn, không được nuốt hoặc nhai viên thuốc.\nLiều dùng\nNgười lớn và trẻ em\nLiều dùng căn cứ trên trọng lượng cơ thể. Liều tối đa khuyến cáo mỗi ngày của paracetamol là 60 mg/kg/ngày, chia làm 4 hoặc 6 lần tương ứng với 15 mg/kg mỗi 6 giờ hoặc 10 mg/kg mỗi 4 giờ.\nĐối với trẻ em từ 27- 40 kg: 1 viên/lần, mỗi 6 giờ, liều tối đa là 4 viên/ngày.\nĐối với trẻ em từ 41 - 50kg: 1 viên/lần, mỗi 4 giờ, liều tối đa là 6 viên/ngày.\nĐối với người lớn và trẻ em trên 50 kg: 1-2 viên mỗi 4 giờ, liều tối đa 6 viên/ngày. Trong trường hợp nặng, liều tối đa có thể tăng lên 8 viên/ngày.\nBệnh nhân suy thận\nỞ những bệnh nhân suy thận nặng (độ thanh thải creatinin < 10 ml/phút) khoảng cách tối thiểu giữa 2 liều là 8 giờ. Liều tối đa là 3 g/ngày.\nCác trường hợp khác: Nên sử dụng liều hàng ngày thấp nhất có hiệu quả nhưng không được quá 60 mg/kg/ngày hoặc không quá 3 g/ngày trong các trường hợp sau: Bệnh nhân có trọng lượng < 50 kg, suy giảm chức năng gan mức độ nhẹ đến trung bình, nghiện rượu mãn tính, mất nước, suy dinh dưỡng mãn tính, biếng ăn, người đang giảm cân, người già trên 65 tuổi, viêm gan siêu vi mãn tính, HIV, bệnh xơ nang, hội chứng Gilbert.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Effer-Paralmax C 500/150 thường gặp các tác dụng không mong muốn (ADR) như:\nLiên quan đến paracetamol\nPhản ứng da nghiêm trọng như hội chứng Steven- Johnson, hội chứng Lyell, hoại tử biểu bì nhiễm độc, mụn mủ ban đỏ toàn thân cấp tuy hiêm xảy ra nhưng có khả năng gây tử vong. Nếu thấy xuất ban hoặc các biểu hiện khác về da, phải ngưng dùng thuốc và thăm khám thầy thuốc.\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Nếu thấy sốt, bọng nước quanh các hốc tự nhiên nên nghĩ đến hội chứng Steven-Johnson, phải ngừng thuốc ngay.\nQuá liều paracetamol có thể dẫn đến tổn thương gan nặng và đôi khi hoại tử ống thận cấp. Người bệnh mẫn cảm với salicylat hiếm khi mẫn cảm với paracetamol và những thuốc có liên quan. Trong một số ít trường hợp riêng lẻ, paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu.\nÍt gặp, 1/1000 1/100\nThận: Tăng oxalat niệu\nÍt gặp, 1/1000 < ADR< 1/100\nMáu: Thiếu máu tán huyết (G6PD).\nTim mạch: Đỏ bừng, suy tim.\nThần kinh trung ương: Chóng mặt, nhức đầu, mệt mỏi, ngất.\nDạ dày – ruột: Buồn nôn, nôn, ợ nóng, đau bụng, co thắt cơ bụng, đầy hơi, tiêu chảy.\nThần kinh, cơ- xương: Đau cạnh sườn.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nEffer-Paralmax C 500/150 chống chỉ định trong các trường hợp sau:\nQuá mẫn với paracetamol, vitamin C hoặc với bất cứ thành phần nào của thuốc.\nBệnh nhân suy gan nặng.\nBệnh nhân bị sỏi thận khi sử dụng vitamin C liều cao trên 1 g.\nThận trọng khi sử dụng\nThận trọng với paracetamol\nĐể tránh nguy cơ quá liều bệnh nhận không nên sử dụng thuốc với các chế phẩm khác có chứa paracetamol đồng thời tuân thủ liều lượng tối đa được khuyến cáo (xem mục liều lượng và cách dùng).\nThận trọng khi sử dụng paracetamol cho: Bệnh nhân có trọng lượng <50 kg, suy giảm chức năng gan mức độ nhẹ đến trung bình, suy thận, nghiện rượu mãn tính, suy dinh dưỡng mãn tính, mất nước, biếng ăn, người đang giảm cân, người già trên 65 tuổi, viêm gan siêu vi mãn tính, HIV, bệnh xơ nang, hội chứng Gibert, dị ứng với aspirin và các thuốc kháng viêm không steroid.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nNgười bệnh cần phải ngưng dùng paracetamol và đi khám thầy thuốc ngay khi thấy phát ban hoặc có biểu hiện khác ở da hoặc các phản ứng mẫn cảm trong khi điều trị. Người bệnh có tiền sử có các phản ứng như vậy không nên dùng các chế phẩm có chứa paracetamol.\nĐôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những chất p- aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nDùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước vì chứng xanh tím có thể không biểu hiện rõ, mặc dù nồng độ cao ở mức nguy hiểm của methemoglobin trong máu.\nThận trọng với vitamin C\nDùng vitamin liều cao kéo dài có thể dẫn đến hiện tượng nhờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C. Uống liều lớn vitamin C trong khi mang thai dẫn đến bệnh scorbut ở trẻ sơ sinh.\nTăng oxalat niệu và sự hình thành sỏi calci oxalat trong thận có thể xảy ra khi dùng liều cao vitamin C, nên tránh dùng vitamin C liều cao cho bệnh nhân bị sỏi calci oxalat ở thận, nếu cần thiết phải theo dõi chặt chẽ oxalat niệu. Vitamin C có thể gây acid hóa nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nNhững người bệnh thiếu máu hồng cầu hình liềm, thiếu hụt men glucose– 6- phosphat dehydrogense (G6PD) dùng liều cao vitamin C có thể bị chứng tan máu. Huyết khối tĩnh mạch sâu cũng đã xảy ra khi dùng liều cao vitamin C.\nSử dụng quá mức và kéo dài các chế phẩm chứa vitamin C uống có thể gây nên sự ăn mòn men răng.\nDùng vitamin C có thể làm sai lệch các kết quả xét nghiệm glucose trong nước tiểu (dương tính giả khi dùng thuốc thử sulfat đồng hoặc âm tính giả khi dùng phương pháp glucose oxidase).\nUống vitamin C liều cao trong thời gian dài có thể gây bệnh cơ tim nguy hiểm ở người có lượng sắt dự trữ cao hoặc người bị nhiễm sắc tố sắt mô.\nThận trọng khi dùng liều cao, kéo dài cho phụ nữ có thai.\nNếu phát hiện bị viễm gan siêu vi cấp tính nên ngưng điều trị với thuốc.\nVitamin C có tác dụng kích thích nhẹ, không nên dùng thuốc vào cuối ngày.\nThận trọng với tá được\nEffer-Paralmax C 500/150 có chứa aspartam, một nguồn phenylalanin, có thể gây hại cho bệnh nhân bị phenylceton-niệu.\nMỗi viên có chứa khoảng 566,81 mg natri nên cần chú ý đến khẩu phần ăn hàng ngày trong trường hợp bệnh nhân có chỉ định ăn kiêng muối.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nPhụ nữ có thai\nTheo dữ liệu nghiên cứu dịch tễ học, paracetamol ở liều điều trị không gây phản ứng có hại cho phụ nữ mang thai, thai nhi hoặc trẻ sơ sinh. Dùng quá liều paracetamol cho phụ nữ có thai không làm tăng nguy cơ dị tật.\nDo đó, paracetamol là an toàn đối với phụ nữ có thai khi sử dụng ở liều điều trị trong thời gian ngắn. Các dữ liệu cho thấy, dùng vitamin C với liều điều trị ở phụ nữ có thai không gây bất kỳ dị tật nào. Uống lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nDo đó, chỉ nên sử dụng Effer-paralmax C 500/150 ở phụ nữ mang thai sau khi đánh giá về lợi ích và nguy cơ. Trong quá trình điều trị, phải tuân thủ chặt chẽ về liều lượng và thời gian điều trị.\nPhụ nữ cho con bú\nParacetamol bài tiết qua sữa mẹ với một lượng rất nhỏ. Các trường hợp ban da đã được ghi nhận ở trẻ bú sữa mẹ. Vitamin C được bài tiết vào sữa mẹ. Do đó, nên tránh dùng Effer-paralmax C 500/150 ở phụ nữ đang cho con bú\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nParacetamol không ảnh hưởng hoặc ảnh hưởng không đáng kể đến người vận hành máy móc, đang lái tàu xe, người làm việc trên cao và các trường hợp khác.\nTương tác thuốc\nTương tác với paracetamol\nThuốc chống động máu: Tác dụng chống đông máu của các thuốc chống đông máu có thể tăng nhẹ khi sử dụng paracetamol kéo dài kèm theo tăng nguy cơ chảy máu.\nPhenothiazin: Cần phải chú ý đến khả năng gây hạ thân nhiệt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt (như paracetamol).\nRượu: Uống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc cho gan của paracetamol.\nCác thuốc gây cảm ứng enzym gan và một số thuốc chống co giật (carbamazepin, barbiturat, isoniazid, rifampicin): Có thể làm tăng độc tính trên gan của paracetamol.\nIsoniazid và các thuốc chống lao: Tăng độc tính của paracetamol đối với gan.\nPhenytoin: Làm giảm tác dụng paracetamol và làm tăng nguy cơ gây độc tính cho gan khi dùng chung.\nProbenecid: Làm giảm một nửa độ thanh thải paracetamol bằng cách ức chế sự liên hợp của paracetamol với acid glucuronid. Cần giảm liều điều trị của paracetamol khi dùng chung với probenecid.\nSalicylamid: Có thể kéo dài thời gian bán thải của paracetamol.\nTương tác với vitamin C\nSắt nguyên tố: Dùng đồng thời theo tỷ lệ trên 200 mg vitamin C với 30 mg sắt nguyên tố làm tăng hấp thụ sắt qua đường dạ dày-ruột, tuy vậy, đa số người bệnh đều có khả năng hấp thu sắt uống vào một cách đầy đủ mà không cần phải dùng đồng thời vitamin C.\nAspirin: Dùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và làm giảm bài tiết aspirin trong nước tiểu.\nFluphenazin: Dùng đồng thời vitamin C và fluphenazin dẫn đến làm giảm nồng độ fluphenazin huyết tương.\nCác thuốc khác: Vitamin C làm acid hóa nước tiểu nên có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin B12: Vitamin C liều cao có thể phá hủy vitamin B12, cần khuyên người bệnh tránh uống vitamin C liều cao trong vòng một giờ trước và sau khi uống vitamin B12.\nSelen: Vitamin C liều cao có thể làm giảm hấp thu selen (uống cách nhau ít nhất 4 giờ).\nCác xét nghiệm: Vì vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa- khử. Sự có mặt của vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sulfat và làm giả tạo lượng glucose nếu định lượng bằng phương pháp glucose oxydase.\nDeferoxamin: Với vitamin C liều cao sẽ làm chức năng tim bất thường, kể cả triệu chứng suy tim cấp tính (triệu chứng này sẽ đảo ngược khi ngưng sử dụng viatmin C).\nNhôm hydroxyd và amphetamin: Vitamin C có thể làm tăng tác dụng của nhôm hydroxyd và làm giảm tác dụng của amphetamin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}