{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Elacox 400 điều trị triệu chứng thoái hoá khớp, viêm khớp dạng thấp cấp hay mạn tính (1 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nEtodolac\nChỉ định\nGiả gút\nGút\nViêm khớp\nĐau cơ xương\n,\nChống chỉ định\nPhù mạch, Suy gan, Suy thận, Dị ứng thuốc, Hen phế quản, Nổi mề đay\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nElacox 400 dạng viên nén chứa hoạt chất Etodolac được sản xuất bởi Công ty Cổ phần Pymepharco. Elacox 400 chỉ định trong điều trị các triệu chứng của bệnh thoái hoá khớp và viêm khớp dạng thấp cấp hay mạn tính. Giảm đau cấp tính ngắn hạn: Đau sau phẫu thuật, chấn thương, nhổ răng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Elacox 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtodolac\n400mg\nThành phần chính: Etodolac 400mg\nLoại thuốc: Thuốc chống viêm không steroid\nDạng bào chế, hàm lượng: Dạng viên nén bao phim 400mg",
    "usage": "Công dụng của Thuốc Elacox 400\nChỉ định\nElacox 400 được chỉ định dùng trong các trường hợp sau:\nĐiều trị các triệu chứng của bệnh thoái hoá khớp và viêm khớp dạng thấp cấp hay mạn tính.\nGiảm đau cấp tính ngắn hạn: Đau sau phẫu thuật, chấn thương, nhổ răng.\nDược lực học\nEtodolac là thuốc kháng viêm không steroid ức chế ưu tiên hơn trên COX - 2 (Cyclo-oxygenase 2), có tác dụng giảm đau, kháng viêm và hạ sốt.\nDược động học\nEtodolac được hấp thu tốt, nồng độ đỉnh trong huyết tương đạt được trong khoảng 80 ± 30 phút. Mức độ hấp thu của Etodolac không bị ảnh hưởng khi sử dụng sau bữa ăn, tuy nhiên khi sử dụng đồng thời với thức ăn nồng độ tối đa đạt được giảm khoảng 1,5 lần và thời gian để đạt được nồng độ này tăng lên từ 1,4 đến 3,8 giờ.\nThể tích phân phối trung bình của etodolac xấp xỉ 390 ml/kg, 99% kết hợp với protein huyết tương, chủ yếu là albumin.\nEtodolac được chuyển hoá chủ yếu trong gan. Thải trừ chủ yếu qua thận. Thời gian bán thải (T1/2) của Etodolac là 6,4 giờ. Thải trừ qua phân khoảng 16% liều dùng.",
    "dosage": "Cách dùng Thuốc Elacox 400\nCách dùng\nElacox 400 dùng trong hoặc ngay sau khi ăn.\nLiều dùng\nĐiều trị đau cấp: 200 - 400mg mỗi 6-8 giờ. Đến tối đa 1000mg/ngày. Ở một số bệnh nhân đã được dùng đến 1200mg/ngày.\nĐiều trị đau mạn: Khởi đầu 800-1200mg chia 2-4 lần/ngày, duy trì 600-1200mg chia 2-4 lần/ngày.\nĐiều trị thoái hoá khớp và viêm khớp dạng thấp: Uống 400mg x 2 lần/ngày. Nếu cần có thể tăng liều đến 1200mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn thường nhẹ và thoáng qua bao gồm:\nỚn lạnh, sốt.\nRối loạn tiêu hóa: Đau bụng, tiêu chảy, đầy hơi, buồn nôn, táo bón, viêm dạ dày, tiêu phân đen.\nChóng mặt, trầm cảm hay kích thích.\nNổi mẫn, ngứa.\nMờ mắt, ù tai.\nKhó tiểu hay tiểu nhiều lần.\nĐôi khi xảy ra giữ nước, phù, thiếu máu.\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nElacox 400 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với Etodolac hay một trong các thành phần của thuốc.\nBệnh nhân có tiền sử bị hen suyễn, nổi mề đay hoặc những phản ứng kiểu dị ứng khác sau khi dùng aspirin hoặc các chất chống viêm không steroid khác.\nSuy gan nặng, suy thận nặng.\nTrẻ em dưới 15 tuổi, do tính an toàn và hiệu quả dùng cho trẻ em chưa được thiết lập.\nPhụ nữ có thai 3 tháng cuối và phụ nữ trong thời kỳ cho con bú.\nThận trọng khi sử dụng\nSử dụng thận trọng cho các bệnh nhân có tiền sử loét dạ dày, tá tràng, xuất huyết tiêu hoá.\nThận trọng với bệnh nhân có bệnh tim mạch, tăng huyết áp và người cao tuổi.\nCần theo dõi thật kỹ chức năng thận và sự bài tiết nước tiểu ở bệnh nhân suy tim, suy gan, suy thận mạn hoặc bệnh nhân đang dùng thuốc lợi tiểu.\nCần kiểm tra định kỳ hemoglobin và hematocrit để phát hiện dấu hiệu thiếu máu đôi khi có thể xảy nơi các bệnh nhân dùng thuốc chống viêm không steroid.\nBệnh nhân dùng Elacox 400 có thể cho phản ứng dương tính giả với bilirubin, niệu do sự hiện diện của các chất chuyển hoá phenolic của etodolac trong nước tiểu.\nẢnh hưởng khả năng lái xe và vận hành máy móc\nDùng thận trọng cho người lái xe và vận hành máy móc vì Elacox 400 có thể gây tác dụng phụ chóng mặt, mờ mắt cho người sử dụng.\nPhụ nữ có thai và cho con bú\nPhụ nữ có thai:\nThuốc có thể gây hại cho thai nhi. Không được sử dụng Etodolac trong 3 tháng cuối thai kỳ.\nKhông dùng Etodolac trong suốt thời gian mang thai trừ khi có chỉ định của bác sĩ.\nPhụ nữ cho con bú:\nChưa có thông tin về việc etodolac có tiết vào sữa mẹ hay không, cũng như có thể gây hại cho trẻ bú mẹ hay không. Do đó không sử dụng thuốc ở phụ nữ đang cho con bú.\nTương tác thuốc\nCác thuốc kháng acid dạ dày có thể làm giảm nồng độ của etodolac trong máu.\nDùng cùng lúc với Aspirin và các thuốc kháng viêm không steroid khác làm tăng tác dụng của thuốc.\nKhi dùng chung với Warfarin làm giảm sự gắn kết với protein của chất này.\nEtodolac khi dùng chung với Cycloserin, Digoxin, Lithium, Methotrexat sẽ làm giảm thanh thải những chất này và làm tăng độc tính.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}