{
    "describe": "Thương hiệu:\nSynmedic\nThuốc Espacox 200mg giảm triệu chứng trong điều trị thoái hóa khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nCelecoxib\nChỉ định\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nPolyp mũi, Viêm mũi, Viêm ruột, Phù mạch, Suy thận, Hen phế quản, Suy tim, Xuất huyết tiêu hoá, Rối loạn chức năng gan\nNhà sản xuất\nLABORATORIOS NORMON S.A.\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Espacox là sản phẩm của Laboratorios Normon, S.A chứa thành phần chính là Celecoxib dùng làm giảm triệu chứng trong điều trị thoái hóa khớp, viêm khớp dạng thấp và viêm cột sống dính khớp. Quyết định kê đơn thuốc ức chế chọn lọc COX-2 phải dựa trên đánh giá nguy cơ toàn thể của từng bệnh nhân.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Espacox\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg",
    "usage": "Công dụng của Thuốc Espacox\nChỉ định\nThuốc Espacox 200mg\nchỉ định điều trị trong các trường hợp sau:\nviêm khớp dạng thấp\nLàm giảm triệu chứng trong điều trị thoái hóa khớp,\nQuyết định kê đơn thuốc ức chế chọn lọc COX-2 phải dựa trên đánh giá nguy cơ toàn thể của từng bệnh nhân.\nDược lực học\nCelecoxib\nlà thuốc ức chế chọn lọc cyclooxygenase-2 (COX-2) dùng theo đường uống trong khoảng liều lâm sàng (200 - 400 mg hàng ngày). Không ghi nhận tác dụng ức chế COX-1 có ý nghĩa thống kê trong khoảng liều này ở người tình nguyện khỏe mạnh (đánh giá qua tác dụng ức chế hình thành thromboxan B2 [TxB2] trong điều kiện ex vivo).\nCyclooxygenase chịu trách nhiệm cho quá trình tổng hợp các prostaglandin. Hai chất COX-1 và COX-2 đã được xác định. COX-2 là enzym được cảm ứng bởi kích thích tiền viêm và được cho là chịu trách nhiệm chính cho quá trình tổng hợp các chất trung gian prostanoid gây đau, viêm và sốt. COX-2 cũng tham gia vào quá trình rụng trứng, làm tổ và đóng ống động mạch, điều hòa chức năng thận và hệ thần kinh trung ương (gây sốt, nhận cảm đau và chức năng nhận thức).\nCOX-2 cũng có thể đóng vai trò trong việc làm lành vết loét. COX-2 đã được nhận diện trong mô quanh vết loét dạ dày ở người những mối liên quan giữa enzym này với việc lành vết loét chưa được chứng minh.\nSự khác nhau về hoạt tính kháng tiểu cầu giữa một số NSAID ức chế COX-1 và thuốc ức chế chọn lọc COX-2 có thể có ý nghĩa lâm sàng ở bệnh nhân có nguy bị tắc mạch do huyết khối.\nCác thuốc ức chế chọn lọc COX-2 làm giảm tổng hợp prostacyclin toàn thân (và do đó có thể giảm cả prostacyclin nội mô) mà không ảnh hưởng đến thromboxan của tiểu cầu.\nCelecoxib là một dẫn chất diaryl pyrazol có cấu trúc hóa học tương tự như các sulfonamid không mang nhóm amin thơm khác (như các thiazid, furosemid) nhưng khác với các sulfonamid mang nhóm amin thơm (như sulfamethoxizol và các kháng sinh sulfonamid khác).\nĐã ghi nhận tác dụng tùy thuộc liều dùng trên quá trình hình thành TB2 khi dùng liều cao celecoxib. Tuy nhiên, ở người khỏe mạnh, trong các nghiên cứu quy mô nhỏ sử dụng đa liều 600 mg, ngày 2 lần (cao gấp 3 lần liều đề nghị tối đa), celecoxib không ảnh hưởng đến kết tập tiểu cầu và thời gian chảy máu so với giả dược.\nMột số nghiên cứu lâm sàng đã tiến hành khẳng định hiệu quả và độ an toàn của thuốc trong trường hợp viêm xương khớp, viêm khớp dạng thấp và viêm cột sống dính khớp. Celecoxib đã được đánh giá trong điều trị viêm và đau do thoái hóa khớp gối và khớp hông trên khoảng 4.200 bệnh nhân trong các thử nghiệm có đối chứng giả dược và hoạt chất trong thời gian 12 tuần.\nThuốc cũng đã được đánh giá trong điều trị viêm và đau do viêm khớp dạng thấp trên khoảng 2.100 bệnh nhân trong các thử nghiệm có đối chứng giả dược và hoạt chất trong thời gian 24 tuần. Celecoxib với liều hàng ngày từ 200 mg - 400 mg có tác dụng giảm đau trong vòng 24 giờ sau khi sử dụng.\nCelecoxib đã được đánh giá trong điều trị triệu chứng viêm cột sống dính khớp trên 896 bệnh nhân trong các thử nghiệm lâm sàng có đối chứng giả được và hoạt chất trong thời gian 12 tuần. Celecoxib với liều 100 mg, ngày 2 lần; 200 mg ngày phần; 200 mg, ngày 2 lần và 400 mg ngày 1 lần trong các nghiên cứu này cho thấy khả năng tại thiểu rõ rệt triệu chứng đau, mức độ hoạt động của bệnh và chức năng toàn thể trong Piemontashing dính khớp.\n5 nghiên cứu có đối chứng, phân nhóm ngẫu nhiên, mù đôi, trong đó thực hiện nội soi đường tiêu hóa trên theo lịch trình đã được tiến hành trên khoảng 4.500 bệnh nhân không bị loét tiêu\nQua các nghiên cứu kéo dài 12 tuần có kiểm chứng bằng nội soi tiêu hóa, nguy cơ gây loét dạ dày - tá tràng của celecoxib (liều 100 - 800 mg/ngày) thấp hơn rõ rệt so với naproxen (1.000 mg/ngày) và ibuprofen (2.400 mg/ngày). Dữ liệu này không còn đúng khi so sánh với diclofenac (150 mg/ngày). Trong 2 nghiên cứu kéo dài 12 tuần, tỉ lệ bệnh nhân bị loét dạ dày - tá tràng xác định bằng nội soi không có sự khác biệt đáng kể giữa nhóm dùng giả dược với nhóm dùng celecoxib 200 mg, ngày 2 lần và 400 mg, ngày 2 lần.\nTrong một nghiên cứu tiến cứu về độ an toàn dài ngày (6 đến 15 tháng, nghiên cứu CLASS), 5.800 bệnh nhân viêm xương khớp và 2.200 bệnh nhân viêm khớp dạng thấp đã được sử dụng celecoxib liều 400 mg, ngày 2 lần (cao gấp lần lượt 4 lần và 2 lần liều đề nghị để điều trị viêm xương khớp và viêm khớp dạng thấp), ibuprofen 800 mg, ngày 3 lần hoặc diclofenac 75 mg, ngày 2 lần (đều dùng các mức liều điều trị). 22% số bệnh nhân tham gia nghiên cứu này sử dụng đồng thời acid acetylsalicylic liều thấp (≤\nTương tự, với nhóm sử dụng NSAID kết hợp, không có sự khác biệt có ý nghĩa thống kê về biến chứng loét (nguy cơ tương đối là 0,77; khoảng tin cậy 95% là 0,41 - 1,46 dựa trên đánh giá toàn bộ thời gian nghiên cứu). Với tiêu chí nghiên cứu kết hợp là biến chứng loét có triệu chứng, tỉ lệ này ở nhóm dùng celecoxib thấp hơn rõ rệt so với ở nhóm dùng NSAID, nguy cơ tương đối là 0,66; khoảng tin cậy 95% là 0,45 - 0,97 nhưng không có sự khác biệt giữa celecoxib và diclofenac. Những bệnh nhân sử dụng celecoxib và dùng đồng thời acid acetylsalicylic liều thấp có tỉ lệ biến chứng loét cao gấp 4 lần so với ở nhóm dùng celecoxib đơn độc. Tỉ lệ giảm hemoglobin có ý nghĩa lâm sàng (> 2 g/dl), được khẳng định qua lặp lại xét nghiệm máu, ở nhóm bệnh nhân điều trị bằng celecoxib thấp hơn rõ rệt so với ở nhóm dùng NSAID (nguy cơ tương đối là 0,29; khoảng tin cậy 95% là 0,17 - 0,48). Tỉ lệ biến cố thấp hơn rõ rệt ở nhóm dùng celecoxib dù có hoặc không sử dụng acid acetylsalicylic.\nTrong một nghiên cứu tiến cứu, phân nhóm ngẫu nhiên kéo dài 24 tuần về độ an toàn trên bệnh nhân 260 tuổi hoặc có tiền sử loét dạ dày - tá tràng (bệnh nhân sử dụng ASA bị loại khỏi nghiên cứu), tỉ lệ bệnh nhân bị giảm hemoglobin (2 g/dl) và/hoặc hematocrit (≥ 10%) đã xác định hoặc được cho là có nguyên nhân từ đường tiêu hóa ở nhóm điều trị bằng celecoxib với liều 200 mg, ngày 2 lần (N = 2.238) thấp hơn so với bệnh nhân sử dụng diclofenac dạng viên phóng thích kéo dài với liều 75 mg, ngày 2 lần cùng với omeprazol 20 mg, ngày một lần (N = 2.246) (0,2% so với 1,1% với nguyên nhân từ đường tiêu hóa đã xác định p=0.004; 0,4% so với 2,4% với nguyên nhân được cho là từ đường tiêu hóa, p=0,0001). Tỷ lệ các biến chứng tiêu hóa có biểu hiện lâm sàng như thủng, tắc hoặc xuất huyết rất thấp và không có sự khác biệt giữa các nhóm điều trị (4 đến 5 ca mỗi nhóm).\nDược động học\nHấp thu\nCelecoxib được hấp thu tốt, đạt nồng độ đỉnh trong huyết tương sau khoảng 2-3 giờ. Sử dụng trong bữa ăn (giàu chất béo) làm chậm hấp thu khoảng 1 giờ.\nPhân bố\nCelecoxib có dược động học phụ thuộc liều dùng và thời gian trong khoảng liều điều trị. Tỉ lệ gắn protein huyết tương là khoảng 97% với các mức nồng độ điều trị trong huyết tương và thuốc không ưu tiên gắn với hồng cầu. Thời gian bán thải là 8-12 giờ. Nồng độ thuốc ở trạng thái ổn định trong huyết tương đạt được trong vòng 5 ngày điều trị. Hoạt tính dược lý là của thuốc ban đầu. Các chất chuyển hóa chính được tìm thấy trong tuần hoàn không có hoạt tính trên COX-1 hoặc COX-2.\nChuyển hóa\nQuá trình chuyển hóa celecoxib chủ yếu được thực hiện qua trung gian cytochrom P450 2C9.\nBa chất chuyển hóa không có hoạt tính ức chế COX-1 hoặc COX-2 đã được xác định trong huyết tương người bao gồm một alcol chính, acid carboxylic tương ứng và dạng liên hợp glucuronid.\nHoạt tính của cytochrom P450 2C9 giảm xuống ở bệnh nhân mang đa hình di truyền làm giảm hoạt tính enzym, chẳng hạn bệnh nhân mang đồng hợp tử đa hình CYP2C9*3.\n0-24\nTrong một nghiên cứu dược động học sử dụng celecoxib 200 mg ngày một lần trên người tình nguyện khỏe mạnh mang kiểu gen CYP2C9*1/*1, CYP2C9*1/*3 hoặc CYP2C9*3/*3,/trị số Cmax và AUC\nTrong 3 nghiên cứu riêng rẽ sử dụng đơn liều, trong đó có tổng số 5 bệnh nhân mang kiểu gen CYP2C9*3/*3, trị số AUC-24 khi dùng liều duy nhất tăng khoảng 3 lần so với ở những người có mức độ chuyển hóa bình thường. Tần suất kiểu gen *3/*3 đồng hợp tử được ước lượng là 0,3 - 1,0% ở các tộc người khác nhau.\nBệnh nhân đã được biết hoặc nghi ngờ là có CYP2C9 chuyển hóa yếu dựa trên tiền sử/kinh nghiệm với các cơ chất khác của CYP2C9 cần thận trọng khi sử dụng celecoxib.\nKhông phát hiện sự khác biệt có ý nghĩa lâm sàng về các thông số dược động học của celecoxib giữa người da đen và người da trắng cao tuổi.\nNồng độ celecoxib trong huyết tương tăng khoảng 100% ở phụ nữ cao tuổi (> 65 tuổi).\nThải trừ\nCelecoxib được thải trừ chủ yếu qua chuyển hóa. Dưới 1% liều dùng được bài tiết dưới dạng không biến đổi qua nước tiểu. Dao động về nồng độ celecoxib giữa các cá thể là khoảng 10 lần.\nSuy gan\nSo với người có chức năng gan bình thường, bệnh nhân suy gan nhẹ có trị số Cmax của celecoxib trung bình tăng 53% và AUC tăng 26%. Mức tăng các trị số tương ứng ở bệnh nhân suy gan mức độ trung bình lần lượt là 41% và 146%. Khả năng chuyển hóa ở bệnh nhân suy gan nhẹ đến trung bình có tương quan chặt chẽ nhất với trị số albumin.\nNên bắt đầu điều trị với liều bằng nửa liều đề nghị ở bệnh nhân suy gan mức độ trung bình (nồng độ albumin huyết thanh từ 25 đến 35 g/l). Bệnh nhân suy gan nặng (albumin huyết thanh < 25 g/l) chưa được nghiên cứu và celecoxib bị chống chỉ định ở nhóm bệnh nhân này.\nSuy thận\nKinh nghiệm sử dụng celecoxib cho bệnh nhân suy thận còn ít. Dược động học của celecoxib chưa được nghiên cứu trên bệnh nhân suy thận nhưng ít có khả năng thay đổi rõ rệt ở những bệnh nhân này. Do đó, cần thần trọng khi điều trị cho bệnh nhân suy thận. Chống chỉ định celecoxib trong trường hợp suy thận nặng.",
    "dosage": "Cách dùng Thuốc Espacox\nCách dùng\nThuốc dùng theo đường uống.\nCó thể uống celecoxib trong hoặc ngoài bữa ăn, nên nuốt cả viên với nước.\nLiều dùng\nDo nguy cơ trên tim mạch của celecoxib có thể tăng lên theo liều dùng và thời gian sử dụng, nên dùng thuốc trong thời gian ngắn nhất có thể và với liều hàng ngày thấp nhất có hiệu quả điều trị. Cần định kỳ đánh giá lại nhu cầu phải giảm triệu chứng của bệnh nhân cũng như đáp ứng với thuốc, đặc biệt là ở bệnh nhân thoái hóa khớp.\nThoái hóa khớp:\nLiều đề nghị thông thường hàng ngày là 200 mg, ngày 1 lần hoặc chia làm 2 lần. Ở một số bệnh nhân không đạt được thuyên giảm triệu chứng thỏa đáng, tăng liều lên 200mg, ngày 2 lần có thể giúp cải thiện hiệu quả điều trị. Nếu lợi ích điều trị không tăng lên sau 2 tuần, nên cân nhắc các lựa chọn điều trị khác.\nViêm khớp dạng thấp:\nLiều khởi đầu đề nghị hàng ngày là 200 mg, chia làm 2 lần. (Không thể sử dụng mức liều này với chế phẩm này. Có những chế phẩm khác với hàm lượng 100 mg celecoxib).\nNếu cần, sau đó có thể tăng liều lên 200 mg, ngày 2 lần. Nếu lợi ích điều trị không tăng lên sau 2 tuần, nên cân nhắc các lựa chọn điều trị khác.\nViêm cột sống dính khớp\n:\nLiều đề nghị hàng ngày là 200 mg, ngày 1 lần hoặc chia làm 2 lần.\nỞ một vài bệnh nhân không đạt được thuyên giảm triệu chứng thỏa đáng, tăng liều lên 400 mg, ngày 1 lần hoặc chia làm 2 lần có thể giúp cải thiện hiệu quả điều trị. Nếu lợi ích điều trị không tăng lên sau 2 tuần, nên cân nhắc các lựa chọn điều trị khác.\nLiều đề nghị hàng ngày tối đa là 400 mg cho tất cả các chỉ định.\nBệnh nhân cao tuổi (65 tuổi):\nGiống như ở bệnh nhân là người lớn trẻ tuổi, nên sử dụng liều khởi đầu 200 mg/ngày. Nếu cần, sau đó có thể tăng liều lên 200 mg, ngày 2 lần. Cần đặc biệt thận trọng khi sử dụng cho người cao tuổi có cân nặng dưới 50 kg.\nBệnh nhân nhi:\nCelecoxib không được chỉ định cho trẻ em.\nSuy gan:\nỞ bệnh nhân đã xác định là suy gan mức độ trung bình (nồng độ albumin huyết thanh từ 25 - 35 g/l), nên bắt đầu điều trị với liều bằng nửa liều đề nghị. Chưa có đủ kinh nghiệm điều trị cho bệnh nhân xơ gan.\nSuy thận:\nChưa có đủ kinh nghiệm sử dụng celecoxib cho bệnh nhân suy thận mức độ nhẹ hoặc trung bình; do đó, cần thận trọng khi điều trị cho những bệnh nhân này.\nNgười có CYP2C9 chuyển hóa yếu:\nDo tăng nguy cơ gặp phải những phản ứng bất lợi phụ thuộc liều dùng, cần thận trọng khi sử dụng celecoxib cho bệnh nhân đã được biết hoặc nghi ngờ có CYP2C9 chuyển hóa yếu dựa trên kiểu gen hoặc tiền sử/kinh nghiệm với các cơ chất khác của CYP2C9. Cần nhắc giảm liều còn một nửa liều đề nghị thấp nhất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có kinh nghiệm lâm sàng về quá liều. Các mức liều đơn tới 1.200mg và đa liều tới 1.200mg ngày 2 lần đã được sử dụng cho người khỏe mạnh trong 9 ngày mà không gây ra tác dụng bất lợi có ý nghĩa lâm sàng. Trong trường hợp nghi ngờ quá liều, cần áp dụng các biện pháp chăm sóc hỗ trợ thích hợp như rữa dạ dày, giám sát lâm sàng và nếu cần, áp dụng biện pháp điều trị triệu chứng.\nThẩm phân máu thường không phải là biện pháp hiệu quả để loại thuốc do tỉ lệ liên kết với protein cao.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Espacox thường gặp các tác dụng không mong muốn (ADR) như:\nNhiễm khuẩn và nhiễm khuẩn lan tỏa:\nViêm xoang\nHay gặp:\nRối loạn hệ tạo máu và hệ bạch huyết:\nÍt gặp: Thiếu máu.\ngiảm tiểu cầu\nHiếm gặp: Giảm bạch cầu,\nChưa rõ tần suất: Giảm toàn thể huyết cầu.\nRối loạn hệ miễn dịch:\nHay gặp: Dị ứng nặng thêm.\nChưa rõ tần suất: Các phản ứng dị ứng nghiêm trọng, sốc phản vệ, phản vệ.\nRối loạn chuyển hóa và dinh dưỡng:\nÍt gặp: Tăng kali máu.\nHiếm gặp: Tăng kali máu.\nRối loạn tâm thần:\nMất ngủ\nHay gặp:\nÍt gặp: Lo âu, trầm cảm, mệt mỏi.\nHiếm gặp: Lú lẫn.\nChưa rõ tần suất: Ảo giác.\nRối loạn hệ thần kinh:\nHay gặp: Chóng mặt, tăng trương lực cơ.\nÍt gặp: Dị cảm, ngủ gà, nhồi máu não\nHiếm gặp: Mất điều hòa, thay đổi vị giác.\nChưa rõ tần suất: Đau đầu, động kinh nặng thêm, viêm màng não vô khuẩn, mất vị giác, mất khứu giác, xuất huyết nội sọ gây tử vong.\nRối loạn mắt:\nÍt gặp: Mờ mắt.\nChưa rõ tần suất: Viêm kết mạc, xuất huyết nhãn cầu, tắc động mạch hoặc tĩnh mạch\nRối loạn tai và mê lộ:\nÙ tai\nÍt gặp:\nHiếm gặp: Ù tai, giảm thính lực\nRối loạn tim:\nHay gặp: Nhồi máu cơ tim\nÍt gặp: Suy tim, trống ngực, nhịp tim nhanh.\nChưa rõ tần suất: Loạn nhịp tim.\nRối loạn mạch:\nRất hay gặp: Tăng huyết áp\nÍt gặp: Tăng huyết áp nặng thêm.\nChưa rõ tần suất: Nóng bừng, viêm mạch, tắc mạch phổi.\nRối loạn hô hấp, vùng ngực và trung thất:\nHay gặp: Viêm họng, viêm mũi, ho, khó thở\nChưa rõ tần suất: Co thắt phế quản.\nRối loạn tiêu hóa:\nHay gặp: Đau bụng, tiêu chảy, khó tiêu, đầy hơi, nôn\nÍt gặp: Táo bón, ợ hơi, viêm dạ dày, viêm miệng, tình trạng nặng thêm của viêm đường tiêu hóa.\nHiếm gặp: Loét tá tràng, dạ dày, thực quản và đại tràng, thủng ruột, viêm thực quản, đại tiện máu đen, viêm tụy.\nChưa rõ tần suất: Buồn nôn, xuất huyết tiêu hóa, viêm đại tràng/viêm đại tràng nặng thêm.\nRối loạn gan mật:\nÍt gặp: Bất thường chức năng gan, tăng SGOT và SGPT.\nHiếm gặp: Tăng men gan.\nChưa rõ tần suất: Suy gan (đôi khi gây tử vong hoặc cần ghép gan), viêm gan bùng phát (đôi khi gây tử vong), hoại tử gan, viêm gan, vàng da.\nRối loạn da và mô dưới da:\nHay gặp: Phát ban, ngứa.\nÍt gặp: Mày đay.\nHiếm gặp: Rụng tóc, nhạy cảm với ánh sáng.\nChưa rõ tần suất: Bầm máu, ban bọng nước, viêm da tróc vảy, hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc, phát ban do thuốc kèm theo tăng bạch cầu ái toan và các triệu chứng toàn thân (DRESS) hoặc hội chứng quá mẫn, phù mạch, ngoại ban mụn mủ toàn thân cấp.\nRối loạn cơ xương và mô liên kết:\nÍt gặp: Chuột rút ở chân.\nChưa rõ tần suất: Đau khớp, viêm cơ.\nRối loạn thận và tiết niệu:\nÍt gặp: Tăng creatinin, tăng BUN.\nChưa rõ tần suất: Suy thận cấp, viêm mô thận kẽ, giảm natri máu.\nRối loạn hệ sinh sản và tuyến vú:\nChưa rõ tần suất: Rối loạn kinh nguyệt, không đặc hiệu.\nRối loạn toàn thân và phản ứng tại vị trí sử dụng:\nHay gặp: Các triệu chứng giống cúm, phù ngoại biên ứ dịch.\nChưa rõ tần suất: Đau ngực.\nCác phản ứng bất lợi do thuốc xuất hiện trong các thử nghiệm dự phòng polýp trên bệnh nhân điều trị bằng celecoxib với liều 400 mg hàng ngày trong 2 thử nghiệm lâm sàng kéo dài 3 năm (các thử nghiệm APC và PreSAP). Các phản ứng bất lợi do thuốc kể trên trong các thử nghiệm dự phòng polyp chỉ là những phản ứng đã được ghi nhận trước đó trong quá trình theo dõi sau khi thuốc được lưu hành hoặc đã xuất hiện với tần suất hay gặp hơn trong các thử nghiệm về viêm khớp.\nHay gặp: Đau thắt ngực, hội chứng ruột kích thích, sỏi thận, tăng creatinin máu, phì đại tuyến tiền liệt lành tính, tăng cân.\nÍt gặp: Nhiễm Helicobacter, Herpes zoster, viêm quầng, viêm phế quản phổi, viêm mê lộ, nhiễm khuẩn lợi, u mỡ, đục dịch kính, xuất huyết kết mạc, huyết khối tĩnh mạch sâu, rối loạn giọng nói, xuất huyết do trĩ, đại tiện thường xuyên, loét miệng, viêm da dị ứng, nổi hạch, tiểu đêm, xuất huyết âm đạo, đau vú, gãy chi dưới, tăng natri máu.\nCác phản ứng bất lợi do thuốc được báo cáo tự phát tới cơ sở dữ liệu theo dõi độ an toàn trong khoảng thời gian ước lượng có > 70 triệu bệnh nhân đã được điều trị bằng celecoxib (với các mức liều, thời gian và chỉ định khác nhau). Do đó, không thể xác định chính xác tần suất của các phản ứng bất lợi này. Các phản ứng bất lợi do thuốc ở quần thể bệnh nhân sau khi thuốc được lưu hành chỉ là những phản ứng chưa được liệt kê trong các thử nghiệm về viêm khớp hoặc các thử nghiệm dự phòng polýp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Espacox chống chỉ định trong các trường hợp sau:\nQuá mẫn với celecoxib hoặc bất kì tá dược nào liệt kê trong danh mục tá dược: Lactose monohydrat, natri laurilsulfat, povidon, natri croscarmelose, silic dang keo khan, magnesi stearat loại thực vật, titan doixid (CI=77891, E-171), oxid sắt vàng (E-172, CI=77492), gelatin.\nĐã biết là quá mẫn với sulfonamid.\nLoét dạ dày thể hoạt động hoặc xuất huyết tiêu hóa.\nBệnh nhân đã từng bị hen phế quản, viêm mũi cấp, polyp mũi, phù mạch thần kinh, mày đay hoặc các phản ứng kiểu dị ứng khác sau khi dùng acid acetylsalicylic hoặc các NSAID như thuốc ức chế COX-2 (cyclooxygenase-2).\nPhụ nữ mang thai và phụ nữ trong độ tuổi mang thai trừ khi sử dụng một biện pháp tránh thai có hiệu quả (xem mục Tương tác với các thuốc khác và các dạng tương tác khác). Celecoxib cho thấy khả năng gây dị tật ở hai loài động vật nghiên cứu. Chưa rõ nguy cơ tiềm tàng ở người, nhưng không thể loại trừ nguy cơ này.\nPhụ nữ cho con bú.\nRối loạn chức năng gan nặng (nồng độ albumin huyết thanh 90 mmHg hoặc huyết áp tâm trương tăng > 10% so với ban đầu) so với 27% bệnh nhân ở nhóm dùng giả dược; sự khác biệt này có ý nghĩa thống kê.\nSử dụng đồng thời NSAID cùng với ciclosporin hoặc tacrolimus làm tăng tác dụng gây độc trên thận của ciclosporin và tacrolimus. Cần giám sát chức năng thận khi dùng đồng thời celecoxib cùng với bất kì thuốc nào trong số này.\nCó thể sử dụng celecoxib cùng với acid acetylsalicylic liều thấp nhưng celecoxib không thay thế được acid acetylsalicylic trong dự phòng tim mạch. Trong các nghiên cứu đã công bố, tương tự như các NSAID khác, tình trạng tăng nguy cơ loét tiêu hóa hoặc các biến chứng tiêu hóa khác đã được ghi nhận khi dùng đồng thời celecoxib cùng với acid acetylsalicylic liều thấp so với dùng celecoxib đơn độc.\nTương tác dược động học\nẢnh hưởng của celecoxib đến các thuốc khác:\nCelecoxib là một thuốc ức chế CYP2D6. Trong quá trình điều trị bằng celecoxib, nồng độ cơ chất của CYP2D6 là dextromethorphan trong huyết tương tăng 136%. Nồng độ các thuốc là cơ chất của enzym này trong huyết tương có thể tăng lên khi celecoxib được dùng đồng thời. Ví dụ về các thuốc được chuyển hóa bởi CYP2D6 là thuốc chống trầm cảm (ba vòng và SSRI), thuốc an thần, thuốc chống loạn nhịp... Khi bắt đầu điều trị bằng celecoxib, có thể cần giảm và dò liều các cơ chất của CYP2D6, cho từng bệnh nhân hoặc tăng liều các cơ chất này khi ngừng sử dụng celecoxib.\nCác nghiên cứu in vitro cho thấy khả năng celecoxib ức chế quá trình chuyển hóa xúc tác bởi CYP2C19. Chưa rõ ý nghĩa lâm sàng của tương tác in vitro này. Ví dụ về các thuốc được chuyển hóa bởi CYP2C19 là diazepam, citalopram và imipramin.\nTrong một nghiên cứu về tương tác, celecoxib không gây ảnh hưởng có ý nghĩa lâm sàng đến dược động học của các thuốc tránh thai dùng theo đường uống (1 mg norethistherone /35 ng ethinylestradiol).\nCelecoxib không ảnh hưởng đến dược động học của tolbutamid (cơ chất của CYP2C9) hoặc glibenclamid ở mức độ có ý nghĩa lâm sàng.\nỞ bệnh nhân mắc viêm khớp dạng thấp, celecoxib không ảnh hưởng có ý nghĩa thống kê đến dược động học (độ thanh thải trong huyết tương hoặc thanh thải qua thận) của methotrexat (với các mức liều điều trị viêm khớp dạng thấp). Tuy nhiên, cần cân nhắc giám sát toàn diện độc tính do methotrexat khi phối hợp hai thuốc này.\nỞ người khỏe mạnh, sử dụng đồng thời celecoxib 200 mg, ngày 2 lần cùng với 450 mg lithi, ngày 2 lần làm tăng Cmax trung bình của lithi thêm 16% và tăng AUC thêm 18%. Do đó, cần giám sát chặt chẽ bệnh nhân đang điều trị bằng lithi khi bắt đầu hoặc ngừng sử dụng celecoxib.\nẢnh hưởng của các thuốc khác đến celecoxib\nỞ những người có CYP2C9 chuyển hóa yếu và có nồng độ celecoxib toàn thân tăng, dùng đồng thời các thuốc ức chế CYP2C9 có thể làm tăng thêm nồng độ celecoxib. Cần tránh phối hợp các thuốc này ở những người có CYP2C9 chuyển hóa yếu.\nDo celecoxib chủ yếu được chuyển hóa bởi CYP2C9, nên dùng liều bằng nửa liều đề nghị ở bệnh nhân đang sử dụng fluconazol. Sử dụng đồng thời 200 mg celecoxib, liều duy nhất cùng với 200 mg fluconazol, một thuốc ức chế mạnh CYP2C9, ngày một lần làm tăng Cmax trung bình của celecoxib thêm 60% và tăng AUC thêm 130%. Dùng đồng thời các thuốc cảm ứng CYP2C9 như rifampicin, carbamazepin và barbiturat có thể làm giảm nồng độ celecoxib trong huyết tương.\nKetoconazol hoặc các antacid chưa được ghi nhận là ảnh hưởng đến dược động học của celecoxib.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}