{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Etodagim Agimexpharm điều trị viêm xương khớp, cơn gout cấp hay giả gout (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEtodolac\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEtodagim được sản xuất bởi Công ty Cổ phần Dược phẩm Agimexpharm - Việt Nam. Thuốc có thành phần chính là Etodolac 200mg.\nEtodagim được dùng để điều trị viêm xương khớp, cơn gout cấp hay giả gout, đau sau nhổ răng, đau hậu phẫu, đau sau cắt tầng sinh môn, thống kinh, đau cơ xương cấp tính do nhiều nguyên nhân.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Etodagim\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtodolac\n200mg",
    "usage": "Công dụng của Thuốc Etodagim\nChỉ định\nThuốc Etodagim được chỉ định dùng trong các trường hợp sau:\nÐiều trị viêm xương khớp, cơn gout cấp hay giả gout.\nĐau sau nhổ răng.\nĐau hậu phẫu, đau sau cắt tầng sinh môn.\nThống kinh và đau cơ xương cấp tính do nhiều nguyên nhân.\nDược lực học\nEtodolac, dẫn xuất của acid pyrano-indol-acetic, là một thuốc kháng viêm không steroid (NSAIDs) có tác dụng kháng viêm, giảm đau, hạ sốt. Giống các thuốc kháng viêm không steroid khác, cơ chế tác động của etodolac là ức chế men cyclooxygenase liên quan đến quá trình tổng hợp prostaglandin.\nDược động học\nEtodolac được hấp thu nhanh qua đường tiêu hóa. Sau khi uống 200mg etodolac, nồng độ đỉnh trong huyết tương 10 - 18mcg/ml đạt được trong vòng 1 - 2 giờ. Sau nhiều lần uống thuốc trong giới hạn liều điều trị, nồng độ trong huyết tương chỉ cao hơn chút ít so với sau khi uống một lần duy nhất. Có thể dùng etodolac ngay trong bữa ăn hoặc cùng lúc với thuốc kháng acid bởi vì mức độ hấp thu của etodolac không bị ảnh hưởng khi thuốc được dùng sau bữa ăn hoặc với thuốc kháng acid. Hơn 99% etodolac gắn kết với protein huyết tương. Thời gian bán hủy của etodolac trong huyết tương là 6 – 7,4 giờ.\nEtodolac được chuyển hóa hầu hết ở gan.\nEtodolac thải trừ chủ yếu trong nước tiểu (khoảng 72% liều uống) dưới dạng chất chuyển hóa hydroxyl hóa và dạng liên hợp với glucuronide, một ít (khoảng 16% liều uống) có thể được thải qua phân.",
    "dosage": "Cách dùng Thuốc Etodagim\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường\n400 mg/ngày, uống vào giữa bữa ăn.\nNgười lớn\nViêm xương khớp/gout, tổng liều tối đa 1200mg/ngày. Nếu bệnh nhân < 60 kg, tổng liều không được quá 20mg/kg/ngày.\nĐau trong nha khoa\n1 viên/lần x 3 – 4 lần/ngày.\nViêm gân duỗi, viêm bao hoạt dịch, viêm lồi cầu khuỷu tay, viêm bao gân, đau sau cắt tầng sinh môn\n2 viên/lần x 2 – 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nChưa có báo cáo về quá liều etodolac. Triệu chứng quá liều cấp có thể xảy ra như triệu chứng quá liều do thuốc kháng viêm không steroid với các biểu hiện: Ngủ lịm, buồn ngủ, buồn nôn, nôn, và đau vùng thượng vị. Xuất huyết dạ dày – ruột có thể xảy ra. Cao huyết áp, suy thận cấp, suy hô hấp và hôn mê có thể xảy ra, nhưng hiếm gặp.\nXử trí\nThường là điều trị triệu chứng và hỗ trợ. Nếu đã uống quá liều thì cần áp dụng những biện pháp sau đây nhằm tăng đào thải và bất hoạt thuốc: Rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hay thuốc tẩy muối. Khó loại bỏ bằng thẩm tách vì có 99% gắn kết với protein huyết tương.\nLàm gì khi quên 1 liều?\nChưa có báo cáo.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Etodagim, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ tiêu hóa: Buồn nôn, nôn, khó tiêu, viêm dạ dày, đau bụng, táo bón, đầy hơi, nôn ra máu, loét đường tiêu hóa và đi tiêu phân đen. Xuất huyết tiêu hóa, đôi khi chảy máu dạ dày và đường tiêu hóa không kèm các triệu chứng đau bất thường.\nHệ tim mạch: Nguy cơ huyết khối tim mạch (Xem Thận trọng khi sử dụng).\nHệ thần kinh: Nhược cơ, khó chịu, chóng mặt, trầm cảm và hồi hộp (rất hiếm).\nMáu: Tăng nguy cơ chảy máu sau tổn thương do giảm đông máu.\nHệ niệu: Tiểu khó, tiểu nhiều lần (rất hiếm). Giảm lưu lượng máu đến thận và suy giảm chức năng thận. Tổn thương đặc biệt dễ xảy ra ở bệnh nhân đã có tổn thương chức năng thận hoặc suy tim sung huyết.\nCác tác dụng phụ khác: Phát ban, ngứa, ớn lạnh và sốt, nhìn mờ và ù tai.\nBệnh nhân hen suyễn dễ xuất hiện phản ứng dị ứng với etodolac và các NSAIDs.\nHướng dẫn cách xử trí ADR\nNgưng dùng thuốc nếu bệnh nhân xuất hiện dấu hiệu phản ứng phụ nghiêm trọng: Phân đen, đau dạ dày bất thường, dai dẳng, đau cánh tay, hàm, ngực, nôn ra máu, thở gấp, đổ mồ hôi bất thường, yếu, thay đổi thị lực bất thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Etodagim chống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với etodolac, aspirin hoặc các thuốc kháng viêm không steroid khác.\nBệnh nhân đang bị đợt hen cấp, viêm mũi, nổi mày đay hoặc các phản ứng dị ứng khác.\nBệnh nhân loét dạ dày – tá tràng tiến triển hoặc có tiền căn xuất huyết tiêu hóa.\nTrước và sau phẫu thuật tim.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nCũng như các thuốc chống viêm không steroid (NSAIDs), etodolac có khả năng làm tăng nguy cơ nhồi máu cơ tim hoặc đột quỵ. Yếu tố nguy cơ lớn hơn đối với bệnh nhân có bệnh tim mạch hoặc tăng nguy cơ bệnh tim mạch ở các đối tượng có yếu tố nguy cơ khác như: Hút thuốc lá, tiền sử gia đình có bệnh tim mạch hoặc có thêm tăng huyết áp hoặc đái tháo đường, sử dụng thuốc thời gian dài. Không sử dụng thuốc ngay sau phẫu thuật bắc cầu tim.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Etodagim ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nBệnh nhân cao tuổi: Nguy cơ chảy máu dạ dày cao hơn.\nThận trọng đối với bệnh nhân suy giảm chức năng gan hay thận, bệnh nhân bị giữ nước, cao huyết áp, suy tim, người già, phụ nữ cho con bú.\nChưa nghiên cứu dùng etodolac cho trẻ em.\nKhả năng lái xe và vận hành máy móc\nTuy chưa có nghiên cứu chứng minh tác động của etodolac lên khả năng lái xe hoặc vận hành máy móc nhưng nên thận trọng vì thuốc có thể gây đau đầu, chóng mặt nhẹ và mệt mỏi.\nThời kỳ mang thai\nTránh dùng cho phụ nữ có thai vì độ an toàn của thuốc đối với phụ nữ có thai chưa được kiểm chứng, chỉ nên sử dụng trong trường hợp thực sự cần thiết.\nThời kỳ cho con bú\nTránh dùng cho phụ nữ cho con bú vì độ an toàn của thuốc đối với phụ nữ cho con bú chưa được kiểm chứng, chỉ nên sử dụng trong trường hợp thực sự cần thiết.\nTương tác thuốc\nDùng phối hợp với warfarin làm tăng nguy cơ chảy máu.\nDùng chung với thuốc lợi tiểu có thể làm giảm tác dụng bài xuất natri niệu của furosemid và các thuốc lợi tiểu ở một số bệnh nhân.\nKhông nên dùng chung với các thuốc kháng viêm không steroid khác vì tăng tác dụng phụ (đặc biệt trên đường tiêu hóa).\nGiống với các thuốc kháng viêm không steroid khác, etodolac với tác dụng lên prostaglandin ở thận có thể làm thay đổi thải trừ dẫn đến làm tăng nồng độ trong huyết thanh của cyclosporine, digoxin, methotrexate và làm tăng độc tính của những thuốc này.\nEtodolac có thể làm tăng nồng độ lithi trong máu do làm giảm thải trừ lithi ra khỏi cơ thể bởi thận. Nồng độ lithi tăng có thể gây ngộ độc lithi.",
    "preservation": "Bảo quản\nNhiệt độ dưới 30⁰C, tránh ẩm và ánh sáng."
}