{
    "describe": "Thương hiệu:\nHutecs\nThuốc Fagendol 5mg Hutecs điều trị dự phòng chứng đau nửa đầu (10 vỉ x 10 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nVN-18917-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nFlunarizine\nChỉ định\nĐau nửa đầu\nChống chỉ định\nTrầm cảm, Hội chứng ngoại tháp\nNhà sản xuất\nHUTECS KOREA PHARMACEUTICAL\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fagendol 5 mg của công ty Hutecs Korea Pharmaceutical Co., Ltd., thành phần chính flunarizin, là thuốc được chỉ định để điều trị dự phòng chứng đau nửa đầu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Fagendol 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlunarizine\n5mg",
    "usage": "Công dụng của Thuốc Fagendol 5mg\nChỉ định\nThuốc Fagendol 5 mg được chỉ định dùng trong các trường hợp sau:\nđau nửa đầu\nĐiều trị dự phòng chứng\nDược lực học\nFlunarizin\nngăn ngừa các tác dụng có hại do sự quá tải calcium trong tế bào bằng cách làm giảm dòng calcium qua màng quá mức. Flunarizin không ngăn cản sự ổn định nội môi bình thường của calcium trong tế bào. Flunarizin còn có hoạt tính kháng histamin.\nTác dụng của flunarizin trong dự phòng bệnh đau nửa đầu là do khả năng làm giảm tần suất của các cơn đau nửa đầu. Flunarizin cũng làm giảm mức độ của cơn đau nửa đầu nhưng với mức độ ít hơn, và không có ảnh hưởng đến thời gian của các cơn đau nửa đầu.\nDược động học\nHấp thu\nFlunarizin được hấp thu tốt sau khi uống, nồng độ đỉnh trong huyết tương đạt được từ 2 đến 4 giờ sau khi uống. Khi dùng duy trì với liều 10 mỗi ngày, nồng độ trong huyết tương tăng dần và nồng độ ở trạng thái ổn định đạt được là từ 39 - 115 ng/ml sau 5 - 6 tuần dùng thuốc, tuỳ từng cá thể.\nPhân bố\nĐược phân bố rộng rãi vào các mô. Nồng độ thuốc trong mô, đặc biệt là mô mỡ và mô xương cao gấp vài lần nồng độ thuốc trong huyết tương. Thuốc ở dạng liên kết chiếm 99,1%, trong đó gắn protein huyết tương khoảng 90% và khoảng 9% được phân bố vào tế bào máu, chỉ có gần 1% tồn tại dưới dạng tự do trong huyết tương.\nChuyển hoá\nĐược chuyển hoá chủ yếu nhờ phản ứng thuỷ phân vòng thơm ở gan.\nThải trừ\nTrong vòng 48 giờ sau khi uống liều duy nhất, sự thải trừ của flunarizin và chất chuyển hoá của nó trong nước tiểu nhỏ hơn 0,2% và trong phân nhỏ hơn 6%, Điều này chứng tỏ thuốc được thải trừ rất chậm sau một thời gian dài. Thời gian bán thải của thuốc khoảng 19 ngày.",
    "dosage": "Cách dùng Thuốc Fagendol 5mg\nCách dùng\nThuốc dùng đường uống dùng vào buổi tối.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nLiều thông thường là 10 mg flunarizin mỗi ngày. Bệnh nhân gặp phải một số tác dụng không mong muốn có thể giảm liều, duy trì ở liều 5 mg mỗi ngày.\nNgười già\nKhông cần giảm liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể gây ra an thần, kích động và nhịp tim nhanh. Trong trường hợp này dùng các liệu pháp hỗ trợ như tiến hành rửa dạ dày và nếu cần thiết thì có thể dùng than hoạt tính.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fagendol 5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ thần kinh: Vì triệu chứng trầm cảm có thể xảy ra, bệnh nhân nên được theo dõi chặt chẽ. Nếu thấy những triệu chứng này xảy ra cần phải ngưng điều trị.\nNhững triệu chứng ngoại tháp: Những triệu chứng như co giật, vận động chậm, liệt mặt, đứng ngồi không yên, run từng cơn, run cứng người có thể xảy ra. Ngưng dùng thuốc trong những trường hợp này, Nếu trường hợp nặng nên dùng liệu pháp hỗ trợ thích hợp như dùng thuốc điều trị Parkinson.\nGan: Những bất thường về chức năng gan như gia tăng nồng độ AST, ALT, ALP, LDH có thể xảy ra nhưng hiếm, nên theo dõi bệnh nhân chặt chẽ. Nếu thấy những bất thường này xảy ra nên ngưng điều trị.\nQuá mẫn: Vì phản ứng quá mẫn như phát ban có thể xảy ra, nên theo dõi sát bệnh nhân. Nếu thấy xuất hiện những dấu hiệu quá mẫn, nên ngưng dùng thuốc.\nTiêu hóa: Khô miệng, khó chịu dạ dày, táo bón, buồn nôn, chán ăn và tiêu chảy có thể xảy ra nhưng hiếm.\nchóng mặt\nTác dụng phụ khác: Thỉnh thoảng xảy ra buồn ngủ, mệt mỏi. Suy nhược, khó chịu, đau đầu,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ bất kỳ tác dụng nào gặp phải khi dùng thuốc. Nếu cần thông tin xin hỏi thêm bác sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fagendol 5 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân có tiền sử trầm cảm hoặc bệnh nhân đã có các rối loạn ngoại tháp.\nPhụ nữ có thai.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nTriệu chứng ngoại tháp (ví dụ vận động chậm, liệt mặt ngoại tháp, đứng ngồi không yên) hoặc triệu chứng trầm cảm có thể xảy ra khi dùng thuốc. Vì những triệu chứng này có thể xảy ra vài tháng sau khi ngưng dùng thuốc nên cần chý ý những vấn đề sau:\nBệnh nhân nên được theo dõi chặt chẽ trong thời gian điều trị để phát hiện sớm những triệu chứng ngoại tháp và triệu chứng trầm cảm. Ngưng điều trị nếu cần thiết.\nVì những bệnh nhân có tiền sử triệu chứng ngoại tháp có thể gặp một số khó khăn trong sinh hoạt hàng này như lên xuống cầu thang, thay quần áo, do đó những bệnh nhân này cần được theo dõi sát.\nLiều đáp ứng nên được kiểm tra sau 2 tháng kể từ khi bắt đầu dùng thuốc.\nĐáp ứng: Đáp ứng thuốc cần được kiểm tra định kỳ đều đặn (ví dụ như 1 tháng) sau đó quyết định nên tiếp tục dùng thuốc hay không.\nKhông đáp ứng: Nên ngưng dùng thuốc.\nKhông xác định: Tạm ngưng dùng thuốc. Tùy theo mức độ trầm trọng của triệu chứng quyết định có tiếp tục dùng thuốc hay không.\nVì tác dụng an thần và/hoặc ngủ gà có thể xảy ra ở một vài bệnh nhân trong thời gian dùng thuốc flunarizin, do đó không nên vận hành máy móc hay tàu xe khi dùng thuốc.\nThận trọng khi dùng thuốc cho:\nBệnh nhân bị bệnh gan.\nNgười cao tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, đau đầu, buồn ngủ vì vậy thận trọng khi dùng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có nghiên cứu xác định độ an toàn trên phụ nữ đang cho con bú, vì vậy thận trọng khi dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nLiều dùng nên được điều chỉnh ở những bệnh nhân dùng đồng thời thuốc này với thuốc điều trị cao huyết áp. Flunarizin hydrochlorid là một thuốc chẹn kênh calci, vì vậy khi dùng chung với các thuốc điều trị tăng huyết áp thuộc nhóm chẹn kênh calci thì nồng độ trong huyết tương của cả flunarizin hydrochlorid và thuốc điều trị tăng huyết áp nhóm chẹn kênh calci đều tăng.\nĐiều này có thé là do cả hai thuốc đều được chuyển hóa bởi cùng một enzym gan, nên làm giảm chuyển hóa của mỗi thuốc. Vì vậy, đối với bệnh nhân đang sử dụng flunarizin hydrochlorid nếu cần phải sử dụng thuốc điều trị tăng huyết áp thì cần phải bắt đầu với liều thấp nhất, sau đó theo dõi huyết áp của bệnh nhân và tăng dần liều lượng thuốc điều trị tăng huyết áp đến liều đạt được đáp ứng điều trị.\nĐối với bệnh nhân đang điều trị bằng thuốc tăng huyết áp thuộc nhóm chẹn kênh calci nếu cần phải điều trị bằng flunarizin hydrochlorid thì nên bắt đầu với liều flunarizin hydrochlorid 5 mg/ngày và theo dõi huyết áp của bệnh nhân. Việc điều chỉnh liều của flunarizin hydrochlorid hoặc thuốc điều trị tăng huyết áp phải dựa trên đáp ứng của bệnh nhân trong từng trường hợp cụ thể.\nThận trọng khi dùng đồng thời flunarizin với rượu, thuốc ngủ, hoặc thuốc giảm đau, an thần vì tác động an thần quá mức có thể xảy ra.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, ở nhiệt độ dưới 30°C."
}