{
    "describe": "Thương hiệu:\nUsp\nThuốc Feparac USP giảm đau và kháng viêm (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau, hạ sốt, kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nIbuprofen\nChỉ định\nSốt\nThoái hóa khớp\nNhức đầu\nViêm bao hoạt dịch\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nPolyp mũi, Phù mạch, Loét dạ dày tá tràng, Co thắt phế quản\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Feparac là sản phẩm của US Pharma USA chứa hoạt chất Paracetamol, thuốc giảm đau, hạ sốt tác động lên hệ thần kinh trung ương và ibuprofen, thuốc kháng viêm không steroid có tác dụng giảm đau, hạ sốt, chống viêm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Feparac\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nIbuprofen\n400mg",
    "usage": "Công dụng của Thuốc Feparac\nChỉ định\nThuốc Feparac 325/400 Usp được chỉ định dùng trong các trường hợp sau:\nviêm khớp\nĐiều trị các cơn đau và viêm trong các trường hợp đau cơ, xương, viêm bao khớp,\nGiảm đau và viêm trong nha khoa, sau các thủ thuật về sản khoa và chỉnh hình. Giảm các tình trạng đau khác như đau đầu, đau răng, thống kinh.\nDược lực học\nIbuprofen\nIbuprofen là một NSAID đã chứng minh hiệu quả của nó trong các mô hình viêm bằng cách ức chế tổng hợp prostaglandin. Prostaglandin làm nhạy cảm các đầu dây thần kinh hướng tâm cảm giác với các chất trung gian như bradykinin. Do đó, Ibuprofen tạo ra tác dụng giảm đau thông qua việc ức chế ngoại vi của isoenzyme cycloxygenase-2 (COX-2), sau đó làm giảm độ nhạy cảm của các đầu dây thần kinh cảm thụ.\nIbuprofen cũng được chứng minh là có thể ức chế sự di chuyển của bạch cầu vào các vùng bị viêm.\nIbuprofen có tác dụng rõ rệt trong tủy sống do ức chế COX. Tác dụng hạ sốt của Ibuprofen được tạo ra bởi sự ức chế trung ương của các prostaglandin ở vùng dưới đồi. Ibuprofen ức chế có hồi phục sự kết tập tiểu cầu.\nParacetamol\nCơ chế hoạt động chính xác của Paracetamol vẫn chưa được xác định hoàn toàn.\nCác nghiên cứu sinh hóa khác nhau chỉ ra sự ức chế hoạt động của COX-2 trung tâm.\nParacetamol cũng có thể kích thích hoạt động của con đường 5-hydroxytryptamine (serotonin) giảm dần, ức chế sự truyền tín hiệu cảm thụ trong tủy sống. Bằng chứng cho thấy paracetamol là một chất ức chế rất yếu COX-1 và 2 isoenzyme ngoại vi.\nKết hợp cả Paracetamol và Ibuprofen\nSản phẩm này đặc biệt thích hợp cho những cơn đau cần giảm đau mạnh hơn ibuprofen 400 mg hoặc paracetamol 1000 mg một mình và giảm đau nhanh hơn ibuprofen.\nDược động học\nIbuprofen\nIbuprofen được hấp thu tốt qua đường tiêu hóa và liên kết rộng rãi với protein huyết tương. Ibuprofen khuếch tán vào dịch khớp. Khi sản phẩm này được dùng cùng với thức ăn, nồng độ ibuprofen trong huyết tương thấp hơn và chậm hơn trung bình 25 phút, nhưng mức độ hấp thu tổng thể là tương đương.\nIbuprofen được chuyển hóa ở gan thành hai chất chuyển hóa chính với bài tiết chính qua thận, dưới dạng tương tự hoặc dưới dạng liên hợp chính, cùng với một lượng không đáng kể ibuprofen không thay đổi. Quá trình bài tiết của thận diễn ra nhanh chóng và đầy đủ. Thời gian bán thải khoảng 2 giờ.\nTrong các nghiên cứu hạn chế, ibuprofen xuất hiện trong sữa mẹ với nồng độ rất thấp.\nParacetamol\nParacetamol được hấp thu dễ dàng qua đường tiêu hóa. Liên kết với protein huyết tương là không đáng kể ở nồng độ điều trị thông thường. Khi sản phẩm này được dùng với thức ăn, nồng độ đỉnh paracetamol trong huyết tương thấp hơn và chậm hơn trung bình 55 phút, nhưng mức độ hấp thu tổng thể là tương đương.\nParacetamol được chuyển hóa ở gan và bài tiết qua nước tiểu chủ yếu dưới dạng liên hợp glucuronid và sulfat, với khoảng 10% dưới dạng liên hợp glutathione. Dưới 5% được bài tiết dưới dạng paracetamol không thay đổi. Thời gian bán thải khoảng 3 giờ.\nMột chất chuyển hóa hydroxyl hóa nhỏ, thường được tạo ra với một lượng rất nhỏ bởi các chất oxy hóa chức năng hỗn hợp trong gan và được giải độc bằng cách liên hợp với glutathione ở gan, có thể tích tụ sau khi dùng quá liều paracetamol và gây tổn thương gan.\nKết hợp cả Paracetamol và Ibuprofen\nSinh khả dụng và dược động học của ibuprofen và paracetamol được dùng như sản phẩm này không bị thay đổi khi dùng kết hợp dưới dạng liều duy nhất hoặc liều lặp lại. Sản phẩm này được bào chế bằng công nghệ giải phóng đồng thời cả ibuprofen và paracetamol, để các thành phần hoạt tính mang lại hiệu quả kết hợp.",
    "dosage": "Cách dùng Thuốc Feparac\nCách dùng\nThuốc Feparac dùng đường uống nguyên viên thuốc sau mỗi bữa ăn.\nLiều dùng\nLiều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể theo chỉ định của bác sĩ điều trị. Liều dùng thông thường như sau:\nNgười lớn: 1 viên mỗi 4-6 giờ. Liều tối đa không quá 8 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu có bất cứ triệu chứng quá liều nào thì ngưng dùng thuốc ngay lập tức và thông báo ngay cho bác sĩ.\nThường là điều trị triệu chứng và hỗ trợ. Nếu đã uống quá liều thì cần áp dụng những biện pháp sau đây nhằm tăng đào thải và bất hoạt thuốc: Rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hay thuốc tẩy muối.\nVì thuốc có chứa paracetamol nên có thể dùng N-acetylcystein dạng tiêm tĩnh mạch làm thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Feparac 325/400 Usp, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu hóa: Loét dạ dày, viêm gan.\nHiếm gặp\nviêm bàng quang\nthiếu máu\nChoáng váng, lo âu, kích ứng, suy tim sung huyết, suy thận,\nNguy cơ huyết khối tim mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Feparac 325/400 Usp chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nNgười bệnh nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\nNgười bệnh thiếu hụt Glucose - 6 - phosphat dehydrogenase.\nLoét dạ dày tá tràng tiến triển.\nQuá mẫn với aspirin hay với các thuốc chống viêm không steroid khác (hen, viêm mũi, nổi mày đay sau khi dùng aspirin).\nNgười bệnh đang được điều trị bằng thuốc chống đông coumarin.\nNgười bệnh bị suy tim sung huyết, bị giảm khối lượng tuần hoàn do thuốc lợi niệu hoặc bị suy thận.\n3 tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nIbuprofen\nIbuprofen nên được dùng thận trọng ở bệnh nhân loét dạ dày, bệnh gan, suy chức năng thận, thiếu chất đông máu nội tại, người cao tuổi, rối loạn thị giác, kéo dài thời gian chảy máu.\nParacetamol\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nCảnh báo đặc biệt:\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nDo sản phẩm có chứa ibuprofen nên cần thận trọng với nguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Feparac ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc khi sử dụng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nMặc dù các thử nghiệm có kiểm chứng ở người chưa được tiến hành, người ta cũng thấy rằng paracetamol thấm được qua nhau thai.\nCác thuốc chống viêm có thể ức chế co bóp tử cung và làm chậm đẻ. Các thuốc chống viêm không steroid cũng có thể gây tăng áp lực phổi nặng và suy hô hấp nặng ở trẻ sơ sinh do đóng sớm ống động mạch trong tử cung. Các thuốc chống viêm cũng ức chế chức năng tiểu cầu, làm tăng nguy cơ chảy máu.\nSau khi uống các thuốc chống viêm không steroid cũng có nguy cơ ít nước ối và vô niệu ở trẻ sơ sinh. Trong 3 tháng cuối thai kỳ, phải hết sức hạn chế sử dụng đối với bất cứ thuốc chống viêm nào. Các thuốc này cũng có chống chỉ định tuyệt đối trong vài ngày trước khi sinh.\nThời kỳ cho con bú\nCác vấn đề liên quan do sử dụng paracetamol ở người trong thời kỳ cho con bú chưa được ghi nhận. Ibuprofen không thấm qua sữa mẹ.\nTương tác thuốc\nRượu: Nguy cơ nhiễm độc gan với paracetamol và ibuprofen có thể tăng.\nThuốc chống đông máu, coumarin hoặc các dẫn chất indandion: Sử dụng kéo dài cùng lúc paracetamol và ibuprofen với các thuốc này có thể gây tăng tác dụng chống đông.\nCao huyết áp: Ibuprofen kéo dài tác dụng của nhiều thuốc điều trị cao huyết áp có thể do ức chế prostaglandin.\nThuốc lợi tiểu: Ibuprofen có thể làm giảm tác dụng lợi tiểu, tăng bài tiết natri niệu, và giảm tác dụng hạ huyết áp của thuốc lợi tiểu, có thể do ức chế prostaglandin ở thận.\nDigoxin: Ibuprofen gây tăng nồng độ digoxin trong máu, cần phải điều chỉnh liều lượng digoxin trong và sau thời gian dùng thuốc.\nInsulin và các thuốc điều trị tiểu đường dùng đường uống khác: Ibuprofen có thể làm tăng hiệu quả hạ đường huyết của các thuốc này nên cần phải điều chỉnh liều lượng.\nIbuprofen khi dùng đồng thời với lithium, methotrexate, probenecid có thể làm tăng nguy cơ nhiễm độc thận.\nIbuprofen tăng tác dụng không mong muốn của các thuốc kháng sinh nhóm quinolon lên hệ thần kinh trung ương và có thể dẫn đến co giật.\nIbuprofen khi dùng đồng thời với các thuốc kháng viêm không steroid khác: Tăng nguy cơ chảy máu và gây loét.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30°C."
}