{
    "describe": "Thương hiệu:\nFarma Glow\nGel bôi ngoài da Flexen Glow điều trị đau cơ, bong gân, bầm tím, trật khớp (50g)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-18011-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp x 50g\nThành phần\nKetoprofen\nChỉ định\nĐau lưng\nĐau đầu gối\nĐau nhức toàn thân\nTrật khớp vai\n,\nNhà sản xuất\nLABORATORIO ITALIANO BIOCHIMICO FARMACEUTICO LISAPHARMA S.P.A.\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Flexen của Công ty sản xuất Laboratorio Italiano Biochimico Farmaceutico Lisapharma S.p.a (Ý) có thành phần chính Ketoprofen, là thuốc giảm đau, hạ sốt, nhóm chống viêm không Steroid, thuốc điều trị gút và các bệnh xương khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Gel bôi ngoài da Flexen Glow\nThông tin thành phần\nHàm lượng\nKetoprofen\n2.5%",
    "usage": "Công dụng của Gel bôi ngoài da Flexen Glow\nChỉ định\nBội tại chỗ trong các trường hợp sau: Đau cơ, bong gân, bầm tím, trật khớp, viêm túi thanh mạc, viêm gân, viêm bao hoạt dịch gân, viêm tĩnh mạch, viêm tĩnh mạch huyết khối bề mặt và viêm mạch bạch huyết.\nDược lực học\nPhân loại dược lý: Thuốc chống viêm không steroid (NSAID) để sử dụng tại chỗ.\nMã ATC: MO2AATO.\nKetoprofen, trong một hệ tá được thích hợp, có thể thấm qua da ở các tổ chức viêm do đó cho phép điều trị tại chỗ làm giảm đau, chống viêm ở khớp, gân, dây chằng và các cơ. Trong sự phối hợp với các phương pháp điều trị toàn thân thích hợp. Thuốc cũng góp phần làm giảm quá trình viêm bề mặt ở da tĩnh mạch, mạch bạch huyết và hạch bạch huyết.\nDược động học\nThuốc hấp thu qua da rất ít. Khi bôi ngoài da 250mg Ketoprofen thi nồng độ hoạt chất trong huyết tương khoảng 0,20 – 0,36mcg/ml sau 4 - 10 giờ sử dụng.",
    "dosage": "Cách dùng Gel bôi ngoài da Flexen Glow\nCách dùng\nBôi ngoài da.\nLiều dùng\nBôi 1- 2 lần mỗi ngày, diện tích gel khoảng 3 - 5cm, phụ thuộc vào diện tích vùng tổn thương, xoa bóp nhẹ nhàng để tăng hấp thu thuốc.\nLàm gì khi dùng quá liều?\nQuá liều do dùng tại chỗ không thể xảy ra. Nếu vô tình ăn phải thuốc thì có thể gây ra các tác dụng phụ toàn thân phụ thuộc vào lượng ăn phải.\nTuy nhiên, trong trường hợp này, các triệu chứng và biện pháp hỗ trợ giống như trong trường hợp uống quá liều thuốc chống viêm.\nTrong trường hợp tình cờ ăn phải hoặc uống phải quá liều thuốc Flexen 2,5% gel, thông báo ngay cho bác sĩ hoặc đi tới bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên sử dụng một liều thuốc, bạn hãy bổ sung càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nGiống như tất cả các thuốc khác, Flexen gel có thể gây ra các tác dụng không mong muốn, mặc dù không phải là biểu hiện trên tất cả những người sử dụng thuốc.\nGiống như tất cả các thuốc dùng ngoài da, có thể xảy ra tác dụng không mong muốn trên da.\nTỷ lệ và mức độ của tác dụng không mong muốn này được giảm đáng kể bằng cách ngăn chặn sự tiếp xúc với ánh sáng mặt trời, kể cả tắm nắng, trong suốt quá trình điều trị và 2 tuần sau khi ngừng thuốc.\nMức độ xảy ra các tác dụng này được phân loại như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100, < 1/10), ít gặp (≥ 1/1.000, < 1/100), hiếm gặp (≥ 1/10.000, <1.000), rất hiếm gặp (<1/10.000), chưa được biết (Tỷ lệ không thể xác định được bằng các dữ liệu hiện có).\nRối loạn hệ thống miễn dịch\nChưa được biết: Sốc phản vệ, phù mạch, phản ứng quá mẫn.\nBệnh lý của da và mô dưới da\nChưa được biết: Phản ứng da tại chỗ như ban đỏ, cảm giác nóng rát.\nHiếm gặp: Phản ứng ngoài da: Mẫn cảm với ánh sáng, nổi mề đay. Các ca hiếm gặp hơn của các phản ứng nghiêm trọng hơn như bỏng rộp hoặc eczema bóng nước, chúng có thể lan rộng ra khỏi vùng điều trị hoặc toàn thân.\nThận - Tiết niệu\nRất hiếm gặp: Trường hợp xấu đi của suy thận trước đó.",
    "careful": "Lưu ý\nChống chỉ định\nFlexen chống chỉ định trong các trường hợp:\nQuá mẫn với hoạt chất chính hoặc bất kỳ tá dược nào của thuốc.\nCác phản ứng quá mẫn khác đã được biết như hen suyễn, viêm mũi dị ứng, dị ứng với Ketoprofen, Tenofibrat, Axit tiaprofenic, Axit acctylsalicylic hoặc các NSAID khác.\nNgười có tiền sử dị ứng da với Ketoprofen, Axit tia profenic, Tenofibral, kem chống nắng UV hoặc các mùi hương.\nTiếp xúc với ánh sáng mặt trời (ngay cả khi trời nhiều mây), kể cả tia UV của nhà tắm nắng trong suốt quá trình điều trị và 2 tuần sau khi ngưng thuốc.\nCác trường hợp suy yếu bệnh lý như eczema, mụn trứng cá, nhiễm trùng da hoặc các vết thương hở.\n3 tháng cuối của thai kỳ.\nTránh tiếp xúc vùng da đang điều trị với ánh sáng mặt trời hoặc tia UV của nhà tắm nắng trong suốt quá trình điều trị và 2 tuần sau khi ngưng thuốc.\nThận trọng khi sử dụng\nCần thận trọng khi sử dụng Flexen cho bệnh nhân suy giảm chức năng tim, gan, thận: Phản ứng bất lợi toàn thân có liên quan tới chức năng thận.\nKhông băng kín vết thương.\nKhông nên để gel tiếp xúc với niêm mạc hoặc mắt. Tránh sử dụng Flexen 2,5% lên các vết thương hở hoặc các vùng da bị tổn thương liên tục.\nNgưng sử dụng ngay lập tức nếu có các phản ứng trên da kể cả trong trường hợp có phản ứng sau khi sử dụng đồng thời với các sản phẩm có chứa Octocrylen.\nĐể tránh các nguy cơ mẫn cảm với ánh sáng, khuyến cáo bảo vệ vùng da điều trị bằng trang phục trong suốt quá trình điều trị và hai tuần sau khi ngưng thuốc.\nRửa tay thật kỹ sau mỗi lần dùng thuốc.\nThời gian điều trị được khuyến cáo không nên kéo dài vì nguy cơ viêm da tiếp xúc và mẫn cảm với ánh nắng tăng lên theo thời gian điều trị.\nBệnh nhân hen suyễn có lên quan tới viêm mũi mạn, viêm xoang mạn và hoặc polyp mũi có nguy cơ gia tăng các phản ứng dị ứng với Aspirin và hoặc các NSAID.\nAn toàn và hiệu quả của gel Ketoprofen ở trẻ em chưa được đánh giá.\nSản phẩm này có chứa para-hydroxy-benzoat nên có thể gây ra các phản ứng dị ứng, thường là dị ứng chậm.\nViệc sử dụng, đặc biệt nếu kéo dài, các thuốc sử dụng tại chỗ có thể gây ra các hiện tượng nhạy cảm hoặc kích ứng tại chỗ. Trong trường hợp này, phải ngừng điều trị và hỏi ý kiến bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có ảnh hưởng nào của thuốc đến khi năng lái xe và vận hành máy móc được biết đến.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nBa tháng đầu và ba tháng giữa của thai kỳ: Do an toàn của Ketoprofen trong thời gian mang thai chưa được đánh giá. Do vậy, không nên sử dụng Ketoprofen trong 3 tháng đầu và 3 tháng giữa của thai kỳ.\nBa tháng cuối của thai kỳ: Trong ba tháng cuối của thời kỳ mang thai, tất cả các chất ức chế tổng hợp prostaglandin, bao gồm cả Ketoprofen có thể gây ra ngộ độc tim phổi và thận ở thai nhi.\nVào giai đoạn cuối của thai kỳ, thời gian chảy máu kéo dài ở cả mẹ và con có thể xảy ra: Do đó, Ketoprofen chống chỉ định trong 3 tháng cuối của thai kỳ.\nThời kỳ cho con bú: Không có các dữ liệu về sự bài tiết Ketoprofen trong sữa mẹ.\nKetoprofen không được khuyến cáo cho các bà mẹ đang cho con bú.\nTương tác thuốc\nTương tác với các thuốc khác khó có thể xảy ra vì nồng độ Ketoprofen trong huyết thanh sau khi bôi qua da rất thấp.\nKhông có tương tác nào của Flexen gel 2,5% với các thuốc khác được tìm thấy.\nTuy nhiên, theo dõi các bệnh nhân đang sử dụng các coumarin là cần thiết.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng mặt trời."
}