{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Flunarizine 5mg TV Pharm điều trị dự phòng cơn đau nửa đầu (3 vỉ x 10 viên)\n4.3\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFlunarizine\nChỉ định\nRối loạn tiền đình\nĐau nửa đầu\nCo cứng cơ\n,\nChống chỉ định\nDị ứng thuốc, Parkinson, Trầm cảm, Mất phối hợp vận động\nNhà sản xuất\nTV.PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFlunarizine 5mg\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Flunarizine 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlunarizine\n5mg",
    "usage": "Công dụng của Thuốc Flunarizine 5mg\nChỉ định\nđau nửa đầu\nThuốc Flunarizine 5mg chỉ định điều trị dự phòng cơn\nDược lực học\nFlunarizin là dẫn xuất difluor của piperazin, có liên quan về mặt cấu trúc với cinnarizin.\nFlunarizin có tính chất dược lý học tương tự như cinnarizin, nhưng có thời gian bán hủy kéo dài trong huyết tương nên có thể điều trị với phác đồ mỗi ngày một lần. Tác dụng của Flunarizin dựa trên sự đối kháng có chọn lọc dòng vận chuyển canxi qua màng tế bào của những tế bào cơ mạch máu, tế bào hồng cầu và các tế bào não.\nFlunarizin được cho là ức chế dòng canxi đi vào tế bào trong các trường hợp canxi đi vào tế bào quá nhiều và gây tổn thương cho tế bào do quá tải canxi. Do đó thuốc được xếp vào loại chất ức chế quá tải canxi. Flunarizin cũng ức chế sự co cơ trơn do sự đi vào của canxi ngoại bào.\nTác dụng của Flunarizin trong dự phòng bệnh đau nửa đầu là do khả năng làm giảm tần xuất của các cơn đau nửa đầu. Flunarizin làm cho mức độ của cơn đau nửa đầu giảm ít hơn, và không có ảnh hưởng đến thời gian của các cơn đau nửa đầu.\nDược động học\nFlunarizin được hấp thu tốt qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được trong vòng từ 2-4 giờ. Thuốc phân bố rộng rãi vào các mô. Nồng độ thuốc trong mô, đặc biệt là mô mỡ và mô xương cao gấp vài lần nồng độ thuốc trong huyết tương.\nThuốc gắn vào protein huyết tương khoảng 90% và khoảng 9% được phân bố vào tế bào máu, chỉ còn gần 1% tồn tại dưới dạng tự do.\nFlunarizin được chuyển hóa chủ yếu ở gan. Thời gian bán thải của thuốc kéo dài khoảng 18 ngày, điều đó cho phép chỉ cần dùng thuốc 1 lần duy nhất trong ngày.",
    "dosage": "Cách dùng Thuốc Flunarizine 5mg\nCách dùng\nThuốc Flunarizine 5mg dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nLiều thường dùng là 30 - 160 mg/kg/ngày, tùy theo chỉ định.\nNgười lớn ≤ 65 tuổi và người cao tuổi (> 65 tuổi):\ntrầm cảm\nDùng liều 5 mg/ngày, uống vào buổi tối, duy trì trong 4 đến 8 tuần. Trong thời gian điều trị, nếu xuất hiện các triệu chứng\nNếu sau 8 tuần điều trị không có sự cải thiện, bệnh nhân được xem như không đáp ứng với điều trị và nên ngừng dùng thuốc.\nThời gian điều trị không quá 6 tháng.\nTrẻ em:\nTrẻ em ≥ 12 tuổi, đặc biệt trong trường hợp đau nửa đầu chưa được chẩn đoán xác định: Dùng liều 5 mg/ngày, uống vào buổi tối. Thời gian điều trị không quá 6 tháng.\nTrẻ em < 12 tuổi: Chưa có bằng chứng đầy đủ về hiệu quả và độ an toàn của flunarizin trên đối tượng này. Không khuyến cáo sử dụng flunarizin cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBuồn ngủ và suy nhược có thể xảy ra. Có vài trường hợp trong quá liều cấp (liều cao 600 mg uống 1 lần) đã được báo cáo, đã quan sát thấy các triệu chứng: buồn ngủ, nhịp tim nhanh, kích động.\nXử trí:\nKhông có thuốc giải độc đặc hiệu. Trong vòng một giờ sau khi uống quá liều, nên rửa dạ dày. Có thể dùng than hoạt nếu thấy thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Flunarizine 5mg thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nmệt mỏi\nThần kinh trung ương: Buồn ngủ,\nTiêu hóa: Tăng ngon miệng, tăng cân.\nÍt gặp:\nThần kinh trung ương: Triệu chứng ngoại tháp (vận động chậm, cứng đờ, ngồi nằm không yên, loạn vận động, run), trầm cảm.\nTiêu hóa: Khô miệng.\nHiếm gặp:\nTiêu hóa: Buồn nôn, đau dạ dày\nThông báo cho bác sĩ biết những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Flunarizine 5mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flunarizine 5mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với Flunarizin hay bất cứ thành phần tá dược nào của thuốc.\nCó triệu chứng của bệnh Parkinson từ trước khi điều trị.\nTiền sử có các triệu chứng ngoại tháp.\nBệnh trầm cảm hoặc tiền sử có hội chứng trầm cảm tái phát.\nThận trọng khi sử dụng\nFlunarizin có thể làm gia tăng triệu chứng ngoại tháp, trầm cảm và bộc phát hội chứng Parkinson, đặc biệt ở bệnh nhân dễ có nguy cơ như người cao tuổi. Do vậy nên dùng thận trọng ở những bệnh nhân này.\nTrong quá trình điều trị, khi thấy cảm giác mệt mỏi tăng lên thì phải ngừng sử dụng thuốc.\nKhông sử dụng thuốc quá liều khuyến cáo. Cần theo dõi người bệnh thường xuyên, định kỳ, đặc biệt trong thời gian điều trị duy trì để phát hiện sớm các biểu hiện ngoại tháp, trầm cảm và ngừng điều trị kịp thời.\nMột số trường hợp mệt mỏi với mức độ nặng tăng dần đã được ghi nhận khi sử dụng flunarizin. Nếu tình trạng này xảy ra, cần ngừng điều trị với flunarizin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nThời kỳ cho con bú\nKhông biết flunarizin có phân bố vào sữa mẹ hay không. Nên cân nhắc hoặc tránh sử dụng thuốc trong thời gian cho con bú hoặc dùng thuốc và ngừng cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc Flunarizine 5mg có thể gây buồn ngủ, mệt mỏi. Do đó sử dụng thận trọng cho người lái xe, vận hành máy móc.\nTương tác thuốc\nthuốc an thần và thuốc ngủ\nDùng đồng thời rượu,\nFlunarizin không bị chống chỉ định ở bệnh nhân đang dùng thuốc chẹn beta.\nDược động học của flunarizin không bị ảnh hưởng bởi topiramat. Trạng thái dược động học ổn định của topiramat không bị ảnh hưởng bởi flunarizin.\nFlunarizin không ảnh hưởng đến nồng độ huyết tương của phenytoin, carbamazepin, valproat hay phenobarbital. Nồng độ trong huyết tương của flunarizin thường thấp hơn một ít ở những bệnh nhân động kinh đang sử dụng các thuốc trị động kinh loại này so với những người khỏe mạnh dùng liều tương tự. Độ gắn kết protein huyết tương của carbamazepin, valproat và phenytoin không bị ảnh hưởng khi dùng đồng thời flunarizin.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}