{
    "describe": "Thương hiệu:\nPhong Phú\nThuốc Focgo điều trị đau do viêm xương khớp, viêm đa khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLornoxicam\nChỉ định\nGút\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nĐau thắt lưng\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Xuất huyết giảm tiểu cầu, Xuất huyết não, Chảy máu, Xuất huyết tiêu hoá, Rối loạn đông máu\nNhà sản xuất\nCHI NHÁNH CÔNG TY CP DƯỢC PHẨM PHONG PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Focgo được sản xuất bởi Công ty Cổ phần Dược phẩm Phong Phú, thành phần chính chứa lornoxicam, là thuốc dùng để kháng viêm, giảm đau.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Focgo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLornoxicam\n8mg",
    "usage": "Công dụng của Thuốc Focgo\nChỉ định\nThuốc Focgo được chỉ định dùng trong các trường hợp sau:\nÐiều trị ngắn hạn các cơn đau cấp, mức độ từ nhẹ đến vừa.\nviêm xương khớp\nviêm đa khớp dạng thấp\nĐiều trị triệu chứng các chứng đau do\nDược lực học\nLornoxicam (chlortenoxicam) là thuốc kháng viêm không steroid mới (NSAID) của nhóm oxicam, tác dụng giảm đau, kháng viêm và hạ sốt.\nCơ chế hoạt động của lornoxicam một phần dựa trên sự ức chế tổng hợp prostaglandin (ức chế enzym cyclooxygenase).\nDược động học\nLornoxicam được hấp thu nhanh chóng và gần như hoàn toàn qua đường tiêu hoá. Nồng độ tối đa đạt được sau khoảng 1 đến 2 giờ. Sinh khả dụng tuyệt đối (tính theo AUC) của lornoxicam là 90 - 100%.\nThời gian bán thải trung bình là 3 - 4 giờ. Lornoxicam được tìm thấy trong huyết tương ở dạng không thay đổi và ở dạng chất chuyển hoá hydroxy của nó. Các chất chuyển hoá hydroxy không có tác dụng dược lý. Lornoxicam liên kết với protein huyết tương khoảng 99% và không phụ thuộc nồng độ.\nLornoxicam được chuyển hoá hoàn toàn, khoảng 2/3 được đào thải qua gan và 1/3 qua thận dưới dạng chất không hoạt động.\nLornoxicam được chuyển hoá bởi cytochrom P450 2C9.",
    "dosage": "Cách dùng Thuốc Focgo\nCách dùng\nThuốc Focgo được dùng đường uống. Nên uống thuốc với nhiều nước. Tránh dùng chung với bữa ăn vì sẽ làm giảm hấp thu thuốc.\nLiều dùng\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nLiều dùng cho bệnh nhân trên 18 tuổi\nĐiều trị đau cấp\nUống từ 8 mg đến 16 mg mỗi ngày. Nếu dùng liều 16 mg/ngày thì chia thành 2 liều. Cũng có thể bắt đầu điều trị với liều 16 mg vào ngày đầu tiên, sau đó uống 8 mg mỗi 12 giờ.\nSau ngày đầu tiên thì tổng liều hàng ngày không nên vượt quá 16 mg.\nViêm khớp dạng thấp và viêm xương khớp\nUống từ 8 mg đến 16 mg mỗi ngày.\nLiều duy trì không được vượt quá 16 mg mỗi ngày.\nTrẻ em và thanh thiếu niên\nViệc sử dụng lornoxicam không được khuyến cáo ở trẻ em và thanh thiếu niên dưới 18 tuổi do thiếu thông tin về an toàn và hiệu quả của thuốc trong nhóm dân số này.\nNgười già\nKhông cần thay đổi liều cho bệnh nhân trên 65 tuổi, ngoại trừ bệnh nhân suy thận hoặc gan. Tuy nhiên, lonoxicam nên được sử dụng thận trọng cho bệnh nhân cao tuổi vì nguy cơ tác dụng phụ trên tiêu hóa cao hơn so với người trẻ.\nSuy thận\nsuy thận\nỞ những bệnh nhân\nSuy gan\nỞ những bệnh nhân bị suy gan trung bình, liều tối đa là 12 mg mỗi ngày chia thành nhiều liều. Sự xuất hiện của các phản ứng có hại có thể được giảm thiểu bằng cách sử dụng liều thấp nhất có thể trong thời gian điều trị ngắn nhất làm giảm được triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa có trường hợp dùng quá liều nào được báo cáo. Vì vậy, không thể xác định hậu quả hoặc đề nghị các biện pháp cụ thể. Tuy nhiên, có thể dự đoán các triệu chứng sau khi dùng quá liều lornoxicam bao gồm buồn nôn, nôn, chóng mặt, rối loạn thị giác. Triệu chứng nặng là mất điều hòa bao gồm cả tình trạng hôn mê, co giật, tổn thương gan, thận và rối loạn đông máu.\nViệc điều trị nên ngưng lại trong trường hợp chứng minh được hoặc nghi ngờ quá liều. Vì có thời gian bán thải ngắn, lornoxicam được đào thải nhanh chóng khỏi cơ thể. Không có thuốc giải độc đặc hiệu cho lornoxicam. Lornoxicam không thể thẩm tách. Các biện pháp cấp cứu thông thường bao gồm rửa dạ dày nên được xem xét.\nVề nguyên tắc, sử dụng than hoạt ngay sau khi uống locnoxicam là đủ để làm giảm sự hấp thu của thuốc. Rối loạn tiêu hoá có thể được điều trị bằng cách dùng thuốc tương tự prostaglandin hoặc ranitidin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Focgo, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhức đầu\n, chóng mặt, buồn ngủ, thay đổi cảm giác ngon miệng, tăng tiết mồ hôi, giảm cân, phù nề, dị ứng, suy nhược, tăng cân.\nHệ thống thần kinh trung ương: Trầm cảm, mất ngủ.\nViêm kết mạc\nMắt:\nbuồn nôn\nDạ dày - ruột: Đau bụng, tiêu chảy, khó tiêu,\nHuyết học: Thiếu máu, bầm máu, thời gian chảy máu kéo dài, giảm tiểu cầu.\nGan: Tăng transaminase.\nCơ - xương: Chuột rút ở chân, đau cơ.\nThần kinh: Đau nửa đầu, dị cảm, lạt miệng, ù tai và run.\nHô hấp: Khó thở, các triệu chứng của dị ứng ở đường hô hấp trên.\nDa: Phản ứng da dị ứng như viêm da, đỏ bừng và ngứa, rụng tóc.\nNiệu - sinh dục: Rối loạn tiểu tiện.\nMạch: Đánh trống ngực, nhịp tim nhanh, thay đổi huyết áp.\nBiện pháp phòng ngừa suy thận: Bệnh nhân suy thận nhẹ (creatinin huyết thanh 150 - 300 micromol/l) cần được theo dõi hàng quý, bệnh nhân suy thận vừa phải (creatinin huyết thanh 300 - 700 micromol/l) cần được theo dõi trong khoảng thời gian 1 đến 2 tháng. Nếu chức năng thận xấu đi nên ngưng thuốc.\nNguy cơ huyết khối tim mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Focgo chống chỉ định trong các trường hợp sau:\nNhững người dị ứng với lornoxicam, hoặc bất kỳ thành phần nào của thuốc.\nNhững người đã bị phản ứng quá mẫn (co thắt phế quản, viêm mũi, phù mạch hoặc nổi mề đay) với thuốc kháng viêm không steroid khác, bao gồm acid acetyl salicylic.\nXuất huyết dạ dày - ruột, xuất huyết mạch máu não.\nRối loạn chảy máu và đông máu.\nBệnh nhân loét dạ dày hoặc có tiền sử tái phát loét dạ dày.\nBệnh nhân suy gan nặng.\nBệnh nhân suy thận nặng (creatinin huyết thanh > 700 micromol/l).\nBệnh nhân giảm tiểu cầu.\nBệnh nhân suy tim nặng.\nBệnh nhân lớn tuổi (> 65 tuổi) có trọng lượng dưới 50 kg và phẫu thuật cấp.\nPhụ nữ mang thai trong 3 tháng cuối thai kỳ.\nThận trọng khi sử dụng\nLornoxicam nên được sử dụng thận trọng ở các bệnh nhân sau:\nLornoxicam nên được dùng thận trọng ở bệnh nhân suy thận nhẹ (creatinin huyết thanh từ 150 - 300 micromol/l) và trung bình (creatinin huyết thanh từ 300 - 700 micromol/l). Điều trị bằng Lornoxicam nên ngưng nếu chức năng thận bị suy giảm trong khi điều trị.\nChức năng thận nên được theo dõi ở những bệnh nhân trải qua phẫu thuật nặng, suy tim, những bệnh nhận được điều trị bằng thuốc lợi tiểu hoặc kết hợp với các thuốc có thể gây tổn thương thận.\nBệnh nhân có rối loạn đông máu\nCần theo dõi chặt chẽ tình trạng lâm sàng và cận lâm sàng (ví dụ như TCA).\nSuy gan (ví dụ: Xơ gan)\nTheo dõi lâm sàng và cận lâm sàng cần được thực hiện thường xuyên ở những bệnh nhân bị suy gan và tích luỹ liều lotnoxicam (tăng AUC) có thể xảy ra trong khoảng liều từ 12 đến 16 mg/ngày. Ngoài nguy cơ này, suy gan không ảnh hưởng đến dược động học của lornoxicam so với người khỏe mạnh.\nĐiều trị dài hạn (trên 3 tháng)\nCần theo dõi chỉ số xét nghiệm huyết học (hemoglobin), creatinin và enzym gan.\nBệnh nhân trên 65 tuổi\nTheo dõi chức năng thận và gan. Cần thận trọng ở những bệnh nhân lớn tuổi đã trải qua phẫu thuật.\nTránh sử dụng đồng thời lornoxicam với các NSAID khác, bao gồm cả thuốc ức chế chọn lọc cyclooxygenase-2.\nXuất huyết tiêu hoá\nXuất huyết đường tiêu hoá, loét hoặc thủng, đôi khi gây tử vong, đã được báo cáo với tất cả các NSAID tại bất kỳ thời điểm điều trị mà không nhất thiết phải có dấu hiệu, cảnh báo hoặc có tiền sử phản ứng phụ trên tiêu hóa nghiêm trọng.\nNguy cơ xuất huyết, loét hoặc thủng đường tiêu hoá tăng theo liều dùng ở người lớn tuổi và bệnh nhân có tiền sử loét, đặc biệt trong trường hợp có xuất huyết hay thủng.\nỞ những bệnh nhân này, lornoxicam nên được bắt đầu ở liều thấp nhất có thể. Sử dụng thuốc bảo vệ niêm mạc (ví dụ: Misoprostol hoặc ức chế bơm proton) cần được xem xét cho những bệnh nhân này. Bệnh nhân có tiền sử bệnh đường tiêu hoá, đặc biệt là những bệnh nhân lớn tuổi, nên báo cáo bất kỳ triệu chứng bất thường nào trên tiêu hoá (đặc biệt là xuất huyết tiêu hoá), nhất là vào lúc bắt đầu điều trị.\nThận trọng khi dùng lornoxicam cho những bệnh nhân đang sử dụng các thuốc có thể làm tăng nguy cơ loét hoặc xuất huyết như corticosteroid đường uống, thuốc chống đông máu (ví dụ: Warfarin), thuốc ức chế tái hấp thu chọn lọc serotonin (SSRI) và thuốc chống kết tập tiểu cầu như acid acetylsalicylic.\nTrong trường hợp xuất huyết hoặc loét dạ dày ruột xảy ra ở bệnh nhân đang sử dụng lornoxicam, việc điều trị phải được ngưng lại.\nNSAID nên được dùng thận trọng và dưới sự giám sát chặt chẽ ở những bệnh nhân có tiền sử bệnh đường tiêu hóa (viêm loét đại tràng, bệnh Crohn) do nguy cơ tăng nặng bệnh lý.\nTheo dõi chặt chẽ những bệnh nhân có tiền sử tăng huyết áp nhẹ đến trung bình và/hoặc suy tim từ nhẹ đến vừa vì trường hợp ứ dịch và phù nề đã được báo cáo liên quan đến điều trị bằng NSAID.\nNghiên cứu lâm sàng và dữ liệu dịch tễ học cho thấy việc sử dụng NSAID (đặc biệt là khi sử dụng ở liều cao và trong thời gian dài) có thể liên quan đến nguy cơ gia tăng huyết khối động mạch (ví dụ: Nhồi máu cơ tim hoặc đột quỵ). Chưa đủ dữ liệu để loại trừ nguy cơ này đối với lornoxicam.\nBệnh nhân tăng huyết áp không kiểm soát được, suy tim sung huyết, bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc có tiền sử đột quỵ (bao gồm đột quỵ nhỏ) cần được đánh giá cẩn thận tỷ lệ lợi ích/nguy cơ trước khi bắt đầu điều trị với locnoxicam. Xem xét tương tự nên được thực hiện trước khi bắt đầu điều trị lâu dài những bệnh nhân có các yếu tố nguy cơ bệnh tim mạch (như tăng huyết áp, tăng mỡ máu, tiểu đường hoặc hút thuốc lá).\nSử dụng kết hợp NSAID và heparin trong trường hợp gây tê tuỷ sống hoặc ngoài màng cứng làm tăng nguy cơ tụ máu tuỷ sống hoặc ngoài màng cứng.\nCác phản ứng nặng trên da, một số có thể gây tử vong, trong đó có viêm da tróc vảy, hội chứng Stevens Johnson, hội chứng Lyell rất hiếm gặp trong các báo cáo liên quan đến NSAID. Lornoxicam nên ngưng ngay nếu có phát ban da, tổn thương niêm mạc hoặc các dấu hiệu khác của quá mẫn xuất hiện.\nĐặc biệt thận trọng khi dùng cho bệnh nhân đang có hoặc có tiền sử hen phế quản, vì NSAID có thể gây co thắt phế quản ở những bệnh nhân này.\nSự tăng nguy cơ viêm màng não vô trùng có thể xảy ra bệnh nhân lupus ban đỏ hệ thống (SLE) và rối loạn mô liên kết hỗn hợp.\nLornoxicam làm giảm kết tập tiểu cầu và tăng thời gian chảy máu. Do đó cần đặc biệt thận trọng khi dùng cho bệnh nhân có xu hướng tăng chảy máu.\nKết hợp điều trị NSAID và tacrolimus có thể làm tăng nguy cơ nhiễm độc thận do giảm tổng hợp prostacyclin thận. Do đó, chức năng thận nên được theo dõi ở những bệnh nhân này.\nNhư với hầu hết các thuốc NSAID, tăng nồng độ transaminase, bilirubin, tăng creatinin huyết thanh và acid uric, thông số chức năng gan bất thường và rối loạn sinh học khác đã được quan sát thấy. Nếu những bất thường này trở trên trầm trọng hoặc dai dẳng, nên ngưng sử dụng lornoxicam và điều tra rõ nguyên nhân.\nLornoxicam, giống như bất kỳ loại thuốc ức chế sự tổng hợp prostaglandin cyclooxygenase, có thể làm giảm khả năng sinh sản. Việc sử dụng nó không được khuyến cáo những phụ nữ muốn thụ thai. Ở những phụ nữ gặp khó khăn trong việc thụ thai hoặc đang kiểm tra về chức năng sinh sản, nên xem xét ngưng điều trị lornoxicam.\nNgoài ra, thủy đậu có thể là nguồn gốc của các biến chứng nhiễm trùng da và mô mềm nghiêm trọng. Cho đến nay, vai trò của NSAID trong sự xấu đi của các bệnh nhiễm trùng không thể loại trừ. Do đó, tránh sử dụng locnoxicam trong trường hợp bị thủy đậu.\nSản phẩm thuốc này có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiểu Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng sản phẩm thuốc này.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cổ huyết khối timmạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Focgo ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân cảm thấy chóng mặt, buồn ngủ khi đang sử dụng thuốc không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng lonoxicam ở phụ nữ mang thai, các nghiên cứu trên động vật cho thấy có độc tính với chức năng sinh sản. Do đó, lornoxicam không nên được dùng trong ba tháng đầu tiên và thứ hai của thai kỳ, cũng như trong quá trình sinh nở.\nỨc chế tổng hợp prostaglandin có thể có tác hại trên người mẹ và/hoặc phối hoặc sự phát triển của thai nhi.\nDữ liệu từ các nghiên cứu dịch tễ học cho thấy sau khi sử dụng thuốc ức chế tổng hợp prostaglandin trong giai đoạn đầu của thai kỳ gây gia tăng nguy cơ sẩy thai và dị tật tim. Nguy cơ này được cho là tăng theo liều lượng và thời gian điều trị.\nỞ động vật, việc sử dụng chất ức chế tổng hợp prostaglandin làm tăng tổn thương trước và sau khi thụ tinh và tăng tỷ lệ tử vong của phôi thai. Trừ khi thật sự cần thiết, việc sử dụng các chất ức chế tổng hợp prostaglandin nên tránh trong ba tháng đầu tiên và thứ hại của thai kỳ.\nCác chất ức chế tổng hợp prostaglandin dùng trong ba tháng cuối của thai kỳ có thể khiến thai nhi nhiễm độc tim - phổi (đóng sớm ống động mạch và tăng huyết áp phổi), suy giảm chức năng thận có thể tiến triển thành suy thận và do đó làm giảm lượng nước ối.\nVào cuối thời kỳ mang thai, các thuốc ức chế tổng hợp prostaglandin có thể khiến người mẹ và thai nhi bị tăng thời gian chảy máu và ức chế sự co bóp tử cung, dẫn đến trì hoãn hoặc kéo dài thời gian chuyển dạ.\nVì vậy, việc sử dụng locnoxicam được chống chỉ định trong ba tháng cuối của thai kỳ.\nThời kỳ cho con bú\nKhông có dữ liệu về sự bài tiết của lornoxicam trong sữa mẹ, lornoxicam được bài tiết trong sữa của những con chuột cho con bú với nồng độ tương đối cao. Do đó, tránh dùng lornoxicam ở phụ nữ đang cho con bú.\nTương tác thuốc\nThức ăn có thể làm giảm khả năng hấp thu của lornoxicam khoảng 20% và tăng Tmax. Do đó, viên nén bao phim Focgo không nên uống trong bữa ăn nếu cần tác dụng nhanh (giảm đau).\nCimetidin: Làm tăng nồng độ trong huyết tương của lornoxicam.\nDùng đồng thời lornoxicam và thuốc chống đông máu (ví dụ: Warfarin): Có thể kéo dài thời gian chảy máu. Cần theo dõi chỉ số INR trong thời gian sử dụng.\nPhenprocoumon: Lornoxicam làm giảm hiệu quả điều trị của phenprocoumon nếu dùng chung.\nHeparin: Tăng nguy cơ tụ máu tủy sống hay ngoài màng cứng khi dùng kết hợp NSAID với heparin trong trường hợp gây tê tủy sống hoặc ngoài màng cứng.\nSulphonylure: Tăng nguy cơ hạ đường huyết.\nThuốc lợi tiểu: Giảm tác dụng lợi tiểu và hạ huyết áp của thuốc lợi tiểu quai, thuốc lợi tiểu thiazid và thuốc lợi tiểu tiết kiệm kali.\nThuốc ức chế men chuyển: Giảm hiệu quả của các thuốc ức chế men chuyển và có nguy cơ gây suy thận cấp.\nThuốc chẹn kênh beta, thuốc đối kháng thụ thể angiotensin II: Giảm tác dụng hạ huyết áp của các thuốc này.\nCorticoid: Tăng nguy cơ loét hoặc xuất huyết đường tiêu hoá.\nThuống chống kết tập tiểu cầu, các chất ức chế chọn lọc serotonin (SSRI), các NSAID khác: Tăng nguy cơ xuất huyết tiêu hoá.\nLiti: Có thể dẫn đến sự gia tăng nồng độ liti trong máu, do đó có khả năng tăng tác dụng phụ. Tránh sử dụng đồng thời.\nMethotrexat: Làm tăng nồng độ methotrexat trong máu, tránh sử dụng đồng thời,\nDigoxin: Giảm độ thanh thải thận của digoxin.\nQuinolon: Tăng nguy cơ co giật.\nCyclosporin: Tăng nồng độ cyclosporin trong máu và tăng độc tính trên thận.\nTacrolimus: Tăng độc tính trên thận, cần theo dõi chặt chẽ chức năng thận nếu dùng chung.\nPenetrexed: Các NSAID có thể làm giảm độ thanh thải thận của penetrexed, dẫn đến tăng độc tính trên thận, đường tiêu hoá và suy tuỷ.\nLornoxicam có tương tác với các thuốc gây cảm ứng và chất ức chế enzym CYP2C9 như phenytoin, amiodaron, miconazol, tranylcypromin và rifampicin.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ không quá 30°C, tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn hoặc kém phẩm chất. Không dùng thuốc quá liều khuyến cáo."
}