{
    "describe": "Thương hiệu:\nDaehan\nThuốc Fonotim điều trị viêm xương khớp mạn tính, viêm khớp dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-19310-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nNabumetone\nNhà sản xuất\nDae Han New Pharm Co., Ltd\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fonotim 10X10 Daehan của Công ty Daehan New Pharm, có thành phần chính Nabumeton, là thuốc dùng để điều trị các triệu chứng cấp và mạn tính của viêm xương khớp mạn tính và viêm khớp dạng thấp (viêm, sưng, cứng và đau khớp).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Fonotim\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNabumetone\n500mg",
    "usage": "Công dụng của Thuốc Fonotim\nChỉ định\nThuốc Fonotim 10X10 Daehan được chỉ định dùng trong các trường hợp sau:\nviêm xương\nĐiều trị các triệu chứng cấp và mạn tính của\nDược lực học\nNatumeton thuộc nhóm kháng viêm không steroid có tác dụng kháng viêm, giảm đau và hạ sốt. Thuốc có khả năng ức chế sinh tổng hợp prostaglandin, là chất trung gian gây viêm. Nabumeton là tiền chất, sau khi được oxy hóa ở gan tạo thành 6-methoxy-2-naphthylacetic acid (6MNA) có hoạt tính nhờ cấu trúc tương tự naproxen với khả năng ức chế sự tổng hợp prostaglandin.\nDược động học\nHấp thu\nSử dụng chung với thức ăn sẽ làm tăng tỉ lệ hấp thu và sự xuất hiện của 6MNA trong huyết tương nhưng không ảnh hưởng đến sự chuyển hóa natumeton thành 6MNA. Nồng độ đỉnh của 6MNA trong huyết tương tăng khoảng 1/3. Sử dụng chung với các antacid không chứa nhôm không làm ảnh hưởng đáng kể đến sinh khả dụng của 6MNA. 6MNA được chuyển hóa qua gan tạo thành các chất chyển hóa không hoạt tính và được đào thải dưới 2 dạng tự do và dạng kết hợp.\nPhân bố\n6MNA gắn kết với protein huyết tương khoảng 99%.\nChuyển hóa\nNatumeton không tìm thấy trong huyết tương, sau khi được hấp thu, natumeton được oxy hóa ở gan tạo thành chất chuyển hóa có hoạt tính chính, 6-methoxy-2-naphthylacetic acid (6MNA). Sau khi uống liều 1000 mg thì khoảng 35% được chuyển hóa thành 6MNA và 50% được chuyển hóa thành các chất chưa xác định và chúng được đào thải qua nước tiểu.\nThải trừ\nSau khi uống, khoảng 80% liều natumeton đánh dấu được tìm thấy trong nước tiểu. Khoảng 75% liều đánh dấu được tìm thấy trong nước tiểu sau 48 giờ. Sau khi uống liều 1000 mg 2000 mg, độ thanh thải ở huyết tương trung bình là 20 - 30 ml/phút và thời gian bán thải khoảng 24 giờ.",
    "dosage": "Cách dùng Thuốc Fonotim\nCách dùng\nDùng đường uống vào buổi tối trước khi đi ngủ.\nLiều dùng\nNgười lớn\nLiều khởi đầu thường dùng là 2 viên (1 g), uống mỗi ngày một lần. Một số bệnh nhân có thể cần phải dùng liều lên đến 1,5 hoặc 2 g/ngày mới có thể làm giảm được các triệu chứng. Liều dùng có thể được điều chỉnh tùy theo từng bệnh nhân.\nLiều duy trì 1 - 2 g, không quá 2 g/ngày, uống 1 lần hoặc chia thành 2 lần/ngày.\nBệnh nhân có trọng lượng dưới 50 kg: Không được dùng quá 1 g/ngày.\nNgười lớn tuổi\nCũng như những thuốc khác, nồng độ natumeton thường cao hơn trong máu người lớn tuổi.\nLiều khuyến nghị mỗi ngày không quá 1 g, trong phần lớn trường hợp, liều 1 viên (500 mg/ngày) đã cho thấy có đáp ứng tốt ở những đối tượng này.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận có độ thanh thải > 50 ml/phút.\nVới bệnh nhân có độ thanh thải từ 30 đến 49 ml/phút, nên giảm liều, liều khởi đầu 750 mg/ngày, có thể tăng lên tối đa 1,5 g/ngày.\nBệnh nhân có độ thanh thải < 30 ml/phút: Liều khởi đầu 500 mg/ngày, có thể tăng lên tối đa 1 g/ngày.\nTrẻ em\nĐộ an toàn và hiệu quả trên trẻ em chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng khi quá liều cấp tính các NSAIDs:\nThờ ơ, buồn ngủ, buồn nôn, nôn, đau thượng vị, xuất huyết tiêu hóa có thể xảy ra, tăng huyết áp, suy thận cấp tính, trầm cảm và hôn mê có thể xảy ra.\nXử trí:\nBệnh nhân cần được chăm sóc, điều trị triệu chứng. Không có thuốc giải độc đặc hiệu. Có thể gây nôn hoặc cho uống than hoạt tính (60 - 100 g ở người lớn, 1 - 2 g/kg ở trẻ em).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fonotim 10X10 Daehan bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\ntáo bón\nHệ tiêu hóa: Khó tiêu, buồn nôn, nôn, đau bụng,\nHuyết học: Thiếu máu, rối loạn công thức máu (bạch cầu), giảm bạch cầu, giảm tiểu cầu.\nDa: Viêm miệng, ngứa, phát ban, mề đay.\nHô hấp: Có thể khởi phát cơn hen cấp.\nHệ thần kinh trung ương: Nhức đầu, chóng mặt, ù tai, ngủ gật, mệt mỏi.\nTim mạch: Phù, tăng huyết áp, phù chi dưới, nhịp tim nhanh, đỏ bừng mặt.\nGan: Tăng tạm thời transaminase huyết thanh hoặc bilirubin.\nThận: Rối loạn các thông số chức năng thận (tăng creatinin huyết thanh hay ure trong nước tiểu).\nThị giác: Viêm kết mạc, rối loạn thị giác.\nHiếm gặp, ADR < 1/1000\nHệ tiêu hóa: Thủng dạ dày, viêm trực tràng, viêm dạ dày.\nGan: Viêm gan.\nDị ứng: Phù, phản ứng tăng nhạy cảm bao gồm: phản ứng phản vệ.\nTim mạch: Huyết khối.\nDa: Nhạy cảm với ánh sáng, ban đỏ, đa dạng, bỏng rộp như hội chứng Stevens Johnson, nhiễm độc hoại tử biểu bì.\nThận: Suy thận.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fonotim 10X10 Daehan chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với nabureton hay bất cứ thành phần nào của thuốc.\nBệnh nhân dị ứng chéo với aspirin và các thuốc kháng viêm không steroid khác: Bệnh nhân có dấu hiệu hen, polip mũi, phù mạch hay nổi mề đay sau khi dùng aspirin và các thuốc kháng viêm không steroid khác.\nBệnh nhân loét dạ dày tá tràng tiến triển.\nBệnh nhân suy gan nặng.\nBệnh nhân suy thận nặng không được thẩm tách máu.\nTrẻ em dưới 15 tuổi.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCần thận trọng khi dùng thuốc này ở những người bệnh nhân có bệnh lý đường tiêu hóa hoặc đang điều trị thuốc bằng thuốc chống động.\nCần theo dõi kỹ những biểu hiện bất thường ở dạ dày - ruột. Nên ngừng dùng thuốc nếu xuất hiện các dấu hiệu của loét hay xuất huyết đường tiêu hóa.\nNhư đa số các thuốc kháng viêm không steroid khác, đôi khi thuốc làm tăng transaminase huyết thanh hay các chỉ số chức năng gan khác. Ở bệnh nhân có dấu hiệu suy giảm chức năng gan hay xét nghiệm gan không bình thường nên xác định sự tiến triển và mức độ trầm trọng của chức năng gan trong thời kỳ dùng thuốc. Đã có ghi nhận một số phản ứng nghiêm trọng trên gan như vàng da, viêm gan khi dùng thuốc kháng viêm không steroid. Mặc dù rất hiếm xảy ra nhưng nếu các bất thường trong thử nghiệm chức năng gan không mất đi và trở nên xấu hơn hay xuất hiện các dấu hiệu toàn thân (tăng bạch cầu ưa eosin, phát ban...) thì ngừng dùng nabometon. Vì sự biến đổi sinh học của nabometon thành 6MNA là phụ thuộc chức năng gan, sự biến đổi sinh học có thể giảm ở bệnh nhân suy gan nặng. Vì vậy, cần thận trọng khi sử dụng nabuleton cho bệnh nhân suy gan nặng.\nViệc điều trị phối hợp thuốc kháng viêm và thuốc giảm đau chỉ điều trị triệu chứng chứ không điều trị nguyên nhân.\nKhi dùng thuốc này để điều trị các triệu chứng mạn tính, cần lưu ý các yếu tố sau: khi dùng thuốc trong thời gian dài, nên kiểm tra thường xuyên các thử nghiệm (xét nghiệm chức năng gan, công thức máu...). Nếu có dấu hiệu bất thường thì có biện pháp xử lý phù hợp như: giảm liều hay ngưng dùng thuốc.\nKhi điều trị các triệu chứng cấp, cần lưu ý các điểm sau:\nCần cân nhắc kỹ trong trường hợp viêm cấp tính năng, đau và sốt.\nCần tiến hành điều trị nguyên nhân nếu có thể.\nKháng viêm không steroid ức chế sự tổng hợp những prostaglandin ở thận có vai trò hỗ trợ cho việc tưới máu thận. Giữ nước và gây phù được báo cáo ở một số bệnh nhân dùng nabometon. Vì thế, cũng như các thuốc kháng viêm không steroid khác, cần thận trọng khi dùng thuốc trên các bệnh nhân suy tim xung huyết, cao huyết áp.\nNguy cơ huyết khối tim mạch: Các thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện các biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng thuốc ở liều hằng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nĐôi khi nabometon gây nhức đầu, chóng mặt, ù tai, ngủ gật, mệt mỏi, cần thận trọng khi sử dụng thuốc cho người phải lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nTrong các thử nghiệm lâm sàng cho thấy chất chuyển hóa của nabuleton là 6MNA gắn kết mạnh với protein nên có khả năng thế chỗ các thuốc khác tại vị trí gắn lên protein. Thận trọng khi dùng nabuleton với wafarin vì đã có ghi nhận tương tác giữa wafarin và các thuốc kháng viêm không steroid khác. Dùng chung nabometon với thuốc antacid có chứa nhôm không làm ảnh hưởng đến sinh khả dụng của 6MNA. Khi dùng chung với thức ăn hay sữa, nabuleton hấp thu nhanh hơn nhưng tổng lượng 6MNA trong máu không thay đổi.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}