{
    "describe": "Thương hiệu:\nKALBE\nThuốc Frego Kalbe điều trị dự phòng cơn đau nửa đầu (5 vỉ x 10 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nFlunarizine\nChỉ định\nÙ tai\nRối loạn giấc ngủ\nRối loạn tiền đình\nRối loạn trí nhớ\nHoa mắt chóng mặt\nĐau nửa đầu\nKích động\nThiếu tập trung\nCo cứng cơ\n,\nChống chỉ định\nSuy thận, Huyết áp thấp, Parkinson, Trầm cảm, Hội chứng ngoại tháp\nNhà sản xuất\nPT KALBE FARMA\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nCó\nMô tả ngắn\nFlunarizin 5mg\nFrego 5mg là dược phẩm của PT Kalbe Farma Tbk - Indonesia, có thành phần chính là Flunarizin dihydroclorid tương đương với\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Frego\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlunarizine\n5mg",
    "usage": "Công dụng của Thuốc Frego\nChỉ định\nThuốc Frego 5mg được chỉ định trong các trường hợp:\nĐiều trị dự phòng cơn đau nửa đầu trong trường hợp các biện pháp điều trị khác không có hiệu quả hoặc kém dung nạp.\nDược lực học\nchóng mặt\nNhóm dược trị liệu: Thuốc điều trị\nThuốc chẹn kênh calci chọn lọc nhóm IV, làm giảm co thắt cơ trơn động mạch và tiểu động mạch.\nCơ chế tác dụng:\nThuốc ngăn cản sự quá tải calci tế bào bằng cách giảm calci tràn vào quá mức qua màng tế bào. Flunarizin không ngăn cản sự ổn định nội môi bình thường của calci trong tế bào. Flunarizin không tác động trên sự co bóp và dẫn truyền cơ tim.\nTác dụng của flunarizin trong dự phòng bệnh đau nửa đầu là do khả năng làm giảm tần suất của các cơn đau nửa đầu. Flunarizin cũng làm giảm mức độ của cơn đau nửa đầu nhưng với mức độ ít hơn, và không có ảnh hưởng đến thời gian của các cơn đau nửa đầu.\nĐộng lực học\nThông thường, flunarizin được dùng theo đường uống và nó được hấp thu nhanh chóng và gần như hoàn toàn qua đường tiêu hóa (95%). Nồng độ đỉnh trong huyết thanh (Cmax) là 50 đến 100µg/100mL sau khi uống một liều đơn 10mg đạt được sau 2 - 4 giờ (Tmax) trên những người tình nguyện khoẻ mạnh.\nCác nghiên cứu trong in vitro cho thấy một lượng lớn flunarizin được gắn kết trong máu (99%), chủ yếu với protein huyết tương (90%), lượng còn lại gắn với tế bào hồng cầu (9%).\nCác protein chủ yếu tham gia gắn kết với flunarizin là alpha và beta globulin. Mặc dù có một lượng lớn flunarizin được gắn kết trong máu nhưng nó cũng có thể tích phân bố trong cơ thể rất lớn với thể tích phân bố trung bình là 43 L/kg.\nTuy nhiên, thể tích này khác nhau ở mỗi cá thể, từ 28 đến 300 L/kg. Thể tích phân bố của flunarizin rất cao trong cơ thể chỉ ra rằng một lượng lớn thuốc được gắn kết với các mô. Sỡ dĩ thể tích phân bố trong cơ thể của flunarizin cao là do thời gian bán hủy kéo dài của thuốc, xấp xỉ 18 ngày sau khi uống một liều đơn.\nCùng với thời gian bán hủy kéo dài, nồng độ của thuốc trong huyết tương cũng đạt được sự ổn định sau 5 - 6 tuần, thậm chí có thể dài hơn khi dùng liều nhắc lại. Có sự khác biệt giữa các cá thể về nồng độ ổn định của flunazirin trong huyết tương: Có 16% số trường hợp có nồng độ 0,02 đến 0,05 mg. L1, 36% số trường hợp có nồng độ > 0,05 đến 0,1 mg. L1, 20% số trường hợp có nồng độ > 0,1 đến 0,25 mg/L1 và 4% số trường hợp có nồng độ > 0,25 mg. L1, con số này có thể tương ứng với sự khác nhau về quá trình tiền chuyển hoá toàn thân của thuốc.\nHấp thu qua đường uống > 95%.\nThời gian bán hủy trung bình 18 ngày.\nThể tích phân bố 43 L/kg.\nTỷ lệ gắn với protein huyết tương 90%.\nFlunarizin được bài xuất chủ yếu nhờ quá trình sinh tổng hợp ở gan, và có khoảng dưới 0,01% lượng thuốc được bài xuất trong nước tiểu dưới dạng không đổi trong vòng 24 giờ và có khoảng dưới 5% lượng thuốc dưới dạng không đổi được bài xuất trong phân. Các chất chuyển hoá chủ yếu được bài xuất qua mật và trong phân, điều này phản ánh một lượng lớn chất chuyển hoá được thanh thải qua gan, xấp xỉ 120 ml/phút.\nFlunarizin được bài xuất vào trong sữa mẹ. Tuy nhiên không có các tài liệu đặc biệt về việc bài xuất của thuốc vào trong sữa mẹ ở người, các nghiên cứu trên chó cho thấy nồng độ của thuốc trong sữa mẹ cao hơn nồng độ trong huyết thanh.\nTuổi tác cũng có một chút tác dụng lên dược động học của flunarizin. Thời gian bán huỷ của thuốc ở người lớn tuổi có thể ngắn hơn một chút so với người trẻ tuổi, khoảng 7,3 ± 3,3 ngày.",
    "dosage": "Cách dùng Thuốc Frego\nCách dùng\nThuốc được dùng đường uống.\nLiều dùng\nNgười lớn ≤ 65 tuổi và người cao tuổi (> 65 tuổi):\nDùng 5 mg/ngày, uống vào buổi tối, duy trì trong 4 - 8 tuần.\ntrầm cảm\nTrong thời gian điều trị nếu xuất hiện các triệu chứng\nNếu sau 8 tuần điều trị không có sự cải thiện, bệnh nhân cần được xem như không đáp ứng với điều trị và nên ngừng dùng thuốc.\nThời gian điều trị không quá 6 tháng.\nKhuyến cáo chỉ dành cho bệnh nhân ≤ 65 tuổi: Nếu biểu hiện lâm sàng của bệnh nhân cho thấy đáp ứng điều trị không đầy đủ, có thể tăng liều lên đến 10 mg/ngày nhưng cần cân nhắc trong khả năng dung nạp thuốc của bệnh nhân.\nTrẻ em:\nTrẻ em ≥ 12 tuổi, đặc biệt trong trường hợp đau nửa đầu chưa được chẩn đoán xác định: 5 mg/ngày, uống vào buổi tối. Thời gian điều trị không quá 6 tháng.\nTrẻ em < 12 tuổi: Chưa có bằng chứng đầy đủ về hiệu quả và độ an toàn của flunarizin trên đối tượng này. Không khuyến cáo sử dụng flunarizin cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nsuy nhược\nDựa vào các đặc tính dược lý cơ bản của Frego, cho thấy có thể xuất hiện dấu hiệu gây ngủ hoặc\nMột số trường hợp sử dụng quá liều cấp tính (liều dùng tới 600 mg một lần) đã được báo cáo và các triệu chứng xảy ra bao gồm gây ngủ, tâm trạng lo âu và nhịp tim nhanh.\nCó thể xử trí trường hợp quá liều cấp tính bằng cách cho dùng than hoạt, rửa dạ dày và các biện pháp điều trị hỗ trợ.\nTriệu chứng ngoại tháp và trầm cảm cũng đã được báo cáo ở một số trường hợp khi sử dụng liều từ 10 đến 40 mg flunarizin trong 3 tuần và trong 15 tháng.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Frego 5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐộ an toàn của flunarizin (liều dùng 5 đến 10 mg/ngày) được đánh giá trên 247 bệnh nhân điều trị bằng flunarizin tham gia vào 2 thử nghiệm lâm sàng có đối chứng giả dược trong điều trị chóng mặt và đau nửa đầu và trong 476 bệnh nhân điều trị bằng flunarizin tham gia vào 2 thử nghiệm lâm sàng so sánh trong điều trị chóng mặt và/hoặc đau nửa đầu.\nDựa trên các dữ liệu an toàn từ các thử nghiệm này, các tác dụng không mong muốn thường gặp nhất (tần suất xảy ra ≥ 4%) là: Tăng cân (11%), buồn ngủ (9%), trầm cảm (5%), tăng cảm giác thèm ăn (4%), viêm mũi (4%).\nBao gồm các phản ứng bất lợi nêu trên, bảng sau hiển thị các tác dụng không mong muốn đã được báo cáo khi sử dụng flunarizin từ các thử nghiệm lâm sàng và sau khi lưu hành. Tần suất xảy ra được phân loại như sau:\nRất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến 1/10); ít gặp (≥1/1000 đến <1/100); hiếm gặp (≥ 1/10000 đến <1/1000); rất hiếm gặp (< 1/10000), không biết tần suất (không thể ước lượng được từ các dữ liệu hiện có)\nPhân loại hệ cơ quan\nTác dụng không mong muốn\nPhân loại tần suất xảy ra\nRất thường gặp\n(≥ 1/10)\nThường gặp (≥ 1/100 đến 1/10)\nÍt gặp (≥ 1/1000 đến <1/100)\nKhông biết tần suất\nNhiễm trùng và nhiễm ký sinh trùng\nViêm mũi\nRối loạn chuyển hóa và dinh dưỡng\nTăng cảm giác thèm ăn\nRối loạn tâm thần\nTrầm cảm, mất ngủ\nTriệu chứng trầm cảm, rối loạn giấc ngủ, thờ ơ, lo lắng\nRối loạn hệ thần kinh\nNgủ gà\nBất thường trong phối hợp, mất phương hướng, thờ ơ, dị cảm, bồn chồn, uể oải, ù tai, vẹo cổ\nParkinson\nBồn chồn, chậm vận động, cứng cơ bánh răng, rối loạn vận động, rối loạn ngoại tháp,\nRối loạn tim\nĐánh trống ngực\nRối loạn mạch\nHạ huyết áp\nRối loạn tiêu hóa\nTáo bón\n, khó chịu ở dạ dày, buồn nôn\nTắc ruột, khô miệng, rối loạn tiêu hóa\nRối loạn gan mật\nTăng transaminase gan\nRối loạn da và mô dưới da\nTăng tiết mồ hôi\nBan đỏ\nRối loạn cơ xương và mô liên kết\nĐau cơ\nCo thắt cơ, co giật cơ\nCứng cơ\nRối loạn vú và cơ quan sinh dục\nKinh nguyệt bất thường, đau vú\nRong kinh, rối loạn kinh nguyệt, ít kinh nguyệt, phì đại vú; giảm khả năng tình dục\nĐa tiết sữa\nRối loạn toàn thân và tại vị trí dùng thuốc\nMệt mỏi\nPhù toàn thân, phù ngoại biên, suy nhược\nCác kết quả xét nghiệm\nTăng cân",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng thuốc Frego 5mg đối với các trường hợp:\nMẫn cảm với flunarizin hay bất cứ thành phần tá dược nào của thuốc.\nCó triệu chứng của bệnh Parkinson từ trước khi điều trị.\nTiền sử có các triệu chứng ngoại tháp.\nBệnh trầm cảm hoặc tiền sử có hội chứng trầm cảm tái phát.\nThận trọng khi sử dụng\nKhông sử dụng thuốc quá liều khuyến cáo. Cần theo dõi người bệnh thường xuyên, định kỳ, đặc biệt trong thời gian điều trị duy trì để phát hiện sớm các biểu hiện ngoại tháp, trầm cảm và ngừng điều trị kịp thời.\nMột số trường hợp mệt mỏi với mức độ nặng tăng dần đã được ghi nhận khi sử dụng flunarizin. Nếu tình trạng này xảy ra, cần ngừng điều trị với flunarizin.\nFrego có thể gây hoa mắt chóng mặt và buồn ngủ đặc biệt là khi bắt đầu điều trị, không nên dùng Frego cho những bệnh nhân làm các công việc như vận hành lái xe hoặc điều khiển máy móc.\nKhông dùng Frego cho phụ nữ có thai do độ an toàn của thuốc đối với nhóm bệnh nhân này chưa được chứng minh. Flunarizin được tiết vào trong sữa mẹ, do đó không nên sử dụng Frego cho bà mẹ đang cho con bú.\nĐiều trị bằng flunarizin có thể làm các triệu chứng ngoại tháp nặng lên, xuất hiện triệu chứng trầm cảm, làm bộc lộ bệnh Parkinson, đặc biệt ở những bệnh nhân có nguy cơ cao ví dụ như bệnh nhân lớn tuổi. Do vậy cần thận trọng khi sử dụng Frego cho những bệnh nhân này. Nên cho bệnh nhân sử dụng thuốc ngắt quãng đặc biệt trong thời gian điều trị duy trì để có thể sớm phát hiện các dấu hiệu ngoại tháp và triệu chứng trầm cảm và nên ngưng điều trị. Cũng cần lưu ý khi sử dụng Frego cho bệnh nhân có huyết áp thấp.\nNên thận trọng khi sử dụng thuốc cho người lớn tuổi và cho bệnh nhân suy chức năng thận.\nNên kiểm tra chức năng gan và chức năng thận khi điều trị bằng Frego kéo dài.\nThành phần thuốc chứa lactose, không dùng cho bệnh nhân bị rối loạn di truyền không dung nạp galactose, thiếu hụt Lapp lactose, rối loạn hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nFrego có thể gây buồn ngủ đặc biệt là khi bắt đầu điều trị, cần thận trọng khi thực hiện các công việc như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu về việc dùng thuốc này cho phụ nữ có thai. Các nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp đến việc mang thai, sự phát triển của phôi thai/bào thai, quá trình sinh đẻ hoặc phát triển sau sinh. Để phòng ngừa, tránh sử dụng flunarizin trong khi mang thai.\nThời kỳ cho con bú\nChưa biết liệu flunarizin có được bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật cho thấy flunarizin được tiết vào trong sữa động vật mẹ. Quyết định về việc ngừng cho con bú để tiếp tục điều trị hoặc ngừng điều trị bằng flunarizin cần được cân nhắc dựa trên lợi ích của việc cho con bú đối với trẻ bú mẹ và các lợi ích của việc điều trị đối với người mẹ.\nTương tác thuốc\nRượu, một số thuốc điều trị động kinh, thuốc ngủ, thuốc chống trầm cảm hoặc thuốc an thần có thể ảnh hưởng đến tác dụng của flunarizin hoặc làm tăng khả năng xảy ra các tác dụng không mong muốn.\nSử dụng đồng thời flunarizin với các thuốc uống tránh thai có thể gây đa tiết sữa.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng. Để xa tầm tay trẻ em.\nHạn dùng 24 tháng kể từ ngày sản xuất."
}