{
    "describe": "Thương hiệu:\nGracure\nThuốc Fuxicure-400 Gracure điều trị thoái hóa khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCelecoxib\nNhà sản xuất\nGRACURE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nFuxicure 400 dạng viên nang cứng được sản xuất bởi Gracure có thành phần chính là Celecoxib. Fuxicure được dùng điều trị triệu chứng thoái hóa khớp, viêm khớp dạng thấp ở người lớn, bổ trợ để làm giảm số lượng polyp trong liệu pháp thông thường điều trị bệnh polyp dạng tuyến đại trực tràng có tính gia đình.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fuxicure-400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n400mg",
    "usage": "Công dụng của Thuốc Fuxicure-400\nChỉ định\nCelecoxib\nđược chỉ định để:\nthoái hóa khớp\nChống viêm, giảm đau trong\nViêm khớp dạng thấp\n.\nViêm đốt sống cứng khớp.\nCelecoxib cũng được chỉ định để giảm đau cấp tính và đau bụng kinh.\nDược lực học\nCelecoxib là một thuốc chống viêm không steroid, ức chế chọn lọc cyclooxygenase-2 (COX-2), có các tác dụng điều trị chống viêm, giảm đau, hạ sốt.\nCơ chế tác dụng của Celecoxib được coi là ức chế tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế isoenzym cyclooxygenase- 2 (COX-2), dẫn đến làm giảm sự tạo thành các tiền chất của Prostaglandin.\nKhác với phần lớn các thuốc chống viêm không steroid có trước đây, Celecoxib không ức chế isoenzym Cyclooxygenase-1 (COX-1) với các nồng độ điều trị ở người. CoX-1 là một enzym cấu trúc có hầu hết các mô, bạch cầu đơn nhân to và tiểu cầu. COX-1 tham gia vào tạo huyết khối (như thúc đẩy tiểu cầu ngưng tập) duy trì hàng rào niêm mạc bảo vệ của dạ dày và chức năng thận (như duy trì tưới máu thận). Do không ức chế COX-1 nên Celecoxib ít có nguy cơ gây tác dụng phụ (thí dụ đối với tiểu cầu niêm mạc dạ dày), nhưng có thể gây các tác dụng phụ ở thận tương tự như các thuốc chống viêm không steroid không chọn lọc\nDược động học\nHấp thu\nSau khi uống khoảng 3 giờ, sẽ đạt nồng độ đỉnh của Celecoxib trong huyết tương. Với liều 100 - 200 mg dùng trong lâm sàng, thì nồng độ đỉnh trong huyết tương và diện tích dưới đường cong (AUC) của Celecoxib tỷ lệ thuận với liều lượng.\nPhân bố\nỞ người khoẻ mạnh, Celecoxib gắn mạnh vào protein - huyết tương khi dùng với liều.\nChuyển hoá\nChuyển hoá Celecoxib chủ yếu qua cytochrom P450 209 ở gan. Đã tìm thấy trong huyết tương người 3 chất chuyển hoá: Rượu bậc nhất, acid carboxylic tương ứng và chất glucuro- liên hợp, những chất chuyển hoá này đều mất hoạt tính ức chế COX, hoặc coXg.\nThải trừ\nCelecoxib thải trừ chủ yếu qua chuyển hoá ở gan. Trong phân và nước tiểu, có rất ít chất mẹ chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Fuxicure-400\nCách dùng\nThuốc uống ngày 01 lần hoặc chia làm 2 lần bằng nhau, đều có tác dụng như nhau trong điều trị thoái hoá xương - khớp. Đối với viêm khớp dạng thấp, nên dùng liều chia đều thành 2 lần. Liều tới 200 mg/lần ngày uống 2 lần, có thể uống không cần chú ý đến bữa ăn, liều cao hơn (nghĩa là 400 mg/lần ngày uống 2 lần) phải uống vào bữa ăn (cùng với thức ăn) để cải thiện hấp thu.\nLiều dùng\nĐể điều trị thoái hoá xương - khớp, liều phải điều chỉnh theo nhu cầu và đáp ứng của từng người bệnh, bệnh nhân nên tìm liều thấp nhất mà có hiệu quả.\nLiều dùng Fuxicure điều trị thoái hóa xương khớp:\nLiều thông thường: 200 mg/ngày uống 1 lần hoặc chia làm 2 liều bằng nhau.\nLiều dùng Fuxicure viêm khớp dạng thấp ở người lớn:\nLiều thông thường: 100 - 200 mg/lần ngày uống 2 lần, liều cao hơn (400 mg x 2 lần/ngày) không có tác dụng tốt hơn liều 100 - 200 mg x 2 lần/ngày.\nLiều dùng Fuxicure trong Polyp đại trực tràng:\nLiều 400 mg/lần ngày uống 2 lần. Theo nhà sản xuất, độ an toàn và hiệu quả của liệu pháp trên 6 tháng chưa được nghiên cứu.\nLiều dùng Fuxicure đau nhói chung và thống kinh:\nLiều thông thường ở người lớn 400 mg uống 1 lần, tiếp theo 200 mg nếu cần trong ngày đầu. Để tiếp tục giảm đau, có thể cho liều 200 mg ngày uống 2 lần, nếu cần.\nLiều thông thường ở người cao tuổi (trên 65 tuổi):\nKhông cần điều chỉnh liều, mặc dù nồng độ thuốc tăng trong huyết tương. Tuy nhiên, đối với người cao tuổi có trọng lượng cơ thể dưới 50 kg, phải dùng liều khuyến cáo thấp nhất khi bắt đầu điều trị.\nLiều dùng Fuxicure điều trị suy thận:\nChưa được nghiên cứu và không khuyến cáo dùng cho người suy thận. Nếu cần thiết phải dùng Celecoxib cho người suy thận nặng, phải giám sát cẩn thận chức năng thận. Nhà sản xuất không có khuyến cáo đặc biệt nào về điều chỉnh liều cho người suy thận mạn.\nLiều dùng Fuxicure cho bệnh nhân suy gan:\nChưa được nghiên cứu. Theo nhà sản xuất, không được dùng cho người bệnh suy gan nặng. Đối với suy gan vừa, nhà sản xuất khuyến cáo giảm liều khoảng 50%.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTriệu chứng\nNgủ lịm, buồn ngủ, buồn nôn, nôn, đau thượng vị, thường có hồi phục khi có điều trị nâng đỡ. Có thể gặp chảy máu ống tiêu hoá.\nXử trí\nNếu quá liều NSAID, phải điều trị triệu chứng và điều trị nâng đỡ. Không có thuốc giải độc đặc hiệu.\nNếu mới ngộ độc trong vòng 4 giờ và có gặp các triệu chứng quá liều, có thể chỉ định gây nên và/hoặc uống than hoạt và/hoặc uống tẩy loại thẩm thấu.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fuxicure 400, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn hay gặp nhất là:\nĐau đầu\n.\nĐau bụng.\nKhó tiêu\n.\nTiêu chảy\n.\nBuồn nôn.\nĐầy hơi.\nMất ngủ.\nCác tác dụng không mong muốn khác bao gồm:\nSuy thận.\nSuy tim.\nCao huyết áp\n.\nĐau ngực.\nÙ tai\n.\nĐiếc tai.\nLoét dạ dày ruột.\nNhìn mờ.\nLo lắng\n.\nCác phản ứng nhạy cảm với ánh sáng.\nGiữ nước.\nCác triệu chứng giống như cúm, buồn ngủ và mệt mỏi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng phụ khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fuxicure 400 chống chỉ định trong các trường hợp sau:\nKhông dùng Celecoxib cho bệnh nhân quá mẫn cảm với bất cứ thành phần nào của thuốc, bệnh nhân bị dị ứng với Sulfonamid, bệnh nhân bị hen, mày đay hay các phản ứng kiểu dị ứng do dùng aspirin hoặc các thuốc chống viêm không steroid khác. Đã có báo cáo về các phản ứng kiểu phản vệ nặng, đôi khi gây chết, với các thuốc chống viêm không steroid ở những người bệnh này.\nSuy tim nặng.\nSuy thận nặng (hệ số thanh thải creatinin dưới 30 ml/phút).\nSuy gan nặng.\nBệnh viêm ruột (bệnh Crohn, viêm loét đại tràng).\nKhông dùng Celecoxib để giảm đau trong phẫu thuật tạo cầu động mạch vành trong điều trị thiếu máu cơ tim.\nThận trọng khi sử dụng\nBệnh nhân sử dụng các thuốc chống viêm không steroid (NSAID) trong đó có Celecoxib có thể có nguy cơ bị bệnh tim mạch hay đột quỵ hơn so với các bệnh nhân không sử dụng các thuốc này.\nCác nguy cơ này có thể xảy ra đột ngột và có thể dẫn đến tử vong. Các nguy cơ này cũng xảy ra cao hơn ở những bệnh nhân sử dụng các thuốc NSAID trong thời gian đầu Những bệnh nhân có bản thân hoặc những người khác trong gia đình đang bị hoặc đã từng bị bệnh tim mạch hay đột quỵ, những bệnh nhân có hút thuốc lá, những bệnh nhân có cholesterol trong máu cao, cao huyết áp hay tiểu đường, nên thông báo với bác sĩ.\nKhông nên dùng Celecoxib cho phụ nữ mang thai 3 tháng cuối để tránh nguy cơ khép sớm ống động mạch. Chỉ sử dụng Celecoxib cho phụ nữ mang thai khi những lợi ích lớn hơn những nguy cơ có thể xảy ra đối với thai nhi.\nKhả năng lái xe và vận hành máy móc\nFuxcure không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng Celecoxib cho phụ nữ mang thai 3 tháng cuối để tránh nguy cơ khép sớm ống động mạch. Chỉ sử dụng Celecoxib cho phụ nữ mang thai khi những lợi ích lớn hơn những nguy cơ có thể xảy ra đối với thai nhi.\nThời kỳ cho con bú\nCelecoxib bài tiết qua sữa chuột cống cái với nồng độ tương đương trong huyết tương. Chưa rõ Celecoxib có qua sữa người mẹ hay không. Vì có nhiều thuốc qua được sữa mẹ và vì có thể có phản ứng nghiêm trọng của Celecoxib cho trẻ bú mẹ, nên cần quyết định hoặc mẹ ngừng thuốc hoặc ngừng cho con bú, có tính đến tầm quan trọng của Celecoxib điều trị cho mẹ.\nTương tác thuốc\nCelecoxib chuyển hoá chủ yếu qua cytochrom P450 2C9 ở gan, vì vậy cần thận trọng khi phối hợp Celecoxib với các thuốc ức chế P450 249.\nThuốc ức chế enzym chuyển Angiotensin (ACE): NSAID làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế ACE.\nFurosemid\n: Ở vài người bệnh, NSAID có thể làm giảm tác dụng thải Na*/niệu của Furosemid.\nNaproxen\nSử dụng đồng thời Celecoxib với Aspirin hoặc các thuốc NSAID khác (Ibuprofen,\nFluconazole làm tăng nồng độ Celecoxib trong máu do ức chế chuyển hoá Celecoxib ở gan.\nCelecoxib làm tăng nồng độ lithi trong máu. Vì vậy, nên giám sát chặt chẽ nồng độ lithi trong máu khi dùng đồng thời với Celecoxib.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm.\nKhông nên bảo quản thuốc trong phòng tắm, trong ngăn đá. Mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Bạn hãy đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi bác sĩ.\nKhông để sản phẩm ở nơi trẻ em có thể với được.\nĐể ý bề ngoài sản phẩm, nếu thấy vỏ sản phẩm có dấu hiệu bị hở, sản phẩm bị đổi màu, chảy nước hoặc đã bị biến dạng, thì không sử dụng sản phẩm. Nếu muốn tiêu hủy không được tự ý vứt xuống cống rãnh, toilet… Thay vào đó cần tham khảo ý kiến bác sĩ, dược sĩ để tiêu hủy thuốc an toàn, không gây ô nhiễm môi trường.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}