{
    "describe": "Thương hiệu:\nKrka\nThuốc Gelbra 20mg KRKA điều trị các bệnh về dạ dày-tá tràng và trào ngược (2 vỉ x 14 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén kháng acid dạ dày\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nRabeprazole sodium\nNhà sản xuất\nKRKA, D.D., NOVO MESTO\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gelbra là sản phẩm của Krka, có thành phần chính là Rabeprazole sodium. Đây là thuốc được sử dụng trong các trường hợp loét dạ dày - tá tràng, bệnh trào ngược dạ dày thực quản, hội chứng Zollinger-Ellison, kết hợp với chế độ điều trị kháng khuẩn thích hợp để tiệt trừ Helicobacter pylori.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gelbra 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole sodium\n20mg",
    "usage": "Công dụng của Thuốc Gelbra 20mg\nChỉ định\nThuốc Gelbra được chỉ định dùng trong các trường hợp sau:\nNgười lớn/người cao tuổi\nLoét tá tràng hoạt động.\nLoét dạ dày lành tính hoạt động.\nBệnh trào ngược dạ dày thực quản dạng loét hoặc dạng bào mòn (GERD).\nĐiều trị duy trì dài hạn bệnh trào ngược dạ dày - thực quản.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản từ trung bình đến rất nặng.\nHội chứng Zollinger-Ellison và các tình trạng tăng tiết bệnh lý khác.\nKết hợp với chế độ điều trị kháng khuẩn thích hợp để tiệt trừ Helicobacter pylori (H.pylori) ở những bệnh nhân bị loét đường tiêu hóa.\nThanh thiếu niên từ 12 tuổi trở lên\nGelbra được chỉ định trong điều trị triệu chứng bệnh trào ngược dạ dày thực quản từ trung bình đến rất nặng.\nDược lực học\nNhóm dược lý: thuốc ức chế bơm proton.\nMã ATC: A02BC04.\nCơ chế tác dụng:\n+\n+\nNatri rabeprazole thuộc nhóm thuốc kháng tiết acid, những dẫn xuất của benzimidazole thế, không có đặc tính kháng cholinergic hay đối kháng histamin H\nTác dụng kháng tiết acid:\nSau khi uống một liều 20 mg natri rabeprazole, hiệu quả kháng tiết acid khởi phát trong vòng một giờ, đạt mức tối đa trong khoảng hai đến bốn giờ. 23 giờ sau liều natri rabeprazole đầu tiên sự ức chế tiết acid cơ bản là 69% và sự ức chế tiết acid do thức ăn kích thích là 82% và thời gian ức chế kéo dài đến 48 giờ. Hiệu quả ức chế tiết acid của natri rabeprazole tăng nhẹ khi lặp lại liều mỗi ngày, đạt tình trạng ức chế ổn định sau ba ngày. Khi ngưng thuốc, hoạt động tiết acid bình thường hóa sau 2 đến 3 ngày.\nGiảm acid dạ dày làm tăng số lượng vi khuẩn hiện diện trong đường tiêu hóa.\nĐiều trị với các thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm trùng đường tiêu hóa như Salmonella, Campylobacter và Clostridium difficile.\nẢnh hưởng trên Gastrin huyết thanh:\nTrong các nghiên cứu lâm sàng, bệnh nhân được điều trị với 10 hay 20 mg natri rabeprazole một lần mỗi ngày trong thời gian đến 43 tháng. Nồng độ gastrin huyết thanh tăng dần trong 2 đến 8 tuần đầu tiên phản ánh hiệu quả ức chế đối với sự tiết acid và duy trì ổn định khi tiếp tục điều trị. Nồng độ gastrin trở về mức trước điều trị sau khi ngưng thuốc 1 đến 2 tuần.\nTrên 500 bệnh nhân sau 8 tuần điều trị với rabeprazole hay điều trị đối chứng, các mẫu sinh thiết vùng hang vị và thân vị cho thấy không có sự biến đổi mô học tế bào ECL, độ viêm dạ dày, tỷ lệ viêm teo niêm mạc dạ dày, dị sản tế bào ruột hay tình trạng nhiễm H. pylori. Ở hơn 250 bệnh nhân điều trị liên tục 36 tháng không thấy có thay đổi ý nghĩa các hình ảnh mô học so với lúc đầu.\nNhững tác dụng khác\nCho đến nay chưa thấy có tác dụng toàn thân của natri rabeprazole lên hệ thần kinh trung ương, hệ tim mạch và hệ hô hấp. Với liều uống 20 mg trong 2 tuần, natri rabeprazole không có ảnh hưởng lên chức năng tuyến giáp, chuyển hóa carbohydrat, hay nồng độ hormon cận giáp, cortisol, estrogen, testosterone, prolactin, cholecystokinin, secretin, glucagon, hormon kích thích nang trứng (FSH), hormon hướng hoàng thể (LH), renin, aldosterone hay hormon tăng trưởng trong máu.\nNhững nghiên cứu trên người khỏe mạnh cho thấy natri rabeprazole không có tương tác lâm sàng đáng kể nào với amoxicillin. Rabeprazole không ảnh hưởng xấu lên nồng độ amoxicillin hay clarithromycin trong huyết tương khi dùng chung nhằm mục đích tiệt trừ nhiễm H.pylori đường tiêu hóa trên.\nTrong suốt quá trình điều trị với các thuốc kháng tiết acid, gastrin huyết thanh tăng lên đáp ứng với tình trạng giảm tiết acid. CgA cũng tăng lên do giảm acid da dày. Nồng độ CgA tăng lên có thể ảnh hưởng đến chẩn đoán khối u thần kinh nội tiết.\nDựa trên các bằng chứng hiện có, nên dừng sử dụng các thuốc ức chế bơm proton khoảng 5 ngày đến 2 tuần trước khi xét nghiệm CgA. Dừng sử dụng thuốc giúp nồng độ CgA trở về khoảng tham chiếu.\nDược động học\nHấp thu:\nmax\nGelbra là chế phẩm natri rabeprazole dạng viên nén bao tan trong ruột (kháng dịch vị). Dạng bào chế này là cần thiết vì rabeprazole không bền trong môi trường acid. Do đó, sự hấp thu rabeprazole chỉ xảy ra sau khi viên thuốc rời khỏi dạ dày. Hấp thu nhanh với nồng độ đỉnh rabeprazole trong huyết tương vào khoảng 3,5 giờ sau một liều 20 mg. Nồng độ đỉnh trong huyết tương (C\nPhân phối:\nỞ người, khoảng 97% rabeprazol gắn kết với protein huyết tương.\nChuyển hóa và thải trừ:\nNatri rabeprazole, cũng như các thuốc khác thuộc nhóm ức chế bơm proton (PPI) được chuyển hóa qua hệ thống cytochrom P450 (CYP450) của gan. Trong những nghiên cứu in vitro với microsom gan người cho thấy natri rabeprazole được chuyển hóa bởi isoenzym CYP450 (CYP2C19 và CYP3A4). Trong những nghiên cứu này với những nồng độ huyết tương người khác nhau, rabeprazole không cảm ứng cũng không ức chế CYP3A4; và mặc dù những nghiên cứu in vitro không phải luôn luôn cho một tiên đoán kết quả tương tự về mặt in vivo nhưng kết quả của những nghiên cứu này cho phép dự đoán không có tương tác giữa rabeprazole và cyclosporin. Ở người các chất chuyển hóa chính trong huyết tương là thioether (M1) và acid carboxylic (M6) và các chất chuyển hóa phụ với nồng độ thấp hơn là sulphon (M2), desmethyl-thioether (M4) và dạng liên hợp với acid mercapturic (M5). Chỉ có dạng chuyển hóa desmethyl (M3) có một hoạt tính kháng tiết nhỏ, nhưng không hiện diện trong huyết tương.\nSau một liều uống duy nhất 20 mg natri rabeprazole có đánh dấu bằng\nGiới tính:\nĐược điều chỉnh theo chiều cao và trọng lượng cơ thể, sau một liều duy nhất 20 mg rabeprazole, không có sự khác biệt ý nghĩa về các thông số dược động học giữa hai giới tính.\nRối loạn chức năng thận:\nmax\nỞ những bệnh nhân suy thận giai đoạn cuối, ổn định, được thẩm phân máu thường xuyên (độ thanh thải creatinine < 5mL/phút/1,73m\nThời gian bán hủy trung bình của rabeprazole là 0,82 giờ ở người khỏe mạnh, 0,95 giờ ở bệnh nhân đang thẩm phân máu và 3,6 giờ ở bệnh nhân sau thẩm phân. Ở bệnh nhân suy thận cần thẩm phân máu, độ thanh thải của rabeprazole khoảng gấp hai lần của người khỏe mạnh.\nRối loạn chức năng gan:\nmax\nỞ bệnh nhân suy gan nhẹ và trung bình, sau một liều duy nhất 20 mg rabeprazole, AUC tăng lên gấp đôi và thời gian bán hủy của rabeprazole tăng lên 2 đến 3 lần so với người khỏe mạnh. Tuy nhiên, sau khi dùng 20 mg mỗi ngày trong 7 ngày, AUC chỉ tăng 1,5 lần và C\nKhả năng đáp ứng về dược lực học (khả năng kiểm soát pH ở dạ dày) ở hai nhóm tương đương nhau về mặt lâm sàng.\nNgười cao tuổi:\nmax\nSự thải trừ rabeprazole giảm nhẹ ở người cao tuổi. Sau 7 ngày điều trị với 20 mg natri rabeprazole mỗi ngày, AUC tăng lên khoảng gấp đôi, C\nTính đa dạng của CYP2C19:\nmax\nSau 7 ngày dùng rabeprazole với 20 mg mỗi ngày, ở những người có dạng CYP2C19 chuyển hóa chậm, AUC tăng gấp khoảng 1,9 lần và t½ gấp khoảng 1,6 lần so với ở người có dạng chuyển hóa nhanh, trong khi C\nCác dữ liệu an toàn tiền lâm sàng:\nTừ những dữ liệu trên động vật, đối với người, những ảnh hưởng tiền lâm sàng chỉ có thể biểu hiện khi tiếp xúc đủ lâu với liều lượng rất lớn, do vậy những lưu tâm về độ an toàn ở người không đáng kể.\nCác nghiên cứu về tính gây đột biến cho kết quả không rõ ràng. Các thí nghiệm trên dòng tế bào lymphoma của chuột nhắt cho kết quả dương tính, nhưng các thí nghiệm sửa chữa micronucleus in vivo và sửa chữa DNA in vivo và in vitro đều âm tính. Các nghiên cứu về khả năng sinh ung thư cho thấy không có nguy hiểm đặc biệt nào đối với người.",
    "dosage": "Cách dùng Thuốc Gelbra 20mg\nCách dùng\nUống nguyên viên, không nhai hoặc bẻ viên thuốc.\nĐối với những chỉ định dùng thuốc một lần mỗi ngày, nên uống thuốc vào buổi sáng trước khi ăn. Mặc dù thời điểm dùng thuốc cũng như loại thức ăn đều không ảnh hưởng đến hiệu quả của natri rabeprazole, việc dùng thuốc vào buổi sáng như vậy tạo thuận lợi cho sự tuân thủ điều trị.\nLiều dùng\nNgười lớn/người cao tuổi:\nLoét tá tràng hoạt động, loét dạ dày lành tính hoạt động:\nLiều khuyến cáo là 20 mg một lần mỗi ngày vào buổi sáng.\nHầu hết bệnh nhân loét tá tràng hoạt động sẽ lành trong vòng bốn tuần. Tuy nhiên một vài bệnh nhân cần điều trị thêm bốn tuần mới lành hẳn. Hầu hết bệnh nhân loét dạ dày lành tính hoạt động sẽ lành trong vòng sáu tuần. Tuy nhiên, cũng như trên, một vài bệnh nhân cần điều trị thêm sáu tuần mới lành hẳn.\nBệnh trào ngược dạ dày thực quản dạng loét hoặc bào mòn (GERD):\nLiều đường uống đề nghị cho tình trạng này là 20 mg/ngày trong 4-8 tuần.\nLiều 20 mg uống hai lần mỗi ngày thêm 8 tuần nữa khi trị liệu ức chế bơm proton (PPI) không hiệu quả đối với bệnh nhân viêm thực quản trào ngược. Tuy nhiên, liều 20 mg uống hai lần mỗi ngày chỉ nên áp dụng cho bệnh nhân có tổn thương niêm mạc nghiêm trọng.\nĐiều trị duy trì dài hạn bệnh trào ngược dạ dày - thực quản (GERD duy trì):\nTrong điều trị dài hạn, có thể sử dụng liều duy trì là 10-20mg/ngày sử dụng tùy thuộc vào đáp ứng của bệnh nhân.\nĐiều trị trào ngược dạ dày - thực quản trung bình đến nặng (GERD triệu chứng):\n10 mg/ngày đối với những bệnh nhân không viêm thực quản. Nếu triệu chứng không cải thiện sau 4 tuần, bệnh nhân cần được khám kiểm tra thêm.\nKhi các triệu chứng biến mất, có thể dùng thuốc theo yêu cầu với liều 10 mg một lần mỗi ngày lúc cần thiết để kiểm soát triệu chứng sau đó.\nHội chứng Zollinger-Ellison và các tình trạng tăng tiết bệnh lý khác:\nLiều lượng cần thay đổi tùy theo từng bệnh nhận. Khởi đầu với liều natri rabeprazole 60 mg một ngày, sau đó có thể tăng lên đến 100 mg một lần mỗi ngày hay 60 mg hai lần mỗi ngày. Một số bệnh nhân cần được chia liều. Nên tiếp tục dùng thuốc đến khi nào còn cần thiết về mặt lâm sàng. Một số bệnh nhân bị hội chứng Zollinger-Ellison đã được điều trị liên tục đến một năm.\nTiệt trừ H. pylori:\nNhững bệnh nhân bị nhiễm H. pylori nên được điều trị với liệu pháp tiệt trừ. Điều trị phối hợp trong 7 ngày được đề nghị như sau: 20 mg hai lần mỗi ngày + clarithromycin 500 mg hai lần mỗi ngày và amoxicillin 1g hai lần mỗi ngày.\nBệnh nhân suy thận và suy gan:\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận và suy gan.\nXin tham khảo mục Cảnh báo và thận trọng đặc biệt khi sử dụng Gelbra cho bệnh nhân suy gan nặng.\nThanh thiếu niên từ 12 tuổi trở lên:\nLiều khuyên dùng cho thanh thiếu niên từ 12 tuổi trở lên là 20 mg mỗi ngày một lần trong 8 tuần.\nTrẻ em:\nTính an toàn và hiệu quả của rabeprazole trong điều trị GERD ở trẻ em dưới 12 tuổi chưa được thiết lập. Tính an toàn và hiệu quả của rabeprazole cho các chỉ định khác cũng chưa được thiết lập ở bệnh nhân trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay rất hiếm báo cáo về quá liều có chủ định hay ngẫu nhiên. Liều tối đa không vượt quá 60 mg hai lần mỗi ngày, hay 160 mg một lần mỗi ngày.\nNhững tác dụng ghi nhận được nhìn chung rất ít, đại diện cho tác dụng không mong muốn đã biết và có thể hồi phục mà không cần can thiệp y khoa. Chưa có thuốc giải độc đặc hiệu. Natri rabeprazole gắn kết nhiều với protein và do đó không thẩm tách được. Như trong những trường hợp quá liều khác, nên điều trị triệu chứng và áp dụng các biện pháp nâng đỡ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nUống liều bị quên ngay khi có thể. Nếu gần đến thời điểm uống liều tiếp theo, bỏ qua liều đã quên và uống thuốc theo lịch bình thường. Không uống 2 liều vào cùng thời điểm.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gelbra bạn có thể gặp các tác dụng không mong muốn (ADR):\nNói chung Gelbra được dung nạp tốt trong các thử nghiệm lâm sàng ở người lớn và thanh thiếu niên. Những tác dụng không mong muốn thường gặp nhất trong suốt các thử nghiệm lâm sàng có kiểm soát với rabeprazole là nhức đầu, tiêu chảy, đau bụng, suy nhược, đầy hơi, nổi ban và khô miệng. Những tác dụng không mong muốn thường thoáng qua và nhẹ hoặc trung bình, và phù hợp giữa người lớn và thanh thiếu niên.\nNhững tác dụng không mong muốn sau đã được ghi nhận trên các thử nghiệm lâm sàng và những báo cáo sau khi sử dụng rộng rãi trên thị trường.\nTần suất được định nghĩa như sau: Thường gặp (≥ 1/100 đến < 1/10), không thường gặp (≥ 1/1000 đến <1/100), hiếm gặp (≥ 1/10000 đến < 1/1000), rất hiếm gặp (< 1/10000).\nNhiễm trùng và nhiễm ký sinh trùng:\nThường gặp: Nhiễm trùng.\nMáu và rối loạn hệ bạch huyết:\nHiếm gặp: Giảm bạch cầu trung tính, giảm bạch cầu, tiểu cầu, tăng bạch cầu.\nRối loạn hệ thống miễn dịch:\n1,2\nHiếm gặp: Phản ứng quá mẫn\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp: Chứng biếng ăn.\nKhông biết đến: Hạ natri máu, nồng độ magie trong máu thấp\nRối loạn tâm thần:\nThường gặp: Mất ngủ.\nKhông thường gặp: Tình trạng kích động.\nHiếm gặp: Trầm cảm.\nKhông biết đến: Lẫn lộn.\nRối loạn hệ thần kinh:\nThường gặp: Đau đầu, chóng mặt.\nKhông thường gặp: Tình trạng mơ màng.\nRối loạn thị giác:\nHiếm gặp: Thị giác xáo trộn.\nRối loạn mạch máu:\nKhông biết đến: Phù ngoại vi.\nRối loạn hô hấp, lồng ngực và trung thất:\nThường gặp: Ho, viêm mũi, viêm họng.\nKhông thường gặp: Viêm phế quản, viêm xoang.\nRối loạn tiêu hóa:\nThường gặp: Tiêu chảy, nôn, buồn nôn, đau bụng, táo bón, đầy hơi, polyp tuyến đáy vị (nhẹ).\nKhông thường gặp: Khó tiêu, khô miệng, ợ hơi.\nHiếm gặp: Viêm miệng, viêm dạ dày, rối loạn vị giác.\nRối loạn gan mật:\nHiếm gặp: Viêm gan, vàng da, bệnh não gan\nDa và các mô dưới da:\nKhông thường gặp: Phát ban, hồng ban.\nHiếm gặp: Ngứa, đổ mồ hôi, bóng nước toàn thân.\nRất hiếm gặp: Hồng ban đa dạng, hoại tử biểu bì, hội chứng Stevens-Johnson.\nKhông biết đến: Lupus ban đỏ cấp tính.\nCơ xương khớp và rối loạn mô liên kết:\nThường gặp: Đau cơ, đau lưng.\nKhông thường gặp: Đau nhức gân, chuột rút, đau khớp, gãy xương hông, cổ tay hoặc cột sống.\nRối loạn thận và tiết niệu:\nKhông thường gặp: Nhiễm trùng đường tiết niệu.\nHiếm gặp: Viêm thận kẽ.\nHệ sinh dục và các rối loạn về vú:\nKhông biết đến: To vú ở nam giới.\nCác rối loạn chung:\nThường gặp: Suy nhược, cúm.\nKhông thường gặp: Tức ngực, ớn lạnh, sốt.\nNghiên cứu khác:\nKhông thường gặp: Tăng men gan.\nHiếm gặp: Tăng cân nặng.\nBao gồm sưng mặt, hạ huyết áp và khó thở.\nĐỏ da, nổi bóng nước và phản ứng dị ứng thường biến mất sau khi ngưng thuốc.\nĐã ghi nhận báo cáo hiếm gặp về bệnh não gan ở bệnh nhân xơ gan. Trong điều trị những bệnh nhân bị rối loạn chức năng gan nặng, bác sĩ được khuyên thận trọng khi khởi đầu điều trị với rabeprazole (Xem mục Cảnh báo và thận trọng khi dùng thuốc).\nXem mục Cảnh báo và thận trọng khi dùng thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gelbra chống chỉ định trong các trường hợp sau:\nChống chỉ định trong trường hợp mẫn cảm với rabeprazole, các dẫn xuất benzimidazole hoặc bất cứ thành phần nào của thuốc.\nChống chỉ định cho phụ nữ có thai và cho con bú.\nKhông phối hợp với các sản phẩm chứa rilpivirine.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nViệc cải thiện triệu chứng do điều trị bằng natri rabeprazole không loại trừ sự hiện diện của ung thư dạ dày hoặc thực quản, do đó cần phải loại trừ khả năng ác tính trước khi điều trị bằng rabeprazole.\nBệnh nhân điều trị dài hạn (đặc biệt điều trị hơn 1 năm) cần được kiểm tra đều đặn.\nCần thận trọng khi dùng rabeprazole vì có nguy cơ phản ứng quá mẫn chéo với các thuốc ức chế bơm proton khác hoặc các dẫn xuất benzimidazol khi dùng thay thế.\nCần cảnh báo cho bệnh nhân không nên nhai hoặc nghiền nát viên thuốc, nên nuốt toàn bộ cả viên.\nKhông khuyến cáo sử dụng rabeprazole cho trẻ em dưới 12 tuổi vì chưa có kinh nghiệm sử dụng rabeprazole ở nhóm tuổi này.\nĐã có báo cáo hậu mãi về rối loạn tạo máu (như giảm tiểu cầu và bạch cầu trung tính). Trong đa số trường hợp không xác định được nguyên nhân, biến cố đều không phức tạp và hồi phục sau khi ngưng sử dụng rabeprazole.\nTrong một số thử nghiệm lâm sàng và sau khi sử dụng đã có báo cáo bất thường enzym gan. Trong phần lớn các trường hợp không xác định được nguyên nhân, biến cố đều không phức tạp và hồi phục sau khi ngưng sử dụng rabeprazole.\nMột nghiên cứu có kiểm soát trên các người bệnh suy gan từ mức độ trung bình đến nặng so sánh với người khỏe mạnh cùng độ tuổi và giới tính chưa thấy các vấn đề nghiêm trọng liên quan đến độ an toàn của thuốc. Tuy nhiên, do chưa có các dữ liệu lâm sàng về sử dụng rabeprazole để điều trị những người suy gan nặng, cần phải hết sức thận trọng khi chỉ định rabeprazole natri lần đầu cho các người bệnh này.\nKhông được chỉ định kết hợp rabeprazole với atazanavir.\nĐiều trị với các thuốc ức chế bơm proton, kể cả rabeprazole, có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa với Salmonella, Campylobacter và Clostridium difficile.\nNếu sử dụng thuốc ức chế bơm proton liều cao và thời gian dài (trên 1 năm), có thể làm tăng nguy cơ gãy xương hông, cổ tay và cột sống, đặc biệt ở người cao tuổi và các yếu tố khác không được biết đến. Các nghiên cứu khác cho thấy các chất ức chế bơm proton có thể làm tăng nguy cơ gãy xương lên tới 10-40%.\nTrong đó có thể do các yếu tố khác. Bệnh nhân nguy cơ loãng xương nên được chăm sóc và bổ sung đủ lượng vitamin D và calci.\nNguy cơ hạ magnesi máu:\nMức độ hạ magnesi máu nghiêm trọng đã được báo cáo ở bệnh nhân điều trị bằng PPIs như rabeprazole trong ít nhất 3 tháng, và hầu hết ở bệnh nhân điều trị trong vòng 1 năm. Các biểu hiện nghiêm trọng của hạ magnesi máu là mệt mỏi, đau thắt lưng, co giật, chóng mặt và loạn nhịp tim có thể xuất hiện âm thầm hoặc bị bỏ qua. Hạ magnesi máu thường giảm mất sau khi bù lượng magnesi hoặc ngưng PPIs.\nĐối với những bệnh nhân dự định điều trị kéo dài hoặc sử dụng chung PPIs với digoxin hoặc các thuốc có thể gây hạ magie máu (ví dụ: Thuốc lợi tiểu), nên cân nhắc đo nồng độ magie trước khi bắt đầu điều trị PPI và đo định kì trong quá trình điều trị.\nSử dụng kết hợp Rabeprazole với Methotrexate:\nTài liệu cho thấy việc sử dụng đồng thời rabeprazole và methotrexate (chủ yếu ở liều cao) có thể là tăng và kéo dài lượng methotrexate huyết thanh và/hoặc chất chuyển hóa của nó, có thể dẫn tới độc tính methotrexate. Trong điều trị bằng methotrexate liều cao, có thể cân nhắc dừng PPI tạm thời.\nẢnh hưởng đến sự hấp thụ vitamin B12:\nRabeprazole natri, giống như các thuốc kháng acid, có thể làm giảm sự hấp thu của viatamin B12 (cyanocobalamin) do hypo- hoặc a- chlorhydria. Nên xem xét ở bệnh nhân kém hấp thu hoặc có nguy cơ giảm hấp thu vitamin B12 trong việc điều trị dài hạn hoặc các triệu chứng lâm sàng được quan sát thấy.\nViêm thận kẽ:\nĐã quan sát thấy viêm thận kẽ ở bệnh nhân sử dụng PPI bao gồm rabeprazole.\nViêm thận kẽ cấp tính có thể xảy ra bất kỳ lúc nào trong quá trình điều trị với PPI và thường góp phần vào phản ứng quá mẫn tự phát. Dừng sử dụng rabeprazole nếu có viêm thận kẽ tiến triển.\nTương tác với warfarin:\nChưa nghiên cứu đầy đủ về tương tác giữa rabeprazole với warfarin trên bệnh nhân. Đã có báo cáo về tăng INR và thời gian prothrombin ở bệnh nhân sử dụng đồng thời một thuốc ức chế bơm proton với warfarin. Tăng INR và thời gian prothrombin có thể dẫn đến chảy máu bất thường và thậm chí tử vong. Có thể cần theo dõi INR và thời gian prothrombin ở bệnh nhân điều trị đồng thời với rabeprazole và warfarin.\nBệnh lupus ban đỏ bán cấp trên da (SCLE):\nCác thuốc ức chế bơm proton liên quan đến các trường hợp SCLE. Nếu có tổn thương xuất hiện, đặc biệt ở vùng da tiếp xúc với ánh nắng mặt trời và đi kèm theo đau khớp, bệnh nhân cần nhanh chóng đi khám và nhân viên y tế nên cân nhắc việc ngừng sử dụng với thuốc ức chế bơm proton có thể tăng nguy cơ SCLE khi điều trị với các thuốc ức chế bơm proton khác.\nẢnh hưởng đến các xét nghiệm cận lâm sàng:\nTăng nồng độ Chromogranin A (CgA) có thể ảnh hưởng đến việc chuẩn đoán các khối u thần kinh nội tiết. Để tránh sự ảnh hưởng này, nên ngưng điều trị bằng rabeprazole ít nhất 5 ngày trước xét nghiệm CgA (xem phần Dược lực học). Nếu nồng độ CgA và gastrin không trở về khoảng tham chiếu sau xét nghiệm đầu tiên, nên xét nghiệm lại sau khi dừng điều trị với các thuốc ức chế bơm proton 14 ngày.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDựa trên các đặc điểm dược lý các ADR, có khả năng rabeprazole ảnh hưởng đến khả năng lái xe hoặc điều khiển máy móc. Do buồn ngủ ảnh hưởng đến sự nhạy bén, khuyến cáo khi dùng rabeprazole không được lái xe hoặc điều khiển máy móc phức tạp.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChưa có dữ liệu về sự an toàn của rabeprazole trong thời kỳ mang thai.\nNhững nghiên cứu về khả năng sinh sản trên chuột và thỏ không thấy khả năng sinh sản bị suy giảm hoặc tổn hại thai nhi do dùng rabeprazole natri, mặc dù có giảm sự trao đổi chất giữa nhau thai và thai ở chuột.\nRabeprazole natri chống chỉ định cho phụ nữ mang thai.\nThời kỳ cho con bú:\nHiện chưa được rõ rabeprazole có bài tiết qua sữa mẹ hay không và chưa có nghiên cứu trên phụ nữ cho con bú. Tuy nhiên, rabeprazole natri có bài tiết trong sữa của chuột. Do đó, rabeprazole natri không sử dụng trong quá trình cho con bú.\nTương tác thuốc\nRabeprazole gây ra sự ức chế tiết acid dạ dày kéo dài. Sự tương tác với các hợp chất hấp thụ phụ thuộc vào pH có thể xảy ra. Dùng đồng thời với ketoconazole hoặc itraconazole có thể giảm đáng kể nồng độ thuốc kháng nấm trong huyết tương. Vì vậy, nếu dùng kết hợp, phải giám sát để điều chỉnh liều ketoconazole hoặc itraconazole.\nTrong các thử nghiệm lâm sàng, thuốc kháng acid được dùng đồng thời với rabeprazole natri và trong nghiên cứu tương tác giữa các thuốc, không có tương tác với các chất kháng acid dạng lỏng.\nDùng đồng thời atazanavir 300mg/ritonavir 100mg cùng với rabeprazole natri liều duy nhất 40mg/ngày hoặc atazanavir 400mg với lansoprazol liều duy nhất 60mg/ngày trên người tình nguyện khỏe mạnh cho thấy giảm nồng độ atazanavir.\nSự hấp thu atazanavir phụ thuộc vào pH. Mặc dù chưa được nghiên cứu, người ta cho rằng hiện tượng trên cũng xảy ra với các thuốc ức chế bơm proton khác.\nVì vậy không chỉ định sử dụng rabeprazole đồng thời với các thuốc ức chế bơm proton.\nRabeprazole có thể làm giảm nồng độ rilpivirin vì vậy chống chỉ định phối hợp rabeprazole với các chế phẩm chứa rilpivirin.\nMethotrexate:\nBáo cáo, nghiên cứu về dược động học quần thể đã được công bố, các phân tích hồi cứu cho thấy dùng đồng thời PPIs và methotrexate liều cao có thể làm tăng và kéo dài nồng độ methotrexate huyết thanh và/hoặc làm chuyển hóa hydroxymethotrexate. Tuy nhiên, không có nghiên cứu tương tác thuốc giữa methotrexate và PPIs được tiến hành.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}