{
    "describe": "Thương hiệu:\nHadiphar\nThuốc giảm đau TK3 300mg Hadiphar giúp giảm đau, hạ sốt (10 vỉ x 10 viên)\n850đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nPhenylephrine\nCafein\n,\nChỉ định\nViêm mũi\nViêm xoang\nSốt\nCảm lạnh\nNhức đầu\nNghẹt mũi\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Cơn hen phế quản, Đái tháo đường (Tiểu đường), Thiếu máu, Suy tim, Cao huyết áp, Cơn đau thắt ngực, Cường giáp\nNhà sản xuất\nCÔNG TY CP DƯỢC HÀ TĨNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGiảm Đau Tk3 do công ty CP Dược Hà Tĩnh sản xuất. Giảm Đau Tk3 có thành phần chính là paracetamol, phenylephrin HCl, cafein. Đây là thuốc được dùng để điều trị triệu chứng trong các trường hợp: Cảm sốt, đau đầu, đau nửa đầu, đau răng, đau họng, đau sau nhổ răng, đau bụng kinh, đau cơ xương, đau do viêm khớp, đau dây thần kinh, hạ sốt trong viêm nhiễm.\nThuốc có dạng viên nang cứng, nắp nang màu tím, thân nang trong suốt, bên trong chứa các hạt pellet màu trắng, tím.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc giảm đau TK3 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n300mg\nPhenylephrine\n5mg\nCafein\n25mg",
    "usage": "Công dụng của Thuốc giảm đau TK3 300mg\nChỉ định\nThuốc Giảm Đau Tk3 được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng trong các trường hợp: Cảm sốt, đau đầu, đau nửa đầu, đau răng, đau họng, đau sau nhổ răng, đau bụng kinh, đau cơ xương, đau do viêm khớp, đau dây thần kinh, hạ sốt trong viêm nhiễm.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc giảm đau TK3 300mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn (kể cả người cao tuổi) và trẻ em từ 12 tuổi trở lên\nNên dùng 2 viên mỗi lần. Khoảng cách liều tối thiểu: 4 giờ. Liều tối đa hàng ngày: 12 viên trong 24 giờ.\nThời gian tối đa dùng thuốc không có tư vấn của bác sĩ: 7 ngày.\nTrẻ em dưới 12 tuổi\nKhông khuyến nghị dùng thuốc này.\nKhông dùng quá liều chỉ định. Không dùng với các thuốc khác có chứa paracetamol, các thuốc chống xung huyết, các thuốc chống cảm cúm khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ, 7,5 - 10g mỗi ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn, và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc. Methemoglobin - máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng nhiễm độc cấp tính dẫn chất p - aminophenol, một lượng nhỏ sulfhemoglobin cũng có thể được sản sinh. Trẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nKhi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động, và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương, sững sờ, hạ thân nhiệt, mệt lả, thở nhanh - nông, mạch nhanh - yếu - không đều, huyết áp thấp, suy tuần hoàn. Trụy mạch do giảm oxy huyết tương đối và do tác dụng ức chế trung tâm, tác dụng này chỉ xảy ra với liều rất lớn. Sốc có thể xảy ra nếu giãn mạch nhiều. Cơn co giật nghẹt thở gây tử vong có thể xảy ra. Thường hôn mê xảy ra trước khi chết đột ngột hoặc sau vài ngày hôn mê.\nDấu hiệu lâm sàng thương tổn gan trở nên rõ rệt trong vòng 2 đến 4 ngày sau khi uống liều độc. Aminotransferase huyết tương tăng (đôi khi tăng rất cao) và nồng độ bilirubin trong huyết tương cũng có thể tăng. Thêm nữa, khi thương tổn gan lan rộng, thời gian prothrombin kéo dài. Có thể 10% người bệnh bị ngộ độc không được điều trị đặc hiệu đã có thương tổn gan nghiêm trọng, trong số đó 10% đến 20% cuối cùng chết vì suy gan. Suy thận cấp cũng xảy ra ở một số người bệnh. Sinh thiết gan phát hiện hoại tử trung tâm tiểu thùy trừ vùng quanh tĩnh mạch cửa. Ở những trường hợp không tử vong, thương tổn gan phục hồi sau nhiều tuần hoặc nhiều tháng.\nPhenylephrin HCl: Dùng quá liều làm tăng huyết áp, đau đầu, cơn co giật, xuất huyết não, đánh trống ngực, ngoại tâm thu, dị cảm, nhịp tim chậm thường xảy ra sớm.\nXử trí\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng. Khi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan.\nN-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol. Ðiều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70mg/kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp.\nTác dụng không mong muốn của N - acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, ỉa chảy, và phản ứng kiểu phản vệ.\nNếu không có N - acetylcystein, có thể dùng methionin (xem chuyên luận Methionin). Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nTăng huyết áp có thể khắc phục bằng cách dùng thuốc chẹn α-adrenergic như phentolanim 5 – 10mg tiêm tĩnh mạch. Cần chú ý đến điều trị triệu chứng và hỗ trợ chăm sóc y tế.\nLàm gì khi quên 1 liều?\nKhông thay đổi liều dùng cho lần tiếp theo, tiếp tục dùng thuốc cho hết đợt điều trị.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Giảm Đau Tk3 , bạn có thể gặp các tác dụng không mong muốn (ADR).\nParacetamol\nRất hiếm (< 1/10000)\nRối loạn máu và hệ bạch huyết: Giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng quá mẫn. Phản ứng dị ứng da như ban đỏ, phù mạch, hội chứng Stevens - Johnson.\nRối loạn hệ hô hấp, ngực và trung thất: Co thắt phế quản ở các bệnh nhân nhạy cảm với aspirin và các NSAID khác.\nRối loạn gan mật: Bất thường gan.\nCafein\nKhông xác định được tần suất\nHệ thần kinh trung ương: Bồn chồn, chóng mặt. Khi dùng liều khuyến nghị paracetamol - cafein cùng với chế độ ăn uống có nhiều cafein, có thể gặp các tác dụng phụ do quá liều cafein như mất ngủ, thao thức, lo lắng, cáu kỉnh, đau đầu, rối loạn tiêu hóa, hồi hộp.\nPhenylephrin\nCác rối loạn tâm thần: Bồn chồn.\nCác rối loạn trên hệ thần kinh: Đau đầu, chóng mặt, mất ngủ.\nCác rối loạn trên tim: Tăng huyết áp.\nCác rối loạn trên đường tiêu hóa: Buồn nôn, nôn.\nRối loạn về mắt: Giãn đồng tử, glaucoma góc đóng cấp tính, thường hay xảy ra ở những bệnh nhân có tiền sử bị glaucoma góc đóng.\nCác rối loạn trên tim: Nhịp tim nhanh, hồi hộp.\nCác rối loạn da và dưới da: Phản ứng dị ứng (như phát ban, mày đay, viêm da dị ứng).\nCác rối loạn thận và đường tiết niệu: Bí tiểu. Thường hay xảy ra ở những bệnh nhân bị đường tiểu tắc nghẽn như bệnh nhân phì đại tuyến tiền.\nHướng dẫn cách xử trí ADR\nTham vấn bác sĩ, dược sĩ nếu gặp phải tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Giảm Đau Tk3 chống chỉ định trong các trường hợp sau:\nKhông dùng thuốc cho bệnh nhân có tiền sử quá mẫn với paracetamol, phenylephrin HCl, cafein hay bất cứ thành phần nào của thuốc.\nSử dụng đồng thời các chất kích thích thần kinh giao cảm chống sung huyết.\nU tuyến thượng thận.\nGlocom góc đóng.\nSuy thận hoặc suy thận nặng, cao huyết áp, cường giáp, tiểu đường và bệnh tim.\nBệnh nhân dùng thuốc chống trầm cảm ba vòng, thuốc chẹn beta và những người đang dùng hoặc đã dùng trong vòng hai tuần chất ức chế monoamine oxidase.\nThận trọng khi sử dụng\nParacetamol tương đối không độc với liều điều trị và khi dùng dưới sự hướng dẫn của thầy thuốc. Tuy nhiên, dùng quá liều paracetamol là nguyên nhân chính gây suy gan cấp. Dùng nhiều chế phẩm chứa paracetamol (acetaminophen) đồng thời có thể dẫn đến hậu quả có hại (như quá liều paracetamol).\nPhản ứng da nghiêm trọng, có khả năng gây tử vong bao gồm hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (TBN), hội chứng ngoại ban mụn mủ toàn thân (AGEP: Acute generalized exanthematous), hội chứng Lyell tuy hiếm nhưng đã xảy ra với paracetamol, thường không phụ thuộc vào tác dụng của các thuốc khác. Tuy các thuốc giảm đau và hạ sốt khác (như NSAID) có thể gây các phản ứng tương tự. Người bệnh cần phải ngừng dùng paracetamol và đi khám thầy thuốc ngay khi thấy phát ban hoặc các biểu hiện khác ở da hoặc các phản ứng mẫn cảm trong khi điều trị. Người bệnh có tiền sử có các phản ứng như vậy không nên dùng các chế phẩm chứa paracetamol.\nĐôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu phản vệ có thế ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu. và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminnophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nPhải thận trọng khi dùng paracetamol cho người bị suy gan, suy thận, người nghiện rượu, suy dinh dưỡng mạn tính hoặc bị mất nước. Tránh dùng liều cao, dùng kéo dài. Phải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù nồng độ cao ở mức nguy hiểm của methemoglobin trong máu. Uống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nCần thận trọng khi dùng thuốc cho người cao tuổi, người bị bệnh cường giáp, nhịp tim chậm, blốc tim một phần, bệnh cơ tim xơ cứng động mạch nặng, đái tháo đường tuýp 1. Người bệnh bị hen khí phế quản, tắc ruột cường giáp trạng, phì đại lành tính tuyến tiền liệt.\nTránh dùng quá nhiều cafein trong khi đang dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân bị chóng mặt do dùng thuốc, không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông khuyến nghị dùng thuốc này.\nParacetamol: Các nghiên cứu vẫn chưa xác định nguy cơ nào đối với thai kỳ hoặc sự phát triển phôi thai.\nCafein: Không khuyến nghị dùng thuốc này.\nPhenylephrin: Chưa có dữ liệu.\nThời kỳ cho con bú\nNếu không có chỉ định của bác sĩ thì không nên dùng thuốc này trong thời gian đang cho con bú.\nParacetamol: Các nghiên cứu trên người ở liều dùng khuyến nghị không xác định được bất cứ nguy cơ nào đối với phụ nữ cho con bú hoặc trẻ bú mẹ.\nCafein trong sữa mẹ có thể có tác dụng kích thích đối với trẻ bú mẹ nhưng vẫn chưa quan sát thấy độc tính đáng kể.\nPhenylephrin: Có thể bài tiết vào sữa mẹ.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Cần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt. Uống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc cho gan của paracetamol.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan. Ngoài ra, dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác của tương tác này. Nguy cơ paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng trong khi đang dùng thuốc chống co giật hoặc isoniazid. Thường không cần giảm liều ở người bệnh dùng đồng thời liều điều trị paracetamol và thuốc chống co giật. Tuy vậy, người bệnh phải hạn chế tự dùng paracetamol khi đang dùng thuốc chống co giật hoặc isoniazid.\nPhentolamin và các thuốc chẹn α-adrenergic: Tác dụng tăng huyết áp của phenylephrin sẽ giảm, nếu trước đó, đã dùng thuốc chẹn α-adrenergic như phentolamin mesylat. Phentolamin có thế được dùng để điều trị tăng huyết áp do dùng quá liều phenylephrin.\nPropranolol và thuốc chẹn β -adrenergic: Tác dụng kích thích tim của phenylephrin hydroclorid sẽ bị ức chế bằng cách dùng từ trước thuốc chẹn β-adrenergic như propranolol. Propranolol có thế được dùng để điều trị loạn nhịp tim do dùng phenylephrin.\nThuốc trợ sinh (oxytocin): Khi phối hợp phenylephrin hydroclorid (một thuốc gây tăng huyết áp) với thuốc trợ đẻ, tác dụng tăng huyết áp sẽ tăng lên.\nPhenylephrin hydroclorid không được dùng phối hợp với epinephrin hoặc thuốc cường giao cảm khác, vì nhịp tim nhanh và loạn nhịp tim có thể xảy ra.\nThuốc mê: Phối hợp phenylephrin hydroclorid với thuốc mê là hydrocarbon halogen hóa (ví dụ cyclopropan) làm tăng kích thích tim và có thể gây loạn nhịp tim.\nKhông được dùng phenylephrin hydroclorid uống phối hợp với thuốc ức chế MAO. Thuốc chống trầm cảm ba vòng (như imipramin) hoặc guanethidin cũng làm tăng tác dụng tăng huyết áp của phenylephrin. Atropin sulfat và các thuốc liệt thể mi khác khi phối hợp với phenylephrin sẽ phong bế tác dụng chậm nhịp tim phản xạ, làm tăng tác dụng tăng huyết áp và giãn đồng tử của phenylephrin. Alcaloid nấm cựa gà dạng tiềm (như ergonovin maleat) khi phối hợp với phenylephrin sẽ làm tăng huyết áp rất mạnh.\nDigitalis phối hợp với phenylephrin làm tăng mức độ nhạy cảm của cơ tim do phenylephrin.\nFurosemid hoặc các thuốc lợi tiểu khác làm giảm đáp ứng tăng huyết áp do phenylephrin.\nPilocarpin là thuốc co đồng tử, có tác dụng đối kháng với tác dụng giãn đồng tử của phenylephrin. Sau khi dùng phenylephrin làm giãn đồng tử để chẩn đoán mắt xong, có thể dùng pilocarpin để mắt phục hồi được nhanh hơn.\nVới guanethidin: Dùng phenylephrin cho người bệnh đã có một thời gian dài uống guanethidin, đáp ứng giãn đồng tử của phenylephrin tăng lên nhiều và huyết áp cũng tăng lên rất mạnh.\nVới levodopa: Tác dụng giãn đồng tử của phenylephrin giảm nhiều ở người bệnh dùng levodopa.\nKhông dùng cùng với bromocriptin vì tai biến co mạch và tăng huyết áp.\nNên tránh uống quá nhiều cafein (ví dụ: Cà phê, trà và một số đồ hộp) trong khi dùng sản phẩm này.\nCần hỏi ý kiến bác sĩ, dược sĩ trước khi dùng viên nang giảm đau TK3 với các thuốc sau:\nThuốc ức chế monoaminase oxidase (Bao gồm cả moclobemide): Các tương tác gây tăng huyết áp xảy ra giữa các amin kích thích thần kinh giao cảm như phenylephrin và monoamin. Thuốc ức chế oxidase (xem Chống chỉ định).\nAmin kích thích thần kinh giao cảm: Việc sử dụng đồng thời phenylephrin với các amin kích thích thần kinh giao cảm khác có thể làm tăng nguy cơ các tác dụng phụ tim mạch.\nChẹn beta và các thuốc chống tăng huyết áp khác (bao gồm debrisoquin, guanethidin, reserpin, methyldopa): Phenylephrin có thể làm giảm hiệu quả của thuốc ức chế beta và các thuốc chống cao huyết áp. Nguy cơ cao huyết áp và các tác dụng phụ tim mạch khác có thể tăng lên.\nThuốc chống trầm cảm ba vòng (ví dụ amitriptylin): Có thể làm tăng nguy cơ tác dụng phụ tim mạch.\nDigoxin và glycosid tim: Việc sử dụng đồng thời phenylephrin với digoxin hoặc glycosid tim có thể làm nhịp tim đập không đều hoặc đau tim.\nAlcaloid cựa lúa mạch: (Ergotamin và methylsergid) Làm tăng nguy cơ ngộ độc ergotin.\nWarfarin và các coumarin khác: Tác dụng chống đông máu của warfarin và các coumarin khác có thể được tăng cường bằng cách sử dụng paracetamol thường xuyên kéo dài hàng ngày với nguy cơ chảy máu cao, liều lượng thường xuyên không có hiệu quả đáng kể.",
    "preservation": "Bảo quản\no\nBảo quản ở nơi khô mát, nhiệt độ dưới 30"
}