{
    "describe": "Thương hiệu:\nAbbott\nBột Glotadol 250 Abbott hỗ trợ hạ sốt và giảm đau (20 gói x 2.5g)\n48.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-22459-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 20 gói\nThành phần\nParacetamol\nChỉ định\nSốt\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nMọc răng\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nCông ty TNHH Abbott Healthcare Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGói thuốc Glotadol 250mg chứa thành phần chính là Paracetamol, được sản xuất bởi Công ty Cổ phần Dược phẩm Glomed. Bột pha hỗn dịch uống Glotadol có công dụng giúp hạ sốt và giảm các cơn đau do cảm cúm hay cảm lạnh thông thường, đau đầu, đau họng, mọc răng, tiêm ngừa, cắt amiđan.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Bột Glotadol 250\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nParacetamol\n250mg",
    "usage": "Công dụng của Bột Glotadol 250\nChỉ định\nBột pha hỗn dịch uống Glotadol có dùng hạ sốt và giảm các cơn đau do cảm cúm hay cảm lạnh thông thường, đau đầu, đau họng, mọc răng, tiêm ngừa, cắt amiđan.\nDược lực học\nParacetamol, một dẫn xuất para-aminophenol, có tác dụng hạ sốt và giảm đau. Thuốc không có hiệu quả điều trị viêm. Paracetamol làm giảm đau bằng cách làm tăng ngưỡng đau và hạ nhiệt thông qua tác động trên trung tâm điều nhiệt ở vùng dưới đồi, không gây kích ứng dạ dày.\nParacetamol thường là thuốc giảm đau hoặc hạ sốt được lựa chọn, đặc biệt ở người già và ở bệnh nhân không được chỉ định.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Bột Glotadol 250\nCách dùng\nCho lượng bột thuốc tương ứng với liều dùng vào 5 ml nước, khuấy đều trước khi uống.\nLiều dùng\nTrẻ nhỏ 1-3 tháng tuổi: Dùng một liều đơn 20 mg/kg, sau đó uống liều 15-20 mg/kg cách mỗi 6-8 giờ nếu cần, liều tối đa 60 mg/kg/ngày.\nTrẻ lớn hơn: Uống liều 20 mg/kg cách mỗi 6-8 giờ, liều tối đa 90 mg/kg/ngày trong 48 giờ hoặc lâu hơn nếu cần thiết, sau đó dùng liều 15 mg/kg mỗi 6 giờ.\nLàm gì khi quá liều?\nTriệu chứng: Buồn nôn, nôn, đau bụng và xanh xao thường xuất hiện trong giờ đầu.\nQuá liều từ 10 g trở lên (150 mg/kg cân nặng ở trẻ em) có thể gây hủy hoại tế bào gan, dẫn đến hoại tử gan hoàn toàn và không hồi phục; toan chuyển hóa và bệnh não có thể dẫn đến hôn mê và chết.\nNgoài ra, nồng độ aminotransferase và bilirubin huyết tương tăng, thời gian prothrombin kéo dài, có thể xuất hiện sau 12-48 giờ.\nXử trí: Rửa dạ dày hoặc cho uống than hoạt để loại trừ ngay thuốc đã uống. Tiêm tĩnh mạch hoặc cho uống N-acetylcystein, thuốc giải độc đặc hiệu của paracetamol, hiệu quả nhất là trước giờ thứ 10 sau khi dùng quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ thường nhẹ và có thể hồi phục sau khi ngưng dùng thuốc.\nÍt gặp: 1/1000 < ADR < 1/100\nTrên da: Nổi mẫn, ban đỏ hay mày đay.\nDạ dày- ruột: Buồn nôn, nôn.\nHuyết học: Giảm bạch cầu trung tính, giảm bạch cầu, giảm toàn thể huyết cầu, thiếu máu.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp: ADR <1/1000\nPhản ứng quá mẫn.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu: Xuất hiện dấu hiệu mới bất thường, các triệu chứng không cải thiện sau 7 ngày hoặc có sốt kèm theo.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nGlotadol 250mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc.\nBệnh nhân thiếu hụt glucose-6-phosphat dehydrogenase.\nBệnh viêm gan tiến triển nặng, suy gan nặng.\nBệnh nhân nhiều lần thiếu máu.\nThận trọng khi sử dụng\nKhông dùng với các thuốc khác có chứa paracetamol.\nParacetamol tương đối không độc ở liều điều trị.\nĐôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu phản vệ có thể ít khi xảy ra.\nGiảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p - aminophenol, đặc biệt khi dùng kéo dài các liều lớn.\nGiảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nKhông được dùng paracetamol để điều trị giảm đau quá 10 ngày ở người lớn hoặc quá 5 ngày ở trẻ em nếu không có chỉ định của bác sĩ.\nThận trọng khi sử dụng trên bệnh nhân có chức năng gan hoặc thận bị suy yếu.\nThận trọng đối với những bệnh nhân có tiền sử thiếu máu.\nNên tránh hoặc hạn chế uống rượu khi dùng thuốc vì rượu có thể làm tăng độc tính của paracetamol trên gan.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng bất lợi đến khả năng lái xe và sử dụng máy móc.\nPhụ nữ có thai và cho con bú\nSử dụng trên phụ nữ có thai: Chưa xác định được tính an toàn của paracetamol dùng trong thời kỳ mang thai liên quan đến tác dụng không mong muốn có thể có đối với sự phát triển thai nhi. Do đó, chỉ nên dùng paracetamol ở người mang thai khi thật cần thiết.\nSử dụng trên phụ nữ cho con bú: Không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ khi người mẹ đang dùng paracetamol, và do vậy paracetamol thường được xem là thích hợp dùng trong thời gian cho con bú.\nTương tác thuốc\nUống dài ngày với liều cao paracetamol có thể làm tăng tác dụng của thuốc chống đông máu như coumarin hay dẫn xuất\nDùng đồng thời paracetamol và phenothiazin có thể gây hạ sốt nghiêm trọng.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc tính của paracetamol trên gan.\nNguy cơ gây độc tính của paracetamol trên gan tăng khi dùng paracetamol liều cao và kéo dài trong khi đang dùng các thuốc gây cảm ứng enzym ở microsom thể gan như isoniazid hoặc thuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin).\nThải trừ của paracetamol có thể bị ảnh hưởng và nồng độ paracetamol trong huyết tương có thể thay đổi khi dùng chung với probenecid.\nColestyramin làm giảm hấp thu paracetamol nếu được dùng trong vòng 1 giờ trước hoặc sau khi uống paracetamol.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}