{
    "describe": "Thương hiệu:\nAbbott\nThuốc Glotadol Flu Glomed hỗ trợ hạ sốt và long đàm (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nDextromethorphan hydrobromid\nPhenylephrine\nGuaifenesin\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM GLOMED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nđau họng\nThuốc Glotadol Flu là sản phẩm của Công ty Cổ phần Dược phẩm Glomed, thành phần chính Paracetamol, Guaifenesin, Phenylephrin hydroclorid, Dextromethorphan hydrobromid. Đây là thuốc có tác dụng làm giảm các triệu chứng trong cảm lạnh và cảm cúm như: Sốt, ho, các cơn đau nhức nhẹ, nhức đầu,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glotadol Flu\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nDextromethorphan hydrobromid\n15mg\nPhenylephrine\n10mg\nGuaifenesin\n200mg",
    "usage": "Công dụng của Thuốc Glotadol Flu\nChỉ định\nThuốc Glotadol Flu được chỉ định dùng trong các trường hợp sau:\nSốt\nnhức đầu\nLàm giảm các triệu chứng trong cảm lạnh và cảm cúm như:\nLàm loãng đờm và dịch tiết đường hô hấp, giúp dễ khạc đàm.\nDược lực học\nGlotadol Flu là một thuốc chứa nhiều thành phần có tác dụng làm giảm nhanh chóng các triệu chứng trong cảm lạnh và cảm cúm.\n.\nParacetamol làm giảm đau bằng cách làm tăng ngưỡng đau và hạ nhiệt thông qua tác động trên trung tâm điều nhiệt ở vùng dưới đồi mà không gây kích ứng dạ dày. Guaifenesin thúc đẩy loại bỏ chất nhầy đường hô hấp do làm long đờm, guaifenesin cũng làm trơn đường hô hấp bị kích thích. Phenylephrin làm giảm nhanh tình trạng sung huyết mũi với hiệu quả kéo dài. Dextromethorphan là thuốc giảm ho trong trường hợp ho không có đờm, tác dụng lên trung tâm ho ở hành não\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Glotadol Flu\nCách dùng\nThuốc dùng đường uống.\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và trẻ em 12 tuổi trở lên: Uống 1 viên/lần, cách mỗi 6 giờ, không quá 6 viên/ngày.\nTrẻ em từ 6 đến 11 tuổi: Uống 1/2 viên/lần, cách mỗi 6 giờ, không quá 3 viên/ngày.\nTrẻ em dưới 6 tuổi: Không khuyến cáo dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo paracetamol\nTriệu chứng:\nđau bụng\nBuồn nôn, nôn,\nNgoài ra, nồng độ aminotransferase và bilirubin huyết tương tăng, thời gian prothrombin kéo dài, có thể xuất hiện sau 12 - 48 giờ.\nXử trí:\nRửa dạ dày hoặc cho uống than hoạt để loại trừ ngay thuốc đã uống. Tiêm tĩnh mạch hoặc cho uống N-acetylcystein, thuốc giải độc đặc hiệu của paracetamol, hiệu quả nhất là trước giờ thứ 10 sau khi dùng quá liều.\nDo phenylephrin\nTriệu chứng:\nCác triệu chứng quá liều do phenylephrin bao gồm mệt mỏi quá mức, đổ mồ hôi, chóng mặt, nhịp tim chậm, tăng huyết áp nghiêm trọng và hôn mê.\nXử trí:\nTrước hết dùng các biện pháp điều trị hỗ trợ. Có thể dùng các chất gây giãn mạch tác động nhanh như glyceryl trinitrat trong trường hợp tăng huyết áp nghiêm trọng.\nDo loratadin\nTriệu chứng:\nBuồn ngủ, tim đập nhanh và nhức đầu.\nXử trí:\nĐiều trị triệu chứng và điều trị hỗ trợ. Trong trường hợp ngộ độc cấp, nên làm rỗng dạ dày bằng cách gây nôn hoặc rửa dạ dày.\nDo dextromethorphan\nTriệu chứng:\nBuồn nôn, nôn, buồn ngủ, nhìn mờ, ảo giác, mất điều hòa, suy hô hấp, co giật.\nXử trí:\nChuyển ngay bệnh nhân đến bệnh viện gần nhất. Điều trị hỗ trợ. Tiêm tĩnh mạch nhanh naloxon để giải độc dextromethorphan.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glotadol Flu, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ do paracetamol thường nhẹ và có thể hồi phục sau khi ngưng dùng thuốc. Hiếm khi nổi mẩn, ban đỏ hay mày đay. Các tác dụng ngoại ý do phenylephrin gây ra bao gồm giảm thị lực, rối loạn tiêu hóa, bồn chồn, lo lắng, hồi hộp, khó chịu ở bụng và ngực, khó chịu thượng vị, run, khó thở, xanh xao, tăng huyết áp kèm theo đau đầu và nôn.\nchóng mặt\nGuaifenesin gây khó chịu dạ dày - ruột, buồn nôn, nôn,\nDextromethorphan thường gây mệt mỏi, chóng mặt, nhịp tim nhanh, buồn nôn, đỏ bừng. Thỉnh thoảng nổi mày đay và buồn ngủ nhẹ. Ức chế thần kinh trung ương và suy hô hấp có thể xảy ra trong trường hợp quá liều.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu xuất hiện dấu hiệu mới bất thường, sưng phù hay phát ban, cảm thấy hồi hộp, chóng mặt và mất ngủ, các triệu chứng không cải thiện sau 7 ngày hoặc có sốt kèm theo.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glotadol Flu chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc, trẻ em dưới 6 tuổi\nSuy gan hay suy thận năng, thiêu glucose - 6 - phosphat dehydrogenase.\nTăng huyết áp, cương giáp, bệnh tiểu đường, bệnh tim hoặc dùng thuộc chông trăm căm ba vòng hoặc thuốc chẹn beta và những bệnh nhân đang dùng hoặc đã sử dụng thuốc ức chê monoamin oxidase trong vòng hai tuầntrước đó.\nU tùy thượng thận.\nGlaucoma góc đóng.\nHo mạn tính kéo dài do hút thuốc, do hen, viêm phế quản mạn hay khi phê thùng, họ nhiều đàm.\nKhông sử dụng đồng thời với thuốc giống giao cảm có tác dụng chống sung huyết.\nThận trọng khi sử dụng\nParacetamol nên được dùng thận trọng trên người nghiện rượu, bệnh nhân có chức năng gan hoặc thận bị suy yếu. Không uống rượu trong thời gian dùng thuốc.\nbệnh tuyến giáp\nNên thận trọng khi dùng phenylephrin trên người có bệnh tim mạch, tăng huyết áp, glaucom góc hẹp,\nKhông tự ý dùng Guaifenesin quá 7 ngày mà không tham khảo ý kiến của bác sĩ. Guaifenesin được coi là không an toàn khi sử dụng cho bệnh nhân bị rối loạn chuyển hóa porphyrin do thuốc gây rối loạn chuyển hóa porphyrin trên động vật thí nghiệm.\nTránh uống rượu trong suốt thời gian điều trị với dextromethorphan. Lạm dụng dextromethorphan có thể xảy ra khi dùng thuốc với liều cao và kéo dài.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Jonhson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nDextromethorphan và Guaifenesin có thể gây chóng mặt và buồn ngủ nhẹ, do đó nên thận trọng khi đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nphụ nữ mang thai\nChưa xác định được tính an toàn của paracetamol dùng khi thai nghén liên quan đến tác dụng không mong muốn có thể có đối với thai nhi. Do vậy, chỉ nên dùng thuốc này cho\nThời kỳ cho con bú\nKhông thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ khi người mẹ dùng paracetamol, và vì thế thuốc có thể dùng được trong thời gian cho con bú.\nTương tác thuốc\nParacetamol\nUống dài ngày với liều cao paracetamol có thể làm tăng tác dụng của thuốc chống đông máu như coumarin hay dẫn xuất indandion.\nDùng đồng thời paracetamol và phenothiazin có thể gây hạ sốt nghiêm trọng.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc tính của paracetamol trên gan.\nNguy cơ gây độc tính của paracetamol trên gan tăng khi dùng paracetamol liều cao và kéo dài trong khi đang dùng các thuốc gây cảm ứng enzym ở microsom thể gan như isoniazid hoặc thuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin).\nparacetamol\nThải trừ của paracetamol có thể bị ảnh hưởng và nồng độ\nColestyramin làm giảm hấp thu paracetamol nếu được dùng trong vòng 1 giờ trước hoặc sau khi uống paracetamol.\nPhenylephrin\nPhenylephrin có thể làm tăng kích thích tim và có thể gây loạn nhịp tim như rung tâm thất nếu được dùng trong quá trình gây mê bằng các thuốc gây mê đường hô hấp như cyclopropan và halothan.\nChuyển hóa phenylephrin bị ảnh hưởng bởi các thuốc ức chế monoarmin oxydase (MAOIS).\nPhản ứng quá mẫn được báo cáo khi dùng phenylephrin đường uống cho bệnh nhân đang dùng debrisoquin.\nGuaifenesin\nKhông sử dụng chế phẩm phối hợp guaifenesin với dextromethorphan cho bệnh nhân đang dùng các thuốc ức chế monoamin oxydase.\nCần thận trọng khi sử dụng chế phẩm phối hợp của guaifenesin và phenylpropanolamin cho bệnh nhân tăng huyết áp, có bệnh tim, đái tháo đường.\nDextromethorphan\nCác phản ứng nghiêm trọng và đôi khi nguy hại đến tính mạng đã được báo cáo khi dùng dextromethorphan ở bệnh nhân đang dùng các thuốc ức chế monoamin Oxydase.\nDextromethorphan được chuyển hóa qua gan lần đầu bởi hệ enzym cytochrom P450 2D6. Vì vậy, khả năng tương tác giữa dextromethorphan với các thuốc ức chế enzym này như amiodaron, fluoxetin, haloperidol, paroxetin, propafenon, quinidin, và thioridazin cũng nên được chú ý.\nthuốc kháng histamin\nDùng đồng thời dextromethorphan với các thuốc ức chế thần kinh trung ương như rượu, các",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}