{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Gomes 16mg Davipharm kháng viêm, điều trị viêm khớp dạng thấp, lupus ban đỏ hệ thống (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-19660-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMethylprednisolone\nChỉ định\nHội chứng thận hư\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nViêm khớp dạng thấp\n,\nChống chỉ định\nLoãng xương, Suy tim, Cao huyết áp\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGomes dạng viên nén của Công ty Cổ phần Dược phẩm Đạt Vi Phú, thuốc có thành phần chính là Methylprednisolon.\nThuốc có tác dụng trong liệu pháp không đặc hiệu cần đến tác dụng chống viêm và giảm miễn dịch của Glucocorticoid đối với: Viêm khớp dạng thấp, lupus ban đỏ hệ thống, một số thể viêm mạch và những bệnh dị ứng nặng gồm cả phản vệ, trong điều trị ung thư như bệnh leukemia cấp tính, u lympho, ung thư vú và ung thư tuyến tiền liệt. Methylprednisolon còn có chỉ định trong điều trị hội chứng thận hư nguyên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gomes 16mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n16mg",
    "usage": "Công dụng của Thuốc Gomes 16mg\nChỉ định\nThuốc Gomes được chỉ định dùng trong các trường hợp sau:\nlupus ban đỏ\nMethylprednisolon được chỉ định trong liệu pháp không đặc hiệu cần đến tác dụng chống viêm và giảm miễn dịch của Glucocorticoid đối với viêm khớp dạng thấp,\nViêm động mạch thái dương và viêm quanh động mạch nốt.\nhen phế quản\nBệnh sarcoid,\nViêm loét đại tràng mạn\nThiếu máu\ntan máu, giảm bạch cầu hạ và những bệnh dị ứng nặng gồm cả phản vệ.\nTrong điều trị ung thư như bệnh leukemia cấp tính, u lympho, ung thư vú và ung thư tuyến tiền liệt.\nhội chứng thận hư\nMethylprednisolon còn có chỉ định trong điều trị\nDược lực học\nMethylprednisolon\nlà một Glucocorticoid, dẫn xuất 6-alpha-methyl của Prednisolon, có tác dụng chống viêm, chống dị ứng và ức chế miễn dịch rõ rệt. Do methyl hóa Prednisolon, tác dụng corticoid chuyển hóa muối đã được loại trừ, vì vậy có rất ít nguy cơ giữ Na+ và gây phù. Tác dụng chống viêm của Methylprednisolon tăng 20% so với tác dụng của Prednisolon, 4mg Methylprednisolon có hiệu lực bằng 20mg Hydrocortison.\nDược động học\nKhả dụng sinh học xấp xỉ 80%. Nồng độ huyết tương đạt mức tối đa 1 - 2 giờ sau khi dùng thuốc. Thời gian tác dụng sinh học (ức chế tuyến yên) khoảng 15 ngày, có thể coi là tác dụng ngắn. Methylprednisolon được chuyển hóa trong gan, giống như chuyển hóa của hydrocortison, các chất chuyển hóa được bài tiết qua nước tiểu. Nửa đời chuyển hóa xấp xỉ 3 giờ.",
    "dosage": "Cách dùng Thuốc Gomes 16mg\nCách dùng\nUống trọn viên thuốc với một ly nước. Có thể uống cùng với thức ăn hoặc không.\nLiều dùng\nLiều dùng của Gomes nên được điều chỉnh theo tình trạng bệnh lý và thể trạng của bệnh nhân. Nên dùng liều tối thiểu đạt được đáp ứng điều trị mong muốn.\nLiều dùng điều trị viêm thấp khớp\nBệnh nhân rất nặng: Dùng liều 12 - 16mg.\nBệnh nặng: Dùng liều 8 - 12mg.\nTrung bình: Dùng liều 4 - 8mg.\nTrẻ em: Dùng liều 4 - 8mg.\nLiều dùng điều trị hen phế quản\nDùng liều 64 - 100mg.\nLiều dùng điều trị viêm da toàn thân, sốt thấp khớp ác tính\nDùng liều 48mg.\nLiều dùng điều trị các bệnh về mắt, dị ứng\nDùng liều 12 - 40mg.\nLiều dùng điều trị lupus ban đỏ toàn thân\nDùng liều 20 - 100mg.\nLiều dùng điều trị các bệnh về máu, bệnh bạch cầu,u bạch huyết ác tính\nDùng liều 16 - 100mg.\nLiều dùng điều trị viêm loét ruột kết\nDùng liều 16 - 60mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp hãy gọi cho trung tâm cấp cứu 115 hoặc trạm y tế gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gomes, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn thường gặp là:\nThần kinh trung ương: Mất ngủ, thần kinh dễ bị kích động.\nTiêu hóa: Tăng ngon miệng, khó tiêu.\nDa: Rậm lông.\nNội tiết và chuyển hóa: Đái tháo đường.\nThần kinh cơ và xương: Đau khớp.\nMắt: Đục thủy tinh thể, glôcôm.\nChảy máu cam\nHô hấp:\nTác dụng phụ ít gặp:\nThần kinh trung ương: Chóng mặt, cơn co giật, loạn tâm thần, u giả ở não, nhức đầu, thay đổi tâm trạng, mê sảng, ảo giác, sảng khoái.\nTim mạch: Phù, tăng huyết áp.\nDa: Trứng cá, teo da, thâm tím, tăng sắc tố mô.\nloãng xương\nThần kinh - cơ và xương: Yếu cơ,\nKhác: Phản ứng quá mẫn.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin xin hỏi ý kiến thầy thuốc, chỉ dùng thuốc này theo sự kê đơn của thầy thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gomes chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với các thành phần của thuốc, đang dùng vaccin sống.\nNhiễm khuẩn nặng toàn thân, hay trong trường hợp nhiễm trùng toàn thân trừ khi có dùng liệu pháp kháng khuẩn đặc hiệu.\nThận trọng khi sử dụng\nĐối với bệnh nhân dùng liều toàn thân có liều lượng nhiều hơn liều sinh lý (khoảng 6mg Methylprednisolon) trong thời gian hơn 3 tuần, không nên dừng thuốc đột ngột.\nCorticosteroid có thể làm che lấp triệu chứng nhiễm khuẩn và làm suy yếu đáp ứng miễn dịch tự nhiên của cơ thể với nhiễm khuẩn.\nMột số vi khuẩn gây bệnh như lao, sốt rét có thể ủ bệnh trong nhiều năm. Methylprednisolon làm cho các nhiễm khuẩn này tái hoạt động và gây bệnh nguy hiểm. Bệnh nhân lao ủ bệnh cần dùng thuốc chống lao trong khi dùng Corticosteroid kéo dài.\nNên đặc biệt thận trọng và giám sát thường xuyên khi sử dụng corticosteroid toàn thân cho các bệnh nhân bị: Loãng xương (đặc biệt là ở phụ nữ trong thời kỳ mãn kinh), cao huyết áp, đang hoặc có tiền sử bệnh tâm thần, bệnh tiểu đường, có tiền sử bệnh lao, tăng nhãn áp, suy gan, xơ gan, suy thận, động kinh, loét bao tử, có yếu tố bẩm sinh: Viêm tĩnh mạch huyết khối, viêm loét ruột kết, viêm túi thừa, nhược cơ năng.\nĐể xa tầm tay trẻ em.\nCorticosteroid có thể gây chậm lớn ở trẻ em đang phát triển. Nên theo sự hướng dẫn của thầy thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin báo cáo về khả năng lái xe và vận hành máy móc khi sử dụng thuốc Gomes.\nThời kỳ mang thai\nCó thể sử dụng cho phụ nữ trong thời kỳ mang thai, nhưng phải thận trọng khi sử dụng liều cao và lâu dài.\nThời kỳ cho con bú\nCó thể sử dụng cho phụ nữ trong thời kỳ nuôi con bằng sữa mẹ, nhưng phải thận trọng khi sử dụng liều cao và lâu dài.\nTương tác thuốc\nErythromycin\nCarbamazepin\nMethylprednisolon là chất gây cảm ứng enzym cytochrom P450 và là cơ chất của enzym P450 3A, do đó thuốc này tác động đến chuyển hóa của Ciclosporin,\nMethylprednisolon có thể gây tăng glucose huyết, do đó cần dùng liều insulin cao hơn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}