{
    "describe": "Thương hiệu:\nDhg\nThuốc Hagifen DHG kháng viêm, giảm đau (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nIbuprofen\nChỉ định\nĐau đầu\nĐau bụng kinh\nĐau khớp\nĐau đầu sau chấn thương\nViêm, đau răng\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Suy tim, Co thắt phế quản, Chảy máu, Rối loạn đông máu\nNhà sản xuất\nDƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHagifen 400 mg Dhg 10x10 của công ty TNHH MTV dược phẩm DHG, thành phần chính ibuprofen, là thuốc đươc sử dụng để giảm đau và kháng viêm từ nhẹ đến vừa trong các trường hợp: Đau đầu, đau răng, đau bụng kinh, đau khớp, đau mô mềm trong chấn thương và đau sau mổ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hagifen\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIbuprofen\n400mg",
    "usage": "Công dụng của Thuốc Hagifen\nChỉ định\nThuốc Hagifen 400 mg Dhg 10x10 được chỉ định dùng trong các trường hợp sau:\nGiảm đau và kháng viêm từ nhẹ đến vừa trong các trường hợp: Đau đầu, đau răng, đau bụng kinh, đau khớp, đau mô mềm trong chấn thương và đau sau mổ.\nDược lực học\nHagifen 400 mg Dhg 10x10 với thành phần hoạt chất chính là ibuprofen là thuốc kháng viêm không steroid, dẫn xuất từ acid propionic. Thuốc có tác dụng giảm đau, hạ sốt và chống viêm. Thuốc tác động bằng cách ức chế men cyclooxygenase; do đó, ngăn cản tổng hợp prostaglandin, tác nhân gây viêm, đau và sốt. Thuốc có tác dụng kháng viêm và giảm đau tốt trong điều trị viêm khớp.\nIbuprofen là thuốc an toàn nhất trong các thuốc chống viêm không steroid.\nDược động học\nIbuprofen hấp thu tốt qua đường tiêu hóa, nồng độ tối đa của thuốc trong huyết tương đạt được sau khi uống từ 1 - 2 giờ. Thời gian bán thải của thuốc khoảng 2 giờ. Thuốc được đào thải chủ yếu qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Hagifen\nCách dùng\nThuốc Hagifen 400 mg Dhg 10x10 dùng đường uống, uống thuốc sau bữa ăn.\nLiều dùng\nNgười lớn: Uống 1 viên x 2 - 3 lần/ngày.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThường là điều trị triệu chứng và hỗ trợ. Nếu đã uống quá liều thì cần áp dụng những biện pháp sau đây nhằm tăng đào thải và bất hoạt thuốc: Rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hay thuốc tẩy muối.\nNếu nặng: Thẩm tách máu hoặc truyền máu. Vì thuốc gây toan hóa và đào thải qua nước tiểu nên về lý thuyết sẽ có lợi khi cho truyền dịch kiềm và lợi tiểu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hagifen 400 mg Dhg 10x10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\nSốt, mỏi mệt, chướng bụng, buồn nôn, nôn, nhức đầu, hoa mắt chóng mặt, bồn chồn, mẩn ngứa, ngoại ban.\nÍt gặp:\nPhản ứng dị ứng, viêm mũi, nổi mề đay, đau bụng, chảy máu dạ dày - ruột, làm loét dạ dày tiến triển, lơ mơ, mất ngủ, ù tai, rối loạn thị giác, thính lực giảm, thời gian chảy máu kéo dài.\nHiếm gặp:\nPhù, nổi ban, hội chứng Steven - Johnson, rụng tóc, trầm cảm, nhìn mờ, rối loạn nhìn màu, giảm thị lực do ngộ độc.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hagifen 400 mg Dhg 10x10 chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nLoét dạ dày - tá tràng tiến triển.\nNgười bị suy gan hoặc suy thận nặng, bị hen hay bị co thắt phế quản, rối loạn chảy máu, bệnh tim mạch, bệnh tạo keo.\nNgười bệnh đang được điều trị bằng thuốc chống đông coumarin.\nQuá mẫn với aspirin hay với các thuốc kháng viêm không steroid khác.\nNgười bệnh bị suy tim sung huyết, bị giảm khối lượng tuần hoàn do thuốc lợi niệu hoặc bị suy thận.\nPhụ nữ có thai trong 3 tháng cuối.\nThận trọng khi sử dụng\nNgười cao tuổi.\nIbuprofen ức chế kết tụ tiểu cầu nên có thể kéo dài thời gian chảy máu.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây tình trạng hoa mắt chóng mặt.\nThời kỳ mang thai\nKhông sử dụng thuốc trong thời kỳ mang thai vì thuốc có thể ức chế tử cung và làm chậm đẻ; tăng nguy cơ chảy máu; nguy cơ tăng áp lực phổi nặng và suy hô hấp nặng ở trẻ sơ sinh.\nThời kỳ cho con bú\nIbuprofen vào sữa mẹ rất ít, không đáng kể. Ít khả năng xảy ra nguy cơ cho trẻ ở liều bình thường với mẹ.\nTương tác thuốc\nIbuprofen làm tăng tác dụng phụ của kháng sinh nhóm quinolon lên hệ thần kinh trung ương, làm tăng độc tính của methotrexat và digoxin.\nDùng chung với thuốc kháng viêm không steroid khác làm tăng nguy cơ chảy máu và viêm loét dạ dày tá tràng.\nMagnesi hydroxyd làm tăng sự hấp thu ban đầu của ibuprofen; nhưng nếu có thêm nhôm hydroxyd thì không có tác dụng này.\nCó thể làm giảm tác dụng bài xuất natri niệu của furosermid và các thuốc lợi tiểu.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}