{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Halcort-6 Davipharm kháng viêm, trị viêm khớp dạng thấp, điều trị sốc phản vệ, hen (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDeflazacort\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ndeflazacort\nThuốc Halcort 6 mg được sản xuất bởi Công ty TNHH Dược phẩm Đạt Vi Phú, thành phần chính chứa\nThuốc được bào chế dưới dạng viên nén, hộp 3 vỉ x 10 viên.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Halcort-6\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDeflazacort\n6mg",
    "usage": "Công dụng của Thuốc Halcort-6\nChỉ định\nThuốc Halcort 6 mg được chỉ định điều trị các bệnh lý đôi khi có thể cần điều trị bằng glucocorticoid, bao gồm:\nSốc phản vệ\n, hen, phản ứng mẫn cảm nghiêm trọng.\nViêm khớp dạng thấp\n, viêm khớp thiếu niên mãn tính, đau đa cơ do thấp khớp.\nLupus ban đỏ\ntoàn thân, viêm da cơ, bệnh mô liên kết hỗn hợp (ngoài xơ cứng hệ thống), viêm đa động mạch nút, bệnh sarcoid.\nPemphigus, bọng nước dạng pemphigoid, da mủ hoại tử.\nHội chứng thận hư có tổn thương tối thiểu, viêm thận kẽ cấp.\nThấp tim.\nViêm loét đại tràng\n, bệnh Crohn.\nViêm màng bồ đào, viêm dây thần kinh thị giác.\nThiếu máu tan máu tự miễn, ban xuất huyết giảm tiểu cầu tự phát.\nBệnh bạch cầu cấp thể lympho, u lympho ác tính, đa u tuỷ.\nỨc chế miễn dịch trong cấy ghép.\nDược lực học\nMã ATC: H02AB13.\nNhóm dược lý: Nhóm glucocorticoid.\nDeflazacort là một glucocorticoid. Tác dụng kháng viêm và ức chế miễn dịch của nó được dùng trong điều trị nhiều bệnh và có thể so sánh được với thuốc kháng viêm steroid khác.\nNghiên cứu lâm sàng cho thấy tỷ lệ hoạt lực của deflazacort với prednisolon là 0,69 - 0,89.\nDược động học\nSau khi uống, deflazacort được hấp thu tốt và được chuyển hoá ngay lập tức bởi enzym esterase trong huyết tương thành chất chuyển hoá có hoạt tính (D 21-OH).\nChất chuyển hoá này đạt nồng độ đỉnh trong huyết tương sau 1,5 đến 2 giờ. 40% chất chuyển hoá gắn với protein huyết tương và không có ái lực với transcortin (globulin gắn corticosteroid).\nThời gian bán thải trung bình trong huyết tương của D 21-OH là 1,1 - 1,9 giờ.\nThuốc được thải trừ chủ yếu qua thận, 70% liều uống được thải trừ qua đường tiểu, 30% còn lại được thải trừ qua phân.\nD 21-OH được chuyển hoá mạnh, chỉ có 5% chất thải trừ qua đường tiểu dưới dạng D 21-OH. Chất chuyển hoá của D 21-OH, deflazacort 6-beta-OH, chiếm 1/3 lượng bài tiết qua đường tiểu.",
    "dosage": "Cách dùng Thuốc Halcort-6\nCách dùng\nThuốc Halcort 6 mg được dùng đường uống.\nLiều dùng\nDeflazacort là một glucocorticoid dẫn xuất của prednisolon và deflazacort 6 mg có tác dụng kháng viêm tương đương với prednisolon hoặc prednison 5 mg.\nLiều dùng thay đổi tuỳ theo loại bệnh và người dùng. Trong những trường hợp nặng và nguy hiểm tính mạng, liều cao deflazacort có thể được sử dụng.\nKhi deflazacort sử dụng trong thời gian dài trên những bệnh mãn tính tương đối lành tính, nên duy trì liều thấp nhất có thể. Liều dùng có thể tăng khi bị stress hoặc bệnh tăng nặng.\nLiều dùng nên được điều chỉnh tuỳ theo cá nhân, chẩn đoán, mức độ nặng của bệnh, đáp ứng và dung nạp của bệnh nhân. Nên dùng liều thấp nhất có tác dụng mong muốn.\nNgười lớn\nTrong rối loạn cấp, có thể dùng liều deflazacort lên đến 120 mg/ngày để khởi đầu. Liều duy trì trong hầu hết trường hợp trong khoảng 3 - 18 mg/ngày.\nNhững phác đồ bên dưới là hướng dẫn gợi ý:\nViêm khớp dạng thấp\nLiều duy trì thường trong khoảng 3 - 18 mg/ngày. Nên sử dụng liều nhỏ nhất có tác dụng và tăng liều nếu cần thiết.\nHen phế quản\nTrong điều trị cơn cấp tính, có thể cần phải dùng liều cao 48 - 72 mg/ngày dựa trên mức độ nặng và giảm liều từ từ khi đã kiểm soát được cơn cấp. Trong điều trị duy trì, nên giảm liều xuống liều thấp nhất có thể kiểm soát triệu chứng.\nCác bệnh lý khác\nLiều duy trì là liều nhỏ nhất có tác dụng lâm sàng. Liều khởi đầu có thể được ước tính dựa trên tỷ lệ 5 mg prednison hoặc prednisolon tương ứng với 6 mg deflazacort.\nBệnh nhân suy gan\nNồng độ trong máu của deflazacort có thể tăng lên. Do đó liều duy trì nên được điều chỉnh cẩn thận, sử dụng liều nhỏ nhất có hiệu quả.\nBệnh nhân suy thận\nỞ người suy thận, không có thận trọng đặc biệt nào khác ngoài những thận trọng như khi điều trị bằng glucocorticoid.\nNgười cao tuổi\nỞ người cao tuổi không có thận trọng đặc biệt nào khác ngoài những thận trọng như khi điều trị bằng glucocorticoid.\nNhững tác dụng không mong muốn của corticosteroid toàn thân thường gây hậu quả nghiêm trọng hơn trên người cao tuổi.\nTrẻ em\nCó ít dữ liệu lâm sàng trên trẻ em. Chỉ định như người lớn, nhưng đặc biệt chú ý phải dùng liều nhỏ nhất có tác dụng. Nên sử dụng cách ngày.\nLiều thường trong khoảng 0,25 - 1,5 mg/kg/ngày.\nMột số hướng dẫn về liều:\nViêm khớp thiếu niên mãn tính\nLiều duy trì thường khoảng 0,25 - 1,0 mg/kg/ngày.\nHội chứng thận hư\nLiều khởi đầu thường là 1,5 mg/kg/ngày sau đó là chỉnh liều giảm xuống theo đáp ứng lâm sàng.\nHen suyễn\nDựa trên tỷ lệ hoạt lực của thuốc, liều khởi đầu khoảng 0,25 - 1,0 mg/kg deflazacort dùng cách ngày.\nNgừng deflazacort\nỞ bệnh nhân sử dụng dùng corticosteroid toàn thân nhiều hơn liều sinh lý (khoảng 9 mg/ngày hoặc tương đương) trong hơn 3 tuần, không nên ngừng thuốc đột ngột.\nViệc giảm liều phụ thuộc nhiều vào việc bệnh có tái phát khi giảm liều corticosteroid hay không. Có thể cần đánh giá lâm sàng khi ngừng thuốc.\nNếu bệnh không tái phát khi giảm liều corticosteroid toàn thân nhưng không chắc chắn về sự ức chế trục dưới đồi - tuyến yên - thượng thận, liều corticosteroid toàn thân có thể được giảm nhanh đến liều sinh lý.\nKhi đã đến liều tương đương 9 mg deflazacort, nên giảm liều chậm lại để cho phép trục dưới đồi - tuyến yên - thượng thận hồi phục.\nNgừng đột ngột corticosteroid toàn thân, sử dụng dưới 3 tuần có thể phù hợp nếu cân nhắc bệnh không tái phát.\nNgừng đột ngột deflazacort liều 48 mg, hoặc tương đương khi dùng dưới 3 tuần thường không dẫn đến ức chế ảnh hưởng lâm sàng trục dưới đồi - tuyến yên - thượng thận, ở đa số bệnh nhân.\nỞ những nhóm bệnh nhân bên dưới, nên cân nhắc giảm liều corticosteroid toàn thân từ từ, kể cả khi điều trị dưới 3 tuần:\nBệnh nhân điều trị lặp lại với corticosteroid toàn thân, đặc biệt là nếu đã dùng hơn 3 tuần.\nKhi dùng điều trị ngắn hạn trong cùng 1 năm ngừng điều trị dài hạn.\nBệnh nhân có nguy cơ suy vỏ thượng thận khác ngoài điều trị với corticosteroid ngoại sinh.\nBệnh nhân dùng liều corticosteroid toàn thân hơn deflazacort 48 mg/ngày hoặc tương đương.\nBệnh nhân dùng thuốc vào buổi tối liên tục.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó thể không cần điều trị trong trường hợp quá liều cấp. LD50 liều uống lớn hơn 4000 mg/kg ở động vật thí nghiệm.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Halcort 6 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/100 < ADR <1/10\nChuyển hoá và dinh dưỡng: Tăng cân.\nÍt gặp, 1/1.000 < ADR <1/100\nNội tiết: Ức chế trục dưới đồi - tuyến yên - thượng thận, vô kinh, phù mặt Cushing.\nChuyển hoá và dinh dưỡng: Giảm dung nạp carbohydrat cùng với từng yêu cầu cho điều trị bệnh đái tháo đường, giữ natri và nước cùng với tăng huyết áp, mất kali và hạ kali huyết nhiễm kiềm khi dùng đồng thời với chất chẹn beta 2 và các xanthin.\nNhiễm khuẩn và nhiễm kí sinh trùng: Tăng nhạy cảm và mức độ nghiêm trọng của nhiễm khuẩn cùng với ức chế các triệu chứng lâm sàng, nhiễm khuẩn cơ hội, sự tái phát của bệnh lao không hoạt động.\nCơ xương và mô liên kết: Loãng xương, gãy cột sống và xương dài.\nNhức đầu\nThần kinh:\nTâm thần: Chán nản và tâm trạng không ổn định, rối loạn hành vi.\nRối loạn tiêu hoá\nTiêu hoá:\nDa và các mô dưới da: Rậm lông, rạn da, mụn trứng cá.\nToàn thân: Phù.\nMiễn dịch: Quá mẫn bao gồm sốc phản vệ.\nHiếm gặp, 1/10.000 <ADR <1/1.000\nCơ xương và mô liên kết: Teo cơ.\nDa và các mô dưới da: Bầm tím.\nChưa rõ tần suất\nNội tiết: Ức chế tăng trưởng thai nhi, trẻ em và thiếu niên.\nChuyển hoá và dinh dưỡng: Cân bằng protein và calci âm tính, tăng sự thèm ăn.\nNhiễm khuẩn và nhiễm kí sinh trùng: Nhiễm Candida.\nCơ xương và mô liên kết: Hoại tử vô khuẩn chỏm xương đùi, viêm gan và đứt gân khi dùng đồng thời với các quinolon, bệnh cơ (bệnh cơ do giãn cơ không khử cực), cân bằng nitơ âm tính.\nHệ sinh dục và tuyến vú: Kinh nguyệt bất thường.\nSuy tim\nTim:\nThần kinh: Bồn chồn, tăng áp lực nội sọ cùng với phù gai ở trẻ em (giả u não), thường là sau khi ngừng điều trị, làm nặng thêm bệnh động kinh.\nTâm thần: Cáu kỉnh, phấn khích, ý nghĩ tự tử, hưng cảm, hoang tưởng, ảo giác, làm nặng thêm bệnh tâm thần phân liệt, lo âu, rối loạn giấc ngủ, rối loạn chức năng và nhận thức bao gồm lú lẫn và mất trí nhớ.\nMắt: Tăng áp suất nội nhãn, tăng nhãn áp, phù gai thị, đục thủy tinh thể bao sau đặc biệt là ở trẻ em, mỏng giác mạc hoặc lòng trắng, nhiễm virus hoặc nấm mắt cấp.\nTiêu hoá: Thủng loét dạ dày tá tràng, viêm tuỵ cấp tính (đặc biệt là ở trẻ em), nhiễm candida.\nDa và các mô dưới da: Teo da, giãn mao mạch.\nToàn thân: Khả năng chữa lành bị suy yếu.\nMáu và hệ bạch huyết: Tăng bạch cầu.\nMạch máu: Huyết khối thuyên tắc, đặc biệt ở những bệnh nhân có bệnh lý liên quan với tăng xu hướng huyết khối, hiếm gặp tăng áp lực nội sọ lành tính.\nDấu hiệu và triệu chứng cai thuốc\nGiảm quá nhanh liều corticosteroid sau khi điều trị kéo dài có thể dẫn đến suy thượng thận cấp tính, hạ huyết áp và tử vong.\n\"Hội chứng cai thuốc\" cũng có thể xảy ra bao gồm: Sốt, đau cơ, đau khớp, viêm mũi, viêm kết mạc, nốt da ngứa - đau và giảm cân. Điều này có thể xảy ra ở những bệnh nhân thậm chí không có bằng chứng của suy thượng thận.\nTổng tần suất các phản ứng tâm thần là thường gặp ở cả người lớn và trẻ em. Ở người lớn, tần suất các phản ứng nghiêm trọng khoảng 5 - 6%. Các tác dụng trên tâm thần đã được báo cáo khi ngừng corticosteroid, chưa rõ tần suất xảy ra.\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Halcort 6 mg chống chỉ định trong các trường hợp sau:\nNhiễm khuẩn nặng toàn thân, trừ khi có dùng liệu pháp kháng khuẩn đặc hiệu.\nMẫn cảm với deflazacort hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân đang sử dụng vaccin virus sống.\nThận trọng khi sử dụng\nTác dụng không mong muốn có thể được giảm xuống bằng cách dùng liều nhỏ nhất có hiệu quả với thời gian điều trị ngắn nhất, và bằng cách mỗi ngày dùng một liều duy nhất vào buổi sáng, hoặc mỗi 2 ngày dùng một liều duy nhất vào buổi sáng. Cần phải đánh giá bệnh nhân thường xuyên để chỉnh liều thích hợp theo tình trạng bệnh.\nỨc chế tuyến thượng thận\nTeo vỏ tuyến thượng thận có thể xuất hiện sau khi điều trị kéo dài và có thể tồn tại trong nhiều năm sau khi ngưng điều trị.\nDo đó, bắt buộc phải giảm liều corticosteroid từng bước một để tránh suy thượng thận cấp tính (có thể dẫn đến tử vong), có thể giảm dần thuốc trong vài tuần hoặc vài tháng tuỳ thuộc liều lượng và thời gian điều trị.\nTrong khi điều trị kéo dài, có thể cần phải tăng liều thuốc nếu bệnh nhân mắc phải bệnh khác, chấn thương hoặc tiến hành phẫu thuật. Nếu đã ngừng corticosteroid sau khi điều trị kéo dài, có thể cần phải tạm thời dùng lại.\nTác dụng kháng viêm/ức chế miễn dịch và nhiễm khuẩn\nViệc ức chế đáp ứng viêm và chức năng miễn dịch của thuốc làm tăng sự nhạy cảm với các nhiễm khuẩn và mức độ nghiêm trọng của chúng. Biểu hiện lâm sàng thường không điển hình. Thuốc có thể che lấp triệu chứng nhiễm khuẩn nghiêm trọng như nhiễm khuẩn huyết, bệnh lao và có thể bước vào giai đoạn tiến triển trước khi được nhận ra.\nBệnh thuỷ đậu cần được quan tâm đặc biệt vì có thể gây tử vong ở những bệnh nhân suy giảm miễn dịch. Cần có biện pháp phòng ngừa hoặc tránh phơi nhiễm với bệnh thuỷ đậu hoặc Herpes zoster. Không nên ngưng corticosteroid và có thể cần phải tăng liều.\nBệnh nhân cần được tư vấn để tránh tiếp xúc với bệnh sởi và liên hệ ngay cơ quan y tế nếu xảy ra phơi nhiễm. Nếu cần, có thể dự phòng bằng immunoglobulin tiêm bắp.\nVaccine sống không nên sử dụng ở những bệnh nhân có đáp ứng kém. Các phản ứng kháng thể với vaccine khác có thể bị giảm.\nSử dụng glucocorticoid kéo dài có thể gây đục thuỷ tinh thể bao sau, tăng nhãn áp với khả năng tổn thương thần kinh thị giác và có thể tăng nguy cơ các bệnh nhiễm khuẩn thứ phát ở mắt do nấm và virus.\nViệc sử dụng deflazacort ở bệnh nhân lao hoạt động nên được giới hạn cho bệnh lao tối cấp và lan toả trong đó deflazacort được sử dụng để điều trị với các phác đồ thuốc kháng lao thích hợp.\nNếu glucocorticoid được chỉ định ở những bệnh nhân lao tiềm ẩn hay có phản ứng tuberculin, cần giám sát chặt chẽ do sự tái hoạt động của bệnh có thể xảy ra.\nKhi sử dụng glucocorticoid kéo dài, bệnh nhân nên được điều trị dự phòng.\nViêm gân và đứt gân là một trong những tác dụng không mong muốn của nhóm glucocorticoid. Các nguy cơ của phản ứng này có thể tăng lên khi dùng chung với quinolon.\nĐặc biệt thận trọng khi sử dụng\nCác tình trạng lâm sàng sau đây yêu cầu thận trọng đặc biệt và cần phải theo dõi thường xuyên:\nBệnh tim hoặc suy tim sung huyết (trừ thấp tim), tăng huyết áp, huyết khối tắc mạch, các glucocorticoid có thể gây giữ muối, nước và tăng bài tiết kali. Nên hạn chế muối và bổ sung kali nếu cần thiết.\nViêm dạ dày hoặc viêm thực quản, viêm ruột thừa, viêm loét đại tràng nếu có khả năng bị thủng, áp-xe hoặc nhiễm khuẩn sinh mủ, mới khâu nối ruột, bị loét dạ dày tá tràng hoạt động hoặc tiềm ẩn.\nBệnh đái tháo đường hoặc gia đình có tiền sử đái tháo đường, bệnh loãng xương, nhược cơ, suy thận.\nBất ổn về cảm xúc hay có khuynh hướng tâm thần, động kinh.\nCorticosteroid gây ra bệnh cơ trước đó.\nSuy gan.\nSuy giáp và xơ gan có thể làm tăng tác dụng glucocorticoid.\nHerpes đơn dạng mắt vì có thể làm thủng giác mạc.\nBệnh nhân và/hoặc người chăm sóc nên được cảnh báo về nguy cơ xảy ra tác dụng không mong muốn là tâm thần khi dùng steroid toàn thân.\nNên chăm sóc đặc biệt khi sử dụng corticosteroid toàn thân ở những bệnh nhân đang bị hoặc có tiền sử rối loạn cảm xúc nghiêm trọng bao gồm trầm cảm hoặc bệnh hưng - trầm cảm và rối loạn tâm thần do steroid trước đó.\nGlucocorticoid được biết có thể gây kinh nguyệt không đều và tăng bạch cầu.\nTrẻ em\nCorticosteroid gây chậm phát triển ở trẻ sơ sinh, trẻ nhỏ, thành niên và có thể không hồi phục.\nNgười cao tuổi\nNhững tác dụng không mong muốn của corticosteroid toàn thân có thể gây hậu quả nghiêm trọng hơn ở người già đặc biệt là loãng xương, tăng huyết áp, hạ kali máu, tiểu đường, nhạy cảm với nhiễm khuẩn và mỏng da. Cần tiến hành theo dõi lâm sàng chặt chẽ để tránh phản ứng nguy hiểm đến tính mạng.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nDựa trên đặc tính dược lực và tác dụng không mong muốn, deflazacort dường như không gây tác động lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDeflazacort có đi qua nhau thai.\nSử dụng corticosteroid trên động vật mang thai gây bất thường phát triển thai nhi bao gồm hở hàm ếch, chậm phát triển trong tử cung và ảnh hưởng đến sự tăng trưởng và phát triển não.\nChưa có bằng chứng corticosteroid gây nên khuyết tật bẩm sinh, ví dụ như hở hàm ếch, hở môi ở người.\nTuy nhiên khi sử dụng trong thời gian dài hoặc lặp lại khi mang thai, corticosteroid có thể tăng nguy cơ chậm phát triển trong tử cung.\nChứng suy thượng thận có thê, trên lý thuyết, xảy ra ở trẻ sơ sinh khi phơi nhiệm với corticosteroid trước khi sinh nhưng thường tự khỏi sau khi sinh và thường hiếm khi quan trọng trên lâm sàng.\nCũng như mọi thuốc khác, corticosteroid chỉ nên được chỉ định khi lợi ích cho mẹ và trẻ vượt qua nguy cơ.\nThời kỳ cho con bú\nCorticosteroid có phân bố vào sữa mẹ, mặc dù chưa có dữ liệu cho deflazacort.\nLiều lên đến 50 mg/ngày dường như không gây tác động toàn thân lên trẻ.\nTrẻ có mẹ sử dụng liều cao hơn có thể bị ức chế thượng thận ở một mức độ nào đó nhưng lợi ích của việc cho uống sữa mẹ dường như vượt qua nguy cơ lý thuyết.\nTương tác thuốc\nCác biện pháp ngăn ngừa nên được thực hiện như đối với các glucocorticoid khác.\nDeflazacort được chuyển hoá ở gan. Khuyến cáo tăng liều duy trì deflazacort nếu dùng chung với thuốc gây cảm ứng men gan, ví dụ: Rifampicin, rifabutin, carbamazepin, phenobarbiton, phenytoin, primidon và aminoglutethimid. Đối với thuốc ức chế men gan, ví dụ ketoconazol có thể giảm liều duy trì deflazacort.\nỞ bệnh nhân dùng estrogen, có thể cần giảm liều corticosteroid.\nCorticosteroid đối kháng tác dụng của các thuốc hạ đường huyết (kể cả insulin), thuốc trị tăng huyết áp và thuốc lợi tiểu. Tăng tác dụng giảm kali huyết của acetazolamid, thuốc lợi tiểu quai, thuốc lợi tiểu thiazid, chẹn beta 2, các xanthin và carbenoxolon.\nHiệu quả của thuốc chống đông coumarin có thể được tăng cường khi dùng chung corticosteroid, giám sát chặt chẽ INR hoặc thời gian prothrombin để tránh chảy máu tự phát.\nỞ những bệnh nhân được điều trị bằng corticosteroid toàn thân, việc sử dụng thuốc giãn cơ không khử cực có thể dẫn đến giãn cơ kéo dài và bệnh cơ cấp tính. Yếu tố nguy cơ bao gồm điều trị kéo dài và liều cao corticosteroid, liệt cơ kéo dài. Sự tương tác này có nhiều khả năng xảy ra sau thông khí kéo dài (như trong phòng chăm sóc đặc biệt ICU).\nĐộ thanh thải qua thận của salicylat được tăng lên bởi corticoid và ngừng steroid có thể dẫn đến ngộ độc salicylat.\nVì các glucocorticoid có thể ức chế những đáp ứng thông thường của cơ thể khi bị tấn công bởi các vi sinh vật, phải đảm bảo liệu pháp chống nhiễm khuẩn hiệu quả và theo dõi người bệnh chặt chẽ.\nSử dụng đồng thời glucocorticoid và thuốc tránh thai đường uống cần được theo dõi chặt chẽ do nồng độ glucocorticoid có thể được tăng lên. Hiệu ứng này có thể là do sự thay đổi trong chuyển hoá hoặc sự gắn vào các protein huyết thanh.\nThuốc kháng acid có thể làm giảm sinh khả dụng của deflazacort, sử dụng deflazacort và thuốc kháng acid cách nhau ít nhất 2 giờ.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C và ngoài tầm với của trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nKhông sử dụng thuốc sau ngày hết hạn ghi trên bao bì (hộp và vỉ thuốc)."
}