{
    "describe": "Thương hiệu:\nDhg\nCốm Hapacol 325 Flu DHG điều trị đau đầu, đau nửa đầu, đau răng (24 gói)\n53.600đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm sủi bọt\nQuy cách\nHộp 24 Gói x 1.5g\nThành phần\nParacetamol\nClorpheniramin maleat\nChỉ định\nSốt\nĐau bụng kinh\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\nMọc răng\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCốm Hapacol 325 Flu chứa dược chất chính bao gồm Paracetamol và Clorpheniramin maleat. Thuốc dùng điều trị các triệu chứng cảm sốt như: Sốt, nhức đầu, sổ mũi, chảy nước mũi, đau nhức nhẹ kèm theo.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Cốm Hapacol 325 Flu\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nClorpheniramin maleat\n2mg",
    "usage": "Công dụng của Cốm Hapacol 325 Flu\nChỉ định\nHapacol 325 Flu\nThuốc\nnhức đầu,\nDùng điều trị các triệu chứng cảm sốt như: Sốt,\nDược lực học\nParacetamol\nlà chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau - hạ sốt hữu hiệu có thể thay thế aspirin; tuy vậy khác với aspirin, paracetamol không có hiệu quả điều trị viêm. Với liều ngang nhau tính theo gam, paracetamol có tác dụng giảm đau và hạ sốt tương tự như aspirin. Paracetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường.\nhệ thần kinh trung ương\nThuốc tác động lên vùng dưới đồi gây hạ nhiệt, toả nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên. Paracetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat, vì paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclooxygenase/ prostaglandin của\nKhi dùng quá liều paracetamol, một chất chuyển hóa là N - acetyl - benzoquinonimin gây độc nặng cho gan. Liều bình thường, paracetamol dung nạp tốt, không có nhiều tác dụng phụ của aspirin. Tuy vậy, quá liều cấp tính (trên 10 g), làm thương tổn gan gây chết người, và những vụ ngộ độc, tự vẫn bằng paracetamol đã tăng lên một cách đáng lo ngại trong những năm gần đây. Ngoài ra, nhiều người trong đó có cả thầy thuốc, dường như không biết tác dụng chống viêm kém của paracetamol.\nClorpheniramin maleat là một thuốc kháng histamin, thông qua ức chế cạnh tranh các thụ thể H1 của tế bào tác động.\nDược động học\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt trong vòng 30 - 60 phút sau khi uống với liều điều trị. Thời gian bán thải là 1,25 - 3 giờ. Thuốc phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Thuốc bị N - hydroxyl hóa bởi cytochrom P450 và được thải trừ qua thận.\nClorpheniramin maleat hấp thu tốt sau khi uống và xuất hiện trong huyết tương trong vòng 30 - 60 phút. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 2,5 - 6 giờ sau khi uống. Thuốc được chuyển hóa nhanh và nhiều, thời gian bán thải là 12 - 15 giờ. Thuốc được bài tiết chủ yếu qua nước tiểu.",
    "dosage": "Cách dùng Cốm Hapacol 325 Flu\nCách dùng\nCách mỗi 4 - 6 giờ uống 1 lần.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 2 gói/lần, không quá 12 gói/ngày.\nTrẻ em từ 6 đến 12 tuổi: Uống 1 gói/lần, không quá 5 gói/ngày.\nTrẻ em dưới 6 tuổi: Tham khảo ý kiến bác sĩ.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý:\nKhông dùng thuốc liên tục quá 7 ngày mà không có sự tư vấn của nhân viên y tế.\nKhông dùng paracetamol để tự điều trị giảm đau quá 10 ngày ở người lớn và quá 5 ngày ở trẻ em, trừ khi do thầy thuốc hướng dẫn, vì đau nhiều và kéo dài như vậy có thể là dấu hiệu của một tình trạng bệnh lý cần thầy thuốc chẩn đoán và điều trị có giám sát.\no\nKhông dùng paracetamol cho người lớn và trẻ em để tự điều trị sốt cao ̣trên 39,5\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến paracetamol:\nQuá liều paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều paracetamol: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nCách xử trí: Khi nhiễm độc paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống. Liệu pháp giải độc chính là dùng những hợp chất sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol.\nNgoài ra, có thể dùng methionin, than hoạt và/hoặc thuốc tẩy muối.\nLiên quan đến clorpheniramin:\nLiều tử vong ước tính của clorpheniramin là 25 - 50 mg/ kg thể trọng. Triệu chứng và dấu hiệu quá liều gồm: an thần, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, trụy tim mạch bao gồm loạn nhịp tim,….\nCách xử trí: Điều trị triệu chứng và hỗ trợ, đặc biệt lưu ý đến tim mạch, hô hấp, chức năng gan, thận, cân bằng nước và điện giải. Nếu quá liều đường uống, điều trị bằng than hoạt tính nên được xem xét nếu như không có chống chỉ định (hiệu quả nhất nên sử dụng trong vòng 1 giờ sau khi quá liều). Khi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam. Thẩm phân máu nên được thực hiện trong những trường hợp nặng.\nLàm gì khi quên 1 liều?\nHapacol\nNếu bạn quên một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hapacol 325 Flu, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLiên quan đến paracetamol:\nÍt gặp, 1/1 000 < ADR < 1/100\nDa: Ban.\nDạ dày - ruột: Buồn nôn, nôn.\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, ADR < 1/ 1 000\nDa: Hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc, hội chứng Lyell, mụn mủ ngoại ban toàn thân cấp tính.\nKhác: Phản ứng quá mẫn.\nLiên quan đến clorpheniramin:\nCác tác dụng không mong muốn được ghi nhận với các tần suất: thường gặp (1 - 10%), rất thường gặp (≥ 10%). Tần suất các tác dụng phụ khác sau khi đưa thuốc ra thị trường thì chưa được ghi nhận.\nRất thường gặp:\nThần kinh trung ương: Lơ mơ, buồn ngủ.\nThường gặp:\nThần kinh trung ương: Rối loạn chú ý, chóng mặt, nhức đầu. Tiêu hóa: buồn nôn, khô miệng. Thị giác: nhìn mờ. Khác: mệt mỏi.\nKhông rõ tần suất:\nMáu và hệ bạch huyết: Rối loạn tạo máu, thiếu máu tán huyết.\nHệ thống miễn dịch: Dị ứng, phù mạch, sốc mẫn cảm.\nChuyển hóa và dinh dưỡng: Chán ăn.\nTâm thần: Chóng mặt, kích thích, khó chịu, gặp ác mộng, trầm cảm.\nĐối với thính giác và tai trong: Ù tai.\nHệ tim mạch: Nhịp nhanh, loạn nhịp.\nMạch máu: Huyết áp thấp.\nHô hấp, lồng ngực, trung thất: Tăng tiết dịch phế quản.\nRối loạn tiêu hóa: Nôn ói, đau bụng, tiêu chảy, khó tiêu.\nGan: Viêm gan, vàng da.\nDa và tổ chức dưới da: Viêm da, phát ban, mày đay, nhạy cảm ánh sáng.\nCơ xương và mô liên kết: Co giật cơ, yếu cơ.\nThận và tiết niệu: Bí tiểu.\nKhác: Đau ngực\nChú ý: Trẻ em và người lớn tuổi thường gặp tác dụng không mong muốn liên quan đến tác dụng kháng cholinergic và sự kích thích ngược (ví dụ bồn chồn, lo lắng).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Hapacol 325 Flu bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hapacol 325 Flu chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nNgười bệnh glaucom góc hẹp, đang trong cơn hen cấp, phì đại tuyến tiền liệt, tắc cổ bàng quang, loét dạ dày chít, tắc môn vị - tá tràng, dùng thuốc ức chế MAO trong vòng 14 ngày.\nPhụ nữ cho con bú, trẻ sơ sinh và trẻ đẻ thiếu tháng.\nThận trọng khi sử dụng\nĐối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa aspartam. Đối với một số người quá mẫn (bệnh hen) nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa sulfit. Phải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận. Uống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nClorpheniramin có thể làm tăng nguy cơ bí tiểu tiện, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng, và làm trầm trọng thêm ở người bệnh nhược cơ. Tác dụng an thần của clorpheniramin tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác. Thận trọng khi dùng cho người có bệnh phổi mạn tính, thở ngắn hoặc khó thở, người bị tăng nhãn áp, người cao tuổi. Nguy cơ gây sâu răng khi sử dụng trong thời gian dài.\nĐối với thuốc chứa paracetamol: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nThận trọng khi đang lái xe và vận hành máy móc\nThời kỳ mang thai\nPhụ nữ có thai: Chỉ dùng thuốc khi thật cần thiết. Dùng clorpheniramin trong 3 tháng cuối của thai kỳ có thể dẫn đến những phản ứng nghiêm trọng (như cơn động kinh) ở trẻ sơ sinh.\nThời kỳ cho con bú\nPhụ nữ cho con bú: Nên cân nhắc hoặc không cho con bú hoặc không dùng thuốc, tùy theo mức độ cần thiết của thuốc đối với người mẹ. Cũng như các thuốc khác, cần tham khảo ý kiến bác sĩ trước khi dùng thuốc.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Cần chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt. Các thuốc chống co giật (phenytoin, barbiturat, carbamazepin), isoniazid và các thuốc chống lao có thể làm tăng độc tính đối với gan của paracetamol. Uống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây độc cho gan. Cholestyramin làm giảm hấp thu paracetamol (không uống trong vòng 1 giờ).\nClorpheniramin ức chế chuyển hóa phenytoin nên có thể dẫn đến ngộ độc phenytoin. Thuốc an thần gây ngủ, các thức uống chứa cồn có thể tăng tác dụng ức chế hệ thần kinh trung ương của clorpheniramin. Các thuốc ức chế monoamin oxydase làm kéo dài và tăng tác dụng chống tiết acetylcholin của thuốc kháng histamin.",
    "preservation": "Bảo quản\nĐiều kiện bảo quản: Nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}