{
    "describe": "Thương hiệu:\nDhg\nThuốc Hapacol Extra DHG giảm đau đầu, đau nửa đầu (10 vỉ x 10 viên)\n504đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-20570-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nParacetamol\nCafein\nChỉ định\nViêm họng\nViêm xoang\nSốt\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Hapacol Extra của Công ty TNHH MTV Dược phẩm DHG, thành phần chính paracetamol và cafein, thuốc dùng làm giảm đau trong các cơn đau như đau đầu, đau nửa đầu, đau họng, đau bụng kinh, đau sau nhổ răng hoặc các thủ thuật nha khoa, đau răng, đau nhức cơ, gân, đau do chấn thương, đau do viêm khớp, viêm xoang, đau nhức do cảm lạnh, cảm cúm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Hapacol Extra\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nCafein\n65mg",
    "usage": "Công dụng của Thuốc Hapacol Extra\nChỉ định\nđau nửa đầu\nviêm xoang\nThuốc Hapacol Extra được chỉ định dùng trong các trường hợp làm giảm đau trong các cơn đau như đau đầu,\nDược lực học\nparacetamol\nHapacol Extra là sự kết hợp giữa\nParacetamol\nParacetamol là thuốc giảm đau hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường.\nỞ liều điều trị hiệu quả giảm đau, hạ sốt tương đương aspirin nhưng paracetamol ít tác động đến hệ tim mạch và hệ hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày.\nCafein\nCafein có tác dụng kích thích nhẹ hệ thần kinh trung ương, hỗ trợ giảm đau và giúp cho hoạt động của cơ được dễ dàng.\nDược động học\nParacetamol\nHấp thu:\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa.\nChuyển hóa và thải trừ: Thuốc chuyển hóa ở gan và thải trừ qua thận, thời gian bán thải là 1,25 - 3 giờ.\nCafein\nHấp thu:\nCafein hấp thu nhanh chóng qua đường tiêu hóa, nồng độ tối đa trong huyết tương ở người trưởng thành đạt được sau 1 giờ.\nChuyển hóa và thải trừ:\nThuốc được chuyển hóa ở gan và thải trừ qua nước tiểu, thời gian bán thải là 3 - 7 giờ.",
    "dosage": "Cách dùng Thuốc Hapacol Extra\nCách dùng\nThuốc Hapacol Extra dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 1 - 2 viên x 1 - 4 lần/ngày.\nKhông dùng quá 8 viên/ngày.\nKhoảng cách tối thiểu giữa 2 lần uống là 4 giờ.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều paracetamol\nDo dùng một liều độc duy nhất hoặc do uống lập lại liều lớn paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều: Buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nCách xử trí:\nKhi nhiễm độc paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl N-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol.\nĐiều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Ngoài ra, có thể dùng methionin, than hoạt và/hoặc thuốc tẩy muối.\nQuá liều cafein\nHiếm khi xảy ra, triệu chứng quá liều thường là mất ngủ, bồn chồn, kích động và có thể mê sảng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hapacol Extra, bạn có thể gặp các tác dụng không mong muốn (ADR).\nParacetamol hiếm khi gây tác dụng phụ nhưng đôi khi có gây dị ứng, ban da, nôn, buồn nôn, một vài trường hợp có thể giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu. Có thể gây suy gan (do hủy tế bào gan) khi dùng liều cao, kéo dài.\ntăng huyết áp\ntiêu chảy\nLiên quan đến cafein, khi sử dụng liều cao cafein có thể gây\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hapacol Extra chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nThận trọng khi sử dụng\nĐối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa aspartam.\nĐối với một số người quá mẫn (bệnh hen) nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa sulfit. Phải dùng thận trọng ở người bệnh có thiếu máu từ trước, người suy giảm chức năng gan và thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nKhi sử dụng cafein liều cao có thể gây tăng huyết áp nên sử dụng thận trọng ở bệnh nhân tăng huyết áp.\nĐối với thuốc chứa paracetamol: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tỉnh (AGEP).\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ sử dụng thuốc khi thật cần thiết.\nThời kỳ cho con bú\nChỉ sử dụng thuốc khi thật cần thiết.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nCần chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.\nThuốc chống co giật (phenytoin, barbiturat, carbamazepin), isoniazid làm tăng tính độc gan của paracetamol.\nUống rượu nhiều và dài ngày làm tăng độc tính trên gan của paracetamol.\nNên tránh sử dụng chung với thuốc hoặc thức uống có cafein như trà, cà phê và một số thức uống đóng hộp.\nCiprofloxacin\nnorfloxacin\nThời gian bán thải của cafein tăng khi phối hợp với các kháng sinh:\nKhông phối hợp chung cafein với phenytoin, fluvoxamin, terbinafin, cimetidin, methoxsalen, thuốc tránh thai, phenylpropanolamin, ephedrin, theophyllin.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}