{
    "describe": "Thương hiệu:\nDhg\nViên sủi Hapacol 650 DHG điều trị các cơn đau có cường độ nhẹ đến trung bình và sốt (4 vỉ x 4 viên)\n2.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên sủi\nQuy cách\nHộp 4 Vỉ x 4 Viên\nThành phần\nParacetamol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Hapacol 650 là sản phẩm của Dược Hậu Giang, có thành phần chính là Paracetamol. Đây là thuốc được sử dụng để điều trị triệu chứng các cơn đau có cường độ nhẹ đến trung bình và các tình trạng sốt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Viên sủi Hapacol 650\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n650mg",
    "usage": "Công dụng của Viên sủi Hapacol 650\nChỉ định\nHapacol 650\nThuốc\nsốt\nĐiều trị triệu chứng các cơn đau có cường độ nhẹ đến trung bình và các tình trạng\nDược lực học\nNhóm dược lý: Thuốc giảm đau và hạ sốt khác: Các anilid: Paracetamol. Mã ATC: N02BE01.\nthuốc giảm đau\nParacetamol là một loại\nCơ chế hoạt động chính xác của paracetamol vẫn chưa được biết rõ, mặc dù người ta biết rằng paracetamol hoạt động ở cấp độ của hệ thần kinh trung ương và ở mức độ thấp hơn, bằng cách ngăn chặn sự tạo ra xung động đau ở cấp độ ngoại vi.\nParacetamol\nđược cho là làm tăng ngưỡng đau bằng cách ức chế tổng hợp prostaglandin, bằng cách ngăn chặn các cyclooxygenase trong hệ thần kinh trung ương (cụ thể là COX-3). Tuy nhiên, paracetamol không ức chế đáng kể cyclooxygenase ở các mô ngoại vi.\nParacetamol kích thích hoạt động của các con đường serotonergic giảm dần, ngăn chặn việc truyền các tín hiệu cảm thụ đến tủy sống từ các mô ngoại vi. Theo nghĩa này, một số dữ liệu thực nghiệm chỉ ra rằng việc sử dụng các chất đối kháng của các phân nhóm thụ thể serotonergic khác nhau được sử dụng trong tủy sống có khả năng làm mất tác dụng chống ung thư của paracetamol.\nTác dụng hạ sốt liên quan đến sự ức chế tổng hợp PGE1 ở vùng dưới đồi, cơ quan điều phối sinh lý của quá trình điều nhiệt.\nDược động học\nKhi uống, sinh khả dụng của paracetamol là 75 - 85%.\nSự hấp thu của paracetamol diễn ra nhanh chóng và đầy đủ. Nồng độ tối đa trong huyết tương đạt được tùy theo dạng dược phẩm với thời gian từ 0,5 đến 2 giờ. Mức độ liên kết với protein huyết tương là 10%.\nThời gian để phát huy tác dụng tối đa là 1 - 3 giờ, và thời gian tác dụng là 3 - 4 giờ. Sự chuyển hóa của paracetamol trải qua tác động đầu tiên ở gan, theo động học tuyến tính. Tuy nhiên, tính tuyến tính này biến mất khi dùng liều lớn hơn 2 g. Paracetamol được chuyển hóa cơ bản ở gan (90 - 95%), được thải trừ chủ yếu qua nước tiểu dưới dạng liên hợp với acid glucuronic, và ở mức độ thấp hơn với acid sulfuric và cystein; dưới 5% được bài tiết dưới dạng không đổi. Thời gian bán thải của thuốc là 1,5 - 3 giờ (tăng khi dùng quá liều và ở bệnh nhân suy gan, người già và trẻ em). Liều cao có thể làm bão hòa các cơ chế thông thường của chuyển hóa ở gan, dẫn đến việc sử dụng các con đường chuyển hóa thay thế làm phát sinh các chất chuyển hóa gây độc cho gan và có thể gây độc cho thận do cạn kiệt glutathion.\nCác đối tượng đặc biệt\nSuy thận:\nTrong trường hợp suy thận nặng (độ thanh thải creatinin dưới 10 ml/ phút), việc thải trừ paracetamol và các chất chuyển hóa bị chậm lại.\nNgười cao tuổi:\nKhả năng liên hợp không bị thay đổi. Đã quan sát thấy sự gia tăng thời gian bán thải của paracetamol.",
    "dosage": "Cách dùng Viên sủi Hapacol 650\nCách dùng\nDùng đường uống. Hòa tan hoàn toàn viên sủi trong nửa cốc nước (khoảng 100 - 150 ml). Trước khi uống thuốc, cần phải đợi hết sủi bọt hoàn toàn.\nLiều dùng\nNgười lớn và trẻ em trên 15 tuổi: 1 viên (650 mg paracetamol) sau mỗi 4 hoặc 6 giờ.\nKhông vượt quá 6 viên trong 24 giờ.\nBệnh nhân suy thận\nTrường hợp suy thận thì giảm liều, tùy theo mức độ lọc cầu thận như sau:\nĐộ lọc cầu thận từ 10 - 50 ml/phút: 500 mg mỗi 6 giờ.\nĐộ lọc cầu thận < 10 ml/phút: 500 mg mỗi 8 giờ.\nDo liều lượng không phù hợp nên không được chỉ định cho nhóm bệnh nhân này.\nBệnh nhân suy gan\nTrong trường hợp suy gan, paracetamol không dùng quá 2 g/24 giờ và khoảng cách tối thiểu giữa các liều là 8 giờ.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều bao gồm chóng mặt, nôn mửa, chán ăn, vàng da, đau bụng và suy thận và gan. Nếu uống quá liều, bệnh nhân cần được điều trị nhanh chóng tại trung tâm y tế ngay cả khi không có triệu chứng hoặc dấu hiệu đáng kể nào vì mặc dù những chất này có thể gây tử vong nhưng chúng thường không biểu hiện ngay sau khi uống mà phải sau ngày thứ ba. Tử vong có thể xảy ra do hoại tử gan. Tương tự như vậy, có thể xuất hiện suy thận cấp.\nQuá liều paracetamol được đánh giá theo bốn giai đoạn, bắt đầu từ thời điểm uống quá liều:\nGIAI ĐOẠN I (12 - 24 giờ): Buồn nôn, nôn, toát mồ hôi và chán ăn.\nGIAI ĐOẠN II (24 - 48 giờ): Cải thiện lâm sàng; nồng độ AST, ALT, bilirubin và prothrombin bắt đầu tăng.\nGIAI ĐOẠN III (72 - 96 giờ): Đỉnh độc với gan; giá trị 20.000 có thể xuất hiện cho AST.\nGIAI ĐOẠN IV (7 - 8 ngày): Hồi phục.\nCó thể xảy ra ngộ độc gan. Liều độc tối thiểu, trong một liều duy nhất, là hơn 6 g ở người lớn và hơn 100 mg/kg cân nặng ở trẻ em.\nLiều lớn hơn 20 - 25 g có khả năng gây tử vong. Các triệu chứng của nhiễm độc gan bao gồm buồn nôn, nôn mửa, chán ăn, khó chịu, toát mồ hôi, đau bụng và tiêu chảy. Nếu liều lượng uống vào lớn hơn 150 mg/kg hoặc không thể xác định được lượng uống vào, thì nên lấy mẫu paracetamol huyết thanh 4 giờ sau khi uống. Trong trường hợp nhiễm độc gan, thực hiện nghiên cứu chức năng gan và lặp lại nghiên cứu này cách nhau 24 giờ. Suy gan có thể dẫn đến bệnh não, hôn mê và tử vong.\nNồng độ paracetamol trong huyết tương lớn hơn 300 kg/ml, được tìm thấy 4 giờ sau khi uống, có liên quan đến tổn thương gan ở 90% bệnh nhân. Điều này bắt đầu xảy ra khi nồng độ paracetamol trong huyết tương ở 4 giờ lớn hơn 120 kg/ml hoặc lớn hơn 30 µg/ml vào 12 giờ sau khi uống.\nUống kéo dài với liều lượng lớn hơn 4 g/ngày có thể dẫn đến nhiễm độc gan thoáng qua. Thận có thể bị hoại tử ống thận, và cơ tim có thể bị thương.\nCách xử trí\nTrong mọi trường hợp, hút và rửa dạ dày sẽ được thực hiện, tốt nhất là trong vòng 4 giờ sau khi uống.\nCó một loại thuốc giải độc đặc hiệu cho độc tính do paracetamol: N-acetylcystein có thể được tiêm tĩnh mạch hoặc uống.\nTiêm tĩnh mạch:\nNên dùng 300 mg/kg N-acetylcystein (tương đương với 1,5 ml/kg dung dịch nước 20%; pH: 6,5), tiêm tĩnh mạch trong khoảng thời gian 20 giờ 15 phút, theo sơ đồ sau:\nNgười lớn\nLiều tấn công: 150 mg/kg (tương đương 0,75 ml/kg dung dịch nước 20% N-acetylcystein; pH 6,5) tiêm tĩnh mạch chậm hoặc pha loãng trong 200 ml dextrose 5%, trong 15 phút.\nLiều duy trì\na) Ban đầu: 50 mg/kg (tương đương 0,25 ml/kg dung dịch nước 20% N-acetylcystein; pH: 6,5) sẽ được dùng trong 500 ml dextrose 5% trong truyền chậm trong 4 giờ.\nb) Sau đó: 100 mg/kg (tương đương với 0,50 ml/kg dung dịch nước 20% N-acetylcystein; pH: 6,5) sẽ được truyền trong 1000 ml dextrose 5% trong truyền chậm trong 16 giờ.\nTrẻ em\nThể tích của dịch truyền dextrose 5% phải được điều chỉnh dựa trên tuổi và cân nặng của trẻ, để tránh tắc nghẽn mạch máu phổi.\nHiệu quả của thuốc giải độc là tối đa nếu được sử dụng trong vòng 4 giờ sau khi ngộ độc. Hiệu quả giảm dần sau giờ thứ tám và mất tác dụng sau 15 giờ ngộ độc.\nViệc truyền dung dịch nước N-acetylcystein 20% có thể bị gián đoạn khi kết quả xét nghiệm máu cho thấy nồng độ paracetamol trong máu dưới 200 kg/ml.\nTác dụng phụ khi dùng N-acetylcystein qua đường tĩnh mạch Hiếm khi quan sát thấy phát ban trên da và phản vệ, thường trong vòng 15 phút đến 1 giờ kể từ khi bắt đầu truyền.\nĐường uống:\nThuốc giải độc N-acetylcystein phải được dùng trong vòng 10 giờ sau khi dùng quá liều.\nNgười lớn\nLiều thuốc giải độc được khuyến cáo cho người lớn là:\nLiều ban đầu là 140 mg/kg trọng lượng cơ thể.\n17 liều 70 mg/kg thể trọng, cứ 4 giờ một lần.\nMỗi liều phải được pha loãng thành 5% với đồ uống cola, nước nho, nước cam hoặc nước trước khi dùng, do mùi khó chịu và đặc tính gây kích ứng hoặc xơ cứng. Nếu bị nôn trong vòng một giờ sau khi dùng, nên lặp lại liều.\nNếu cần, có thể dùng thuốc giải độc (pha loãng trong nước) bằng cách đặt nội khí quản tá tràng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hapacol 650 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác phản ứng có hại được báo cáo nhiều nhất trong thời gian sử dụng paracetamol là: Độc tính trên gan, độc tính trên thận, thay đổi công thức máu, hạ đường huyết và viêm da dị ứng.\nHiếm gặp (> 1/10.000, <1/1.000)\nRối loạn mạch máu: Huyết áp thấp.\nRối loạn gan mật: Tăng mức độ của transaminase gan,\nRối loạn chung và tại chỗ dùng thuốc: Khó chịu.\nRất hiếm gặp (< 1/10.000)\nRối loạn máu và hệ bạch huyết: Giảm tiểu cầu, mất bạch cầu hạt, giảm bạch cầu, giảm bạch cầu trung tính, thiếu máu tan máu.\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết.\nRối loạn gan mật: Nhiễm độc gan (vàng da).\nRối loạn da và mô dưới da: Phản ứng da nghiêm trọng đã được báo cáo.\nRối loạn thận và tiết niệu: Đái mủ vô trùng (nước tiểu đục), tác dụng phụ lên thận.\nRối loạn chung và tại chỗ dùng thuốc: Các phản ứng quá mẫn từ phát ban da nhẹ đến phát ban và sốc phản vệ.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hapacol 650 chống chỉ định trong các trường hợp sau:\nQuá mẫn với paracetamol, với propacetamol hydroclorid (tiền chất của paracetamol) hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCần thận trọng khi dùng paracetamol, tránh điều trị lâu dài ở bệnh nhân thiếu máu, bệnh tim hoặc phổi, hoặc rối loạn chức năng gan và thận nặng (trong trường hợp này, việc sử dụng thuốc này không thường xuyên có thể chấp nhận được, nhưng dùng liều cao lâu dài có thể làm tăng nguy cơ xảy ra tác dụng phụ ảnh hưởng đến thận).\nViệc sử dụng paracetamol ở những bệnh nhân có thói quen uống rượu (từ ba loại thức uống có cồn trở lên mỗi ngày) có thể gây tổn thương gan.\nỞ người nghiện rượu mạn tính, không nên dùng quá 2 g paracetamol/ngày.\nThận trọng được khuyến cáo ở những bệnh nhân hen nhạy cảm với acid acetylsalicylic, vì phản ứng co thắt phế quản nhẹ với paracetamol (phản ứng chéo) đã được mô tả ở những bệnh nhân này, mặc dù chỉ xảy ra ở một số ít bệnh nhân, paracetamol có thể gây ra các phản ứng nghiêm trọng trong một số trường hợp, đặc biệt là khi dùng liều cao.\nViệc sử dụng đồng thời nhiều hơn một loại thuốc có chứa paracetamol có thể dẫn đến ngộ độc.\nCác triệu chứng độc hại liên quan đến paracetamol có thể do uống một lần quá liều hoặc do uống nhiều lần với liều lượng cao paracetamol.\nĐã có báo cáo về các trường hợp nhiễm độc gan với liều hàng ngày dưới 4 g.\nNếu cơn đau kéo dài hơn 5 ngày hoặc sốt hơn 3 ngày, hoặc các triệu chứng khác xuất hiện hoặc xấu đi, cần đánh giá lại tình trạng lâm sàng.\nCác can thiệp với các thử nghiệm phân tích\nParacetamol có thể làm thay đổi các giá trị phân tích xác định acid uric và glucose.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nLiên quan đến tá dược\nThuốc này có chứa 19 mg aspartam trong mỗi viên. Aspartam là nguồn cung cấp phenylalanin, do đó không nên dùng cho bệnh nhân bị phenylketon niệu, một chứng rối loạn di truyền hiếm gặp, trong đó phenylalanin tích tụ do cơ thể không thể loại bỏ đúng cách.\nLactose khan: Không nên sử dụng ở bệnh nhân có vấn đề về dung nạp galactose, thiếu hụt men lactase hoặc bị rối loạn hấp thu glucose-galactose.\nThuốc này có chứa 55 mg natri benzoat trong 1 viên.\nThuốc này có chứa 258,88 mg natri trong mỗi viên, tương đương với 12,94 % lượng natri tối đa hàng ngày được WHO khuyến cáo cho người lớn là 2 g.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nParacetamol không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc và không có tác dụng nào được ghi nhận.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nMột lượng lớn dữ liệu ở phụ nữ mang thai cho thấy không có nhiễm độc thai nhì/trẻ sơ sinh hoặc dị tật bẩm sinh. Các nghiên cứu dịch tễ học về sự phát triển thần kinh của trẻ em tiếp xúc với paracetamol trong tử cung cho thấy kết quả không thuyết phục. Nếu cần thiết về mặt lâm sàng, có thể dùng paracetamol trong thời kỳ mang thai, nhưng nên dùng liều thấp nhất có hiệu quả trong thời gian ngắn nhất có thể và càng không thường xuyên càng tốt.\nPhụ nữ cho con bú\nMặc dù nồng độ tối đa từ 10 đến 15 kg/ml (66,2 đến 99,3 umol/I) đã được đo trong sữa mẹ trong vòng 1 đến 2 giờ sau khi mẹ uống một liều duy nhất 650 mg, paracetamol và các chất chuyển hóa không được phát hiện trong nước tiểu của trẻ sơ sinh. Thời gian bán thải trong sữa mẹ là 1,35 đến 3,5 giờ. Chưa có báo cáo về tác dụng phụ ở trẻ em. Có thể dùng paracetamol cho phụ nữ đang cho con bú nếu không vượt quá liều khuyến cáo. Cần thận trọng trong trường hợp sử dụng lâu dài.\nTương tác thuốc\nParacetamol được chuyển hóa ở gan, làm phát sinh các chất chuyển hóa gây độc cho gan, vì vậy paracetamol có thể tương tác với các thuốc sử dụng cùng con đường chuyển hóa. Những loại thuốc này là:\nThuốc chống đông máu đường uống (acenocoumarol, warfarin):\nDùng kéo dài liều paracetamol lớn hơn 2 g/ngày với loại sản phẩm này có thể làm tăng tác dụng chống đông máu, có thể do giảm tổng hợp ở gan của các yếu tố có lợi cho quá trình đông máu. Do ít liên quan rõ ràng về mặt lâm sàng ở liều dưới 2 g/ngày, paracetamol được coi là một phương pháp điều trị thay thế cho việc sử dụng salicylat ở bệnh nhân đang điều trị chống đông máu.\nRượu etylic:\nLàm tăng độc tính của paracetamol có thể do gan sản sinh ra các sản phẩm gây độc cho gan có nguồn gốc từ paracetamol.\nThuốc chống co giật (phenytoin, phenobarbital, methylphenobarbital, primidon):\nGiảm sinh khả dụng của paracetamol cũng như tăng độc tính với gan khi dùng quá liều, do cảm ứng chuyển hóa ở gan.\nThuốc lợi tiểu quai:\nTác dụng của thuốc lợi tiểu có thể giảm, vì paracetamol có thể làm giảm bài tiết prostaglandin ở thận và hoạt tính của renin huyết tương.\nIsoniazid:\nGiảm độ thanh thải của paracetamol, có thể tăng tác dụng và/hoặc độc tính do ức chế chuyển hóa ở gan.\nLamotrigin:\nGiảm diện tích dưới đường cong (20%) và thời gian bán hủy (15%) của lamotrigin, với khả năng ức chế tác dụng của nó, do có thể gây cảm ứng chuyển hóa ở gan.\nMetoclopramid và domperidon:\nLàm tăng hấp thu paracetamol ở ruột non, do tác dụng của các thuốc này trên quá trình làm rỗng dạ dày.\nProbenecid:\nCó thể làm tăng nhẹ hiệu quả điều trị của paracetamol.\nPropranolol:\nPropranolol ức chế hệ thống enzym chịu trách nhiệm cho quá trình glucuronid hóa và oxy hóa paracetamol. Do đó, propranolol có thể tăng cường hoạt động của paracetamol.\nRifampicin:\nTăng độ thanh thải của paracetamol do có thể gây cảm ứng chuyển hóa ở gan.\nNhựa trao đổi ion (cholestyramin):\nGiảm hấp thu paracetamol, có thể ức chế tác dụng của paracetamol do cố định paracetamol trong ruột.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}