{
    "describe": "Thương hiệu:\nDhg\nBột Hapacol 250 DHG giảm đau, hạ sốt (24 gói)\n47.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột sủi bọt\nQuy cách\nHộp 24 gói\nThành phần\nParacetamol\nChỉ định\nCúm\nSốt\nNhiễm khuẩn / Nhiễm trùng\nCảm lạnh\nNhức đầu\nMọc răng\n,\nChống chỉ định\nNghiện rượu mãn tính, Thiếu máu\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Hapacol 250 là sản phẩm của Công ty Cổ Phần Dược Hậu Giang, hoạt chất chính là Paracetamol, thuốc có công dụng chính là giảm đau, hạ sốt, do đó có thể cho trẻ uống thuốc trong các trường hợp bị cảm cúm, sốt xuất huyết, nhiễm khuẩn, nhiễm siêu vi, mọc răng, sau khi tiêm chủng hoặc sau phẫu thuật,...\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Bột Hapacol 250\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n250mg",
    "usage": "Công dụng của Bột Hapacol 250\nChỉ định\nHapacol 250\nThuốc\ncúm\nsốt xuất huyết\nHạ sốt, giảm đau cho trẻ trong các trường hợp: Cảm,\nDược lực học\nthuốc giảm đau - hạ sốt\nParacetamol là\nThuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường.\nParacetamol\nlàm giảm đau bằng cách nâng ngưỡng chịu đau lên. Ở liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày.\nDược động học\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa.\nThời gian bán thải là 1,25 - 3 giờ.\nThuốc\nchuyển hóa ở gan và thải trừ qua thận.",
    "dosage": "Cách dùng Bột Hapacol 250\nCách dùng\nThuốc Hapacol 250 được bào chế dưới dạng thuốc bột sủi bọt, hòa tan trong nước trước khi uống.\nHòa tan thuộc vào lượng nước (thích hợp cho bé) đến khi sủi hết bọt. Cách mỗi 6 giờ uống một lần, không quá 5 lần/ngày.\nLiều dùng\nLiều trung bình từ 10 - 15 mg/kg thể trọng/lần.\nTổng liều tối đa không quá 60 mg/kg thể trọng/24 giờ. Hoặc theo phân liều sau:\nTrẻ em từ 4 đến 6 tuổi: Uống 1 gói/lần. Hoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Không nên kéo dài việc tự sử dụng thuốc cho trẻ mà cần có ý kiến bác sĩ khi:\nCó triệu chứng mới xuất hiện.\nSốt\ncao (39,5°C) và kéo dài hơn 3 ngày hoặc tái phát.\nĐau nhiều và kéo dài hơn 5 ngày.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế về cách chọn liều lượng thuốc hạ sốt Hapacol cho trẻ.\nLàm gì khi dùng quá liều?\nQuá liều Paracetamol\ndo dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1-2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nđau bụng\nBiểu hiện của quá liều Paracetamol: Buồn nôn, nôn,\nmê sảng\nhạ thân nhiệt\nhuyết áp thấp\nBiểu hiện của ngộ độc nặng Paracetamol: Ban đầu kích thích nhẹ, kích động và\nCách xử trí: Chẩn đoán sớm rất quan trọng trong điều trị quá liều Paracetamol. Khi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nMethionin\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Ngoài ra, có thể dùng\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hapacol 250, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có thông tin.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban da.\nTiêu hóa: Buồn nôn, nôn.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nthiếu máu\nMiễn dịch: Giảm bạch cầu trung tính, giảm toàn thể huyết cầu,\nHiếm gặp, ADR < 1/1000\nPhản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hapacol 250 chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nphenylceton - niệu\nĐối với người bị\nĐối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit.\nPhải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tỉnh (AGEP).\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc?\nChưa xác định được tính an toàn của Paracetamol đối với thai nhi khi dùng thuốc cho phụ nữ có thai. Do đó, chỉ nên dùng thuốc ở người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc?\nNghiên cứu ở người mẹ cho con bú, dùng Paracetamol không thấy có tác dụng không mong muốn ở trẻ bú mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nUống dài ngày liều cao Paracetamol làm tăng nhẹ tác dụng chống đông của Coumarin và dẫn chất Indandion.\nPhenothiazin\nCần chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời\nCác thuốc chống co giật (Phenytoin, Barbiturat, Carbamazepin), Isoniazid và các thuốc chống lao có thể làm tăng độc tính đối với gan của Paracetamol.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ Paracetamol gây độc cho gan.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}