{
    "describe": "Thương hiệu:\nDhg\nCốm Hapacol 250 Sinus DHG điều trị cảm sốt, nhức đầu, đau nhức cơ bắp (24 gói)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 24 Gói x 1.5g\nThành phần\nAcetaminophen\nChlorpheniramine\n,\nChỉ định\nViêm mũi\nSốt\nNhức đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Cảm lạnh, Hen phế quản, Thiếu máu\nNhà sản xuất\nCÔNG TY TNHH MTV DƯỢC PHẨM DHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nchlorpheniramine\nHapacol 250 Sinus là một sản phẩm của Công ty cổ phần Dược Hậu Giang (DHG), thành phần chính là paracetamol và clorpheniramin maleat (\nHapacol 250 Sinus được bào chế dạng thuốc cốm sủi bọt và đóng gói theo quy cách: Hộp 24 gói.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cốm Hapacol 250 Sinus\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAcetaminophen\n250mg\nChlorpheniramine\n2mg",
    "usage": "Công dụng của Cốm Hapacol 250 Sinus\nChỉ định\nnhức đầu\nviêm xoang\nThuốc Hapacol 250 Sinus được chỉ định dùng trong các trường hợp điều trị triệu chứng các trường hợp: Cảm sốt,\nDược lực học\nMã ATC: N02B E51\nParacetamol là thuốc giảm đau - hạ sốt. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường.\nClorpheniramin maleat là một thuốc kháng histamin, thông qua ức chế thụ thể H1 theo cơ chế cạnh tranh, làm ức chế hoạt động của histamin trên cơ trơn, trên khả năng thấm của mao mạch, dẫn đến làm giảm hay mất đi các biểu hiện dị ứng, đặc biệt ở đường hô hấp trên.\nDược động học\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Paracetamol bị N - hydroxyl hóa bởi cytochrom P450 để tạo nên N - acetyl - benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và như vậy bị khử hoạt tính.\nTuy nhiên nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan. Thuốc được thải trừ qua thận.\nClorpheniramin maleat hấp thu tốt bằng đường uống. Thuốc được chuyển hóa nhanh và nhiều. Thuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Thời gian bán thải của clorpheniramin là 12 - 15 giờ.",
    "dosage": "Cách dùng Cốm Hapacol 250 Sinus\nCách dùng\nHòa tan thuốc vào lượng nước (thích hợp cho bé) đến khi sủi hết bọt.\nLiều dùng\nTrẻ em từ 4 - 6 tuổi: uống 1 gói/ lần.\nCách mỗi 4 - 6 giờ uống một lần, không quá 5 lần/ ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều paracetamol:\nBuồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nCách xử trí:Khi nhiễm độc paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140 mg/ kg thể trọng, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/ kg thể trọng cách nhau 4 giờ một lần.\nNgoài ra, có thể dùng methionin, than hoạt và/ hoặc thuốc tẩy muối.\nBiểu hiện của quá liều clorpheniramin:\nAn thần, kích thích nghịch thường hệ thần kinh trung ương, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nCách xử trí: Điều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải. Rửa dạ dày hoặc gây nôn bằng siro ipecacuanha. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu. Khi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hapacol 250 Sinus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 1/100\nThần kinh: Ngủ gà, an thần.\nTiêu hoá: Khô miệng.\nHiếm gặp, 1/10.000 < ADR < 1/1000\nThần kinh: Chóng mặt.\nTiêu hoá: Buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Hapacol 250 Sinus chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nNgười bệnh glaucom góc hẹp, đang trong cơn hen cấp, phì đại tuyến tiền liệt, tắc cổ bàng quang, loét dạ dày chít, tắc môn vị - tá tràng.\nNgười bệnh dùng thuốc ức chế MAO trong vòng 14 ngày, tính đến thời điểm điều trị bằng clorpheniramin.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nĐôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p - aminophenol, đặc biệt khi dùng kéo dài các liều lớn.\nGiảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nĐối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa aspartam. Đối với một số người quá mẫn (bệnh hen) nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa sulfit.\nPhải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận. Uống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nClorpheniramin có thể làm tăng nguy cơ bí tiểu tiện, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng, và làm trầm trọng thêm ở người bệnh nhược cơ. Tác dụng an thần của clorpheniramin tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác. Thận trọng khi dùng cho người có bệnh phổi mạn tính, thở ngắn hoặc khó thở, người bị tăng nhãn áp, người cao tuổi. Nguy cơ gây sâu răng khi sử dụng trong thời gian dài.\nĐối với thuốc chứa paracetamol: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nKhông sử dụng thuốc cho các đối tượng đang vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nChỉ dùng thuốc khi thật cần thiết.\nDùng clorpheniramin trong 3 tháng cuối của thai kỳ có thể dẫn đến những phản ứng nghiêm trọng (như cơn động kinh) ở trẻ sơ sinh.\nThời kỳ cho con bú\nChống chỉ định cho phụ nữ cho con bú.\nTương tác thuốc\nKhông dùng đồng thời với các thuốc sau: Thuốc kháng đông coumarin và dẫn chất indandion, phenothiazin, thuốc chống co giật (phenytoin, barbiturat, carbamazepin), isoniazid, các thuốc an thần gây ngủ, rượu và các thức uống chứa cồn khác, các thuốc ức chế monoamin oxidase.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30"
}