{
    "describe": "Thương hiệu:\nDhg\nThuốc Hapacol CS Day DHG điều trị sốt, sổ mũi, sung huyết mũi (10 vỉ x 10 viên)\n672đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nParacetamol\nPhenylephrine\nChỉ định\nViêm mũi dị ứng\nCảm lạnh\nNhức đầu\nNghẹt mũi\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Bệnh mạch vành, Bệnh tim mạch, Hen phế quản, Thiếu máu, Glaucoma góc hẹp, Cường giáp\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Hapacol CS Day 650/5 của Công ty TNHH MTV Dược phẩm DHG, thành phần chính là Paracetamol 650mg và phenylephrin HCl 5mg, là thuốc dùng điều trị các triệu chứng sốt, sổ mũi, sung huyết mũi do cảm cúm, cảm lạnh.\nHapacol CS Day được bào chế ở dạng viên nén dài. Một hộp chứa 10 vỉ x 10 viên, mỗi viên chứa 650mg Paracetamol và 5mg Phenylephrin HCl.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Hapacol CS Day\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n650mg\nPhenylephrine\n5mg",
    "usage": "Công dụng của Thuốc Hapacol CS Day\nChỉ định\nHapacol CS Day\ncúm\nThuốc\nDược lực học\nParacetamol\nlà thuốc giảm đau - hạ sốt hữu hiệu.\nThuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường.\nPhenylephrin có tác dụng giống thần kinh giao cảm alpha 1, tác dụng trực tiếp lên các thụ thể alpha 1-adrenergic làm co mạch. Phenylephrin gây co mạch tại chỗ nên làm giảm sung huyết mũi và xoang do cảm lạnh.\nDược động học\nParacetamol\nSự hấp thu:\nParacetamol khi uống sẽ được hấp thu nhanh và hoàn toàn.\nNồng độ đỉnh trong huyết tương đạt được khoảng 10-60 phút sau khi uống (Xem Các đặc tính dược lý, Dược động học, Các nhóm bệnh nhân đặc biệt).\nPhân bố:\nParacetamol được phân bố nhanh vào hầu hết các mô.\nỞ người lớn, thể tích phân bố của paracetamol khoảng 1-2 lít/kg và ở trẻ em trong khoảng từ 0,7-1,0 lít/kg.\nParacetamol không gắn kết mạnh với protein huyết tương.\nChuyển hóa:\nParacetamol được chuyển hóa chủ yếu ở gan theo hai con đường chính tại gan: Liên hợp với acid glucuronic và liên hợp với acid sulfuric; Liên hợp với acid sulfuric nhanh chóng bão hòa khi dùng liều cao hơn nhưng vẫn trong phạm vi liều điều trị.\nSự bão hòa của quá trinh glucoronid hóa chỉ xuất hiện khi dùng liều cao hơn, gây độc cho gan. Một phần nhỏ (dưới 4%) được chuyến hóa bởi cytochrom P450 tạo thành một chất trung gian có tính phản ứng cao (N-acetyl benzoquinoneimin), trong điều kiện sử dụng thông thường, chất trung gian này sẽ được giải độc bằng khử glutathion và được đào thải qua nước tiểu sau khi liên hợp với cystein và acid mercapturic.\nTuy nhiên, khi ngộ độc với liều cao paracetamol, lượng chất chuyển hóa có độc tính này tăng lên.\nThải trừ:\nCác chất chuyển hóa của paracetamol chủ yếu được đào thải qua nước tiểu, ở người lớn, khoảng 90% liều dùng được bài tiết trong 24 giờ, chủ yếu dưới dạng liên hợp glucuronid (khoảng 60%) và liên hợp sulfat (khoảng 30%). Dưới 5% được thải trừ ở dạng không đổi.\nThời gian bán thải trong huyết tương khoảng 2 giờ.\nPhenylephrin\nPhenylephrin\nHấp thu:\nPhân bố: Phenylephrin phân bố trong tuần hoàn có thể phân bố vào các mô chưa có dữ liệu có liên kết với protein hay phân bố vào sữa mẹ hay không\nChuyển hoá: Phenylephrin bị chuyển hóa ở gan và ruột nhờ enzym monoamine oxidase (MAO).\nThải trừ: Được bài tiết qua nước tiểu gần như hoàn toàn dưới dạng liên hợp với sulphate.",
    "dosage": "Cách dùng Thuốc Hapacol CS Day\nCách dùng\nThuốc Hapacol CS Day dạng viên nén dài dùng đường uống.\nLiều dùng\nLiều thường dùng ở người lớn và trẻ em trên 12 tuổi: 1 viên x 2 - 3 lần/ ngày.\nKhoảng cách giữa hai lần uống thuốc từ 4 - 6 giờ.\nKhông uống quá 6 viên/ ngày.\nLàm gì khi dùng quá liều?\nParacetamol\nNgộ độc do quá liều paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất và có thể gây tử vong.\nTriệu chứng: Buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nXử trí: Súc rửa dạ dày; N - acetylcystein là thuốc giải độc hiệu quả nếu được bắt đầu trong vòng 10 - 12 giờ sau khi uống quá liều, vẫn đem lại lợi ích nếu được điều trị trong vòng 24 giờ.\nPhenylephrin\nLiều gây độc do phenylephrin có thể lớn hơn liều gây độc do paracetamol.\nTriệu chứng: Tăng huyết áp, nhức đầu, cơn co giật, xuất huyết não, đánh trống ngực. Nhịp tim chậm thường xảy ra sớm.\nXử trí: Tăng huyết áp có thể khắc phục bằng cách dùng thuốc chẹn alpha – adrenergic như phetolamin 5-10mg tiêm tĩnh mạch, nếu cần, có thể lặp lại.\nLàm gì khi quên 1 liều?\nHapacol\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hapacol CS Day 650/5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLiên quan đến Paracetamol\nÍt gặp:\nBan da.\nBuồn nôn\n, nôn, bệnh thận, độc tính thận khi lạm dụng dài ngày, giảm bạch cầu trung tính, giảm toàn thể huyết cầu, thiếu máu.\nHiếm gặp\nPhản ứng quá mẫn.\nLiên quan đến Phenylephrin\ntăng huyết áp\nPhenylephrin có thể gây nhịp tim nhanh, đánh trống ngực, bồn chồn, khó ngủ,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hapacol CS Day chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nTrẻ em dưới 12 tuổi.\nKhông dùng phenylephrin cho bệnh tim mạch nặng, nhồi máu cơ tim, bệnh mạch vành, bệnh tim thiếu máu cục bộ nghiêm trọng, tăng huyết áp nặng, block nhĩ thất, xơ cứng động mạch nặng, nhịp nhanh thất, cường giáp nặng hoặc bị glaucom góc đóng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nĐối với người bị phenylketon niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa aspartam.\nĐối với một số người quá mẫn (bệnh hen) nên tránh dùng paracetamol với thuốc hoặc thực phẩm có chứa sulfit. Phải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nBệnh nhân đang sử dụng các chất ức chế thụ thể beta-adrenergic.\nĐối với thuốc chứa paracetamol: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nThận trọng khi dùng cho người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc?\nChỉ dùng thuốc cho phụ nữ có thai khi thật cần thiết, có cân nhắc về tác hại do thuốc gây ra.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc?\nPhải rất thận trọng khi dùng thuốc cho phụ nữ cho con bú, vì chưa rõ thuốc có phân bố vào sữa mẹ không.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVới Paracetamol\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\ncarbamazepin\nThuốc chống co giật (phenytoin, barbiturat,\nUống rượu nhiều và dài ngày làm tăng độc tính trên gan của paracetamol.\nVới Phenylephrin\nThuốc ức chế MAO làm tăng tác dụng toàn thân của Phenylephrin.\nguanethidin\nThuốc chống trầm cảm ba vòng,\nPhản ứng tăng huyết áp đã được báo cáo khi phối hợp phenylephrin chung với các thuốc tim mạch.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}