{
    "describe": "Thương hiệu:\nDhg\nViên sủi Hapacol 500 DHG giảm đau, hạ sốt (4 vỉ x 4 viên)\n2.100đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 4 vỉ x 4 viên\nThành phần\nParacetamol\nChỉ định\nCúm\nSốt\nNhiễm khuẩn / Nhiễm trùng\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nNghiện rượu mãn tính, Hen phế quản, Thiếu máu\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHapacol 500\nViên Sủi là sản phẩm của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là Paracetamol. Đây là thuốc được sử dụng để giảm đau - hạ sốt hữu hiệu.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Viên sủi Hapacol 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg",
    "usage": "Công dụng của Viên sủi Hapacol 500\nChỉ định\nHapacol 500 Sủi\nThuốc\nĐau đầu\ncảm cúm\n, đau nửa đầu, đau răng, đau nhức do\nsốt\nÐiều trị hạ sốt ở bệnh nhân bị cảm hay những bệnh có liên quan đến\nDược lực học\nParacetamol\ntác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường.\nỞ liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày.\nDược động học\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.",
    "dosage": "Cách dùng Viên sủi Hapacol 500\nCách dùng\nHòa tan thuốc Hapacol 500 trong lượng nước tùy thích đến khi hết sủi bọt. Khoảng cách giữa 2 lần uống phải lớn hơn 4 giờ và không uống quá 8 viên/ngày.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/ lần.\nĐau nhiều: Người lớn có thể uống 2 viên/lần.\nHoặc theo sự chỉ dẫn của thầy thuốc.\nLưu ý:\nLiều tối đa 24 giờ: Đối với trẻ em: Uống không quá 5 lần/ngày.\nKhông nên kéo dài việc tự sử dụng thuốc mà cần có ý kiến bác sĩ khi:\nCó triệu chứng mới xuất hiện.\nSốt cao (39,5°C) và kéo dài hơn 3 ngày hoặc tái phát.\nĐau nhiều và kéo dài hơn 5 ngày.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nQuá liều Paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều Paracetamol\n: Buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nBiểu hiện của ngộ độc nặng Paracetamol:\nhuyết áp thấp\nBan đầu kích thích nhẹ, kích động và mê sảng. Tiếp theo là ức chế hệ thần kinh trung ương: sững sờ, hạ thân nhiệt, mệt lả, thở nhanh và nông; mạch nhanh, yếu, không đều,\nCách xử trí:\nChẩn đoán sớm rất quan trọng trong điều trị quá liều Paracetamol. Khi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống. Liệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Ngoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tây muối.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Hapacol 500, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hapacol sủi, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban da;\nTiêu hóa: Buồn nôn, nôn;\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày;\nMáu: Giảm bạch cầu trung tính, giảm toàn thể huyết cầu, thiếu máu.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nHapacol\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hapacol Sủi chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nThận trọng khi sử dụng\nĐối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa Aspartam.\nĐối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit. Phải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tính an toàn của Paracetamol đối với thai nhi khi dùng thuốc cho phụ nữ có thai. Do đó, chỉ nên dùng thuốc ở người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nNghiên cứu ở người mẹ cho con bú, dùng Paracetamol không thấy có tác dụng không mong muốn ở trẻ bú mẹ.\nTương tác thuốc\nUống dài ngày liều cao Paracetamol làm tăng nhẹ tác dụng chống đông của Coumarin và dẫn chất Indandion.\nCần chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời Phenothiazin và liệu pháp hạ nhiệt.\nCarbamazepin\nCác thuốc chống co giật (Phenytoin, Barbiturat,\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ Paracetamol gây độc cho gan.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}