{
    "describe": "Thương hiệu:\nDanapha\nThuốc Hi-tavic Danapha điều trị các cơn đau từ trung bình đến nặng (6 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-21805-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nParacetamol\nTramadol hydrochloride\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hi-Tavic là viên nén chứa hoạt chất Paracetamol và Tramadol chỉ định điều trị các cơn đau từ trung bình đến nặng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hi-tavic\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nTramadol hydrochloride\n37.5mg",
    "usage": "Công dụng của Thuốc Hi-tavic\nChỉ định\nThuốc Hi-Tavic chỉ định điều trị các cơn đau từ trung bình đến nặng.\nDược lực học\nTramadol là thuốc giảm đau tổng hợp loại opioid có tác dụng giảm đau theo cơ chế trung ương. Thuốc và chất chuyển hóa O-Desmethyltranadol (M1Đ của tramadol gắn vào thụ thể µ của noron thần kinh và làm giảm sự tái nhập norepinephrin và serotonin vào tế bào nên có tác dụng giảm đau. Chất chuyển hóa M1 có ái lực với thụ thể µ cao gấp 200 lần và tác dụng giảm đau cao gấp 6 lần tramadol.\nTác dụng giảm đau xuất hiện sau khi dùng thuốc 1 giờ và đạt tối đa sau 2 - 3 giờ. Khác với morphin, tramadol không gây giải phóng histamin, không ảnh hưởng đến tần số tim và chức năng thất trái và ở liều điều trị tramadol ít ức chế hô hấp hơn morphin.\nParacetamol là chất chuyển hóa có hoạt tính của phenacetin, là 1 loại thuốc giảm đau trung ương khác. Với liều điều trị, paracetamol ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như dùng salicylat, vì paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclockygenase/prostaglandin của hệ thần kinh trung ương.\nDược động học\nHấp thu\nParacetamol được hấp thụ nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 đến 60 phút sau khi uống với liều điều trị.\nTramadol hấp thu tốt qua đường tiêu hóa nhưng có sự chuyển hóa lần đầu qua gan mạnh nên sinh khả dụng tuyệt đối của thuốc chỉ đạt 75 %. Thời gian đạt nồng độ tối đa trong màu khác nhau giữ tramadol và chất chuyển hóa. Tramadol có nồng độ tối đa trong máu sau khi dùng 2 giờ, còn sản phẩm chuyển hóa M1 là 3 giờ. Thức ăn ít ảnh hưởng đến sự hấp thụ thuốc.\nPhân bố\nParacetard phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nTramadol trong màu gắn vào protein khoảng 20% và được phân bố trong tất cả các cơ quan với thể tích phân bố khoảng 2,7 lít/kg.\nChuyển hóa\nTrong cơ thể tramadol bị chuyển hóa thông qua phản ứng N làm thay đổi tác dụng của tramadol. Hoạt tính của isoenzym CYP2D6 có tính di truyền. Tỉ lệ có hoạt tính enzym yếu khoảng 7%. Ngoài sự chuyển hóa qua pha I, tramadol và chất chuyển hóa còn bị chuyển hóa qua pha II thông qua phản ứng liên hợp với acid glucuronic hoặc acid sulfuric.\nThải trừ\nNửa đời huyết tương của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có tổn thương gan.\nParacetamol được thải trừ khỏi có thể chủ yếu bằng cách kết hợp với glucuronic và sulfat tùy thuộc vào liều uống. Dưới 9% paracetamol được thải trừ dưới dạng không đổi qua nước tiểu.\nTramadol được thải trừ chủ yếu qua thận (90%) và 10% qua phân, dưới dạng chưa chuyển hóa chiếm tỷ lệ 30 % và đã chuyển hóa 60 %. Thuốc đi qua nhau thai và sữa mẹ. Nửa đời thổi trừ của tramadol là 6,3 giờ còn của M1 là 7,4 giờ.",
    "dosage": "Cách dùng Thuốc Hi-tavic\nCách dùng\nThuốc Hi-Tavic dùng bằng đường uống, uống nguyên viên không nhai, uống Hi-tavic không bị ảnh hưởng bởi thức ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nLiều tối đa là 1 đến 2 viên, mỗi 4 đến 6 giờ và không quá 8 viên trong 1 ngày.\nTrẻ em dưới 12 tuổi:\nĐộ an toàn và hiệu quả của thuốc chưa được nghiên cứu.\nNgười già (hơn 65 tuổi):\nKhông có sự khác biệt nào về độ an toàn hay tính chất dược động học giữa các người dùng hơn 65 tuổi và người dùng ít tuổi hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHi-Tavic là thuốc phối hợp 2 thành phần. Biểu hiện lâm sàng của việc dùng thuốc quá liều có thể là các dấu hiệu hay triệu chứng của ngộ độc tramadol, paracetamol hay của cả hai.\nTramadol:\nNhững hậu quả nghiêm trọng của việc dùng tramadol quá liều có thể là suy hô hấp, hôn mê, co giật, ngừng tim và tử vong.\nParacetamol:\nDùng liều rất cao paracetamol có thể gây độc cho gan trên một số bệnh nhân. Các triệu chứng sớm có thể xảy ra sau khi gan bị tổn thương do quá liều paracetamol gồm: Kích ứng đường tiêu hóa, chán ăn, buồn nồn, nôn, khó chịu, nhợt nhạt, toát mồ hôi. Các triệu chứng nhiễm độc gan có thể xuất hiện sau 40 đến 72 giờ sau khi uống thuốc.\nXử trí:\nChuyển ngay đến đơn vị cấp cứu, duy trì chức năng hô hấp và tuần hoàn.\nTrước khi bắt đầu điều trị, định lượng paracetamol và tramadol trong huyết tương.\nSúc dạ dày thực hiện ở bệnh nhân nôn (khi bệnh nhân còn ý thức) bởi kích thích hoặc làm rỗng dạ dày.\nĐiều trị hỗ trợ như duy trì thông khí, duy trì chức năng tim mạch, naloxon được dùng để hồi phục suy hô hấp, choáng ngất có thể được kiểm soát bởi diazepam.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ thường xuyên xảy ra nhất là trên hệ thần kinh trung ương và hệ tiêu hóa.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hi-Tavic chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử nhạy cảm với tramadol, paracetamol hay bất cứ thành phần nào của thuốc hoặc với các thuốc Opioid.\nNgộ độc cấp tính do rượu, thuốc ngủ, các chất ma túy, các thuốc giảm đau trung ương, thuốc Opioid và các thuốc hướng thần.\nSuy gan nặng.\nSuy hô hấp nặng, nghiện Opioid, động kinh chưa kiểm soát được bằng điều trị.\nThận trọng khi sử dụng\nKhông dùng đồng thời với bất kỳ thuốc có chứa Paracetamol hoặc Tramadol mà không có sự hướng dẫn của bác sĩ.\nNgười có chức năng gan, thận giảm cần phải giảm liều\nThận trọng khi dùng thuốc cho bệnh nhân có tiền sử lệ thuộc opioid, vì có thể gây lệ thuộc trở lại.\nỞ liều điều trị, thuốc có thể gây cơn co giật, do vậy phải hết sức thận trọng ở người có tiền sử động kinh hoặc bị một số bệnh có nhiều nguy cơ gây co giật hoặc khi phối hợp với IMAO, thuốc chống trầm cảm loại 3 vòng, thuốc an thần kinh.\nTrường hợp cần thiết phải phối hợp với các thuốc ức chế thần kinh trung ương thì phải giảm liều.\nNgười bệnh có biểu hiện tăng áp lực sọ não hoặc chấn thương vùng đầu, khi dùng thuốc phải theo dõi trạng thái tâm thần cẩn thận.\nTramadol có tiềm năng gây nghiện kiểu morphin. Người bệnh thèm thuốc và tăng liều do nhờn thuốc. Tránh dùng thuốc kéo dài và không nên ngừng đột ngột mà phải giảm dần liều.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng (liên quan đến paracetamol) như hội chứng Steven-Johnson (SJS), hội chứng hoại tử đa nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhông dùng thuốc quá hạn ghi trên hộp, hoặc khi có nghi ngờ về chất lượng của thuốc như: Viên bị ướt, bị biến màu.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần biết thêm thông tin, xin hãy hỏi ý kiến của Bác sĩ hoặc Dược sĩ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai: Thuốc đi qua nhau thai, vì vậy cần hết sức thận trọng và chỉ dùng thuốc khi đã tính toán kỹ lưỡng giữa hiệu quả và nguy cơ gây độc với thai nhi.\nPhụ nữ cho con bú: Không nên dùng thuốc cho phụ nữ đang cho con bú vì sự an toàn cho trẻ sơ sinh và trẻ nhỏ sau khi dùng thuốc chưa được nghiên cứu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây lơ mơ, ảo giác, khó tập trung, vì vậy không nên dùng thuốc cho người thường xuyên lái xe và vận hành máy móc.\nTương tác thuốc\nDùng với các thuốc IMAO và ức chế tái hấp thu serotonin: Có thể làm tăng nguy cơ xảy ra các tác dụng phu, gồm chứng co giật và hội chứng serotonin.\nDùng với carbamazepin: Làm tăng đáng kể sự chuyển hóa tramadol. Tác dụng giảm đau của tramadol trong Hi-tavic có thể bị giảm sút với các bệnh nhân uống carbamazepin.\nDùng với quinidin: Quinidin ức chế CYP2D6 làm giảm chuyển hóa và tăng tác dụng của tramadol.\nDùng với các chất thuộc nhóm warfarin: Tramadol làm kéo dài thời gian prothrombin, khi dùng phối hợp với warfarin cần phải kiểm tra thời gian prothrombin thường xuyên,\nDùng với các chất ức chế CYP2D6: Uống Hi-tanic cùng với các chất ức chế CYP2D6 có thể làm hạn chế chuyển hóa tramadol, ngược lại tramadol ức chế sự tái nhập noradrenalin và serotonin. Do đó, không được phối hợp trong điều trị.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}