{
    "describe": "Thương hiệu:\nJRP\nThuốc Huhajo Tab 10mg JRP điều trị thay thế cho người bị suy vỏ thượng thận (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVN-20492-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nHydrocortisone\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nBệnh dị ứng\nViêm khớp dạng thấp\nRối loạn hô hấp\nNhiễm trùng da\nRối loạn thần kinh\n,\nChống chỉ định\nLoãng xương, Suy tim, Cao huyết áp\nNhà sản xuất\nJRP CO LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Huhajo được sản xuất bởi Công ty Jrp Co., Ltd, có thành phần chính là Hydrocortison (hoặc cortison), corticosteroid được lựa chọn để điều trị thay thế cho người bị suy vỏ thượng thận (suy vỏ thượng thận tiên phát và thứ phát, tăng sản thượng thận bẩm sinh hoặc hội chứng thượng thận sinh dục).\nThuốc Huhajo được bào chế dưới dạng viên nén, viên nén tròn màu trắng. Hộp 10 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Huhajo Tab 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydrocortisone\n10mg",
    "usage": "Công dụng của Thuốc Huhajo Tab 10mg\nChỉ định\nThuốc Huhajo được chỉ định dùng trong các trường hợp sau:\nHydrocortison (hoặc cortison) thường là corticosteroid được lựa chọn để điều trị thay thế cho người bị suy vỏ thượng thận (suy vỏ thượng thận tiên phát và thứ phát, tăng sản thượng thận bẩm sinh hoặc hội chứng thượng thận sinh dục).\nDược lực học\nHydrocortison là corticoid tiết từ vỏ thượng thận, thuộc nhóm glucocorticoid có tác dụng chống viêm, chống dị ứng, chống ngứa và ức chế miễn dịch.\nDược động học\nHydrocortison hấp thu nhanh chóng từ đường dạ dày - ruột và đạt nồng độ đỉnh sau một giờ. Nửa đời sinh học khoảng 100 phút. Hơn 90% lượng thuốc liên kết với protein huyết tương. Sau khi hấp thu, hydrocortison chuyển hoá ở gan và ở hầu hết các mô trong cơ thể thành dạng hydro hoá và giáng hoá như tetrahydrocortison và tetrahydrocortisol. Các chất này được bài tiết qua nước tiểu, chủ yếu dưới dạng liên hợp glucuronic và một lượng nhỏ dưới dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc Huhajo Tab 10mg\nCách dùng\nThuốc Huhajo được dùng đường uống.\nĐường dùng và liều lượng của hydrocortison và các dẫn chất tùy thuộc vào bệnh đang điều trị và đáp ứng của người bệnh. Sau khi đã đạt được đáp ứng mong muốn, nên giảm dần liều lượng đến liều thấp nhất để duy trì đáp ứng lâm sàng thỏa đáng. Nếu dùng thuốc trong thời gian dài, khi ngừng thuốc phải ngừng dần dần.\nLiều dùng\nLiệu pháp thay thế (uống)\nSuy thượng thận tiên phát mạn, suy thượng thận thứ phát:\nLiều thông thường: 20 mg uống sáng sớm và 10 mg uống buổi chiều, để bắt chước nhịp sinh học 24 giờ trong cơ thể.\nTăng sản thượng thận bẩm sinh (hội chứng thượng thận sinh dục):\nLiều uống thông thường: 0,6 mg/kg/ngày chia làm 2 hoặc 3 liều, cùng với fluorocortison acetat 0,05 - 0,2 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRất hiếm gặp quá liều gây nên ngộ độc cấp hoặc gây chết. Trong các trường hợp quá liều, không có thuốc đối kháng điển hình, chỉ điều trị hỗ trợ và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Huhajo, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong điều trị glucocorticoid dài ngày, ADR phổ biến nhất là trạng thái dạng Cushing và chứng loãng xương ở một mức độ nào đó. Ngược lại, ADR rất hiếm xảy ra với liệu pháp tiêm liều cao ngắn ngày.\nThường gặp, ADR >1/100\nLoãng xương\nCơ xương:\nNội tiết: Hội chứng dạng Cushing ở một mức độ nào đó, chậm lớn ở trẻ em; không đáp ứng thứ phát của vỏ thượng thận và tuyến yên, đặc biệt trong thời gian stress, như khi bị chấn thương, phẫu thuật hoặc bị bệnh, tăng cân.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tiêu hoá: Loét dạ dày tá tràng, chảy máu vết loét, loét ruột non.\nRối loạn tâm thần: Hưng phấn quá độ, lú lẫn, trầm cảm khi ngừng thuốc.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nViêm da tiếp xúc\nPhản ứng ở da:\nMiễn dịch: Phản ứng miễn dịch, phản ứng dụng phản vệ kèm co thắt phế quản. Nhiễm khuẩn do vi khuẩn cơ hội gây bệnh với độc lực thấp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc. Nếu cần biết thêm thông tin, xin hỏi ý kiến của bác sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Huhajo chống chỉ định trong các trường hợp sau:\nNgười bệnh nhiễm khuẩn (đặc biệt trong lao tiến triển), nhiễm virus (thủy đậu, zona, herpes giác mạc), nhiễm nấm bệnh hay kí sinh trùng chỉ được dùng glucocorticoid sau khi đã được điều trị bằng các thuốc chống nhiễm các bệnh kể trên.\nThận trọng khi sử dụng\nKhi dùng liều cao, cần rất thận trọng ở người bệnh bị loãng xương, mới nối ruột, loạn tâm thần, loét dạ dày tá tràng, lao, tăng huyết áp do đái tháo đường, suy tim và ở trẻ em đang lớn.\nKhông bao giờ được dùng glucocorticoid trong nhiễm khuẩn đang tiến triển, trừ trường hợp đã dùng thuốc chống nhiễm khuẩn trước đó. Mặt khác, vẫn có nguy cơ làm tăng nhiễm khuẩn do bị ức chế miễn dịch khi dùng glucocorticoid.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng cho người lái xe và vận hành máy móc vì thuốc có thể gây rối loạn tâm thần.\nThời kỳ mang thai\nThời kỳ mang thai thử trên động vật, glucocorticoid có tác dụng có hại trên thai. Tuy nhiên, các kết quả này không tương ứng ở người. Dù vậy, dùng thuốc kéo dài, liều cao sẽ gây nguy cơ ức chế vỏ thượng thận của thai. Dùng trước khi chuyển dạ, glucocorticoid có tác dụng bảo vệ chống lại hội chứng suy hô hấp rất nguy hiểm cho trẻ đẻ non. Điều trị hen cho người mang thai nên phối hợp glucocorticoid, vì bản thân hen là một nguy cơ lớn đối với thai.\nThời kỳ cho con bú\nHydrocortison bài tiết qua sữa, gây nguy cơ cho trẻ nhỏ, thậm chí ngay cả với liều bình thường.\nTương tác thuốc\nDùng đồng thời corticoid với các thuốc barbiturat, carbamazepin, phenytoin, primidon, rifampicin thì corticoid bị tăng chuyển hoá và giảm tác dụng.\nKhi dùng đồng thời corticoid với các thuốc lợi tiểu làm giảm kali, như các thiazid, furosemid thì càng tăng sự thiếu hụt kali.\nDùng đồng thời corticoid và các thuốc chống viêm không steroid sẽ làm tăng tỷ lệ chảy máu và loét dạ dày - tá tràng.\nthuốc chống đông máu\nCorticosteroid cũng làm thay đổi đáp ứng của người bệnh với các\nCorticosteroid làm tăng nhu cầu thuốc chống đái tháo đường và thuốc chống tăng huyết áp.\nCorticosteroid có thể làm giảm nồng độ salicylat trong huyết thanh và làm giảm tác dụng của thuốc chống muscarin trong bệnh nhược cơ.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín ở nhiệt độ dưới 30°C."
}