{
    "describe": "Thương hiệu:\nOpv\nThuốc Ibrafen OPV điều trị đau đầu, giảm sốt cho trẻ (60ml)\n48.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nChai x 60ml\nThành phần\nIbuprofen\nChỉ định\nSốt\nĐau bụng kinh\nNhức đầu\nĐau khớp\nViêm, đau răng\n,\nChống chỉ định\nSuy gan, Suy thận, Suy tim\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ibrafen 60 ml được sản xuất bởi Công ty Dược phẩm OPV Việt Nam, có thành phần chính là hoạt chất ibuprofen. Thuốc Ibrafen 60 ml được chỉ định trong trường hợp điều trị hạ sốt ở trẻ em, giảm đau trong các trường hợp như đau răng hoặc đau do nhổ răng, đau đầu, đau bụng kinh, đau xương và khớp do thấp, đau do bong gân.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ibrafen\nThông tin thành phần\nHàm lượng\nIbuprofen",
    "usage": "Công dụng của Thuốc Ibrafen\nChỉ định\nThuốc Ibrafen được chỉ định trong các trường hợp sau:\nđau đầu\nDùng cho trẻ em từ 3 tháng đến 12 tuổi có các triệu chứng: Đau từ nhẹ đến vừa, sốt sau tiêm chủng, thấp khớp hoặc đau cơ bắp,\nDược lực học\nIbuprofen là thuốc kháng viêm không steroid dẫn xuất từ acid propionic đã được chứng minh có hiệu quả bằng cách ức chế tổng hợp prostaglandin ở người. Ibuprofen làm giảm đau, sưng và sốt do viêm. Hơn nữa, ibuprofen ức chế thuận nghịch sự kết tập tiểu cầu.\nDữ liệu thực nghiệm cho thấy ibuprofen có thể ức chế tác dụng của aspirin liều thấp lên sự kết tập tiểu cầu khi dùng đồng thời. Trong một nghiên cứu, khi uống liều đơn ibuprofen 400 mg trong vòng 8 giờ trước hoặc trong vòng 30 phút sau khi dùng liều aspirin (81 mg) dạng phóng thích tức thời, tác dụng của aspirin trong sự hình thành thromboxan giảm hoặc xảy ra kết tập tiểu cầu.\nTuy nhiên, những hạn chế về dữ liệu và những điều không chắc chắn liên quan đến ngoại suy các dữ liệu ex-vivo đối với tình huống lâm sàng cho thấy không thể đưa ra kết luận chắc chắn nào đối với sử dụng ibuprofen thường xuyên. Bên cạnh đó, không có tác dụng có ý nghĩa lâm sàng được cho là có khả năng đối với việc thỉnh thoảng sử dụng ibuprofen.\nDược động học\nHấp thu\nIbuprofen được hấp thu nhanh ở đường tiêu hóa và nhanh chóng phân bố khắp cơ thể. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 1 đến 2 giờ sau khi uống cùng với bữa ăn hoặc trong 45 phút nếu uống lúc bụng đói. Những thời gian này có thể khác nhau với các dạng bào chế khác nhau.\nPhân bố\nIbuprofen gắn kết mạnh với protein huyết tương. Trong các nghiên cứu còn hạn chế, ibuprofen xuất hiện trong sữa mẹ với nồng độ rất thấp.\nChuyển hóa, thải trừ\nIbuprofen được chuyển hóa thành hai chất chuyển hóa không có hoạt tính và chúng được bài tiết nhanh chóng qua nước tiểu. Khoảng 1% ibuprofen được bài tiết qua nước tiểu dưới dạng không đổi và khoảng 14% ibuprofen dưới dạng liên hợp. Bài tiết nhanh chóng và hoàn toàn qua thận. Thời gian bán thải là khoảng 2 giờ.",
    "dosage": "Cách dùng Thuốc Ibrafen\nCách dùng\nThuốc dùng đường uống. Chỉ dùng ngắn hạn.\nLiều dùng\nTrẻ em từ 3 tháng đến 12 tuổi\nKhông nên dùng cho trẻ em cân nặng dưới 5 kg. Đối với đau và sốt - 20mg/kg/ngày chia làm nhiều lần.\nTrẻ sơ sinh 3 - 6 tháng\n2,5 ml, 3 lần/ngày. Không sử dụng quá 24 giờ.\nTrẻ sơ sinh 6 - 12 tháng\n2,5 ml, 3 lần/ngày.\nTrẻ em 1 - 2 tuổi\n2,5 ml, 3 - 4 lần/ngày.\nTrẻ em 3 - 7 tuổi\n5 ml, 3 - 4 lần/ngày.\nTrẻ em 8 - 12 tuổi\n10 ml, 3 - 4 lần/ngày.\nCác liều nên dùng cách nhau mỗi 6 - 8 giờ nếu cần, và khoảng cách giữa 2 lần dùng thuốc cách nhau ít nhất 4 giờ.\nSốt sau tiêm chủng\n2,5 ml (50 mg), sau 6 giờ thì dùng thêm một liều 2,5 ml (50 mg) nếu cần. Không nhiều hơn 2 liều trong 24 giờ.\nNếu sốt không giảm, tham khảo ý kiến bác sĩ.\nKhông dùng cho trẻ em dưới 3 tháng tuổi.\nĐối với trẻ em 3 - 5 tháng tuổi\nNếu các triệu chứng của trẻ xấu đi hoặc nếu các triệu chứng kéo dài hơn 24 giờ, tham khảo ý kiến bác sĩ.\nĐối với trẻ em 6 tháng tuổi trở lên\nNếu triệu chứng xấu đi hoặc nếu triệu chứng kéo dài trên 3 ngày, tham khảo ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ trẻ em, uống nhiều hơn 400 mg/kg có thể gây ra các triệu chứng.\nỞ người lớn, tác dụng đáp ứng với liều ít rõ ràng hơn.\nThời gian bán thải trong quá liều là 1,5 - 3 giờ.\nTriệu chứng\nHầu hết các bệnh nhân đã uống NSAID một lượng đáng kế về mặt lâm sàng sẽ chỉ gây ra buồn nôn, nôn, đau thượng vị, hoặc hiếm khi bị tiêu chảy. Chứng ù tai, đau đầu và xuất huyết tiêu hóa cũng có thể xảy ra. Trong ngộ độc nghiêm trọng hơn, độc tính được thấy trong hệ thần kinh trung ương, biểu hiện như buồn ngủ, thỉnh thoảng bị kích thích và mất phương hướng hoặc hôn mê. Đôi khi bệnh nhân tiến triển co giật.\nTrong ngộ độc nghiêm trọng, nhiễm toan chuyển hóa có thể xảy ra và thời gian prothrombin/INR có thể kéo dài, có thể là do sự can thiệp vào các hoạt động của các yếu tố đông máu tuần hoàn. Có thể xảy ra suy thận cấp và tổn thương gan. Sự trầm trọng của hen có thể xảy ra đối với bệnh hen.\nCách xử trí\nNên điều trị triệu chứng và hỗ trợ, bao gồm duy trì đường thở thông thoáng và theo dõi các dấu hiệu tim và dấu hiệu sống còn cho đến khi ổn định. Xem xét sử dụng than hoạt tính đường uống khi bệnh nhân uống phải lượng thuốc có khả năng gây độc trong vòng 1 giờ. Nếu co giật thường xuyên và kéo dài, nên được điều trị bằng diazepam hoặc lorazepam tiêm tĩnh mạch. Dùng thuốc giãn phế quản đối với bệnh hen.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Ibrafen, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNgừng thuốc và tìm trợ giúp y tế ngay nếu trẻ có các biểu hiện\nMáu trong phân. Phân đen hắc ín.\nNôn ra máu hoặc các hạt đậm như màu cà phê xay.\nThở khò khè không rõ nguyên nhân, khó thở, nổi ban (có thể trầm trọng và bao gồm cả phồng rộp hoặc lột da), ngứa hoặc bầm tím, lâng lâng, tim đập nhanh, giữ nước (chẳng hạn như mắt cá chân bị sưng, ít tiểu).\nCổ cứng, nhức đầu, buồn nôn, nôn, sốt và mất phương hướng.\nNgừng thuốc và thông báo với bác sĩ nếu trẻ có các biểu hiện\nĐau bụng, khó tiêu, ợ nóng, buồn nôn và/hoặc nôn.\nVàng mắt và/hoặc da, có thể là dấu hiệu của các vấn đề về gan.\nĐau cổ họng nặng và sốt cao.\nBầm tím không rõ nguyên nhân, chảy máu hoặc mệt mỏi hoặc bị nhiễm khuẩn (như cảm lạnh) hơn bình thường.\nCác phản ứng quá mẫn đã được báo cáo có thể bao gồm\nSốc phản vệ và phản ứng dị ứng không đặc hiệu.\nPhản ứng đường hô hấp chẳng hạn như hen suyễn, hen suyễn trầm trọng, co thắt phế quản hoặc khó thở.\nCác phản ứng da khác nhau, ví dụ: Ngứa, nổi mày đay, phù mạch và hiếm gặp hơn là viêm da tróc vảy và bóng nước (bao gồm hoại tử biểu bì và hồng ban đa dạng).\nDanh sách các tác dụng không mong muốn sau đây liên quan đến những người đã sử dụng ibuprofen ở liều không kê đơn, trong thời gian ngắn. Trong điều trị các bệnh mạn tính, điều trị lâu dài, có thể xảy ra các phản ứng phụ khác.\nThường gặp ADR > 1/100\nTiêu hóa: Các tác dụng không mong muốn xảy ra ở dạ dày - ruột.\nÍt gặp: 1/1000 < ADR < 1/100\nPhản ứng quá mẫn: Mày đay và ngứa.\nkhó tiêu\nTiêu hóa: Đau bụng, buồn nôn và\nHệ thần kinh: Đau đầu.\nHiếm gặp: 1/10000 < ADR < 1/1000\nTiêu hóa: Tiêu chảy, đầy hơi, táo bón và nôn.\nRất hiếm gặp: ADR < 1/10000\nTiêu hóa: Loét dạ dày, thủng hoặc xuất huyết đường tiêu hóa, phân đen, nôn ra máu, đôi khi gây tử vong, đặc biệt ở người cao tuổi. Viêm loét miệng, viêm dạ dày. Sự trầm trọng của viêm đại tràng và bệnh Crohn.\nHệ thần kinh: Viêm màng não vô khuẩn.\nCác phản ứng quá mẫn nghiêm trọng: Sưng mặt, lưỡi và thanh quản, khó thở, nhịp tim nhanh, hạ huyết áp.\nGan: Các rối loạn gan.\nThận: Suy thận cấp, hoại tử nhú thận, đặc biệt khi dùng lâu dài, có liên quan đến tăng urê huyết và phù nề.\nHuyết học: Rối loạn tạo máu (thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm toàn thể huyết cầu, tăng bạch cầu hạt). Các dấu hiệu đầu tiên là: Sốt, đau họng, loét miệng, các triệu chứng giống cúm, suy nhược nghiệm trọng, chảy máu không rõ nguyên nhân và bầm tím.\nRối loạn da và mô dưới da: Các phản ứng da nghiêm trọng như bóng nước, bao gồm hội chứng Stevens-Johnson, hồng ban đa đạng và hoại tử biểu bì nhiễm độc có thể xảy ra.\nChưa rõ tần suất\nRối loạn da và mô dưới da: Phản ứng thuốc với việc tăng bạch cầu ưa acid và những triệu chứng toàn thân (hội chứng DRESS).\nHệ miễn dịch: Ở những bệnh nhân có rối loạn tự miễn (như Lupus ban đỏ toàn thân và bệnh mô liên kết hợp) khi điều trị với ibuprofen, đã quan sát thấy các trường hợp đơn lẻ của triệu chứng viêm màng não vô khuẩn như cứng cổ, đau đầu, buồn nôn, nôn, sốt hoặc mất phương hướng.\nTim mạch và mạch máu não: Phù nề, tăng huyết áp và suy tim đã được báo cáo có lên quan đến điều trị với NSAID.\nNguy cơ huyết khối tim mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ibrafen được chỉ định dùng trong các trường hợp sau:\nQuá mẫn với ibuprofen hoặc với bất cứ thành phần nào của thuốc.\nNgười bệnh có tiền sử quá mẫn (chẳng hạn như hen, viêm mũi, phù mạch hoặc nổi mày đay) với aspirin hoặc các thuốc chống viêm không steroid khác.\nĐang bị hoặc có tiền sử loét/xuất huyết dạ dày tái phát (hai hay nhiều đợt loét hoặc xuất huyết riêng biệt).\nTiền sử xuất huyết hoặc thủng dạ dày-ruột liên quan đến việc sử dụng các thuốc chống viêm không steroid (NSAID) trước đó.\nSuy tim nặng, suy gan hoặc suy thận.\nBa tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nTác dụng không mong muốn có thể được giảm thiểu bằng cách sử dụng liều thấp nhất có hiệu quả trong thời gian điều trị ngắn nhất để kiểm soát các triệu chứng. Người già có tăng tần suất của các phản ứng bất lợi với NSAID, đặc biệt thủng hoặc xuất huyết tiêu hóa có thể gây tử vong.\nHô hấp\nCo thắt phế quản có thể được thấy ở những bệnh nhân mắc bệnh hoặc có tiền sử hen phế quản hoặc dị ứng.\nNSAID khác\nTránh sử dụng đồng thời ibuprofen với các NSAID khác bao gồm chất ức chế chọn lọc cyclooxygenase-2. Lupus ban đỏ toàn thân và bệnh mô liên kết hỗn hợp: Tăng nguy cơ viêm màng não vô khuẩn.\nThận\nSuy thận vì chức năng thận có thể xấu đi.\nGan\nRối loạn chức năng gan.\nẢnh hưởng lên tim mạch và mạch máu não\nCần thận trọng (thảo luận với bác sĩ hay dược sĩ) trước khi bắt đầu điểu trị ở những bệnh nhân có tiền sử tăng huyết áp và/hoặc suy tim do giữ nước, tăng huyết áp, phù đã được báo cáo có liên quan đến điểu trị với NSAID.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quy, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng IBRAFEN ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nSuy giảm khả năng sinh sản ở phụ nữ\nBằng chứng còn hạn chế cho thấy các thuốc ức chế cyclo-oxygenase/tổng hợp prostaglandin có thể gây suy giảm khả năng sinh sản ở phụ nữ do ảnh hưởng đến sự rụng trứng. Điều này có thể phục hồi khi ngưng điều trị. Do đó, sử dụng ibuprofen không khuyến cáo cho phụ nữ đang cố gắng thụ thai.\nTiêu hóa\nSử dụng thận trọng NSAID cho bệnh nhân có tiền sử bệnh đường tiêu hóa (viêm loét đại tràng, bệnh Grohn) vì bệnh có thể bị trầm trọng hơn. Xuất huyết, loét, hoặc thủng đường tiêu hóa có thể gây tử vong đã được báo cáo ở tất cả các NSAID vào bất cứ thời điểm nào trong quá trình điểu trị, có hoặc không có các triệu chứng cảnh báo hoặc tiển sử có biến chứng đường tiêu hóa nghiêm trọng.\nNguy cơ xuất huyết, loét hoặc thủng đường tiêu hóa cao hơn khi tăng liều NSAID, ở bệnh nhân có tiền sử loét đường tiêu hóa, đặc biệt nếu có kèm các biến chứng xuất huyết hay thủng đường tiêu hóa, và ở người già. Những bệnh nhân này nên được bắt đầu điều trị với liều thấp nhất có thế.\nBệnh nhân có tiền sử nhiễm độc đường tiêu hóa, đặc biệt là người già, nên báo cáo bất kỳ triệu chứng bất thường nào ở vùng bụng (đặc biệt là xuất huyết tiêu hóa), đặc biệt trong giai đoạn đầu của điều trị. Thận trọng ở những bệnh nhân sử dụng đồng thời với các thuốc làm tăng nguy cơ loét hoặc xuất huyết như corticosteroid đường uống, thuốc chống đông như warfarin, thuốc ức chế tái hấp thu chọn lọc serotonin hoặc thuốc chống kết tập tiểu cầu như aspirin. Khi xuất huyết hoặc loét tiêu hóa xảy ra ở những bệnh nhân đang dùng ibuprofen, nên ngừng điều trị.\nDa\nPhản ứng nghiêm trọng trên da, một số gây tử vong bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc. Khởi phát phản ứng này sớm trong quá trình điều trị, khởi phát phản ứng xảy ra trong tháng đầu tiên của điều trị trong phần lớn các trường hợp. Ibuprofen nên được ngưng khi có các dấu hiệu đầu tiên của phát ban da, tổn thương niêm mạc hoặc bất cứ dấu hiệu nào của quá mẫn.\nSự mất nước\nCó nguy cơ suy thận ở trẻ mất nước.\nThuốc này có chứa\nMethyl paraben và propyl paraben: Có thể gây phân ứng dị ứng (có thể phản ứng muộn).\nAspartam: Người bị phenylceton niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể không nên dùng thuốc này.\nĐường RE (sucrose): Bệnh nhân có vấn để về di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt sucrase-isomaltase không nên dùng thuốc này.\nSunset yellow: Có thể gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nKhông cho rằng thuốc hỗn dịch uống Ibraf sẽ gây trở ngại khả năng lái xe và vận hành máy móc ở liều và thời gian điều trị được khuyến cáo.\nThời kỳ mang thai\nMặc dù không có tác dụng gây quái thai nào được chứng minh trong các thí nghiệm trên động vật, việc sử dụng ibuprofen, nếu có thể nên tránh trong 6 tháng đầu của thai kỳ. Trong ba tháng cuối của thai kỳ, ibuprofen bị chống chỉ định vì nguy cơ đóng sớm ống động mạch của thai nhi và có thế làm tăng áp phổi dai dẳng. Khởi phát chuyển dạ có thể bị trì hoãn và thời gian tăng lên cùng với tăng xu hướng chảy máu ở cả mẹ và con.\nThời kỳ cho con bú\nTrong những nghiên cứu hạn chế, ibuprofen xuất hiện trong sữa mẹ ở nồng độ rất thấp và không có khả năng ảnh hưởng xấu đến trẻ sơ sinh bú mẹ.\nTương tác thuốc\nAspirin\nTrừ khi có chỉ định aspirin liều thấp (không quá 75 mg mỗi ngày), nếu không điểu này có thể làm tăng nguy cơ tác dụng phụ của thuốc. Dữ liệu thực nghiệm cho thấy ibuprofen có thể ức chế tác dụng của aspirin liều thấp lên sự kết tập tiểu cầu khi dùng đồng thời. Tuy nhiên, những hạn chế về dữ liệu và những điều không chắc chắn liên quan đến ngoại suy các dữ liệu ex-vivo đối với tình huống lâm sàng cho thấy, không thể đưa ra kết luận chắc chắn nào đối với sử dụng ibuprofen thường xuyên, và không có tác dụng có ý nghĩa lâm sàng được cho là có khả năng đối với việc thỉnh thoảng sử dụng ibuprofen.\nCác NSAID khác bao gồm chất được chế chọn lọc cyclooxygenase-2\nTránh sử dụng đồng thời hai hay nhiều NSAID vì có thể làm tăng nguy cơ gặp tác dụng không mong muốn.\nThận trọng khi dùng ibuprofen kết hợp với\n:\nThuốc chống đông\n:\nThuốc hạ huyết áp và thuốc lợi tiểu\n:\nCorficosteroid\n:\nThuốc chống kết tập tiểu cầu và thuốc ức chế tái hấp thu serotonin BH lọc (SSRI)\n:\nGlycosid tim\nLithi: Có bằng chứng cho thấy khả năng tăng nồng độ lithi trong huyết tương.\nMethotrexat: Có khả năng làm tăng methotrexat trong huyết tương.\n:\nCiclosporin\nMifepriston: Các NSAID không nên sử dụng trong khoảng 8 - 12 ngày sau khi dùng mifepriston vì có thể làm giảm hiệu quả của mifepriston.\nTacrolimus: Có thể tăng nguy cơ nhiềm độc thận khi sử dụng đồng thời NSAID và tacrolimus.\nZidovudin: Tăng nguy cơ độc tính huyết học khi sử dụng đồng thời NSAID với zidovudin. Có bằng chứng cho thấy tăng nguy cơ chảy máu khớp và tụ máu ở những người có bệnh ưa chảy máu bị nhiễm HIV đang dùng đồng thời zidovudin và ibuprofen.\nKháng sinh quinolon: Dữ liệu nghiên cứu từ động vật đã chỉ ra rằng NSAID có thể làm tăng nguy cơ co giật liên quan đến kháng sinh quinolon. Bệnh nhân uống NSAID và quinolon có thể gia tăng nguy cơ tiến triển co giật.\nTương kỵ thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng."
}