{
    "describe": "Thương hiệu:\nOpv\nHỗn dịch uống Children's Ibrafen OPV điều trị đau từ nhẹ đến vừa, sốt sau tiêm chủng (30ml)\n34.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nChai x 30ml\nThành phần\nIbuprofen\nChỉ định\nSốt\nĐau bụng kinh\nNhức đầu\nMọc răng\n,\nChống chỉ định\nViêm mũi, Mề đay, Thủng dạ dày, Hen phế quản, Bệnh ưa chảy máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nIbrafen của Công ty Cổ phần Dược phẩm OPV chứa ibuprofen có tác dụng giảm đau, hạ sốt, kháng viêm.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Hỗn dịch uống Children's Ibrafen\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nIbuprofen\n100mg",
    "usage": "Công dụng của Hỗn dịch uống Children's Ibrafen\nChỉ định\nthấp khớp\nđau đầu\ncúm\nThuốc Ibrafenđược chỉ định dùng điều trị cho trẻ em từ 3 tháng đến 12 tuổi: Đau từ nhẹ đến vừa, sốt sau tiêm chủng,\nDược lực học\nIbuprofen là thuốc kháng viêm không steroid dẫn xuất từ acid propionic có hiệu quả ức chế tổng hợp prostaglandin. Ở người, ibuprofen làm giảm đau, sưng và sốt do viêm. Hơn nữa, ibuprofen ức chế thuận nghịch sự kết tập tiểu cầu. Các dữ liệu cho thấy ibuprofen có thể ức chế tác dụng của aspirin liều thấp lên sự kết tập tiểu cầu khi dùng đồng thời.\nUống liều đơn ibuprofen 400mg trong vòng 8 giờ trước hoặc trong vòng 30 phút sau khi dùng aspirin 81mg dạng phóng thích tức thời, tác dụng aspirin của sự hình thành thromboxan giảm hoặc xảy ra kết tập tiểu cầu.\nDược động học\nHấp thu\nIbuprofen được hấp thu nhanh ở đường tiêu hóa và nhanh chóng phân bố khắp cơ thể. Nồng độ đạt đỉnh trong huyết tương đạt được khoảng 1 đến 2 giờ sau khi uống cùng với bữa ăn hoặc trong 45 phút nếu uống lúc bụng đói. Những thời gian này có thể khác nhau với các dạng bào chế khác nhau.\nPhân bố\nIbuprofen gắn kết mạnh với protein huyết tương. Trong các nghiên cứu còn hạn chế, ibuprofen xuất hiện trong sữa mẹ với nồng độ rất thấp.\nChuyển hóa, thải trừ\nIbuprofen được chuyển hóa thành hai chất chuyển hóa không có hoạt tính và chúng được bài tiết nhanh chóng qua nước tiểu. Khoảng 1% ibuprofen được bài tiết qua nước tiểu dưới dạng không đổi và khoảng 14% ibuprofen dưới dạng liên hợp. Bài tiết nhanh chóng và hoàn toàn qua thận. Thời gian bán thải là khoảng 2 giờ.",
    "dosage": "Cách dùng Hỗn dịch uống Children's Ibrafen\nCách dùng\nDùng đường uống, chỉ dùng ngắn hạn.\nLiều dùng\nTrẻ em từ 3 tháng đến 12 tuổi\nĐối với đau và sốt:\nDùng 20mg/kg/ngày chia làm nhiều lần. Không nên dùng cho trẻ em cân nặng dưới 5kg.\nTrẻ sơ sinh 3 – 6 tháng: Dùng 2,5 ml, 3 lần/ngày. Không sử dụng quá 24 giờ.\nTrẻ sơ sinh 6 – 12 tháng: Dùng 2,5 ml, 3 lần/ngày.\nTrẻ em 1 – 2 tuổi: Dùng 2,5ml, 3 - 4 lần/ngày.\nTrẻ em 3 – 7 tuổi: Dùng 5ml, 3 – 4 lần/ngày.\nTrẻ em 8 – 12 tuổi: Dùng 10ml, 3 - 4 lần/ngày.\nCác liều cách nhau mỗi 6 – 8 giờ nếu cần và khoảng cách giữa 2 lần thuốc cách nhau ít nhất 4 giờ.\nSốt sau tiêm chủng:\nDùng 2,5ml (50mg), sau 6 giờ thì dùng thêm 1 liều 2,5ml (50mg) nếu cần. Không nhiều hơn 2 liều trong 24 giờ. Nếu sốt không giảm, tham khảo ý kiến bác sĩ.\nKhông dùng cho trẻ em dưới 3 tháng tuổi.\nĐối với trẻ em 3 - 5 tháng tuổi:\nNếu các triệu chứng của trẻ xấu đi hoặc nếu triệu chứng kéo dài hơn 24 giờ, tham khảo ý kiến bác sĩ.\nĐối với trẻ em 6 tháng tuổi trở lên:\nNếu triệu chứng xấu đi hoặc nếu triệu chứng kéo dài trên 3 ngày, tham khảo ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ trẻ em, uống nhiều hơn 400mg/kg có thể gây ra các triệu chứng.\nỞ người lớn, tác dụng đáp ứng với liều ít rõ ràng hơn.\nThời gian bán thải trong quá liều là 1,5 – 3 giờ.\nTriệu chứng\nHầu hết bệnh nhân đã uống NSAID một lượng đáng kể về lâm sàng sẽ chỉ gây ra nôn, buồn nôn, đau thượng vị hoặc hiếm khi bị tiêu chảy. Chứng ù tai, đau đầu và xuất huyết tiêu hóa cũng có thể xảy ra.\nTrong ngộ độc nghiêm trọng hơn, độc tính được thấy trong hệ thần kinh trung ương như buồn ngủ, thỉnh thoảng bị kích thích và mất phương hướng hoặc hôn mê. Đôi khi bệnh nhân phát triển co giật.Trong ngộ độc nghiêm trọng, nhiễm toan chuyển hóa có thể xảy ra và thời gian prothrombin/INR có thể kéo dài, có thể là do sự can thiệp vào các hoạt động của các yếu tố đông máu tuần hoàn. Có thể xảy ra suy thận cấp và tổn thương gan. Sự trầm trọng của hen có thể xảy ra ở bệnh nhân bệnh hen.\nCách xử trí\nNên điều trị triệu chứng và hỗ trợ, bao gồm duy trì đường thở thông thoáng và theo dõi các dấu hiệu tim và dấu hiệu sống còn cho đến khi ổn định. Xem xét sử dụng than hoạt tính đường uống khi bệnh nhân uống phải lượng thuốc có khả năng gây độc trong vòng 1 giờ.\nNếu co giật thường xuyên và kéo dài nên được điều trị bằng ditilazem hoặc lorazepam tiêm tĩnh mạch. Dùng thuốc giãn phế quản đối với bệnh hen.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ibrafen, bạn có thể gặp các tác dụng không mong muốn (ADR) sau đây liên quan ở liều không kê đơn, trong thời gian ngắn. Trong điều trị các bệnh mạn tính, điều trị lâu dài có thể xảy ra các tác dụng phụ khác.\nÍt gặp: 1/1000 < ADR < 1/100\nMề đay\nPhản ứng quá mẫn:\nTiêu hóa: Đau bụng, buồn nôn và khó tiêu.\nHệ thần kinh: Đau đầu.\nRối loạn da và mô dưới da: Phát ban da khác nhau.\nHiếm gặp: 1/10000< ADR < 1/1000\nTiêu chảy\nTiêu hóa:\nRất hiếm gặp: ADR < 1/10000\nCác phản ứng quá mẫn nghiêm trọng: Sưng mặt, lưỡi, thanh quản, khó thở, nhịp nhanh.\nTiêu hóa: Loét dạ dày, thủng hoặc xuất huyết đường tiêu hóa, phân đen, nôn ra máu, đôi khi tử vong, đặc biệt ở người cao tuổi, viêm loét miệng, viêm dạ dày, sự trầm trọng của viêm đại tràng và bệnh Crohn.\nHệ thần kinh: Viêm màng não vô căn.\nThận: Suy thận cấp, hoại tử nhú thận, đặc biệt khi dùng lâu dài, có liên quan đến tăng ure huyết và phù nề.\nGan: Rất hiếm các rối loạn gan.\nHuyết học: Rối loạn tạo máu (thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm toàn thể huyết cầu, tăng bạch cầu hạt) dấu hiệu là sốt, đau họng, loét miệng, các triệu chứng giống cúm, suy nhược nghiêm trọng, chảy máu không rõ nguyên nhân, bầm tím.\nRối loạn da và mô dưới da: Các phản ứng da nghiêm trọng như bóng nước bao gồm hội chứng Stevens – Johnson, hồng ban đa dạng, hoại tử biểu bì nhiễm độc có thể xảy ra.\nChưa rõ tần suất\nRối loạn da và mô dưới da: Phản ứng thuốc với việc tăng bạch cầu ưa acid và những triệu chứng toàn thân (hội chứng DRESS).\nHệ miễn dịch: Ở bệnh nhân có rối loạn tự miễn (như Lupus ban đỏ toàn thân và bệnh mô liên kết hỗn hợp) khi điều trị với ibuprofen có các triệu chứng viêm màng não vô khuẩn như cứng cổ, đau đầu, buồn nôn, nôn, sốt hoặc mất phương hướng.\nsuy tim\nTim mạch và mạch máu não: Phù nề, tăng huyết áp và\nHướng dẫn cách xử trí ADR\nNếu trẻ có bất kỳ biểu hiện nào sau đây, hãy dừng thuốc ngay và báo với bác sĩ hoặc trung tâm y tế:\nMáu trong phân, phân đen hắc ín.\nNôn ra máu hoặc hạt đậm như màu cà phê xay.\nThở khò khè không rõ nguyên nhân, khó thở, nổi ban (có thể trầm trọng và bao gồm cả phồng rộp và lột da), ngứa hoặc bầm tím, lâng lâng, tim đập nhanh, giữ nước như mắt cá chân sưng phù, ít tiểu.\nCổ cứng, nhức đầu, buồn nôn, nôn, sốt và mất phương hướng.\nkhó tiêu\nĐau bụng,\nVàng mắt, vàng da có thể là dấu hiệu các bệnh về gan.\nĐau cổ họng nặng và sốt cao.\nBầm tím không rõ nguyên nhân, chảy máu hoặc mệt mỏi hoặc nhiễm khuẩn (như cảm lạnh) hơn bình thường.\nCác phản ứng quá mẫn: Sốc phản vệ và phản ứng dị ứng không đặc hiệu, phản ứng đường hô hấp (như hen suyễn, hen trầm trọng, co thắt phế quản hoặc khó thở), các phản ứng da khác (ngứa, nổi mẫn, phù mạch, viêm da tróc vảy và bóng nước gồm hoại tử biểu bì và hồng ban đa dạng)\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ibrafen chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với ibuprofen hoặc với bất cứ thành phần nào của thuốc.\nviêm mũi\nNgười bệnh có tiền sử quá mẫn cảm (ví dụ hen,\nĐang hoặc có tiền sử loét/xuất huyết dạ dày tái phát (hai hay nhiều đợt loét hoặc xuất huyết riêng biệt).\nTiền sử xuất huyết hoặc thủng dạ dày – ruột liên quan đến việc sử dụng thuốc NSAID trước đó.\nSuy tim\nnặng, suy gan hoặc suy thận.\nBa tháng cuối thai kỳ.\nThận trọng khi sử dụng\nTác dụng không mong muốn có thể được giảm thiểu bằng cách sử dụng liều thấp nhất có hiệu quả trong thời gian điều trị ngắn nhất để kiểm soát các triệu chứng. Người già có tăng tần suất của các phản ứng có lợi với NSAID, đặc biệt thủng hoặc xuất huyết tiêu hóa có thể gây tử vong.\nHô hấp co thắt phế quản có thể thấy ở những bệnh nhân mắc bệnh hoặc có tiền sử hen phế quản hoặc dị ứng.\nNSAID khác\nTránh sử dụng đồng thời ibuprofen với các NSAID khác gồm các chất ức chế chọn lọc COX-2.\nLupus ban đỏ toàn thân và bệnh mô liên kết hỗn hợp\nTăng nguy cơ viêm màng não vô khuẩn.\nThận\nSuy thận vì chức năng thận có thể xấu đi.\nẢnh hưởng lên tim mạch và mạch máu não\nCần thận trọng trước khi điều trị cho bệnh nhân có tiền sử tăng huyết áp hoặc suy tim do giữ nước, tăng huyết áp, phù đã được báo cáo có liên quan đến điều trị với NSAID.\nCác thử nghiệm lâm sàng và số liệu dịch tễ học cho thấy rằng việc sử dụng ibuprofen đặc biệt ở liều cao (2400mg mỗi ngày) và trong điều trị lâu dài có thể gia tăng một lượng nhỏ nguy cơ các biến chứng huyết khối động mạch (như nhồi máu cơ tim hoặc đột quỵ).\nNhìn chung theo nghiên cứu dịch tễ học không cho thấy ibuprofen liều thấp (≤1200mg mỗi ngày), có liên quan đến nguy cơ nhồi máu cơ tim.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm NSAID, không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc.\nNguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.Bác sĩ đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó.\nBệnh nhân cần dược cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay cả khi xuất hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Ibrafen ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nSuy giảm khả năng sinh sản ở phụ nữ\nBằng chứng còn hạn chế cho thấy các thuốc ức chế COX/tổng hợp prostaglandin có thể gây suy giảm khả năng sinh sản ở phụ nữ ảnh hưởng đến sự rụng trứng. Điều này có thể phục hồi khi ngưng điều trị. Do đó sử dụng ibuprofen không khuyến cáo cho phụ nữ đang cố gắng thụ thai.\nTiêu hóa\nSử dụng thận trọng NSAID cho bệnh nhân có tiền sử bệnh đường tiêu hóa (viêm loét đại tràng, bệnh Crohn) vì bệnh có thể trầm trọng hơn.\nXuất huyết, loét, thủng đường tiêu hóa có thể gây tử vong đã được báo cáo ở tất cả các NSAID vào bất kỳ thời điểm nào trong quá trình điều trị, có hoặc không có triệu chứng cảnh báo hoặc tiền sử các biến chứng đường tiêu hóa nghiêm trọng.\nNguy cơ xuất huyết, loét, thủng đường tiêu hóa cao hơn khi tăng liều NSAID, ở bệnh nhân có tiền sử loét đường tiêu hóa, đặc biệt nếu có kèm các biến chứng xuất huyết hay thủng đường tiêu hóa, và ở người già. Những bệnh nhân này nên được bắt đầu điều trị với liều thấp nhất có thể.\nBệnh nhân có tiền sử nhiễm độc đường tiêu hóa, đặc biệt người già, nên báo cáo bất kỳ triệu chứng nào ở vùng bụng (đặc biệt xuất huyết tiêu hóa), trong giai đoạn đầu của điều trị.\nThận trọng ở những bệnh nhân sử dụng đồng thời với các thuốc làm tăng nguy cơ loét hoặc xuất huyết như corticoid đường uống, thuốc chống đông như warfarin, thuốc ức chế tái hấp thu chọn lọc serotonin hoặc thuốc chống kết tập tiểu cầu như aspirin.\nKhi xuất huyết hoặc loét tiêu hóa xảy ra ở những bệnh nhân đang dùng ibuprofen, nên ngừng điều trị.\nDa\nPhản ứng nghiêm trọng trên da, một số gây tử vong bao gồm viêm da tróc vảy, hội chứng Steven – Johnson và hoại tử biểu bì nhiễm độc được báo cáo hiếm gặp có liên quan đến việc dùng NSAID.\nBệnh nhân có vẻ có nguy cơ cao nhất các phản ứng phụ này sớm trong quá trình điều trị, xảy ra trong tháng đầu tiên của phát ban, tổn thương niêm mạc hoặc bất cứ dấu hiệu nào của quá mẫn.\nSự mất nước\nCó nguy cơ suy thận ở trẻ mất nước.\nCần thận trọng vì tác dụng hạ nhiệt và chống viêm của ibuprofen có thể che mờ các dấu hiệu và triệu chứng viêm của bệnh khác.\nIbuprofen nên dùng thận trọng ở bệnh nhân tăng bilirulin toàn phần vì nguy cơ ibuprofen thay thế bilirulin trong liên kết albumin.\nThuốc này chứa\nMethyl paraben và propyl paraben có thể gây phản ứng dị ứng (có thể phản ứng muộn).\nAspartam: Người bị phenylceton niệu và người phải hạn chế lượng phenylamin đưa vào cơ thể không nên dùng thuốc này\nĐường RE: Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose – galactose hoặc thiếu hụt sucrase – isomaltase không nên dùng thuốc này.\nSunset yellow có thể gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nHỗn dịch thuốc Ibrafen không gây trở ngại khả năng lái xe và vận hành máy móc ở liều và thời gian điều trị được khuyến cáo.\nThời kỳ mang thai\nIbuprofen không có tác dụng gây quái thai. Tuy nhiên việc sử dụng nên tránh 6 tháng đầu của thai kỳ. Trong ba tháng cuối của thai kỳ, ibuprofen bị chống chỉ định vì nguy cơ đóng sớm ống động mạch của thai nhi và có thể làm tăng áp phổi dai dẳng. Khởi phát chuyển dạ có thể bị trì hoãn và thời gian tăng lên cùng với tăng xu hướng chảy máu ở cả mẹ và con.\nThời kỳ cho con bú\nTrong những nghiên cứu hạn chế, ibuprofen xuất hiện trong sữa mẹ ở nồng độ thấp và không có khả năng ảnh hưởng xấu đến trẻ sơ sinh bú mẹ.\nTương tác thuốc\nAspirin: Trừ khi có chỉ định aspirin liều thấp (không quá 75mg) mỗi ngày, nếu không điều này có thể làm tăng nguy cơ tác dụng phụ của thuốc. Dữ liệu thực nghiệm cho thấy ibuprofen có thể ức chế tác dụng aspirin liều thấp lên sự kết tập tiểu cầu khi dùng đồng thời. Tránh sử dụng 2 hay nhiều NSAID đồng thời vì tăng nguy cơ gặp ADR.\nCorticosteroid: Tăng nguy cơ loét và xuất huyết đường tiêu hóa.\nThuốc chống kết tập tiểu cầu và thuốc ức chế tái hấp thu serotonin có chọn lọc (SSRI): Tăng nguy cơ xuất huyết tiêu hóa.\nGlycosid tim: NSAID làm suy tim thêm trầm trọng, làm giảm mức lọc cầu thận (GFR) và tăng nồng độ glycosid trong huyết tương.\nLithi, methotrexat: Tăng nồng độ lithi trong huyết tương.\nCiclosprin: Tăng độc tính trên thận.\nMifepriston: Các NSAID không nên sử dụng trong khoảng 8 – 12 ngày sau khi dùng mifepriston vì có thể làm giảm hiệu quả của mifepriston.\nTacrolimus: Có thể tăng nguy cơ nhiễm độc thận khi dùng đồng thời.\nZidovudin: Tăng nguy cơ độc tính huyết học khi dùng đồng thời. Tăng nguy cơ chảy máu khớp và tụ máu ở những người có bệnh ưa chảy máu bị nhiễm HIV dang dùng đồng thời ibuprofen và zidovudin.\nKháng sinh quinolon: NSAID làm tăng nguy cơ co giật liên quan đến kháng sinh quinolon.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30ºC, nơi khô ráo, tránh ánh sáng."
}