{
    "describe": "Thương hiệu:\nAbbott\nThuốc Ibumed 400 Glomed giảm đau do cảm cúm, cảm lạnh, viêm khớp dạng thấp (10 vỉ x 10 viên)\n800đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-20720-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nIbuprofen\nChỉ định\nĐau bụng kinh\nThấp khớp\nĐau lưng\nViêm cột sống dính khớp\nViêm khớp\nĐau nhức cơ thể\n,\nChống chỉ định\nSuy gan, Suy thận, Loét dạ dày tá tràng, Dị ứng thuốc\nNhà sản xuất\nGLOMED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ibumed 400 mg là sản phẩm của Công ty Glomed (Việt Nam), có thành phần chính là Ibuprofen, được chỉ định dùng để hạ sốt hoặc giảm đau như: Đau đầu, đau bụng kinh, cúm và đau răng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Ibumed 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIbuprofen\n400mg",
    "usage": "Công dụng của Thuốc Ibumed 400\nChỉ định\nThuốc Ibumed 400 mg được chỉ định dùng trong các trường hợp:\ncảm lạnh\nđau bụng kinh\nGiảm đau nhức nhẹ do cảm cúm,\nGiảm các cơn đau do viêm khớp dạng thấp, viêm xương khớp mạn tính.\nDược lực học\nIbuprofen là thuốc chống viêm không steroid (NSAID). Nó chứa acid pisobutyl dẫn xuất của acid propionic. Ibuprofen có tác dụng chống viêm, giảm đau và hạ sốt. Tác dụng chống viêm có thể so sánh được với acid acetylsalicylic và indometacin. Tác dụng dược lý của ibuprofen có thể liên quan đến khả năng ức chế tổng hợp prostaglandin. Ibuprofen kéo dài thời gian chảy máu thông qua sự ức chế kết tập tiểu cầu có thể phục hồi.\nDược động học\nHấp thu\nIbuprofen được hấp thu nhanh từ đường tiêu hoá với 80 - 90% sinh khả dụng. Nồng độ đỉnh trong huyết thanh đạt được 1 - 2 giờ sau khi uống.\nNếu dùng cùng bữa ăn, nồng độ đỉnh trong huyết thanh thấp hơn và đạt được chậm hơn so với khi không dùng bữa. Thức ăn không ảnh hưởng đáng kể đến sinh khả dụng toàn phần.\nPhân bố\nIbuprofen gắn kết mạnh với protein huyết tương (99%). Ibuprofen có thể tích phân bố nhỏ, khoảng 0,12 – 0,2 l/kg ở người lớn.\nChuyển hóa\nIbuprofen được chuyển hóa nhanh ở gan thông qua cytochrome P450, chủ yếu CYP2C9, tạo thành 2 chất chuyển hóa ban đầu không hoạt tính, 2 - hydroxyibuprofen và 3 - carboxyibuprofen. Sau khi uống thuốc, gần 90% liều uống ibuprofen có thể thấy trong nước tiểu dưới dạng chất chuyển hóa oxy hóa và liên hợp glucuronic. Rất ít ibuprofen được đào thải qua nước tiểu dưới dạng không đổi.\nThải trừ\nSự đào thải qua thận vừa nhanh vừa hoàn toàn. Thời gian bán thải là khoảng 2 giờ. Việc đào thải ibuprofen thực tế hoàn tất 24 giờ sau khi dùng liều cuối cùng.",
    "dosage": "Cách dùng Thuốc Ibumed 400\nCách dùng\nNên uống thuốc ngay sau bữa ăn.\nLiều dùng\nNgười lớn\nĐau nhẹ và sốt, đau bụng kinh: 1 viên/lần, các lần uống thuốc cách nhau từ 4 - 6 giờ. Không uống quá 3 viên/ngày.\nViêm khớp dạng thấp, viêm xương khớp: 1 - 2 viên/lần, không uống quá 6 viên/ngày.\nTrẻ em trên 12 tuổi\nTối đa 40 mg/kg cân nặng mỗi ngày trong điều trị viêm khớp dạng thấp thiếu niên.\nLàm gì khi quá liều?\nTriệu chứng\nCác triệu chứng quá liều ibuprofen có thể gồm buồn ngủ, đau đầu, đau bụng, khó thở, buồn nôn, nôn, loạn nhịp tim, suy thận, tụt huyết áp, hôn mê.\nXử trí\nChủ yếu điều trị triệu chứng và hỗ trợ. Không có thuốc giải độc đặc hiệu đối với quá liều ibuprofen.\nLàm cho thuốc dễ dàng đào thải bằng cách rửa dạ dày, gây nôn, gây lợi tiểu và cho uống than hoạt.\nNếu nặng, thấm tách máu hoặc truyền máu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ibumed 400 mg, bạn có thể gặp phải các tác dụng không mong muốn (ADR).\nThường xảy ra rối loạn hay chảy máu tiêu hóa, loét dạ dày-tá tràng, khó tiêu, khó chịu hay đau bụng, đau thượng vị, ợ nóng, buồn nôn.\nNhững triệu chứng khác gồm: Đau đầu, chóng mặt, hồi hộp, suy nhược, mất ngủ, ù tai, mắt mờ, phát ban da, ngứa, phù.\nNguy cơ huyết khối tim mạch (xem thêm phần Cảnh báo và thận trọng).\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu: Xuất hiện các dấu hiệu mới bất thường, triệu chứng đau không cải thiện trong vòng 10 ngày hay sốt không cải thiện trong vòng 3 ngày, đau nửa đầu không giảm hay trở nên trầm trọng hơn sau khi uống liều đầu.\nHướng dẫn xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Ibumed 400 mg chống chỉ định dùng cho các trường hợp:\nQuá mẫn với các thành phần của thuốc.\nPolyp mũi, tiền sử phù mạch và co thắt phế quản khi dùng aspirin hay NSAIDs khác, suy gan, suy thận, loét dạ dày-tá tràng tiến triển, chảy máu dạ dày ruột, trẻ sơ sinh, 3 tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nThuốc có chứa ibuprofen\nKhông nên dùng chung với bất kỳ các thuốc khác có chứa ibuprofen.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thế tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó.\nBệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Ibumed 400 ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nTham khảo ý kiến bác sĩ trước khi dùng\nCần tham khảo ý kiến bác sĩ trước khi dùng trong các trường hợp sau: Hen, co thắt phế quản, bệnh tim mạch, tiền sử hay đang bị loét dạ dày - tá tràng, chảy máu dạ dày - ruột, rối loạn chảy máu, thiếu hụt các yếu tố đông máu nội sinh, suy gan hay suy thận, xơ gan, trẻ em dưới 12 tuổi, người già.\nThời kỳ mang thai hoặc đang cho con bú\nHỏi ý kiến bác sĩ trước khi dùng. Đặc biệt, không được dùng ibuprofen trong 3 tháng cuối của thai kỳ trừ khi có chỉ định của bác sĩ, do thuốc có thể gây nguy hại cho trẻ chưa được sinh ra hoặc gây biến chứng trong lúc sinh.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể làm bạn chóng mặt hay buồn ngủ. Không lái xe, sử dụng máy móc hay tiến hành bất cứ hoạt động nào cần sự tập trung cho đến khi bạn chắc chắn có thể thực hiện các hoạt động này một cách an toàn.\nTương tác thuốc\nIbuprofen làm tăng tác dụng phụ của nhóm quinolon lên hệ thần kinh trung ương và có thể dẫn đến co giật.\nIbuprofen làm tăng tác dụng phụ của các thuốc kháng viêm không steroid khác.\nSử dụng đồng thời ibuprofen với các corticosteroid làm tăng nguy cơ chảy máu và loét dạ dày.\nIbuprofen làm tăng nồng độ lithi, digoxin, methotrexat và các glycosid tim trong huyết tương, do đó làm tăng độc tính của những thuốc này.\nIbuprofen làm tăng tác dụng của thuốc chống đông dùng đường uống.\nNguy cơ độc tính trên thận tăng khi dùng đồng thời ibuprofen với các thuốc ức chế men chuyển angiotensin, ciclosporin, tacrolimus, furosemid hay các thuốc lợi tiểu khác.\nGlobin cơ niệu kịch phát và suy thận tăng khi dùng đồng thời ibuprofen với ciprofibrat.\nIbuprofen có thể làm giảm tác dụng bảo vệ tim của aspirin.\nĐộc tính của baclofen có thể tăng khi mới bắt đầu dùng ibuprofen.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C.\nHạn dùng: 36 tháng kể từ ngày sản xuất."
}