{
    "describe": "Thương hiệu:\nMekophar\nThuốc Ibuprofen 600mg Mekophar kháng viêm, giảm đau đầu, đau bụng kinh, đau răng (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nIbuprofen\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nIbuprofen 600 mg là sản phẩm của Mekophar (Việt Nam), có thành phần chính là Ibuprofen, được chỉ định dùng trong kháng viêm, giảm đau trong các trường hợp: Đau đầu, đau bụng kinh, đau răng, đau cơ, bong gân, viêm khớp dạng thấp, viêm xương khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ibuprofen 600mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIbuprofen\n600mg\nIbuprofen\nHoạt chất:\nTá dược: Colloidal silicon dioxide, Sodium starch glycolate, Microcrystalline cellulose, Magnesium stearate, Crospovidone, Lactose, Methacrylic acid copolymer, Hydroxypropyl methylcellulose, Talc, Titanium dioxide, Màu Erythrosine, Polyethylene glycol 6000, Ethanol 96%\nLoại thuốc: Thuốc chống viêm không steroid\nDạng điều chế và hàm lượng: Viên bao phim, 600mg",
    "usage": "Công dụng của Thuốc Ibuprofen 600mg\nChỉ định\nIbuprofen 600 mg được chỉ định dùng cho các trường hợp:\nđau bụng kinh\nviêm khớp dạng thấp\nKháng viêm, giảm đau trong các trường hợp: Đau đầu,\nHạ sốt khi cảm sốt.\nDược lực học\nThuốc có hoạt chất là ibuprofen, một thuốc kháng viêm không steroid (NSAID) thuộc nhóm acid propionic trong tập hợp các dẫn xuất của acid arylcarboxylic. Ở liều thấp, ibuprofen có tác động giảm đau, hạ sốt. Ở liều cao (> 1200mg/ngày), thuốc có tác động kháng viêm.\nDược động học\nHấp thu\nDược động học của ibuprofen có liên hệ tuyến tính với liều dùng. Ðạt được nồng độ tối đa trong huyết thanh 90 phút sau khi uống thuốc. Thức ăn có thể làm giảm độ hấp thu của thuốc. Thời gian bán thải của thuốc là 1 - 2 giờ.\nPhân bố\n99% ibuprofen gắn kết với protein huyết tương. Trong hoạt dịch, ibuprofen đạt được nồng độ ổn định khoảng giữa giờ thứ 2 và giờ thứ 8 sau khi uống thuốc. Nồng độ tối đa trong hoạt dịch chiếm khoảng 1/3 nồng độ tối đa trong huyết tương. Sau khi uống 400 mg ibuprofen mỗi 6 giờ ở phụ nữ cho con bú, lượng ibuprofen tìm thấy trong sữa mẹ là 1 mg/24 giờ.\nChuyển hoá\nIbuprofen không có tác dụng cảm ứng enzyme. 90% ibuprofen được chuyển hóa dưới dạng không hoạt động.\nThải trừ\nThải trừ chủ yếu qua nước tiểu. Trong 24 giờ, 10% dưới dạng không thay đổi, 90% dưới dạng không hoạt động, chủ yếu là dưới dạng liên hợp với acid glucuronic.",
    "dosage": "Cách dùng Thuốc Ibuprofen 600mg\nCách dùng\nUống thuốc ngay sau bữa ăn.\nLiều dùng\nLiều dùng cho người lớn\nGiảm đau, kháng viêm: 1 viên/lần, ngày 2 - 4 lần. Tối đa 4 viên/ngày.\nHạ sốt: ½ viên/lần, lặp lại liều này mỗi 6 giờ nếu cần. Tối đa 2 viên/ngày.\nLàm gì khi quá liều?\nThường điều trị triệu chứng và hỗ trợ. Nếu đã uống quá liều, cần áp dụng những biện pháp nhằm tăng đào thải và bất hoạt thuốc như rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hay thuốc tẩy muối. Nếu nặng thì thẩm tách máu hoặc truyền máu.\nVì thuốc gây toan hóa và đào thải qua nước tiểu nên về lý thuyết sẽ có lợi khi cho truyền dịch kiềm và lợi tiểu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi dùng thuốc Ibuprofen 600 mg, bạn có thể gặp phải các tác dụng không mong muốn (ADR).\nThường gặp\nnhức đầu\nSốt, mỏi mệt, chướng bụng, buồn nôn, nôn,\nÍt gặp\nviêm mũi\nPhản ứng dị ứng (đặc biệt co thắt phế quản ở người bệnh hen),\nHiếm gặp\nPhù, nổi ban, hội chứng Stevens - Johnson, rụng tóc, trầm cảm, viêm màng não vô khuẩn, nhìn mờ, rối loạn nhìn màu, giảm thị lực do ngộ độc thuốc, giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu trung tính, tăng bạch cầu ưa eosin, giảm bạch cầu hạt, thiếu máu, rối loạn co bóp túi mật, các thử nghiệm thăm dò chức năng gan bất thường, nhiễm độc gan, viêm bàng quang, tiểu ra máu, suy thận cấp, viêm thận kẽ, hội chứng thận hư.\nHướng dẫn xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nIbuprofen 600 mg chống chỉ định dùng cho các trường hợp:\nMẫn cảm với Ibuprofen, các thuốc kháng viêm không steroid khác hay Aspirin (hen, viêm mũi, nổi mày đay sau khi dùng Aspirin).\nLoét dạ dày-tá tràng tiến triển.\nNgười bệnh bị hen hay bị co thắt phế quản, rối loạn chảy máu, bệnh tim mạch, tiền sử loét dạ dày tá tràng, suy gan hoặc suy thận (lưu lượng lọc cầu thận dưới 30 ml/phút).\nNgười bệnh đang được điều trị bằng thuốc chống đông coumarin.\nNgười bệnh bị suy tim sung huyết, bị giảm khối lượng tuần hoàn do thuốc lợi niệu hoặc bị suy thận (tăng nguy cơ rối loạn chức năng thận).\nNgười bệnh bị bệnh tạo keo (có nguy cơ bị viêm màng não vô khuẩn, cần chú ý là tất cả các người bệnh bị viêm màng não vô khuẩn đều đã có tiền sử mắc một bệnh tự miễn).\nThận trọng khi sử dụng\nNgười lái xe và vận hành máy móc, người cao tuổi.\nIbuprofen có thể làm các transaminase tăng lên trong máu, nhưng biến đổi này thoáng qua và hồi phục được.\nRối loạn thị giác như nhìn mờ là dấu hiệu chủ quan và có liên quan đến tác dụng có hại của thuốc nhưng sẽ hết khi ngừng dùng Ibuprofen.\nIbuprofen ức chế kết tụ tiểu cầu nên có thể làm cho thời gian chảy máu kéo dài.\nThời kỳ mang thai hoặc cho con bú\nChống chỉ định đối với phụ nữ mang thai, đặc biệt 3 tháng cuối của thai kỳ; phụ nữ cho con bú.\nTương tác thuốc\nIbuprofen và các thuốc kháng viêm không steroid khác làm tăng tác dụng phụ của các kháng sinh nhóm quinolon lên hệ thần kinh trung ương và có thể dẫn đến co giật.\nMagnesium hydroxide làm tăng sự hấp thu ban đầu của Ibuprofen, nhưng nếu nhôm hydroxide cùng có mặt thì lại không có tác dụng này.\nVới các thuốc kháng viêm không steroid khác: Tăng nguy cơ chảy máu và gây loét.\nMethotrexate: Ibuprofen làm tăng độc tính của methotrexate.\nFurosemide: Ibuprofen có thể làm giảm tác dụng bài xuất natri niệu của Furosemide và các thuốc lợi tiểu.\nDigoxin: Ibuprofen có thể làm tăng nồng độ digoxin huyết tương.",
    "preservation": "Bảo quản\nBảo quản nơi khô (độ ẩm <70%), nhiệt độ < 30°C, tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không sử dụng thuốc hết hạn dùng."
}