{
    "describe": "Thương hiệu:\nNadyphar\nThuốc Ibuprofen 200 Nadyphar giảm đau, kháng viêm thống kinh, nhức đầu, đau răng, viêm khớp (10 vỉ x 10 viên)\n430đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nIbuprofen\nChỉ định\nCúm\nSốt\nĐau đầu\nĐau bụng kinh\nĐau lưng\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nNADYPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nIbuprofen 200 Nadyphar 10x10 của công ty Cổ phần Dược phẩm 29 - Nadyphar, thành phần chính ibuprofen, thuốc dùng để chống đau và viêm từ nhẹ đến vừa: Thống kinh, nhức đầu và đau nửa đầu, đau răng, viêm khớp dạng thấp, viêm xương khớp, viêm túi thanh mạc, sử dụng kết hợp trong giảm đau sau phẫu thuật hay ung thư, hạ sốt ở trẻ em.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Ibuprofen 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIbuprofen\n200mg",
    "usage": "Công dụng của Thuốc Ibuprofen 200\nChỉ định\nThuốc Ibuprofen 200 Nadyphar 10x10 được chỉ định dùng trong các trường hợp sau:\nnhức đầu\nviêm khớp dạng thấp\nChống đau và viêm từ nhẹ đến vừa: Thống kinh,\nSử dụng kết hợp trong giảm đau sau phẫu thuật hay ung thư, hạ sốt ở trẻ em.\nDược lực học\nIbuprofen là thuốc chống viêm không steroid, dẫn xuất từ acid propionic. Giống như các thuốc chống viêm không steroid khác, Ibuprofen có tác dụng giảm đau, hạ sốt và chống viêm. Cơ chế tác dụng của thuốc là ức chế prostaglandin synthetase, do đó ngăn tạo ra prostaglandin, thrombxan và các sản phẩm khác của cyclooxygenase. Ibuprofen cũng ức chế tổng hợp prostacyclin ở thận và có thể gây nguy cơ ứ nước do làm giảm dòng máu tới thận. Cần phải để ý đến điều này đối với các người bệnh bị suy thận, suy tim, suy gan và các bệnh có rối loạn về thể tích huyết tương.\nindomethacin\nTác dụng chống viêm của Ibuprofen xuất hiện sau hai ngày điều trị. Ibuprofen có tác dụng hạ sốt mạnh hơn aspirin, nhưng kém\nIbuprofen là thuốc an toàn nhất trong các thuốc chống viêm không steroid.\nDược động học\nIbuprofen hấp thu tốt ở ống tiêu hóa. Nồng độ tối đa của thuốc trong huyết tương đạt được sau khi uống từ 1 đến 2 giờ. Thuốc gắn rất nhiều với protein huyết tương. Nửa đời của thuốc khoảng 2 giờ. Ibuprofen đào thải rất nhanh qua nước tiểu (1% dưới dạng không đổi, 14% dưới dạng liên hợp).",
    "dosage": "Cách dùng Thuốc Ibuprofen 200\nCách dùng\nThuốc dùng đường uống, uống sau bữa ăn.\nLiều dùng\nTheo hướng dẫn của thầy thuốc, trung bình:\nNgười lớn\nGiảm đau và hạ sốt: Mỗi lần 1 - 2 viên, ngày 2 - 3 lần.\nKháng viêm: Mỗi lần 2 viên, ngày 3 - 4 lần.\nTrẻ em (cân nặng dưới 30 kg)\nGiảm đau và hạ sốt: 20 - 30mg/kg thể trọng/ngày, chia làm 3 - 4 lần.\nKháng viêm: 40mg/kg thể trọng/ngày, chia làm 3 - 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThường điều trị triệu chứng và hỗ trợ. Áp dụng biện pháp tăng đào thải và bất hoạt thuốc rửa dạ dày, gây nôn và lợi tiểu, uống than hoạt hay thuốc tẩy muối. Nếu nặng thẩm tách máu hoặc truyền máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ibuprofen 200 Nadyphar 10X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nloét dạ dày\nTiêu hóa: Chướng bụng, buồn nôn, nôn, (chảy máu dạ dày - ruột, làm\nDa: Phát ban, ngứa;\nMắt: Rối loạn thị giác;\nnhức đầu\nThần kinh trung ương: Chóng mặt,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ibuprofen 200 Nadyphar 10X10 chống chỉ định trong các trường hợp sau:\nMẫn cảm với ibuprofen.\nLoét dạ dày tá tràng tiến triển.\nQuá mẫn với aspirin hay với các thuốc chống viêm không steroid khác (hen, viêm mũi, nổi mày đay sau khi dùng aspirin).\nNgười bệnh bị hen hay bị co thắt phế quản, rối loạn chảy máu, bệnh tim mạch, tiền sử loét dạ dày tá tràng, suy gan hoặc suy thận (lưu lượng lọc cầu thận dưới 30ml/phút).\nNgười bệnh đang được điều trị bằng thuốc chống đông coumarin.\nNgười bệnh bị suy tim sung huyết, bị giảm khối lượng tuần hoàn do thuốc lợi niệu hoặc bị suy thận (tăng nguy cơ rối loạn chức năng thận).\nNgười bệnh bị bệnh tạo keo (có nguy cơ bị viêm màng não vô khuẩn). Cần chú ý là tất cả các người bệnh bị viêm màng não vô khuẩn đều đã có tiền sử mắc một bệnh tự miễn).\n3 tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nThận trọng khi dùng ibuprofen đối với người cao tuổi.\nKhi nhìn mờ, rối loạn thị giác cần ngưng thuốc.\nIbuprofen ức chế kết tụ tiểu cầu làm cho thời gian chảy máu kéo dài.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể làm rối loạn thị giác như nhìn mờ, do đó không dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai (3 tháng cuối của thai kỳ).\nThời kỳ cho con bú\nIbuprofen vào sữa mẹ rất ít, không đáng kể. Ít khả năng xảy ra nguy cơ cho trẻ ở liều bình thường với mẹ.\nTương tác thuốc\nIbuprofen và các thuốc chống viêm không steroid khác làm tăng tác dụng phụ của các kháng sinh nhóm quinolon lên hệ thần kinh trung ương và có thể dẫn đến co giật.\nMagnesi hydroxyd làm tăng sự hấp thu ban đầu của ibuprofen, nhưng nếu nhôm hydroxyd cũng có mặt thì lại không có tác dụng này.\nVới các thuốc chống viêm không steroid khác: Tăng nguy cơ chảy máu và gây loét.\nMethotrexat\n: Ibuprofen làm tăng độc tính của methotrexat.\nFurosemid: Ibuprofen có thể làm giảm tác dụng bài xuất natri niệu của furosemid và các thuốc lợi tiểu.\nDigoxin: Ibuprofen có thể làm tăng nồng độ digoxin huyết tương.",
    "preservation": "Bảo quản\no\nỞ nhiệt độ 25 - 30"
}