{
    "describe": "Thương hiệu:\nRoussel\nThuốc Idarac 200mg Roussel điều trị các chứng đau mức độ nhẹ đến trung bình (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-22313-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nFloctafenine\nChỉ định\nĐau nhức toàn thân\nĐau nhức cơ thể\n,\nChống chỉ định\nBệnh mạch vành, Dị ứng thuốc, Suy tim\nNhà sản xuất\nROUSSEL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nIdarac 200 mg là sản phẩm của Công ty Roussel (Việt Nam), có thành phần chính là Floctafenine, được dùng để điều trị các chứng đau nhức cấp và mạn ở người lớn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Idarac 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFloctafenine\n200mg\nFloctafenin\nHoạt chất:\nTá dược: Tinh bột ngô, natri docusat, povidon K30, magnesi stearat.\nLoại thuốc: Thuốc chống viêm không steroid\nDạng điều chế và hàm lượng: Viên nén, 200mg",
    "usage": "Công dụng của Thuốc Idarac 200mg\nChỉ định\nIdarac được chỉ định điều trị các chứng đau mức độ nhẹ đến trung bình.\nDược lực học\nThuốc có tác dụng giảm đau đơn thuần không hạ sốt và kháng viêm, thuộc nhóm nonsteroidal anti-inflammatory drugs (NSAIDs).\nDược động học\nThuốc được hấp thu nhanh qua đường uống. Nồng độ thuốc trong huyết tương đạt mức tối đa 1 giờ đến 2 giờ sau khi uống thuốc. Thời gian bán hủy khoảng 8 giờ.\nTrong gan, phần lớn floctafenin được chuyển hóa thành acid floctafenic.\nFloctafenin và các chất chuyển hóa của nó được thải trừ 60% qua đường mật và 40% qua đường tiểu dưới dạng liên hợp glucuronid.\nFloctafenin qua được nhau thai và vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Idarac 200mg\nLiều dùng\nChỉ dùng cho người lớn.\nLiều dùng có thể thay đổi tùy theo loại đau, từ 200 - 400 mg/lần, các liều cách nhau 6 đến 8 giờ.\nTrung bình 800 mg một ngày, tối đa 1,2 g một ngày.\nCách dùng\nUống với 1 Iy nước.\nThuốc có thể được uống nguyên viên, hoặc tốt hơn, hòa tan trước trong nước.\nLuôn luôn theo đúng chỉ dẫn của bác sĩ.\nLàm gì khi quá liều?\nTrường hợp quá liều hoặc ngộ độc thuốc, cần báo ngay bác sĩ để có biện pháp xử lý thích hợp.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Idarac 200 mg, bạn có thể gặp phải các tác dụng phụ không mong muốn (ADR).\nCác tai biến dạng dị ứng. Các tai biến này hiếm nhưng nghiêm trọng và người bệnh không được dùng thuốc này và các thuốc tương tự.\nTai biến dị ứng xảy ra trung bình 30 phút sau khi dùng thuốc, với cảm giác kim châm và nóng bỏng ở bàn tay, bàn chân và mặt, đột ngột đỏ ửng ở mặt hoặc phần ngực trên, ngứa thanh quản, phát ban ở da hoặc sưng mí mắt, hồng ban toàn thân (đỏ ửng) và ngứa, cảm giác khó chịu toàn thân và có thể tiến triển đến mức mất tri giác.\nMề đay\n, phù mạch thần kinh (sưng thanh môn và thanh quản).\nKhó thở\ndạng suyễn.\nBệnh thận cấp với lượng nước tiểu giảm.\nNhững rối loạn này có thể xảy ra ở người đã trở nên nhạy cảm với thuốc do lần dùng trước; phải ngưng dùng thuốc ngay, không được dùng lại thuốc và báo bác sĩ.\nRất hiếm gặp những trường hợp:\nnôn\nBuồn nôn và\nBuồn ngủ.\nCảm giác nóng rát khi tiểu.\nHướng dẫn xử trí ADR\nThông báo cho bác sĩ hoặc dược sĩ mọi tác dụng không mong muốn gặp phải khi sử dụng thuốc này.",
    "careful": "Lưu ý\nChống chỉ định\nIdarac không được dùng trong những trường hợp sau:\nDị ứng với floctafenin hoặc các chất tương tự (glafenin, antrafenin).\nPhối hợp với các thuốc chẹn bêta.\nSuy tim\nnặng.\nBệnh tim thiếu máu cục bộ (một số bệnh tim với lượng máu đến nuôi tim giả).\nLưu ý khi sử dụng\nTránh dùng lặp đi lặp lại các liều đơn độc.\nBáo cho bác sĩ biết nếu có bệnh thận.\nThời kỳ mang thai hoặc cho con bú\nTốt hơn là không dùng thuốc này khi có thai. Idarac cũng không được chỉ định dùng ở phụ nữ đang trong thời kỳ cho con bú.\nNên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất cứ loại thuốc nào.\nKhả năng lái xe và vận hành máy móc\nLưu ý những người lái xe và sử dụng máy móc về nguy cơ buồn ngủ khi dùng thuốc này.\nTương tác thuốc\nmethotrexat\nTất cả các thuốc mà bệnh nhân đang sử dụng đều phải báo cho bác sĩ, đặc biệt là: Các thuốc giảm đau kháng viêm không steroid khác, warfarin, thuốc lợi tiểu, thuốc tiểu đường, thuốc trị cao huyết áp, thuốc chống đông, lithium,\nĐể tránh các tương tác có thể xảy ra, phải luôn luôn báo cho bác sĩ hoặc dược sĩ mọi thuốc khác đang dùng.",
    "preservation": "Bảo quản\nBảo quản nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất."
}