{
    "describe": "Thương hiệu:\nUsp\nViên sủi Kidpredni 5mg USP chống viêm, chống dị ứng và ức chế miễn dịch (5 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nPrednisolone\nChỉ định\nViêm mạch\nThiếu máu huyết tán\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nU lympho\nSarcoid\nUng thư vú\nUng thư tuyến tiền liệt\nViêm khớp dạng thấp\nGiảm bạch cầu hạt\n,\nChống chỉ định\nDị ứng thuốc, Nhiễm trùng, Nhiễm nấm\nNhà sản xuất\nCÔNG TY TNHH US PHARMA USA\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Kidpreni của Công ty Cổ phần Us Pharma USA, chứa dược chất chính là prenisolon là một glucocorticoid có tác dụng chống viêm, chống dị ứng và ức chế miễn dịch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên sủi Kidpredni 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisolone\n5mg",
    "usage": "Công dụng của Viên sủi Kidpredni 5mg\nChỉ định\nThuốc Kidpredni được chỉ định dùng trong các trường hợp sau:\nlupus ban đỏ\nhen phế quản\nViêm khớp dạng thấp,\nung thư vú\nung thư tuyến tiền liệt\nUng thư, như bệnh bạch cầu cấp, u lympho,\nDược lực học\nPrednisolon là một glucocorticoid có tác dụng chống viêm, chống dị ứng và ức chế miễn dịch. Prednisolon chỉ có tác dụng mineralocorticoid yếu, vì vậy nếu dùng thuốc trong thời gian ngắn có rất ít nguy cơ giữ Na+ và phù.\nTác dụng chống viêm của prednisolon so với các glucocorticoid khác: 5mg prednisolon có hiệu lực bằng 4mg methyl prednisolon và bằng 20mg hydrocortison.\nGlucocorticoid dùng đường toàn thân làm giảm số lượng các tế bào lymphô, bạch cầu ưa eosin, bạch cầu đơn nhân trong máu ngoại biên và giảm sự di chuyển của chúng vào vùng bị viêm. Glucocorticoid còn ức chế chức năng của các tế bào lymphô và của các đại thực bào của mô; giảm tổng hợp prostaglandin do ức chế phospholipase A. Glucocorticoid làm giảm tính thấm mao mạch do ức chế hoạt tính của kinin, các nội độc tố vi khuẩn và do làm giảm lượng histamin giải phóng bởi bạch cầu ưa base.\nVới liều thấp, glucocorticoid có tác dụng chống viêm, với liều cao glucocorticoid có tác dụng ức chế miễn dịch. Những liều lớn thuốc có thể làm giảm sinh sản kháng thể, còn liều trung bình không có tác dụng này. Trong một số trường hợp, glucocorticoid làm chết các tế bào lympho T. Những tế bào T bình thường trong máu ngoại biên có tính đề kháng cao đối với tác dụng gây chết tế bào của glucocorticoid. Tuy nhiên, những tế bào lympho không bình thường, gồm cả một số tế bào ung thư, có thể nhạy cảm hơn nhiều.\nGlucocorticoid liều cao gây chết tế bào theo chương trình (apoptosis). Những tác dụng kháng lympho bào này được sử dụng trong hoá trị liệu bệnh bạch cầu cấp thể lympho cấp tính và bệnh u lympho.\nDược động học\nKhả dụng sinh học theo đường uống của prednisolon xấp xỉ 82%. Nồng độ đỉnh huyết tương đạt từ 1 - 2 giờ sau khi dùng thuốc.\nPrednisolon liên kết với protein khoảng 90 - 95%. Độ thanh thải của prednisolon là 8,7 ± 1,6 ml/phút/kg. Thể tích phân bố của thuốc là 1,5 ± 0,2 lít/kg.\nPrednisolon được chuyển hóa ở gan và những chất chuyển hóa là dạng este sulfat và glucuronid được bài tiết vào nước tiểu. Nửa đời của prednisolon xấp xỉ 1,7 - 2,7 giờ.",
    "dosage": "Cách dùng Viên sủi Kidpredni 5mg\nCách dùng\nThuốc Kidpredni được dùng đường uống. Hoà tan viên thuốc vào một lượng nước uống vừa đủ (khoảng 20 - 30 ml). Không dùng sữa, trà, cà phê hoặc các thức uống có gas, có cồn hoặc calcium để pha thuốc.\nLiều dùng\nKhởi đầu: Người lớn có thể từ 5 đến 60 mg/ngày, tùy thuộc vào bệnh cần điều trị và thường chia làm 2 - 4 lần mỗi ngày. Trẻ em có thể từ 0,14 - 2 mg/kg/ngày hoặc 4 - 60 mg/m2/ngày, chia làm 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nloãng xương\nNhững triệu chứng quá liều gồm biểu hiện hội chứng dạng Cushing, yếu cơ, và\nTrong những trường hợp này cần cân nhắc để có quyết định đúng đắn tạm ngừng hoặc ngừng hẳn việc dùng glucocorticoid.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kidpredni, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ thần kinh trung ương: Mất ngủ, thần kinh dễ bị kích động.\nkhó tiêu\nTiêu hóa: Tăng ngon miệng,\nDa: Rậm lông.\nNội tiết và chuyển hóa: Đái tháo đường.\nThần kinh - cơ và xương: Đau khớp.\nĐục thủy tinh thể\nMắt:\nChảy máu cam\nHô hấp:\nÍt gặp, 1/1000 < ADR < 1/100\nnhức đầu\nThần kinh trung ương: Chóng mặt, cơn co giật, loạn tâm thần, giả u não,\nTim mạch: Phù, tăng huyết áp.\nDa: Trứng cá, teo da, thâm tím, tăng sắc tố da.\nNội tiết và chuyển hóa: Hội chứng dạng Cushing, ức chế trực tuyến yên - thượng thận, chậm lớn, không dung nạp glucose, giảm kali - huyết, nhiễm kiềm, vô kinh, giữ natri và nước, tăng glucose huyết.\nLoét dạ dày - tá tràng\nviêm tụy\nTiêu hóa:\nThần kinh - cơ và xương: Yếu cơ, loãng xương, gãy xương.\nHướng dẫn cách xử trí ADR\nTrong những chỉ định cấp, trừ bệnh bạch cầu và choáng phản vệ, nên sử dụng glucocorticoid với liều thấp nhất và trong thời gian ngắn nhất có hiệu lực lâm sàng.\nSau điều trị dài ngày với glucocorticoid, có khả năng xảy ra ức chế trục hạ đồi - tuyến yên - thượng thận, do đó bắt buộc phải giảm liều glucocorticoid từng bước một, thay vì ngừng đột ngột. Có thể áp dụng quy trình giảm liều của prednisolon là: Cứ 3 đến 7 ngày giảm 2,5 - 5 mg, cho đến khi đạt liều sinh lý prednisolon xấp xỉ 5 mg. Nếu bệnh xấu đi khi giảm thuốc, tăng liều prednisolon và sau đó giảm liều prednisolon từ từ hơn.\nDùng một liều duy nhất trong ngày ít gây tác dụng phụ hơn dùng những liều chia nhỏ trong ngày, và liệu pháp cách nhất là biện pháp tốt để giảm thiểu sự ức chế tuyến thượng thận và giảm thiểu những tác dụng phụ khác. Trong liệu pháp cách nhật, cứ hai ngày một lần dùng một liều duy nhất, vào buổi sáng.\nTheo dõi và đánh giá định kỳ những thông số về loãng xương, tạo huyết, dung nạp glucose, những tác dụng trên mặt và huyết áp.\nDự phòng loét dạ dày và tá tràng bằng các thuốc kháng histamin hoặc các thuốc ức chế bơm proton khi dùng liều cao corticosteroid toàn thân.\nTất cả người bệnh điều trị dài hạn với glucocorticoid đều cần dùng thêm calcitonin, calcitriol và bổ sung calci để dự phòng loãng xương.\nNhững người có khả năng bị ức chế miễn dịch do glucocorticoid cần được cảnh báo về khả năng dễ bị nhiễm khuẩn. Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kidpredni chống chỉ định trong các trường hợp sau:\nNhiễm khuẩn nặng, trừ sốc nhiễm khuẩn và lao màng não.\nĐã biết quá mẫn với prednisolon.\nNhiễm trùng da do virus, nấm hoặc lao.\nĐang dùng vaccin virus sống.\nThận trọng khi sử dụng\nsuy tim\nSử dụng thận trọng ở những người bệnh loãng xương, người mới nối thông (ruột, mạch máu), rối loạn tâm thần, loét dạ dày, loét tá tràng, đái tháo đường, tăng huyết áp,\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc khi sử dụng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nDùng corticosteroid toàn thân dài ngày cho người mẹ có thể dẫn đến sự giảm cân của trẻ sơ sinh. Dùng corticosteroid liều cao theo đường toàn thân cho người mẹ có thể gây ra nguy cơ nhỏ về giảm sản thượng thận ở trẻ sơ sinh. Nói chung, sử dụng corticosteroid ở người mang thai đòi hỏi phải cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con. Cần phải sử dụng corticosteroid cho người mang thai bị hen vì hen có nguy hiểm là gây thiếu oxy cho bào thai. Dùng glucocorticoid trước khi đẻ non còn thúc đẩy sự trưởng thành cho phổi của trẻ, ngăn ngừa hội chứng suy giảm hô hấp.\nThời kỳ cho con bú\nPrednisolon tiết vào sữa mẹ với lượng dưới 1% liều dùng và có thể không có ý nghĩa lâm sàng. Nên cẩn thận khi dùng prednisolon cho người cho con bú.\nTương tác thuốc\nPrednisolon là chất gây cảm ứng enzym cytochrom P, và là cơ chất của enzym cytochrom CYP 3A, do đó thuốc này tác động đến chuyển hóa của ciclosporin, erythromycin, phenobarbital, phenytoin, carbamazepin, ketoconazol, rifampicin. Phenytoin, phenobarbital, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của prednisolon.\nPrednisolon có thể gây tăng glucose huyết, do đó cần dùng liều insulin cao hơn.\nTránh dùng đồng thời prednisolon với thuốc chống viêm không steroid vì có thể gây loét dạ dày.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30°C."
}