{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Kozeral 10mg DaviPharm điều trị đau vừa tới nặng sau phẫu thuật (6 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nKetorolac tromethamin\nChỉ định\nĐau nhức toàn thân\nViêm khớp\nViêm xương\n,\nChống chỉ định\nPolyp mũi, Phù mạch, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKozeral\n10mg là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm). Thuốc được chỉ định trong điều trị ngắn ngày đau vừa tới đau nặng sau phẫu thuật. Thuốc Kozeral 10mg cũng có thể dùng thay thế các chế phẩm opioid.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Kozeral 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKetorolac tromethamin\n10mg\nDược chất chính: Ketorolac tromethamine\nTá dược: Lactose monohydrat, tinh bột mì, cellulose vi tinh thể, croscarmellose natri, povidon, talc, magnesium stearate, silicon dioxide, hydroxypropylmethylcellulose, titan dioxide, polyethylene glycol 6000, màu green, màu Tartrazine, màu black PN.\nThành phần của Kozeral 10mg, bao gồm:\nThuốc chống viêm không steroid\nLoại thuốc:\nDạng thuốc, hàm lượng: Viên nén bao phim, 10mg",
    "usage": "Công dụng của Viên nén Kozeral 10mg\nChỉ định\nThuốc Kozeral được chỉ định trong điều trị ngắn ngày cơn đau vừa tới đau nặng sau phẫu thuật. Thuốc cũng có thể dùng thay thế các chế phẩm opioid.\nDược lực học\nKetorolac\nlà thuốc chống viêm không steroid có cấu trúc hóa học giống indomethacin và tolletin. Ketorolac ức chế sinh tổng hợp prostaglandin. Thuốc có tác dụng giảm đau, chống viêm, hạ nhiệt nhưng tác dụng giảm đau lớn hơn tác dụng chống viêm. Khác với các thuốc opioid, ketorolac không gây nghiện hoặc ức chế hô hấp. Ngoài ra, ketorolac còn có tác dụng chống viêm khi dùng tại chỗ ở mắt.\nTuy nhiên, vì ketorolac ức chế tổng hợp prostaglandin, nên cũng tăng nguy cơ chảy máu do ức chế kết tập tiểu cầu và tăng nguy cơ loét dạ dày. Tương tự, ức chế tổng hợp prostaglandin thận có thể gây giảm dòng chảy qua thận ở người bị suy giảm chức năng thận.\nthuốc giảm đau\nKetorolac là chất không steroid có tác dụng giảm đau mạnh và chống viêm vừa phải, được dùng thay thế cho các thuốc nhóm opioid và các\nDược động học\nSau khi tiêm bắp hoặc uống, ketorolac hấp thu nhanh và hoàn toàn. Tốc độ hấp thu giảm khi uống thuốc cùng bữa ăn có nhiều chất béo, nhưng lượng hấp thu không giảm. Sự hấp thu không bị ảnh hưởng khi dùng đồng thời với các thuốc kháng acid. Thể tích phân bố khoảng 0,15 - 0,33 L/kg. Liên kết protein rất cao (> 99%). Dưới 50% liều được chuyển hóa.\nNửa đời thải trừ ở người lớn có chức năng thận bình thường khoảng 5,3 giờ và kéo dài hơn ở người giảm chức năng thận (khoảng 10,3 - 10,8 giờ hoặc hơn). Một lượng nhỏ thuốc phân bổ vào sữa mẹ.",
    "dosage": "Cách dùng Viên nén Kozeral 10mg\nCách dùng\nThời gian điều trị không quá 5 ngày.\nUống thuốc trong bữa ăn hoặc ăn nhẹ để giảm kích ứng dạ dày, mặc dù có thể uống 2 liều đầu vào lúc đói để tác dụng nhanh hoặc dùng với các thuốc kháng acid.\nUống thuốc với một cốc nước đầy và giữ ở tư thế đứng thẳng trong 15 - 30 phút để giảm nguy cơ kích ứng thực quản.\nLiều dùng\nLiều thông thường người lớn\nGiảm đau, uống tiếp theo sau liệu pháp tiêm ban đầu.\nNgười bệnh 16 - 64 tuổi, cân nặng 50 kg, chức năng thận bình thường: 20 mg ban đầu, tiếp theo là 10 mg cho tới 4 lần mỗi ngày, cách nhau 4 - 6 giờ/lần, nếu cần.\nNgười bệnh < 50 kg và/hoặc chức năng thận suy giảm: 10 mg cho tới 4 lần/ngày, cách 4 - 6 giờ/lần nếu cần. Liều tối đa thông thường kê đơn cho người lớn: Uống 40 mg/ngày.\nLiều thông thường ở người cao tuổi\nGiảm đau, uống (sau khi đã tiêm): 10 mg, cho tới 4 lần/ngày, cách 4 - 6 giờ/1 lần. Liều tối đa kê đơn cho người cao tuổi: Uống 40 mg/ngày.\nLàm gì khi dùng quá liều?\nDùng quá liều có thể gây đau bụng và loét đường tiêu hoá, thường khỏi sau khi ngừng thuốc. Cần theo dõi người bệnh cẩn thận và điều trị theo các triệu chứng.\nNếu suy thận, có thể cần thẩm tách máu. Tuy nhiên, thẩm tách không chắc đã loại được ketorolac ra khỏi cơ thể sau khi dùng quá liều. Đã có thông báo ở người bệnh đang thẩm tách, có giảm độ thanh thải và kéo dài nửa đời của ketorolac.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kozeral, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau đầu\nHầu hết các phản ứng bất lợi của thuốc có triệu chứng ở hệ thần kinh trung ương như\nThường gặp, ADR > 1/100\nToàn thân: Phù, đau đầu, chóng mặt.\nThần kinh trung ương: Mệt mỏi, ra mồ hôi.\nTiêu hóa: Buồn nôn, khó tiêu, đau bụng, ỉa chảy.\nÍt gặp, 1/1.000 < ADR < 1/100\nToàn thân: Suy nhược, xanh xao.\nMáu: Ban xuất huyết.\nThần kinh trung ương: Trầm cảm, phấn khích, khó tập trung tư tưởng, mất ngủ, tình trạng kích động, dị cảm.\nTiêu hóa: Phân đen, nôn, viêm miệng, loét dạ dày, táo bón dai dẳng, đầy hơi, chảy máu trực tràng.\nDa: Ngứa, mày đay, nổi ban.\nHô hấp: Hen, khó thở.\nCơ xương: Đau cơ.\nTiết niệu: Đi tiểu nhiều, thiểu niệu, bí tiểu.\nMắt: Rối loạn thị giác.\nPhản ứng khác: Khô miệng, khát, thay đổi vị giác.\nHiếm gặp, ADR < 1/1.000\nToàn thân: Phản ứng phản vệ, bao gồm co thắt phế quản, phù thanh quản, hạ huyết áp, nổi ban da, phù phổi.\nMáu: Chảy máu sau phẫu thuật.\nThần kinh trung ương: Ảo giác, mê sảng.\nDa: Hội chứng Lyell, hội chứng Stevens - Johnson, viêm da tróc vảy, ban da rát sần.\nCơ xương: Co giật, tăng vận động.\nTiết niệu: Suy thận cấp, tiểu tiện ra máu, ure niệu cao.\nTai: Nghe kém.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kozeral 10mg chống chỉ định trong các trường hợp:\nTiền sử viêm loét dạ dày hoặc chảy máu đường tiêu hóa.\nXuất huyết não hoặc có nghi ngờ. Cơ địa chảy máu, có rối loạn đông máu.\nNgười bệnh phải phẫu thuật, có nguy cơ cao chảy máu hoặc cầm máu không hoàn toàn.\nNgười bệnh đang dùng thuốc chống đông.\nQuá mẫn với ketorolac hoặc các thuốc chống viêm không steroid khác, người bệnh bị dị ứng với các chất ức chế tổng hợp prostaglandin hoặc aspirin.\nHội chứng polyp mũi, phù mạch hoặc co thắt phế quản.\nGiảm thể tích máu lưu thông do mất nước hoặc bất kỳ nguyên nhân nào.\nGiảm chức năng thận vừa và nặng.\nNgười mang thai, lúc đau đẻ và sổ thai hoặc cho con bú.\nTrẻ em dưới 16 tuổi: An toàn và hiệu quả của thuốc chưa được xác định. Không nên dùng ketorolac cho lứa tuổi này.\nThận trọng khi sử dụng\nKhông kết hợp ketorolac với các thuốc chống viêm không steroid khác, với aspirin và corticosteroid.\nThận trọng nếu thấy chóng mặt hoặc buồn ngủ, không lái xe, vận hành máy móc hoặc làm các công việc cần tỉnh táo.\nKhi điều trị người bệnh bị giảm chức năng thận, suy tim vừa hoặc bệnh gan, đặc biệt trong trường hợp dùng đồng thời với thuốc lợi tiểu, cần xem xét nguy cơ giữ nước và nguy cơ làm chức năng thận xấu hơn. Giảm liều đối với người có trọng lượng dưới 50 kg.\nThận trọng khi dùng thuốc cho người cao tuổi vì ở người bệnh này ketorolac thải trừ chậm hơn và họ nhạy cảm hơn với các tác dụng độc với thận và có hại ở đường tiêu hoá.\nKhả năng lái xe và vận hành máy móc\nThận trọng nếu thấy chóng mặt hoặc buồn ngủ, không lái xe, vận hành máy móc hoặc làm các công việc cần tỉnh táo.\nThời kỳ mang thai và cho con bú\nKhông sử dụng thuốc Kozeral cho phụ nữ mang thai và phụ nữ cho con bú.\nTương tác thuốc\nHầu hết các tương tác dưới đây chưa được thông báo đối với ketorolac, nhưng đã có thông báo đối với các thuốc chống viêm không steroid khác. Do vậy cũng cần cân nhắc và thận trọng khi dùng ketorolac, đặc biệt khi dùng thuốc dài ngày:\nCác thuốc chống viêm không steroid có thể làm tăng nguy cơ suy thận thứ phát ở người bệnh đang dùng thuốc lợi tiểu, do giảm dòng máu qua thận.\nCác thuốc chống viêm không steroid làm giảm độ thanh thải lithi, dẫn đến tăng nồng độ lithi trong huyết tương hoặc huyết thanh.\nDùng đồng thời ketorolac và probenecid làm giảm độ thanh thải và làm tăng nồng độ trong huyết tương, tăng diện tích dưới đường cong(AUC) toàn phần và tăng nửa đời của ketorolac.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}