{
    "describe": "Thương hiệu:\nMicro\nViên nén Livorax-4 Micro giảm đau và chống viêm xương khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-17113-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nLornoxicam\nNhà sản xuất\nMICRO\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm xương khớp\nLivorax của Micro Labs., Ltd, thành phần chính lornoxicam, dùng để giảm đau tạm thời trong trường hợp đau cấp từ nhẹ đến trung bình, giảm đau và chống viêm trong\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Livorax-4\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLornoxicam\n4mg",
    "usage": "Công dụng của Viên nén Livorax-4\nChỉ định\nThuốc Livorax\nđược chỉ định dùng trong các trường hợp sau:\nGiảm đau tạm thời trong trường hợp đau cấp từ nhẹ đến trung bình.\nGiảm đau và chống viêm trong viêm xương khớp.\nGiảm đau và chống viêm trong viêm khớp dạng thấp.\nDược lực học\nLornoxicam là thuốc chống viêm không steroid (NSAID) có hoạt tính giảm đau và chống viêm, thuộc nhóm oxicam. Giống như các NSAID khác, tác dụng giảm đau và chống viêm của lornoxicam có liên quan đến hoạt tính ức chế tổng hợp prostaglandin thông qua ức chế hoạt động của cyclo - oxygenase (COX).\nDược động học\nLornoxicam\nđược hấp thu nhanh và hoàn toàn sau khi uống. Nồng độ đỉnh trong huyết tương là 270 µg/L, đạt được trong vòng 2,5 giờ sau khi uống liều 4 mg. Dược động học của lornoxicam phụ thuộc liều dùng khi sử dụng liều từ 2 đến 6 mg, ngày 2 lần. Tốc độ hấp thu lornoxicam bị chậm lại và mức độ hấp thu giảm xuống (20%) khi có mặt thức ăn.\nLornoxicam được tìm thấy trong huyết tương dưới dạng không biến đổi và dạng chuyển hóa hydroxyl hóa. Dẫn chất hydroxyl hóa không có tác dụng dược lý. Tỷ lệ gắn protein huyết tương của lornoxicam là 99% và không phụ thuộc liều sử dụng. Lornoxicam được chuyển hóa hoàn toàn, khoảng 1/3 liều dùng được thải trừ qua thận và 2/3 còn lại đào thải qua gan.\nDược động học của lornoxicam là giống nhau khi sử dụng cho bệnh nhân cao tuổi và bệnh nhân trẻ tuổi. Các thông số dược động học của lornoxicam hầu như không thay đổi ở bệnh nhân suy thận. Không cần điều chỉnh liều dùng cho bệnh nhân suy gan, trừ trường hợp suy gan nặng.",
    "dosage": "Cách dùng Viên nén Livorax-4\nCách dùng\nSử dụng theo đường uống. Nên uống thuốc trước bữa ăn và uống với nhiều nước.\nLiều dùng\nĐiều trị giảm đau tạm thời\n8 - 16 mg mỗi ngày, chia làm 2 - 3 lần. Tổng liều hàng ngày không nên vượt quá 16 mg.\nĐiều trị viêm khớp dạng thấp và viêm xương khớp\nLiều khởi đầu đề nghị hàng ngày là 12 mg, chia làm 2 - 3 lần. Liều duy trì không nên quá 16 mg mỗi ngày.\nTránh dùng lornoxicam cho người suy gan/thận nếu có thể. Nếu phải dùng thì liều tối đa khuyến cáo cho người suy gan/thận là 8 mg/ngày.\nKhông khuyến cáo sử dụng viên nén lornoxicam cho trẻ em dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẳng định hoặc nghi ngờ quá liều, phải ngừng dùng thuốc và báo cho bác sĩ hoặc cho người bệnh nhập viện ngay lập tức.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Livorax\nKhi sử dụng\nToàn thân: Đau đầu, chóng mặt, buồn ngủ, thay đổi cảm giác ngon miệng, tăng tiết mồ hôi, giảm cân, phù, dị ứng, suy nhược, tăng cân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Livorax\nchống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với lornoxicam hoặc bất kỳ thành phần nào của thuốc.\nxuất huyết tiêu hóa\nBệnh nhân đang bị\nBệnh nhân có tiền sử loét dạ dày tái phát, suy gan nặng, suy thận nặng.\nThận trọng khi sử dụng\nLoét và xuất huyết tiêu hóa\nloét dạ dày\nCần giám sát tình trạng bệnh nhân sau những khoảng thời gian nhất định. Bệnh nhân bị\nSuy thận\nBệnh nhân suy thận nhẹ (tốc độ thanh thải creatinin huyết thanh từ 150 - 300 µmol/L) cần được kiểm tra chức năng thận hàng quý, bệnh nhân suy thận vừa (thanh thải creatinin huyết thanh từ 300 - 700 µmol/L) cần được kiểm tra chức năng thận cứ sau 1 đến 2 tháng. Nếu chức năng thận suy giảm trong quá trình điều trị, nên ngừng dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nLivorax có thể gây đau đầu, chóng mặt, buồn ngủ, cần thận trọng với người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên sử dụng do chưa được nghiên cứu đầy đủ.\nThời kỳ cho con bú\nKhông nên sử dụng do chưa được nghiên cứu đầy đủ.\nTương tác thuốc\nLornoxicam\ntương tác với các thuốc sau:\nSử dụng đồng thời Lovorax cùng với các thuốc chống đông hoặc thuốc ức chế kết tập tiểu cầu có thể gây kéo dài thời gian chảy máu.\nTác dụng hạ đường huyết của các sulphonylurea có thể tăng lên.\nCác thuốc chống viêm không steroid và aspirin: Tăng nguy cơ xảy ra các phản ứng bất lợi.\nThuốc lợi tiểu: Giảm tác dụng của thuốc lợi tiểu quai. NSAID đối kháng tác dụng lợi tiểu của furosemid.\nThuốc ức chế ACE: Tác dụng của các thuốc ức chế ACE có thể giảm xuống khi sử dụng đồng thời với lornoxicam, đồng thời phối hợp hai thuốc này có thể gây nguy cơ suy thận cấp.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng. Nhiệt độ dưới 30°C."
}