{
    "describe": "Thương hiệu:\nWindlas Biotech\nViên nang cứng Locobile-200 Windlas Biotech điều trị thoái hóa khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-21822-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCelecoxib\nChỉ định\nĐau bụng kinh\nViêm khớp\nViêm khớp dạng thấp\nĐau cấp tính\nĐau khớp\n,\nChống chỉ định\nViêm ruột, Suy gan, Suy thận, Dị ứng thuốc, Viêm loét đại tràng\nNhà sản xuất\nWindlas Biotech Ltd.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nthoái hóa khớp\nđau bụng kinh\nThuốc Locobile 200 là sản phẩm của Windlas Biotech Pvt.Ltd (Ấn Độ), thành phần chính là Celecoxib. Thuốc Locobile 200 điều trị các triệu chứng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Locobile-200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg",
    "usage": "Công dụng của Viên nang cứng Locobile-200\nChỉ định\nThuốc Locobile 200 chỉ định điều trị trong các trường hợp sau:\nviêm khớp\nGiảm đau và điều trị triệu chứng bệnh thoái hóa khớp,\nDược lực học\nCelecoxib\nlà một thuốc chống viêm không steroid, ức chế chọn lọc cyclooxygenase - 2 (COX - 2), có các tác dụng điều trị chống viêm, giảm đau.\nCơ chế tác dụng của celecoxib là ức chế tổng hợp prostaglandin, chủ yếu qua ức chế isoenzym cyclooxygenase – 2 (COX - 2), làm giảm sự tạo thành các tiền chất của prostaglandin.\nCelecoxib ức chế chọn lọc trên COX - 2 nên tác dụng bất lợi trên đường tiêu hóa ít hơn các thuốc chống viêm không steroid ức chế không chọn lọc.\nDược động học\nHấp thu:\nHấp thu tốt qua đường tiêu hóa. Khi uống một liều duy nhất 200 mg, nồng độ đỉnh trong huyết tương xảy ra 3 giờ sau khi uống.\nMức nồng độ đỉnh trong huyết tương là 705 ng/ml. Khi sử dụng nhiều liều, trạng thái ổn định đạt được vào hoặc trước ngày 5.\nKhi dùng với thức ăn chứa nhiều chất béo, mức nồng độ đỉnh trong huyết tương được trì hoãn trong khoảng 1 - 2 giờ với mức tăng AUC khoảng 10% đến 20 %.\nPhân bố:\nThể tích phân bố ở trạng thái ổn định khi dùng liều 200 mg, người khỏe mạnh là 429 lít.\nLiên kết với protein huyết tương: 97% liên kết với albumin và liên kết với acid glycoprotein với mức độ ít hơn.\nChuyển hóa:\nChuyển hóa qua gan: Celecoxib chuyển hóa chủ yếu thông qua cytochrom P450 2C9.\nBa chất chuyển hóa, hợp chất chứa alcol, hợp chất chứa acid cacboxylic và hợp chất liên hợp glucuronide đã được xác định trong huyết tương người. CYP3A4 cùng tham gia vào sự hydroxyl hóa celecoxib nhưng mức độ thấp hơn. Các chất chuyển hóa không hoạt động như chất ức chế COX - 1 hoặc COX - 2.\nThải trừ:\nCelecoxib thải trừ qua chuyển hóa ở gan dưới dạng không đổi (< 3%) trong nước tiểu và phân. 57% liều dùng được thải trừ qua phân và 27% được thải trừ qua nước tiểu. Chất chuyển hóa chính trong nước tiểu là hợp chất chứa acid carboxylic (73%). Nồng độ glucuronide trong nước tiểu thấp.",
    "dosage": "Cách dùng Viên nang cứng Locobile-200\nCách dùng\nLocobile 200 dùng đường uống.\nLiều dùng\nLiều ban đầu của celecoxib 100 mg, liều phụ thuộc vào tình trạng của bệnh nhân.\nCác nguy cơ tim mạch của celecoxib có thể tăng lên với liều lượng và thời gian sử dụng, khuyến cáo sử dụng trong thời gian ngắn nhất và liều dùng mỗi ngày thấp nhất vẫn đạt hiệu quả cần đánh giá định kỳ tình trạng giảm đau và đáp ứng với phác đồ điều trị.\nĐặc biệt là ở những bệnh nhân bị thoái hóa khớp.\nThoái hóa khớp:\nLiều khuyến cáo hàng ngày thông thường là 200 mg dùng mỗi ngày một lần hoặc hai lần. Ở một số bệnh nhân, tình trạng giảm đau không đủ, tăng liều đến 200 mg hai lần mỗi ngày có thể làm tăng hiệu quả.\nTrong trường hợp hiệu quả trị liệu sau hai tuần không đáp ứng, lựa chọn điều trị khác cần được xem xét.\nViêm khớp dạng thấp:\nLiều khuyến cáo hàng ngày ban đầu là 200 mg chia Iàm 2 lần hay nhiều lần. Có thể tăng liều, nếu cần thiết, lên đến 200 mg hai lần mỗi ngày.\nTrong trường hợp hiệu quả trị liệu sau hai tuần không đáp ứng, lựa chọn điều trị khác cần được xem xét.\nViêm cột sống dính khớp:\nLiều dùng hàng ngày được khuyến cáo là 200 mg dùng mỗi ngày một lần hoặc hai lần. Trong một số ít bệnh nhân, tình trạng giảm đau không đủ, tăng liều 400 mg mỗi ngày một lần hoặc hai lần có thể tăng hiệu quả.\nTrong trường hợp hiệu quả trị liệu sau hai tuần không đáp ứng, lựa chọn điều trị khác cần được xem xét. Liều tối đa hàng ngày là 400 mg.\nĐau cấp tính:\nKhởi đầu 400 mg, tiếp theo 200 mg nếu cần trong ngày đầu tiên, các ngày tiếp theo: 200 mg, 2 lần/ngày khi cần.\nĐau bụng kinh nguyên phát (thống kinh):\nKhởi đầu 400 mg, bổ sung 200 mg nếu cần trong ngày đầu tiên, các ngày tiếp theo: 200 mg, 2 lần/ngày khi cần.\nNgười lớn tuổi (> 65 tuổi):\n200 mg mỗi ngày khi bắt đầu điều trị. Liều cần thiết có thể tăng lên 200 mg, 2 lần/ngày.\nCần thận trọng khi sử dụng cho người lớn tuổi có cân nặng <50kg.\nTrẻ em:\nKhông khuyến cáo sử dụng cho trẻ em.\nNgười chuyển hóa kém qua enzyme CYP2C9:\nBệnh nhân nghi ngờ chuyển hóa kém qua CYP2C9 do yếu tố di truyền hoặc đã có tiền sử được ghi nhận, khi sử dụng celecoxib sẽ xuất hiện nguy cơ xuất hiện tác dụng không mong muốn phụ thuộc liều sử dụng, cần thận trọng và khuyến cáo giảm liều còn phân nửa của liều thấp nhất được khuyến cáo.\nBệnh nhân suy gan:\nBệnh nhân suy gan vừa (nồng độ albumin huyết thanh 25 - 35 g/l):\nLiều khuyến cáo giảm phân nửa khi bắt đầu điều trị. Không có dữ liệu cho người bệnh xơ gan.\nBệnh nhân suy thận:\nDữ liệu lâm sàng trên bệnh nhân suy thận từ nhẹ đến vừa vẫn còn nhiều hạn chế. Do đó khi sử dụng cho nhóm bệnh nhân này phải thật sự thận trọng.\nLàm gì khi dùng quá liều\nKhông có dữ liệu về quá liều.\nLiều đơn lên đến 1200mg và liều lặp lại lên đến 1200mg, 2 lần mỗi ngày ở người khỏe mạnh trong 9 ngày không cho thấy dấu hiệu tác dụng phụ về quá liều.\nKhi nghi ngờ quá liều, cần có các biện pháp y tế thích hợp như cần giảm nồng độ thuốc trong dạ dày, quan sát dấu hiệu lâm sàng, nếu cần thiết, cần có các biện pháp hỗ trợ tích cực.\nThẩm phân máu được xem không hiệu quả để loại trừ thuốc do thuốc liên kết với protein huyết tương cao.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Locobile 200 mà bạn có thể gặp.\nCó thể gặp nguy cơ huyết khối tim mạch.\nThường gặp, ADR > 1/100\nRối loạn vận mạch: Tăng huyết áp (bao gồm tăng huyết áp kịch phát).\nViêm xoang\nviêm họng\nNhiễm khuẩn:\nRối loạn hệ miễn dịch: Quá mẫn.\nRối loạn tâm thần: Mất ngủ.\nRối loạn hệ thần kinh: Chóng mặt, tăng trương lực cơ, đau đầu.\nNhồi máu cơ tim\nRối loạn tim mạch:\nViêm mũi\nRối loạn hô hấp, ngực, trung thất:\nđau bụng\nRối loạn tiêu hóa: Buồn nôn,\nngứa\nRối loạn da và mô dưới da: Phát ban,\nRối loạn cơ, xương khớp: Đau cổ chân.\nRối loạn tổng quát: Bệnh giả cúm, phù ngoại vi, tăng thể tích tuần hoàn.\nÍt gặp, 1/1000 < ADR < 1/100\nThiếu máu\nRối loạn hệ tạo máu:\nRối loạn hệ chuyển hóa và dinh dưỡng: Tăng kali huyết.\ntrầm cảm\nRối loạn tâm thần: Lo âu,\nrối loạn giấc ngủ\nRối loạn hệ thần kinh: Nhồi máu não,\nRối loạn mắt: Rối loạn tầm nhìn, viêm giác mạc.\nRối loạn tai và tiền đình: Ù tai, hạ huyết áp.\nSuy tim\nRối loạn tim mạch:\nRối loạn hô hấp, ngực, trung thất: Viêm phế quản.\nTáo bón\nRối loạn tiêu hóa:\nRối loạn gan mật: Bất thường chức năng gan, tăng enzyme gan (bao gồm SGOT và SGPT).\nMề đay\nRối loạn da và mô dưới da:\nRối loạn cơ, xương khớp: Chuột rút.\nRối loạn thận và tiết niệu: Tăng creatinine huyết, tăng ure huyết.\nRối loạn tổng quát: Phù mặt, đau ngực\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn hệ tạo máu: Giảm bạch cầu, giảm tiểu cầu.\nRối loạn tâm thần: Nhầm lẫn, ảo giác.\nRối loạn mắt: Xuất huyết kết mạc.\nRối loạn tim mạch: Loạn nhịp.\nRối loạn vận mạch: Thuyên tắc phổi, đỏ bừng mặt.\nViêm phổi\nRối loạn hô hấp, ngực, trung thất:\nviêm tụy\nRối loạn tiêu hóa: Xuất huyết tiêu hóa, loét tá tràng, loét dạ tràng dày, loét thực quản, loét tá tràng và xuất huyết tiêu hóa; viêm thực quản,\nRối loạn gan mật: Viêm gan.\nRối loạn da và mô dưới da: Phù, rụng tóc, nhạy cảm với ánh sáng\nRối loạn thận và tiết niệu: Suy thận cấp tính, hạ natri huyết.\nRối loạn kinh nguyệt\nRối loạn cơ quan sinh sản:\nRất hiếm gặp, ADR <1/10000\nRối loạn hệ tạo máu: Giảm tế bào máu.\nRối loạn hệ miễn dịch: Phản ứng sốc phản vệ.\nRối loạn hệ thần kinh: Xuất huyết não (bao gồm cả xuất huyết nội sọ), viêm màng não vô khuẩn, động kinh.\nRối loạn mắt: Tắc động mạch võng mạc, tắc tĩnh mạch võng mạc.\nRối loạn vận mạch: Viêm mạch.\nRối loạn gan mật: Suy gan (đôi khi gây tử vong hoặc đòi hỏi phải ghép gan), viêm gan tối cấp (có thể gây tử vong), hoại tử gan, vàng da, ứ mật.\nRối loạn da và mô dưới da: Viêm da tróc vảy, hồng ban đa dạng, hội chứng Stevens- Johnson hoại tử biểu bì nhiễm độc, phản ứng thuốc có triệu chứng tăng bạch cầu ái toan và các triệu chứng toàn thân, ngoại ban mụn mủ toàn thân cấp tính, viêm da.\nRối loạn cơ, xương khớp: Viêm cơ.\nViêm thận kẽ\nRối loạn thận và tiết niệu:",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Locobile chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với celecoxib, aspirin hoặc các NSAID khác.\nBệnh nhân có biểu hiện phản ứng dị ứng với sulfonamid.\nBệnh nhân đã từng bị bệnh cơn hen, nổi mề đay, dị ứng hoặc phản ứng dị ứng sau khi dùng aspirin hoặc các NSAID khác.\nBệnh nhân đang bi loét dạ dày hoặc chảy máu tiêu hóa.\nPhụ nữ có thai, phụ nữ có khả năng mang thai mà không dùng biện pháp tránh thai hiệu quả.\nPhụ nữ cho con bú.\nSuy gan nặng (nồng độ albumin huyết thanh < 25 g/l hoặc chỉ số Child Pugh ≥ 10).\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nBệnh viêm ruột.\nSuy tim sung huyết (NYHA II - IV).\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên, bệnh mạch máu não.\nBệnh nhân vừa trải qua phẫu thuật bắc cầu động mạch vành.\nThận trọng khi sử dụng\nTác dụng trên hệ tiêu hóa:\nCác biến chứng đối với dạ dày ruột (loét, thủng, xuất huyết), một số trường hợp gây tử vong, đã xảy ra ở bệnh nhân điều trị với celecoxib.\nCần thận trong khi điều trị cho bệnh nhân có nguy cơ bị biến chứng dạ dày với NSAIDs; người cao tuổi, bệnh nhân sử dụng đồng thời bất kỳ thuốc NSAID khác hoặc acid acetylsalicylic, glucocorticoid, bệnh nhân sử dụng rượu hoặc bệnh nhân có tiền sử bệnh đường tiêu hóa như loét và tiêu chảy.\nGia tăng nguy cơ tác dụng bất lợi đường tiêu hóa khi sử dụng celecoxib (loét hoặc các biến chứng đường tiêu hóa khác) đồng thời với acid acetylsalicylic (ngay cả khi dùng liều thấp). Không có sự khác biệt có ý nghĩa thống kê khi so sánh sự an toàn đối với đường tiêu hóa giữa thuốc ức chế COX - 2 chọn lọc + acid acetylsalicylic so với thuốc NSAIDs + acid acetylsalicylic trong các thử nghiệm lâm sàng kéo dài.\nSử dụng đồng thời NSAID:\nCần tránh sử dụng celecoxib cùng với NSAID không phải aspirin.\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong.\nNguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc.\nNguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao. Bác sĩ cần đánh giá định kỳ sự xuất hiện cùa các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước.\nBệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sửa dụng thuốc ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCác chất ức chế chọn lọc COX - 2 không phải là chất thay thế cho acid acetylsalicylic để dự phòng các bệnh mạch vành để ức chế tập kết tiểu cầu. Do đó, không nên ngưng dùng thuốc chống tiểu cầu.\nTăng thể tích tuần hoàn và phù nề:\nGiống như các thuốc khác được biết là ức chế tổng hợp prostaglandin. Tăng thể tích tuần hoàn và phù nề đã được ghi nhận ở bệnh nhân dùng celecoxib.\nDo đó, celecoxib nên được sử dụng cẩn thận ở những bệnh nhân có tiền sử suy tim, rối loạn chức năng tâm thất trái hoặc tăng huyết áp và ở bệnh nhân có tiền sử bị phù vì bất cứ lý do gì, vì sự ức chế prostaglandin có thể làm suy giảm chức năng thận và tăng thể tích dịch, cần thận trọng ở bệnh nhân điều trị bằng thuốc lợi tiểu hoặc có nguy cơ bị giảm thể tích máu.\nTăng huyết áp:\nGiống với tất cả các thuốc NSAIDs, celecoxib có thể dẫn đến sự khởi phát của bệnh tăng huyết áp hoặc làm trầm trọng tình trạng tăng huyết áp, hoặc làm tăng tỷ lệ các biến cố tim mạch. Do đó, huyết áp nên được theo dõi chặt chẽ trong khi bắt đầu điều trị với celecoxib và trong suốt quá trình điều trị.\nTác dụng trên gan và thận:\nTổn thương chức năng thận hoặc gan. Và đặc biệt là suy giảm chức năng tim thường xảy ra ở người cao tuổi và do đó cần duy trì theo dõi bệnh nhân. Các NSAIDs, bao gồm celecoxib, có thể gây độc thận.\nCác bệnh nhân có nguy cơ cao nhất về độc tính ở thận là những bệnh nhân suy giảm chức năng thận, suy tim, rối loạn chức năng gan, những người dùng thuốc lợi tiểu, thuốc ức chế enzym chuyển, thuốc đối kháng thụ thể angiotensin II và người cao tuổi. Những bệnh nhân này nên được theo dõi cẩn thận trong khi đang điều trị với celecoxib.\nMột số trường hợp xảy ra suy gan nặng, bao gồm viêm gan tối cấp (một số trường hợp tử vong), hoại tử gan và suy gan (một số trường hợp tử vong hoặc cần ghép gan) đã được báo cáo khi sử dụng celecoxib. Trong số các trường hợp báo cáo về thời gian khởi phát, hầu hết các biến cố gan nghiêm trọng đã xảy ra trong vòng một tháng sau khi bắt đầu điều trị celecoxib.\nNếu trong quá trình điều trị, bệnh nhân bị suy giảm chức năng các cơ quan của cơ thể được mô tả ở trên, cần phải thực hiện các biện pháp điều trị thích hợp và nên ngưng điều trị celecoxib.\nỨc chế enzym CYP2D6:\nCelecoxib ức chế enzym CYP2D6. Mặc dù không phải là chất ức chế mạnh enzym này, nhưng cần phải giảm liều đối với các thuốc được chuyển hóa bởi CYP2D6.\nChuyển hóa kém qua enzym CYP2C9:\nNhững bệnh nhân được biết đến là người chuyển hóa kém qua enzym CYP2C9 nên được điều trị cẩn thận.\nPhản ứng quá mẫn và phản ứng quá mẫn với da:\nCác phản ứng da nghiêm trọng, một số trong đó gây tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens - Johnson, và hoại tử thượng bì nhiễm độc, đã được báo cáo với tần suất hiếm gặp. Bệnh nhân có tiền sử dị ứng sulphonamid hoặc bất kỳ dị ứng thuốc nào có thể có nguy cơ phản ứng da nghiêm trọng hoặc phản ứng quá mẫn. Celecoxib nên ngưng ngay khi xuất hiện phát ban da, tổn thương niêm mạc, hoặc bất kỳ dấu hiệu nào của quá mẫn.\nTổng quát:\nCelecoxib có thể che đậy dấu hiệu sốt và các dấu hiệu của triệu chứng viêm khác.\nSử dụng với thuốc chống đông đường uống:\nỞ những bệnh nhân điều trị đồng thời với warfarin, các biến cố chảy máu nghiêm trọng, một số trong đó gây tử vong, đã được báo cáo. Gia tăng thời gian prothrombin (chỉ số bình thường hóa quốc tế INR) khi sử dụng đồng thời đã được báo cáo. Do đó, cần theo dõi chặt chẽ bệnh nhân dùng thuốc chống đông đường uống warfarin/coumarin.\nĐặc biệt khi dùng celecoxib hoặc thay đổi liều celecoxib. Sử dụng đồng thời thuốc chống đông với NSAIDS có thể làm tăng nguy cơ chảy máu.\nCần thận trọng khi kết hợp celecoxib với warfarin hoặc các thuốc chống đông đường uống khác, kể cả thuốc chống đông máu mới (ví dụ như apixaban, dabigatran và rivaroxaban).\nTá dược:\nThuốc có chứa lactose. Bệnh nhân có các vấn đề về di truyền hiếm khi không dung nạp galactose, thiếu hụt lactase hay kém hấp thu glucose - galactose không nên dùng thuốc này.\nPhụ nữ có thai\nDữ liệu từ các nghiên cứu dịch tễ học cho thấy nguy cơ sảy thai tự nhiên tăng lên sau khi sử dụng chất ức chế tổng hợp prostaglandin vào giai đoạn đầu của thai kỳ.\nTiềm năng nguy cơ gây hại bào thai chưa được biết rõ, nhưng không thể loại trừ được. Celecoxib, cũng giống như các thuốc khác ức chế tổng hợp prostaglandin, có thể gây ra tình trạng co thắt tử cung và đóng sớm ống động mạch trong 3 tháng cuối thai kỳ.\nCelecoxib được chống chỉ định trong thai kỳ và ở phụ nữ đang mong muốn mang thai. Nếu phụ nữ mang thai trong thời gian điều trị, nên chấm dứt dùng celecoxib.\nDựa trên cơ chế dược lực, việc sử dụng NSAIDs, bao gồm celecoxib, có thể trì hoãn hoặc ngăn ngừa rụng trứng, có liên quan đến khả năng vô sinh có hồi phục ở một số phụ nữ.\nPhụ nữ cho con bú\nCelecoxib được bài tiết trong sữa của chuột cho con bú với nồng độ tương tự như trong huyết tương. Việc sử dụng celecoxib được nghiên cứu trên số lượng phụ nữ đang cho con bú còn giới hạn và đã ghi nhận celecoxib tiết vào sữa mẹ rất thấp. Phụ nữ dùng celecoxib không nên cho con bú sữa mẹ.\nKhả năng lái xe, vận hành máy móc\nNhững bệnh nhân bị chóng mặt hoặc buồn ngủ trong khi dùng celecoxib nên không được lái xe hoặc vận hành máy móc.\nTương tác thuốc\nThuốc chống đông máu:\nHoạt tính chống đông phải được theo dõi đặc biệt trong vài ngày đầu sau khi bắt đầu hoặc thay đổi liều celecoxib ở những bệnh nhân dùng warfarin hoặc thuốc chống đông khác vì bệnh nhân này có nguy cơ bị biến chứng chảy máu cao. Do đó, bệnh nhân dùng thuốc chống đông đường uống phải được theo dõi chặt chẽ thời gian prothrombin hoặc chỉ số bình thường hóa quốc tế - INR, đặc biệt là trong vài ngày đầu khi bắt đầu đúng celecoxib hoặc thay đổi liều celecoxib.\nĐã ghi nhận trường hợp tăng thời gian chảy máu và thời gian prothrombin, chủ yếu ở người cao tuổi, ở những bệnh nhân dùng celecoxib đồng thời với warfarin, đã có trường hợp gây tử vong.\nTăng huyết áp:\nThuốc nhóm NSAIDs có thể làm giảm tác dụng của thuốc điều trị tăng huyết áp bao gồm thuốc ức chế enzym chuyển, thuốc đối kháng thụ thể angiotensin II, thuốc lợi tiểu và thuốc chẹn kênh beta.\nĐối với NSAIDs bao gồm celecoxib, nguy cơ suy thận cấp tính, có phục hồi, tăng lên ở một số bệnh nhân bị suy giảm chức năng thận (ví dụ: Bệnh nhân giảm thể tích tuần hoàn, bệnh nhân dùng thuốc lợi tiểu, hoặc bệnh nhân cao tuổi) khi dùng đồng thời với thuốc ức chế enzym chuyển, thuốc đối kháng thụ thể angiotensin II và/hoặc thuốc lợi tiểu.\nDo đó, phải thận trọng khi dùng phối hợp thuốc, đặc biệt là ở người cao tuổi. Bệnh nhân cần được uống đủ nước và theo dõi chức năng thận khi bắt đầu điều trị, và sau đó theo dõi định kỳ.\nCiclosporin và tacrolimus:\nViệc dùng chung NSAID và ciclosporin hoặc tacrolimus có thể làm tăng độc tính lên thận của ciclosporin hoặc tacrolimus. Nên theo dõi chức năng thận khi dùng celecoxib.\nAcid acetylsalicylic:\nCelecoxib có thể được sử dụng với acid acetylsalicylic liều thấp nhưng không phải là chất thay thế cho acid acetylsalicylic để dự phòng biến cố tim mạch.\nTrong các nghiên cứu được thực hiện, giống với các NSAIDs khác, nguy cơ bị loét dạ dày hoặc các biến chứng dạ dày so với dùng celecoxib đơn trị được ghi nhận khi dùng chung với liều thấp acetylsalicylic.\nỨc chế enzym CYP2D6:\nCelecoxib là chất ức chế CYP2D6. Nồng độ của các thuốc trong huyết tương chuyển hóa qua enzym này có thể tăng lên khi dùng đồng thời với celecoxib.\nVí dụ về các thuốc được chuyển hóa bởi CYP2D6 là thuốc chống trầm cảm 3 vòng và thuốc ức chế chọn lọc tái hấp thu serotonin thuốc giảm đau, thuốc chống loạn nhịp. Khuyến cáo phải giảm liều các thuốc chuyển hóa qua CYP2D6 khi bắt đầu điều trị với celecoxib hoặc tăng liều thuốc bị chuyển hóa qua enzym CYP2D6 nếu ngừng điều trị với celecoxib.\nSử dụng celecoxib 200 mg hai lần mỗi ngày làm tăng nồng độ dextromethorphan và metoprolol (các chất chuyển hóa qua CYP2D6) gấp 2,6 lần và gấp 1,5 lần.\nỨc chế enzym CYP2C19:\nCác nghiên cứu in vitro đã cho thấy celecoxib có thể ức chế CYP2C19. Tuy nhiên dữ liệu lâm sàng vẫn chưa rõ ràng. Các thuốc được chuyển hóa bởi CYP2C19 là diazepam, citalopram và imipramin.\nMethotrexat:\nỞ những bệnh nhân viêm khớp dạng thấp, tương tác giữa celecoxib và methotrexat (liều lượng thấp) không có ý nghĩa thống kê. Tuy nhiên, cần phải xem xét đầy đủ về độc tính liên quan đến methotrexat khi kết hợp hai loại thuốc này.\nLithi:\nĐối với người khỏe mạnh, dùng celecoxib 200 mg X 2 lần/ngày với 450 mg x 2 lần/ngày lithi làm tăng Cmax trung bình 16% và AUC 18% đối với nồng độ lithi. Do đó, bệnh nhân điều trị với lithi nên được theo dõi chặt chẽ khi dùng đồng thời với celecoxib hoặc ngừng sử dụng lithi.\nThuốc tránh thai đường uống:\nTrong nghiên cứu tương tác, celecoxib không có ảnh hưởng lâm sàng liên quan đến dược động học của thuốc tránh thai đường uống (norethisterone 1 mg/35micrograms ethinylestradiol).\nGlibenclamid/tolbutamid:\nCelecoxib không ảnh hưởng đến dược động học của tolbutamid (chuyến hóa qua CYP2C9) hoặc glibenclamid.\nChuyển hóa kém qua enzym CYP2C9:\nĐối với những người chuyển hóa qua enzym CYP2C9 kém sẽ làm tăng tác dụng toàn thân của celecoxib, khi điều trị đồng thời với các chất ức chế enzym CYP2C9 như fluconazol sẽ làm tăng nồng độ celecoxib. Cần tránh phối hợp các thuốc này ở những người chuyển hóa kém qua enzym CYP2C9.\nỨc chế và cảm ứng enzym CYP2C9:\nVì celecoxib được chuyển hóa chủ yếu qua enzym CYP2C9 nên khuyến cáo dùng một nửa liều ở bệnh nhân dùng fluconazol đồng thời. Sử dụng đồng thời celecoxib 200 mg một lần và 200 mg fluconazol một lần mỗi ngày, là chất ức chế CYP2C9 mạnh làm tăng trung bình Cmax 60% và AUC là 130% đối với celecoxib. Sử dụng đồng thời các thuốc cảm ứng enzym CYP2C9 như rifampicin, carbamazepin và barbiturat có thể làm giảm nồng độ celecoxib trong huyết tương.\nKetoconazol và thuốc kháng acid dạ dày:\nKetoconazol hoặc thuốc kháng acid dạ dày được ghi nhận không ảnh hưởng đến dược động học của celecoxib.\nTrẻ em:\nNghiên cứu tương tác chỉ được thực hiện ở người lớn, chưa thực hiện ở trẻ em.\nTương kỵ:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản không quá 30"
}