{
    "describe": "Thương hiệu:\nEfroze\nThuốc Locoxib Efroze điều trị viêm xương khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCelecoxib\nNhà sản xuất\nEFROZE CHEMICAL INDUSTRIES (PVT) LTD.\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Locoxib là sản phẩm của Efroze Chemical Industries có chứa thành phần chính là Celecoxib. Đây là thuốc dùng điều trị triệu chứng của viêm xương khớp, điều trị triệu chứng viêm khớp dạng thấp ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Locoxib\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCelecoxib\n200mg",
    "usage": "Công dụng của Thuốc Locoxib\nChỉ định\nThuốc Locoxib chỉ định điều trị trong các trường hợp sau:\nĐiều trị triệu chứng của viêm xương khớp.\nĐiều trị triệu chứng viêm khớp dạng thấp ở người lớn.\nDược lực học\nCelecoxib là một thuốc chống viêm không steroid, ức chế chọn lọc cyclooxygenase-2 (COX-2), có các tác dụng điều trị chống viêm, giảm đau, hạ sốt. Cơ chế tác dụng của celecoxib được coi là ức chế sự tổng hợp prostaglandin, chủ yếu thông qua tác dụng ức chế isoenzym cyclooxygenase-2 (COX-2), dẫn đến làm giảm sự tạo thành các tiền chất của prostaglandin. Khác với phần lớn các thuốc chống viêm không steroid có trước đây, celecoxib không ức chế isoenzym cyclooxygenase-1 (COX 1) với các nồng độ điều trị ở người.\nCOX-1 là một enzym cấu trúc có ở hầu hết các mô, bạch cầu đơn nhân to và tiểu cầu. COX-1 tham gia vào tạo huyết khối (như thúc đẩy tiểu cầu ngưng tập) duy trì hàng rào niêm mạc bảo vệ của dạ dày và chức năng thận (như duy trì tưới máu thận). Do không ức chế COX-1 nên celecoxib ít có nguy cơ gây các tác dụng phụ (thí dụ đối với tiểu cầu niêm mạc dạ dày), nhưng có thể gây các tác dụng phụ ở thận tương tự như các thuốc chống viêm không steroid không chọn lọc.\nDược động học\nHấp thu\nCelecoxib được hấp thụ nhanh qua đường tiêu hoá. Uống celecoxib với thức ăn có nhiều chất béo làm chậm thời gian đạt nồng độ đỉnh trong huyết tương so với uống lúc đói khoảng 1 đến 2 giờ và làm tăng 10 - 20% diện tích dưới đường cong (AUC).\nCó thể dùng celecoxib đồng thời với thức ăn mà không cần chú ý đến thời gian các bữa ăn.\nNồng độ đỉnh trong huyết tương của thuốc thường đạt ở 3 giờ sau khi uống một liều duy nhất 200 mg lúc đói, và trung bình bằng 705 nanogam/ml. Nồng độ thuốc ở trạng thái ổn định trong huyết tương đạt được trong vòng 5 ngày; không thấy có tích luỹ. Ở người cao tuổi trên 65 tuổi, nồng độ đỉnh trong huyết tương và AUC tăng 40 – 50%, tương ứng, so với người trẻ; AUC của celecoxib ở trạng thái ổn định tăng 40 hoặc 180% ở người suy gan nhẹ hoặc vừa, tương ứng, và giảm 40% ở người suy thận mạn tính (tốc độ lọc cầu thận 35 - 60 ml/phút) so với ở người bình thường.\nPhân bố\nThể tích phân bố ở trạng thái ổn định khoảng 400 lít (khoảng 7,14 lít/kg) như vậy thuốc phân bố nhiều vào mô. Ở nồng độ điều trị trong huyết tương, 97% celecoxib gắn với protein huyết tương.\nThải trừ\nNửa đời thải trừ trong huyết tương của celecoxib sau khi uống là 11 giờ, và hệ số thanh thải trong huyết tương khoảng 500 m phút. Nửa đời của thuốc kéo dài ở người suy thận hoặc suy gan. Celecoxib được chuyển hoá trong gan thành các chất chuyển hoá không có hoạt tính bởi isoenzym CYP450 2C9.\nCelecoxib thải trừ khoảng 27% trong nước tiểu và 57% trong phân, dưới 3% liều được thải trừ không thay đổi.",
    "dosage": "Cách dùng Thuốc Locoxib\nCách dùng\nThuốc dạng viên dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nViêm xương khớp: 100 mg x 2 lần/ngày hoặc 200 mg x 1 lần/ ngày.\nViêm khớp dạng thấp: 100 - 200 mgián x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng quá liều:\nNhững triệu chứng khi dùng quá liều NSAID cấp tính là ngủ lịm, buồn ngủ, buồn nôn, nôn, đau thượng vị, thường có hồi phục khi có điều trị nâng đỡ. Có thể gặp chảy máu ống tiêu hoá.\nNếu quá liều NSAID, phải điều trị triệu chứng và điều trị nâng đỡ. Không có thuốc giải độc đặc hiệu.\nNếu mới ngộ độc trong vòng 4 giờ và có gặp các triệu chứng quá liều, có thể chỉ định gây nôn và/hoặc uống than hoạt và hoặc uống tẩy loại thẩm thấu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn hay gặp nhất là đau đầu, đau bụng, khó tiêu, tiêu chảy, buồn nôn, đầy hơi và mất ngủ. Các tác dụng không mong muốn khác bao gồm suy thận, suy tim, cơn cao huyết áp, đau ngực, ù tai, điếc tai, loét dạ dày ruột, nhìn mờ, lo lắng, các phản ứng nhạy cảm với ánh sáng, giữ nước, các triệu chứng giống như cúm, buồn ngủ và mệt mỏi.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Locoxib chống chỉ định trong các trường hợp sau:\nKhông dùng cho phụ nữ cho con bú, người suy gan nặng, người suy thận có độ lọc cầu thận < 30ml/phút.\nKhông dùng celecoxib cho bệnh nhân quá mẫn cảm với bất cứ thành phần nào của thuốc, bệnh nhân bị dị ứng với sulfonamid, bệnh nhân bị hen, mày đay hay các phản ứng kiểu dị ứng do dùng aspirin hoặc các thuốc chống viêm không steroid khác.\nKhông dùng celecoxib để giảm đau trong phẫu thuật tạo cầu động mạch vành trong điều trị thiếu máu cơ tim.\nThận trọng khi sử dụng\nBệnh nhân sử dụng các thuốc chống viêm không steroid (NSAID) trong đó có celecoxib có thể có nguy cơ bị bệnh tim mạch hay đột quỵ hơn so với các bệnh nhân không sử dụng các thuốc này. Các nguy cơ này có thể xảy ra đột ngột và có thể dẫn đến tử vong.\nCác nguy cơ này cũng xảy ra cao hơn ở những bệnh nhân sử dụng các thuốc NSAID trong thời gian dài.\nNhững bệnh nhân có bản thân hoặc những người khác trong gia đình đang bị hoặc đã từng bị bệnh tim mạch hay đột quỵ, những bệnh nhân có hút thuốc lá, những bệnh nhân có cholesterol trong máu cao, cao huyết áp hay tiểu đường, nên thông báo với bác sỹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDùng thuốc có thể gây buồn ngủ do đó nên cẩn trọng dùng thuốc khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nKhông nên dùng celecoxib cho phụ nữ mang thai 3 tháng cuối để tránh nguy cơ khép sớm ỗng động mạch. Chỉ sử dụng celecoxib cho phụ nữ mang thai khi những lợi ích lớn hơn những nguy cơ có thể xảy ra đối với thai nhi.\nCelecoxib bài tiết qua sữa chuột cống cái với nồng độ tương đương trong huyết tương.\nChưa rõ celecoxib có qua sữa người mẹ hay không. Vì có nhiều thuốc qua được sửa mẹ và vì có thể có phản ứng nghiêm trọng của celecoxib cho trẻ bú mẹ, nền cần quyết định hoặc mẹ ngừng thuốc hoặc ngừng cho con bú, có tính đến tầm quan trọng của celecoxib điều trị cho mẹ .\nTương tác thuốc\nCelecoxib chuyển hoá chủ yếu qua cytochrom P450 2C9 ở gan; vì vậy, cần thận trọng khi phối hợp celecoxib với các thuốc ức chế P450 2C9.\nThuốc ức chế enzym chuyển angiotensin (ACE): NSAID làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế ACE.\nFurosemid: Ở vài người bệnh, NSAID có thể làm giảm tác dụng thải Na+/niệu của furosemid.\nSử dụng đồng thời celecoxib với aspirin hoặc các thuốc NSAID khác (ibuprofen, naproxen,...) có thể làm tăng nguy cơ loét ống tiêu hoá.\nFluconazole làm tăng nồng độ celecoxib trong máu do ức chế chuyển hoá celecoxib ở gan.\nCelecoxib làm tăng nồng độ lithi trong máu. Vì vậy, nên giám sát chặt chẽ nồng độ lithi trong máu khi dùng đồng thời với celecoxib.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, ở nhiệt độ 30"
}