{
    "describe": "Thương hiệu:\nDhg\nThuốc Lopenca DHG Pharma giảm đau, kháng viêm do chấn thương, thấp khớp, viêm thần kinh (5 vỉ x 20 viên)\n440đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-21139-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 20 viên\nThành phần\nParacetamol\nIbuprofen\nChỉ định\nSốt\nNhức đầu\nĐau nhức toàn thân\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nPolyp mũi, Phù mạch, Suy thận, Hen phế quản, Thiếu máu\nNhà sản xuất\nCÔNG TY CP DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Lopenca của Công ty Cổ phần Dược Hậu Giang, thành phần chính paracetamol, ibuprofen. Đây là thuốc dùng để giảm đau, kháng viêm trong các trường hợp đau cơ khớp do chấn thương, thấp khớp, viêm thần kinh như đau lưng, vẹo cổ, bong gân, căng cơ quá mức, gầy xương, trật khớp, đau sau giải phẫu... Điều trị cảm sốt, nhức đầu, đau răng, đau bụng kinh, đau nhức cơ quan vận động...\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Lopenca\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nIbuprofen\n200mg",
    "usage": "Công dụng của Thuốc Lopenca\nChỉ định\nLopenca\nđau lưng\nbong gân\ncó tác dụng giảm đau, kháng viêm trong các trường hợp đau cơ khớp do chấn thương, thấp khớp, viêm thần kinh như\nĐiều trị cảm sốt, nhức đầu, đau răng, đau bụng kinh, đau nhức cơ quan vận động…\nDược lực học\nLopenca là thuốc giảm đau, kháng viêm được kết hợp từ 2 hoạt chất:\nParacetamol là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường. Thuốc làm giảm đau bằng cách nâng ngưỡng chịu đau lên.\nIbuprofen là thuốc chống viêm không steroid, có tác dụng giảm đau, hạ sốt và chống viêm. Ibuprofen ức chế prostaglandin synthetase và do đó ngăn tạo ra prostaglandin, tác nhân gây viêm, đau và sốt.\nVới công thức giảm đau phối hợp, Lopenca được dùng trong các cơn đau có nguồn gốc cơ, xương, khớp và các cơn đau do chấn thương.\nDược động học\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.\nIbuprofen hấp thu tốt, nồng độ tối đa của thuốc trong huyết tương đạt được sau khi uống từ 1 - 2 giờ. Nửa đời của thuốc khoảng 2 giờ. Thuốc được đào thải chủ yếu qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Lopenca\nCách dùng\nUống thuốc sau bữa ăn.\nLiều dùng\nNgười lớn:\nUống 1 - 2 viên x 2 - 3 lần/ngày. Hoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý:Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nQuá liều và cách xử trí của paracetamol\nQuá liều paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn paracetamol (7,5 - 10g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều paracetamol: Buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nKhi nhiễm độc paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140mg/kg thể trọng, sau đó cho tiếp 17 liều nữa, mỗi liều 70mg/kg thể trọng cách nhau 4 giờ một lần.\nNgoài ra, có thể dùng methionin, than hoạt và/hoặc thuốc tẩy muối.\nQuá liều và cách xử trí của ibuprofen\nThường là điều trị triệu chứng và hỗ trợ. Nếu đã uống quá liều thì cần áp dụng những biện pháp sau đây nhằm tăng đào thải và bất hoạt thuốc: Rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hay thuốc tẩy muối. Nếu nặng: Thẩm tách máu hoặc truyền máu. Vì thuốc gây toan hóa và đào thải qua nước tiểu nên về lý thuyết sẽ có lợi khi cho truyền dịch kiềm và lợi tiểu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nnhức đầu,\nKhi sử dụng thuốc Lopenca, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là: Rối loạn tiêu hóa như buồn nôn, nôn, khó tiêu, đau dạ dày, đau thượng vị, xuất huyết tiêu hóa,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Lopenca chống chỉ định trong những trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nLoét dạ dày - tá tràng\ntiến triển.\nNgười bệnh bị hen hay bị co thắt phế quản, rối loạn chảy máu, bệnh tim mạch, bệnh tạo keo.\nQuá mẫn với aspirin hay với các thuốc kháng viêm không steroid khác.\nNgười bệnh bị suy tim sung huyết, bị giảm khối lượng tuần hoàn do thuốc lợi niệu hoặc bị suy thận.\nPhụ nữ có thai trong 3 tháng cuối.\nThận trọng khi dùng thuốc\nPhải dùng thận trọng ở người suy gan, suy thận và nghiện rượu.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nCần thận trọng khi dùng ibuprofen đối với người cao tuổi.\nIbuprofen ức chế kết tụ tiểu cầu nên có thể làm cho thời gian chảy máu kéo dài.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây tình trạng nhức đầu, chóng mặt.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông nên sử dụng thuốc trong thời kỳ mang thai, đặc biệt là trong 3 tháng cuối của thai kỳ.\nThời kỳ cho con bú\nThuốc vào sữa mẹ rất ít, không đáng kể. Ít khả năng xảy ra nguy cơ cho trẻ ở liều bình thường với mẹ.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nCần chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.\nThuốc chống co giật (phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan.\nDùng đồng thời isoniazid với paracetamol có thể dẫn đến tăng nguy cơ độc tính với gan.\nIbuprofen làm tăng tác dụng phụ của kháng sinh nhóm quinolon lên hệ thần kinh trung ương, làm tăng độc tính của methotrexat và digoxin.\nDùng chung với thuốc kháng viêm không steroid khác làm tăng nguy cơ chảy máu và viêm loét dạ dày tá tràng.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}