{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Lornomeyer 4 Meyer giảm đau, kháng viêm xương khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-35098-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLornoxicam\nNhà sản xuất\nMEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lornomeyer 4 dùng điều trị các chứng đau mức độ nhẹ và trung bình, kèm theo triệu chứng viêm, đặc biệt trong viêm xương khớp, viêm khớp dạng thấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lorno\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLornoxicam\n4mg",
    "usage": "Công dụng của Thuốc Lorno\nChỉ định\nThuốc Lornomeyer 4\nviêm khớp dạng thấp\ndùng điều trị các chứng đau mức độ nhẹ và trung bình, kèm theo triệu chứng viêm, đặc biệt trong viêm xương khớp,\nDược lực học\nNhóm dược lý: Thuốc chống viêm không steroid\nMã ATC: M01AC05\nLornoxicam\nlà thuốc kháng viêm không steroid (NSAIDs) thuộc nhóm Oxicam. Cũng giống như một số thuốc chống viêm không steroid khác, lornoxicam là một chất ức chế mạnh enzym cyclooxygenase (COX-1 và COX-2), enzym chịu trách nhiệm xúc tác tổng hợp prostaglandin (chất trung gian có vai trò quan trọng trong cơ chế bệnh sinh của quá trình viêm, sốt, đau) và thromboxan từ acid arachidonic. Không giống như NSAIDs khác, sự ức chế cyclooxygenase của lornoxicam không làm tăng leukotriene, kết quả làm giảm thiểu nguy cơ gây ra các tác dụng không mong muốn.\nDược động học\nLornoxicam được hấp thụ nhanh và gần như hoàn toàn qua đường tiêu hóa (90 - 100%).\nLornoxicam liên kết với protein huyết tương khoảng 99% (chủ yếu với albumin). Lornoxicam được chuyển hóa hoàn toàn bởi CYP 2C9, chất chuyển hóa chủ yếu 5'-hydroxy-lornoxicam và một lượng không đáng kể lornoxicam chưa được chuyển hóa bài tiết qua nước tiểu. Khoảng 2/3 thuốc được thải trừ qua gan và 1/3 qua thận ở dạng còn hoạt tính. Thời gian bán thải từ 3 đến 5 giờ.",
    "dosage": "Cách dùng Thuốc Lorno\nCách dùng\nThuốc Lornomeyer 4 dùng uống với nhiều nước.\nLiều dùng\nCân nhắc lợi ích/ rủi ro tiềm năng của Lornoxicam và các lựa chọn điều trị khác trước khi sử dụng thuốc. Nên sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất phù hợp với mục tiêu điều trị của từng bệnh nhân. Sau khi đáp ứng với điều trị ban đầu, nên điều chỉnh liều cho phù hợp với nhu cầu của từng bệnh nhân.\nĐối với đau mức độ nhẹ và trung bình:\nLiều khuyến cáo từ 8 - 16mg/ngày, chia làm 2 đến 3 lần. Tổng liều mỗi ngày không được quá 16mg.\nĐối với\nviêm\nxương khớp, viêm khớp dạng thấp:\nLiều khuyến cáo ban đầu là 12mg/ngày. Liều duy trì không được quá 16mg/ngày.\nNgười lớn tuổi:\nsuy giảm chức năng gan\nkhông cần điều chỉnh liều trừ khi có\nBệnh nhân suy gan và thận vừa và nhẹ nên dùng liều tối đa mỗi ngày không quá 12mg chia làm 2 đến 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nDùng quá liều Lornoxicam có thể gây ra buồn nôn và nôn, chóng mặt, mất điều hòa cơ thể, hôn mê và co cứng, tổn thương gan và thận, rối loạn đông máu.\nXử trí:\nTrong trường hợp dùng quá liều, cần ngưng dùng thuốc ngay, điều trị triệu chứng và hỗ trợ. Chưa có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhoảng 16% bệnh nhân (trong trường hợp điều trị dài ngày 20 - 25%) có thể có các tác dụng không mong muốn liên quan đến đường tiêu hóa 5% liên quan đến các rối loạn chung và hoặc các rối loạn hệ thống thần kinh trung ương và 2 % liên quan đến da.\nNSAIDs\nCũng giống như các\nCác rối loạn chung: Đau đầu, chóng mặt, ngủ gà, mất ngon miệng, ra nhiều mồ hôi, giảm cân, phù, suy nhược, tăng cân nhẹ.\nHệ thống thần kinh trung ương: Mất ngủ, trầm cảm.\nTiêu hóa: Rối loạn tiêu hóa, nuốt khó, táo bón, viêm dạ dày, khô miệng, viêm miệng, trào ngược dạ dày- thực quản, loét dạ dày có hay không chảy máu, viêm thực quản/trực tràng, trĩ, chảy máu trực tràng.\nHuyết học: Thiếu máu, tụ huyết, kéo dài thời gian chảy máu, giảm tiểu cầu.\nGan: Tăng transaminase huyết.\nDa: Viêm da, đỏ ngứa và rụng tóc.\nNguy cơ huyết khối tim mạch.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lornomeyer 4 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với Lornoxicam hay với bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử mẫn cảm (co thắt phế quản, viêm mũi, phù mạch hoặc mày đay) với các thuốc kháng viêm không steroid khác (NSAIDs) gồm cả acid acetylsalicylic.\nBệnh nhân có tiền sử xuất huyết dạ dày-ruột, xuất huyết mạch máu não hoặc các rối loạn xuất huyết khác.\nBệnh nhân bị loét dạ dày tiến triển hoặc có tiền sử loét dạ dày tái phát.\nBệnh nhân suy gan nặng.\nBệnh nhân suy thận nặng.\nBệnh nhân bị giảm tiểu cầu nặng.\nBệnh nhân bị suy tim nặng.\nBệnh nhân lớn tuổi (trên 65 tuổi) có cân nặng ít hơn 50kg và đang phẫu thuật cấp.\nPhụ nữ mang thai hoặc cho con bú.\nBệnh nhân dưới 18 tuổi do thiếu kinh nghiệm lâm sàng.\nThận trọng khi sử dụng\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Lornoxicam ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nChỉ được sử dụng Lornoxicam sau khi đánh giá kỹ lợi ích và nguy cơ đối với các trường hợp sau:\nTiền sử loét dạ dày - ruột và xuất huyết.\nKhuyến cáo theo dõi lâm sàng đều đặn. Bệnh nhân bị loét dạ dày hoặc xuất huyết dạ dày ruột khi dùng lornoxicam nên ngưng sử dụng và thực hiện đánh giá tác dụng trị liệu\nBệnh nhân bị suy thận nhẹ (creatinin huyết thanh 20 - 50 ml/phút) nên được kiểm tra chức năng thận định kỳ hàng quý; bệnh nhân bị suy thận vừa (creatinin huyết thanh 20 - 10 ml/phút) nên được kiểm tra chức năng thận định kỳ mỗi 1 đến 2 tháng. Trong quá trình điều trị nếu chức năng thận suy giảm nên ngưng sử dụng lornoxicam.\nBệnh nhân bị rối loạn đông máu: Giám sát lâm sàng cẩn thận và đánh giá cận lâm sàng được khuyến cáo.\nBệnh nhân suy gan ( như xơ gan): Giám sát lâm sàng và đánh giá cận lâm sàng theo định kỳ được khuyến cáo.\nĐiều trị lâu dài (trên 3 tháng): Định kỳ đánh giá cận lâm sàng về huyết học (haemoglobin), các chức năng thận (creatinin) và enzym gan được khuyến cáo.\nNgười già (trên 65 tuổi) giám sát chức năng gan và nhất là thận được khuyến cáo.\nBệnh nhân trải qua phẫu thuật lớn.\nBệnh nhân suy tim.\nĐiều trị đồng thời với thuốc lợi tiểu.\nĐiều trị đồng thời với các thuốc bị nghi ngờ hoặc được biết là có thể tổn thương thận.\nSử dụng đồng thời NSAIDs và Heparin trong gây tê tủy sống hay dưới màng cứng tăng nguy cơ tụ máu cột sống/ngoài màng cứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác bệnh nhân có tiền sử chóng mặt hoặc các rối loạn thần kinh trung ương khác khi dùng NSAIDs nên tránh điều khiển phương tiện giao thông hay vận hành máy khi sử dụng Lornoxicam.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nĐộ an toàn của Lornoxicam với phụ nữ mang thai vẫn chưa được xác định. Do vậy, không nên dùng thuốc này cho phụ nữ mang thai.\nThời kỳ cho con bú:\nChưa biết thuốc có tiết vào sữa mẹ không, do vậy không nên dùng thuốc này cho cho phụ nữ đang cho con bú.\nTương tác thuốc\nCác NSAIDs khác: Tăng nguy cơ xuất huyết tiêu hóa do tác động hiệp đồng.\nThuốc chống đông máu dạng uống, ticlopidin, heparin, thuốc làm tan huyết khối: Làm tăng nguy cơ chảy máu, do vậy tránh phối hợp. Trong quá trình điều trị cần theo dõi chặt chẽ tác dụng chống đông máu .\nLithi: Tăng nồng độ lithi trong máu, do vậy cần phải theo dõi nồng độ lithi trong máu trong quá trình dùng kết hợp hai thuốc với nhau.\nMethotrexat: Tăng độc tính của methotrexat trên hệ tạo máu, do đó cần phải đếm tế bào máu định kỳ.\nVòng tránh thai: Làm giảm hiệu quả tránh thai của vòng tránh thai trong tử cung.\nThuốc lợi niệu: Có thể làm tăng nguy cơ suy thận cấp ở những người bệnh bị mất nước. Trường hợp phải dùng phối hợp thì cần phải bồi phụ đủ nước cho người bệnh và phải theo dõi chức năng thận cẩn thận.\nThuốc chống tăng huyết áp như thuốc ức chế alpha- adrenergic, thuốc ức chế enzym chuyển dạng angiotensin, các thuốc giãn mạch: Làm giảm tác dụng giãn mạch, hạ huyết áp của các thuốc phối hợp.\nCholestyramin\n: Làm giảm hấp thu và tăng thải trừ lornoxicam.\nCyclosporin: Làm tăng độc tính trên thận, do vậy khi phối hợp cần theo dõi chức năng thận cẩn thận.\nWarfarin: Có thể làm tăng quá trình chảy máu, do vậy cần phải theo dõi thời gian chảy máu khi dùng kèm.\nFurosemid và thiazid: Thuốc làm giảm tác dụng lợi niệu của Furosemid và nhóm thiazid.",
    "preservation": "Bảo quản\nBảo quản thuốc nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}