{
    "describe": "Thương hiệu:\nShinpoong Daewoo\nThuốc Loxfen 60mg Shinpoong Deawoo giảm đau kháng viêm không steroid (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-21502-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nLoxoprofen\nNhà sản xuất\nCTY TNHH DP SHINPOONG DAEWOO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nloxoprofen\nLoxfen được sản xuất bởi công ty TNHH Dược phẩm Shinpoong Daewoo, thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Loxfen 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLoxoprofen\n60mg",
    "usage": "Công dụng của Thuốc Loxfen 60mg\nChỉ định\nThuốc Loxfeb được chỉ định dùng trong các trường hợp sau:\nViêm khớp dạng thấp\nGiảm đau và kháng viêm trong các triệu chứng sau:\nđau nửa đầu\nGiảm các cơn đau từ nhẹ đến vừa và kháng viêm sau khi phẫu thuật, chấn thương hoặc sau khi nhổ răng. Thuốc cũng có thể dùng để giảm đau cơ, đau dây thần kinh,\nHạ sốt và kháng viêm trong nhiễm trùng đường hô hấp trên cấp tính (kèm hoặc không kèm theo viêm phế quản).\nDược lực học\nLoxoprofen\nnatri là một thuốc kháng viêm không steroid thuộc nhóm acid phenylpropionic có hoạt tính giảm đau ngoại vi mạnh, hạ sốt và kháng viêm. Ưu điểm chính của loxoprofen natri so với các nsaid khác là do thuốc ở dạng tiền chất, ít gây viêm loét đường tiêu hoá hơn. Tính giảm đau, kháng viêm và hạ sốt mạnh hơn 10 - 20 lần so với các nsaid khác như ketoprofen, naproxen và indomethacin.\nCơ chế kháng viêm là làm giảm sinh tổng hợp prostaglandin bằng cách ức chế cyclooxygenase.\nSau khi uống, loxoprofen natri được hấp thu nguyên vẹn qua đường tiêu hóa và nhanh chóng chuyển hoá thành chất có hoạt tính, dẫn xuất - OH dạng “trans”, có tác dụng ức chế sinh tổng hợp prostaglandin.\nDược động học\nSau khi uống, loxoprofen được hấp thu nhanh từ đường tiêu hóa dưới dạng không đổi, ít gây kích ứng niêm mạc dạ dày, và sau đó nhanh chóng chuyển đổi thành chất chuyển hóa có hoạt tính, dẫn xuất - OH.\nNồng độ đỉnh trong huyết tương của loxoprofen (dạng không đổi) và các chất chuyển hóa đạt được tương ứng là sau 30 và 50 phút sau khi uống. thời gian bán hủy của cả hai là khoảng 1,25 giờ.\nTrong một nghiên cứu sự ức chế chuyển hóa với microsome gan người invitro, loxoprofen natri không ảnh hưởng đến sự trao đổi chất của nhiều loại thuốc chuyển hóa bởi cytochrome P450, thậm chí ở nồng độ lớn gấp 10 lần nồng độ đỉnh trong huyết tương (200 mm).\nTỷ lệ gắn protein huyết tương khoảng 97,0% đối với loxoprofen và 92,8% đối với dẫn xuất trans - OH. AUC của loxoprofen là 6,70 + 0,26 mg.h/ml và hợp chất trans - OH là 2,02 + 0,05 mg.h/ml.\nLoxoprofen nhanh chóng được đào thải qua nước tiểu. Khoảng 50% liều dùng được đào thải sau 8 giờ, dưới dạng loxoprofen liên hợp glucuronat và dạng trans - OH.",
    "dosage": "Cách dùng Thuốc Loxfen 60mg\nCách dùng\nThuốc Loxfen được dùng đường uống. Uống trong hoặc sau bữa ăn.\nLiều dùng\nThông thường, liều khuyến cáo ở người lớn là 60 mg x 3 lần/ngày.\nTrong trường hợp cấp tính, có thể uống liều duy nhất 60 - 120 mg.\nNên điều chỉnh liều tuỳ theo độ tuổi và triệu chứng, không nên vượt quá liều 180 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nChưa có báo cáo về quá liều loxoprofen. Tuy nhiên, nếu xảy ra quá liều, các dấu hiệu và triệu chứng sẽ tương tự như các phản ứng có hại, nhưng nặng hơn.\nXử trí\nKhông có thuốc giải độc đặc hiệu cho loxoprofen natri. Có thể cho uống than hoạt tính hoặc rửa dạ dày nêu người bệnh uống quá liều thuốc; trong vòng 1 giờ. Theo dõi người bệnh chặt chẽ. Phương pháp điều trị chủ yếu là điều trị triệu chứng và hỗ trợ. Duy trì cân bằng dịch, thông khí. Và theo dõi các dấu hiệu tim mạch và dấu hiệu sinh tồn cho đến khi ổn định.\nCó thể dùng thuốc chống co giật nếu có chỉ định. Dùng thuốc giãn phế quản nếu xảy ra hen suyễn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Loxfen, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\ntiêu chảy\nPhát ban; buồn ngủ; phù nề; đau bụng, khó chịu dạ dày, chán ăn, buồn nôn và ói mửa,\nÍt gặp\nLoét dạ dày - tá tràng, táo bón, ợ nóng, viêm miệng.\nHiếm gặp\nkhó tiêu\nMề đay;\nHướng dẫn cách xử trí ADR\nThông báo bác sĩ các tác dụng phụ gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Loxfen chống chỉ định trong các trường hợp sau:\nQuá mẫn với loxoprofen hoặc bất kỳ thành phần nào của thuốc.\nTiền sử bị các phản ứng quá mẫn (như hen suyễn, viêm mũi, phù mạch hoặc mày đay) khi dùng aspirin hoặc thuốc kháng viêm không steroid khác (nsaid).\nLoét dạ dày tiến triển.\nSuy tim nặng; các rối loạn nặng trên huyết học, trên gan hoặc trên thận.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nSử dụng thận trọng ở những người bệnh sau:\nCó tiền tiền sử loét dạ dày, chảy máu hay thủng đường tiêu hoá trên, nhất là khi có liên quan đến các thuốc nsaid.\nBệnh crohn.\nTăng huyết áp (huyết áp có thể thay đổi trong quá trình điều trị với các nsaid) hoặc mắc các rối loạn tim mạch khác.\nNhiễm trùng: Các triệu chứng như sốt và viêm có thể bị che giấu khi dùng các nsaid. Vì vậy, nên phối hợp thuốc với kháng sinh phù hợp khi bị viêm do nhiễm trùng. Trong trường hợp này, nên dùng thuốc và quan sát người bệnh cẩn thận.\nHen suyễn hoặc các rối loạn dị ứng khác.\nRối loạn chảy máu, suy giảm chức năng gan hoặc thận.\nNgười bệnh dùng loxoprofen dài hạn nên theo dõi sự xuất hiện các rối loạn trên máu, gan hoặc thận. Nếu thấy có thay đổi thì nên giảm liều hoặc ngưng thuốc.\nĐối với việc điều trị các bệnh cấp tính, nên cân nhắc mức độ nghiêm trọng của tình trạng viêm, đau hoặc sốt; ưu tiên điều trị các nguyên nhân cụ thể của bệnh.\nCác phản ứng có hại thường xảy ra ở người lớn tuổi, nhất là trên đường tiêu hoá. Sử dụng thuốc thận trọng ở người già và có thể cần phải giảm liều. Nên bắt đầu điều trị ở liều thấp nhất.\nTính an toàn của thuốc ở trẻ dưới 18 tuổi chưa được nghiên cứu.\nKhả năng lái xe và vận hành máy móc\nCác tác dụng phụ như chóng mặt, buồn ngủ, mệt mỏi, rỗi loạn thị giác có thể xảy ra khi dùng thuốc.\nThời kỳ mang thai\nChưa xác định được tính an toàn của thuốc trong thời kỳ mang thai. Không nên dùng thuốc trong thai kỳ hoặc khi chuyển dạ trừ khi lợi ích của thuốc đối với người mẹ lớn hơn nguy cơ tiềm ẩn đối với thai nhi.\nThời kỳ cho con bú\nNên tránh dùng Loxoprofen (nếu có thể) khi cho con bú.\nTương tác thuốc\nKhông nên phối hợp Loxoprofen với aspirin (trừ aspirin liều thấp, không quá 75 mg/ngày, và phải do bác sĩ chỉ định) hoặc với các nsaid khác: Vì có thể làm tăng nguy cơ gặp tác dụng phụ.\nNên thận trọng khi phối hợp loxoprofen với các thuốc sau:\nCác corticosteroid: Có thể làm tăng nguy cơ gặp tác dụng phụ, nhất là trên đường tiêu hoá.\nThuốc hạ huyết áp và thuốc lợi tiểu: Nsaid có thể làm giảm tác dụng các thuốc này.\nThuốc chống đông: Nsaid có thể làm tăng tác dụng của các thuốc chống đông như warfarin.\nThuốc chống kết tập tiểu cầu và thuốc ức chế tái hấp thu serotonin chọn lọc (SSRI): Làm tăng nguy cơ chảy máu đường tiêu hoá.\nCác glycosid tim: Nsaid làm trầm trọng thêm suy tim, giảm độ lọc cầu thận (GFR) và làm tăng nồng độ glycosid trong huyết tương.\nLithi: Có thể làm tăng nồng độ lithi huyết tương.\nMethotrexat\n: Có thể làm tăng nồng độ methotrexat huyết tương.\nCiclosporin, tacrolimus: Tăng nguy cơ độc tính trên thận.\nMifepriston: Không nên dùng nsaid trong vòng 8 - 12 ngày sau khi uống mifepriston vì nsaid có thể làm giảm tác dụng của mifepriston.\nZidovudin\n: Tăng nguy cơ tràn máu khớp và tụ máu trong chứng máu khó đông ở người nhiễm HIV.\nKháng sinh quinolon: Tăng nguy cơ co giật.",
    "preservation": "Bảo quản\nTrong bao bì kín, ở nơi khô, tránh ánh sáng nhiệt độ dưới 30"
}