{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Magrax-F 120mg DaviPharm điều trị cơn gout cấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEtoricoxib\nChỉ định\nGút\nChống chỉ định\nPolyp mũi, Viêm mũi, Viêm bàng quang, Suy gan, Suy thận, Mề đay, Dị ứng thuốc, Hen phế quản, Suy tim\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMagrax-F được sản xuất bởi Công ty Cổ phần Dược phẩm Đạt Vi Phú, với thành phần chính Etoricoxib, là thuốc dùng để điều trị cơn gout cấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Magrax-F 120mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n120mg",
    "usage": "Công dụng của Thuốc Magrax-F 120mg\nChỉ định\nThuốc Magrax-F được chỉ định dùng trong các trường hợp sau:\nĐiều trị cơn gout cấp.\nDược lực học\nEtoricoxib là thuốc ức chế cyclo-oxygenase (COX-2) có chọn lọc ở nồng độ trị liệu.\nviêm khớp dạng thấp\nThuốc được dùng để giảm triệu chứng\nDược động học\nHấp thu:\nEtoricoxib được hấp thu tốt qua đường uống. Sinh khả dụng tuyệt đối xấp xỉ 100%. Sau khi uống 120 mg 1 lần/ngày đến trạng thái hằng định, nồng độ đỉnh trong huyết tương (Cmax = 3,6 µg/mL) đạt được sau 1 giờ. Diện tích dưới đường cong là 37,8 µg. hr/mL. Dược động học của etoricoxib tuyến tính trong khoảng liều điều trị. Thức ăn không ảnh hưởng đến hấp thu etoricoxib nhưng ảnh hưởng đến tốc độ hấp thu.\nPhân bố:\nKhoảng 92% etoricoxib gắn protein huyết tương trong khoảng nồng độ 0,05–5 µg/mL. Thể tích phân bố ở trạng thái hằng định khoảng 120 L.\nChuyển hóa\n: Thuốc được chuyển hóa lớn với < 1% liều dùng phát hiện trong nước tiểu dưới dạng thuốc nguyên vẹn. Con đường chuyển hóa chính thành dẫn chất 6'-hydroxymethyl được xúc tác bởi enzyme CYP. Dường như CYP3A4 đóng góp vào quá trình chuyển hóa thuốc in vivo. Các nghiên cứu in vitro cho thấy CYP2D6, CYP2C9, CYP1A2 và CYP2C1 cũng xúc tác cho quá trình chuyển hóa chính, nhưng vai trò của chúng chưa được nghiên cứu in vivo.\nĐã xác định được 5 chất chuyển hóa ở người. Chất chuyển hóa chính là dẫn chất 6' acid carboxylic của etoricoxib được hình thành chủ yếu bởi oxy hóa thêm dẫn chất 6' hydroxymethyl. Những chất chuyển hóa chủ yếu không có hoạt tính hoặc có hoạt tính ức chế COX-2 yếu. Không có chất chuyển hóa nào ức chế COX-1.\nThải trừ\n: Sau khi tiêm tĩnh mạch liều đơn 25 mg etoricoxib đánh dấu phóng xạ ở người khỏe mạnh, 70% hoạt tính phóng xạ được tìm thấy trong nước tiểu và 20% trong phân, chủ yếu ở dạng các chất chuyển hóa. Dưới 2% được tìm thấy dạng không đổi.\nSự thải trừ etoricoxib chủ yếu ở dạng các chất chuyển hóa bởi sự bài tiết của thận. Nồng độ hằng định của etoricoxib đạt được trong vòng đạt được trong vòng 7 ngày sau khi uống 120 mg 1 lần/ngày, nửa đời là khoảng 22 giờ. Độ thanh thải huyết tương sau 1 liều 25 mg tiêm tĩnh mạch ước tính khoảng 50 mL/ phút.",
    "dosage": "Cách dùng Thuốc Magrax-F 120mg\nCách dùng\nThuốc Magrax-F dùng đường uống.\nLiều dùng\nLiều dùng điều trị cơn gout cấp\n: 120 mg/ngày. Liều 120 mg chỉ dùng trong giai đoạn cấp và không được dùng quá 8 ngày.\nLiều dùng cho bệnh nhân suy gan:\nsuy gan nhẹ\nLiều uống tối đa ở bệnh nhân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo quá liều etoricoxib.\nTrong các nghiên cứu lâm sàng, dùng liều duy nhất 500 mg và liều lặp lại 150 mg/ngày trong 21 ngày không có dấu hiệu độc tính.\nTrường hợp quá liều thuốc, nên tiến hành các biện pháp điều trị thông thường như loại bỏ thuốc chưa hấp thu từ đường tiêu hóa, theo dõi lâm sàng và điều trị hỗ trợ nếu cần thiết. Thẩm phân máu không loại bỏ được etoricoxib. Chưa rõ hiệu quả của việc loại bỏ thuốc ra khỏi cơ thể bằng thẩm phân phúc mạc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Magrax-F, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hóa và dinh dưỡng: Phù, ứ dịch.\nChóng mặt\nThần kinh:\nMạch: Tăng huyết áp.\nTiêu hóa: Rối loạn hệ tiêu hóa (đau bụng, đầy hơi, ợ nóng), tiêu chảy, khó tiêu, đau thượng vị, buồn nôn.\nToàn thân: Suy nhược, giống bệnh cúm.\nXét nghiệm: Tăng ALT, AST.\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm khuẩn: Viêm dạ dày – ruột, nhiễm khuẩn hô hấp trên, nhiễm khuẩn đường tiết niệu.\nChuyển hóa và dinh dưỡng: Tăng hoặc giảm ngon miệng, tăng cân.\nTâm thần: Lo lắng, trầm cảm.\nmất ngủ\nThần kinh: Loạn vị giác,\nGiác quan: Nhìn mờ, ù tai.\nTim mạch: Suy tim sung huyết, thay đổi ECG không đặc hiệu, nhồi máu cơ tim.\nMạch: Đỏ bừng, tai biến mạch não.\nHô hấp: Ho, khó thở, chảy máu cam.\nhội chứng ruột kích thích\nTiêu hóa: Trào ngược acid, thay đổi nhu động ruột, táo bón, khô miệng, loét dạ dày–tá tràng,\nDa và mô dưới da: Bầm máu, phù mặt, ngứa, nổi ban.\nCơ xương, mô liên kết và xương: Chuột rút, đau cơ, cứng cơ.\nHệ tiết niệu: Protein niệu.\ngiảm tiểu cầu\nXét nghiệm: Tăng urê huyết, tăng creatine phosphokinase, giảm hematocrit, giảm hemoglobin, tăng kali huyết,\nADR khác: Đau ngực.\nRất hiếm gặp, ADR < 1/10000\nMiễn dịch: Phản ứng quá mẫn, bao gồm phù mạch, phản ứng phản vệ.\nTâm thần: Lẫn lộn, ảo giác.\nMạch: Cơn tăng huyết áp.\nHô hấp: Co thắt phế quản.\nTiêu hóa: Loét tiêu hóa bao gồm thủng và chảy máu dạ dày–ruột (chủ yếu gặp ở người già).\nGan mật: Viêm gan.\nDa và mô dưới da: Mày đay, hội chứng Stevens–Johnson, hoại tử thượng bì nhiễm độc.\nSuy thận\nTiết niệu:\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Magrax-F chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nLoét dạ dày hoặc xuất huyết tiêu hóa.\nSuy thận nặng (ClCr < 30 mL/ phút).\nTiền sử hen, viêm mũi cấp, polyp mũi, phù mạch thần kinh, mày đay khi dùng aspirin hoặc NSAIDs.\nPhụ nữ có thai hoặc cho con bú.\nTrẻ em dưới 16 tuổi.\nViêm bàng quang.\nSuy gan từ nhẹ đến nặng.\nSuy tim\n.\nViêm ruột.\nThận trọng khi sử dụng\nThận trọng ở bệnh nhân có bệnh tim thiếu máu, suy thận, xơ gan, rối loạn chức năng thất trái, tăng huyết áp, có nguy cơ phù, người lớn tuổi, bệnh nhân mất nước, tăng lipid máu, đái tháo đường.\nKhi dùng liều cao 120 mg/ngày, không được dùng quá 8 ngày.\nNguy cơ huyết khối tim mạch: Các NSAIDs, không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc.\nNguy cơ huyết khối tim mạch chủ yếu ở liều cao. Bác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sỹ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng etoricoxib ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nGiống như các thuốc có tác dụng ức chế tổng hợp prostaglandin khác đã biết, cần tránh sử dụng etoricoxib ở những phụ nữ mang thai muộn vì có thể gây ra đóng ống động mạch sớm. Chưa có những nghiên cứu đối chứng đầy đủ trên phụ nữ có thai. Chỉ nên sử dụng etoricoxib trong 2 quý đầu mang thai nếu lợi ích mà nó mang lại lớn hơn nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nEtoricoxib được bài tiết trong sữa chuột cống. Người ta chưa biết nó có được bài tiết trong sữa mẹ hay không. Bởi vì có nhiều thuốc được bài tiết trong sữa mẹ và vì những tác dụng có hại có thể có của các thuốc ức chế tổng hợp prostaglandin trong thời kỳ bú mẹ, việc quyết định ngừng thuốc hoặc ngừng cho con bú tùy thuộc vào tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nWarfarin\nỞ những bệnh nhân đã điều trị duy trì ổn định bằng warfarin, sử dụng liều etoricoxib 120 mg hàng ngày có thể dẫn tới sự tăng khoảng 13% lượng prothrombin so với tỉ lệ chuẩn quốc tế (International Normalised Ratio - INR). Cần kiểm soát chặt chẽ giá trị INR khi bắt đầu điều trị bằng etoricoxib hoặc khi chuyển sang điều trị bằng etoricoxib, đặc biệt là vào những ngày đầu tiên, khi bệnh nhân đang sử dụng warfarin hoặc chất tương tự.\nRifampin\nSử dụng đồng thời etoricoxib với rifampin, một tác nhân có khả năng gây cảm ứng men chuyển hóa ở gan mạnh, làm giảm 65% diện tích dưới đường cong (AUC) trong huyết tương của etoricoxib. Tương tác này cần được tính đến khi etoricoxib được sử dụng cùng với rifampin.\nMethotrexate\nCần giám sát độc tính của methotrexate khi sử dụng đồng thời etoricoxib với liều lớn hơn 90 mg hàng ngày và methotrexate.\nCác chất ức chế men chuyển angiotensin (ACE): Đã có báo cáo thừa nhận các chất ức chế COX không chọn lọc và ức chế chọn lọc COX-2 có thể làm giảm tác dụng chống tăng huyết áp của các chất ức chế ACE.\nLithi\nĐã có báo cáo thừa nhận các chất ức chế COX không chọn lọc và ức chế chọn lọc COX-2 có thể làm tăng nồng độ lithi huyết tương.\nAspirin\nSử dụng đồng thời aspirin liều thấp với etoricoxib có thể dẫn tới sự tăng tốc độ loét đường tiêu hóa và các biến chứng khác so với trường hợp chỉ dùng riêng etoricoxib.\nCác thuốc uống ngừa thai: Điều trị bằng etoricoxib liều 120 mg với một thuốc ngừa thai chứa 35 mcg ethinyl estradiol (EE) và 0,5–1 mg norethindrone trong 21 ngày, sử dụng đồng thời hay cách nhau 12 giờ làm tăng AUC ở trạng thái ổn định của EE lên 50–60%.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}