{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Magrax 90mg DaviPharm điều trị viêm đa khớp dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-14585-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEtoricoxib\nChỉ định\nGút\nĐau bụng kinh\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\netoricoxib\nMagrax của Công ty Cổ phần Dược phẩm Đạt Vi Phú, thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Magrax 90mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n90mg",
    "usage": "Công dụng của Thuốc Magrax 90mg\nChỉ định\nThuốc Magrax được chỉ định dùng trong các trường hợp sau:\nviêm cột sống dính khớp\nĐiều trị viêm đa khớp dạng thấp, viêm do cơn gút cấp,\n(Chú ý việc lựa chọn chỉ định thuốc ức chế chọn lọc COX - 2 cần xem xét cẩn thận các triệu chứng cũng như đặc điểm bệnh học riêng của từng bệnh nhân).\nDược lực học\nEtoricoxib là thuốc ức chế cyclooxygenase (COX - 2) có chọn lọc ở nồng độ trị liệu.\nNồng độ COX - 2 cao tại những mô bị viêm dẫn tới sự tổng hợp prostaglandin là chất trung gian của quá trình đau và viêm.\nTrong nghiên cứu dược lâm sàng, etoricoxib ức chế COX - 2 tùy thuộc vào liều dùng mà không ức chế COX - 1 ở liều lên đến 150mg/ngày.\nDược động học\nHấp thu\nEtoricoxib được hấp thu tốt qua đường uống. Sinh khả dụng tuyệt đối xấp xỉ 100%. Sau khi uống 120mg/lần/ngày đến trạng thái hằng định, nồng độ đỉnh trong huyết tương (Cmax = 3,6ng/ml) đạt được sau 1 giờ. Diện tích dưới đường cong nồng độ theo thời gian (AUC) là 37,8 Hg. hr/ml. Dược động học của etoricoxib tuyến tính trong khoảng liều điều trị.\nThức ăn không ảnh hưởng đến hấp thu etoricoxib, nhưng ảnh hưởng đến tốc độ hấp thu.\nPhân bố\nKhoảng 92% etoricoxib gắn protein huyết tương trong khoảng nồng độ 0,05 - 5ng/ml. Thể tích phân bố ở trạng thái hằng định khoảng 120l.\nChuyển hóa\nThuốc được chuyển hóa lớn với < 1% liều dùng phát hiện trong nước tiểu dưới dạng thuốc nguyên vẹn. Con đường chuyển hóa chính thành dẫn chất 6' - hydroxymethyl được xúc tác bởi enzym CYP.\nDường như CYP3A4 đóng góp vào quá trình chuyển hóa thuốc In vivo. Các nghiên cứu In vitro cho thấy CYP2D6, CYP2C9, CYP1A2 và CYP2C1 cũng xúc tác cho quá trình chuyển hóa chính, nhưng vai trò của chúng chưa được nghiên cứu In vivo.\nĐã xác định được 5 chất chuyển hóa ở người. Chất chuyển hóa chính là dẫn chất 6 - acid carboxylic của etoricoxib được hình thành chủ yếu bởi oxi hóa thêm dẫn chất 6' - hydroxymethyl.\nNhững chất chuyển hóa chủ yếu không có hoạt tính hoặc có hoạt tính ức chế COX - 2 yếu. Không có chất chuyển hóa nào ức chế COX - 1.\nThải trừ\nSau khi tiêm tĩnh mạch liều đơn 25mg etoricoxib đánh dấu phóng xạ ở người khỏe mạnh, 70% hoạt tính phóng xạ được tìm thấy trong nước tiểu và 20% trong phân, chủ yếu ở dạng các chất chuyển hóa. Dưới 2% được tìm thấy dạng không đổi.\nSự thải trừ etoricoxib chủ yếu ở dạng các chất chuyển hóa bởi sự bài tiết của thận.\nNồng độ hằng định của etoricoxib đạt được trong vòng 7 ngày sau khi uống 120mg một lần/ngày, nửa đời là khoảng 22 giờ. Độ thanh thải huyết tương sau 1 liều 25mg tiêm tĩnh mạch ước tính khoảng 50ml/ phút.",
    "dosage": "Cách dùng Thuốc Magrax 90mg\nCách dùng\nEtoricoxib\ndùng đường uống và có thể dùng chung hoặc không có thức ăn. Hiệu quả ban đầu của thuốc có thể nhanh hơn khi dùng etoricoxib mà không có thức ăn. Cần được xem xét điều này khi cần giảm nhanh triệu chứng.\nLiều dùng\nDo nguy cơ về tim mạch của etoricoxib có thể tăng theo liều và thời gian phơi nhiễm, nên sử dụng thời gian ngắn nhất và liều dùng hàng ngày thấp nhất có hiệu quả.\nNhu cầu điều trị triệu chứng và đáp ứng điều trị cần được đánh giá lại định kỳ, đặc biệt ở bệnh nhân viêm xương khớp. Viêm khớp dạng thấp.\nLiều khuyến cáo là 60mg x 1 lần/ngày. Ở một số bệnh nhân không giảm triệu chứng, tăng liều 90mg mỗi ngày một lần có thể làm tăng hiệu quả điều trị.\nKhi bệnh nhân ổn định về lâm sàng, giảm liều 60mg/lần/ngày có thể thích hợp. Nếu không tăng hiệu quả điều trị, nên xem xét các lựa chọn điều trị khác.\nViêm cột sống dính khớp\nLiều khuyến cáo là 60mg/1 lần/ngày. Ở một số bệnh nhân không giảm triệu chứng, tăng liều 90mg mỗi ngày một lần có thể làm tăng hiệu quả điều trị.\nKhi bệnh nhân ổn định về lâm sàng, giảm liều 60mg/lần/ngày có thể thích hợp.\nNếu không tăng hiệu quả điều trị, nên xem xét các lựa chọn điều trị khác.\nTình trạng đau cấp tính\nĐối với tình trạng đau cấp tính, etoricoxib chỉ nên dùng cho giai đoạn triệu chứng cấp tính.\nViêm khớp cấp do gút\nLiều khuyến cáo là 120mg/lần/ngày.\nTrong các thử nghiệm lâm sàng đối với viêm khớp cấp do gút, etoricoxib dùng trong 8 ngày.\nĐau sau phẫu thuật nha khoa\nLiều khuyến cáo là 90mg/lần/ngày, giới hạn tối đa là 3 ngày.\nMột số bệnh nhân có thể cần giảm đau sau mổ ngoài etoricoxib trong thời gian 3 này điều trị.\nLiều lớn hơn liều khuyến cáo cho mỗi chỉ định hoặc không chứng minh tăng hiệu quả điều trị hoặc chưa được nghiên cứu. Vì thế: Liều cho viêm khớp không nên vượt quá 60mg/ngày.\nLiều dùng cho RA và viêm cột sống dính khớp không nên quá 90mg/ngày.\nLiều dùng cho bệnh gút cấp tính không nên vượt quá 120mg/ngày, giới hạn tối đa là 8 ngày điều trị.\nLiều dùng cho đau sau phẫu thuật nha khoa không nên quá 90mg/ngày, giới hạn tối đa là 3 ngày.\nLàm gì khi quá liều?\nChưa có báo cáo quá liều etoricoxib.\nTrong các nghiên cứu lâm sàng, dùng liều duy nhất 500mg và liều lặp lại 150mg/ngày trong 21 ngày không có dấu hiệu độc tính.\nTrường hợp quá liều, nên tiến hành các biện pháp điều trị thông thường như loại bỏ thuốc chưa hấp thu từ đường tiêu hóa, theo dõi lâm sàng và điều trị hỗ trợ nếu cần thiết.\nThẩm phân máu không loại bỏ được etoricoxib. Chưa rõ tính hữu hiệu của việc loại bỏ thuốc ra khỏi cơ thể bằng thẩm phân phúc mạc.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt hồ sơ an toàn\nTrong các thử nghiệm lâm sàng, etoricoxib đã được đánh giá về tính an toàn ở 9.295 cá nhân, bao gồm 6.757 bệnh nhân bị viêm khớp, RA, đau lưng mãn tính hoặc viêm cứng cột sống (khoảng 600 bệnh nhân bị viêm khớp hoặc RA đã được điều trị trong một năm hoặc lâu hơn).\nTrong các nghiên cứu lâm sàng, các tác dụng không mong muốn cũng tương tự ở bệnh nhân viêm khớp hoặc RA điều trị với etoricoxib trong một năm hoặc lâu hơn.\nTrong một nghiên cứu lâm sàng đối với bệnh viêm khớp cấp tính do gút, bệnh nhân điều trị etoricoxib 120mg x 1 lần/ngày trong 8 ngày.\nDữ liệu về tác dụng không mong muốn trong nghiên cứu này nói chung tương tự như báo cáo trong nghiên cứu kết hợp viêm khớp, RA và đau lưng mạn tính.\nTrong một chương trình về kết quả an toàn tim mạch của dữ liệu tổng hợp từ ba thử nghiệm đối chứng có kiểm soát, 17, 12 bệnh nhân bị viêm khớp hoặc RA được điều trị etoricoxib (60mg hoặc 90mg) trong thời gian trung bình khoảng 18 tháng.\nTrong các nghiên cứu lâm sàng về đau răng sau phẫu thuật gồm 614 bệnh nhân điều trị etoricoxib (90mg hoặc 120mg), dữ liệu về tác dụng không mong muốn trong các nghiên cứu này nói chung tương tự như báo cáo trong nghiên cứu kết hợp viêm khớp, RA và đau lưng mãn tính.\nBảng liệt kê các tác dụng không mong muốn\nNguy cơ huyết khối tim mạch (xem thêm phần Cảnh báo và thận trọng).\nCác tác dụng không mong muốn sau đây được báo cáo với tỷ lệ cao hơn giá dược trong các thử nghiệm lâm sàng ở bệnh nhân viêm khớp, RA, đau lưng dưới mãn tính hoặc viêm cột sống dính khớp an toàn khi điều trị với etoricoxib 30mg, 60mg hoặc 90mg đến liều khuyến cáo cho đến 12 tuần.\nTrong chương trình MEDAL nghiên cứu trong 3 năm rưỡi: Trong nghiên cứu cơn đau cấp tính ngắn hạn trong vòng 7 ngày; hoặc trong kinh nghiệm sau khi thuốc được đưa ra thị trường.\nHệ cơ quan\nTác dụng không mong muốn\nLoại tần số *\nNhiễm trùng và nhiễm khuẩn\nViêm xương ổ răng\nThường gặp\nViêm dạ dày ruột, nhiễm trùng hô hấp trên, nhiễm trùng đường tiểu\nÍt gặp\nRối loạn máu và bạch huyết\nThiếu máu (chủ yếu liên quan đến xuất huyết tiêu hóa, giảm bạch cầu, giảm tiểu cầu)\nÍt gặp\nRối loạn hệ thống miễn dịch\nQuá mẫn ++ β\nÍt gặp\nPhù mạch, phản vệ, quá mẫn gồm số ++\nHiếm gặp\nRối loạn chuyển hóa và dinh dưỡng\nPhù nề/giữ nước\nThường gặp\nTăng thèm ăn hoặc giảm, tăng cân\nÍt gặp\nRối loạn tâm thần\ntrầm cảm\nLo lắng,\nÍt gặp\nNhầm lẫn ++, bồn chồn ++\nHiếm gặp\nRối loạn hệ thần kinh\nChóng mặt, nhức đầu\nThường gặp\nLoạn vị giác, chứng mất ngủ, dị cảm, suy nhược thần kinh, buồn ngủ\nÍt gặp\nRối loạn mắt\nMờ mắt viêm kết mạc\nÍt gặp\nRối loạn tai và mê cung\nÙ tai\n, chóng mặt\nThường gặp\nRối loạn nhịp tim\nĐánh trống ngực, loạn nhịp ++\nÍt gặp\nRung tâm nhĩ, nhịp tim nhanh ++, suy tim sung huyết, thay đổi ECG không đặc hiệu, đau thắt ngực, nhồi máu cơ tim §\nThường gặp\nRối loạn mạch máu\nTăng huyết áp\nÍt gặp\nKích thích, tai biến mạch máu não §, đột quỵ do thiếu máu tạm thời, tăng huyết áp ++, viêm mạch ++\nThường gặp\nÍt gặp\nRối loạn hô hấp, lồng ngực và trung gian\nCo thắt phế quản\nHo khó thở, đau thắt ngực\nÍt gặp\nRối loạn tiêu hóa\nĐau bụng\nRất thường gặp\nTáo bón, đầy hơi, viêm dạ dày, ợ nóng/trào ngược acid, tiêu chảy, khó tiêu/khó chịu vùng thượng vị, buồn nôn, nôn mửa, viêm thực quản, loét miệng\nThường gặp\nkhô miệng\nloét dạ dày\nChướng bụng, thay đổi nhu động ruột,\nÍt gặp\nRối loạn mật\nTăng ALT, tăng AST\nThường gặp\nViêm gan ++\nHiếm gặp\nSuy gan ++, vàng da ++\nHiếm gặp\nRối loạn mô da và mô dưới da\nHoại tử\nThường gặp\nPhù nề trên da, ngứa, phát ban, ban đỏ ++, nổi mề đay\nÍt gặp\nHội chứng Stevens-Johnson, hoại tử tủy sống độc, thuốc phun thuốc cố định ++\nHiếm gặp\nRối loạn cơ xương và mô liên kết\nĐau/co thắt cơ, đau/cứng khớp cơ xương\nÍt gặp\nRối loạn thận và tiết niệu\nProtein niệu, tăng creatinin huyết thanh, suy thận/giảm chức năng thận\nÍt gặp\nRối loạn chung và tại vị trí dùng thuốc\nSuy nhược mệt mỏi, bệnh giống cúm\nThường gặp\nVị trí dùng thuốc\nTức ngực\nÍt gặp\nXét nghiệm\nNồng độ ure máu tăng, tăng creatinin phosphokinase, tăng kali máu, tăng acid uric\nÍt gặp\nNatri máu giảm\nHiếm gặp\n* Loại tần số: Xác định cho mỗi tác dụng không mong muốn với tỷ lệ được báo cáo trong các cơ sở dữ liệu thử nghiệm lâm sàng: Rất thường gặp (> 1/10), thường gặp (> 1/100 đến 1/1000 đến 1/10.000 đến < 1/1000), rất hiếm gặp (< 1/10.000).\n++ Phản ứng bất lợi này được xác định thông qua giám sát thời kỳ hậu tiếp thị. Tần suất báo cáo được ước lượng dựa trên tần số cao nhất quan sát được qua các dữ liệu thử nghiệm lâm sàng tập hợp theo chỉ định và liều đã được chấp thuận.\nƚ Danh mục tần số của \"Hiếm gặp\" đã được định nghĩa theo hướng dẫn về tóm tắt đặc tính sản phẩm (ngày 2 tháng 9 năm 2009) dựa trên giới hạn ước tính khoảng tin cậy 95% cho 0 biến cố được đưa ra với số đối tượng điều trị etoricoxib trong phân tích dữ liệu giai đoạn III theo liều và chỉ định (n = 15.470).\nβ Mẫn cảm bao gồm các thuật ngữ \"dị ứng\", \"dị ứng thuốc\", \"quá mẫn cảm\", \"quá mẫn\", \"quá mẫn cảm NON\", \"phản ứng quá mẫn\" và \"dị ứng không đặc hiệu\".\n§ Trên cơ sở phân tích giả dược và thử nghiệm lâm sàng kéo dài có kiểm soát, các chất ức chế chọn lọc COX - 2 liên quan đến nguy cơ tăng huyết khối động mạch nghiêm trọng, bao gồm nhồi máu cơ tim và đột quỵ. Sự tăng nguy cơ tuyệt đối đối với các sự kiện như vậy có thể không vượt quá 1% mỗi năm dựa trên số liệu hiện có (ít gặp).\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nLoét dạ dày hoặc xuất huyết tiêu hóa.\nSuy gan nặng.\nSuy thận nặng (ClCr 3 lần giới hạn trên của mức bình thường) ở khoảng 1% bệnh nhân trong một thử nghiệm lâm sàng điều trị lên đến một năm với etoricoxib 30, 60 và 90mg/ngày.\nBất kỳ bệnh nhân nào có triệu chứng và/hoặc dấu hiệu cho thấy rối loạn chức năng gan, hoặc ở bệnh nhân có xét nghiệm chức năng gan bất thường, nên theo dõi chức năng gan.\nNếu có dấu hiệu suy gan, hoặc xét nghiệm chức năng gan bất thường kéo dài (3 lần giới hạn trên của khoảng bình thường), nên ngừng etoricoxib.\nThận trọng chung\nNếu trong khi dùng thuốc, bệnh nhân có tình trạng chức năng các hệ cơ quan xấu hơn như mô tả trên, nên thực hiện các biện pháp xử trí phù hợp và cân nhắc ngừng etoricoxib. Nên duy trì theo dõi y tế thích hợp khi dùng etoricoxib ở người cao tuổi và bệnh nhân rối loạn chức năng thận, gan hoặc tim.\nNên thận trọng khi khởi đầu điều trị với etoricoxib ở bệnh nhân mất nước. Nên bù nước cho bệnh nhân trước khi dùng etoricoxib.\nCác phản ứng trên da nghiêm trọng, một vài trường hợp gây tử vong, bao gồm viêm da tróc vẩy, hội chứng Stevens - Johnson, và hoại tử biểu bì nhiễm độc được báo cáo là rất hiếm xảy ra khi kết hợp NSAIDs và một số chất ức chế COX - 2 chọn lọc trong quá trình giám sát thời kỳ hậu mãi.\nBệnh nhân có nguy cơ cao nhất gặp phản ứng này trong tháng điều trị đầu tiên. Các phản ứng quá mẫn nghiêm trọng (như quá mẫn và phù mạch) được báo cáo ở bệnh nhân dùng etoricoxib.\nMột số thuốc ức chế chọn lọc COX - 2 có liên quan đến tăng nguy cơ phản ứng trên da ở bệnh nhân có tiền sử dị ứng thuốc. Nên ngừng etoricoxib ngay khi xuất hiện dấu hiệu ban đầu của phát ban da, tổn thương niêm mạc, hoặc bất kỳ dấu hiệu nào của quá mẫn.\nEtoricoxib có thể che giấu triệu chứng sốt và viêm khác.\nCần thận trọng khi sử dụng đồng thời etoricoxib với warfarin hoặc các thuốc chống đông đường uống khác.\nKhông nên sử dụng etoricoxib, cũng như bất kỳ sản phẩm thuốc nào ức chế sự tổng hợp cyclooxygenase/prostaglandin ở phụ nữ đang cố gắng có thai.\nCảnh báo về tá dược\nMagrax/Magrax - F có chứa lactose, bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên dùng thuốc này.\nMagrax/Magrax - F có chứa các tá dược màu green, sunset yellow, brilliant blue có thể gây dị ứng.\nMagrax có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây đau bụng, buồn nôn, nôn.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân bị chóng mặt, hoa mắt hoặc buồn ngủ khi dùng etoricoxib không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có dữ liệu lâm sàng về việc sử dụng etoricoxib trong thai kỳ. Nghiên cứu trên động vật cho thấy độc tính trên khả năng sinh sản. Chưa rõ nguy cơ tiềm năng trên phụ nữ có thai.\nEtoricoxib, giống như các thuốc ức chế tổng hợp prostaglandin khác, có thể gây giảm co bóp tử cung và đóng ống động mạch sớm trong 3 tháng cuối thai kỳ.\nChống chỉ định etoricoxib trong thai kỳ. Nếu bệnh nhân nữ có thai trong khi dùng thuốc, cần ngừng etoricoxib.\nPhụ nữ cho con bú\nChưa rõ etoricoxib có tiết qua sữa không. Etoricoxib tiết qua sữa ở chuột. Bệnh nhân nữ dùng etoricoxib không nên cho con bú.\nKhả năng sinh sản\nEtoricoxib, giống như các thuốc ức chế COX - 2, không khuyến cáo sử dụng ở phụ nữ đang cố gắng có thai.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nNgười cao tuổi\nKhông cần điều chỉnh liều cho bệnh nhân cao tuổi. Cũng như các thuốc khác, cần thận trọng khi dùng cho người cao tuổi.\nBệnh nhân suy gan\nKhông dùng thuốc cho bệnh nhân suy gan do liều không phù hợp.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều cho bệnh nhân có độ thanh thải creatinin 230ml/phút. Không sử dụng etoricoxib ở bệnh nhân có độ thanh thải creatinin < 30ml/phút.\nTrẻ em\nEtoricoxib không chống chỉ định ở trẻ em và thanh thiếu niên dưới 16 tuổi.\nTương tác thuốc\nTương tác dược lực học\nThuốc chống đông đường uống\nỞ những bệnh nhân đã điều trị duy trì ổn định bằng warfarin, sử dụng liều etoricoxib 120mg hàng ngày có thể dẫn tới sự tăng khoảng 13% thời gian prothrombin so với tỷ lệ chuẩn quốc tế (International Normalised Ratio - INR).\nCần kiểm soát chặt chẽ giá trị INR khi bắt đầu điều trị bằng etoricoxib hoặc khi chuyển sang điều trị bằng etoricoxib.\nThuốc lợi tiểu, thuốc ức chế ACE và thuốc kháng angiotensin II NSAID có thể làm giảm hiệu quả của thuốc lợi tiểu và các thuốc chống tăng huyết áp khác.\nỞ một số bệnh nhân bị tổn thương chức năng thận (như bệnh nhân mất nước hoặc người cao tuổi bị tổn thương chức năng thận), dùng chung thuốc ức chế ACE và thuốc kháng angiotensin II và thuốc ức chế COX có thể gây chức năng thận tổn thương nặng hơn, có thể bao gồm suy thận cấp, thường có thể hồi phục.\nNhững tương tác này nên được cân nhắc ở bệnh nhân dùng etoricoxib chung với thuốc ức chế ACE hoặc thuốc kháng angiotensin II. Vì vậy, nên thận trọng khi dùng phối hợp, đặc biệt ở người cao tuổi.\nNên giữ nước cho bệnh nhân phù hợp và cân nhắc theo dõi chức năng thận sau khi khởi đầu điều trị phối hợp và định kỳ sau đó.\nAcid acetylsalicylic\nTrong một nghiên cứu ở đối tượng khỏe mạnh, ở trạng thái ổn định, etoricoxib 120mg/lần/ngày không ảnh hưởng đến tác dụng chống đông của acid acetyl salicylic (81mg/ngày). Có thể dùng chung etoricoxib và acid acetylsalicylic với liều dùng phòng ngừa bệnh tim mạch (acid acetylsalicylic liều thấp). Tuy nhiên, dùng chung acid acetylsalicylic liều thấp với etoricoxib có thể gây tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác so với dùng etoricoxib đơn độc.\nKhông khuyến cáo dùng chung etoricoxib với liều acid acetylsalicylic bên trên dùng phòng ngừa bệnh tim mạch hoặc với các NSAID khác.\nCyclosporin và tacrolimus\nMặc dù chưa có nghiên cứu tương tác khi dùng chung với etoricoxib, dùng chung cyclosporin hoặc tacrolimus với bất kỳ NSAID nào cũng có thể làm tăng tác dụng độc tính trên thân của cyclosporin hoặc tacrolimus. Nên theo dõi chức năng thận khi dùng chung etoricoxib với cyclosporin hoặc tạcrolimus.\nTương tác dược động học\nẢnh hưởng của etoricoxib đến dược động học của các thuốc khác lithi NSAID làm giảm thải trừ lithi qua thận và vì vậy tăng nồng độ lithi huyết tương. Theo dõi lithi huyết chặt chẽ và hiệu chỉnh liều lithi khi dùng chung với NSAID và khi ngừng SAID nếu cần thiết.\nMethotrexat\nHai nghiên cứu điều tra ảnh hưởng của etoricoxib 60mg, 90mg hoặc 120mg dùng một lần một ngày trong 7 ngày ở bệnh nhân dùng liều methotrexat một lần mỗi tuần từ 7,5mg đến 20mg đổi với bệnh viêm khớp dạng thấp.\nLiều etoricoxib 60mg và 90mg không ảnh hưởng đến nồng độ methotrexat trong huyết tương hoặc độ thanh thải qua thận.\nTrong một nghiên cứu, etoricoxib 120mg không có ảnh hưởng nhưng trong nghiên cứu khác, etoricoxib 120mg làm tăng nồng độ metotrexat trong huyết tương lên 28% và giảm 13% độ thanh thải qua thận của methotrexat.\nNên kiểm tra đầy đủ về độc tính liên quan đến methotrexat khi phối hợp etoricoxib và methotrexat.\nThuốc tránh thai đường uống\nSử dụng chung etoricoxib 60mg với thuốc tránh thai đường uống chứa 35 microgam ethinyl estradiol (EE) và từ 0,5 - 1mg norethindron trong 21 ngày làm tăng 37% AUCo - 24 giờ ở trạng thái ổn định của EE.\nSử dụng cùng lúc hoặc cách nhau 12 giờ etoricoxib 120mg và thuốc tránh thai đường uống như trên làm tăng AUC - 24 giờ ở trạng thái ổn định của EE thêm 50 - 60%. Sự tăng nồng độ EE nên được cân nhắc khi chọn thuốc tránh thai đường uống để dùng chung với etoricoxib.\nSự tăng AUC của EE có thể làm tăng tỷ lệ tác dụng không mong muốn liên quan đến thuốc tránh thai đường uống như biến chứng huyết khối tắc mạch ở phụ nữ có nguy cơ).\nĐiều trị thay thế hormon (HRT)\nDùng chung etoricoxib 120mg với điều trị thay thế hormon có estrogen liên hợp (0,625mg premarintm) trong 28 ngày làm tăng AUC - 24 giờ ở trạng thái ổn định của estrogen không liên hợp (41%), equilin (76%) và 17 B - estradiol (22%).\nChưa có nghiên cứu với dùng kéo dài etoricoxib liều 30mg, 60mg và 90mg. Ảnh hưởng của etoricoxib 120mg đối với phơi nhiễm (AUC0 - 24 giờ) đến thành phần estrogen của premarin ít hơn một nửa số người quan sát được khi dùng đơn độc premarin và liều tăng từ 0,625 - 1,25mg.\nÝ nghĩa lâm sàng của những ảnh hưởng này không được biết, và chưa có nghiên cứu liều cao hơn của premarin kết hợp với etoricoxib. Nên cân nhắc về sự tăng nồng độ các chất trên khi lựa chọn điều trị hormon sau mãn kinh để dùng chung với etoricoxib vì sự tăng AỤC estrogen có thể tăng nguy cơ tác dụng không mong muốn liên quan đến HRT.\nPrednison prednisolon\nTrong nghiên cứu tương tác thuốc, etoricoxib không có ảnh hưởng quan trọng trên lâm sàng đến dược động học của prednison prednisolon.\nDigoxin\nEtoricoxib liều 120mg/lần/ngày trong 10 ngày không làm thay đổi AUC - 24 giờ huyết tương hoặc sự thải trừ qua thận ở trạng thái ổn định của digoxin ở người tình nguyện khỏe mạnh. Cmax của digoxin tăng khoảng 33%.\nSự tăng này thường không quan trọng ở phần lớn bệnh nhân. Tuy nhiên, bệnh nhân có nguy cơ độc tính digoxin cao nên được theo dõi khi dùng phối hợp etoricoxib và digoxin.\nẢnh hưởng của etoricoxib lên các thuốc chuyển hóa bởi sulfotransferase\nEtoricoxib\nlà một chất ức chế hoạt động của sulfotransferase ở người, đặc biệt là sultie1, và đã cho thấy tác dụng làm tăng nồng độ huyết thanh của ethinyl estradiol.\nMặc dù dữ liệu bị giới hạn và ảnh hưởng trên lâm sàng vẫn đang được nghiên cứu, tốt nhất nên thận trọng khi dùng chung etoricoxib với các thuốc khác chuyển hóa chủ yếu bởi sulfotransferase ở người (như salbutamol đường uống và minoxidil).\nẢnh hưởng của etoricoxib lên các thuốc chuyển hóa bởi các isoenzym CYP\nTheo nghiên cứu In vitro, etoricoxib không ức chế các P450 (CYP) 1A2, 2C9, 2019, 2D6, 2E1, hoặc 3A4. Trong một nghiên cứu ở đối tượng khỏe mạnh, etoricoxib liều 120mg/ngày không làm thay đổi hoạt động của CYP3A4 ở gan khi đánh giá bằng xét nghiệm erythromycin qua hơi thở.\nẢnh hưởng của các thuốc khác lên dược động học etoricoxib\nCon đường chuyển hóa chính của etoricoxib phụ thuộc vào các enzym CYP. Dường như CYP3A4 góp phần vào chuyển hóa etoricoxib In vivo. Nghiên cứu In vitro cho thấy CYP2D6, CYP2C9, CYP1A2 và CYP2C19 cũng có thể làm chất xúc tác cho con đường chuyển hóa chính, nhưng vai trò của chúng chưa được nghiên cứu In vivo.\nKetoconazol\nKhi dùng ketoconazol, một chất ức chế mạnh CYP3A4, với liều 400mg/lần/ngày trong 11 ngày ở người tình nguyện khỏe mạnh, không thấy có ảnh hưởng đáng kể trên lâm sàng nào lên dược động học liều đơn etoricoxib 60mg (tăng 43% AUC).\nVoriconazol và Miconazol\nDùng chung etoricoxib và voriconazol đường uống hoặc gel bôi miệng miconazol, các thuốc ức chế mạnh CYP3A4, gây tăng nhẹ phơi nhiễm etoricoxib, nhưng không có ý nghĩa trên lâm sàng dựa trên những thông tin đã công bố.\nRifampicin\nDùng chung etoricoxib và rifampicin, một chất cảm ứng mạng các enzym CYP, gây giảm nồng độ etoricoxib huyết tương 65%. Tương tác này có thể dẫn đến tái xuất hiện các triệu chứng khi dùng chung etoricoxib và rifampicin.\nMặc dù thông tin tương tác này cho thấy nên tăng liều etoricoxib nhưng không khuyến cáo dùng etoricoxib liều cao hơn liều khuyến cáo ở trên do chưa có nghiên cứu.\nThuốc kháng acid\nThuốc kháng acid không ảnh hưởng đến dược động học của etoricoxib có ý nghĩa lâm sàng.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}