{
    "describe": "Thương hiệu:\nSamnam\nThuốc Mecitil Cap 5,9mg Sam Nam điều trị đau nửa đầu, chóng mặt, thiểu năng tuần hoàn não (10 vỉ x 10 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nVN-18059-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFlunarizine\nChỉ định\nÙ tai\nRối loạn giấc ngủ\nRối loạn tiền đình\nRối loạn trí nhớ\nHoa mắt chóng mặt\nĐau nửa đầu\nKích động\nCo cứng cơ\n,\nChống chỉ định\nSuy thận, Huyết áp thấp, Parkinson, Trầm cảm, Hội chứng ngoại tháp\nNhà sản xuất\nSAMNAM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mecitil capsule 5 mg là sản phẩm của Nam Sam Pharmaceutical chứa Flunarizin, có tác dụng điều trị đau nửa đầu, chóng mặt, thiểu năng tuần hoàn não.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Mecitil\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlunarizine\n5mg",
    "usage": "Công dụng của Thuốc Mecitil\nChỉ định\nThuốc Mecitil capsule 5 mg chỉ định điều trị trong các trường hợp sau:\nDự phòng đau nửa đầu dạng cổ điển (có tiền triệu) hoặc đau nửa đầu dạng thông thường (không có tiền triệu).\nÐiều trị triệu chứng chóng mặt tiền đình do rối loạn chức năng hệ thống tiền đình.\nÐiều trị các triệu chứng do thiểu năng tuần hoàn não và suy giảm oxy tế bào não bao gồm: chóng mặt, nhức đầu nguyên nhân mạch máu, rối loạn kích thích, mất trí nhớ, kém tập trung và rối loạn giấc ngủ.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Mecitil\nCách dùng\nThuốc Mecitil capsule 5 mg dùng uống vào buổi tối.\nLiều dùng\nLiều dùng dự phòng đau nửa đầu:\nLiều khởi đầu:\nUống vào buổi tối.\nBệnh nhân dưới 65 tuổi: 10mg (2 viên)/ngày.\nBệnh nhân > 65 tuổi: 5mg/ngày.\nNếu trong giai đoạn điều trị này, xảy ra các triệu chứng trầm cảm, ngoại tháp hoặc tác dụng phụ ngoài ý muốn nên ngưng điều trị.\nNếu sau 2 tháng không có sự cải thiện đáng kể, bệnh nhân được xem như là không đáp ứng và nên ngừng điều trị.\nÐiều trị duy trì:\nNếu bệnh nhân đáp ứng tốt và nếu cần điều trị duy trì thì nên giảm liều xuống 5 ngày với liều hằng ngày như nhau và 2 ngày nghỉ mỗi tuần.\nNếu điều trị duy trì phòng ngừa thành công và dung nạp tốt thì có thể ngưng điều trị trong 6 tháng và chỉ bắt đầu điều trị lại nếu tái phát.\nLiều dùng khi chóng mặt:\nLiều hàng ngày tương tự như dùng cho đau nửa đầu, nhưng điều trị khởi đầu chỉ kéo dài cho đến khi kiểm soát được triệu chứng, thường là ít hơn 2 tháng.\nCho dù không có sự cải thiện đáng kể sau 1 tháng đối với chóng mặt mãn tính, 2 tháng đối với chóng mặt tư thế, bệnh nhân được xem như là không đáp ứng và nên ngưng điều trị.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy uống càng sớm càng tốt trong bữa ăn kế tiếp hoặc trong bữa ăn nhẹ. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc flunarizin, bạn có thể gặp một số tác dụng phụ như: Buồn ngủ và trầm cảm; ảnh hưởng trên hệ tiêu hóa như ợ nóng, buồn nôn, nôn ói và đau dạ dày; ảnh hưởng trên hệ thần kinh như mất ngủ, chóng mặt, hoa mắt và rối loạn lo âu.\nMột số tác dụng hiếm gặp hơn khi sử dụng flunarizin bao gồm khô miệng, mệt mỏi, đau cở và nổi ban da.\nKhông phải ai cũng gặp các tác dụng phụ như trên. Có thể có các tác dụng phụ khác không được đề cập. Nếu bạn có bất kỳ thắc mắc nào về các tác dụng phụ, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mecitil capsule 5 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với thành phần của thuốc.\nTiền sử trầm cảm, người đang dùng thuốc chẹn beta.\nTiền sử rối loạn vận động như bệnh Parkinson, chứng ngoại tháp.\nPhụ nữ mang thai và cho con bú, lái xe, vận hành máy.\nThận trọng khi sử dụng\nTrước khi dùng thuốc flunarizin bạn nên:\nBáo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với thuốc hoặc bất kì loại tá dược trong chế phẩm mà bạn sử dụng. Những thành phần này được trình bày chi tiết trong tờ thông tin thuốc.\nBáo cho bác sĩ nếu bạn bị dị ứng với bất kì thuốc nào, bao gồm thực phẩm, thuốc nhuộm, chất bảo quản và động vật.\nTránh sử dụng cho trẻ em dưới 6 tuổi nếu không có chỉ dẫn của bác sĩ.\nThận trọng khi dùng flunarizin cho người lớn tuổi, phụ nữ có thai.\nThận trọng khi dùng thuốc flunarizin cho những đối tượng mắc bất kì vấn đề về y khoa nào như bệnh gan, rối loạn vận động như bệnh Parkinson, tiền sử trầm cảm.\nThận trọng khi vận hành máy móc hoặc thực hiện những hoạt động cần sự tỉnh táo trong thời gian dùng thuốc.\nNhững điều cần lưu ý nếu bạn đang mang thai hoặc cho con bú:\nVẫn chưa có đầy đủ các nghiên cứu để xác định rủi ro khi dùng thuốc này trong thời kỳ mang thai hoặc cho con bú. Trước khi dùng thuốc, hãy luôn hỏi ý kiến bác sĩ để cân nhắc giữa lợi ích và nguy cơ.\nTương tác thuốc\nCác thuốc có thể có tương tác với thuốc flunarizin:\nMột số loại thuốc mà flunarizin có thể tương tác khi dùng chung: Thuốc an thần; thuốc giải lo âu; thuốc giãn cơ; thuốc trị động kinh.\nĐồ ăn và thức uống có tương tác với thuốc flunarizin:\nThức ăn hoặc rượu có thể tương tác với flunarizin, làm thay đổi cơ chế hoạt động của thuốc hoặc tăng nguy cơ mắc tác dụng phụ nghiêm trọng khi dùng thuốc.\nRượu bia làm tăng nguy cơ buồn ngủ khi dùng chung với flunarizin. Bạn hãy thảo luận với bác sĩ hoặc dược sĩ về bất kỳ loại thực phẩm có khả năng gây tương tác thuốc trước khi sử dụng flunarizin.\nTình trạng sức khỏe ảnh hưởng đến thuốc flunarizin:\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này, nó có thể làm thay đổi cơ chế hoạt động của flunarizin hoặc làm trầm trọng thêm tình trạng sức khỏe của bạn.\nBạn hãy báo cho bác sĩ và dược sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào, đặc biệt là: Dị ứng với flunarizin hoặc với bất kì thành phần nào của thuốc; tiền sử trầm cảm; bệnh gan; tiền sử rối loạn vận động tháp (các triệu chứng ngoại tháp).",
    "preservation": "Bảo quản\nBạn nên bảo quản thuốc flunarizin ở nhiệt độ phòng, tránh ẩm, tránh ánh sáng. Bạn không nên bảo quản thuốc trong phòng tắm.\nBạn không nên bảo quản thuốc trong ngăn đá. Mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Bạn hãy đọc kỹ hướng dẫn bảo quản trên bao bì, hoặc hỏi dược sĩ. Bạn hãy giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nBạn không vứt thuốc vào toilet hoặc đường ống dẫn nước trừ khi có yêu cầu. Bạn hãy vứt thuốc đúng cách khi thuốc quá hạn hoặc không thể sử dụng. Tham khảo ý kiến dược sĩ hoặc công ty xử lý rác thải địa phương về cách tiêu hủy thuốc an toàn."
}