{
    "describe": "Thương hiệu:\nDexa\nThuốc Medexa 16mg PT. Dexa Medica điều trị bất thường chức năng vỏ thượng thận (5 vỉ x 6 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVN-5595-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 6 viên\nThành phần\nMethylprednisolone\nChỉ định\nHội chứng thận hư\nLupus ban đỏ\nHen phế quản\nViêm loét đại tràng\nViêm khớp dạng thấp\n,\nChống chỉ định\nRối loạn tâm thần, Loét dạ dày tá tràng, Loãng xương, Đái tháo đường (Tiểu đường), Suy tim, Cao huyết áp\nNhà sản xuất\nPT. Dexa Medica\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Medexa 16mg\nCông ty Medexa (Indonesia)\nmethylprednisolon 16mg\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Medexa 16mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n16mg",
    "usage": "Công dụng của Thuốc Medexa 16mg\nChỉ định\nviêm loét đại tràng\nthiếu máu\nThuốc Medexa được chỉ định dùng trong các trường hợp: Chống viêm và giảm miễn dịch trong viêm khớp dạng thấp, lupus ban đỏ toàn thân, viêm mạch, hen phế quản,\nDược lực học\nMethylprednisolone là một glucocorticoid, dẫn xuất của prednisolone, là chất có cùng hoạt tính như chất gốc. Methylprednisolone không có tác dụng giữ Na như các glucocorticoid khác. Như các hormone steroid khác, corticosteroid tác dụng bằng cách kiểm soát tốc độ tổng hợp protein. Tuy nhiên, sự ức chế phóng thích ACTH gần như tức thì của chúng có thể là một ngoại lệ.\nCorticosteroid phản ứng với các thụ thể protein ở bào tương của các tế bào nhạy cảm ở nhiều mô để tạo thành một phức hợp thụ thể steroid. Phức hợp này trải qua một sự thay đổi, được ghi nhận bằng sự tăng hằng số lắng, và sau đó di chuyển vào nhân tế bào, gắn với chromatin và điều chỉnh sự phiên mã tăng lên, biểu hiện bằng sự tăng số lượng mARN đặc hiệu. Tuy nhiên, glucocorticoid cũng làm giảm sự phiên mã một số gen, ví dụ gen pro - opiomelanocortin mã hóa ACTH.\nDược động học\nHấp thu\nPhần lớn glucocorticoid được hấp thu nhanh khi dùng đường uống giống như cồn tự do, ceton, cypionate hoặc acetate. Sau khi tiêm bắp, sự hấp thu các muối sodium phosphate và sodium succinate tan trong nước thì nhanh, tốc độ hấp thu các ester của acetate và acetonide tan trong mỡ chậm hơn nhiều. Khi cần khởi phát tác dụng nhanh nhất, nên tiêm tĩnh mạch ester của glucocorticoid tan trong nước. Hấp thu toàn thân xảy ra chậm sau khi tiêm trong khớp, trong túi, trong bao hoạt dịch, nội bì, hoặc tiêm trong mô mềm đối với phần lớn các glucocorticoid.\nSau khi xông qua miệng, glucocorticoid được hấp thu từ đường tiêu hóa và đường hô hấp.\nPhân bố\nNghiên cứu ở động vật cho thấy phần lớn glucocorticoid được loại ra khỏi máu nhanh chóng và được phân bố vào cơ, gan, da, ruột và thận.\nCác glucocorticoid khác nhau ở mức độ kết hợp với protein huyết tương. Prednisolone (không giống như các glucocorticoid tổng hợp khác như betamethasone, dexamethasone hoặc triamcinolone) có ái lực cao với transcortin và cạnh tranh với cortisol đối với sự kết hợp protein này. Vì chỉ có thuốc ở dạng không kết hợp là có hoạt tính dược lý, những bệnh nhân có nồng độ albumin huyết thanh thấp dễ bị ảnh hưởng hơn đối với tác dụng của glucocorticoid so với những bệnh nhân có nồng độ albumin huyết thanh bình thường.\nGlucocorticoid đi qua nhau thai và có thể đi vào sữa mẹ.\nThải trừ\nGlucocorticoid có một nhóm ceton ở C - 11 (như cortisone, prednisone và meprednisone) phải bị khử (chủ yếu ở gan) thành các chất đồng đẳng 11 - hydroxy tương ứng (hydrocortisone, prednisolone và meprednisolone) để có hoạt tính dược lý. Prednisone được biến đổi nhanh chóng thành prednisolone, nhưng phần lớn cortisone bị mất hoạt tính trước khi nó bị biến đổi thành hydrocortisone.\nCác glucocorticoid có hoạt tính dược lý được chuyển hóa ở hầu hết các mô, nhưng chủ yếu là ở gan, thành các hợp chất không có hoạt tính sinh học. Thời gian bán hủy của hydrocortisone có thể kéo dài ở những bệnh nhân bị thiểu năng tuyến giáp. Các chất chuyển hóa không hoạt tính được đào thải qua thận, chủ yếu dưới dạng glucuronide và sulfate, nhưng cũng có ở dạng không kết hợp. Những lượng nhỏ các thuốc không được chuyển hóa cũng được đào thải trong nước tiểu. Những lượng không đáng kể của phần lớn các thuốc không được chuyển hóa được bài tiết trong mật, tuần hoàn gan - ruột không xảy ra.",
    "dosage": "Cách dùng Thuốc Medexa 16mg\nCách dùng\nThuốc được dùng qua đường uống.\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn\nLiều khởi đầu methylprednisolone có thể thay đổi từ 4 - 48mg/ngày.\nDùng liều đơn hoặc chia liều tùy thuộc vào tình trạng bệnh đang được điều trị.\nCơn hen cấp tính\nMethylprednisolone 32 đến 48mg mỗi ngày, trong 5 ngày, có thể điều trị bổ sung với liều thấp hơn trong 1 tuần. Khi khỏi cơn hen cấp tính, methylprednisolone được giảm dần nhanh.\nViêm khớp dạng thấp\nLiều khởi đầu là 4 đến 6mg methylprednisolone mỗi ngày. Trong đợt cấp tính, dùng liều cao hơn: 16 đến 32mg/ngày, sau đó giảm dần nhanh.\nViêm loét đại tràng mãn tính\nĐợt cấp tính nặng: Dùng đường uống (8 đến 24mg/ngày).\nHội chứng thận hư\nLiều khởi đầu methylprednisolone hàng ngày là 0,8 đến 1,6mg/kg trong 6 tuần, sau đó giảm dần liều trong 6 đến 8 tuần.\nThiếu máu tan máu do miễn dịch\nDùng đường uống methylprednisolone 64mg/ngày, trong 3 ngày. Phải điều trị bằng methylprednisolone ít nhất trong 6 đến 8 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp tính\nChưa có hội chứng lâm sàng về quá liều cấp tính khi dùng liều methylprednisolone đến vài gam trong 24 giờ, mặc dù tăng đường máu và urê máu đã được ghi nhận.\nQuá liều mãn tính\nSau khi bị quá liều mãn tính, cần phải đề phòng khả năng bị ức chế tuyến thượng thận bằng cách giảm liều từ từ trong một thời gian.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nloãng xương\nloét dạ dày\nCác tác dụng phụ xảy ra khi sử dụng kéo dài hoặc dùng liều cao như: Rối loạn nước - điện giải, yếu cơ, chậm lành vết thương, huyết áp tăng, đục thủy tinh thể dưới bao sau, ức chế tăng trưởng ở trẻ em, suy tuyến thượng thận, hội chứng cushing,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Medexa\nchống chỉ định trong các trường hợp sau:\nNhiễm nấm toàn thân.\nĐã biết quá mẫn cảm với các thành phần của thuốc.\nChống chỉ định điều trị kéo dài thuốc này trong trường hợp loét dạ dày tá tràng, loãng xương nặng, bệnh nhân có tiền sử bệnh loạn tâm thần, herpes.\nNhiễm khuẩn nặng, nhiễm virus, lao (trừ lao màng não) và dạng dùng vaccin virus sống.\nThận trọng khi sử dụng\nKhông khuyên dùng ở phụ nữ có thai và bà mẹ đang cho con bú, trừ trường hợp rất cần thiết. Trẻ em sinh ra từ người mẹ đã dùng các liều corticosteroid đáng kể trong thời gian có thai cần được theo dõi kỹ và đánh giá về các dấu hiệu suy tuyến thượng thận.\nTrong khi dùng liệu pháp corticosteroid, bệnh nhân không nên tiêm chủng vaccin đậu mùa hoặc miễn dịch khác nhất là với liều cao do có sự nguy hiểm về biến chứng thần kinh.\nNếu corticosteroid được chỉ định ở những bệnh nhân bị bệnh lao hoặc phản ứng tuberculin tiềm ẩn, cần theo dõi kỹ vì bệnh có thể tái phát.\nTác dụng của corticosteroid có thể tăng ở những bệnh nhân bị thiểu năng tuyến giáp hoặc xơ gan.\nKhông khuyên dùng ở những bệnh nhân bị herpes simplex ở mắt vì có thể gây thủng giác mạc.\nDùng thuốc này có thể che lấp một số dấu hiệu nhiễm khuẩn và các nhiễm khuẩn mới có thể xuất hiện trong khi sử dụng thuốc.\nNên thận trọng khi dùng trên những bệnh nhân bị loãng xương, người mới nối thông mạch máu, rối loạn tâm thần, loét dạ dày và loét tá tràng.\nSuy tuyến thượng thận cấp có thể xảy ra khi ngừng thuốc đột ngột sau thời gian dài điều trị hoặc khi có stress.\nSử dụng thận trọng ở người cao tuổi và trẻ em. Dùng thuốc với liều thấp nhất trong thời gian ngắn nhất có thể được.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai và cho con bú\nTránh dùng ở phụ nữ có thai và bà mẹ đang cho con bú.\nTương tác thuốc\nThuốc này được khuyên dùng đồng thời với thức ăn để làm giảm thiểu ảnh hưởng ở dạ dày ruột.\nDùng đồng thời với các thuốc chống viêm không steroid hoặc thuốc trị thấp khớp có thể gây xuất huyết dạ dày ruột.\nNếu dùng đồng thời thuốc này với thuốc trị đái tháo đường, nên giảm liều khuyến cáo.\nBệnh nhân đã được tiêm chủng vaccin đậu mùa hoặc miễn dịch khác nhất là ở liều cao.\nDùng đồng thời prednisolone và cyclosporine có thể dẫn đến giảm độ thanh thải prednisolone trong huyết tương và nồng độ cyclosporine trong huyết tương có thể tăng lên khi điều trị đồng thời với methylprednisolone.\nCác cơn động kinh đã được ghi nhận ở người lớn và trẻ em đang điều trị đồng thời corticosteroid liều cao và cyclosporine.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}