{
    "describe": "Thương hiệu:\nDhg\nThuốc Medlon 4 DHG Pharma chống viêm, giảm miễn dịch trong viêm khớp, lupus ban đỏ (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-21783-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethylprednisolone\nChỉ định\nHội chứng thận hư\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nViêm khớp dạng thấp\n,\nChống chỉ định\nRối loạn tâm thần, Loét dạ dày tá tràng, Loãng xương, Đái tháo đường (Tiểu đường), Suy tim, Cao huyết áp\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Medlon 4 là sản phẩm của Công ty Cổ phần Dược Hậu Giang, với thành phần chính methylprednisolon. Đây là thuốc được dùng chống viêm và giảm miễn dịch trong các trường hợp viêm khớp dạng thấp, lupus ban đỏ hệ thống, một số thể viêm mạch; viêm động mạch thái dương và viêm quanh động mạch nốt, bệnh sarcoid, hen phế quản, viêm loét đại tràng mạn, thiếu máu tan huyết, giảm bạch cầu hạt, và những bệnh dị ứng nặng gồm cả phản vệ,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Medlon 4\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n4mg",
    "usage": "Công dụng của Thuốc Medlon 4\nChỉ định\nThuốc Medlon 4 được chỉ định dùng trong các trường hợp sau:\nViêm khớp dạng thấp\nlupus ban đỏ\nhen phế quản\nsốc phản vệ\nChống viêm và giảm miễn dịch trong:\nung thư vú\nung thư tuyến tiền liệt\nĐiều trị ung thư: U lympho,\nThuốc còn có chỉ định trong điều trị hội chứng thận hư nguyên phát.\nDược lực học\nMethylprednisolon là một glucocorticoid, có tác dụng chống viêm, chống dị ứng và ức chế miễn dịch rõ rệt. Do methyl hóa prednisolon, tác dụng corticoid trên chuyển hóa muối đã được loại trừ nên ít có nguy cơ gây giữ muối, nước và gây phù. Tác dụng chống viêm của methylprednisolon tăng 20% so với tác dụng của prednisolon, 4mg methylprednisolon có hiệu lực bằng 20mg hydrocortison.\nDược động học\nSinh khả dụng khoảng 80%, nồng độ huyết tương đạt mức tối đa 1 - 2 giờ sau khi dùng thuốc. Thời gian bán thải khoảng 3 giờ. Methylprednisolon được chuyển hóa qua gan, các chất chuyển hóa được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Medlon 4\nCách dùng\nThuốc dùng đường uống.\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nXác định liều lượng theo từng cá nhân. Liều cần thiết để duy trì tác dụng điều trị mong muốn thấp hơn liều cần thiết để đạt tác dụng ban đầu, và phải xác định liều thấp nhất có thể đạt tác dụng cần có bằng cách giảm liều dần từng bước cho tới khi thấy các dấu hiệu hoặc triệu chứng bệnh tăng lên.\nKhi cần dùng những liều lớn trong thời gian dài, áp dụng liệu pháp dùng thuốc cách ngày sau khi đã kiểm soát được tiến trình của bệnh, sẽ ít các tác dụng không mong muốn hơn vì có thời gian phục hồi giữa mỗi liều.\nTrong liệu pháp cách ngày, dùng một liều duy nhất methylprednisolon cứ 2 ngày một lần, vào buổi sáng theo nhịp thời gian tiết tự nhiên glucocorticoid.\nCơn hen cấp tín\nh: Dùng 32 - 48mg (8 - 12 viên)/ngày trong 5 ngày.\nViêm khớp dạng thấp:\nDùng 4 - 6mg/ngày. Đợt cấp tính 16 - 32mg (4 - 8 viên)/ngày.\nĐợt cấp tính viêm loét đại tràng mạn tính\n: Dùng 8 - 24mg (2 - 6 viên)/ngày.\nThiếu máu tán huyết do miễn dịch\n: Dùng 64mg/ngày, ít nhất 6 - 8 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều khi sử dụng dài ngày gồm hội chứng Cushing, yếu cơ, loãng xương, ức chế tuyến thượng thận. Cần xem xét việc tạm dừng hoặc dừng hẳn việc dùng thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng không mong muốn thường xảy ra nhiều nhất khi dùng methylprednisolon liều cao và dài ngày. Methylprednisolon ức chế tổng hợp prostaglandin và như vậy làm mất tác dụng của prostaglandin trên đường tiêu hóa, gồm ức chế tiết acid dạ dày và bảo vệ niêm mạc dạ dày.\nThường gặp\nMất ngủ, thần kinh dễ bị kích động;\nTăng ngon miệng, khó tiêu;\nRậm lông;\nĐái tháo đường\n;\nĐau khớp;\nĐục thủy tinh thể\n, glôcôm;\nChảy máu cam\n.\nÍt gặp\nChóng mặt, co giật, loạn tâm thần, u giả ở não, nhức đầu, thay đổi tâm trạng, mê sảng, ảo giác, sảng khoái;\nPhù, tăng huyết áp;\nTrứng cá, teo da, thâm tím, tăng sắc tố mô;\nHội chứng Cushing, ức chế trục tuyến yên - thượng thận, chậm lớn, không dung nạp glucose, giảm kali huyết, nhiễm kiềm, vô kinh, giữ natri và nước, tăng glucose huyết;\nLoét dạ dày, buồn nôn, nôn, chướng bụng, viêm loét thực quản, viêm tụy;\nYếu cơ, loãng xương, gãy xương;\nPhản ứng quá mẫn.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Medlon 4 chống chỉ định trong các trường hợp sau:\nQuá mẫn với prednisolon.\nNhiễm khuẩn nặng, trừ sốc nhiễm khuẩn và lao màng não.\nTổn thương da do virus, nấm hoặc lao.\nĐang dùng vaccin virus sống.\nThận trọng khi sử dụng\nSử dụng thận trọng ở những người bệnh loãng xương, người mới nối thông mạch máu, rối loạn tâm thần, loét dạ dày, loét tá tràng, đái tháo đường, tăng huyết áp, suy tim và trẻ đang lớn.\nDo nguy cơ có những tác dụng không mong muốn, phải sử dụng thận trọng corticosteroid toàn thân cho người cao tuổi, với liều thấp nhất và trong thời gian ngắn nhất có thể được.\nSuy tuyến thượng thận cấp có thể xảy ra khi ngừng thuốc đột ngột sau thời gian dài điều trị hoặc khi có stress. Khi dùng liều cao, có thể ảnh hưởng đến tác dụng của tiêm chủng vaccin.\nẢnh hưởng của thuốc đối với công việc: Thận trọng khi sử dụng thuốc vì thuốc có thể gây các tác dụng không mong muốn ảnh hưởng đến người làm việc trên cao và các trường hợp khác.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng Medlon 4 vì thuốc có thể gây các tác dụng không mong muốn ảnh hưởng đến khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDùng kéo dài corticosteroid toàn thân cho người mẹ có thể dẫn đến giảm nhẹ thể trọng của trẻ sơ sinh. Sử dụng corticosteroid ở người mang thai cần cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con.\nThời kỳ cho con bú\nKhông chống chỉ định corticosteroid đối với người cho con bú.\nTương tác thuốc\nMethylprednisolon là chất gây cảm ứng enzym cytochrom P450 và là cơ chất của enzym P450 3A, do đó thuốc này tác động đến chuyển hóa của ciclosporin, erythromycin, phenobarbital, phenytoin, carbamazepin, ketoconazol, rifampicin.\nPhenytoin, phenobarbital, rifampin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của methylprednisolon.\nMethylprednisolon có thể gây tăng glucose huyết, do đó cần dùng liều insulin cao hơn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}