{
    "describe": "Thương hiệu:\nPfizer\nThuốc Medrol 4mg Pfizer kháng viêm, điều trị rối loạn nội tiết, viêm tuyến giáp (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVN-13805-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMethylprednisolone\nNhà sản xuất\nPFIZER\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Medrol 4mg của Công ty Cổ phần Dược phẩm Pfizer Italia S.R.L, thành phần chính methylprednisolon - một steroid có tác dụng kháng viêm. Thuốc được chỉ định điều trị các rối loạn: Rối loạn nội tiết bao gồm thiểu năng vỏ thượng thận nguyên phát hay thứ phát, tăng sản thượng thận bẩm sinh, viêm tuyến giáp không sinh mủ, canxi máu cao phối hợp ung thư; rối loạn không phải do nội tiết bao gồm rối loạn do thấp khớp, bệnh về da hoặc mắt, dị ứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Medrol 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n4mg",
    "usage": "Công dụng của Thuốc Medrol 4mg\nChỉ định\nThuốc Medrol 4mg\nđược chỉ định dùng trong các trường hợp sau:\nRối loạn nội tiết\nThiểu năng vỏ thượng thận nguyên phát hay thứ phát (hydrocortison hay cortison là thuốc được ưu tiên tuyển chọn; những chất tương đồng tổng hợp có thể được dùng cùng với mineralocorticoid; ở trẻ em, sự cung cấp mineralocorticoid rất quan trọng).\nTăng sản thượng thận bẩm sinh.\nViêm tuyến giáp không sinh mủ.\nCalci máu cao phối hợp ung thư.\nNhững rối loạn không phải do nội tiết\nRối loạn do thấp khớp:\nLiệu pháp điều trị bổ trợ đối với chỉ định ngắn hạn (để đưa bệnh nhân qua khỏi giai đoạn cấp hay trầm trọng) trong:\nViêm khớp\ndo vẩy nến;\nViêm khớp dạng thấp, kể cả viêm khớp dạng thấp ở thiếu niên (một số trường hợp chọn lọc đòi hỏi liệu pháp duy trì liều thấp);\nViêm cột sống dính khớp;\nViêm túi thanh mạc cấp và bán cấp;\nViêm bao hoạt dịch gân cấp tính không đặc hiệu;\nViêm khớp cấp tính do gút;\nViêm xương khớp sau chấn thương;\nViêm màng hoạt dịch của chứng thoái hóa khớp;\nViêm mõm lồi cầu xương.\nBệnh hệ thống tạo keo:\nDùng trong giai đoạn trầm trọng hoặc để điều trị duy trì trong những trường hợp chọn lọc của:\nLupus ban đỏ\ntoàn thân;\nViêm da cơ toàn thân (viêm đa cơ);\nThấp tim cấp;\nĐau cơ dạng thấp;\nViêm động mạch do tế bào khổng lồ.\nBệnh thuộc về da:\nViêm da tróc vẩy;\nU sùi dạng nấm;\nVẩy nến thể nặng;\nViêm da tiết bã nhờn thể nặng;\nPemphigus;\nViêm da\nbọng nước dạng Herpes;\nHồng ban đa dạng thể nặng (hội chứng Stevens - Johnson).\nBệnh dị ứng:\nKiểm soát các tình trạng dị ứng nặng hoặc khó trị đã thất bại với cách điều trị thông thường:\nCác phản ứng quá mẫn với thuốc;\nViêm da do tiếp xúc;\nViêm da dị ứng do di truyền;\nViêm mũi\ndị ứng theo mùa hoặc quanh năm;\nBệnh huyết thanh;\nHen phế quản.\nBệnh về mắt:\nCác quá trình viêm và dị ứng mạn tính và cấp tính nghiêm trọng ở mắt và các phần phụ của mắt như:\nViêm loét kết mạc do dị ứng;\nViêm kết mạc dị ứng\n;\nNhiễm trùng giác mạc do Herpes Zoster;\nViêm giác mạc;\nViêm tiền phòng;\nViêm màng mạch - võng mạc;\nViêm màng mạch nhỏ sau lan tỏa và viêm màng mạch;\nViêm thần kinh thị giác;\nViêm mắt đồng cảm;\nViêm mống mắt và viêm mống mắt - thể mi.\nBệnh ở đường hô hấp:\nBệnh sarcoid có triệu chứng.\nHội chứng Loeffler không thể điều trị bằng cách khác.\nChứng nhiễm độc berylli.\nLao phổi tối cấp hay lan tỏa khi dùng đồng thời hóa trị liệu kháng lao thích hợp.\nViêm phổi hít.\nRối loạn về huyết học:\nXuất huyết giảm tiểu cầu vô căn ở người lớn.\nGiảm tiểu cầu thứ phát ở người lớn.\nThiếu máu tán huyết mắc phải (tự miễn).\nthiếu máu\nChứng giảm nguyên hồng cầu (\nThiếu máu giảm sản bẩm sinh (dòng hồng cầu).\nCác bệnh ung thư:\nĐiều trị tạm thời trong:\nBệnh bạch cầu và u lympho ở người lớn;\nBệnh bạch cầu cấp ở trẻ em.\nTình trạng phù:\nĐể giúp bài niệu và giảm protein trong hội chứng thận hư có cân bằng không kèm theo urê máu cao, hoặc hội chứng thận hư do lupus ban đỏ rải rác.\nBệnh về đường tiêu hóa:\nDùng để đưa bệnh nhân qua khỏi cơn nguy kịch của bệnh trong:\nViêm loét đại tràng;\nViêm đoạn ruột non.\nHệ thần kinh:\nCác trường hợp trầm trọng cấp tính của bệnh đa xơ cứng.\nCác trường hợp phù kết hợp với u não.\nCấy ghép nội tạng\nCác chỉ định khác:\nLao màng não có tắc nghẽn khoang dưới nhện hoặc dọa tắc khi dùng đồng thời hóa trị liệu kháng lao thích hợp.\nBệnh giun xoắn liên quan đến cơ tim và thần kinh.\nDược lực học\nMethylprednisolon là steroid có tác dụng kháng viêm. Tác dụng kháng viêm của nó tốt hơn prednisolon và có xu hướng ít gây giữ natri và nước hơn. Hiệu lực tương đối của methylprednisolon ít nhất gấp khoảng 4 lần hydrocortison.\nDược động học\nDược động học của methylprednisolon tuyến tính, không phụ thuộc vào đường dùng.\nHấp thu\nMethylprednisolon được hấp thu nhanh và đạt nồng độ đỉnh trong huyết tương khoảng 1.5 - 2.3 giờ ở mọi liều lượng sau khi uống ở người lớn khỏe mạnh bình thường. Sinh khả dụng tuyệt đối của methlyprednisolon trên người bình thường, khỏe mạnh nhìn chung cao (82 - 89%) sau khi uống.\nPhân bố\nMethylprednisolon phân bố rộng trong các mô, qua hàng rào máu não và tiết vào trong sữa. Thể tích phân bố biểu kiến của thuốc là khoảng 1.4l/kg. Methylprednisolon gắn với protein huyết tương người với tỷ lệ khoảng 77%.\nChuyển hóa\nỞ người, methylprednisolon được chuyển hóa ở gan thành các chất chuyển hóa bất hoạt, các chất chuyển hóa chủ yếu là 20α-hydroxymethylprednisolon và 20β-hydroxy-a-methylprednisolon. Qúa trình chuyển hóa ở gan chủ yếu qua enzym CYP3A4 (xem danh sách tương tác thuốc do chuyển hóa qua trung gian CYP3A4 tại mục Tương tác với các thuốc khác và các dạng khác của tương tác).\nGiống nhiều loại cơ chất của CYP3A4, methylprednisolon có thể là cơ chất cho p-glycoprotein, protein vận chuyển hình hộp gắn với ATP (ABC), ảnh hưởng đến sự phân bố trong mô và tương tác với các loại thuốc khác.\nĐào thải\nNửa đời bán thải trung bình của methylprednisolon vào khoảng 1.8 - 5.2 giờ. Tốc độ đào thải tổng thể là khoảng 5 - 6ml/phút/kg.\nKhông cần điều chỉnh liều ở người suy thận. Có thể thẩm tách máu đối với methylprednisolon.",
    "dosage": "Cách dùng Thuốc Medrol 4mg\nCách dùng\nThuốc dùng qua đường uống.\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nLiều khởi đầu của viên nén methylprednisolon có thể thay đổi tùy thuộc vào bệnh đặc hiệu cần điều trị. Nếu bệnh ít nghiêm trọng, các liều thấp hơn thường là đủ, trong khi ở một số bệnh nhân có thể cần dùng liều khởi đầu cao hơn.\nCác bệnh cần dùng liều cao bao gồm đa xơ cứng (200mg/ngày), phù não (200 - 1000mg/ngày) và ghép cơ quan (tới 7mg/kg/ngày). Nếu sau một thời gian thích đáng mà chưa có đáp ứng lâm sàng đầy đủ, thì phải ngưng thuốc và chuyển sang liệu pháp điều trị thích hợp hơn cho bệnh nhân.\nNếu sau khi điều trị dài ngày mà muốn ngừng thuốc thì phải ngừng dần dần tuần tự, không được ngừng đột ngột. Sau khi thấy có đáp ứng thuận lợi, cần xác định liều duy trì bằng cách giảm liều khởi đầu với từng nấc nhỏ, với các khoảng cách thời gian thích hợp cho tới liều thấp nhất mà vẫn đạt giữ vững được đáp ứng lâm sàng đầy đủ.\nCần luôn nhớ là cần theo dõi liên tục về sử dụng liều. Những trường hợp cần điều chỉnh liều là các thay đổi về tình trạng lâm sàng thứ phát sau khi thuyên giảm hoặc các đợt kịch phát của quá trình bệnh, đáp ứng với thuốc của từng cá thể bệnh nhân và ảnh hưởng của các trạng thái stress không có liên quan trực tiếp tới bệnh đang điều trị.\nTrong tình huống sau cùng, có thể cần tăng liều methylprednisolon trong một thời gian phù hợp với điều kiện của bệnh nhân.\nCần nhấn mạnh là yêu cầu về liều có thể thay đổi và cần phải theo từng cá thể, dựa vào bệnh cần điều trị và đáp ứng của bệnh nhân.\nADT (điều trị xen kẽ):\nĐiều trị xen kẽ là chế độ liều corticosteroid trong đó dùng liều corticosteroid gấp đôi thường dùng hàng ngày vào buổi sáng cách nhật. Mục đích của cách điều trị này là giúp cho bệnh nhân dùng liều dược lý dài ngày mà có tác dụng có lợi của corticoid trong khi hạn chế đến mức tối thiểu các tác dụng không mong muốn, bao gồm ngăn chặn trục tuyến yên - thượng thận, trạng thái giả Cushing, triệu chứng cai corticoid và ức chế sự lớn của trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có triệu chứng lâm sàng với trường hợp quá liều corticosteroid cấp tính. Hiếm có các báo cáo về ngộ độc cấp hay tử vong do quá liều corticosteroid. Trong trường hợp quá liều, không có thuốc giải độc đặc hiệu, chỉ điều trị hỗ trợ và triệu chứng. Có thể thẩm tách methylprednisolon.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nMedrol\nDùng thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhiễm trùng và lây nhiễm:\nNhiễm trùng, nhiễm trùng cơ hội.\nCác rối loạn hệ miễn dịch:\nMẫn cảm với thuốc (bao gồm phản ứng phản vệ), giảm phản ứng với các test da.\nCác rối loạn nội tiết:\nHội chứng Cushing, thiểu năng tuyến giáp, hội chứng ngừng steroid đột ngột.\nCác rối loạn chuyển hóa và dinh dưỡng:\nGiữ nước, mất cân bằng glucose, tăng ngon miệng (có thể dẫn tới tăng cân), tăng nhu cầu với insulin hoặc các yếu tố hạ đường huyết trong bệnh tiểu đường, toan chuyển hóa, giữ natri.\nCác rối loạn tâm thần:\ntrầm cảm\nCư xử bất thường, rối loạn cảm xúc (bao gồm cảm xúc không ổn định,\nCác rối loạn hệ thần kinh:\nChứng quên, rối loạn nhận thức, co giật, chóng mặt, đau đầu, tăng áp lực nội sọ (với bệnh phù gai thị giác (tăng áp lực nội sọ thể nhẹ)), chứng tích mỡ ngoài màng cứng.\nCác rối loạn về mắt:\nĐục thủy tinh thể dưới bao, mắt lồi, tăng nhãn áp, bệnh hắc võng mạc trung tâm thanh dịch.\nCác rối loạn tai và tai trong:\nHoa mắt.\nCác rối loạn về tim:\nSuy tim\nsung huyết (với bệnh nhân nhạy cảm).\nCác rối loạn về mạch:\nhuyết áp thấp\nCao huyết áp,\nCác rối loạn hệ hô hấp, ngực và trung thất:\nNấc.\nCác rối loạn tiêu hóa:\nChướng bụng, đau bụng, tiêu chảy, đầy bụng, xuất huyết dạ dày, thủng ruột, buồn nôn, viêm thực quản, viêm loét thực quản, viêm tụy, loét đường tiêu hóa (có khả năng thủng đường tiêu hóa và xuất huyết đường tiêu hóa).\nCác rối loạn trên da và mô dưới da:\nPhù mạch, vết bầm máu, ban đỏ, rậm lông, đốm xuất huyết, ngứa, mẩn ngứa, teo da, vằn da, mày đay.\nCác rối loạn cơ xương và mô liên kết:\nloãng xương\nĐau khớp, chậm lớn, teo cơ, yếu cơ, đau cơ các bệnh về cơ, bệnh khớp do nguyên nhân thần kinh, xơ cứng xương,\nCác rối loạn hệ sinh sản và vú:\nKinh nguyệt không đều.\nCác rối loạn chung và tại nơi điều trị:\nMệt mỏi, chậm lành vết thương, khó ở.\nCác tác dụng không mong muốn khác:\nTăng alanin aminotransferase, tăng aspartat aminotransferase, tăng alkalin phosphatase trong máu, giảm kali máu, giảm cân bằng carbohydrat, tăng áp lực nội nhãn, tăng canxi niệu.\nCác biến chứng về phẫu thuật, vết thương, ngộ độc:\nGãy xương sống do chèn ép, đứt dây chằng (đặc biệt là gân Achilles).\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nNhiễm nấm toàn thân.\nQuá mẫn với methylprednisolon hoặc bất kỳ thành phần nào của thuốc.\nChống chỉ định sử dụng vắc - xin sống hoặc sống giảm độc lực cho bệnh nhân đang dùng các liều corticosteroid ức chế miễn dịch.\nThận trọng khi sử dụng\nTác dụng ức chế miễn dịch/Tăng độ nhạy cảm với các bệnh nhiễm khuẩn\nCorticosteroid có thể làm tăng độ nhạy cảm với nhiễm khuẩn, che lấp một số dấu hiệu nhiễm khuẩn, và các nhiễm khuẩn mới có thể xảy ra khi dùng corticosteroid. Điều này có thể làm giảm sự đề kháng và mất khả năng khu trú nơi nhiễm khuẩn khi sử dụng corticosteroid.\nNhiễm vi sinh vật gây bệnh bao gồm nhiễm virus, vi khuẩn, nấm, đơn bào hoặc giun sán ở bất kỳ vị trí nào của cơ thể, có thể liên quan tới việc sử dụng corticosteroid riêng rẽ hoặc phối hợp với các thuốc ức chế miễn dịch khác có tác động lên miễn dịch tế bào, miễn dịch thể dịch hoặc tới chức năng bạch cầu trung tính. Những nhiễm khuẩn này có thể nhẹ, nhưng cũng có thể nghiêm trọng, đôi khi gây tử vong. Khi tăng liều corticosteroid, thấy tỷ lệ các biến chứng do nhiễm khuẩn tăng lên.\nBệnh nhân đang dùng thuốc ức chế hệ miễn dịch dễ bị nhiễm khuẩn hơn những người khác. Ví dụ ở trẻ em hay người lớn chưa có miễn dịch đang dùng corticosteroid khi mắc thủy đậu và sởi có thể bị nặng hơn và thậm chí tử vong.\nCó thể dùng vắc xin chết hoặc vắc xin bất hoạt cho bệnh nhân đang dùng corticosteroid với liều ức chế miễn dịch; tuy nhiên, đáp ứng với những vắc-xin này có thể giảm đi. Có thể sử dụng các biện pháp tạo miễn dịch cho bệnh nhân đang dùng các liều không ức chế miễn dịch của corticosteroid.\nCần hạn chế sử dụng corticosteroid trong bệnh lao hoạt động, ở các trường hợp lao rải rác hoặc bạo phát, trong đó corticosteroid được dùng để quản lý bệnh, kết hợp với chế độ chống lao thích hợp. Khi corticosteroid được chỉ định ở bệnh nhân lao tiềm tàng hoặc phản ứng với tuberculin, cần quan sát rất chặt chẽ vì bệnh có thể tái phát. Nếu dùng corticosteroid kéo dài thì những bệnh nhân này cần dùng dự phòng các thuốc kháng lao.\nĐã có báo cáo về Sarcôm Kaposi ở bệnh nhân dùng liệu pháp corticosteroid. Khi ngừng corticosteroid có thể sẽ thuyên giảm về lâm sàng.\nVai trò của corticosteroid trong sốc nhiễm khuẩn còn chưa rõ ràng, các nghiên cứu ban đầu cho thấy cả các tác dụng có lợi cũng như các ảnh hưởng bất lợi. Gần đây, việc bổ sung corticosteroid được cho rằng có lợi cho bệnh nhân được xác định là sốc nhiễm khuẩn và bị thiểu năng thượng thận.\nTuy nhiên, việc sử dụng thường xuyên corticosteroid trong sốc nhiễm khuẩn không được khuyến nghị và một đánh giá có hệ thống đã kết luận rằng dùng corticosteroid liều cao trong khoảng thời gian ngắn không có tác dụng. Tuy nhiên, qua phân tích tổng hợp và đánh giá cho thấy sử dụng corticosteroid liều thấp trong khoảng thời gian dài hơn (5 - 11 ngày) có thể làm giảm tử vong, đặc biệt ở bệnh nhân sốc nhiễm khuẩn phải dùng thuốc co mạch.\nHệ miễn dịch\nCó thể xảy ra phản ứng dị ứng (ví dụ phù mạch).\nVì một số hiếm các trường hợp dị ứng trên da và phản ứng phản vệ/dạng phản vệ xảy ra ở bệnh nhân được điều trị bằng liệu pháp corticosteroid, cần thực hiện các biện pháp phòng ngừa thích hợp trước khi cho điều trị, đặc biệt là đối với những bệnh nhân có tiền sử dị ứng với bất kỳ loại thuốc nào.\nNội tiết\nỞ bệnh nhân đang trong thời gian điều trị corticosteroid mà phải chịu áp lực bất thường, cần chỉ định tăng liều loại corticosteroid tác dụng nhanh trước, trong và sau khi phải chịu áp lực đó.\nKhi sử dụng corticosteroid ở liều dùng có tác dụng dược lý trong thời gian dài có thể dẫn tới ức chế trục dưới đồi - tuyến yên - thượng thận (HPA) (thiểu năng vỏ thượng thận thứ phát). Mức độ và thời gian suy thượng thận thứ cấp khác nhau giữa các bệnh nhân và phụ thuộc vào liều, tần số, thời gian sử dụng và khoảng thời gian điều trị bằng liệu pháp glucocorticoid. Tác dụng này có thể được giảm thiểu bằng cách sử dụng liệu pháp điều trị xen kẽ. (Xem phần Liều lượng và cách dùng - Điều trị xen kẽ). Ngoài ra, thiểu năng thượng thận còn dẫn tới tử vong nếu ngừng dùng glucocorticoid đột ngột.\nThiểu năng vỏ thượng thận thứ phát do thuốc có thể giảm thiểu bằng cách giảm dần liều. Kiểu thiểu năng thượng thận này có thể tồn tại nhiều tháng sau khi ngưng thuốc; do đó, trong bất kỳ tình trạng stress xảy ra trong thời kỳ này, nên bắt đầu lại liệu pháp hormon. Vì chức năng bài tiết corticoid khoáng có thể bị giảm, nên chỉ định dùng đồng thời với muối và/hoặc một corticoid khoáng.\n“Hội chứng ngừng đột ngột” steroid không liên quan đến tình trạng suy vỏ thượng thận có thể xuất hiện sau khi ngừng sử dụng glucocorticoid đột ngột. Hội chứng này bao gồm các triệu chứng như: chán ăn, buồn nôn, nôn ói, hôn mê, đau đầu, sốt, đau khớp, bong da, đau cơ, sụt cân và/hoặc hạ huyết áp. Những ảnh hưởng này được cho là do sự thay đổi đột ngột nồng độ glucocorticoid hơn là nồng độ corticosteroid thấp. Do glucocorticoid có thể gây ra hoặc làm nặng thêm hội chứng Cushing, không dùng glucocorticoid cho bệnh nhân bị bệnh Cushing.\nTác dụng của corticosteroid tăng lên ở những bệnh nhân thiểu năng tuyến giáp.\nChuyển hóa và dinh dưỡng\nCác corticosteroid bao gồm methylprednisolon có thể làm tăng glucose huyết, làm cho bệnh tiểu đường đã có nặng thêm và nếu dùng corticosteroid trong thời gian dài có thể dẫn tới bị bệnh tiểu đường.\nTâm thần\nLoạn tâm thần có thể xuất hiện khi dùng corticosteroid, từ sảng khoái, mất ngủ, thay đổi tâm trạng, dao động tính khí và trầm uất nặng cho đến những biểu hiện tâm thần thực sự. Cảm xúc không ổn định hay khuynh hướng tâm thần cũng có thể nặng nề hơn bởi corticosteroid.\nKhả năng gặp các tác dụng không mong muốn về tâm thần nặng có thể xảy ra khi dùng steroid theo đường toàn thân (xem phần Tác dụng không mong muốn, Các rối loạn tâm thần). Các triệu chứng đặc biệt xuất hiện trong vài ngày hoặc vài tuần đầu thời gian điều trị. Hầu hết các phản ứng mất đi khi giảm liều hoặc ngừng thuốc, mặc dù cần phải có những điều trị đặc hiệu.\nẢnh hưởng về tâm thần đã được báo cáo khi ngừng corticosteroid; không biết được tần suất. Bệnh nhân/nhân viên y tế nên lưu ý nếu như những biểu hiện tâm thần xuất hiện ở bệnh nhân, đặc biệt nếu nghi ngờ bệnh nhân bị trầm cảm hay có ý định tự sát. Nên cảnh báo bệnh nhân/nhân viên y tế về khả năng có thể bị rối loạn tâm thần xảy ra trong thời gian điều trị hay ngay sau khi giảm liều hay ngừng dùng steroid theo đường toàn thân.\nHệ thần kinh\nThận trọng khi dùng corticosteroid trên những bệnh nhân có rối loạn động kinh.\nThận trọng khi dùng corticosteroid trên những bệnh nhân nhược cơ nặng (xem thêm thông tin về bệnh cơ ở mục Ảnh hưởng đến cơ xương).\nMặc dù các thử nghiệm lâm sàng có đối chứng đã cho thấy corticosteroid có hiệu quả tác dụng nhanh trong điều trị đa xơ cứng đợt cấp, các thử nghiệm này cho thấy corticosteroid không ảnh hưởng đến kết quả cuối cùng hoặc diễn biến tự nhiên của bệnh. Các nghiên cứu cho thấy cần sử dụng liều corticosteroid tương đối cao mới có tác dụng rõ rệt. (Xem mục Liều lượng và cách dùng).\nĐã có những báo cáo về chứng tích mỡ ngoài màng cứng ở bệnh nhân đang sử dụng corticosteroid, thường là sử dụng liều cao trong thời gian dài.\nMắt\nThận trọng khi dùng corticosteroid trên những bệnh nhân bị Herpes Simplex ở mắt vì có thể gây thủng giác mạc.\nSử dụng corticosteroid trong thời gian dài có thể gây đục thủy tinh thể dưới bao sau và đục thủy tinh thể ở trung tâm (đặc biệt ở trẻ em), lồi mắt, hoặc tăng áp lực nội nhãn có thể dẫn tới bệnh tăng nhãn áp có thể kèm hủy hoại thần kinh thị giác. Trên những bệnh nhân dùng glucocorticoid có thể tăng bị nhiễm nấm hoặc virus thứ phát ở mắt. Liệu pháp corticosteroid đã có liên quan đến bệnh hắc võng mạc trung tâm thanh dịch, có thể dẫn đến bong võng mạc.\nTim\nCác tác dụng bất lợi của glucocorticoid đối với hệ tim mạch, như rối loạn mỡ máu và tăng huyết áp, có thể khiến bệnh nhân đang được điều trị và hiện có các yếu tố nguy cơ tim mạch phải chịu thêm các tác dụng khác trên tim mạch, nếu điều trị bằng liều cao và kéo dài. Vì vậy, cần sử dụng corticosteroid thận trọng ở những bệnh nhân này và cần chú ý thực hiện các biện pháp giảm nguy cơ và theo dõi thêm cho tim nếu cần thiết. Dùng liều thấp và cách nhật có thể làm giảm tỷ lệ biến chứng trong liệu pháp corticosteroid.\nTrong trường hợp bị suy tim sung huyết, nên thận trọng khi sử dụng corticosteroid đường toàn thân và chỉ sử dụng khi đặc biệt cần thiết.\nMạch\nThận trọng khi dùng corticosteroid trên những bệnh nhân cao huyết áp.\nTiêu hóa\nKhông có khái niệm phổ biến là chính corticoteroid chịu trách nhiệm về loét đường tiêu hóa trong quá trình điều trị, tuy nhiên, dùng glucocorticoid có thể che lấp những triệu chứng của loét đường tiêu hóa, khiến gặp phải thủng hoặc chảy máu mà không có kèm đau đớn rõ rệt. Gia tăng nguy cơ phát triển loét đường tiêu hóa khi dùng kết hợp với thuốc kháng viêm không steroid (NSAID).\nThận trọng khi dùng corticoid trong viêm loét đại tràng không đặc hiệu nếu có dọa thủng, áp-xe hay nhiễm khuẩn sinh mủ khác; viêm túi thừa, co chỗ nối ruột non mới, đang bị hay có tiền sử bị loét đường tiêu hóa.\nGan mật\nCorticosteroid liều cao có thể làm viêm tụy cấp.\nCơ xương\nĐã có báo cáo về bệnh cơ cấp tính khi sử dụng corticosteroid liều cao, thường xảy ra ở bệnh nhân bị các rối loạn dẫn truyền thần kinh cơ (ví dụ nhược cơ nặng) hay trên bệnh nhân đang dùng các thuốc kháng cholinergic như thuốc ức chế thần kinh cơ (ví dụ pancuronium). Bệnh cơ cấp tính này lan rộng, có thể liên quan đến các cơ mắt, cơ hô hấp và có thể dẫn tới liệt chi. Tình trạng tăng creatinin kinase có thể xảy ra. Để có tiến triển về mặt lâm sàng hay hồi phục, cần dừng thuốc trong vòng vài tuần đến vài năm.\nLoãng xương là tác dụng có hại chung, nhưng ít được nhận thấy xảy ra khi dùng glucocorticoid liều cao và kéo dài.\nThận và tiết niệu\nThận trọng khi sử dụng corticosteroid trên bệnh nhân suy thận.\nCác nghiên cứu\nLiều trung bình và liều cao của hydrocortison hoặc cortison có thể gây tăng huyết áp, tích lũy muối và nước và làm tăng đào thải kali. Những tác dụng này ít gặp hơn, nếu dùng các corticoid loại tổng hợp, trừ khi dùng liều cao. Có thể cần phải hạn chế ăn muối và bổ sung thêm kali. Mọi corticosteroid đều làm tăng đào thải calci.\nChấn thương, nhiễm độc và các biến chứng phẫu thuật\nKhông nên dùng liều cao corticosteroid theo đường toàn thân để điều trị vết thương do chấn thương não.\nCảnh báo khác\nDo biến chứng khi điều trị bằng glucocorticoid phụ thuộc vào liều và thời gian điều trị, quyết định điều trị phải dựa trên sự cân nhắc giữa nguy cơ/ích lợi với từng trường hợp riêng và thời gian điều trị cũng phải được cân nhắc hoặc dùng hàng ngày hoặc dùng cách quãng.\nNên dùng liều thấp nhất của corticoid để kiểm soát tình hình điều trị, và khi có thể giảm liều thì nên giảm dần.\nAspirin và các thuốc kháng viêm không steroid cần được sử dụng thận trọng khi kết hợp với corticosteroid.\nBệnh u tế bào ưa crôm có thể gây tử vong đã được báo cáo sau khi sử dụng các corticosteroid theo đường toàn thân. Chỉ nên sử dụng corticosteroid cho bệnh nhân bị nghi ngờ hoặc đã xác định là mắc bệnh u tế bào ưa crôm sau khi đã tiến hành đánh giá nguy cơ/lợi ích phù hợp.\nSử dụng cho trẻ em\nNên theo dõi cẩn thận sự phát triển và tăng trưởng của trẻ khi sử dụng liệu pháp corticosteroid kéo dài.\nTrẻ em có thể chậm lớn khi dùng glucocorticoid hàng ngày trong thời gian dài. Việc sử dụng liệu pháp này với liều chia nhỏ nên hạn chế, chỉ cho chỉ định khẩn cấp nhất. Tác dụng phụ này có thể tránh được hoặc giảm thiểu khi sử dụng liệu pháp glucocorticoid cách ngày. (Xem mục Liều lượng và cách dùng - Điều trị xen kẽ).\nTrẻ sơ sinh và trẻ em được điều trị lâu dài bằng corticosteroid đặc biệt có nguy cơ tăng áp lực nội sọ.\nCorticosteroid liều cao có thể dẫn đến chứng viêm tụy ở trẻ em.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng của corticosteroid lên khả năng lái xe và vận hành máy móc chưa được đánh giá một cách có hệ thống. Các tác dụng không mong muốn, như choáng váng, chóng mặt, rối loạn thị giác và mệt mỏi có thể xảy ra sau khi điều trị bằng corticosteroid. Nếu bị ảnh hưởng, bệnh nhân không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhả năng sinh sản\nKhông có bằng chứng nào cho thấy corticosteroid có tác dụng làm giảm khả năng sinh sản (xem mục Các dữ liệu an toàn tiền lâm sàng).\nThời kỳ mang thai\nMột số nghiên cứu trên động vật cho thấy corticosteroid dùng cho mẹ với liều cao có thể gây quái thai. Tuy nhiên, có vẻ như corticosteroid không gây dị tật bẩm sinh khi dùng cho phụ nữ có thai.\nMặc dù có những kết quả như vậy trên động vật, có vẻ như ít có khả năng gây nguy hại đến bào thai khi dùng thuốc trong thời gian mang thai. Chưa có những nghiên cứu đầy đủ trên người với corticosteroid. Vì chưa có chứng cứ đầy đủ về độ an toàn cho người mang thai, nên chỉ dùng thuốc này cho người mang thai khi thật sự cần thiết. Một số corticosteroid dễ dàng qua được nhau thai. Một nghiên cứu dạng hồi cứu cho thấy có sự tăng tỷ lệ trẻ sinh thiếu cân ở những bà mẹ dùng corticosteroid.\nTrẻ sơ sinh từ người mẹ đã dùng corticosteroid với liều đáng kể trong thời kỳ mang thai cần được theo dõi và đánh giá cẩn thận về các dấu hiệu suy thượng thận, dù hiếm gặp các trường hợp suy thượng thận ở trẻ sơ sinh bị phơi nhiễm với corticosteroid ngay từ trong tử cung.\nChưa biết tác dụng của corticosteroid với quá trình trở dạ và sinh con. Đục thủy tinh thể đã được quan sát thấy ở trẻ sơ sinh từ bà mẹ được điều trị kéo dài bằng corticosteroid trong khi mang thai.\nThời kỳ cho con bú\nCorticosteroid bài tiết được qua sữa mẹ. Sự phân bố của corticosteroid vào sữa mẹ có thể ức chế sự tăng trưởng và gây cản trở việc sản xuất glucocorticoid nội sinh ở trẻ đang bú. Do chưa có những nghiên cứu đầy đủ trên người về ảnh hưởng của glucocorticoid với khả năng sinh sản, chỉ dùng thuốc cho phụ nữ đang cho con bú nếu xét thấy lợi ích cho mẹ hơn hẳn nguy cơ đối với con.\nTương tác thuốc\nMethylprednisolon là cơ chất của enzym cytochrom P450 (CYP) và chủ yếu được chuyển hóa bởi enzym CYP3A4. CYP3A4 là enzym chính của hầu hết các phân họ CYP trong gan ở người trưởng thành. Nó xúc tác cho quá trình 6β - hydroxyl hóa steroid, giai đoạn I thiết yếu trong bước chuyển hóa cho cả corticosteroid nội sinh và tổng hợp. Cũng có rất nhiều chất khác cũng là cơ chất của CYP3A4, một số chất này (cũng như các thuốc khác) làm thay đổi sự chuyển hóa glucocorticoid bằng cách gây cảm ứng (điều hòa tăng) hoặc ức chế enzym CYP3A4.\nCác chất ức chế CYP3A4:\nNhững thuốc ức chế hoạt tính CYP3A4 nhìn chung làm giảm độ thanh thải của gan và tăng nồng độ của các thuốc là cơ chất của CYP3A4 như methylprednisolon trong huyết tương. Nếu có các chất ức chế CYP3A4, nên chuẩn liều methlyprednisolon để tránh bị ngộ độc steroid.\nCác chất cảm ứng CYP3A:\nNhững thuốc gây cảm ứng CYP3A4 nhìn chung làm tăng độ thanh thải của gan, dẫn tới làm giảm nồng độ các thuốc là cơ chất của CYP3A4. Có thể cần phải tăng liều methylprednisolon khi dùng cùng các thuốc này để đạt được kết quả điều trị như mong muốn.\nCác chất là cơ chất của CYP3A4:\nNếu có các chất là cơ chất của CYP3A4, quá trình thanh thải qua gan của methylprednisolon có thể bị ảnh hưởng, do đó cần có sự điều chỉnh tương ứng liều dùng của methylprednisolon. Có thể các phản ứng có hại khi dùng riêng mỗi thuốc của một trong hai thuốc sẽ dễ xảy ra hơn khi dùng đồng thời.\nNhững thuốc không có hiệu ứng qua trung gian CYP 3A4:\nCác tương tác và ảnh hưởng khác xảy ra với methylprednisolon được trình bày trong bảng 1.\nBảng 1 bao gồm những tương tác thuốc phổ biến hoặc quan trọng về mặt lâm sàng với methylprednisolon.\nBảng 1: Những tương tác/ảnh hưởng quan trọng của các thuốc hoặc hoạt chất với methylprednisolon.\nPhân loại thuốc - Thuốc hoặc hoạt chất\nTương tác/Ảnh hưởng\nKháng khuẩn: Isoniazid\nChất ức chế CYP3A4. Ngoài ra, methylprednisolon có thể làm tăng tốc độ axetyl hoa và độ thanh thải isoniazid.\nRifampicin\nKháng sinh, thuốc kháng lao:\nChất cảm ứng CYP3A4.\nThuốc chống đông (dạng uống)\nTác dụng của methylprednisolon trên thuốc chống đông đường uống biến đổi. Đã có nhiều báo cáo về việc tăng hay giảm tác dụng của thuốc chống đông khi dùng chung với corticosteroid. Chính vì vậy, phải kiểm tra các chỉ số đông máu để duy trì tác dụng mong muốn của thuốc chống đông.\nThuốc chống co giật: Carbamazepin\nChất cảm ứng CYP3A4 (và là cơ chất).\nThuốc chống co giật: Phenobarbital, phenytoin\nChất cảm ứng CYP3A4.\nThuốc kháng cholinergic: Chẹn thần kinh cơ\nCác corticoid có thể làm ảnh hưởng đến tác dụng của các thuốc kháng cholinergic\n- Đã có báo cáo về bệnh cơ cấp tính khi sử dụng liều cao các corticosteroid với các thuốc kháng cholinergic như các thuốc chẹn thần kinh cơ) (Xem phần “Cảnh báo đặc biệt và thận trọng đặc biệt khi sử dụng, Cơ xương” để có thêm thông tin).\n- Đã có báo cáo về tính đối kháng về tác dụng ức chế thần kinh cơ của pancuronium và vecuronium trên bệnh nhân dùng corticosteroid. Tương tác này có thể xảy ra với tất cả các chất chẹn thần kinh cơ có tính cạnh tranh.\nThuốc ức chế enzym cholinesterase\nSteroid có thể làm giảm các tác dụng của thuốc ức chế enzym choliesterase dùng trong điều trị chứng nhược cơ.\nThuốc chống tiểu đường\nVì corticosteroid có thể làm tăng nồng độ glucose trong máu, cần điều chỉnh liều lượng thuốc chống tiểu đường.\nThuốc chống nôn: Aprepitant, fosaprepitant\nỨc chế CYP3A4 (và là cơ chất).\nketoconazol\nThuốc kháng nấm: Itraconazol,\nỨc chế CYP3A4 (và là cơ chất).\nThuốc ức chế aromatase: Aminoglutethimid\nỨc chế thượng thận gây ra do aminoglutethimid có thể làm trầm trọng thêm những thay đổi về nội tiết phát sinh từ liệu pháp glucocorticoid kéo dài.\nThuốc chẹn kênh Calci: Diltiazem\nỨc chế CYP3A4 (và là cơ chất).\nThuốc tránh thai (dạng uống): Ethinylestradiol/norethindron\nỨc chế CYP3A4 (và là cơ chất).\nNước ép bưởi\nỨc chế CYP3A4.\nCyclosporin\nThuốc ức chế miễn dịch:\nỨc chế CYP3A4 (và là cơ chất).\n- Khi dùng đồng thời cyclosporin với methylprednisolon thì xuất hiện sự ức chế chuyển hóa lẫn nhau; vì vậy, các phản ứng có hại khi dùng riêng mỗi thuốc của một trong hai thuốc sẽ dễ xảy ra hơn.\n- Đã có báo cáo về hiện tượng co giật xảy ra khi dùng đồng thời methylprednisolon va cyclosporin.\nThuốc ức chế miễn dịch: Cyclophosphamid, tacrolimus\nCơ chất của CYP3A4.\nThuốc kháng sinh họ macrolide: Clarithromycin, erythromycin\nỨc chế CYP3A4 (và là cơ chất).\nThuốc kháng sinh họ macrolide: Troleandom ycin\nỨc chế CYP3A4.\nNSAID (thuốc kháng viêm không steroid): Aspirin (acetylsalicylic) liều cao\n- Tỷ lệ chảy máu và loét dạ dày có thể tăng khi dùng methylprednisolon cùng với các thuốc NSAID.\n- Methylprednisolon có thể làm tăng độ thanh thải của aspirin liều cao, dẫn đến giảm nồng độ salicylat huyết thanh. Ngừng điều trị bằng methylprednisolon có thể làm tăng nồng độ salicylat trong huyết thanh, dẫn đến tăng nguy cơ ngộ độc salicylat.\nThuốc làm giảm kali\nKhi sử dụng corticosteroid đồng thời với các loại thuốc làm giảm kali (như là thuốc lợi tiểu thiazid hoặc thuốc lợi tiểu quai), bệnh nhân cần được theo dõi chặt chẽ sự xuất hiện của chứng hạ kali huyết. Nguy cơ hạ kali huyết cũng tăng khi sử dụng đồng thời corticosteroid với amphotericin B, các xanthen hoặc thuốc chủ vận beta2.\nThuốc kháng virus: Các thuốc ức chế HIV protease\nỨc chế CYP3A4 (và là cơ chất).\n- Các chất ức chế protease như là Indinavir và ritonavir có thể làm tăng nồng độ corticosteroid trong huyết tương.\n- Các corticosteroid có thể làm tăng sự chuyển hóa của các thuốc ức chế HIV protease dẫn tới tăng nồng độ trong huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}