{
    "describe": "Thương hiệu:\nMekophar\nThuốc Mekocetin 0.5mg Mekophar điều trị thấp khớp, bệnh collagen, bệnh ngoài da, dị ứng (5 vỉ x 20 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 20 Viên\nThành phần\nBetamethasone\nChỉ định\nViêm mũi dị ứng\nHen phế quản\nViêm khớp dạng thấp\n,\nChống chỉ định\nDị ứng thuốc, Rối loạn kinh nguyệt, Co giật\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mekocetin 0.5mg\nCông ty Mekophar\nbetamethasone\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mekocetin 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.5mg",
    "usage": "Công dụng của Thuốc Mekocetin 0.5mg\nChỉ định\nThuốc Mekocetin 0.5mg\nthấp khớp\nđược chỉ định dùng trong điều trị các bệnh như\nDược lực học\nBetamethasone là một corticosteroid tổng hợp có tác dụng kháng viêm, chống thấp khớp và kháng dị ứng. Do có ít tác dụng mineralocorticoid nên betamethasone rất phù hợp trong những trường hợp bệnh lý bất lợi khi giữ nước.\nDược động học\nBetamethasone là một glucocorticoid có tác dụng kéo dài, dễ được hấp thu qua đường tiêu hóa, phân bố nhanh vào các mô trong cơ thể, được chuyển hóa chủ yếu ở gan và bài xuất vào nước tiểu. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ.",
    "dosage": "Cách dùng Thuốc Mekocetin 0.5mg\nCách dùng\nThuốc Mekocetin 0.5mg được dùng đường uống.\nLiều dùng\nLiều thông thường: Uống 1 – 10 viên/ngày.\nLiều dùng nên được điều chỉnh tùy theo bệnh điều trị, mức độ trầm trọng và đáp ứng của bệnh nhân. Khi có cải thiện, giảm dần liều cho đến mức độ duy trì tối thiểu và nên ngưng thuốc ngay khi có thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Mekocetin 0.5mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mekocetin 0.5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nloãng xương\n: Mất kali, giữ natri, giữ nước, hội chứng Cushing, giảm dung nạp glucose, yếu cơ,\nÍt gặp\nđục thủy tinh thể\nviêm loét thực quản\n: Sảng khoái, thay đổi tâm trạng, mất ngủ,\nHiếm g\nmày đay\nặp: Viêm da dị ứng,\nĐa số các tác dụng không mong muốn thường có thể phục hồi hoặc giảm thiểu bằng cách giảm liều.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nthuốc Mekocetin 0.5mg\nTrước khi sử dụng\nChống chỉ định\nThuốc Mekocetin 0.5mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc hoặc các thuốc corticosteroid khác.\nNhiễm khuẩn, nhiễm virus, nhiễm nấm toàn thân.\nNgười bệnh bị tiểu đường, tâm thần, loét dạ dày và hành tá tràng.\nThận trọng khi sử dụng\nNên dùng liều thấp nhất có thể được để kiểm soát tình trạng bệnh, trước khi ngưng thuốc nên giảm liều từ từ.\nDùng betamethasone kéo dài có thể gây đục thể thủy tinh (đặc biệt ở trẻ em), glaucom với khả năng tổn thương dây thần kinh thị giác.\nThận trọng với bệnh nhân bị Herpes Simplex mắt, lao tiến triển hoặc nghi lao tiềm ẩn, suy tim sung huyết, nhồi máu cơ tim mới mắc, thiểu năng tuyến giáp, tăng huyết áp, động kinh, glaucom, suy gan, loãng xương và suy thận.\nẢnh hướng đến khả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng đến khả năng lái xe và vận hành máy.\nThời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ mang thai, bà mẹ cho con bú hoặc phụ nữ ở tuổi có thai phải cân nhắc giữa lợi ích điều trị và nguy cơ của thuốc đối với bà mẹ, thai nhi hay trẻ sơ sinh.\nTương tác thuốc\nGlucocorticoid làm tăng nguy cơ nhiễm độc gan khi dùng với paracetamol liều cao hoặc dài ngày; làm tăng hoặc giảm tác dụng chống đông của các thuốc chống đông loại coumarin; làm tăng khả năng loạn nhịp tim hoặc độc tính của glycosid digitalis kèm với hạ kali huyết; làm tăng nồng độ salicylat trong máu.\nGlucocorticoid làm tăng nồng độ của glucose huyết nên có thể cần thiết phải điều chỉnh liều của thuốc chống đái tháo đường uống hoặc insulin.\nThuốc chống trầm cảm ba vòng có thể làm tăng các rối loạn tâm thần do corticosteroid gây ra.\nphenytoin\nrifampicin\nPhenobarbiton,\nEstrogen có thể làm tăng tác dụng điều trị và độc tính của glucocorticoid.\nTác dụng phối hợp của thuốc kháng viêm không steroid hoặc rượu với glucocorticoid có thể làm tăng xuất hiện hoặc tăng mức độ trầm trọng của loét đường tiêu hóa.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}