{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Meloflam 15mg Egis điều trị thoái hóa xương khớp (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-20756-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nMeloxicam\nChỉ định\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nSuy gan, Suy thận, Loét dạ dày tá tràng, Dị ứng thuốc\nNhà sản xuất\nEGIS PHARMACEUTICALS PRIVATE LIMITED COMPANY\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeloflam 15 mg\nEgis Pharmaceuticals Private Limited Company\nMeloxicam\nbệnh thoái hóa xương khớp\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Meloflam 15mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n15mg",
    "usage": "Công dụng của Thuốc Meloflam 15mg\nChỉ định\nThuốc Meloflam 15 mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng đợt cấp của bệnh thoái hóa xương khớp (dùng ngắn ngày).\nviêm cột sống dính khớp\nĐiều trị triệu chứng của bệnh viêm khớp dạng thấp hoặc\nDược lực học\nMeloxicam\nlà một thuốc kháng viêm không steroid thuộc nhóm oxicam, với các đặc tính kháng viêm, giảm đau và hạ sốt. Hoạt tính kháng viêm của meloxicam đã được chứng minh trong các mô hình gây viêm thử nghiệm thông thường. Cơ chế tác dụng chính xác chưa được biết.\nTuy nhiên, các thuốc kháng viêm không steroid (kể cả meloxicam) được cho là có chung một cơ chế tác dụng ức chế sự sinh tổng hợp của prostaglandin, là những chất trung gian của hiện tượng viêm.\nDược động học\nHấp thu\nMeloxicam được hấp thu tốt từ hệ tiêu hóa, sinh khả dụng của thuốc là 89% sau khi uống viên nang. Các dạng bào chế viên nén, hỗn dịch uống và viên nang có sinh khả dụng tương đương nhau. Sau khi uống liều đơn meloxicam, nồng độ đỉnh trung bình đạt được sau 2 giờ đối với dạng hỗn dịch và 5–6 giờ đối với thuốc dạng rắn (viên nang và viên nén).\nKhi dùng liều lặp lại, trạng thái hằng đỉnh đạt được trong vòng 3–5 ngày. Khi uống một lần mỗi ngày, nồng độ thuốc trong huyết tương có đỉnh trũng dao động tương đối nhỏ trong khoảng 0,4–1,0 µg/ml đối với liều 7,5 mg và 0,8–2,0 µg/ml đối với liều 15 mg (tương ứng với nồng độ thấp nhất Cmin và nồng độ cao nhất Cmax ở trạng thái hằng định).\nNồng độ đỉnh trong huyết thanh của meloxicam ở trạng thái hằng định đạt được trong vòng 5–6 giờ đối với viên nén, viên nang và hỗn dịch uống. Sự hấp thu meloxicam sau khi uống không bị thay đổi bởi việc dùng thức ăn kèm theo.\nPhân bố\nMeloxicam được gắn kết nhiều với protein huyết thanh, chủ yếu là albumin (99%). Meloxicam thâm nhập tốt vào hoạt dịch, nồng độ trong hoạt dịch tăng khoảng một nửa nồng độ trong huyết tương. Thể tích phân bố thấp, trung bình là 11 L. Sự biến thiên giữa các cá thể là vào khoảng 30–40%.\nChuyển hóa\nMeloxicam được chuyển hóa nhiều tại gan. Bốn sản phẩm chuyển hóa khác nhau của meloxicam được tìm thấy trong nước tiểu, tất cả đều không có hoạt tính dược lý. Chất chuyển hóa chính, 5’-carboxy meloxicam (chiếm 60% liều dùng), được tạo ra từ sự oxy hóa sản phẩm chuyển hóa trung gian 5’-hydroxymethyl meloxicam, chất này cũng được thải trừ ở mức độ ít hơn 49% của liều.\nCác nghiên cứu in vitro cho thấy là CYP 2C9 có vai trò quan trọng trong quá trình chuyển hóa này, với sự đóng góp nhỏ của isoenzyme CYP 3A4. Có hai sản phẩm chuyển hóa khác chiếm 16% và 4% tương ứng của liều đưa vào cơ thể, có lẽ được tạo ra bởi các men peroxidase.\nThải trừ\nMeloxicam được thải trừ chủ yếu dưới dạng sản phẩm chuyển hóa với mức độ ngang nhau trong nước tiểu và phân. Ít hơn 5% liều trong ngày được thải trừ qua phân dưới dạng meloxicam không biến đổi, trong khi chỉ thấy dấu vết của thuốc gốc được thấy trong nước tiểu. Thời gian bán thải trung bình vào khoảng 20 giờ. Độ thanh thải toàn phần trong huyết tương trung bình là 8 ml/phút.",
    "dosage": "Cách dùng Thuốc Meloflam 15mg\nCách dùng\nThuốc dùng đường uống.\nUống thuốc một lần mỗi ngày. Uống viên nén kèm với nước hay một chất lỏng khác, trong bữa ăn.\nLiều dùng\nLiều cần thiết của bệnh nhân để giảm các triệu chứng và có đáp ứng với trị liệu cảnh được đánh giá lại định kỳ, đặc biệt ở những bệnh nhân bị viêm xương khớp mạn tính.\nĐợt cấp của bệnh thoái hóa xương khớp:\n7,5 mg/ngày. Nếu cần, khi các triệu chứng không được cải thiện, có thể tăng liều lên 15 mg/ngày.\nViêm khớp dạng thấp:\n15 mg/ngày. Tùy theo sự đáp ứng trị liệu mà có thể giảm liều xuống còn 7,5 mg/ngày.\nViêm cột sống dính khớp:\n15 mg/ngày. Tùy theo sự đáp ứng trị liệu mà có thể giảm liều xuống còn 7,5 mg/ngày.\nKhông dùng quá liều 15 mg mỗi ngày.\nNgười cao tuổi và bệnh nhân có tăng nguy cơ bị phản ứng phụ:\nLiều khuyến cáo để điều trị dài ngày bệnh viêm khớp dạng thấp và viêm cứng khớp đốt sống ở người cao tuổi là 7,5 mg mỗi ngày. Bệnh nhân có tăng nguy cơ bị phản ứng phụ phải được bắt đầu điều trị với liều 7,5 mg mỗi ngày.\nSuy thận:\nỞ bệnh nhân suy thận nặng có chạy thận nhân tạo, liều không vượt quá 7,5 mg mỗi ngày. Không cần phải giảm liều cho bệnh nhân suy thận nhẹ đến trung bình (chẳng hạn bệnh nhân có thanh thải creatinine hơn 25 ml/phút).\nSuy gan:\nKhông cần phải giảm liều cho bệnh nhân suy gan nhẹ hoặc trung bình.\nTrẻ em và thanh thiếu niên:\nChống chỉ định dùng Meloflam cho trẻ em và thanh thiếu niên dưới 16 tuổi. Liều tối đa khuyến cáo khi điều trị cho thanh thiếu niên là 0,25 mg/kg cân nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều thuốc kháng viêm không steroid cần tiến hành điều trị triệu chứng và điều trị hỗ trợ. Tăng thải trừ meloxicam bằng liều uống 4 g cholestyramine ngày 3 lần đã được chứng minh trong 1 thử nghiệm lâm sàng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Meloflam 15 mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nThần kinh: Đau đầu.\nTiêu hóa: Khó tiêu, buồn nôn, nôn, đau bụng, táo bón, đầy hơi, tiêu chảy.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Thiếu máu.\nMiễn dịch: Phản ứng dị ứng trừ phản ứng mẫn cảm và phản ứng phản vệ.\nThần kinh: Chóng mặt, buồn ngủ.\nMạch: Tăng huyết áp, cơn đỏ bừng.\nTiêu hóa: Xuất huyết tiêu hóa có thể thấy bằng mắt hay không, viêm miệng, viêm dạ dày, ợ hơi.\nGan mật: Rối loạn chức năng gan (chẳng hạn tăng nồng độ các transaminase hoặc bilirubin).\nDa và mô dưới da: Phù, ngứa, nổi ban.\nThận và tiết niệu: Giữ natri và nước, tăng kali máu, bất thường xét nghiệm chức năng thận (tăng nồng độ creatinin và/hoặc ure máu).\nToàn thân: Phù bao gồm cả phù chi dưới.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu: Bất thường công thức máu (như bạch cầu bất thường), giảm bạch cầu, giảm tiểu cầu.\nTâm thần: Thay đổi tâm trạng, ác mộng.\nMắt: Rối loạn thị lực bao gồm nhìn mờ, viêm kết mạc.\nTai và mê đạo: Ù tai.\nTim: Đánh trống ngực, suy tim.\nHô hấp: Cơn hen ở bệnh nhân dị ứng với aspirin hay các thuốc kháng viêm không steroid khác.\nTiêu hóa: Viêm đại tràng, loét dạ dày tá tràng, viêm thực quản\nDa và mô dưới da: Mày đay và phản ứng da nghiêm trọng: hội chứng Steven–Johnson và hoại tử biểu bì tiết độc.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meloflam 15 mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với meloxicam hay với bất kỳ thành phần nào khác của thuốc.\nDị ứng chéo với acid acetylsalicylic hay với các thuốc kháng viêm không steroid khác.\nSuy tim nặng.\nLoét tiêu hóa đang tiến triển hay có tiền sử tái phát loét dạ dày/xuất huyết (hai hay nhiều đợt rõ rệt do loét hay xuất huyết).\nCó tiền sử xuất huyết thay thủng tiêu hóa, có liên quan đến việc điều trị bằng các thuốc kháng viêm không steroid trước đó.\nSuy gan nặng.\nSuy thận nặng và không được thẩm phân máu.\nTrẻ em và thanh thiếu niên dưới 16 tuổi.\nBa tháng cuối của thai kỳ.\nCó tiền sử xuất huyết mạch máu não hay các rối loạn chảy máu khác.\nBệnh nhân vừa trải qua phẫu thuật bắc cầu động mạch vành.\nThận trọng khi sử dụng\nCó thể giảm đến mức tối thiểu các tác dụng không mong muốn bằng cách dùng liều thấp nhất có hiệu quả và trong thời gian ngắn nhất đủ để kiểm soát các triệu chứng.\nKhông dùng liều vượt quá liều khuyến cáo tối đa trong trường hợp chưa đạt được hiệu quả điều trị, cũng không dùng bổ sung thêm một thuốc kháng viêm giảm đau không steroid khác do có thể tăng độc tính của thuốc trong khi hiệu quả điều trị chưa được chứng minh.\nTránh dùng Meloflam đồng thời với các thuốc kháng viêm không steroid (kể cả các thuốc ức chế chọn lọc cyclooxygenase-2). Meloxicam không thích hợp để điều trị cho những bệnh nhân cần giảm đau cấp tính.\nTrong trường hợp các triệu chứng không cải thiện sau vài ngày dùng thuốc, các đánh giá lại lợi ích lâm sàng của trị liệu.\nBệnh nhân có tiền sử viêm thực quản, viêm dạ dày và/hoặc loét dạ dày tá tràng phải chắc chắn đã điều trị các bệnh này trước khi bắt đầu sử dụng meloxicam. Luôn phải thận trọng với khả năng tái phát ở bệnh nhân điều trị bằng meloxicam có tiền sử mắc các bệnh này.\nẢnh hưởng đến tiêu hóa:\nXuất huyết, loét hay thủng đường tiêu hóa có thể gây tử vong, đã được báo cáo xảy ra với tất cả các thuốc kháng viêm không steroid vào bất kỳ thời gian nào trong quá trình điều trị với meloxicam, có hay không có triệu chứng báo trước hoặc có tiền sử biến chứng năng về tiêu hóa.\nNguy cơ xuất huyết, loét hay thủng đường tiêu hóa tăng lên khi tăng liều dùng các thuốc kháng viêm không steroid, ở những bệnh nhân có tiền sử bị loét, đặc biệt là khi có kèm biến chứng xuất huyết hay thủng và ở người cao tuổi. Những bệnh nhân này phải được bắt đầu điều trị với liều thấp nhất có thể.\nPhải xem xét đến việc phối hợp với các thuốc bảo vệ (như misoprostol thuộc các thuốc ức chế bơm proton) đối với những bệnh nhân này, cũng như đối với những bệnh nhân cần phải dùng kèm theo aspirin liều thấp, hoặc các thuốc có khả năng làm tăng nguy cơ về tiêu hóa.\nNhững bệnh nhân có bệnh sử về tiêu hóa, đặc biệt là người cao tuổi, phải báo ngay bất kỳ triệu chứng bất thường nào ở bụng, đặc biệt là xuất huyết tiêu hóa nhất là trong giai đoạn đầu của quá trình điều trị.\nPhải thận trọng đối với những bệnh nhân có sử dụng kèm theo những thuốc có thể làm tăng nguy cơ loét hay xuất huyết, như các corticoid dạng uống, heparin, hoặc dùng thuốc cho người cao tuổi, các thuốc chống đông máu như warfarin, hoặc các thuốc kháng viêm không steroid khác, bao gồm cả acid acetylsalicylic dùng với liều kháng viêm (liều 1 lần ≥ 1 g, tổng liều hàng ngày ≥ 3 g).\nKhi xảy ra xuất huyết hoặc loét đường tiêu hóa, cần ngưng điều trị bằng meloxicam. Phải thận trọng khi dùng các thuốc kháng viêm không steroid cho những bệnh nhân có bệnh sử bệnh đường tiêu hóa viêm loét ruột kết, bệnh Crohn vì tình trạng bệnh của họ có thể trở nặng hơn.\nẢnh hưởng trên tim mạch và mạch máu não:\nPhải theo dõi và có lời khuyên thích hợp cho những bệnh nhân có bệnh sử tăng huyết áp và/hoặc bị suy tim sung huyết nhẹ đến trung bình, vì đã ghi nhận xảy ra tình trạng giữ nước và phù khi dùng thuốc kháng viêm không steroid.\nCần phải giám sát lâm sàng về huyết áp ở các bệnh nhân có nguy cơ đặc biệt là trong thời gian đầu của quá trình điều trị bằng meloxicam.\nNguy cơ huyết khối tim mạch:\nCác thuốc kháng viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong.\nNguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó.\nBệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng nay.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Meloflam ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nTăng huyết áp:\nChỉ dùng meloxicam sau khi đã cân nhắc cẩn thận nếu bệnh nhân có tăng huyết áp không kiểm soát, suy tim sung huyết, cả bệnh ở động mạch ngoại biên, và/hoặc bệnh mạch máu não.\nCũng cần xem xét tương tự trước khi tiến hành điều trị lâu dài cho bệnh nhân có những yếu tố nguy cơ bị bệnh tim mạch như tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc lá.\nPhản ứng trên da\nPhản ứng trên da hội chứng Stevens–Johnson và hoại tử biểu bì nhiễm độc có khả năng đe dọa tính mạng đã được báo cáo xảy ra khi sử dụng meloxicam. Bệnh nhân cần được hướng dẫn về các dấu hiệu và triệu chứng và kiểm soát chặt chỗ các phản ứng trên da. Nguy cơ cao nhất xảy ra hội chứng Stevens–Johnson và hoại tử biểu bì nhiễm độc là trong những tuần đầu điều trị.\nNếu xảy ra các dấu hiệu và triệu chứng của hội chứng Steven–Johnson hoặc hoại tử biểu bì nhiễm độc (chẳng hạn phát ban da tiến triển thường kèm theo các mụn nước hoặc tổn thương niêm mạc), cần ngưng điều trị bằng meloxicam. Ngừng thuốc sớm cho tiên lượng tốt hơn. Nếu bệnh nhân từng bị hội chứng Stevens–Johnson hoặc hoại tử biểu bì nhiễm độc khi sử dụng meloxicam, không bao giờ được sử dụng lại meloxicam cho bệnh nhân này.\nCác chỉ số chức năng gan và thận:\nGiống như đa số các thuốc kháng viêm không steroid, đôi khi có tăng nồng độ transaminase trong huyết thanh, tăng bilirubin huyết thanh hoặc có thay đổi các thông số khác của chức năng gan, cũng như tăng nồng độ creatinine huyết thanh và nitơ ra máu hoặc rối loạn các thông số xét nghiệm khác.\nPhần lớn các trường hợp này là những bất thường thoáng qua và nhẹ. Nếu sự thay đổi này là đáng kể hay kéo dài, phải ngưng meloxicam và kiểm tra cẩn thận.\nSuy giảm chức năng thận:\nCác thuốc kháng viêm không steroid ức cho sự tổng hợp của prostaglandin tại thận, có thể gây suy giảm chức năng thận do gây giảm lọc cầu thận. Tác dụng phụ này phụ thuộc vào liều dùng. Cần theo dõi chặt chẽ lượng nước tiểu và chức năng thận khi bắt đầu điều trị hoặc sau khi tăng liều cho những bệnh nhân có các yếu tố nguy cơ sau:\nNgười cao tuổi.\nSử dụng đồng thời các thuốc ức chế men chuyển angiotensin (ACE), thuộc đối kháng angiotensin II, các sartan, các thuốc lợi tiểu.\nGiảm thể tích máu do bất kỳ nguyên nhân nào.\nSuy tim sung huyết.\nSuy thận, hội chứng thận hư.\nBệnh thận lupus.\nRối loạn chức năng gan nặng (albumin huyết thanh 25 ml/phút).\nGiữ natri, kali và nước và ảnh hưởng đến tác dụng tăng bài natri niệu của các thuốc lợi tiểu có thể xảy ra khi dùng các thuốc kháng viêm không steroid. Hơn nữa có thể xảy ra giảm tác dụng của các thuốc chống tăng huyết áp.\nHậu quả là có thể gây phù, suy tim hoặc nặng thêm tình trạng tăng huyết áp ở những bệnh nhân nhạy cảm này. Cần theo dõi lâm sàng cho những bệnh nhân có nguy cơ.\nTăng kali huyết sẽ được thúc đẩy khi bệnh nhân có bệnh đái tháo đường hoặc khi dùng đúng thời với các thuốc được biết là làm tăng kali huyết. Trong những trường hợp này cần theo dõi thường xuyên nồng độ kali huyết.\nNgười cao tuổi, người ốm yếu thường kém chịu đựng các phản ứng phụ hơn, do đó họ cần được theo dõi cẩn thận. Meloxicam, giống như các thuốc kháng viêm không steroid khác, có thể che lấp các triệu chứng của một bệnh nhiễm khuẩn.\nMeloxicam, cũng giống như bất kỳ thuốc nào khác ức chế sự tổng hợp cyclooxygenase/prostaglandin, có thể làm giảm khả năng sinh sản và không nên dùng cho phụ nữ nào muốn có thai. Phải xem xét việc ngưng meloxicam ở những phụ nữ có khó khăn trong việc thụ thai, hay đang được thăm khám vô sinh.\nThuốc có chứa 30 mg lactose monohydrate. Không được dùng thuốc này nếu bệnh nhân mắc các chứng di truyền hiếm gặp khiến không dung nạp được galactose, thiếu hụt Lapp lactase hay kém hấp thu glucose–galactose.\nKhả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu xác định ảnh hưởng của meloxicam đối với khả năng lái xe và vận hành máy móc. Tuy nhiên, từ các dữ liệu dược lực học và các tác dụng không mong muốn được báo cáo, meloxicam dường như không ảnh hưởng hoặc không gây ảnh hưởng đáng kể đến khả năng lái xe hoặc vận hành máy móc.\nTuy nhiên, khi gặp tác dụng phụ như rối loạn thị lực hay buồn ngủ, chóng mặt hay các rối loạn khác ở hệ thần kinh trung ương, nên ngưng lái xe và vận hành máy móc,\nThời kỳ mang thai\nSự ức chế tổng hợp prostaglandin có thể gây hại cho thai kỳ và/hoặc thai nhi/sự phát triển của bào thai. Các số liệu từ nghiên cứu dịch tễ học cho thấy có sự gia tăng sảy thai và dị tật ở tim và tật nứt bụng sau khi dùng thuốc ức chế sự tổng hợp prostaglandin trong giai đoạn đầu của thai kỳ.\nNgoài ra, cũng đã ghi nhận sự gia tăng tỷ lệ dị tật khác nhau, kể cả dị tật tim mạch, ở các động vật được cho thuốc ức chế sự tổng hợp prostaglandin trong giai đoạn hình thành cơ quan.\nKhông nên dùng meloxicam trong giai đoạn ba tháng đầu và ba tháng giữa của thai kỳ, trừ khi thực sự cần thiết. Nếu sử dụng thì phải cho liều thấp và thời gian điều trị càng ngắn càng tốt.\nTrong ba tháng cuối của thai kỳ, tất cả các thuốc ức chế sự tổng hợp prostaglandin có thể gây cho thai nhi:\nBệnh tim–phổi (đóng sớm ống động mạch và tăng huyết áp phổi).\nRối loạn chức năng thận, có thể tiến triển đến suy thận và giảm nước ối đối với mẹ và trẻ sơ sinh, vào giai đoạn cuối của thai kỳ sẽ gặp.\nThời gian chảy máu có thể kéo dài, có thể gây tác dụng chống kết tập tiểu cầu cho dù là dùng liều rất thấp.\nỨc chế co thắt tử cung làm việc sinh nở bị chậm trễ hay kéo dài.\nDo đó chống chỉ định dùng meloxicam trong ba tháng cuối của thai kỳ.\nThời kỳ cho con bú\nTrong khi chưa có các kinh nghiệm cụ thể đối với meloxicam, các thuốc kháng viêm không steroid được biết là có tiết vào sữa mẹ. Do đó phải tránh dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nCác tương tác thuốc mới chỉ được tiến hành nghiên cứu ở người lớn.\nCác tương tác dược lực học:\nKhông dùng đồng thời với các thuốc kháng viêm không steroid khác bao gồm cả acid acetylsalicylic với liều có tác dụng kháng viêm (≥ 1 g mỗi lần hoặc ≥ 3 g mỗi ngày).\nCần thận trọng khi sử dụng đồng thời với các corticosteroid do làm tăng nguy cơ xuất huyết và loét tiêu hóa.\nThuốc chống đông máu hoặc heparin dùng trong lão khoa ở liều điều trị: Sử dụng đồng thời với các thuốc này làm tăng đáng kể nguy cơ chảy máu và gây hại cho niêm mạc dạ dày.\nThuốc kháng viêm không steroid có thể làm tăng tác dụng của các thuốc chống đông máu như warfarin. Không nên sử dụng đồng thời các thuốc kháng viêm không steroid với thuốc chống đông máu hoặc heparin dùng trong lão khoa hoặc ở liều điều trị.\nTrong các trường hợp sử dụng heparin còn lại, cần phải thận trọng do tăng nguy cơ chảy máu. Khi không thể tránh được sự kết hợp các thuốc trên, cần theo dõi trị số INR.\nCác thuốc làm tan huyết khối và chống kết tập tiểu cầu: Làm tăng nguy cơ chảy máu do ức chế chức năng tiểu cầu và gây hại cho niêm mạc dạ dày.\nCác thuốc ức chế tái hấp thu serotonin có chọn lọc (SSRIs): Tăng nguy cơ chảy máu tiêu hóa.\nCác thuốc lợi tiểu, ức chế men chuyển angiotensin (ACE) và thuốc đối kháng thụ thể angiotensin II: Các thuốc kháng viêm không steroid có thể làm giảm tác dụng của các thuốc lợi tiểu và các thuốc chống tăng huyết áp khác.\nỞ một số bệnh nhân có suy giảm chức năng thận (ví dụ bệnh nhân mất nước hoặc người già có chức năng thận suy giảm), sử dụng đồng thời với một thuốc ức chế men chuyển angiotensin hoặc đối kháng thụ thể angiotensin II và các thuốc ức chế cyclooxygenase có thể gây suy giảm thêm chức năng thận, bao gồm có thể gây suy thận cấp, thường có hồi phục.\nDo đó nên thận trọng khi sử dụng kết hợp các thuốc này đặc biệt ở người cao tuổi. Bệnh nhân cần được bổ sung nước đầy đủ và theo dõi chức năng thận sau khi bắt đầu sử dụng kết hợp các thuốc này và định kỳ sau đó.\nCác thuốc chống tăng huyết áp khác (thuốc chẹn beta): Có thể gây giảm tác dụng chống tăng huyết áp (do ức chế prostaglandin là chất làm giãn mạch).\nCác thuốc ức chế calcineurin (chẳng hạn cyclosporine, tacrolimus): Các thuốc kháng viêm không steroid có thể làm tăng độc tính của các chất ức chế calcineurin ở thận qua việc tác dụng gián tiếp lên prostaglandin tại thận. Trong khi điều trị phối hợp thuốc, cần theo dõi chức năng thận. Cần theo dõi chặt chẽ chức năng thận, đặc biệt ở người cao tuổi.\nDụng cụ tránh thai trong tử cung: Các thuốc kháng viêm không steroid làm giảm hiệu quả của các dụng cụ tránh thai đặt trong tử cung. Việc giảm hiệu quả của dụng cụ tránh thai đặt trong tử cung của các thuốc kháng viêm không steroid đã được báo cáo trước đây nhưng cần được xác nhận thêm.\nCác tương tác dược động học:\nẢnh hưởng của meloxicam lên được động học của các thuốc khác:\nLithi: Các thuốc kháng viêm không steroid làm tăng nồng độ lithi trong máu do làm giảm thải trừ lithi qua thận, có thể tăng đến năng độ gây độc. Không nên sử dụng đồng thời lithi và các thuốc kháng viêm không steroid. Nếu cần thiết phải sử dụng đồng thời, cần theo dõi cẩn thận nồng độ lithi trong huyết tương khi bắt đầu điều trị, điều chỉnh liều và ngưng meloxicam.\nMethotrexate: Các thuốc kháng viêm không steroid có thể làm giảm sự thải trừ methotrexate qua ống thận do đó làm tăng nồng độ methotrexate trong huyết tương.\nDo đó, đối với bệnh nhân dùng liều cao methotrexate (lớn hơn 15 mg/tuần), không nên sử dụng đồng thời với các thuốc chống viêm không steroid. Nguy cơ tương tác giữa các thuốc kháng viêm không steroid và methotrexate cũng viên được cân nhắc ở các bệnh nhân sử dụng liều thấp methotrexate, đặc biệt là ở những bệnh nhân suy giảm chức năng thận.\nTrong trường hợp cần thiết phải điều trị kết hợp, cần theo dõi công thức máu và chức năng thận. Thận trọng khi dùng cả thuốc kháng viêm không steroid và methotrexate trong vòng 3 ngày, khi đó nồng độ của methotrexate trong huyết tương có thể tăng lên và gây tăng độc tính.\nẢnh hưởng của các thuốc khác đến được động học của meloxicam:\nCholestyramine: Cholestyramine làm tăng thải trừ meloxicam do làm gián đoạn tuần hoàn gan ruột, do đó thanh thải meloxicam tăng 50% và thời gian bán thải giảm xuống 13 ± 3 giờ. Sự tương tác này có ý nghĩa lâm sàng. Không phát hiện thấy tương tác dược động học có ý nghĩa lâm sàng khi dùng đúng thời với các thuốc kháng acid, cimetidine và digoxin.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30°C, tránh ẩm. Để xa tầm tay trẻ em."
}