{
    "describe": "Thương hiệu:\nKhapharco\nViên nén Meloxicam 7.5mg Khapharco điều trị thoái hóa khớp, viêm cột sống dính khớp (200 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nChai 200 Viên\nThành phần\nMeloxicam\nChỉ định\nThoái hóa khớp\nViêm cột sống dính khớp\nViêm khớp\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc, chảy máu dạ dày\nNhà sản xuất\nKhánh Hòa\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meloxicam 7,5 mg do Công ty Cổ phần Dược phẩm Khánh Hòa sản xuất, có dạng viên nén, gồm 200 viên nén/ chai; Hộp 10 vỉ x 10 viên nén, với thành phần chính Meloxicam.\nMeloxicam 7,5 mg được chỉ định điều trị dài ngày trong bệnh thoái hóa khớp, viêm cột sống dính khớp, các bệnh khớp mạn tính và viêm khớp lứa tuổi thanh thiếu niên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Meloxicam 7.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n7.5mg",
    "usage": "Công dụng của Viên nén Meloxicam 7.5mg\nChỉ định\nThuốc Meloxicam 7,5 mg\nđược chỉ định dùng trong trường hợp điều trị dài ngày trong bệnh thoái hóa khớp, viêm cột sống dính khớp, các bệnh khớp mạn tính và viêm khớp lứa tuổi thanh thiếu niên.\nDược lực học\nMeloxicam\nlà dẫn xuất của oxicam, có tác dụng chống viêm, giảm đau, hạ sốt. Cũng giống như một số thuốc chống viêm không steroid khác, meloxicam ức chế enzyme cyclo-oxygenase (COX) làm giảm tổng hợp prostaglandin, chất trung gian có vai trò quan trọng trong cơ chế bệnh sinh của quá trình viêm, sốt, đau.\nDược động học\nHấp thu\nMeloxicam hấp thu tốt qua đường tiêu hoá, sinh khả dụng đường uống đạt 89% so với tiêm tĩnh mạch, thức ăn ít ảnh hưởng đến sự hấp thu. Sự hấp thu dưới dạng viên nén, viên nang và viên đạn đặt trực tràng tương đương nhau và đạt được nồng độ tối đa trong máu sau 5 giờ.\nPhân bố\nTrong máu, meloxicam chủ yếu gắn vào albumin với tỷ lệ trên 99%. Thuốc khuếch tán tốt vào dịch khớp, nồng độ trong dịch khớp đạt tương đương 50% nồng độ trong huyết tương, nhưng dạng thuốc tự do của thuốc trong dịch khớp cao gấp 2,5 lần trong huyết tương vì trong dịch khớp có ít protein hơn.\nChuyển hóa\nMeloxicam bị chuyển hóa gần như hoàn toàn ở gan, với sự xúc tác chủ yếu của CYP2C9 và một phần nhỏ CYP3A4. Các chất chuyển hóa không còn hoạt tính được thải trừ chủ yếu qua nước tiểu và qua phân. Một lượng nhỏ thuốc chưa chuyển hóa được đào thải qua nước tiểu (0,2%) và qua phân (1,6%).\nThải trừ\ncr\nThời gian bán thải của thuốc trung bình 20 giờ. Ở người chức năng gan, hoặc thận (Cl\nDược động học trên đối tượng đặc biệt\nNgười cao tuổi: Bệnh nhân cao tuổi là nam giới có các thông số dược động học trung bình tương đương với nam giới trẻ tuổi. Bệnh nhân cao tuổi là nữ giới cho thấy giá trị AUC cao hơn và thời gian bán thải dài hơn so với các bệnh nhân trẻ tuổi cả nam và nữ. Độ thanh thải huyết tương trung bình ở trạng thái ổn định ở người cao tuổi kém hơn người trẻ tuổi không đáng kể.\nTrẻ em: Nồng độ tối đa trong huyết tương Cmax cũng như diện tích dưới đường cong AUC ở nhóm trẻ (từ 2 – 6 tuổi) thấp hơn so với trẻ (từ 7 – 14 tuổi). Giá trị AUC ở nhóm trẻ (từ 7 – 14 tuổi) tương tự hoặc giảm nhẹ so với người lớn. Thời gian bán thải của meloxicam ở trẻ em là 15 giờ, thấp hơn so với người lớn. Dược động học ở nhóm trẻ dưới 2 tuổi chưa được thiết lập.\nBệnh nhân suy gan: Suy gan từ nhẹ đến vừa không ảnh hưởng đến dược động học của meloxicam. Chưa có nghiên cứu về dược động học của meloxicam ở bệnh nhân suy gan nặng.\nsuy thận\nBệnh nhân",
    "dosage": "Cách dùng Viên nén Meloxicam 7.5mg\nCách dùng\nThuốc bán theo đơn, dùng theo chỉ định của thầy thuốc.\nDùng theo đường uống, có thể uống lúc no hoặc bất kỳ lúc nào.\nVì nguy cơ có những phản ứng bất lợi tăng theo liều, và thời gian sử dụng nên sử dụng thuốc trong thời gian ngắn nhất có thể và với liều thấp nhất có hiệu quả.\nLiều tối đa hàng ngày được khuyến cáo của meloxicam là 15 mg. Bệnh nhân suy thận đang lọc máu, liều tối đa hàng ngày là 7,5 mg.\nLiều dùng\nViêm khớp dạng thấp, viêm cột sống dính khớp\nKhởi đầu 7,5 mg/ngày và có thể tối đa 15 mg/lần/ngày. Khi điều trị lâu dài, nhất là người cao tuổi hoặc người có tai biến phụ, liều khuyến cáo là 7,5 mg/lần/ngày. Không được vượt quá liều 15 mg/ngày.\nĐợt đau cấp của thoái hóa khớp\n7,5 mg/lần/ngày, có thể tăng đến 15 mg/lần/ngày nếu không đỡ. Đối với người có nguy cơ tai biến cao, liều khởi đầu là 7,5 mg/ngày. Thời gian điều trị 2 – 3 ngày.\nĐối với thanh thiếu niên\nLiều tối đa được khuyến cáo là 0,25 mg/kg. Nói chung, chỉ giới hạn sử dụng cho thanh thiếu niên và người lớn.\nNgười cao tuổi\nLiều khuyến cáo 7,5 mg/lần/ngày.\nSuy gan, suy thận nhẹ và vừa\nKhông cần phải chỉnh liều, nếu suy nặng thì không dùng.\nSuy thận, chạy thận nhân tạo\nLiều không vượt quá 7,5 mg/ngày.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLàm gì khi dùng quá liều?\nTriệu chứng\nco giật\nCác triệu chứng sau khi dùng quá liều NSAIDs cấp tính bao gồm: Buồn ngủ, buồn nôn, nôn và đau vùng thượng vị. Xuất huyết tiêu hóa có thể xảy ra. Quá liều nghiêm trọng có thể dẫn đến tăng huyết áp, suy thận cấp, rối loạn chức năng gan, suy hô hấp, hôn mê,\nXử trí\nHiện nay chưa có thuốc đối kháng đặc hiệu meloxicam nên trong trường hợp quá liều, ngoài biện pháp điều trị triệu chứng, hồi sức, cần phải sử dụng biện pháp tăng thải trừ và giảm hấp thu thuốc như rửa dạ dày, uống cholestyramin.\nLàm gì khi quên 1 liều?\nTuân thủ liều dùng tối đa hàng ngày được khuyến cáo.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meloxicam 7,5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn tiêu hóa\n, buồn nôn, nôn, đau bụng, táo bón, chướng bụng, tiêu chảy, thiếu máu, ngứa, phát ban trên da, nhiễm khuẩn đường hô hấp trên, hội chứng giống cúm, ho, viêm hầu họng, đau cơ và đau lưng.\nĐau đầu, phù và thiếu máu khi dùng kéo dài.\nÍt gặp, 1/1000 < ADR < 1/100\nTăng nhẹ transaminase, bilirubin, ợ hơi, viêm thực quản, loét dạ dày - tá tràng, chảy máu đường tiêu hóa tiềm tàng.\nGiảm bạch cầu, giảm tiểu cầu.\nViêm miệng, mày đay.\nTăng huyết áp, đánh trống ngực, đỏ bừng mặt.\nTăng nồng độ creatinin và ure máu.\nù tai\nChóng mặt,\nNguy cơ tăng huyết khối tim mạch.\nHiếm gặp, ADR < 1/1000\nViêm đại tràng, loét, thủng dạ dày – tá tràng, viêm gan, viêm dạ dày.\nhội chứng Stevens – Johnson\nTăng nhạy cảm của da với ánh sáng, ban hồng đa dạng,\nPhù mạch thần kinh, choáng phản vệ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meloxicam 7,5 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc, người có tiền sử dị ứng với aspirin hoặc các thuốc chống viêm không steroid khác. Không được dùng meloxicam cho người có triệu chứng hen phế quản, polyp mũi, phù mạch thần kinh hoặc phù Quincke, mày đay xuất hiện khi dùng aspirin hoặc các thuốc chống viêm không steroid khác.\nLoét dạ dày - tá tràng tiến triển.\nChảy máu dạ dày, chảy máu não.\nĐiều trị đau sau phẫu thuật bắc cầu nối mạch vành.\nSuy gan nặng và suy thận nặng không lọc máu.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nlactose\nThuốc có chứa\nMặc dù thuốc ức chế ưu tiên COX-2 nhưng vẫn có thể gặp một số tác dụng không mong muốn như các thuốc chống viêm không steroid khác, nên khi dùng meloxicam phải hết sức thận trọng ở những người có tiền sử loét dạ dày – tá tràng, người bệnh đang dùng thuốc chống đông máu vì thuốc có thể gây loét dạ dày – tá tràng, gây chảy máu. Để giảm thiểu tác dụng không mong muốn của meloxicam nên dùng liều thấp nhất có tác dụng trong thời gian ngắn nhất có thể.\nNSAIDs làm tăng nguy cơ gặp các biến cố huyết khối tim mạch như: Nhồi máu cơ tim, đột quỵ, có thể gây tử vong.\nMeloxicam ức chế tổng hợp prostaglandin ở thận dẫn đến giảm sự tưới máu thận. Những người bệnh có giảm dòng máu đến thận hoặc giảm thể tích máu như: Suy tim, hội chứng thận hư, xơ gan, bệnh thận nặng, đang dùng thuốc lợi niệu hoặc đang tiến hành các phẫu thuật lớn cần phải kiểm tra thể tích nước tiểu và chức năng thận trước khi dùng meloxicam.\nTrong quá trình dùng thuốc, có biểu hiện bất thường trên da, niêm mạc hoặc có dấu hiệu loét hay chảy máu đường tiêu hóa phải ngưng thuốc ngay.\nMeloxicam có thể gây tăng huyết áp hoặc làm nặng thêm bệnh tăng huyết áp, do dó, khi dùng thuốc cần thường xuyên theo dõi huyết áp. Meloxicam có thể gây tăng nhẹ thoáng qua transaminase hoặc các thông số đánh giá chức năng gan khác nhau. Khi các thông số này tăng cao vượt giới hạn bình thường ở mức có ý nghĩa hoặc là tăng kéo dài phải ngừng dùng meloxicam.\nỞ những người bệnh bị xơ gan nhưng ở giai đoạn ổn định thì dùng thuốc không cần phải giảm liều.\nNgười cao tuổi có chức năng gan, thận và tim kém không nên dùng meloxicam.\nNguy cơ huyết khối tim mạch các thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được nghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của biến cố tim mạch, ngay cả khi bệnh nhân không có triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng meloxicam ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc đến khả năng lái xe, vận hành máy, nhưng do có thể gây tác dụng không mong muốn như: Chóng mặt, buồn ngủ. Do đó, tốt nhất không nên dùng meloxicam khi đang tham gia các hoạt động này.\nThời kỳ mang thai\nKhông thấy có bằng chứng gây quái thai. Tuy nhiên, được khuyến cáo không nên dùng meloxicam cho phụ nữ có thai, đặc biệt là 3 tháng cuối vì lo ngại ống động mạch đóng sớm hoặc các tai biến khác cho thai nhi.\nThời kỳ cho con bú\nKhông nên dùng meloxicam trong thời kỳ cho con bú, nếu cần dùng thuốc cho mẹ thì không nên cho con bú.\nTương tác thuốc\nThuốc có tác dụng hiệp đồng tăng mức trên sự ức chế enzyme cyclo-oxygenase với các thuốc chống viêm không steroid khác ở liều cao, làm tăng nguy cơ loét dạ dày tá tràng và chảy máu.\nAspirin\nmax\nKhi dùng đồng thời với aspirin (1000 mg, 3 lần/ngày) trên người tình nguyện khỏe mạnh có xu hướng làm tăng AUC (10%) và C\nThuốc chống đông máu dạng uống ticlopidin, heparin, thuốc làm tan huyết khối: Meloxicam làm tăng nguy cơ chảy máu, do vậy tránh phối hợp. Trong quá trình điều trị cần theo dõi chặt chẽ tác dụng chống đông máu.\nLithi\nMeloxicam làm tăng nồng độ lithi trong máu. Do vậy, cần phải theo dõi nồng độ lithi trong máu trong quá trình dùng kết hợp hai thuốc với nhau.\nCác tương tác khác\nĐiều trị kết hợp tenofovir disoproxil fumarat với methadon, ribavirin, rifampicin hoặc với các thuốc tránh thai (norgestimat, ethinyl estradiol) không gây ra bất kỳ tương tác dược động học nào.\nMethotrexat\nMeloxicam làm tăng độc tính của methotrexat trên hệ thống huyết học. Do đó, cần phải kiểm tra (đếm) tế bào máu định kỳ.\nVòng tránh thai\nThuốc làm giảm hiệu quả tránh thai của vòng tránh thai trong tử cung.\nThuốc lợi niệu\nMeloxicam có thể làm tăng nguy cơ suy thận cấp ở những người bệnh bị mất nước. Trường hợp phải dùng phối hợp thì phải cung cấp đủ nước cho người bệnh và phải theo dõi chức năng thận cẩn thận.\nThuốc chống tăng huyết áp như thuốc ức chế alpha-adrenergic, thuốc ức chế enzyme chuyển dạng angiotensin, các thuốc giãn mạch\nDo meloxicam ức chế tổng hợp prostaglandin nên làm giảm tác dụng giãn mạch, hạ huyết áp của các thuốc phối hợp.\nCholestyramin\nCholestyramin gắn với meloxicam ở đường tiêu hóa làm giảm hấp thu, tăng thải trừ meloxicam.\nCyclosporin\nMeloxicam làm tăng độc tính trên thận. Do vậy, khi phối hợp cần theo dõi chức năng thận cẩn thận.\nWafarin\nMeloxicam có thể làm tăng quá trình chảy máu. Do vậy, cần phải theo dõi thời gian chảy máu khi dùng kèm.\nFurosemid và thiazid\nThuốc làm giảm tác dụng lợi niệu của furosemid, nhóm thiazid.\nDigoxin và cimetidin\nKhông có tương tác dược động học được phát hiện khi sử dụng đồng thời.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với thuốc khác.",
    "preservation": "Bảo quản\nDưới 30°C. Nơi khô ráo, tránh ánh sáng\nĐể xa tầm tay trẻ em."
}