{
    "describe": "Thương hiệu:\nBrawn\nThuốc Meloxicam Tablets BP 7.5mg B.Brawn giảm viêm xương khớp, viêm khớp dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nMeloxicam\nChỉ định\nThoái hóa khớp\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Mề đay, Loét dạ dày tá tràng, Dị ứng thuốc\nNhà sản xuất\nBRAWN LABORATORIES (ẤN ĐỘ)\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeloxicam là sản phẩm của Brawn Laboratories Limited có thành phần chính là Meloxicam được chỉ định trong việc làm giảm các triệu chứng của bệnh viêm xương khớp mãn tính ở người lớn, viêm khớp dạng thấp, viêm cột sống dính khớp, đau lưng cấp tính và đau thần kinh tọa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Meloxicam Tablets BP 7.5mg B.\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n7.5mg",
    "usage": "Công dụng của Thuốc Meloxicam Tablets BP 7.5mg B.\nChỉ định\nThuốc Meloxicam được chỉ định điều trị trong các trường hợp sau:\nĐược chỉ định trong việc làm giảm các triệu chứng của bệnh viêm xương khớp mãn tính ở người lớn, viêm khớp dạng thấp, viêm cột sống dính khớp, đau lưng cấp tính và đau thần kinh tọa.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Meloxicam Tablets BP 7.5mg B.\nCách dùng\nMeloxicam dùng đường uống.\nLiều dùng\nNgười lớn\nLiều điều trị viêm khớp dạng thấp, viêm cột sống dính khớp: 15mg x 1 lần/ngày. Khi điều trị lâu dài, nhất là ở người cao tuổi hoặc người có nhiều nguy cơ có tai biến phụ, liều khuyến cáo là 7,5mg x 1 lần/ngày. Không được vượt quá liều 15mg/ngày. Đợt đau cấp của thoái hóa khớp: 7.5mg x 1 lần/ngày. Khi cần (hoặc không đỡ), có thể tăng tới 15mg x 1 lần/ngày.\nNgười cao tuổi\nLiều khuyến cáo 7,5mg x 1 lần/ngày.\nSuy gan, suy thận\nBệnh nhân suy gan, suy thận nhẹ và vừa, không cần phải điều chỉnh liều, nếu suy nặng, không dùng.\nSuy thận, chạy thận nhân tạo: Liều không được vượt quá 7.5mg/ngày.\nTrẻ em dưới 18 tuổi: Độ an toàn và hiệu quả chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCũng như các thuốc chống viêm không steriod khác, meloxicam thường gây ra các tác dụng không mong muốn ở nhiều cơ quan đặc biệt là ở đường tiêu hóa, máu, thận và ngoài da.\nThường gặp, ADR < 1/110\nRối loạn tiêu hóa, buồn nôn, nôn, đau bụng, táo bón, chướng bụng, ỉa chảy, thiếu máu, ngứa, phát ban trên da, đau đầu, phù.\nÍt gặp, 1/1000 < ADR < 1/100\nTăng nhẹ transaminase, bilirubin, ợ hơi, viêm thực quản, loét dạ dày - tá tràng, chảy máu đường tiêu hóa tiềm tàng.\nGiảm bạch cầu, giảm tiểu cầu.\nViêm miệng, mày đay.\nTăng huyết áp, đánh trống ngực, đỏ bừng mặt.\nTăng nồng độ creatinin và ure máu, đau tại chỗ tiêm.\nChóng mặt, ù tai và buồn ngủ.\nHiếm gặp ADR < 1/1000\nViêm đại tràng, loét thủng dạ dày - tá tràng, viêm gan, viêm dạ dày.\nTăng nhạy cảm của da với ánh sáng, ban hồng đa dạng, hội chứng Lyell, cơn hen phế quản.\nPhù mạch thần kinh, choáng phản vệ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meloxicam chống chỉ định trong các trường hợp sau:\nLoét dạ dày, tá tràng tiến triển.\nMẫn cảm với thuốc, người có tiền sử dị ứng với aspirin hoặc các thuốc chống viêm không steriod khác. Không được dùng meloxicam cho những người có triệu chứng hen phế quản, polyp mũi, phù mạch thần kinh hoặc bị phù Quincke, mày đay sau khi dùng aspirin hoặc các thuốc chống viêm không steriod khác.\nChảy máu dạ dày, chảy máu não.\nSuy gan nặng và suy thận nặng không lọc máu.\nPhụ nữ có thái và cho con bú.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}