{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Menison 16mg Pymepharco điều trị rối loạn nội tiết, viêm khớp, bệnh collagen (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMethylprednisolone\nChỉ định\nHội chứng thận hư\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nViêm khớp dạng thấp\n,\nChống chỉ định\nRối loạn tâm thần, Loãng xương, Đái tháo đường (Tiểu đường), Suy tim, Cao huyết áp\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Menison 16mg\nCông ty Cổ phần Pymepharco\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Menison 16mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n16mg",
    "usage": "Công dụng của Thuốc Menison 16mg\nChỉ định\nThuốc Menison 16mg\nđược chỉ định dùng cho các bệnh cần hoạt tính glucocorticoid như:\nRối loạn nội tiết: Thiểu năng thượng thận nguyên phát và thứ phát, tăng sản thượng thận bẩm sinh.\nViêm khớp dạng thấp\nRối loạn thấp khớp:\nLupus ban đỏ\nBệnh collagen, viêm động mạch:\nBệnh da liễu: Bệnh pemphigus thổ thông thường.\nDị ứng: Viêm mũi dị ứng theo mùa và quanh năm nặng, phản ứng quá mẫn thuốc, bệnh huyết thanh, viêm da dị ứng do tiếp xúc, hen phế quản.\nBệnh nhãn khoa: Viêm màng bồ đào trước (viêm mống mắt, viêm thể mi), viêm màng bồ đào sau, viêm thần kinh thị giác.\nBệnh hô hấp: Sarcoid phổi, bệnh lao cấp hay lan tỏa (với hóa trị liệu kháng lao thích hợp), tổn thương phổi do hít phải.\nRối loạn huyết học: Ban xuất huyết giảm tiểu cầu tự phát, thiếu máu tán huyết (tự miễn).\nBệnh khối u: Bệnh bạch cầu (cấp tính và bạch huyết), u lympho ác tính.\nViêm loét đại tràng\nBệnh đường tiêu hóa:\nKhác: Lao màng não (với hóa trị liệu kháng lao thích hợp), ghép cơ quan.\nDược lực học\nMethylprednisolon là một glucocorticoid tổng hợp, dẫn xuất 6 - alphamethyl của prednisolon. Thuốc chủ yếu được dùng để chống viêm, hoặc ức chế miễn dịch. Thuốc thường được dùng dưới dạng este hóa hoặc không este hóa để điều trị những bệnh mà corticosteroid có chỉ định.\nDo methyl hóa prednisolon, thuốc methylprednisolon chỉ có tác dụng mineralocorticoid tối thiểu (chuyển hóa muối rất ít), không phù hợp để điều trị đơn độc suy tuyến thượng thận. Nếu dùng methylprednisolon trong trường hợp này, phải dùng thêm mineralocorticoid.\nMethylprednisolon có tác dụng chống viêm, ức chế miễn dịch và chống tế bào tăng sinh. Tác dụng chống viên là do methylprednisolon làm giảm sản xuất, giải phóng và hoạt tính các chất trung gian chống viêm (như histamin, prostaglandin, leucotrien,..) do đó làm giảm các biểu hiện ban đầu của quá trình viêm.\nMethylprednisolon ức chế các bạch cầu đến bám dính vào cá thành mạch bị tổn thương và di trú ở các vùng tổn thương, làm giảm tính thấm ở vùng đó, như vậy làm các tế bào bạch cầu ít đi đến vùng bị tổn thương. Tác dụng này làm giảm thoát mạch, sưng, phù, đau.\nĐặc tính ức chế miễn dịch làm giảm đáp ứng đối với các phản ứng chậm và tức thì (typ III và typ IV). Điều này là do ức chế tác dụng độc của phức hợp kháng nguyên – kháng thể gây viêm mạch dị ứng ở da. Bằng cách ức chế tác dụng của lymphokin, tế bào đích và đại thực bào, corticosteroid đã làm giảm các phản ứng viêm da tiếp xúc do dị ứng.\nNgoài ra, corticosteroid còn ngăn cản các tế bào lympho T và các đại thực bào nhạy cảm tới các tế bào đích. Tác dụng chống tế bào tăng sinh làm giảm mộ tăng sản đặc trưng của bệnh vảy nến.\nDược động học\nSinh khả dụng khoảng 80%. Nồng độ huyết tương đạt mức tối đa 1 - 2 giờ sau khi dùng thuốc.\nThời gian tác dụng sinh học khoảng 1 - 1/2 ngày, có thể coi là tác dụng ngắn. Methylprednisolon được chuyển hóa trong gan, giống như chuyển hóa của hydrocortison, và các chất chuyển hóa được bài tiết qua nước tiểu. Thời gian bán thải xấp xỉ 3 giờ.",
    "dosage": "Cách dùng Thuốc Menison 16mg\nCách dùng\nThuốc Menison 16mg dùng đường uống.\nLiều dùng\nLiều khởi đầu methylprednisolon được khuyến cáo tùy thuộc vào bệnh cần điều trị:\nViêm khớp dạng thấp: Nặng 12 - 16mg/ngày, nặng vừa 8 - 12mg/ngày, nhẹ và trẻ em 4 - 8mg/ngày.\nViêm da cơ toàn thân: 48mg/ngày.\nLupus ban đỏ hệ thống: 20 - 100mg/ngày.\nThấp khớp cấp: 48mg/ngày cho tới khi tốc độ lắng hồng cầu (ESR) bình thường khoảng một tuần.\nBệnh dị ứng, bệnh nhãn khoa: 12 - 40mg/ngày.\nHen phế quản: Có thể lên tới liều duy nhất 64mg/cách ngày, có thể tới liều tối đa 100mg.\nRối loạn huyết học và bệnh bạch cầu, u lympho ác tính: 16 - 100mg/ngày.\nViêm loét đại tràng: 16 -60mg/ngày.\nBệnh Crohn: Có thể lên tới 48mg /ngày trong giai đoạn cấp.\nGhép cơ quan: Có thể lên tới 3,6mg/kg/ngày.\nBệnh sarcoid phổi: 32 - 48mg/ngày dùng cách ngày.\nBệnh viêm động mạch tế bào khổng lồ/đau da cơ do thấp khớp: 64mg/ngày.\nBệnh pemphigus thể thông thường: 80 - 360mg/ngày.\nTổng liều khuyến cáo trung bình hàng ngày có thể được chỉ định 1 liều duy nhất hoặc chia liều (ngoại trừ trong liệu pháp cách ngày là dùng liều gấp đối liều tối thiểu hàng ngày có hiệu quả và dùng 2 ngày 1 lần vào 8 giờ sáng).\nCác tác dụng không mong muốn có thể được giảm đến mức tối thiểu bằng cách sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất.\nLiều ức chế ban đầu có thể khác nhau tùy thuộc vào bệnh đang được điều trị. Liều này được duy trì cho tới khi đạt được đáp ứng lâm sàng thỏa đáng, khoảng 3 - 7 ngày trong bệnh thấp khớp (trừ thấp tim cấp), bệnh dị ứng ảnh hưởng da hoặc bệnh đường hô hấp và nhãn khoa. Nếu đáp ứng lâm sàng không đạt trong 7 ngày, cần đánh giá lại bệnh để xác định chẩn đoán ban đầu.\nNgay khi đạt được đáp ứng lâm sàng thỏa đáng, liều hàng ngày nên được giảm từ từ đến khi kết thúc điều trị trong các bệnh cấp tính (ví dụ: Hen theo mùa, viêm da tróc vảy, viêm thị giác cấp) hoặc đến mức liều duy trì tối thiếu có hiệu quả trong các bệnh mạn tính (ví dụ: Viêm khớp dạng thấp, lupus ban đỏ hệ thống, hen phế quản, viêm da dị ứng).\nTrong các bệnh mạn tính, đặc biệt trong viêm khớp dạng thấp, điều quan trọng là giảm liều từ liều ban đầu xuống liều duy trì để đạt được lâm sàng thích hợp. Sự giảm liều được khuyến cáo là không quá 2 mg trong khoảng thời gian 7 - 10 ngày. Trong viêm khớp dạng thấp, liệu pháp steroid duy trì nên ở mức liều thấp nhất có thể.\nTrong liệu pháp cách ngày, dùng liều corticosteroid gấp đôi liều tối thiểu hàng ngày và dùng 1 liều duy nhất, 2 ngày 1 lần vào 8 giờ sáng. Yêu cầu về liều phụ thuộc vào bệnh nhân đang được điều trị và đáp ứng của bệnh nhân.\nBệnh nhân cao tuổi: Việc điều trị cho bệnh nhân cao tuổi đặc biệt nếu điều trị dài ngày nên xem xét và các hậu quả nghiêm trọng của các tác dụng không mong muốn thường gặp của corticosteroid ở người cao tuổi, đặc biệt là bệnh loãng xương, đái tháo đường, tăng huyết áp, dễ bị nhiễm khuẩn và làm mỏng da.\nTrẻ em: Thông thường, liều cho trẻ em nên dựa vào đáp ứng lâm sàng và theo sự xem xét của bác sĩ. Việc điều trị nên giới hạn ở liều tối thiểu trong khoảng thời gian ngắn nhất. Nếu có thể, nên dùng liều duy nhất và dùng cách ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng khi sử dụng quá liều gồm biểu hiện hội chứng cushing (toàn thân), loãng xương (toàn thân) và yểu cơ (toàn thân), tất cả chỉ xảy ra khi sử dụng glucocorticoid dài hạn.\nKhi sử dụng liều quá cao trong thời gian dài, tăng năng vô tuyến thượng thận và ức chế tuyến thượng thận có thể xảy ra. Trong những trường hợp này cần cân nhắc để có thể quyết định đúng đắn tạm ngừng hoặc ngừng hẳn việc dùng glucocorticoid.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\n​​​​​Khi sử dụng thuốc Menison 16mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhiễm trùng và lây nhiễm:\nThường gặp: Nhiễm trùng (gồm tăng tính nhạy cảm và mức độ nặng của sự nhiễm trùng bằng cách che giấu các triệu chứng và dấu hiệu lâm sàng).\nTần suất không rõ: Nhiễm trùng cơ hội, sự tái phát bệnh lao không hoạt động.\nU lành tính, ác tính và không xác định (gồm các u nang và các bướu nhỏ (polyp)):\nTần suất không rõ: Kaposi's sarcoma.\nCác rối loạn về máu và hệ bạch huyết:\nTần suất không rõ: Chứng tăng bạch cầu.\nCác rối loạn hệ miễn dịch:\nTần suất không rõ: Mẫn cảm với thuốc (bao gốm phản ứng phản vệ), giảm phản ứng với các test da.\nCác rối loạn nội tiết:\nCushing\nThường gặp: Hội chứng\nTần suất không rõ: Chứng giảm năng tuyến yên, hội chứng ngừng đột ngột steroid.\nCác rối loạn chuyển hóa và dinh dưỡng:\nThường gặp: Giữ natri, giữ nước.\nTần suất không rõ: Nhiễm kiềm hạ kali huyết, toan chuyển hóa giảm dung nạp glucose, tăng nhu cầu với insulin hoặc các thuốc hạ đường huyết đường uống trong bệnh đái tháo đường, tăng ngon miệng (có thể dẫn tới tăng cân), chứng tích mỡ ngoài màng cứng.\nCác rối loạn tâm thần:\nThường gặp: Rối loạn cảm xúc (bao gồm tâm trạng chán nản và sảng khoái).\nTần suất không rõ: Rối loạn tâm thần (gồm chứng điên cuồng, ảo tường, ảo giác, tâm thần phân liệt (làm nặng thêm)), hành vi tâm thần, rối loạn cảm xúc (gồm cảm xúc không ổn định, phụ thuộc về tinh thần, có ý định tự sát), rối loạn tinh thần, thay đổi tính cách, tâm trạng lâng lâng, trạng thái lẫn lộn, cư xử bất thường: Lo âu, mất ngủ, dễ cáu kỉnh.\nCác rối loạn hệ thần kinh:\nTần suất không rõ: Co giật, tăng áp lực nội so (với bệnh phù gai thị giác (tăng áp lực nội sọ lành tính)), chứng quên, rối loạn nhận thức, chóng mặt, đau đầu.\nCác rối loạn về mặt:\nThường gặp: Đục thủy tinh thể dưới bao.\nTần suất không rõ: Bệnh tăng nhãn áp, lồi mắt, làm mỏng giác mạc, mỏng màng cứng, bệnh võng mạc.\nCác rối loạn tại và tai trong:\nTần suất không rõ: Hoa mắt.\nCác rối loạn về tim:\nTần suất không rõ: Suy tim sung huyết (với bệnh nhân nhạy cảm), vỡ tim sau nhồi máu cơ tim.\nCác rối loạn về mạch:\nThường gặp: Tăng huyết áp.\nTần suất không rõ: Hạ huyết áp, thuyên tắc động mạch, huyết khối.\nCác rối loạn hệ hô hấp, ngực và trung thất:\nTần suất không rõ: Thuyên tắc phổi, nấc.\nCác rối loạn tiêu hóa:\nThường gặp: Loét đường tiêu hóa (có khả năng thủng và xuất huyết đường tiêu hóa).\nTần suất không rõ: Thủng ruột, xuất huyết dạ dày, viêm tụy, viêm loét thực quản, chướng bụng, viêm thực quản, đau bụng, tiêu chảy, đầy bụng, buồn nôn.\nCác rối loạn gan mật:\nTần suất không rõ: Tăng enzym gan (tăng alanin aminotransferase, tăng aspartat aminotransferase).\nCác rối loạn trên da và mô dưới da:\nThường gặp: Teo da, mụn trứng cá.\nTần suất không rõ: Ban đỏ, phù mạch, ngửa, mày đay, vết bầm máu, đốm xuất huyết, phát ban, rậm lông, chứng tăng tiết mồ hôi, vận da, chứng giãn mao mạch.\nCác rối loạn cơ xương và mô liên kết:\nThường gặp: Yếu cơ, chậm phát triển.\nTần suất không rõ: Gãy xương bệnh lý, hoại tử xương, teo cơ, bệnh khớp do nguyên nhân thần kinh, các bệnh về cơ, loãng xương, đau khớp, đau cơ.\nCác rối loạn hệ sinh sản và vú:\nTần suất không rõ: Kinh nguyệt không đều.\nCác rối loạn chung và tại nơi điều trị:\nThường gặp: Chậm lành vết thương.\nTần suất không rõ: Mệt mỏi, khó ở, triệu chứng ngừng đột ngột việc giảm nhanh liều corticosteroid sau khi điều trị kéo dài) có thể dẫn đến thiểu năng thượng thận cấp, hạ huyết áp và tử vong.\nCác nghiên cứu:\nThường gặp: Giảm kali máu.\nTần suất không rõ: Tăng áp lực nội nhãn, giảm dung nạp carbohydrat, tăng alkalin phosphatase trong máu, tăng calci niệu.\nCác biến chứng về phẫu thuật, vết thương, ngộ độc:\nTần suất không rõ: Đứt dây chằng (đặc biệt gân achilles), gãy xương sống do chèn ép.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Menison 16mg\nchống chỉ định trong các trường hợp sau:\nBệnh nhân bị mẫn cảm với bấy kì thành phần nào của thuốc.\nĐang dùng vắc xin virus sống.\nTổn thương da do virus, nấm hoặc lao.\nNhiễm khuẩn nặng trừ sốc nhiễm khuẩn và lao màng não.\nNhiễm nấm toàn thân.\nThận trọng khi sử dụng\nSử dụng thận trọng ở những bệnh nhân loãng xương, người mới nối thông mạch máu, rối loạn tâm thần, loét dạ dày, loét tá tràng, đái tháo đường, tăng huyết áp, suy tim và trẻ đang lớn, suy gan, suy thận, glôcôm, bệnh tuyến giáp, đục thủy tinh thể. Do nguy cơ có những tác dụng không mong muốn, phải sử dụng thận trọng methylprednisolone toàn thân cho người cao tuổi, với liều thấp nhất và trong thời gian ngắn nhất có thể được.\nSuy tuyến thượng thận cấp có thể xảy ra khi ngưng thuốc đột ngột sau thời gian dài điều trị hoặc khi có stress.\nKhi dùng liều cao, có thể ảnh hưởng đến tác dụng của tiêm chủng vắc xin.\nTác dụng ức chế miễn dịch/tăng độ nhạy cảm với các bệnh nhiễm khuẩn corticosteroid có thể làm tăng độ nhạy cảm với nhiễm khuẩn, che dấu một số dấu hiệu nhiễm khuẩn và các nhiễm khuẩn mới có thể xảy ra khi dùng corticosteroid. Điều này có thể làm giảm sự đề kháng và mất khả năng khu trú nơi nhiễm khuẩn khi sử dụng corticosteroid.\nNhiễm vi sinh vật gây bệnh bao gồm nhiễm virus, vi khuẩn, nấm, đơn bào hoặc giun sán ở bất kỳ vị trí nào của cơ thể, có thể liên quan tới việc sử dụng corticosteroid riêng rẽ hoặc phối hợp với các thuốc ức chế miễn dịch khác có tác động lên miễn dịch tế bào, miễn dịch thể dịch hoặc tới chức năng bạch cầu trung tính. Những nhiễm khuẩn này có thể nhẹ, nhưng cũng có thể nghiêm trọng, đôi khi gây tử vong. Khi tăng liều corticosteroid thấy tỷ lệ các biến chứng do nhiễm khuẩn tăng lên.\nBệnh nhân đang dùng thuốc ức chế hệ miễn dịch dễ bị nhiễm khuẩn hơn những người khác.\nCó thể dùng vắc xin chết hoặc vắc xin bất hoạt cho bệnh nhân đang dùng corticosteroid với liều ức chế miễn dịch, tuy nhiên đáp ứng với những vắc xin này có thể làm giảm đi. Có thể sử dụng các biện pháp tạo miễn dịch cho bệnh nhân đang dùng các liều không ức chế miễn dịch của corticosteroid.\nCần hạn chế sử dụng corticosteroid trong bệnh lao đang hoạt động, trường hợp lao rải rác hoặc bao phát, trong đó corticosteroid được dùng để quản lý bệnh, kết hợp với chế độ chống lao thích hợp.\nKhi corticosteroid được chỉ định ở bệnh nhân lao tiềm tàng hoặc phản ứng với turbeculin cần quan sát chặt chẽ vì bệnh có thể tái phát. Nếu dùng corticosteroid kéo dài thì những bệnh nhân này cần dùng dự phòng các thuốc kháng lao.\nĐã có báo cáo về Sarcom kaposi ở bệnh nhân dùng liệu pháp corticosteroid. Khi ngừng corticosteroid có thể sẽ thuyên giảm về lâm sàng.\nVai trò của corticosteroid trong sốc nhiễm khuẩn còn chưa rõ ràng.\nHệ miễn dịch\nCó thể xảy ra phản ứng dị ứng (ví dụ: Phù mạch).\nVì một số hiếm các trường hợp dị ứng trên da và phản ứng phản vệ/dạng phản vệ xảy ra ở bệnh nhân được điều trị bằng liệu pháp corticosteroid, cần thực hiện các biện pháp phòng ngừa thích hợp trước khi cho điều trị đặc biết là đối với những bệnh nhân có tiền sử dị ứng với bất kỳ loại thuốc nào.\nNội tiết\nỞ bệnh nhân đang trong thời gian điều trị corticosteroid mà phải chịu áp lực bất thường, cần chỉ định tăng liều loại corticosteroid tác dụng nhanh trước, trong và sau khi chịu áp lực đó.\nKhi sử dụng corticosteroid ở liều dùng có tác dụng dược lý trong thời gian (dài có thể dẫn tới ức chế trục dưới đồi - tuyến yên - thượng thận (HPA) (thiểu năng vỏ thượng thận thứ phát).\nMức độ và thời gian suy thượng thận thứ cấp khác nhau giữa các bệnh nhân và phụ thuộc vào liều, tần số, thời gian sử dụng và khoảng thời gian điều trị bằng liệu pháp glucocorticoid.\nTác dụng này có thể được giảm thiểu bằng cách sử dụng liệu pháp điều trị xen kẽ. Ngoài ra, thiểu năng thượng thận còn dẫn tới tử vong nếu ngừng dùng glucocorticoid đột ngột.\nThiểu năng vỏ thượng thận thứ phát do thuốc có thể giảm thiểu bằng cách giảm dần liều. Kiểu thiểu năng thượng thận này có thể tồn tại nhiều tháng sau khi ngưng thuốc, do đó, trong bất kỳ tình trạng stress xảy ra trong thời kỳ này nên bắt đầu lại liệu pháp hormon. Vì chức năng bài tiết corticoid khoáng có thể bị giảm, nên chỉ định dùng đúng thời với muối hoặc một corticoid khoáng.\n“Hội chứng ngừng đột ngột\" steroid không liên quan đến tình trạng suy vỏ thượng thận có thể xuất hiện sau khi ngưng sử dụng glucocorticoid đột ngột. Hội chứng này bao gồm các triệu chứng như chán ăn, buồn nôn, nôn, ói, hôn mê, đau đầu, sốt, đau khớp, bong da, đau cơ, sụt cân hoặc hạ huyết áp.\nNhững ảnh hưởng này được cho là do sự thay đổi đột ngột nồng độ glucorticoid hơn là nồng độ corticosteroid thấp.\nDo glucorticoid có thể gây ra hoặc làm nặng thêm hội chứng Cushing, không dùng glucocorticoid cho bệnh nhân bị bệnh Cushing.\nTác dụng của corticosteroid tăng lên ở bệnh nhân thiểu năng tuyến giáp.\nCác nhóm bệnh nhân sau cần xem xét giảm liều từ từ corticosteroid toàn thân ngay sau những đợt điều trị kéo dài 3 tuần hoặc ít hơn:\nNhững bệnh nhân có các đợt điều trị corticosteroid toàn thân được lập lại, đặc biệt nếu đã có đợt điều trị trong thời gian hơn 3 tuần.\nKhi điệu trị ngắn hạn được chỉ định trong vòng một năm sau kết thúc đợt điều trị dài ngày (trong nhiều tháng hoặc nhiều năm).\nBệnh nhân có nguyên nhân do thiểu năng vỏ thượng thận trừ liệu pháp corticosteroid ngoại sinh. Thiểu năng thượng thận cấp có thể dẫn đến tử vong nếu ngừng đột ngột glucocorticoid.\nBệnh nhân dùng liều corticosteroid toàn thân methylprednisolon trên 32mg/ngày.\nBệnh nhân dùng liều lặp lại vào buổi tối.\nChuyển hóa và dinh dưỡng\nCác corticosteroid bao gốm methylprednisolon có thể làm tăng glucose huyết, làm cho bệnh đái tháo đường đã có nặng thêm và nếu dùng corticosteroid trong thời gian dài có thể dẫn tới bệnh đái tháo đường.\nTâm thần\nLoạn tâm thần có thể xuất hiện khi dùng corticosteroid, từ sảng khoái, mất ngủ, thay đổi tâm trạng, dao động tính khí và trầm uất nặng cho đến những biểu hiện tâm thần thực sự. Cảm xúc không ổn định hay khuynh hướng tâm thần cũng có thể nặng nề hơn bởi corticosteroid.\nKhả năng gập các tác dụng không mong muốn về tâm thần nặng có thể xảy ra khi dùng steroid theo đường toàn thân. Các triệu chứng đặc biệt xuất hiện trong vài ngày hoặc vài tuần đầu thời gian điều trị. Hầu hết các phản ứng mất đi khi giảm liều hoặc ngừng thuốc, mặc dù cần phải có những điều trị đặc hiệu. Ảnh hưởng về tâm thần đã được báo cáo khi ngừng corticosteroid, không biết được tần suất.\nBệnh nhân/nhân viên y tế nên lưu ý nếu như những biểu hiện tâm thần xuất hiện ở bệnh nhân, đặc biệt nếu nghi ngờ bệnh nhân bị trầm cảm hay có ý định tự sát. Nên cảnh báo bệnh nhân/nhân viên y tế về khả năng có thể bị rối loạn tâm thân xảy ra trong thời gian điều trị hay ngay sau khi giảm liều hay ngừng dùng steroid theo đường toàn thân.\nHệ thần kinh\nThận trọng khi dùng corticosteroid trên những bệnh nhân có rối loạn động kinh, bệnh nhân nhược cơ nặng.\nĐã có những báo cáo về chứng tích mỡ ngoài màng cứng ở bệnh nhân đang sử dụng corticosteroid, thường sử dụng liều cao trong thời gian dài.\nMắt\nThận trọng khi dùng corticosteroid trên bệnh nhân bị herpes simplex ở mắt vì có thể gây thủng giác mạc.\nSử dụng corticosteroid trong thời gian dài có thể gây đục thủy tinh thể dưới bao sau và đục thủy tinh thể ở trung tâm (đặc biệt ở trẻ em), lỗi mắt, hoặc tăng áp lực nội nhãn có thể dẫn tới bệnh tăng nhân áp có thể làm hủy hoạt hệ thân kinh thị giác. Trên những bệnh nhân dùng glucocorticoid có thể tăng khả năng bị nhiễm nấm hoặc virus thứ phát ở mát. Liệu pháp corticosteroid đã có liên quan đến bệnh hắc võng mạc trung tâm thanh dịch, có thể dẫn đến bong võng mạc.\nTim\nCác tác dụng bất lợi của glucocorticoid đối với hệ tim mạch, như rối loạn mỡ máu và tăng huyết áp, có thể khiến bệnh nhân đang được điều trị và hiện có các yếu tố nguy cơ tim mạch phải chịu thêm các tác dụng khác trên tim mạch, nếu điều trị bằng liều cao và kéo dài. Vì vậy, cần sử dụng corticosteroid thận trọng ở những bệnh nhân này và cần chú ý thực hiện các biện pháp giảm nguy cơ và theo dõi thêm cho tim nếu cần thiết. Dùng liều thấp và cách ngày có thể làm giảm tỷ lệ biến chứng trong liệu pháp corticosteroid.\nTrong trường hợp bi suy tim sung huyết, nên thận trọng khi sử dụng corticosteroid đường toàn thân và chỉ sử dụng khi đặc biệt cần thiết.\nCần chăm sóc đặc biệt khi xem xét sử dụng corticosteroid toàn thân cho bệnh nhân vừa bị nhồi máy cơ tim (vỡ tim đã được báo cáo) và cần theo dõi bệnh nhân thường xuyên.\nCẩn thận trọng cho bệnh nhân đang sử dụng thuốc trợ tim như digoxin do steroid gây ra sự mất cân bằng điện giải mất kali.\nMạch\nCần chăm sóc đặc biệt và theo dõi bệnh nhân thường xuyên khi xem xét sử dụng corticosteroid toàn thân trên những bệnh nhân mắc các bệnh sau: Tăng huyết áp, nguy cơ huyết khối, huyết khối bao gồm huyết khối tĩnh mạch đã được báo cáo xảy ra với corticosteroid. Do đó, nên sử dụng thận trọng corticosteroid cho những bệnh nhân đang có hoặc có thể có nguy cơ rối loạn huyết khối.\nTiêu hóa\nDùng corticosteroid có thể che lấp những triệu chứng của loét đường tiêu hóa, khiến gặp phải thủng hoặc chảy máu mà không kèm đau đớn rõ rệt. Gia tăng nguy cơ phát triển loét đường tiêu hóa khi dùng kết hợp với thuốc kháng viêm không steroid (NSAID).\nThận trọng khi dùng corticosteroid trong viêm loét đại tràng không đặc hiệu nếu có dọa thủng, áp - xe hay nhiễm khuẩn sinh mủ khác: Viêm túi thừa, có chỗ nối ruột non mới, đang bị hay có tiền sử bị loét đường tiêu hóa.\nGan mật\nCorticosteroid liều cao có thể gây viêm tụy cấp. Cần chăm sóc đặc biệt khi xem xét sử dụng corticosteroid toàn thân cho bệnh nhân suy gan hoặc xơ gan và cần theo dõi bệnh nhân thường xuyên. Rối loạn gan mật ít khi được báo cáo, đa số các trường hợp này đều được hồi phục sau khi ngừng điều trị. Do đó, cần theo dõi thích hợp.\nCơ xương\nĐã có báo cáo về bệnh cơ xương cấp tính khi sử dụng corticosteroid liều cao, thường xảy ra ở bệnh nhân bị các rối loạn dẫn truyền thần kinh cơ (ví dụ nhược cơ nặng hay trên bệnh nhân đang dùng các thuốc kháng cholinergic như thuốc ức chế thần kinh cơ (ví dụ panicuronium). Bệnh cơ cấp tỉnh này lan rộng, có thể liên quan đến các cơ mất, cơ hô hấp và có thể dẫn tới liệt chi.\nTình trạng tăng creatinin kinase có thể xảy ra. Để có tiến triển về mặt lâm sàng hay hồi phục, cần dùng thuốc trong vòng vài tuần đến vài năm. Loãng xương là tác dụng không mong muốn chung, nhưng ít được nhận thấy, xảy ra khi dùng glucocorticoid liều cao và kéo dài.\nThận và tiết niệu\nThận trọng khi sử dụng corticosteroid trên bệnh nhân suy thận.\nCác nghiên cứu\nLiều trung bình và liều cao của hydrocortison hoặc cortison có thể gây tăng huyết áp, tích lũy muối và nước và làm tăng đào thải kali. Những tác dụng này ít gặp hơn nếu dùng corticosteroid tổng hợp, trừ khi dùng liều cao. Có thể cần phải hạn chế ăn muối và bổ sung thêm kali. Tất cả các corticosteroid đều làm tăng đào thải calci.\nChấn thương, nhiễm độc và các biến chứng phẫu thuật\nKhông nên dùng liều cao corticosteroid theo đường toàn thân để điều trị vết thương do chấn thương não.\nCảnh báo khác\nDo biến chứng khi điều trị bằng glucocorticoid phụ thuộc vào liễu và thời gian điều trị, quyết định điều trị phải dựa trên sự cân nhắc giữa nguy cơ/lợi ích của từng trường hợp riêng và thời gian điều trị cũng được cân nhắc hoặc dùng hàng ngày hoặc dùng cách quãng.\nNên dùng liều thấp nhất của corticosteroid để kiểm soát tình hình điều trị và khi có thể giảm liều thì nên giảm dần.\nAspirin và các thuốc kháng viêm không steroid cần được sử dụng thận trọng khi kết hợp với corticosteroid.\nBệnh u tế bào ưa crôm có thể gây tử vong đã được báo cáo sau khi sử dụng các corticosteroid theo đường toàn thân. Chỉ nên sử dụng corticosteroid cho bệnh nhân bị nghi ngờ hoặc đã xác định là mắc bệnh u tế bào da crôm sau khi đã tiến hành đánh giá nguy cơ/lợi ích phù hợp.\nSử dụng ở trẻ em\nNên theo dõi cẩn thận sự phát triển và tăng trưởng của trẻ khi sử dụng liệu pháp corticosteroid kéo dài.\nTrẻ em có thể chậm lớn khi dùng glucocorticoid hàng ngày trong thời gian dài. Việc sử dụng liệu pháp này với liều chia nhỏ nên hạn chế, chỉ dùng cho chỉ định khẩn cấp nhất. Tác dụng này có thể tránh được hoặc giảm thiểu khi sử dụng liệu pháp corticosteroid cách ngày.\nTrẻ sơ sinh và trẻ em được điều trị lâu dài bằng corticosteroid đặc biệt có nguy cơ tăng áp lực nội sọ.\nCorticosteroid liều cao có thể dẫn đến chứng viêm tụy ở trẻ em.\nSử dụng ở bệnh nhân cao tuổi\nCác tác dụng không mong muốn thường gặp của corticosteroid toàn thân có thể kết hợp với những hậu quả nghiêm trọng trong tuổi già, đặc biệt bệnh loãng xương, tăng huyết áp, hạ kali huyết, đái tháo đường, dễ bị nhiễm khuẩn và làm mỏng da. Cần giám sát lâm sàng chặt chẽ để tránh phản ứng đe dọa tính mạng.\nThận trọng về thành phần tá dược có trong thành phẩm thuốc\nThuốc có chứa lactose. Những bệnh nhân có vấn đề di truyền không dung nạp galactose, thiếu lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDùng thuốc kéo dài cho phụ nữ có thai có thể dẫn đến giảm nhẹ thể trọng của trẻ sơ sinh. Cần cân nhắc lợi ích có thể đạt được so với nguy cơ có thể xảy ra cho mẹ và con khi dùng ở phụ nữ có thai.\nThời kỳ cho con bú\nThận trong khi dùng ở phụ nữ cho con bú.\nTương tác thuốc\nMethylprednisolon là cơ chất của enzym cytochrom P450 (CYP) và chủ yếu được chuyển hóa bởi enzym CYP3A4. Nó xúc tác cho quá trình 6β - hydroxyl hóa steroid, giai đoạn thiết yếu trong bước chuyển hóa cho cả corticosteroid nội sinh và tổng hợp. Cũng có rất nhiều chất khác cũng là cơ chất của CYP3A4, một số chất này cũng như các thuốc khác) làm thay đổi sự chuyển hóa glucocorticoid bằng cách gây cảm ứng điều hòa tầng) hoặc ức chế enzym CYP3A4.\nCác chất cảm ứng CYP3A4 (như thuốc kháng sinh, thuốc kháng lao (rifampin, rifabutin), thuốc chống co giật (primidon, phenobarbital, phenytoin)) - những thuốc gây cảm ứng CYP3A4 nhìn chung làm tăng độ thanh thải của gan dẫn đến làm giảm nồng độ các thuốc là cơ chất của CYP3A4. Có thể cần phải tăng liều methylprednisolon khi dùng cùng các thuốc này để đạt được kết quả điều trị như mong muốn.\nCác chất vừa là cơ chất vừa cảm ứng CYP3A4 (như thuốc chống co giật (carbamazepin)) - trường hợp là chất cảm ứng CYP3A4, xem phần trên “Các chất cảm ứng CYP3A4\". Trường hợp là cơ chất của CYP3A4, độ thanh thải qua gan của Methylprednisolon có thể bị ảnh hưởng (ức chế hoặc cảm ứng), do đó cần có sự điều chỉnh liều dùng tương ứng của methylprednisolon. Có thể các phản ứng không mong muốn khi dùng riêng mỗi thuốc của một trong hai thuốc sẽ dễ xảy ra hơn khi dùng đồng thời.\nCác chất ức chế CYP3A4 (như thuốc kháng sinh họ macrolid (troleandomycin), nước bưởi ép, thuốc chọn là kênh calci (miberiadil), thuốc kháng thụ thể histamin h2 (cimetidin), kháng sinh (isoniazid)) - những thuốc ức chế thoạt tính CYP3A4 nhìn chung làm giảm độ thanh thải của gan và tăng nồng độ của các thuốc là cơ chất của CYP3A4 như methylprednisolon trong huyết tương. Nếu có các chất ức chế CYP3A4, nên chỉnh liều methylprednisolon để tránh bị ngộ độc steroid. Ngoài ra, methylprednisolon có thể làm tăng tốc độ acetyl hóa và độ thanh thải isoniazid.\nCác chất vừa là cơ chất vừa ức chế CYP3A4 (như thuốc chống nôn (aprepitant, tosaprepltant), thuốc kháng nấm (itraconazol, ketoconazol), thuốc chẹn kênh calci (diltiazem), thuốc tránh thai dạng uống (ethinylestradiol/norethindron), thuốc ức chế miễn dịch (cyclosporin), thuốc kháng sinh họ macrolid (clarithromycin, erythromycin), thuốc kháng virus (các thuốc ức chế HIV protease)) - trường hợp là chất ức chế CYP3A4, xem phần trên “Các chất ức chế CYP3A4\". Trường hợp là cơ chất của CYP3A4, độ thanh thải qua gan của methylprednisolon có thể bị ảnh hưởng ức chế hoặc cảm ứng, do đó cần có sự điều chỉnh liều dùng tương ứng của methylprednisolon. Có thể các phản ứng không mong muốn khi dùng riêng mỗi thuốc của một trong hai thuốc sẽ dễ xảy ra hơn khi dùng đồng thời.\nSự ức chế chuyển hóa lẫn nhau xảy ra khi sử dụng đồng thời cyclosporin và methylprednisolon dẫn đến làm tăng nồng độ của một trong bài thuốc hoặc của cả hai thuốc. Do đó, có thể các phản ứng không mong muốn khi dùng riêng mỗi thuốc của một trong hai thuốc sẽ dễ xảy ra hơn khi dùng đồng thời.\nCác thuốc ức chế HIV protease như indinavir, ritonavir có thể làm tăng nồng độ corticosteroid trong huyết tương. Các corticosteroid có thể cảm ứng sự chuyển hóa của các thuốc ức chế HIV protease dẫn đến làm giảm nồng độ trong huyết tương.\nCác chất là cơ chất của CYP3A4 (như thuốc ức chế miễn dịch (cyclophosphamid, tacrolimus)) - nếu cả các chất là có chất của CYP3A4, quá trình thanh thải qua gan của methylprednisolon có thể bị ảnh hưởng (ức chế hoặc cảm ứng), do đó cần có sự điều chỉnh liều dùng tương ứng của methylprednisolon. Có thể các phản ứng không mong muốn khi dùng riêng mỗi thuốc của một trong hai thuốc sẽ dễ xảy ra hơn khi dùng đồng thời.\nNhững thuốc không có hiệu ứng qua trung gian CYP3A4 - các tương tác và ảnh hưởng khác xảy ra với methylprednisolon được trình bày như sau:\nNSAIDs: Tỷ lệ chảy máu và loét dạ dày có thể tăng khi dùng methylprednisolon cùng với các thuốc NSAID (các thuốc kháng viêm không steroid).\nAspirin: Methylprednisolon có thể làm tăng độ thanh thải của aspirin liệu cao, dẫn đến giảm nồng độ salicylat huyết thanh. Ngừng đau trị bằng methylprednisolon có thể làm tăng nồng độ huyết thanh, dẫn đến tăng nguy cơ ngộ độc salicylat.\nCác thuốc kháng cholinergic: Đã có báo cáo về bệnh cơ tim cấp tính khi sử dụng liều cao các corticosteroid với các thuốc kháng cholinergic như các thuốc chẹn thần kinh cơ. Đã có báo cáo về tính đối kháng về tác dụng ức chế thần kinh cơ của pancuronium và vecuronium trên bệnh nhân dùng corticosteroid. Tương tác này có thể xảy ra với tất cả các chất chẹn thần kinh cơ có tính cạnh tranh.\nSteroid có thể làm giảm tác dụng của thuốc ức chế enzym cholinesterase dùng trong điều trị chứng nhược cơ.\nCorticosteroid có thể làm tăng nồng độ glucose trong máu, cần điều chỉnh liều lượng thuốc trị đái tháo đường.\nChất chống đông đường uống: Hiệu quả của thuốc chống đông máu nhóm coumarin có thể tăng khi dùng chung với corticosteroid. Vì vậy, cần theo dõi sát các chỉ số đông máu như thời gian prothrombin (PT) và chỉ số bình thường hóa quốc yế (INR) để tránh chảy máu tự phát.\nKhi sử dụng corticosteroid đồng thời với các loại thuốc làm giảm kali (như là thuốc lợi tiểu), bệnh nhân cần được theo dõi chặt chẽ sự xuất hiện của chống hạ kali huyết. Nguy cơ hạ kali huyết cũng tăng khi sử dụng đồng thời corticosteroid với amphotericin B, các xanthen hoặc thuốc chủ vận beta 2.\nỨc chế thượng thận gây ra do aminoglutethinid có thể làm trầm trọng thêm những thay đổi về nội tiết phát sinh từ liệu pháp glucocorticoid kéo dài.",
    "preservation": "Bảo quản\nNơi khô mát (dưới 30"
}