{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Menison 4mg Pymepharco điều trị các bệnh liên quan đến viêm, dị ứng, miễn dịch (5 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nMethylprednisolone\nNhà sản xuất\nCÔNG TY CỔ PHẦN PYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMenison 4mg là sản phẩm của Pymepharco chứa hoạt chất Methylprednisolone chỉ định điều trị các bệnh liên quan đến viêm, dị ứng, miễn dịch, hội chứng thận hư. Trong điều trị ung thư: Bệnh leukemia cấp tính, u lympho, ung thư vú và ung thư tuyến tiền liệt. Trong các bệnh về máu: Thiếu máu tan huyết, giảm bạch cầu hạt. Bệnh sarcoid.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Menison 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n4mg",
    "usage": "Công dụng của Thuốc Menison 4mg\nChỉ định\nMenison 4mg chỉ định điều trị trong các trường hợp sau:\nCác bệnh liên quan đến viêm: Viêm khớp dạng thấp (kể cả viêm khớp dạng thấp ở trẻ em), viêm đốt sống cứng khớp, viêm bao hoạt dịch cấp và bán cấp, viêm màng hoạt dịch của khớp xương, viêm gân bao hoạt dịch không đặc hiệu, viêm xương khớp sau chấn thương, viêm khớp vẩy nến, viêm mỏm trên lồi cầu, viêm khớp cấp do gout, viêm đa cơ toàn thân, viêm da bọng nước dạng herpes, viêm da bã nhờn, viêm da tróc vảy, viêm da do tiếp xúc, viêm loét kết mạc, viêm giác mạc, viêm màng não do lao, một số thể viêm mạch, viêm động mạch thái dương, viêm quanh động mạch nốt, viêm loét đại tràng mạn tính,\nCác bệnh liên quan đến dị ứng: Viêm mũi dị ứng theo mùa, quá mẫn với thuốc, bệnh huyết thanh, hen phế quản và những bệnh dị ứng nặng gồm cả phản vệ.\nCác bệnh liên quan đến miễn dịch: Lupus ban đỏ toàn thân, thấp tim cấp.\nHội chứng thận hư nguyên phát, suy thượng thận nguyên phát hoặc thứ phát, tăng sản vỏ thượng thận bẩm sinh, viêm tuyến giáp không mưng mủ, tăng calci huyết trong ung thư.\nTrong điều trị ung thư: Bệnh leukemia cấp tính, u lympho, ung thư vú và ung thư tuyến tiền liệt.\nTrong các bệnh về máu: Thiếu máu tan huyết, giảm bạch cầu hạt.\nBệnh sarcoid.\nDược lực học\nMethylprednisolon là một glucocorticoid, dẫn xuất 6-alpha- methyl của prednisolon, có tác dụng kháng viêm, chống dị ứng và ức chế miễn dịch rõ rệt. Tác dụng kháng viêm của methylprednisolon tăng 20% so với tác dụng của prednisolon.\nGlucocorticoid dùng đường toàn thân làm tăng số lượng các bạch cầu trung tính và giảm số lượng các tế bào lympho, bạch cầu ưa eosin, bạch cầu đơn nhân trong máu ngoại biên. Glucocorticoid còn ức chế chức năng của các tế bào lympho và các đại thực bào của mô. Khả năng đáp ứng của chúng với các kháng nguyên và các chất gây gián phân bị giảm.\nGlucocorticoid còn tác động đến phản ứng viêm bằng cách làm giảm tổng hợp prostaglandin. Glucocorticoid làm giảm tính thấm mao mạch do ức chế hoạt tính của kinin, các nội độc tố vi khuẩn và làm giảm lượng histamin giải phóng bởi bạch cầu ưa base.\nDược động học\nHấp thu:\nMethylprednisolon hấp thu nhanh và nồng độ huyết tương đạt mức tối đa 1,5 - 2,3 giờ sau khi dùng thuốc. Sinh khả dụng tuyệt đối cao khoảng 82-89%.\nPhân bố:\nMethylprednisolon phân bố rộng rãi khắp các mô, qua hàng rào máu não, và bài tiết vào sữa mẹ. Thể tích phân bố biểu kiến xấp xỉ 1,4 lít/kg. Gần protein huyết tương khoảng 77%.\nChuyển hóa:\nChuyển hóa chủ yếu trong gan, một phần trong thận rồi được bài tiết qua nước tiểu. Methylprednisolon được chuyển hóa trong gan thành các chất chuyển hóa không hoạt tính chủ yếu là 20a- hydroxymethylprednisolon và 20ẞ-hydroxymethylprednisolon. Sự chuyển hóa trong gan xảy ra chủ yếu bởi enzym CYP3A4. Giống như những cơ chất của CYP3A4, methylprednisolon có thể là cơ chất của p-glycoprotein, có thể làm ảnh hưởng đến sự phân bố vào mô và tương tác với những thuốc khác.\nThải trừ:\nThời gian bán thải trung bình trong khoảng 1,8 - 5,2 giờ. Tổng độ thanh thải khoảng 5 - 6 ml/phút/kg. Không cần hiệu chỉnh liều ở bệnh nhân suy thận. Methylprednisolon có thể loại trừ qua thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Menison 4mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều khởi đầu 4 - 48 mg/ngày. Nên duy trì và điều chỉnh liều cho đến khi có sự đáp ứng thỏa mãn.\nNếu điều trị trong thời gian dài nên xác định liều thấp nhất có thể đạt tác dụng cần có bằng cách giảm liều dần cho tới khi thấy các dấu hiệu hoặc triệu chứng bệnh tăng lên. Không nên ngừng thuốc đột ngột sau thời gian dài sử dụng liều cao, phải giảm liều từ từ.\nĐiều trị cơn hen cấp tính:\n32 - 48 mg/ngày, dùng trong 5 ngày, sau đó có thể điều trị bổ sung với liều thấp hơn trong một tuần. Khi khỏi cơn cấp tính, methylprednisolon được giảm dần nhanh.\nNhững bệnh thấp nặng:\nLiều bắt đầu là 0,8 mg/kg/ngày chia thành liều nhỏ, sau đó điều trị củng cố dùng một liều duy nhất hàng ngày, tiếp theo là giảm dần tới liều tối thiểu có tác dụng.\nViêm khớp dạng thấp:\nLiều bắt đầu là 4 - 6 mg/ngày. Trong đợt cấp tính, dùng liều cao hơn là 16 - 32 mg/ngày, sau đó giảm dần nhanh. Viêm khớp mạn tính ở trẻ em với những biến chứng đe dọa tính mạng: Đôi khi dùng methylprednisolon trong liệu pháp tấn công, độ nghiêm trọng của nhiễm khuẩn bằng cách che giấu các triệu với liều 10 - 30 mg/kg/đợt (thường dùng 3 lần).\nViêm loét đại tràng mạn tính:\nĐợt cấp tính nặng, uống 8 - 24 mg/ngày.\nHội chứng thận hư nguyên phát:\nLiều bắt đầu là 0,8 - 1,6 mg/kg/ngày trong 6 tuần, sau đó giảm dần liều trong 6 - 8 tuần.\nThiếu máu tan huyết do miễn dịch:\nUống methylprednisolon 64 mg/ngày, trong 3 ngày. Phải điều trị bằng methylprednisolon ít nhất trong 6 - 8 tuần.\nBệnh sarcoid:\nUống methylprednisolon 0,8 mg/kg/ngày. Dùng liều duy trì thấp 8 mg/ngày.\nĐợt cấp của xơ cứng rải rác:\nLiều 160 mg/ngày, dùng trong 1 tuần, sau đó giảm liều còn 64 mg/ngày, dùng trong 1 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng khi sử dụng quá liều gồm: Biểu hiện hội chứng Cushing (toàn thân), và loãng xương (toàn thân), tất cả chỉ xảy ra khi sử dụng glucocorticoid dài hạn.\nKhi sử dụng liều quá cao trong thời gian dài, tăng năng vỏ tuyến thượng thận và ức chế tuyến thượng thận có thể xảy ra. Trong những trường hợp này cần cân nhắc để có thể quyết định đúng dần tạm ngừng hoặc ngừng hẳn việc dùng glucocorticold.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng không mong muốn thường xảy ra nhiều nhất khi dùng methylprednisolon liều cao và đài ngày. Các tác dụng không mong muốn có thể xảy ra:\nThường gặp:\nNhiễm khuẩn (bao gồm tăng tính nhạy cảm và mức độ nghiêm trọng của nhiễm khuẩn bằng cách che dấu các triệu chứng và dấu hiệu lâm sàng). Hội chứng Cushing. Giữ natri và nước. Dễ xúc động. Đục thủy tinh thể. Tăng huyết áp. Loét dạ dày (xuất huyết dạ dây và thủng dạ dày). Teo da, mụn trứng cá. Yếu cơ, chậm phát triển. Làm giảm quá trình làm lãnh vết thương. Giảm kali huyết.\nNgoài ra, có thể gặp các tác đụng không mong muốn khác chưa được biết rõ (do tần suất không thể được ước tính từ dữ liệu đã có): Nhiễm khuẩn cơ hội, tái phát bệnh lao.\nTăng bạch cầu. Tăng nhạy cảm với thuốc (bao gồm phản ứng quá mẫn), ngăn các phân ứng của thử nghiệm trên da. Giảm chức năng tuyến yên. Nhiễm acid chuyển hóa, giảm dung nạp glucose, tăng nhu cầu insulin hoặc thuốc hạ glucose huyết đường uống trong bệnh đái tháo đường, tăng ngon miệng. Rối loạn tâm thần, dễ xúc động, thay đổi tính cách, hành động bất thường. Co giật, tăng áp suất trong sọ, chóng mặt, đau đầu. Glaucom, lồi mắt. Suy tim sung huyết ở bệnh nhân nhạy cảm. Thoát vị cơ tim sau nhồi máu cơ tim. Hạ huyết áp, tắc động mạch. Nấc. Thủng ruột, xuất huyết dạ dày, viêm tụy, viêm loét thực quản, chướng bụng, đau bụng, tiêu chảy, khó tiêu, buồn nôn. Ban đỗ, ngữa, mày đay, phát ban, đốm xuất huyết, rậm lông. Teo cơ, đau cơ, đau khớp, loãng xương, gãy xương. Kinh nguyệt bất thường. Mệt mi, khó chịu, triệu chứng thiếu thuốc gồm: Biếng ăn, buổn nôn, nôn, thờ ơ, đau đầu, sốt, giảm cân, đau cơ, đau khớp, viêm mũi, hạ huyết áp. Tăng áp suất trong mắt, giảm dung nạp carbohydrat, tăng AST, ALT, alkalin phosphat, tăng calci niệu.\nĐứt gần.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phần ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Menison 4mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với các thành phần thuốc.\nĐang dùng vaccin virus sống.\nThương tổn da do virus, nấm hoặc lao.\nNhiễm khuẩn nặng trừ sốc nhiễm khuẩn và lao màng não.\nThận trọng khi sử dụng\nSử dụng thận trọng ở những người bệnh loãng xương, người mới nối thông mạch máu, loét dạ dày, loét tá tràng, đái tháo đường, tăng huyết áp, suy tim và trẻ đang lớn.\nDo nguy cơ có những tác dụng không mong muốn, phải sử dụng thận trọng cho người cao tuổi, với liều thấp nhất và trong thời gian ngần nhất có thể được.\nKhông nên ngừng thuốc đột ngột sau thời gian dài điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai: Dùng thuốc kéo dài cho người mẹ có thể dẫn đến giảm nhẹ thể trọng của trẻ sơ sinh. Cần cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con.\nThời kỳ cho con bú: Thận trọng khi dùng ở phụ nữ cho con bú.\nTương tác thuốc\nMethylprednisclon là chất gây cảm ứng enzym cytochrom P450 và là cơ chất của enzym Pa 3A, do đó thuốc này tác động đến chuyển hóa của ciclosporin, erythromycin, phenobarbital, phenytoin, carbamazepin, ketoconazol, rifampicin.\nPhenobarbital, phenytoin, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của thuốc.",
    "preservation": "Bảo quản\no\nDưới 30"
}