{
    "describe": "Thương hiệu:\nBoston\nThuốc Methylboston 16 Boston kháng viêm, điều trị suy tuyến thượng thận, viêm khớp, lupus ban đỏ (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMethylprednisone\nChỉ định\nHội chứng thận hư\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nViêm khớp dạng thấp\n,\nChống chỉ định\nRối loạn tâm thần, Loãng xương, Đái tháo đường (Tiểu đường), Suy tim, Cao huyết áp\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Methylboston 16 mg được sản xuất bởi Công ty cổ phần Dược phẩm Boston Việt Nam, có thành phần chính là Methylprednisolon. Thuốc Methylboston 16mg được chỉ định để điều trị suy tuyến thượng thận nguyên phát và thứ phát, tăng sản thượng thận bẩm sinh; Viêm khớp dạng thấp, viêm khớp mãn tính ở trẻ em, viêm cột sống dính khớp; Lupus ban đỏ hệ thống; Pemphigus thể thông thường; Các trạng thái dị ứng; Viêm màng bồ đào; Bệnh bạch cầu lympho cấp tính…\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Methylboston 16\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisone\n16mg",
    "usage": "Công dụng của Thuốc Methylboston 16\nChỉ định\nThuốc Methylboston 16 mg được chỉ định dùng trong các trường hợp sau:\nRối loạn nội tiết: Suy tuyến thượng thận nguyên phát và thứ phát, tăng sản thượng thận bẩm sinh.\nViêm khớp dạng thấp\nRối loạn khớp:\nviêm đa cơ\nBệnh tạo keo: Lupus ban đỏ hệ thống, viêm da cơ toàn thân (\nBệnh về da: Pemphigus thể thông thường.\nhen phế quản\nCác trạng thái dị ứng: Viêm mũi dị ứng nặng (dai dẳng hoặc theo mùa), phản ứng quá mẫn của thuốc, bệnh huyết thanh, viêm da dị ứng tiếp xúc,\nBệnh về mắt: Viêm màng bồ đào trước (viêm mống mắt, viêm mống mắt - thể mi), viêm màng bồ đào sau, viêm dây thần kinh thị giác.\nBệnh về hệ hô hấp: Bệnh sarcoid triệu chứng, lao kê (khi dùng đồng thời hóa trị liệu kháng lao thích hợp), viêm phổi hít.\nthiếu máu tan máu\nRối loạn máu: Ban xuất huyết giảm tiểu cầu vô căn,\nBệnh ung thư: Bệnh bạch cầu lympho cấp tính, u lympho ác tính.\nBệnh về hệ tiêu hóa: Viêm loét đại tràng, bệnh Crohn.\nLao màng não\nCác trường hợp khác:\nDược lực học\nMethylprednisolone acetate có các tính chất tổng quát của glucocorticoid prednisolone nhưng ít tan hơn và khó chuyển hóa hơn, dó đó có tác dụng kéo dài hơn.\nDược động học\nHấp thu\nMethylprednisolone acetate được thủy phân thành dạng hoạt động bởi các men cholinesterase huyết thanh. Ở người, methylprednisolone thành lập các phức hợp yếu dễ tách với albumin và transcortin.\nPhân bố\nKhoảng 40 - 90% thuốc được gắn kết với protein huyết tương. Tác động nội tế bào của glucocorticoid đưa đến một sự khác biệt rõ ràng giữa thời gian bán hủy trong huyết tương và thời gian bán hủy theo dược lý học.\nThời gian kéo dài hoạt động kháng viêm của các glucocorticoid cũng tương đồng với thời gian giảm hoạt động của trục hạ đồi - tuyến yên - thượng thận (HPA).\nChuyển hoá\nChuyển hóa methylprednisolone theo đường gan cũng tương tự về mặt định tính với cortisol. Các chất chuyển hóa chính là 20-beta hydroxymethylprednisolone và 20-beta-hydroxy-6-alpha-methylprednisolone.\nThải trừ\nCác chất chuyển hóa được đào thải chủ yếu qua nước tiểu dưới dạng glucuronide, sulfate và các hợp chất không liên hợp. Các phản ứng liên hợp này xảy ra chủ yếu ở gan và có thể ở thận trong một vài mức độ.",
    "dosage": "Cách dùng Thuốc Methylboston 16\nCách dùng\nThuốc Methylboston 16 mg dùng đường uống.\nLiều dùng\nChỉ định\nLiều khuyến cáo\nChỉ định\nLiều khuyến cáo\nViêm khớp dạng thấp\nHen phế quản\nTối đa 64 mg liều duy nhất/điều trị cách ngày với liều 100 mg\nMức độ nặng\n12 – 16 mg\nMức độ trung bình-nặng\n8 – 12 mg\nRối loạn máu và bệnh bạch cầu\n16 – 100 mg\nMức độ trung bình\n4 – 8 mg\nU lympho ác tính\n16 – 100 mg\nTrẻ em\n4 – 8 mg\nViêm loét đại dày\n16 – 60 mg\nViêm da cơ toàn thân\n48 mg\nBệnh Crohn\nTối đa 48 mg mỗi ngày trong giai đoạn cấp tính\nLupus ban đỏ hệ thống\n20 – 100 mg\nCấy ghép cơ quan\nTối đa 3,6 mg/kg/ngày\nThấp tim\n48 mg cho đến khi tốc độ lắng máu bình thường trong 1 tuần\nViêm động mạch tế bào khổng lồ\nĐau đa cơ dạng thấp\n64 mg\nDị ứng\n12 – 40 mg\nBệnh sarcoid triệu chứng\n32 – 48 mg điều trị cách ngày\nBệnh về mắt\n12 – 40 mg\nPemphigus thể thông thường\n1 – 360 mg\nĐối với những chỉ định có liều dùng chưa phù hợp với hàm lượng và dạng bào chế của thuốc Methylboston 16, bác sĩ nên hướng dẫn cho bệnh nhân chọn chế phẩm khác có dạng bào chế phù hợp với liều chỉ định.\nlupus ban đỏ\nLiều khởi đầu có thể thay đổi khác nhau tùy tình trạng cần điều trị. Phải tiếp tục điều trị cho đến khi có đáp ứng lâm sàng. Nếu không đạt được đáp ứng trong 7 ngày, cần phải đánh giá lại để xác nhận chẩn đoán ban đầu. Trong trường hợp đạt được đáp ứng lâm sàng, liều sử dụng hàng ngày nên được giảm dần hay ngừng điều trị trong trường hợp các bệnh cấp tính (như bệnh hen suyễn theo mùa, viêm da tróc vẩy, viêm mắt cấp tính) hoặc dùng liều duy trì tối thiểu có hiệu quả trong trường hợp các bệnh mạn tính (như viêm khớp dạng thấp,\nĐiều trị cách ngày là chế độ liều corticosteroid trong đó bệnh nhân dùng gấp 2 lần liều thường dùng hàng ngày của corticosteroid vào mỗi 8 giờ sáng của ngày thứ nhất và không dùng thuốc ở ngày thứ hai rồi cứ thế lặp lại.\nNgười cao tuổi\nđái tháo đường\nTrong trường hợp điều trị cho người cao tuổi, đặc biệt nếu điều trị lâu dài nên thận trọng vì các tác dụng phụ phổ biến của corticosteroid có thể trầm trọng hơn ở đối tượng này, nhất là loãng xương,\nTrẻ em\nLiều sử dụng cho trẻ em phải dựa trên đáp ứng lâm sàng và quyết định của bác sĩ. Việc điều trị nên được hạn chế với liều lượng tối thiểu trong thời gian ngắn nhất. Nếu có thể nên dùng liều đơn và điều trị cách ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng methylprednisolone dài hạn, có thể xuất hiện những triệu chứng quá liều gồm: Hội chứng Cushing (toàn thân), yếu cơ (toàn thân), loãng xương (toàn thân). Khi sử dụng liều quá cao trong thời gian dài, có thể xảy ra tăng năng vỏ tuyến thượng thận và ức chế tuyến thượng thận.\nTrong những trường hợp này cần cân nhắc để có quyết định đúng đắn tạm ngừng hoặc ngừng hẳn dùng thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Methylboston 16mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng không mong muốn thường xảy ra nhiều nhất khi dùng methylprednisolone liều cao và dài ngày.\nMethylprednisolone ức chế tổng hợp prostaglandin và như vậy làm mất tác dụng của prostaglandin trên đường tiêu hóa, gồm ức chế tiết acid dạ dày và bảo vệ niêm mạc dạ dày.\nThường gặp\nMất ngủ\nThần kinh trung ương:\nTiêu hóa: Tăng ngon miệng, khó tiêu.\nDa: Rậm lông.\nNội tiết và chuyển hóa: Đái tháo đường.\nThần kinh cơ và xương: Đau khớp.\nĐục thủy tinh thể\nMắt:\nHô hấp: Chảy máu cam.\nÍt gặp\nThần kinh trung ương: Chóng mặt, cơn co giật, loạn tâm thần, u giả ở não, nhức đầu, thay đổi tâm trạng, mê sảng, ảo giác, sảng khoái.\nTim mạch: Phù, tăng huyết áp.\nDa: Trứng cá, teo da, thâm tím, tăng sắc tố mô.\nNội tiết và chuyển hóa: Hội chứng Cushing, ức chế trục tuyến yên – thượng thận, chậm lớn, không dung nạp glucose, giảm kali huyết, nhiễm kiềm, vô kinh, giữ natri và nước, tăng glucose huyết.\nTiêu hóa: Loét dạ dày, buồn nôn, nôn, chướng bụng, viêm loét thực quản, viêm tụy.\nThần kinh – cơ và xương: Yếu cơ, loãng xương, gẫy xương.\nKhác: Phản ứng quá mẫn.\nCác tác dụng không mong muốn có thể được giảm đi bằng cách sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Methylboston 16 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân nhiễm nấm toàn thân.\nBệnh nhân nhiễm trùng toàn thân trừ khi sử dụng biện pháp chống nhiễm trùng cụ thể.\nBệnh nhân quá mẫn với methylprednisolon hay bất cứ thành phần nào của thuốc.\nKhông sử dụng vắc xin sống, giảm độc lực cho bệnh nhân đang dùng liều ức chế miễn dịch của corticosteroid.\nThận trọng khi sử dụng\nSuy tuyến thượng thận cấp có thể xảy ra khi ngừng thuốc đột ngột sau thời gian dài điều trị hoặc khi có stress.\nloét dạ dày – tá tràng,\nThận trọng ở những người bệnh loãng xương, người mới nối thông mạch máu, rối loạn tâm thần,\nSử dụng thận trọng đối với người cao tuổi, nên dùng ở liều thấp nhất và trong thời gian ngắn nhất có thể được.\nDùng corticoid liều cao có thể ảnh hưởng đến tác dụng của vaccin.\nThận trọng khi sử dụng cho người lái tàu xe hoặc vận hành máy, phụ nữ có thai và đang cho con bú.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân nếu gặp chóng mặt hoặc các rối loạn khác về thần kinh trung ương, bao gồm rối loạn về thị giác, thì không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nThận trọng khi dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng khi dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nMethylprednisolone tác động đến chuyển hóa của ciclosporin, erythromycin, phenobarbital, phenytoin, carbamazepin, ketoconazol, rifampicin.\nPhenytoin, phenobarbital, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của methylprednisolone.\nMethylprednisolone có thể gây tăng glucose huyết nên cần dùng liều insulin cao hơn.",
    "preservation": "Bảo quản\nGiữ thuốc ở nơi khô ráo, nhiệt độ không quá 30"
}