{
    "describe": "Thương hiệu:\nMekophar\nThuốc Methylprednisolone MKP 4mg Mekophar điều trị viêm khớp dạng thấp, lupus ban đỏ (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethylprednisolone\nChỉ định\nHội chứng thận hư\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nViêm khớp dạng thấp\n,\nChống chỉ định\nRối loạn tâm thần, Loét dạ dày tá tràng, Loãng xương, Đái tháo đường (Tiểu đường), Suy tim, Cao huyết áp\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Methylprednisolone MKP 4mg là sản phẩm của Công ty Cổ phần Hoá dược phẩm Mekophar chứa hoạt chất Methylprednisolon trong liệu pháp không đặc hiệu cần đến tác dụng chống viêm và giảm miễn dịch của glucocorticoid đối với: Viêm khớp dạng thấp, lupus ban đỏ hệ thống, một số thể viêm mạch, viêm động mạch thái dương, viêm quanh động mạch nốt, bệnh sarcoid, hen phế quản, viêm loét đại tràng mạn, thiếu máu tan máu, giảm bạch cầu hạt, và những bệnh dị ứng nặng gồm cả phản vệ, trong điều trị ung thư như bệnh leukemia cấp tính, u lympho, ung thư vú và ung thư tuyến tiền liệt. Methylprednisolone còn được chỉ định trong hội chứng thận hư nguyên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Methylprednisolone MKP 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n4mg",
    "usage": "Công dụng của Thuốc Methylprednisolone MKP 4mg\nChỉ định\nThuốc Methylprednisolone MKP 4mg chỉ định điều trị trong các trường hợp sau:\nMethylprednisolone được chỉ định trong liệu pháp không đặc hiệu cần đến tác dụng chống viêm và giảm miễn dịch của glucocorticoid đối với: Viêm khớp dạng thấp, lupus ban đỏ hệ thống, một số thể viêm mạch, viêm động mạch thái dương, viêm quanh động mạch nốt, bệnh sarcoid, hen phế quản, viêm loét đại tràng mạn, thiếu máu tan máu, giảm bạch cầu hạt, và những bệnh dị ứng nặng gồm cả phản vệ, trong điều trị ung thư như bệnh leukemia cấp tính, u lympho, ung thư vú và ung thư tuyến tiền liệt.\nMethylprednisolone còn được chỉ định trong hội chứng thận hư nguyên phát.\nDược lực học\nMethylprednisolone là một glucocorticoid, có tác dụng chống viêm, chống dị ứng và ức chế miễn dịch rõ rệt.\nDược động học\nKhả dụng sinh học xấp xỉ 80%. Nồng độ huyết tương đạt mức tối đa 1 – 2 giờ sau khi dùng thuốc. Thời gian tác dụng sinh học khoảng 1,5 ngày, có thể coi là tác dụng ngắn.\nMethylprednisolone được chuyển hóa trong gan, và các chất chuyển hóa được bài tiết qua nước tiểu. Thời gian bán hủy xấp xỉ 3 giờ.",
    "dosage": "Cách dùng Thuốc Methylprednisolone MKP 4mg\nCách dùng\nThuốc Methylprednisolone MKP 4mg dùng đường uống.\nLiều dùng\nTheo chỉ dẫn của thầy thuốc.\nLiều khởi đầu 4 – 48 mg/ngày tùy theo từng loại bệnh. Liều này nên được duy trì hoặc điều chỉnh liều cho đến khi có đáp ứng.\nNếu điều trị trong thời gian dài nên xác định liều thấp nhất có hiệu quả. Giảm liều từ từ khi ngưng thuốc.\nKhi cần dùng những liều lớn trong thời gian dài, áp dụng liệu pháp dùng thuốc cách ngày sau khi đã kiểm soát được tiến trình của bệnh. Trong liệu pháp cách ngày, dùng 1 liều duy nhất, cứ 2 ngày 1 lần, vào buổi sáng theo nhịp thời gian tiết tự nhiên glucocorticoid.\nĐiều trị cơn hen nặng đối với người bệnh nội trú, sau khi đã qua khỏi cơn hen cấp tính: 32 – 48 mg/ngày, sau đó giảm dần liều và có thể ngưng thuốc trong vòng từ 10 ngày đến 2 tuần.\nCơn hen cấp tính: 32 – 48 mg/ngày x 5 ngày, sau đó dùng liều thấp hơn trong một tuần. Liều được giảm dần nhanh khi khỏi cơn hen cấp.\nBệnh thấp nặng: Lúc đầu: 0,8 mg/kg/ngày chia thành liều nhỏ, sau đó dùng 1 lần/ngày, tiếp theo là giảm dần tới liều thấp nhất có tác dụng.\nViêm khớp dạng thấp: 4 – 6 mg/ngày. Cấp tính: 16 – 32 mg/ngày, sau đó giảm dần nhanh.\nViêm loét đại tràng mạn tính, đợt cấp tính nặng: 8 – 24 mg/ngày.\nHội chứng thận hư nguyên phát: 0,8 – 1,6 mg/kg/ngày x 6 tuần, sau đó giảm dần liều trong 6 - 8 tuần.\nThiếu máu tan máu trong miễn dịch: 64 mg/ngày, ít nhất trong 6 – 8 tuần.\nBệnh sarcoid: 0,8 mg/kg/ngày để thuyên giảm bệnh. Sau đó dùng liều duy trì thấp: 8 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng Methylprednisolone dài hạn, có thể xuất hiện những triệu chứng quá liều gồm: Hội chứng Cushing (toàn thân), yếu cơ (toàn thân), loãng xương (toàn thân).\nKhi sử dụng liều quá cao trong thời gian dài, có thể xảy ra tăng năng vỏ tuyến thượng thận và ức chế tuyến thượng thận. Trong những trường hợp này cần cân nhắc để có quyết định đúng đắn tạm ngừng hoặc ngừng hẳn dùng thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng không mong muốn thường xảy ra nhiều nhất khi dùng methylprednisolone liều cao và dài ngày.\nMethylprednisolone ức chế tổng hợp prostaglandin và như vậy làm mất tác dụng của prostaglandin trên đường tiêu hóa, gồm ức chế tiết acid dạ dày và bảo vệ niêm mạc dạ dày.\nThường gặp:\nThần kinh trung ương: Mất ngủ, thần kinh dễ bị kích động.\nTiêu hóa: Tăng ngon miệng, khó tiêu.\nDa: Rậm lông.\nNội tiết và chuyển hóa: Đái tháo đường.\nThần kinh cơ và xương: Đau khớp.\nMắt: Đục thủy tinh thể, glôcôm.\nHô hấp: Chảy máu cam.\nÍt gặp:\nThần kinh trung ương: Chóng mặt, cơn co giật, loạn tâm thần, u giả ở não, nhức đầu, thay đổi tâm trạng, mê sảng, ảo giác, sảng khoái.\nTim mạch: Phù, tăng huyết áp.\nDa: Trứng cá, teo da, thâm tím, tăng sắc tố mô.\nNội tiết và chuyển hóa: Hội chứng Cushing, ức chế trục tuyến yên - thượng thận, chậm lớn, không dung nạp glucose, giảm kali huyết, nhiễm kiềm, vô kinh, giữ natri và nước, tăng glucose huyết.\nTiêu hóa: Loét dạ dày, buồn nôn, nôn, chướng bụng, viêm loét thực quản, viêm tụy.\nThần kinh - cơ và xương: Yếu cơ, loãng xương, gẫy xương.\nKhác: Phản ứng quá mẫn.\nThông báo cho bác sỹ những tác dụng phụ không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Methylprednisolone MKP 4mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với Methylprednisolone hoặc bất cứ thành phần nào của thuốc.\nNhiễm khuẩn nặng, trừ sốc nhiễm khuẩn và lao màng não.\nThương tổn da do virus, nấm hoặc lao.\nĐang dùng vaccin virus sống.\nThận trọng khi sử dụng\nSuy tuyến thượng thận cấp có thể xảy ra khi ngừng thuốc đột ngột sau thời gian dài điều trị hoặc khi có stress.\nThận trọng ở những người bệnh loãng xương, người mới nối thông mạch máu, rối loạn tâm thần, loét dạ dày - tá tràng, đái tháo đường, tăng huyết áp, suy tim và trẻ đang lớn.\nSử dụng thận trọng đối với người cao tuổi, nên dùng ở liều thấp nhất và trong thời gian ngắn nhất có thể được.\nDùng corticoid liều cao có thể ảnh hưởng đến tác dụng của vaccin.\nThận trọng khi sử dụng cho người lái tàu xe hoặc vận hành máy, phụ nữ có thai và đang cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai và cho con bú: Chỉ sử dụng thuốc khi thật cần thiết\nTương tác thuốc\nMethylprednisolone tác động đến chuyển hóa của ciclosporin, erythromycin, phenobarbital, phenytoin, carbamazepin, ketoconazol, rifampicin.\nPhenytoin, phenobarbital, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của Methylprednisolone.\nMethylprednisolone có thể gây tăng glucose huyết nên cần dùng liều insulin cao hơn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}