{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Methylprednisolone Blue 4mg Khapharco kháng viêm, điều trị rối loạn nội tiết (100 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 Viên\nThành phần\nMethylprednisolone\nNhà sản xuất\nKhánh Hòa\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Methylprednisolone Blue là sản phẩm của Dược phẩm Khánh Hòa. Thuốc Methylprednisolone Blue 4 mg chứa thành phần methylprednisolone 4 mg và được đóng gói dưới dạng viên nén.\nCác thuốc kháng viêm corticoid được sử dụng rất phổ biến để điều trị nhiều bệnh khác nhau. Trong số đó thông dụng nhất là methylprednisolone.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Methylprednisolone Blue 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n4mg",
    "usage": "Công dụng của Thuốc Methylprednisolone Blue 4mg\nChỉ định\nThuốc Methylprednisolone Blue 4mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị rối loạn nội tiết\nThiểu năng thượng thận nguyên phát và thứ phát: Methylprednisolon có thể được sử dụng nhưng phải kết hợp với một mineralocorticoid như hydrocortison hay cortison.\nTăng sản vỏ thượng thận bẩm sinh.\nViêm tuyến giáp không mưng mủ.\nTăng calci huyết trong ung thư.\nĐiều trị rối loạn không do nội tiết\nNhững bệnh rối loạn dạng thấp (khớp)\nTrị liệu bổ sung ngắn hạn để giúp bệnh nhân tránh được các cơn kịch phát hoặc hoặc cấp trong các trường hợp sau:\nViêm khớp\ndạng thấp, kể cả viêm khớp dạng thấp ở trẻ em.\nViêm đốt sống cứng khớp.\nViêm bao hoạt dịch cấp và bán cấp.\nViêm màng hoạt dịch của khớp xương.\nViêm gân bao hoạt dịch không đặc hiệu.\nViêm xương khớp sau chấn thương.\nViêm khớp vẩy nến.\nViêm mõm trên lồi cầu.\nViêm khớp cấp do gout.\nBệnh collagen:\nTrị liệu duy trì hoặc cấp trong các trường hợp\nLupus ban đỏ\ntoàn thân.\nViêm đa cơ toàn thân.\nThấp tim cấp.\nBệnh về da:\nPemphigut.\nHồng ban đa dạng.\nViêm da bã nhờn.\nViêm da tróc vảy.\nBệnh vẩy nến.\nBệnh dị ứng:\nViêm mũi dị ứng\ntheo mùa.\nQuá mẫn với thuốc.\nBệnh huyết thanh.\nViêm da do tiếp xúc.\nHen phế quản\n.\nViêm da dị ứng.\nBệnh về mắt:\nViêm loét kết mạc do dị ứng.\nViêm thần kinh mắt.\nViêm mống mắt thể mi.\nViêm giác mạc.\nBệnh về đường hô hấp:\nViêm phổi hít.\nBệnh Sacoid.\nNgộ độc beri.\nHội chứng Loeffler.\nBệnh về máu:\nThiếu máu tán huyết.\nBan xuất huyết giảm tiểu cầu tự phát ở trẻ em.\nGiảm tiểu cầu thứ phát ở trẻ em.\nGiảm nguyên hồng cầu.\nThiếu máu giảm sản bẩm sinh.\nBệnh khối u:\nBệnh bạch cầu và u lympho ở trẻ em.\nCác chỉ định khác:\nBệnh Crohn\n.\nhội chứng thận hư\nGây bài trừ niệu hay giảm protein niệu trong\nĐợt cấp của xơ cứng rải rác (hệ thần kinh)\nViêm màng não\ndo lao.\nDược lực học\nMethylprednisolon là một glucocorticoid, dẫn xuất 6-alpha-methyl của prednisolone, có tác dụng chống viêm, chống dị ứng và ức chế miễn dịch rõ rệt.\nDo methyl hóa prednisolon, tác dụng corticoid chuyển hóa muối đã được loại trừ, Vì vậy có rất ít nguy cơ giữ Na+, và gây phù. Tác dụng chống viêm của methylprednisolon tăng 20% so với tác dụng của prednisolon; 4mg methylprednisolon có hiệu lực bằng 20mg hydrocortison.\nCác glucocorticoid ức chế hiện tượng thoát mạch và thấm của các bạch cầu vào mô (vị trí) bị viêm. Các glucocorticoid ức chế các hiện tượng này. Glucocorticoid dùng đường toàn thân làm tăng số lượng các bạch cầu trung tính và giảm số lượng các tế bào lympho, bạch cầu ưa eosin, bạch cầu đơn nhân trong máu ngoại biên.\nNgoài tác dụng trên chức năng của bạch cầu, glucocorticoid còn tác động đến phản ứng viêm bằng cách làm giảm tổng hợp prostaglandin do hoạt hóa phospholipase A.\nGlucocorticoid làm tăng nồng độ một số phospholipid màng có tác dụng ức chế sự tổng hợp prostaglandin. Corticosteroid cũng làm tăng nồng độ lipocortin, là protein gây giảm tính khả dụng của phospholipid, cơ chất của phospholipase A.\nCuối cùng, glucocorticoid làm giảm sự xuất hiện cyclo-oxygenase ở những tế bào viêm, do đó làm giảm lượng enzyme để sản sinh prostaglandin.\nGlucocorticoid làm giảm tính thẩm mao mạch do ức chế hoạt tính của kinin và các nội độc tố vi khuẩn và do làm giảm lượng histamin giải phóng bởi bạch cầu ưa base.\nDược động học\nHấp thu: Khả dụng sinh học xấp xỉ 80%. Tác dụng tối đa 1-2 giờ sau khi uống thuốc. Thời gian tác dụng khoảng 30-36 giờ.\nPhân bố Thuốc phân bố rộng trong các mô, qua được hàng rào máu não và tiết vào trong sữa. Thể tích phân bố 0,7- 1,5 lít/kg.\nChuyển hóa Methylprednisolon được chuyển hóa trong gan, giống như chuyển hóa của hydrocortisone.\nThải trừ: Chất chuyển hóa bài tiết qua nước tiểu. Nửa đời xấp xỉ 3 giờ.",
    "dosage": "Cách dùng Thuốc Methylprednisolone Blue 4mg\nCách dùng\nThuốc Methylprednisolone Blue dùng đường uống.\nLiều dùng\nLiều khởi đầu của viên nén methylprednisolone có thể thay đổi từ 4 mg dến 48 mg methylprednisolone/ ngày, tùy thuộc vào bệnh căn điều trị.\nTác dụng không mong muốn có thể được giảm thiếu bằng cách sử dụng liều hiệu quả thấp nhất trong khoảng thời gian ngắn nhất.\nLiều duy trì tùy theo đáp ứng lâm sàng của từng bệnh nhân, thường 3-7 ngày trong trường hợp bệnh thấp khớp (ngoại trừ thấp tim cấp), các tình trạng dị ứng ảnh huởng đến dạ dày hoặc đường hô hấp, bệnh về mắt.\nNếu đáp ứng không đạt được sau 7 ngày điều trị, cần đánh giá lại để có những chấn đoán ban đầu phù hợp.\nNếu đạt được đáp ứng, nên giảm dần liều hàng ngày hay chấm dứt điều trị trong các trường hợp bệnh cấp tính như (hen suyễn theo mùa, viêm da tróc da, viêm mất cấp tính). Hoặc dùng liều duy trì thấp nhất có hiệu quả trong các bệnh mãn tính (viêm khớp dạng thấp, bệnh lupus ban đỏ toàn thân, hen phế quan, viêm da dị ứng).\nTrong các bệnh mãn tính, đặc biệt là viêm khớp dạng thấp, việc giảm liều từ liều ban đầu đến liều duy trì thực hiện tây theo đánh giá lâm sàng. Giảm không quá 2 mg trong khoảng 7-10 ngày. Trong viêm khớp dạng thấp, điều trị duy trì ở mức thấp nhất có thể.\nTrong liệu pháp cách ngày, nhu cầu corticosteroid tối thiếu hàng ngày được tăng gấp đôi và được dùng như một liểu duy nhất mỗi ngày vào lúc 8 giờ sáng. Liều dùng tùy thuộc vào điều trị và đáp ứng của bệnh nhân.\nNgười cao tuổi: Điều trị cho bệnh nhân cao tuổi, đặc biệt là nếu điều trị lâu dài nên được lưu ý đến tác dụng phụ phổ biến của corticosteroids ở tuổi già, đặc biệt là loãng xương, tiểu đường, cao huyết áp, nhạy cảm với nhiễm trùng và làm mỏng da.\nTrẻ em: Nói chung, liều lượng cho trẻ em phải dựa trên phản ứng lâm sàng và tùy theo quyết định của bác sĩ. Việc điều trị nên được giới hạn ở liều lượng tối thiểu trong thời gian ngắn nhất. Nếu có thể, nên dùng liều đơn uống cách ngày.\nLiều lượng khuyến cáo tham khảo trong một số trường hợp:\nViêm thấp khớp nặng: 12 - 16 mg, nặng vừa: 8 - 12 mg, trung binh: 4-8 mg, trẻ em: 4-8 mg.\nViêm da cơ toàn thân: 48 mg.\nLupus ban đỏ toàn thân: 20 - 100 mg.\nSốt thấp khớp cấp: 48 mg đến khi xét nghiệm ESR bình thường trong 1 tuần.\nDị ứng: 12 - 40 mg.\nHen phế quản\n: Tối đa 64 mg liều duy nhất cách ngày liều 100 mg.\nViêm mắt: Dùng liều 12-40 mg.\nRối loạn máu và bệnh bạch cầu: 16 - 100 mg.\nUlympho ác tính: 16 - 100 mg.\nViêm loét đại tràng 16-60 mg.\nBệnh Crohn: 48 mg ở giai doạn cấp tính.\nCấy ghép noi tạng: 3,6 mg/kg/ngày.\nBệnh sarcoid phoi: 32-48 mg uống cách ngày.\nViêm đong mạch tế bào khổng lo/ viêm đa khớp dạng thấp: 64 mg.\nPemphigut thông thường: 80 - 360 mg.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng quá liều khi sử dụng glucocorticoid dài ngày, gồm: Hội chứng Cushing, yếu cơ, loãng xương, tăng năng vô tuyến thượng thận và ức chế tuyến thượng thận có thể xảy ra nếu dùng liều cao.\nTrong những trường hợp này cần cân nhắc để có quyết định đúng đắn tạm ngừng hoặc ngừng hẳn việc dùng glucocorticoid.\nXử trí: Trong trường hợp quá liều, không có thuốc giải độc đặc hiệu, chỉ diều trị hỗ trợ và triệu chứng. Có thể thẩm tách methylprednisolone.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Methylprednisolone Blue 4mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ miễn dịch: Nhiễm trùng.\nHệ nội tiết: Hội chứng Cushing.\nChuyển hóa và dinh duỡng: Giữ muối nước.\nTâm thần: Cư xừ bất thường, dễ kích động.\nĐục thủy tinh thể\nMắt:\nHệ tuần hoàn: Cao huyết áp\nLoét dạ dày tá tràng\nHệ tiêu hóa:\nmụn trứng cá\nDa và mô dưới da: Teo da,\nCơ xương và mô liên kết: Yếu cơ, chậm phát triển.\nKhác: Chậm lành vết thương.\nÍt gặp, 1/1000 < ADR < 1/100\nKhông có báo cáo.\nHướng dẫn cách xử trí ADR\nTrong những chỉ định cấp, nên sử dụng glucocorticoid với liều thấp nhất và trong thời gian ngắn nhất có hiệu lực lâm sàng.\nSau điều trị dài ngày với glucocorticoid, nếu ứ chế trục đồi - tuyến yên - thượng thận có khả năng xảy ra, điều cấp bách là phải giản liều glucocorticoid từng bước một, thay vì ngừng đột ngột\nÁp dụng chế điều trị tránh tác động liên tục của những liều thuốc có tác dụng dược lý. Dùng một liều duy nhất trong ngày gây ít ADR hơn những liều chia nhỏ, và liệu pháp cách ngày là biện pháp tốt nhất để giảm thiểu sự ức chế tuyến thượng thận và những ADR khác. Trong liệu pháp cách ngày dùng một liều duy nhất cứ hai ngày một lần, vào buổi sáng.\nTheo dõi và đánh giá định kì những thông số về loãng xương, tạo huyết, dung nạp glucose, những tác dụng trên mắt và huyết áp.\nDự phòng loét dạ dày và tá tràng bằng các thuốc kháng thụ thể H2 - histamin khi dùng liều cao methylprednisolone toàn thân.\nTất cả người bệnh điều trị dài hạn với glucocorbcoid cần dùng bổ sung calci để dư phòng loãng xương.\nNhững người có khả năng bị ức chế miễn dịch do giucocorticoid cần được cảnh báo về khả năng dễ bị nhiễm khuẩn.\nNhững người bệnh sắp được phẩu thuật có thể phải dùng bổ sung glucocorticoid vì đáp ứng bình thường với stress đã bị giảm sút do ức chế trục đồi - tuyến yên - thượng thận.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Methylprednisolone Blue 4mg chống chỉ định trong các trường hợp sau:\nBệnh nhân bị mẫn cảm với các thành phần thuốc.\nĐang dùng vaccin virus sống.\nNhiễm khuẩn nặng trừ sốc nhiễm khuẩn và lao màng não.\nTổn thương da do virus, nấm hay lao.\nThận trọng khi sử dụng\nBệnh nhân bị tiểu đường, tăng huyết áp, loét dạ dày, loét tá tràng.\nKhông nên ngừng thuốc đột ngột.\nTrẻ em, phụ nữ có thai và cho con bú.\nNhững đối tượng cần lưu ý trước khi dùng thuốc Methylprednisolone Blue: Người già, phụ nữ mang thai, phụ nữ cho con bú, trẻ em dưới 15 tuổi, người suy gan, suy thận, người mẫn cảm dị ứng với bất cứ chất nào trong thành phần của thuốc… Hoặc đối tượng bị nhược cơ, hôn mê gan, viêm loét dạ dày.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng của corticosteroid lên khả năng lái xe và vận hành máy móc chưa được đánh giá một cách có hệ thống. Các tác dụng không mong muốn như choáng váng, chóng mặt, rối loạn thị giác và mệt mỏi có thể xảy ra sau khi điều trị bằng corticosteroid.\nNếu bị ảnh hưởng, bệnh nhân không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nCân nhắc và hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc. Chỉ sử dụng thuốc khi thật sự cần thiết.\nThời kỳ cho con bú\nThuốc bài tiết được qua sữa mẹ. Chỉ sử dụng nếu xét lợi ích cho mẹ hơn hẵn nguy cơ đối với bé.\nTương tác thuốc\nChất cảm ứng CYP3A4: Rifampicin, carbamazepin, phenobarbital, phenytoin.Làm giảm nồng độ methylprednisolone trong huyết tương.\nChất ức chế CYP3A4: Isoniazid, aprepitant, fosaprepitant, itraconazol, ketoconazol, diltiazem, ethinylestradiol, norethindron, cyclosporin, clarithromycin, erythromycin, các thuốc ức chế HIV-protease, nước ép bưởi, troleandomycin. Làm tăng nồng độ methylprednisolone trong huyết tương.\nThuốc chống đông dạng uống, thuốc ức chế enzym cholinesterase: Giảm tác dụng khi dùng chung với methylprednisolone.\nThuốc chống tiểu đường: Vì corticosteroid có thể làm tăng nồng độ glucose trong máu, cần điều chỉnh liều lượng thuốc điều trị đái tháo đường.\nAminoglutethimid: Ức chế thượng thận gây ra do aminoglutathimid có thể làm trầm trọng thêm những thay đổi về nội tiết tố phát sinh từ liệu pháp glucocorticoid kéo dài.\nNSAID, aspirin liều cao: Tỷ lệ chảy máu và loét da dày có thể tăng khi dùng methylprednisolone với các thuốc nhóm NSAID. Methylprednisolone có thể làm tăng độ thanh thải của aspirin liều cao, dẫn đến giàm nồng độ salicylat huyết thanh. Ngưng điều trị bằng methylprednisolone có thể làm tăng nồng độ salicylat trong huyết thanh, dẫn đến tăng nguy cơ ngộ độc salicylat.\nThuốc làm giảm kali: Khi sử dụng corticosteroid đồng thời với các thuốc làm giảm kali (như thuốc lợi tiểu thiazid hay lợi tiểu quai), bệnh nhân cần được theo dõi chặt chẽ sự xuất hiện của chứng hạ kali huyết. Nguy cơ hạ kali huyết cũng tăng khi sử dụng đồng thời corticosteroid với amphotericin B, các xanthin hay thuốc chủ vận beta2.",
    "preservation": "Bảo quản\nBảo quản nơi khô, mát. Tránh ánh sáng, nhiệt độ dưới 30⁰C."
}