{
    "describe": "Thương hiệu:\nUsa - Nic Pharma\nThuốc Methylprednisolone 16mg Usa - Nic Pharma kháng viêm và ức chế miễn dịch, chống dị ứng (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-19224-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMethylprednisolone\nNhà sản xuất\nCông ty TNHH SX-TM Dược phẩm NIC (NIC Pharma)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Methylpred NIC 16mg\nUsa-Nic 3X10 do công ty Dược phẩm NIC sản xuất, thành phần chính là methylprednisolone. Thuốc có tác dụng kháng viêm và ức chế miễn dịch, chống dị ứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Methylprednisolone 16mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n16mg",
    "usage": "Công dụng của Thuốc Methylprednisolone 16mg\nChỉ định\nThuốc Methylprednisolone 16mg Usa-Nic 3x10 được chỉ định dùng trong các trường hợp sau:\nViêm khớp dạng thấp\nChống viêm trong các trường hợp:\nỨc chế miễn dịch: Thiếu máu tan huyết, giảm bạch cầu hạt, ung thư bạch cầu cấp, u lympho, ung thư vú, ung thư tuyến tiền liệt giai đoạn cuối.\nDược lực học\nprednisolon\nLà một glucocorticoid, dẫn xuất 6- alpha methyl của\nDo methyl hóa prednisolon, tác dụng corticoid chuyển hoá muối đã được loại trừ vì vậy có ít nguy cơ giữ muối và gây phù. Tác dụng chống viêm của methylprednisolon tăng 20% so với tác dụng của prednisolon.\nDược động học\nSinh khả dụng xấp xỉ 80%. Nồng độ huyết tương đạt mức tối đa 1 - 2 giờ sau khi dùng thuốc. Thời gian tác dụng sinh học (ức chế tuyến yên) khoảng 1/2 ngày, có thể coi là tác dụng ngắn. Methylprednisolon được chuyển hoá ở gan, giống như chuyển hoá của hydrocortison và chất chuyển hoá được bài tiết qua nước tiểu. Nửa đời xấp xỉ 3 giờ.",
    "dosage": "Cách dùng Thuốc Methylprednisolone 16mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nPhải theo sự chỉ dẫn của bác sĩ.\nLiều khởi đầu\nChia làm 2 - 4 lần trong ngày.\nNgười lớn: 5 - 60mg/ngày.\nTrẻ em: 0,14 - 2mg/kg/ngày.\nLiều duy trì\nChia làm 2 - 4 lần trong ngày.\nNgười lớn: 5 - 15mg/ngày.\nTrẻ em: 0,25 - 0,50mg/kg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa cập nhật.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Methylpred NIC 16mg. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Methylprednisolone 16mg Usa-Nic 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn nước điện giải\nhạ kali huyết\nKiềm máu do\nRối loạn nội tiết và chuyển hóa\nHội chứng Cushing do thuốc, ngưng bài tiết ACTH, teo vỏ thượng thận, giảm dung nạp glucose.\nRối loạn hệ cơ xương\nTeo cơ, loãng xương, lún cột sống, hoại thư xương không nhiễm trùng, đứt dây chằng.\nRối loạn tiêu hóa\nLoét dạ dày tá tràng, xuất huyết do loét, loét ruột non, viêm tụy cấp tính nhất là ở trẻ em.\nRối loạn về da\nTeo da, chậm liền sẹo, ban xuất huyết, bầm máu, mụn trứng cá chủ yếu ở lưng, rậm lông.\nRối loạn tâm thần kinh\nHưng phấn quá độ khi dùng thuốc, trở nên trầm cảm khi ngưng thuốc.\nRối loạn về mắt\nMột vài dạng tăng nhãn áp, đục thủy tinh thể.\nHướng xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Methylprednisolone 16mg Usa-Nic 3X10 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các glucocorticoid.\nNhiễm khuẩn nặng trừ sốc nhiễm khuẩn và lao màng não.\nNhiễm trùng da do virus, nấm hoặc lao.\nĐang dùng vaccin virus sống.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân bị loãng xương, người mới nối thông ruột, mạch máu, rối loạn tâm thần, loét dạ dày, đái tháo đường, cao huyết áp, suy tim, trẻ đang lớn, người cao tuổi. Phải luôn giảm liều từ từ, không được ngưng thuốc đột ngột.\nĐiều trị kéo dài hơn 6 tháng thường gây thiếu cortisone do kìm hãm ACTH, do đó cần chú ý khi bị streess nặng xảy đến khi trong đang điều trị hay khi đã ngưng thuốc nhiều tháng.\nKhả năng lái xe và vận hành máy móc\nKhông sử dụng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nMethylprednisolone là chất gây cảm ứng enzyme cytochrom P450 và là cơ chất của enzyme P450 CYP 3A, do đó thuốc này ức chế tác động chuyển hóa của ciclosporin, erythromycin, phenobarbitan, phenytoin, carbamazepin, ketoconazol, rifampicin.\nPhenobarbitan, phenytoin, rifampicin, các thuốc lợi tiểu giảm kali huyết làm giảm hiệu lực của methylprednisolone. Methylprednisolone gây tăng kali huyết, do đó cần dùng liều insulin cao hơn.\nthuốc kháng viêm không steroid\nTránh dùng đồng thời methylprednisolone với",
    "preservation": "Bảo quản\nNơi khô mát (nhiệt độ < 30"
}