{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc Metpredni 4 A.T kháng viêm, điều trị viêm khớp dạng thấp, lupus ban đỏ (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethylprednisolone\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm khớp\nlupus ban đỏ\nsarcoid\nung thư tuyến tiền liệt\nThuốc Metpredni 4 A.T là sản phẩm của Dược phẩm An Thiên, với thành phần chính Methylprednisolone, là thuốc dùng để điều trị\nViên nén tròn màu trắng, một mặt có vạch ngang, một mặt có ký hiệu logo công ty.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Metpredni 4 A.T\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n4mg",
    "usage": "Công dụng của Thuốc Metpredni 4 A.T\nChỉ định\nThuốc Metpredni 4 A.T\nđược chỉ định dùng trong liệu pháp không đặc hiệu cần đến tác dụng kháng viêm và giảm miễn dịch của glucocorticoid:\nhen phế quản\nÐiều trị viêm khớp dạng thấp, lupus ban đỏ hệ thống, một số thể viêm mạch, viêm động mạch thái dương và viêm quanh động mạch nốt, bệnh sarcoid,\nĐiều trị ung thư như bệnh leukemia cấp tính, u lympho, ung thư vú và ung thư tuyến tiền liệt.\nhội chứng thận hư\nĐiều trị\nDược lực học\nMethylprednisolone là một glucocorticoid, dẫn xuất 6-alpha-methyl của prednisolone, có tác dụng kháng viêm, chống dị ứng và ức chế miễn dịch rõ rệt.\nDo methyl hóa predrisolone, tác dụng corticoid chuyển hóa muối đã được loại trừ, vì vậy có rất ít nguy cơ giữ Na+ và gây phù. Tác dụng kháng viêm của methylprednisolone tăng 20% so với tác dụng của prednisolone, 4 mg methylprednisolone có hiệu lực bằng 20 mg hydrocortisone.\nGlucocorticoid dùng đường toàn thân làm tăng số lượng các bạch cầu trung tính và giảm số lượng các tế bào Iympho, bạch cầu ưa eosin, bạch cầu đơn nhân trong máu ngoại biên.\nGlucocorticoid còn ức chế chức năng của các tế bào Iympho và của các đại thực bào, hạn chế việc sản sinh inferferon-gamma, interleukin-1, chấy gây sốt, các enzyme collagenase và elastase, yêu tố gây hoại tử chỗ sưng và chất hoạt hoá plasminogen. Glucocorticoid tác dụng lên tế bào lympho làm giảm sản sinh interleukin-2.\nGlucocorticoid còn tác động đến phản ứng viêm bằng cách làm giảm tổng hợp prostaglandin do hoạt hóa phospholipase A2. Glucocorticoid làm tăng nồng độ một số phospholipid màng có tác dụng ức chế sự tổng hợp prostaglandin. Glucocorticoid cũng làm tăng nồng độ lipocortin là protein gây giảm tính khả dụng của phospholipid, cơ chất của phospholipase A2. Cuối cùng, glucocorticoid làm giảm sự xuất hiện cyclooxygenase ở những tế bào viêm, do đó làm giảm lượng enzyme để sản sinh prostaglandin.\nGlucocorticoid làm giảm tính thấm mao mạch do ức chế hoạt tính của kinin và các nội độc tố vi khuẩn và do làm giảm lượng histamine giải phóng bởi bạch cầu ưa base.\nDược động học\nHấp thu: Sinh khả dụng xấp xỉ 80%. Nồng độ huyết tương đạt mức tối đa 1–2 giờ sau khi dùng thuốc. Thời gian tác dụng sinh học (ức chế tuyến yên) khoảng 1,5 ngày, có thể coi là tác dụng ngắn.\nChuyển hoá: Methylprednisolone được chuyển hoá tại gan, giống như chuyển hóa của hydrocortisone.\nThải trừ: Các chất chuyển hóa được bài tiết qua nước tiểu. Thời gian bán thải xấp xỉ 3 giờ.",
    "dosage": "Cách dùng Thuốc Metpredni 4 A.T\nCách dùng\nThuốc Metpredni 4 A.T dùng đường uống.\nLiều dùng\nLiều bắt đầu: 6–10 mg methylprednisolone mỗi ngày. Liều cần thiết để duy trì tác dụng điều trị mong muốn thấp hơn liều cần thiết để đạt tác dụng ban đầu và phải xác định liều thấp nhất có thể đạt tác dụng cần có bằng cách giảm liều dần từng bước cho tới khi thấy các dấu hiệu hoặc triệu chứng bệnh tăng lên.\nKhi cần dùng những liều lớn trong thời gian dài, áp dụng liệu pháp dùng thuốc cách ngày sau khi đã kiểm soát được tiến trình của bệnh, sẽ ít tác dụng phụ hơn vì có thời gian phục hồi giữa mỗi liều. Trong liệu pháp cách ngày, dùng một liều duy nhất methylprednisolone 2 ngày một lần vào buổi sáng theo nhịp thời gian tiết tự nhiên glucocorticoid.\nViêm khớp dạng thấp: Liều bắt đầu là 4–6 mg methylprednisolone mỗi ngày. Trong đợt cấp tính, dùng liều cao hơn 16–32 mg/ngày, sau đó giảm dần nhanh.\nViêm khớp mạn tính ở trẻ em với những biến chứng đe dọa tính mạng: Đôi khi dùng methylprednisolone trong liệu pháp tấn công, với liều 10–30 mg/kg/đợt (thường dùng 3 lần).\nViêm loét đại tràng\n: Đợt cấp tính nặng, uống 8–24 mg/ngày.\nHội chứng thận hư nguyên phát: Bắt đầu dùng những liều methylprednisolone hàng ngày 0,8–1,6 mg/kg trong 6 tuần, sau đó giảm dần liều trong 6–8 tuần.\nThiếu máu tán huyết do miễn dịch: Uống 64 mg/ngày. Phải điều trị bằng methylprednisolone ít nhất trong 6–8 tuần.\nBệnh sarcoid: Methylprednisolone 0,8 mg/kg/ngày, để làm thuyên giảm bệnh. Dùng liều duy trì thấp 8 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần cân nhắc tạm ngừng hoặc ngừng hẳn việc dùng glucocorticoid.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metpredni 4 A.T, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh trung ương: Mất ngủ, thần kinh dễ bị kích động.\nTiêu hoá: Tăng ngon miệng, khó tiêu.\nDa: Rậm lông.\nNội tiết và chuyển hóa: Đái tháo đường.\nThần kinh–cơ và xương: Đau khớp.\nĐục thủy tinh thể\nMắt:\nHô hấp: Chảy máu cam.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh trung ương: Chóng mặt, cơn co giật, loạn tâm thần, u giả ở não, nhức đầu, thay đổi tâm trạng, mê sảng, ảo giác, sảng khoái.\nTim mạch: Phù, tăng huyết áp.\nDa: Mụn trứng cá, teo da, thâm tím, tăng sắc tố mô.\nHội chứng Cushing\nNội tiết và chuyển hóa:\nviêm tụy\nTiêu hóa: Loét dạ dày, buồn nôn, nôn, chướng bụng, viêm loét thực quản,\nloãng xương\nThần kinh–cơ và xương: Yếu cơ,\nKhác: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metpredni 4 A.T chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào trong công thức.\nNhiễm khuẩn nặng, trừ sốc nhiễm khuẩn và lao màng não.\nThương tổn da do virus, nấm hoặc lao.\nĐang dùng vaccine virus sống.\nThận trọng khi sử dụng\nThuốc có chứa lactose. Bệnh nhân bị các rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu Lapp lactase hoặc rối loạn hấp thu glucose–galactose không dùng thuốc này.\nsuy tim\nSử dụng thận trọng ở những bệnh nhân loãng xương, người mới nối thông mạch máu, rối loạn tâm thần, loét dạ dày, loét tá tràng, đái tháo đường, tăng huyết áp,\nDo nguy cơ có những tác dụng không mong muốn, phải sử dụng thận trọng corticosteroid toàn thân cho người cao tuổi, với liều thấp nhất và trong thời gian ngắn nhất có thể được.\nSuy tuyến thượng thận cấp có thể xảy ra khi ngừng thuốc đột ngột sau thời gian dài điều trị hoặc khi stress.\nKhi dùng liều cao, có thể ảnh hưởng đến tác dụng của tiêm chủng vaccine.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra các tác dụng phụ không mong muốn như chóng mặt, loạn thần, ảo giác, co giật, sảng khoái nên tốt nhất không sử dụng methylprednisolone khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDùng kéo dài corticosteroid toàn thân cho người mẹ có thể dẫn đến giảm nhẹ thể trọng của trẻ sơ sinh. Nói chung, sử dụng methylprednisolone ở người mang thai đòi hỏi phải cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con.\nThời kỳ cho con bú\nKhông chống chỉ định corticosteroid đối với phụ nữ đang cho con bú.\nTương tác thuốc\nMethylprednisolone là chất cảm ứng enzyme cytochrome P450 và là cơ chất của isoenzyme CYP3A, do đó thuốc tác động đến chuyển hóa của cyclosporin, erythromycin, phenobarbital, phenytoin, carbamazepine, ketoconazole, rifampicin.\nPhenytoin, phenobarbital, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của methylprednisolone.\nMethylprednisolone có thể gây tăng glucose huyết, do đó cần dùng liều insulin cao hơn.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}