{
    "describe": "Thương hiệu:\nImexpharm\nViên nén Mexcold 650 Imexpharm giảm đau hạ sốt (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nChỉ định\nViêm họng\nViêm xoang\nSốt\nĐau bụng kinh\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Mexcold 650 là sản phẩm của Công ty cổ phần dược phẩm Imexpharm, chứa dược chất chính là Paracetamol, được dùng để giảm đau trong 1 số trường hợp và hạ sốt từ nhẹ đến vừa.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Mexcold 650\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n650mg",
    "usage": "Công dụng của Viên nén Mexcold 650\nChỉ định\nThuốc Mexcold 650 được chỉ định dùng trong các trường hợp sau:\nđau bụng kinh\nthấp khớp\nĐiều trị các triệu chứng đau như: Đau đầu, đau răng, đau nhức bắp thịt,\nsốt\nHạ\nDược lực học\nParacetamol là chất chuyển hóa có hoạt tính của phenacetin, cho tác dụng giảm đau - hạ sốt. Thuốc tác dụng lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol với liều điều trị ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat vì paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclooxygenasel prostaglandin của hệ thần kinh trung ương. Paracetamol không có tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Khi dùng quá liều sẽ tạo ra chất chuyển hóa là N - acetyl - benzoquinoimin, gây độc nặng cho tế bào gan.\nDược động học\nParacetamol được hấp thu nhanh và gần như hoàn toàn qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được trong vòng 30 - 60 phút sau khi uống với liều điều trị.\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương. Paracetamol được chuyển hóa phần lớn ở gan và bài tiết chủ yếu qua nước tiểu dưới dạng liên hợp với acid glucuronic.\nThời gian bán thải khoảng 1,25 - 3 giờ, có thể kéo dài ở liều gây độc hoặc bệnh nhân có tổn thương gan.",
    "dosage": "Cách dùng Viên nén Mexcold 650\nCách dùng\nThuốc Mexcold 650 được dùng qua đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 11 tuổi\nUống 1 viên/lần, mỗi 4 - 6 giờ một lần khi cần thiết. Không uống quá 4 g/ngày.\nHàm lượng paracetamol trong viên nén bao phim Mexcold 650 không thích hợp cho trẻ em dưới 11 tuổi.\nKhông dùng paracetamol để tự điều trị giảm đau quá 10 ngày ở người lớn hoặc quá 5 ngày ở trẻ em, trừ khi do thầy thuốc hướng dẫn.\nKhông dùng paracetamol cho người lớn và trẻ em để tự điều trị sốt cao (trên 39,5°C), sốt kéo dài trên 3 ngày hoặc sốt tái phát, trừ khi do thầy thuốc chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nđau bụng\nBuồn nôn, nôn,\nTrẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nXử trí:\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol.\nCần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl.\nPhải dùng thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol.\nĐiều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol.\nNgoài ra có thể dùng than hoạt hoặc chất tẩy muối vì chúng có khả năng làm giảm hấp thụ paracetamol.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mexcold 650, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nDa: Ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc.\nÍt gặp, 1/1000 < ADR < 1/100\nBuồn nôn\nHệ tiêu hóa:\nthiếu máu\nMáu: Loạn tạo máu,\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mexcold 650 chống chỉ định trong các trường hợp sau:\nMẫn cảm với paracetamol hay bất kỳ thành phần nào của thuốc.\nNgười bệnh nhiều lần thiếu máu.\nBệnh tim, bệnh phổi, suy gan, suy thận.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.\nThận trọng khi sử dụng\nParacetamol tương đối không độc ở liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần, ngứa và mày đay, những phản ứng quá mẫn khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ ít khi xảy ra. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol.\nHiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol. Dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu. Uống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nDùng thận trọng với người suy giảm chức năng gan hoặc thận.\nBác sĩ cần cảnh báo cho bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như: Hội chứng Stevens - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ sử dụng paracetamol cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nNghiên cứu ở người mẹ dùng paracetamol, chưa thấy có tác dụng không mong muốn ở trẻ bú mẹ. Cần thận trọng khi sử dụng paracetamol cho đối tượng này.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Tác dụng này có vẻ ít hoặc không quan trọng về lâm sàng. Cần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây độc cho gan.\nThuốc chống co giật (phenytoin, barbiturat, carbamazepin): Gây cảm ứng enzym ở microsom thể gan, làm tăng chuyển hóa paracetamol thành những chất độc hại cho gan.\nPhối hợp với isoniazid cũng gây tăng độc tính ở gan.",
    "preservation": "Bảo quản\nDưới 30°C, tránh ẩm và ánh sáng."
}