{
    "describe": "Thương hiệu:\nImexpharm\nViên nén Mexcold 500 Imexpharm điều trị đau đầu, đau răng, đau nhức bắp thịt (10 vỉ x 10 viên)\n500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-24783-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nAcetaminophen\nChỉ định\nViêm họng\nSốt\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMexcold 500\nCông ty Cổ phần Dược phẩm Imexpharm\nparacetamol\nđược sản xuất bởi\nĐây là thuốc được dùng rộng rãi trong điều trị các chứng đau như đau đầu, đau răng, đau nhức bắp thịt, đau bụng kinh, đau do thấp khớp. Thuốc còn được dùng để hạ sốt từ nhẹ đến trung bình.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Viên nén Mexcold 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg",
    "usage": "Công dụng của Viên nén Mexcold 500\nChỉ định\nThuốc Mexcold 500\nđược chỉ định dùng trong các trường hợp sau:\nđau răng\nthấp khớp\nÐiều trị các chứng đau như đau đầu,\nHạ sốt từ nhẹ đến trung bình.\nDược lực học\nParacetamol là chất chuyển hóa có hoạt tính của phenacetin. Paracetamol có tác dụng giảm đau hạ sốt hữu hiệu có thể thay thế aspirin, tuy nhiên không hiệu quả trong điều trị viêm. Thuốc tác dụng lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol với liều điều trị ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid – base, không gây kích ứng, xước hoặc chảy máu dạ dày như salicylate vì paracetamol không tác động trên cyclooxygenase toàn thân mà chỉ tác động đến cyclooxygenase/prostaglandin của hệ thần kinh trung ương.\nParacetamol không làm giảm thân nhiệt ở người bình thường. Khi dùng quá liều sẽ tạo ra chất chuyển hóa là n - acetyl - benzoquinonimine gây độc nặng cho gan.\nDược động học\nHấp thu\nParacetamol được hấp thu nhanh chóng và gần như hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được trong vòng 30 – 60 phút sau khi uống với liều điều trị.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 26% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hoá\nParacetamol bị n - hydroxyl hóa bởi cytochrome P450 tạo thành n - acetyl - benzoquinonimine, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này phản ứng với các nhóm sulfhydryl (thiol) trong glutathione và bị khử hoạt tính. Tuy nhiên, khi uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathione của gan, trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan.\nThải trừ\nParacetamol được bài tiết chủ yếu qua nước tiểu. Thời gian bán thải của paracetamol là 1,25 – 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có tổn thương gan.",
    "dosage": "Cách dùng Viên nén Mexcold 500\nCách dùng\nThuốc dùng đường uống.\nKhông được dùng paracetamol để tự điều trị giảm đau quá 10 ngày ở người lớn hoặc quá 5 ngày ở trẻ em, trừ khi do bác sĩ hướng dẫn.\nKhông dùng paracetamol cho người lớn và trẻ em đề tự điều trị sốt cao (trên 39,5°C), sốt kéo dài trên 3 ngày hoặc sốt tái phát, trừ khi do bác sĩ chỉ định.\nLiều dùng\nHàm lượng paracetamol chứa trong viên nén Mexcold 500 không thích hợp sử dụng cho trẻ em dưới 11 tuổi.\nNgười lớn và trẻ em trên 11 tuổi: Uống 1 viên/lần x 3 – 4 lần/ngày.\nĐể giảm thiểu nguy cơ quá liều, người lớn không nên uống quá 8 viên/24 giờ và trẻ em không quá 5 viên/24 giờ, trừ khi do bác sĩ chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống. Liệu pháp giải độc chính là dùng những hợp chất sulfhydryl. Phải dùng thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với n - acetylcysteine có hiệu quả hơn khi dùng thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Ngoài ra, có thể dùng than hoạt hoặc chất tẩy muối vì chúng có khả năng làm giảm hấp thụ paracetamol.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mexcold 500\nKhi sử dụng\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra, thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Người bệnh mẫn cảm với salicylate hiếm mẫn cảm với paracetamol và những thuốc có liên quan. Trong một số ít trường hợp riêng lẻ, paracetamol làm giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu.\nÍt gặp, 1/1000 < ADR < 1/100\nBan da.\nBuồn nôn, nôn.\nthiếu máu\nLoạn tạo máu,\nBệnh thận, độc tính trên thận khi lạm dụng dài ngày.\nHiếm gặp, 1/10000 < ADR < 1/1000\nPhản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mexcold 500\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với paracetamol.\nthiếu máu\nNgười bệnh nhiều lần\nBệnh tim, bệnh phổi, suy gan, suy thận.\nNgười bệnh thiếu hụt glucose - 6 - phosphate dehydrogenase.\nThận trọng khi sử dụng\nParacetamol\ntương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần, ngứa và mày đay. Những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ ít khi xảy ra. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nDùng paracetamol thận trọng ở người bệnh có thiếu máu vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol. Nên tránh hoặc hạn chế uống rượu.\nDùng thuốc thận trọng với người bị suy giảm chức năng gan hoặc thận.\nBác sĩ cần cảnh báo cho bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens–Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tính an toàn của paracetamol dùng trong thời kỳ mang thai liên quan đến tác dụng không mong muốn có thể có đối với sự phát triển của thai nhi. Do đó chỉ nên dùng paracetamol ở phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nNghiên cứu ở người mẹ dùng paracetamol sau khi sinh cho con bú không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nTương tác thuốc\nUống dài ngày và liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandione.\nCần chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời paracetamol và liệu pháp hạ nhiệt.\nUống rượu quá nhiều và dài ngày có thể làm tăng độc tính cho gan.\nThuốc chống co giật (phenytoin, barbiturate, carbamazepine) gây cảm ứng enzyme ở microsome thể gan làm tăng chuyển hóa paracetamol thành những chất độc hại cho gan.\nPhối hợp với isoniazid gây tăng độc tính ở gan.",
    "preservation": "Bảo quản\nDưới 30ºC, tránh ẩm và ánh sáng."
}