{
    "describe": "Thương hiệu:\nHasan\nThuốc Migomik Hasan điều trị rối loạn tuần hoàn thế đứng, đau nửa đầu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDihydroergotamin\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMigomik là sản phẩm của Công ty TNHH Liên doanh HASAN - DERMAPHARM với thành phần chính là Dihydroergotamin mesylat. Thuốc Migomik có công dụng điều trị rối loạn tuần hoàn thế đứng, đau nửa đầu, các bệnh đau đầu do vận mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Migomik\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDihydroergotamin\n3mg",
    "usage": "Công dụng của Thuốc Migomik\nChỉ định\nRối loạn tuần hoàn thế đứng, giảm huyết áp nguyên phát hay thứ phát, có triệu chứng như chóng mặt hay mệt mỏi kéo dài.\nĐiều trị từng đợt để ngăn chặn đau nửa đầu và các bệnh đau đầu do vận mạch.\nDược lực học\nDihydroergotamin là ergotamin (alcaloid của nấm cựa gà) được hydro hóa, có tác dụng dược lý phức tạp. Thuốc có ái lực với cả hai thụ thể alpha-adrenegic và thụ thể serotoninergic, do đó vừa có tác dụng kích thích (liều điều trị) vừa có tác dụng ức chế (liều cao).\nTrong giảm huyết áp thế đứng: Dihydroergotamin có tác dụng chọn lọc gây co mạch các mạch chứa (tĩnh mạch, tiểu tĩnh mạch), hầu như không có tác dụng đến các mạch cản (động mạch, tiểu động mạch). Tăng trương lực tĩnh mạch dẫn tới phân lại máu, do vậy sẽ ngăn tích máu quá nhiều ở tĩnh mạch.\nTrong bệnh đau nửa đầu: Lúc đầu, thuốc có tác dụng bù lại mức thiếu serotonin trong huyết tương. Sau đó, do kích thích tác dụng của serotonin nên đã chống lại mất trương lực của hệ mạch ngoài sọ, đặc biệt là hệ mạch cảnh đã bị giãn. Để điều trị cơn đau nửa đầu, nên tiêm Dihydroergotamin (tác dụng nhanh). Để phòng ngừa cơn đau nửa đầu, nên dùng viên uống kéo dài, để ổn định trương lực hệ mạch ngoài sọ.\nDược động học\nHấp thu:\nSau khi uống, khoảng 30% lượng thuốc được hấp thu. Thuốc được hấp thu nhanh (nửa đời 10-20 phút) và nồng độ huyết tương tối đa đạt được sau 1 giờ. Tác dụng chống đau đầu do vận mạch phụ thuộc vào thời điểm dùng thuốc sau khi xuất hiện đau đầu.\nPhân bố:\nDihydroergotamin liên kết với protein huyết tương 93%. Thể tích phân bố biểu kiến 30 lít/kg.\nChuyển hóa:\nDihydroergotamin chuyển hóa chủ yếu ở gan thành chất chuyển hóa có hoạt tính 8'-β-hydroxydihydroergotamin. Nồng độ trong huyết tương của chất chuyển hóa này cao hơn Dihydroergotamin. Quá trình oxy hóa tạo ra 8',10'-dihydroxydihydroergotamin cũng có hoạt tính. Các chất chuyển hóa khác cũng được tạo thành.\nThải trừ:\nĐộ thanh thải toàn thân khoảng 1,5 lít/phút phản ánh thuốc thanh thải chủ yếu qua gan. Thải trừ chủ yếu qua đường mật ra phân. Thải trừ qua nước tiểu cả chất ban đầu và chất chuyển hóa 1 - 3% nếu dùng uống. Thời gian bán thải khoảng 10 giờ.",
    "dosage": "Cách dùng Thuốc Migomik\nCách dùng\nDùng đường uống, uống ngay trước bữa ăn. Để có tác dụng nhất trong đau đầu do vận mạch phải dùng thuốc ngay khi bắt đầu có triệu chứng đầu tiên rõ rệt (trong giai đoạn tiền triệu: Nếu có một triệu chứng hoặc lúc bắt đầu cơn đau).\nLượng thuốc cần dùng, tốc độ và mức độ giảm đau liên quan trực tiếp đến dùng thuốc sớm hay muộn.\nSau khi dùng liều khởi đầu, bệnh nhân cần nằm nghỉ và thư giãn trong phòng tối, yên tĩnh.\nLiều dùng\nThường uống Dihydroergotamin mesylat 3 mg x 3 lần/ngày.\nLàm gì khi dùng quá liều?\nCho đến nay, chưa có thông báo nào về quá liều cấp với thuốc này. Quá liều có thể gây các dấu hiệu và triệu chứng nhiễm độc nấm cựa gà: Mất cảm giác, đau nhói, đau và xanh tím đầu chi kèm theo mất mạch hoặc mạch đập yếu; khó thở, tăng và/ hoặc giảm huyết áp, lú lẫn, mê sảng, co giật và hôn mê; buồn nôn, nôn có mức độ và đau bụng.\nĐiều trị gồm có ngừng thuốc, đắp nóng tại vùng bị tổn thương, cho thuốc giãn mạch (natri nitroprussid hoặc phentolamin) và chăm sóc để phòng ngừa tổn thương mô.\nNghiện và lệ thuộc thuốc: Hiện nay chưa có số liệu chứng tỏ có nghiện và lệ thuộc tâm lý với Dihydroergotamin. Vì tính chất mạn tính của đau đầu vận mạch, cần khuyên bệnh nhân không được dùng thuốc quá liều khuyến cáo.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nĐau đầu; buồn nôn, nôn; chân bị chuột rút, đau nhức.\nÍt gặp\n: Chóng mặt, lo âu, ra mồ hôi nhiều; tiêu chảy; ban, đỏ bừng; khó thở; co thắt mạch, tăng huyết áp; dị cảm, xơ hóa màng phổi và màng bụng (điều trị kéo dài).\nHiếm gặp:\nNhồi máu cơ tim và tai biến mạch máu não.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân mẫn cảm với alcaloid nấm cựa gà.\nBệnh nhân dễ phản ứng co thắt mạch như bệnh động mạch ngoại vi, động mạch vành (đặc biệt cơn đau thắt ngực không ổn định), nhiễm khuẩn huyết, sốc, phẫu thuật mạch, tăng huyết áp không kiểm soát được, suy gan/thận nặng.\nPhụ nữ mang thai và cho con bú (xem Sử dụng thuốc cho phụ nữ mang thai và cho con bú).\nPhối hợp với các chất gây co mạch (vì có thể gây tăng huyết áp quá mức).\nThận trọng khi sử dụng\nDihydroergotamin giống như alcaloid nấm cựa gà khác, có thể gây co thắt mạch, kể cả đau thắt ngực nhưng ít gặp hơn nhiều. Tác dụng này thường liên quan đến liều dùng. Tuy nhiên, có một số bệnh nhân có thể nhạy cảm với thuốc. Vì co thắt mạch kéo dài có thể gây hoại tử hoặc chết, nếu có dấu hiệu và triệu chứng của co mạch (đau cơ, mất cảm giác, lạnh đầu chi, xanh nhợt, tím ngón chân, tay), đau thắt ngực hoặc hội chứng bất thường như thiếu máu cục bộ mạc treo ruột phải ngưng thuốc ngay.\nChỉ nên dùng Dihydroergotamin cho các loại đau nửa đầu do vận mạch; không có tác dụng trong các loại đau đầu khác và thuốc không có tính chất giảm đau.\nKhi dùng thuốc, bệnh nhân nên báo ngay cho bác sĩ điều trị khi có các dấu hiệu sau đây: Mất cảm giác hay đau nhói đầu ngón chân, tay, đau cơ cánh tay, cẳng chân, yếu cơ chi dưới, đau ngực, nhịp tim chậm hoặc nhanh nhất thời, sưng, ngứa.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân có tiền sử chóng mặt hay rối loạn thần kinh trung ương không nên lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nMột lượng nhỏ Dihydroergotamin qua nhau thai, mặc dù không gây độc cho thai nhưng gây co thắt mạch máu tử cung, làm tăng trương lực cơ tử cung, giảm lưu lượng máu tử cung và nhau thai, ngăn cản thai phát triển. Thuốc chống chỉ định cho phụ nữ mang thai.\nThuốc nấm cựa gà ức chế prolactin. Dihydroergotamin bài tiết vào sữa mẹ, có thể gây nôn, tiêu chảy, mạch yếu, huyết áp không ổn định cho trẻ nhỏ. Do vậy, không được cho con bú trong khi dùng Dihydroergotamin.\nTương tác thuốc\nVới thuốc co mạch\n: Không được dùng đồng thời Dihydroergotamin với các thuốc co mạch hoặc thuốc cường giao cảm vì sẽ làm tăng huyết áp quá mức.\nVới thuốc chẹn beta\n: Nấm cựa gà gây co mạch. Thuốc chẹn beta phong bế giao cảm beta 2 nên cũng gây co mạch và làm giảm lưu lượng máu do giảm lưu lượng tim.\nVới nicotin\n: Nicotin có thể gây co mạch ở một số bệnh nhân làm tăng khuynh hướng gây thiếu máu cục bộ của nấm cựa gà.\nVới thuốc kháng sinh macrolid\n(erythromycin, josamycin, ponsinomycin, triacetyloleandomycin): Khi dùng phối hợp, nhiễm độc nấm cựa gà tăng nhanh.\nVới glyceryltrinitrat:\nDihydroergotamin chống lại tác dụng giãn mạch của glyceryltrinitrat (nitroglycerin).\nNấm cựa gà + methysergid:\nLàm tăng nguy cơ co thắt các động mạch chủ yếu ở một số bệnh nhân.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}