{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Mobic 15mg Boehringer điều trị viêm xương khớp (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-16140-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nMeloxicam\nChỉ định\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nBoehringer Ingelheim Hellas Single Member S.A./ BOEHRINGER INGELHEIM PHARMA\nNước sản xuất\nHy Lạp/ Đức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mobic 15mg\nCông ty Boehringer Ingelheim Pharma\nmeloxicam\ncủa\nMobic được sử dụng để điều trị tình trạng đau hoặc viêm do viêm thấp khớp và viêm xương khớp ở người lớn. Thuốc cũng được sử dụng để điều trị bệnh viêm khớp dạng thấp ở trẻ nhỏ ít nhất 2 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mobic 15mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n15mg",
    "usage": "Công dụng của Thuốc Mobic 15mg\nChỉ định\nMobic 15mg\nlà thuốc chống viêm không steroid được chỉ định điều trị triệu chứng trong:\nthoái hoá khớp\nViêm xương khớp (bệnh hư khớp, bệnh\nViêm khớp dạng thấp\n.\nViêm cột sống dính khớp.\nDược lực học\nMobic là thuốc chống viêm không steroid thuộc loại acid enolic có tác dụng chống viêm, giảm đau và hạ sốt trên động vật. Meloxicam có hoạt tính chống viêm trên tất cả các mô hình viêm chuẩn. Cơ chế tác dụng chung cho những tác dụng trên có thể do meloxicam ức chế sinh tổng hợp các prostaglandin được biết là những chất trung gian gây viêm.\nSo sánh liều gây loét và liều có tác dụng chống viêm trên mô hình viêm khớp ở chuột cống đã khẳng định lợi ích điều trị của thuốc vượt trội các thuốc chống viêm không steroid chuẩn trên súc vật. In vivo, meloxicam đã ức chế sinh tổng hợp prostaglandin ở vị trí viêm mạnh hơn tại niêm mạc dạ dày hay ở thận.\nNgười ta cho rằng những khác biệt nêu trên có liên quan đến sự ức chế chọn lọc trên COX -2 so với COX - 1 và người ta tin rằng việc ức chế COX - 2 đem lại những hiệu quả trị liệu của NSAIDs trong khi sự ức chế chủ yếu COX - 1 lại có thể chịu trách nhiệm cho những phản ứng phụ trên niêm mạc dạ dày hay thận.\nTính ức chế chọn lọc trên COX - 2 của meloxicam đã được khẳng định trong một số các hệ thống thử nghiệm in vitro lẫn ex vivo. Trong thử nghiệm máu toàn phần người, meloxicam cho thấy thuốc ức chế chọn lọc COX - 2 trên in vitro. Trong thử nghiệm ex vivo, meloxicam (7.5 & 15mg) cho thấy ức chế nhiều hơn trên COX - 2, như đã được chứng tỏ bằng việc ức chế nhiều hơn trên sự sản xuất PGE2 được kích thích bởi lipopolysaccaride (COX - 2) so với sự sản xuất thromboxan trong cục máu đông (COX - 1). Những tác động này phụ thuộc liều dùng. Meloxicam không có tác động trên sự kết tập tiểu cầu hoặc thời gian máu chảy ở những liều khuyến cáo dùng trong thử nghiệm ex vivo, trong khi indomethacine, diclofenac, ibuprofen và naproxen ức chế đáng kể sự kết tập tiểu cầu và kéo dài sự chảy máu.\nTrong các thử nghiệm lâm sàng, nhìn chung meloxicam 7.5 và 15mg ít gây ra các phản ứng phụ trên đường tiêu hóa hơn so với các NSAID đối chiếu do tần suất thấp hơn đáng kể các phản ứng phụ như khó tiêu, nôn mửa và đau bụng. Tần suất thủng, loét, xuất huyết đường tiêu hóa trên được báo cáo có liên quan đến meloxicam thì thấp và phụ thuộc liều dùng.\nKhông có nghiên cứu riêng lẻ đủ lớn để phát hiện những khác biệt về mặt thống kê tần suất thủng, tắc nghẽn, xuất huyết đường tiêu hóa trên đáng kể về mặt lâm sàng giữa meloxicam và các NSAID khác. Một phân tích gộp đã được tiến hành trên những bệnh nhân viêm xương khớp, viêm khớp dạng thấp và viêm cột sống dính khớp được điều trị bằng meloxicam trong 35 thử nghiệm lâm sàng. Thời gian dùng meloxicam trong thử nghiệm này thay đổi từ 3 tuần đến 1 năm (đa số các bệnh nhân được thu nhận tham gia các nghiên cứu kéo dài 1 tháng). Hầu hết những bệnh nhân được phép tham gia các thử nghiệm trên đều có tiền sử thủng, loét hay xuất huyết đường tiêu hóa.\nTần suất thủng, tắc nghẽn hay xuất huyết (POB) được đánh giá hồi cứu sau việc đánh giá 'mù' và độc lập các trường hợp.\nDược động học\nHấp thu\nDùng đường uống:\nMeloxicam được hấp thu tốt qua đường tiêu hóa, được thể hiện qua sinh khả dụng tuyệt đối qua đường uống khoảng 90%.\nViên nén, hỗn dịch uống và viên nang có tương đương sinh học.\nSau khi uống liều đơn meloxicam, trung vị của nồng độ đỉnh trong huyết tương đạt được sau 2 giờ đối với hỗn dịch và 5 - 6 giờ đối với dạng bào chế rắn (viên nang và viên nén).\nMức độ hấp thu meloxicam sau khi dùng đường uống không bị ảnh hưởng bởi việc dùng cùng thức ăn hoặc sử dụng các chất kháng axít vô cơ. Liều dùng tuyến tính được thể hiện sau khi dùng dạng uống trong phạm vi liều điều trị từ 7.5mg đến 15mg.\nVới đa liều, trạng thái ổn định đạt được sau 3 - 5 ngày.\nLiều một lần mỗi ngày dẫn đến nồng độ trung bình thuốc trong huyết tương với dao động đáy/đỉnh tương đối nhỏ trong khoảng tương ứng từ 0.4 - 1.0pg/ml với liều 7.5 mg và 0.8 – 2.0pg/ml với liều 15mg (nồng độ tối thiểu và nồng độ tối đa ở trạng thái ổn định, tương ứng).\nNồng độ tối đa trung bình của meloxicam trong huyết tương ở trạng thái ổn định đạt được trong vòng 5 - 6 giờ tương ứng đối với viên nén, viên nang và hỗn dịch uống.\nPhân bố\nMeloxicam liên kết mạnh với protein huyết tương, chủ yếu là albumin (99%).\nMeloxicam xâm nhập tốt vào dịch khớp và đạt được nồng độ xấp xỉ bằng 1/2 nồng độ trong huyết tương.\nThể tích phân bố thấp, xấp xỉ khoảng 11l sau khi tiêm bắp hoặc tĩnh mạch, và cho thấy thay đổi tùy thuộc vào từng cá thể từ 7 - 20%.\nThể tích phân bố sau khi dùng đa liều meloxicam uống (7.5mg tới 15mg) khoảng 16l với hệ số biến thiên trong giới hạn từ 11 đến 32%.\nChuyển dạng sinh học\nMeloxicam chuyển hóa mạnh qua gan.\nBốn dạng chuyển hóa của meloxicam qua nước tiểu đã được xác định không có hoạt tính sinh học.\nDạng chuyển hóa chính, 5'-carboxymeloxicam (60% liều dùng) được cấu tạo thành bởi sự oxy hóa chất chuyển hóa trung gian 5'- hydroxymethylmeloxicam, cũng được thải trừ ít hơn (9% liều dùng). Nghiên cứu in vitro cho thấy CYP2C9 đóng vai trò quan trọng trong đường chuyển hóa này với một sự đóng góp nhỏ từ isoenzyme CYP 3A4. Hoạt tính chống oxy hóa ở bệnh nhân có lẽ chịu trách nhiệm cho 2 chất chuyển hóa khác, với số lượng 16% và 4% tương ứng với liều sử dụng.\nThải trừ\nMeloxicam được thải trừ chủ yếu qua nước tiểu và phân ở mức ngang nhau dưới dạng chất chuyển hóa. Dưới 5% liều dùng được thải qua phân dưới dạng nguyên dạng, trong khi chỉ một lượng rất nhỏ được thải qua nước tiểu dưới dạng nguyên dạng.\nThời gian bán thải trung bình dao động trong khoảng từ 13 và 25 giờ sau khi uống, tiêm bắp và tiêm tĩnh mạch. Độ thanh thải huyết tương khoảng 7 - 12ml/phút sau khi uống liều đơn, dùng đường tĩnh mạch hoặc qua trực tràng.\nĐộ tuyến tính/không tuyến tính\nMeloxicam biểu thị dược động học tuyến tính trong khoảng liều điều trị từ 7.5mg đến 15mg đường uống cũng như đường tiêm bắp.\nNhóm bệnh nhân đặc biệt\nBệnh nhân suy gan/thận:\nCả trường hợp suy gan và suy thận từ nhẹ đến vừa đều không ảnh hưởng đến dược động học meloxicam. Bệnh nhân suy thận mức độ trung bình có thanh thải thuốc cao hơn đáng kể. Đã quan sát thấy giảm liên kết protein đáng kể ở những bệnh nhân suy thận giai đoạn cuối. Trường hợp suy thận giai đoạn cuối, thể tích phân bố tăng có thể dẫn đến tăng nồng độ tự do của meloxicam cao hơn và không nên sử dụng quá 7.5mg/ngày.\nNgười cao tuổi:\nBệnh nhân người cao tuổi nam giới có các thông số dược động học trung bình tương đương với nam giới trẻ tuổi. Bệnh nhân người cao tuổi nữ giới cho thấy các giá trị AUC cao hơn và thời gian bán thải dài hơn so với các bệnh nhân trẻ tuổi cả nam và nữ. Độ thanh thải huyết tương trung bình ở trạng thái ổn định ở người cao tuổi kém hơn người trẻ tuổi không đáng kể.\nTrẻ em:\nTrong một nghiên cứu trên 36 bệnh nhi, phép đo dược động học đã được tiến hành trên 18 trẻ với liều 0.25mg/kg cân nặng dùng dưới dạng huyền dịch uống. Nồng độ tối đa trong huyết tương Cmax (-34%) cũng như diện tích dưới đường cong AUC0. (-28%) có XU hướng thấp hơn ở nhóm trẻ có tuổi ít hơn (từ 2 - 6 tuổi, số lượng 7 em) so sánh với nhóm tuổi lớn hơn (7 đến 14 tuổi, số lượng 11 em) trong khi độ thanh thải trung bình của nhóm trẻ ít tuổi lại cao hơn.\nMột so sánh trong lịch sử trên người lớn đã cho thấy nồng độ tập trung trong huyết tương ít nhất cũng tương tự giữa trẻ lớn và người lớn.Thời gian bán thải (13 giờ) cho cả hai nhóm tương tự nhau và có xu hướng ngắn hơn so với người lớn (15 - 20 giờ).",
    "dosage": "Cách dùng Thuốc Mobic 15mg\nCách dùng\nThuốc dùng đường uống. Nên uống nguyên vẹn cả viên với nước hoặc thức uống lỏng khác trong cùng bữa ăn.\nLiều dùng\nViêm xương khớp: 7.5mg/ngày. Nếu cần thiết liều có thể tăng Iên thành 15mg/ngày.\nViêm khớp dạng thấp: 15mg/ngày. Tùy theo đáp ứng điều trị, liều có thể giảm xuống thành 7.5mg/ngày.\nViêm cột sống dính khớp: 15mg/ngày. Tùy theo đáp ứng điều trị liều có thể giảm xuống thành 7.5mg/ngày.\nỞ bệnh nhân có nguy cơ cao bị những phản ứng bất lợi: Điều trị khởi đầu với liều 7.5mg/ngày.\nỞ những bệnh nhân suy thận nặng đang lọc máu: Liều dùng không được quá 7.5mg/ngày.\nKhuyến cáo chung:\nVì có khả năng phản ứng bất lợi tăng theo liều và thời gian sử dụng, do đó nên sử dụng thuốc trong thời gian ngắn nhất có thể và với liều thấp nhất đem lại hiệu quả.\nLiều tối đa hàng ngày được khuyến cáo của Mobic là 15mg.\nSử dụng kết hợp các dạng bào chế khác nhau:\nTổng liều dùng hàng ngày của meloxicam được cung cấp dưới dạng viên nén và dung dịch tiêm không được vượt quá 15mg.\nĐối với thanh thiếu niên:\nLiều tối đa được khuyến cáo là 0.25mg/kg.\nNói chung, chỉ giới hạn sử dụng cho thanh thiếu niên và người lớn (xem phần Chống chỉ định). Tổng liều dùng hàng ngày nên được sử dụng dưới dạng đơn liều (dùng một lần).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, các biện pháp làm sạch dạ dày và các biện pháp hỗ trợ toàn thân nên được sử dụng vì hiện nay chưa có thuốc giải độc đặc hiệu. Một thử nghiệm lâm sàng cho thấy rằng cholestyramine làm tăng tốc độ đào thải meloxicam.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng phụ được ghi nhận sau đây có thể liên quan đến việc sử dụng Mobic qua những báo cáo nhận được khi thuốc đang lưu hành.\nCác tác dụng không mong muốn có thể liên quan nhân quả đến việc sử dụng Mobic đã được biết đến qua kết quả những báo cáo liên quan với việc sử dụng dạng uống sau khi đã được đưa ra thị trường được theo dõi bởi một số tham chiếu.\nRối loạn máu và bạch huyết:\nCông thức máu bất thường (bao gồm đếm các loại bạch cầu), giảm bạch cầu, giảm tiểu cầu, thiếu máu sử dụng đồng thời với các thuốc gây độc cho tủy đặc biệt là methotrexate, trở thành tác nhân thúc đẩy giảm tế bào.\nRối loạn miễn dịch:\nPhản ứng phản vệ, phản ứng giống phản vệ và phản ứng tăng mẫn cảm tức thì khác.\nRối loạn tâm thần:\nTình trạng lú lẫn, mất định hướng, thay đổi khí sắc.\nRối loạn thần kinh:\nChoáng váng, buồn ngủ, nhức đầu.\nRối loạn mắt:\nRối loạn thị giác\nRối loạn tai và tiền đình:\nChóng mặt, ù tai.\nRối loạn về tim:\nTim đập nhanh.\nRối loạn mạch máu:\nTăng huyết áp, nóng bừng mặt.\nRối loạn ngực, trung thất và hô hấp:\nHen suyễn\n, tùy thuộc từng cá nhân do dị ứng với aspirin hoặc các NSAIDs khác.\nRối loạn tiêu hóa:\nThủng đường tiêu hóa, xuất huyết tiêu hóa vi thể hoặc đại thể, loét dạ dày tá tràng, viêm đại tràng, viêm dạ dày, viêm thực quản, viêm miệng, đau bụng, rối loạn tiêu hóa, tiêu chảy, buồn nôn, nôn, táo bón, đầy hơi, ợ hơi.\nLoét, thủng hoặc xuất huyết tiêu hóa có khả năng gây tử vong.\nRối loạn gan mật:\nViêm gan, xét nghiệm chức năng gan bất thường (ví dụ: Tăng transaminase hoặc bilirubin).\nRối loạn da và mô dưới da:\nHoại tử độc biểu bì, hội chứng Stevens - Johnson, phù mạch, viêm da bóng nước, hồng ban đa dạng, nổi mẩn, mày đay, phản ứng mẫn cảm ánh sáng, ngứa.\nRối loạn thận và tiết niệu:\nSuy thận cấp\nRối loạn chung và biểu hiện tại chỗ nơi tiêm thuốc:\nPhù nề.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nTiền căn mẫn cảm với meloxicam hoặc bất kỳ tá dược nào của sản phẩm.\nCó khả năng mẫn cảm chéo đối với acid acetylsalicylic và các thuốc chống viêm không steroid khác (NSAIDs).\nKhông dùng Mobic cho bệnh nhân từng có dấu hiệu hen phế quản tiến triển, polyp mũi, phù mạch hoặc nổi mày đay sau khi dùng acid acetylsalicylic hoặc các thuốc chống viêm không steroid khác.\nMobic chống chỉ định cho điều trị đau trước và sau phẫu thuật bắc cầu mạch vành (CABG).\nGần đây có tiền sử thủng/loét đường tiêu hóa hoặc đang tiến triển.\nBệnh viêm ruột tiến triển (Bệnh Crohn hoặc viêm loét đại tràng).\nSuy gan nặng.\nSuy thận nặng chưa được lọc máu.\nXuất huyết đường tiêu hoá rõ rệt, xuất huyết não gần đây hoặc các rối loạn xuất huyết toàn thân được xác lập.\nSuy tim nặng không kiểm soát.\nPhụ nữ có thai hoặc cho con bú.\nChống chỉ định sử dụng trong trường hợp bệnh nhân có bệnh lý di truyền hiếm gặp mà có thể không tương thích với một thành phần tá dược của thuốc (hãy tham khảo mục Những lưu ý đặc biệt và thận trọng khi dùng thuốc).\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nNhư các thuốc chống viêm không steroid khác, cần thận trọng khi dùng thuốc này ở những bệnh nhân có tiền sử bệnh đường tiêu hoá và những bệnh nhân đang điều trị với thuốc chống đông máu. Cần theo dõi cẩn thận những bệnh nhân có triệu chứng của đường tiêu hoá. Phải ngưng dùng Mobic nếu xuất hiện loét dạ dày tá tràng hoặc xuất huyết đường tiêu hoá.\nCũng như các NSAIDs khác xuất huyết đường tiêu hoá, loét hoặc thủng, có khả năng gây tử vong, có thể xảy ra bất cứ lúc nào trong quá trình điều trị mà có hay không có những dấu hiệu cảnh báo hoặc tiền sử bị các tai biến trầm trọng trên đường tiêu hoá. Hậu quả của những biến chứng trên thường trầm trọng hơn ở bệnh nhân người cao tuổi.\nCác phản ứng nghiêm trọng ở da, một số có thể gây tử vong, bao gồm viêm tróc lở da, hội chứng Stevens - Johnson, hoại tử độc biểu bì, rất hiếm được báo cáo liên quan với việc sử dụng các thuốc chống viêm không steroid. Những bệnh nhân gặp phải nguy cơ cao nhất của những phản ứng bất lợi này thường ở giai đoạn sớm khi bắt đầu điều trị, trong phần lớn các trường hợp, phản ứng khởi phát trong tháng đầu tiên điều trị. Nên ngừng sử dụng Mobic ngay khi xuất hiện phát ban trên da, thương tổn ở niêm mạc hoặc bất cứ dấu hiệu mẫn cảm nào.\nCác thuốc chống viêm không steroid có thể làm tăng các tai biến huyết khối tim mạch nặng, nhồi máu cơ tim, đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể tăng lên trong thời gian sử dụng. Bệnh nhân có bệnh tim mạch hoặc có yếu tố nguy cơ cao với bệnh tim mạch có thể gặp rủi ro cao hơn.\nCác thuốc chống viêm không steroid (NSAIDs) ức chế tổng hợp các prostaglandin ở thận có vai trò hỗ trợ trong việc duy trì sự tưới máu thận. Những bệnh nhân có thể tích và lưu lượng máu qua thận giảm, việc dùng thuốc NSAIDs có thể nhanh chóng làm lộ rõ sự mất bù của thận, tuy nhiên tình trạng này thường được phục hồi trở lại trạng thái cũ như trước khi điều trị nếu ngưng dùng thuốc chống viêm không steroid.\nNhững bệnh nhân có nguy cơ cao nhất bị phản ứng trên là các bệnh nhân cao tuổi, các bệnh nhân bị mất nước, suy tim sung huyết, xơ gan, hội chứng thận hư và bệnh lý tại thận rõ rệt, bệnh nhân đang điều trị đồng thời với thuốc lợi tiểu, thuốc ức chế men chuyển hoặc ức chế thụ thể angiotensin II hoặc những bệnh nhân đang phải trải qua những đại phẫu mà có thể dẫn đến giảm thể tích máu. Ở những bệnh nhân nói trên cần kiểm tra chặt chẽ thể tích nước tiểu và chức năng thận lúc bắt đầu điều trị.\nHiếm gặp hơn, các thuốc chống viêm không steroid có thể gây viêm thận kế, viêm cầu thận, hoại tử nhu mô thận hoặc hội chứng thận hư.\nLiều dùng của Mobic trên những bệnh nhân suy thận giai đoạn cuối đang lọc máu không được vượt quá 7.5mg. Không cần giảm liều ở những bệnh nhân suy thận nhẹ hoặc trung bình (như là ở những bệnh nhân với độ thanh thải creatinin trên 25ml/phút).\nNhư đa số các thuốc chống viêm không steroid khác, sự tăng thoáng qua transaminase huyết thanh hoặc các thông số khác của chức năng gan đã được ghi nhận. Trong đa số các trường hợp thấy sự tăng nhẹ trên giới hạn bình thường và thoáng qua. Nếu sự bất thường đáng kể hoặc kéo dài, cần ngưng dùng Mobic và tiến hành các xét nghiệm theo dõi.\nKhông cần giảm liều ở những bệnh nhân xơ gan ổn định trên lâm sàng.\nCần theo dõi cẩn thận ở những bệnh nhân thể trạng yếu hay suy nhược mà kém chịu đựng các tác dụng phụ của thuốc. Như với các thuốc chống viêm không steroid khác, cần thận trọng khi dùng thuốc ở những bệnh nhân người cao tuổi vì họ dễ có tình trạng suy giảm chức năng thận, gan hay tim.\nCác NSAIDs có thể gây giữ muối natri, kali và nước cũng như ngăn cản tác dụng kích thích bài tiết natri trong nước tiểu của thuốc lợi tiểu. Suy tim hoặc tăng huyết áp có thể xuất hiện hoặc nặng thêm ở những bệnh nhân mẫn cảm. Những bệnh nhân có nguy cơ nên được theo dõi sát trên lâm sàng.\nMeloxicam, cũng như các NSAIDs khác có thể làm che phủ các triệu chứng của bệnh nhiễm khuẩn chính.\nSử dụng meloxicam cũng như các thuốc ức chế cyclooxygenase/tổng hợp prostaglandin khác có thể gây ảnh hưởng có hại đến sự sinh sản và được khuyến cáo không nên dùng cho phụ nữ muốn có thai.\nDo đó, các phụ nữ khó mang thai hoặc những phụ nữ đang tiến hành kiểm tra chức năng sinh sản kém cần xem xét việc ngừng điều trị với meloxicam.\nVới những tương tác thuốc liên quan cần sự chăm sóc đặc biệt, xin xem phần \"Tương tác với các thuốc khác\".\nChưa có nghiên cứu đặc hiệu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Bệnh nhân có rối loạn thị giác, ngủ gà, hoặc các rối loạn thần kinh trung ương khác cần tránh những hoạt động đó.\nViên nén Mobic 7.5mg có chứa 47mg lactose ở liều được khuyến cáo tối đa mỗi ngày. Trên những bệnh nhân có tình trạng không dung nạp với galactose, ví dụ galactoza huyết, thiếu men lapp - lactase hoặc hấp thụ kém glucose - galactose do yếu tố di truyền, dù hiếm khi xảy ra, thì không nên sử dụng sản phẩm này.\nViên nén Mobic 15mg có chứa 20mg lactose ở liều được khuyến cáo tối đa mỗi ngày.Trên những bệnh nhân có tình trạng không dung nạp với galactose, ví dụ galactoza huyết, thiếu men lapp - lactase hoặc hấp thụ kém glucose - galactose do yếu tố di truyền, dù hiếm khi xảy ra, thì không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhông sử dụng cho người lái xe vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông dùng cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nCác thuốc ức chế tổng hợp prostaglandin (PSI) khác kể cả glucocorticoids và salicylates (acetylsalicylic acid): Không khuyến cáo sử dụng đồng thời với các thuốc ức chế tổng hợp prostaglandin do có thể làm tăng nguy cơ loét và xuất huyết tiêu hóa thông qua tác dụng hiệp đồng. Không khuyên dùng đồng thời meloxicam với các NSAIDs khác.\nSử dụng đồng thời với aspirin (1000mg 3 lần/ngày) người tình nguyện khoẻ mạnh có xu hướng làm tăng AUC (10%) và Cmax (24%) của meloxicam. Chưa biết được ý nghĩa lâm sàng của tương tác này.\nThuốc uống chống đông máu, heparin dùng đường toàn thân, các thuốc tiêu huyết khối:\nTăng nguy cơ chảy máu. Cần theo dõi chặt chẽ tác dụng chống đông máu nếu phải phối hợp thuốc (đối với dung dịch tiêm: Xem mục chống chỉ định).\nCác thuốc chống kết tập tiểu cầu và ức chế thu hồi serotonin có chọn lọc (SSRIs):\nTăng nguy cơ chảy máu, thông qua ức chế chức năng tiểu cầu.\nLithium:\nCác thuốc chống viêm không steroid đã được ghi nhận làm tăng lithium huyết tương (do làm giảm tiết lithium qua thận), có thể dẫn đến mức gây độc. Không khuyến cáo sử dụng đồng thời lithium và NSAIDs. Nếu cần thiết phải kết hợp 2 thuốc này, cần phải theo dõi nồng độ lithium huyết tương cẩn thận trong khi bắt đầu điều trị, điều chỉnh và khi dừng meloxicam.\nMethotrexate:\nNSAIDs có thể làm giảm tiết methotrexate qua thận do đó làm tăng nồng độ methotrexate trong huyết tương. Vì lý do này, với các bệnh nhân dùng liều cao methotrexate (trên 15mg/tuần), không khuyến cáo dùng đồng thời với NSAIDs. Nguy cơ tương tác giữa các sản phẩm NSAID và methotrexate cũng nên được xem xét trên bệnh nhân dùng liều thấp methotrexate đặc biệt là bệnh nhân chức năng thận suy giảm. Trong trường hợp cần thiết kết hợp điều trị, cần theo dõi công thức máu và chức năng thận. Cần thận trọng trong trường hợp dùng đồng thời NSAIDs và methotrexate trong vòng 3 ngày, khi mà nồng độ methotrexate huyết tương có thể tăng và làm tăng độc tính. Mặc dù dược động học của methotrexate (15mg/tuần) không bị ảnh hưởng khi sử dụng đồng thời với meloxicam, cần xét đến độc tính trên hệ tạo máu của methotrexate có thể bị khuếch đại do điều trị cùng NSAIDs.\nTránh thai:\nSự giảm hiệu lực của các dụng cụ tránh thai đặt trong tử cung do NSAIDs đã được ghi nhận nhưng cần được khẳng định thêm.\nThuốc lợi tiểu:\nDùng chung với các thuốc chống viêm không steroid có nhiều khả năng đưa đến suy thận cấp ở những bệnh nhân bị mất nước. Những bệnh nhân đang dùng Mobic với thuốc lợi tiểu cần được bổ sung đầy đủ nước và theo dõi chức năng thận trước khi bắt đầu điều trị.\nThuốc chống tăng huyết áp (chẹn β, ức chế men chuyển, thuốc giãn mạch, lợi tiểu):\nGiảm tác dụng của thuốc hạ huyết áp bởi sự ức chế prostaglandin gây giãn mạch đã được ghi nhận trong khi điều trị với NSAIDs.\nNSAID, các thuốc ức chế thụ thể angiotensin II cũng như các thuốc ức chế men chuyển có tác dụng hiệp đồng làm giảm mức lọc cầu thận. Trên những bệnh nhân suy giảm chức năng thận, có thể dẫn đến suy thận cấp.\nCholestyramine gắn với meloxicam ở đường tiêu hóa dẫn đến thải trừ meloxicam nhanh hơn.\nCác thuốc chống viêm không steroid có thể làm tăng độc tính trên thận của cyclosporin qua tác dụng trung gian của prostaglandin, cần kiểm tra đánh giá chức năng thận trong điều trị kết hợp.\nMeloxicam được loại trừ hầu như hoàn toàn bằng sự biến dưỡng qua gan, trong đó khoảng 2/3 qua trung gian của các enzyme cytochrome (CYP) P450 (thông qua con đường chuyển hoá chính CYP 2C9 và đường chuyển hóa phụ CYP 3A4) và 1/3 qua những đường chuyển hóa khác ví dụ sự oxy hoá peroxidase, cần chú ý khả năng xuất hiện tương tác dược động học khi sử dụng meloxicam và thuốc được biết là gây ức chế, hay bị biến dưỡng bởi CYP 2C9 và/hoặc CYP3A4.\nKhông có các tương tác dược động học thuốc – thuốc rõ rệt được phát hiện với việc sử dụng đồng thời thuốc kháng acid, cimetidin, digoxin và furosemide.\nKhông loại trừ khả năng có thể xảy ra tương tác với các thuốc uống trị tiểu đường dạng uống.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}