{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Mobic 7.5mg Boehringer điều trị viêm xương khớp (2 vỉ x 10 viên)\n4.8\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-16141-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nMeloxicam\nChỉ định\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nROTTENDORF PHARMA GMBH/ Boehringer Ingelheim Hellas Single Member S.A.\nNước sản xuất\nHy Lạp/ Đức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mobic\nmeloxicam\nlà thuốc kháng viêm không steroid (NSAID) thuộc họ Oxicam, chứa hoạt chất chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mobic 7.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n7.5mg",
    "usage": "Công dụng của Thuốc Mobic 7.5mg\nChỉ định\nThuốc Mobic 7.5Mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị triệu chứng trong:\nViêm xương khớp (bệnh hư khớp, bệnh thoái hoá khớp);\nViêm khớp dạng thấp\n;\nViêm cột sống dính khớp\n.\nDược lực học\nMobic là thuốc chống viêm không steroid có tác dụng, chống viêm, giảm đau và hạ sốt. Cơ chế tác dụng chung cho những tác dụng trên do meloxicam ức chế sinh tổng hợp các prostaglandin những chất trung gian gây viêm.\nmeloxicam\nỞ cơ thể sống (in vivo),\nDược động học\nHấp thu:\nMeloxicam được hấp thu tốt qua đường tiêu hóa, sinh khả dụng tuyệt đối qua đường uống khoảng 90%.\nSau khi uống liều đơn meloxicam, trung vị của nồng độ đỉnh trong huyết tương đạt được sau 5-6 giờ đối với viên nang và viên nén. Mức độ hấp thu meloxicam sau khi dùng đường uống không bị ảnh hưởng bởi việc dùng cùng thức ăn hoặc sử dụng các chất kháng axit vô cơ.\nPhân bố:\nMeloxicam liên kết mạnh với protein huyết tương, chủ yếu là albumin (99%). Meloxicam xâm nhập tốt vào dịch khớp và đạt được nồng độ xấp xỉ bằng 1⁄2 nỗng độ trong huyết trơng. Thể tích phân bố thấp, xấp xỉ khoảng 1L sau khi tiêm bắp hoặc tĩnh mạch, và cho thấy thay đổi tùy thuộc vào từng cá thể từ 7 - 20%.\nChuyển dạng sinh học:\nMeloxicam chuyển hóa mạnh qua gan. Biến dạng chuyến hóa của meloxicam qua nước tiểu đã được xác định không có hoạt tính sinh học. Nghiên cứu in vitro cho thấy CYP 2C9 đóng vai trò quan trọng trong đường chuyển hóa này với một sự đóng góp nhỏ từ isoenzyme CYP 3A4.\nHoạt tính chống oxy hóa ở bệnh nhân có lẽ chịu trách nhiệm cho 2 chất chuyển hóa khác với số lượng 16% và 4% tương ứng với liều sử dụng.\nThải trừ:\nMeloxicam được thải trừ chủ yếu qua nước tiểu và phân ở mức ngang nhau dưới dạng chất chuyển hóa. Dưới 5% liều dùng được thải qua phân dưới dạng nguyên dạng, trong khi chi một lượng rất nhỏ được thải qua nước tiểu dưới dạng nguyên dạng.\nThời gian bán thải trung bình dao động trong khoảng từ 13 và 25 giờ sau khi uống, tiêm bắp và tiêm tĩnh mạch.",
    "dosage": "Cách dùng Thuốc Mobic 7.5mg\nCách dùng\nTổng liều dùng hàng ngày nên được sử dụng dưới dạng đơn liều (dùng một lần) và nên uống nguyên vẹn cả viên với nước hoặc thức uống lỏng khác trong cùng bữa ăn.\nLiều dùng\nViêm xương khớp:\n7,5 mg/ngày. Nếu cần thiết liều có thể tăng lên thành 15 mg/ngày.\nViêm khớp dạng thấp:\n15 mg/ngày. Tùy theo đáp ứng điều trị, liều có thể giảm xuống thành 7,5 mg/ngày.\nViêm cột sống dính khớp:\n15 mg/ngày. Tùy theo đáp ứng điều trị, liều có thể giảm xuống thành 7,5 mg/ngày.\nỞ bệnh nhân có nguy cơ cao bị những phản ứng bất lợi: Điều trị khởi đâu với liêu 7,5 mg/ngày.\nsuy thận\nỞ những bệnh nhân\nĐối với thanh thiếu niên: Liều tối đa được khuyến cáo là 0,25 mg/kg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, các biện pháp làm sạch dạ dày và các biện pháp hỗ trợ toàn thân nên được sử dụng vì hiện nay chưa có thuốc giải độc đặc hiệu. Một thử nghiệm lâm sàng cho thấy rằng cholestyramine làm tăng tốc độ dao thai meloxicam.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\ntáo bón\nHệ tiêu hóa: Khó tiêu, buồn nôn, mửa,\nThiếu máu\n;\nHệ huyết học:\nDa: Ngứa, phát ban da;\nnhức đầu\n;\nHệ thần kinh trung ương: Choáng váng,\nHệ tim mạch: Phù.\nÍt gặp, 1/1000 < ADR < 1/100\nloét dạ dày tá tràng\nHệ tiêu hóa: Các bất thường thoáng qua của những thông số chức năng gan (ví dụ: tăng transaminase hay bilirubine) ợ hơi, viêm thực quản,\nHệ huyết học: Rối loạn công thức máu gồm rối loạn các loại bạch cầu, giảm bạch cầu và tiểu cầu. Nếu dùng đồng thời với thuốc có độc tính trên tủy xương, đặc biệt là methotrexate, sẽ là yếu tố thuận lợi cho sự suy giảm tế bào máu.\nDa: Viêm miệng, mề đay.\nChóng mặt\nHệ thần kinh trung ương:\nHệ tim mạch: Tăng huyết áp, đánh trống ngực, đỏ bừng mặt.\nHệ tiết niệu: Tăng creatinine huyết và/hoặc tăng urê huyết. Phản ứng tăng nhạy cảm: Phù niêm và phản ứng tăng nhạy cảm bao gồm phản ứng phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mobic 7,5 mg chống chỉ định trong các trường hợp sau:\nTiền căn mẫn cảm với meloxicam hoặc bất kỳ tá được nào của sản phẩm.\nCó khả năng mẫn cảm chéo đối với acid acetylsalicylic và các thuốc chống viêm không steroid khac (NSAIDs).\nhen phế quản\nKhông dùng MOBIC cho bệnh nhân từng có dấu hiệu\nChống chỉ định cho điều trị đau trước và sau phẫu thuật bắc cầu mạch vành (CABG).\nGần đây có tiền sử thủng/loét đường tiêu hóa hoặc đang tiến triển.\nBệnh viêm ruột tiến triển (Bệnh Crohn hoặc viêm loét đại tràng).\nSuy gan nặng.\nSuy thận nặng chưa được lọc máu.\nXuất huyết đường tiêu hoá rõ rệt, xuất huyết não gần đây hoặc các rối loạn xuất huyết toàn thân được xác lập.\nSuy tim nặng không kiểm soát.\nPhụ nữ có thai hoặc cho con bú.\nChống chỉ định sử dụng trong trường hợp bệnh nhân có bệnh lý di truyền hiếm gặp mà có thể không tương thích với một thành phần tá dược của thuốc.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nThận trọng đối với những bệnh nhân có tiền sử bệnh đường tiêu hóa và bệnh nhân đang điều trị với thuốc chống đông máu.\nPhải thường xuyên theo dõi triệu chứng của đường tiêu hóa, nếu thấy xuất hiện loét dạ dạy hoặc tá tràng hoặc xuất huyết tiêu hoá cần ngưng dùng thuốc. Những triệu chứng trên có thể gây tử vong bất cứ lúc nào mà không có dấu hiệu cảnh báo trước hoặc tiền sử bị các tai biến trầm trọng trên đường tiêu hoá.\nCác phản ứng nghiêm trọng ở da, một số có thể gây tử vong, bao gồm viêm tróc lở da, hội chứng Stevens-Johnson, hoại tử độc biểu bi, rất hiểm được báo cáo liên quan với việc sử dụng các thuốc chống viêm không steroid.\nNhững bệnh nhân gặp phải nguy cơ cao nhất của những phản ứng bất lợi này thường ở giai đoạn sớm khi bắt đầu điều trị, trong phần lớn các trường hợp, phản ứng khởi phát trong tháng đầu tiên điều trị. Nên ngừng sử dụng MOBIC ngay khi xuất hiện phát ban trên da, thương tổn ở niêm mạc hoặc bất cứ dấu hiệu mẫn cảm nào.\nThuốc làm tăng tăng các tai biến huyết khối tim mạch nặng, nhồi máu cơ tim, đột quy, có thê dẫn đến tử vong, đối tượng nguy cơ cao nhất bao gồm:\nBệnh nhân cao tuổi;\nsuy tim\nxơ gan\nCác bệnh nhân bị mắt nước,\nBệnh nhân đang điều trị đẳng thời với thuốc lợi tiểu, thuốc ức chế men chuyển hoặc ức chế thụ thể angiotensin II;\nNhững bệnh nhân đang phải trải qua những đại phẫu mà có thể dẫn đến giảm thế tích máu.\nỞ những bệnh nhân nói trên cần kiểm tra chặt chẽ thể tích nước tiểu và chức năng thận lúc bắt đầu điều trị.\nHiếm gặp hơn, các thuốc chống viêm không steroid có thể gây viêm thận kẽ, viêm cầu thận, hoại tử nhu mô thận hoặc hội chứng thận hư.\nLiều dùng của Mobic trên những bệnh nhân suy thận giai đoạn cuối đang lọc máu không được vượt quá 7,5 mg. Không cần giảm liều ở những bệnh nhân suy thận nhẹ hoặc trung bình (như là ở những bệnh nhân với độ thanh thải Creatinin trên 25 mI/phút).\nMobic làm tăng thoáng qua transaminase huyết thanh hoặc các thông sô khác của chức năng gan. Trong đa số các trường hợp thấy sự tăng nhẹ trên giới hạn bình thường và thoáng qua. Nếu sự bất thường đáng kể hoặc kéo dài, cần ngưng dùng MOBIC và tiến hành các xét nghiệm theo dõi.\nKhông cần giảm liều ở những bệnh nhân xơ gan ổn định trên lâm sàng.\nCần theo dõi cẩn thận ở những bệnh nhân thể tạng, yếu hay suy nhược mà kém chịu đựng các tác dụng phụ của thuốcCần thận trọng khi dùng thuốc ở những bệnh nhân người cao tuổi vì họ dễ có tình trạng suy giảm chức năng thận, gan hay tim.\nCác NSAIDs có thể gây gìữ muối natri, kali và nước cũng như ngăn cân tác dụng kích thích bài tiết natri trong nước tiểu của thuốc lợi tiểu. Suy tim hoặc tăng huyết áp có thể xuất hiện hoặc nặng thêm ở những bệnh nhân mẫn cảm. Nhũng bệnh nhân có nguy cơ nên được theo dõi sát trên lâm sàng.\nMeloxicam, cũng như các NSAIDs khác có thể làm che phủ các triệu chứng của bệnh nhiễm khuẩn chính.\nSử dụng meloxicam cũng như các thuốc ức chế cyclooxygenase/tổng hợp prostaglandin khác có thể gây ảnh hưởng có hại đến sự sinh sản và được khuyến cáo không nên dùng cho phụ nữ muốn có thai.\nDo đó, các phụ nữ khó mang thai hoặc những phụ nữ đang tiến hành kiểm tra chức năng sinh sản kém cần xem xét việc ngừng điều trị với meloxicam.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, nên cảnh báo bệnh nhân là có thể gặp các tác dụng không mong muốn như rối loạn thị giác kể cả nhìn mờ, xây xẩm, buồn ngủ, chóng mặt và các rối loạn thần kinh trung ương khác.\nNếu bệnh nhân gặp bất kỳ các tác dụng mong muốn này, nên tránh những hoạt động có khả năng gây nguy hiểm như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định MOBIC cho phu nữ có thai.\nThời kỳ cho con bú\nCác NSAIDs được tiết vào sữa mẹ, không có kinh nghiệm cụ thể nào xảy ra với MOBIC. Do đó, chống chỉ định sử dụng trên phụ nữ đang cho con bú.\nTương tác thuốc\nKhông khuyến cáo sử dụng đồng thời với các thuốc ức chế tổng hợp prostaglandin do có thể làm tăng nguy cơ loét và xuất huyết tiêu hóa thông qua tác dụng hiệp đồng. Không khuyên dùng đồng thời meloxicam với các NSAIDs khác.\nheparin\nThuốc chống đông máu đường uống (\nCác thuốc chống kết tập tiểu cầu và ức chế thu hồi serotonin có chọn loc (SSRIs): Tăng nguy cơ chảy máu, thông qua ức chế chức năng tiểu cầu.\nLithium: Thuốc làm tăng lithium huyết tương (do làm giảm tiết lithium qua thận), có thể dẫn đến mức gây độc. Không khuyến cáo sử dụng đồng thời lithium và NSAIDs. Nếu cần thiết phải kết hợp 2 thuốc này, cần phải theo dõi nồng độ lithium huyết tương cần thận trong khi bắt đầu điều trị, điều chỉnh và khi dừng meloxicam.\nMethotrexate\n: NSAIDs có thể làm giảm tiết methotrexate qua thận do đó làm tăng nồng độ methotrexate trong huyết tương. Vì lí do này, với các bệnh nhân dùng liều cao methotrexate (trên 15 mg/tuần), không khuyến cáo dùng đồng thời với NSAIDs.\nTrong trường hợp cần thiết kết hợp điều trị, cần theo dõi công thức máu và chức năng thận. Cần thận trọng trong trường hợp dùng đồng thời NSAIDs và methotrexate trong vòng 3 ngày, khi mà nồng độ methotrexate huyết tương có thể tăng và làm tăng độc tính.\nTránh thai: Sự giảm hiệu lực của các dụng cụ tránh thai đặt trong tử cung do NSAIDs đã được ghỉ nhận nhưng cần được khẳng định thêm.\nThuốc lợi tiểu: Dùng chung với các thuốc chống viêm không steroid có nhiều khả năng đưa đến suy thận cấp ở những bệnh nhân bị mất nước. Những bệnh nhân đang dùng MOBIC với thuốc lợi tiểu cần được bê sung đầy đủ nước và theo đõi chức năng thận trước khi bắt đầu điều trị.\ntăng huyết áp\nThuốc chống\nNSAID, các thuốc ức chế thụ thể angiotensin II cũng như các thuốc ức chế men chuyển có tác dụng hiệp đồng làm giảm mức lọc cầu thận. Trên những bệnh nhân suy giảm chức năng thận, có thể dẫn đến suy thận cấp.\nmeloxicam\nCholestyramine gin voi meloxicam ở đường tiêu hoá dẫn đến thải trừ\nCác thuốc chống viêm không steroid có thể làm tăng độc tính trên thận của cyelosporin qua tác dụng trung gian của prostaglandin. Cần kiểm tra đánh giá chức năng thận trong điều trị kết hợp.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}