{
    "describe": "Thương hiệu:\nS.P.M\nThuốc My Para 650mg S.P.M hỗ trợ giảm đau hạ sốt (10 vỉ x 10 viên)\n780đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-11267-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nChỉ định\nViêm họng\nViêm xoang\nSốt\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN SPM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Mypara 650 của Công ty Cổ phần S.P.M, đây là thuốc dùng điều trị triệu chứng đau từ nhẹ đến vừa và/hoặc các tình trạng sốt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc My Para 650mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n650mg",
    "usage": "Công dụng của Thuốc My Para 650mg\nChỉ định\nThuốc Mypara 650 được dùng điều trị trong các trường hợp sau:\nTriệu chứng đau xương, đau cơ cường độ thấp (các chứng đau có nguồn gốc không phải là đau nội tạng) và/hoặc các chứng sốt nhẹ đến sốt vừa.\nDược lực học\nParacetamol\nlà thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường.\nParacetamol không có hiệu quả điều trị viêm.\nVới liều điều trị, paracetamol chuyển hoá chủ yếu qua phản ứng liên hợp suIfat và glucuronid. Một lượng nhỏ thường chuyển hoá thành một chất chuyển hoá độc, N-acetyl-p-benzoquinonimin (NAPQI). NAPQI được khử độc bằng glutathion và đào thải vào nước tiểu và/hoặc mật. Khi chất chuyển hoá không được liên hợp với glutathion sẽ gây độc cho tế bào gan và hoại tử tế bào.\nParacetamol thường an toàn khi dùng với liều điều trị, vì lượng NAPQI được tạo thành tương đối ít và glutathion tạo thành trong tế bào gan đủ liên hợp với NAPQI. Tuy nhiên, khi quá liều hoặc đôi khi với liều thường dùng ở một số người nhạy cảm (như suy dinh dưỡng, tương tác thuốc, nghiện rượu, cơ địa di truyền), nồng độ NAPQI có thể tích luỹ gây độc ở gan.\nDược động học\nHấp thu\nParacetamol khi uống sẽ được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết tương đạt được khoảng 10 - 60 phút sau khi uống.\nPhân bố\nNhanh và đồng đều trong phần lớn các mô của cơ thể, khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hoá\nParacetamol được chuyển hoá chủ yếu ở gan theo hai con đường chính tại gan:\n1) Liên hợp với acid glucuronic và liên hợp với acid sulfuric.\n2) Liên hợp với acid sulfuric nhanh chóng bão hòa khi dùng liều cao hơn nhưng vẫn trong phạm vi liều điều trị.\nSự bão hoà của quá trình glucoronid hoá chỉ xuất hiện khi dùng liều cao hơn, gây độc cho gan. Một phần nhỏ (dưới 4%) được chuyến hoá bởi cytochrom P450 tạo thành một chất trung gian có tính phản ứng cao (N-acetyl benzoquinoneimin), trong điều kiện sử dụng thông thường, chất trung gian này sẽ được giải độc bằng khử glutathion và được đào thải qua nước tiểu sau khi liên hợp với cystein và acid mercapturic. Tuy nhiên, khi ngộ độc với liều cao paracetamol, lượng chất chuyển hoá có độc tính này tăng lên.\nThải trừ\nCác chất chuyển hoá của paracetamol chủ yếu được đào thải qua nước tiểu, ở người lớn, khoảng 90% liều dùng được bài tiết trong 24 giờ, chủ yếu dưới dạng liên hợp glucuronid (khoảng 60%) và liên hợp sulfat (khoảng 30%). Dưới 5% được thải trừ ở dạng không đổi. Thời gian bán thải trong huyết tương khoảng 2 giờ.",
    "dosage": "Cách dùng Thuốc My Para 650mg\nCách dùng\nThuốc Mypara 650 được dùng đường uống. Nên uống trong hoặc sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em > 12 tuổi\nUống 1 viên/lần, không uống quá 6 viên/ngày hoặc theo chỉ dẫn của bác sĩ.\nLưu ý:\nKhoảng cách giữa 2 lần uống thuốc phải ít nhất 5 giờ.\nKhông nên kéo dài việc tự sử dụng thuốc mà cần có ý kiến bác sĩ khi: Có triệu chứng mới xuất hiện. Sốt cao (39,5°C) và kéo dài hơn 3 ngày hoặc tái phát. Đau nhiều và kéo dài hơn 5 ngày.\nLàm gì khi dùng quá liều?\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ: 7,5 -10g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc. Methemoglobin - máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng nhiễm độc cấp tính dẫn chất p-aminophenol; một lượng nhỏ sulfhemoglobin cũng có thể được sản sinh. Trẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nKhi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động, và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương; sững sờ, hạ thân nhiệt; mệt lả; thở nhanh, nông; mạch nhanh, yếu, không đều; huyết áp thấp; và suy tuần hoàn. Truỵ mạch do giảm oxy huyết tương đối và do tác dụng ức chế trung tâm, tác dụng này chỉ xảy ra với liều rất lớn. Sốc có thể xảy ra nếu giãn mạch nhiều. Cơn co giật nghẹt thở gây tử vong có thể xảy ra. Thường hôn mê xảy ra trước khi chết đột ngột hoặc sau vài ngày hôn mê.\nDấu hiệu lâm sàng thương tổn gan trở nên rõ rệt trong vòng 2 đến 4 ngày sau khi uống liều độc. Aminotransferase huyết tương tăng (đôi khi tăng rất cao) và nồng độ bilirubin trong huyết tương cũng có thể tăng; thêm nữa, khi thương tổn gan lan rộng, thời gian prothrombin kéo dài. Có thể 10% người bệnh bị ngộ độc không được điều trị đặc hiệu đã có thương tổn gan nghiêm trọng; trong số đó 10% đến 20% cuối cùng chết vì suy gan. Suy thận cấp cũng xảy ra ở một số người bệnh. Sinh thiết gan phát hiện hoại tử trung tâm tiểu thuỳ trừ vùng quanh tĩnh mạch cửa. Ở những trường hợp không tử vong, thương tổn gan phục hồi sau nhiều tuần hoặc nhiều tháng\nXử trí cấp cứu\nTrong bệnh viện:\nRửa ruột và cho uống than hoạt tính.\nDùng N-acetylcystein, thuốc giải độc paracetamol, tiêm tĩnh mạch hoặc uống nếu có thể trước giờ thứ 10. Tác dụng không mong muốn của N-acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, ỉa chảy, và phản ứng kiểu phản vệ.\nNếu không có N-acetylcystein, có thể dùng methionin. Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nGiúp thở.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mypara 650, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Người bệnh mẫn cảm với salicylat hiếm mẫn cảm với paracetamol và những thuốc có liên quan. Trong một số ít trường hợp riêng lẻ, paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu.\nÍt gặp\nDa: Ban\nTiêu hóa: Kích ứng dạ dày, buồn nôn, nôn.\nthiếu máu\nHuyết học: Loạn tạo máu,\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp\nHội chứng Stevens-Johnson, hội chứng Lyell, hoại tử biểu bì nhiễm độc, phát ban mụn mủ toàn thân cấp, phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mypara 650 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nNgười thiếu hụt glucose-6-phosphat dehydrogenase.\nBệnh viêm gan tiến triển, người bị suy gan nặng.\nThận trọng khi sử dụng\nNếu đau kéo dài hơn 5 ngày hoặc sốt kéo dài hơn 3 ngày hoặc nếu thuốc không có hiệu quả thoả đáng hoặc xảy ra bất kỳ triệu chứng nào khác, đừng tiếp tục điều trị mà không hỏi ý kiến bác sĩ.\nPhải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận. Uống quá liều hoặc điều trị dài ngày có thể gây hoại tử gan, suy thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nĐối với thuốc chứa paracetamol: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nThuốc không gây chóng mặt, buồn ngủ nên có thể dùng cho người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng thuốc cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nPhải rất thận trọng khi dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nCần phải chú ý đến khả năng gây hạ thân nhiệt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt (như paracetamol).\ncarbamazepin\nThuốc chống co giật (phenytoin, barbiturat,\nProbenecid có thể làm giảm đào thải paracetamol và làm tăng thời gian bán thải trong huyết tương của paracetamol.\nIsoniazid\nvà thuốc chống lao làm tăng độc tính của paracetamol đối với gan.\nMetoclopramid, domperidon làm tăng tốc độ hấp thu của paracetamol, cholestyramin làm giảm tốc độ hấp thu của paracetamol.\nUống rượu nhiều và dài ngày làm tăng độc tính trên gan của paracetamol.",
    "preservation": "Bảo quản\no\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30"
}