{
    "describe": "Thương hiệu:\nS.P.M\nThuốc My Para 500mg S.P.M hỗ trợ giảm đau hạ sốt (10 vỉ x 10 viên)\n640đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nChỉ định\nSốt\nChống chỉ định\nThiếu máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN SPM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMy Para 500 giảm đau nhanh các triệu chứng sốt, đau nhức và khó chịu như nhức đầu, đau tai, đau răng, đau nhức do cảm cúm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc My Para 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg",
    "usage": "Công dụng của Thuốc My Para 500mg\nChỉ định\nĐiều trị các chứng đau và sốt từ nhẹ đến vừa.\nDược lực học\nParacetamol (acetaminophen hay N – acetyl – p – aminophenol) là chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau – hạ sốt hữu hiệu có thể thay thế aspirin; tuy vậy, khác với aspirin, paracetamol không có hiệu quả điều trị viêm.\nVới liều ngang nhau tính theo gam, paracetamol có tác dụng giảm đau và hạ sốt tương tự như aspirin.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid – base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat, vì paracetamol không tác dụng lên cyclooxygenase/protaglandin của hệ thần kinh trung ương. Paracetamol không có tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nKhi dùng quá liều paracetamol, một chất chuyển hóa là N – acetyl – benzoquinonimin gây độc nặng cho gan. Liều bình thường, paracetamol dung nạp tốt, không có nhiều tác dụng phụ của aspirin. Tuy vậy, quá liều cấp tính (trên 10g) làm thương tổn gan gây chết người, những vụ ngộ độc và tự vẫn bằng paracetamol đã tăng lên một cách đáng lo ngại trong những năm gần đây. Ngoài ra nhiều người trong đó có cả thầy thuốc, dường như không biết tác dụng chống viêm kém của paracetamol.\nDược động học\nHấp thu\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa.\nNồng độ đỉnh trong huyết tương đạt trong vòng 30 – 60 phút sau khi uống với liều điều trị.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nThải trừ\nThời gian bán thải của huyết tương của paracetamol là 1.25 – 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có tổn thương gan.\nSau liều điều trị, có thể tìm thấy 90 đến 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thêm một lượng nhỏ những chất chuyển hóa hydroxyl – hóa và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol bị N - hydroxyl hóa bởi cytochrom P450 để tạo nên 2N1ee acetyl benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và như vậy bị khử hoạt tính.\nTuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan, trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan.",
    "dosage": "Cách dùng Thuốc My Para 500mg\nHãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nDùng đường uống.\nLiều dùng\nĐể giảm đau hoặc hạ sốt: Cách mỗi 4 – 6 giờ uống một lần.\nNgười lớn và trẻ em trên 12 tuổi:\nUống 1 viên/lần; không quá 4 lần/24 giờ.\nTrẻ em từ 6 - 12 tuổi:\n1/2 - 1 viên/lần; không quá 4 lần/24 giờ.\nThời gian dùng: Không dùng paracetamol quá 10 ngày ở người lớn hoặc quá 5 ngày ở trẻ em khi tự ý điều trị giảm đau hoặc hạ sốt.\nLàm gì khi quá liều?\nBiểu hiện\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ, 7,5 – 10g mỗi ngày, trong 1 – 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn, và đau bụng thường xảy ra trong vòng 2 – 3 giờ sau khi uống liều độc của thuốc. Methemoglobin – máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng nhiễm độc cấp tính dẫn xuất p – aminophenol; một lượng nhỏ sulfhemoglobin cũng có thể được sản sinh. Trẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nKhi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương; sững sờ, hạ thân nhiệt, mệt lả; thở nhanh, nông; mạch nhanh, yếu, không đều, huyết áp thấp; và suy tuần hoàn.\nTrụy mạch do giảm oxy huyết tương đối và do tác dụng ức chế trung tâm, tác dụng này chỉ xảy ra với liều rất lớn. Sốc có thể xảy ra nếu giảm mạch nhiều.\nCơn co giật nghẹt thở gây tử vong có thể xảy ra. Thường hôn mê xảy ra trước khi chết đột ngột hoặc sau vài ngày hôn mê.\nDấu hiệu lâm sàng thương tổn gan trở nên rõ rệt trong vòng 2 đến 4 ngày sau khi uống liều độc. Aminotransferase huyết tương tăng (đôi khi tăng rất cao) và nồng độ bilirubin trong huyết tương cũng có thể tăng thêm nữa, khi thương tổn gan lan rộng, thời gian prothrombin kéo dài.\nCó thể 10% người bệnh bị ngộ độc không được điều trị đặc hiệu đã có thương tổn gan nghiêm trọng, trong số đó 10% đến 20% cuối cùng chết vì suy gan. Suy thận cấp cũng xảy ra ở một số người bệnh. Sinh thiết gan phát hiện hoại tử trung tâm tiểu thùy trừ vùng quanh tĩnh mạch cửa.\nỞ những trường hợp không tử vong, thương tổn gan phục hồi sau nhiều tuần hoặc nhiều tháng.\nĐiều trị\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ đợi kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng. Khi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực.\nCần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan. N – acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol.\nĐiều trị với N - actylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N – acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha.\nCho uống N – acetylcystein với liều đầu tiên là 140mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70mg/kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp.\nTác dụng không mong muốn của N – acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, cả chảy, và phản ứng kiểu phản vệ.\nNếu không có N – acetylcystein, có thể dùng methionin. Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nThông báo ngay cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc quá liều.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn như:\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Người bệnh mẫn cảm với salicylat hiếm mẫn cảm với paracetamol là những thuốc có liên quan.\nTrong một số ít trường hợp riêng lẻ, paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban.\nDạ dày – ruột: Buồn nôn, nôn.\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, ADR < 1/1000\nKhác: Phản ứng quá mẫn.\nThông báo cho bác sĩ biết những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu xảy ra những tác dụng không mong muốn nghiêm trọng, ngừng dùng paracetamol. Về điều trị, xin đọc phần: “Quá liều và xử trí”.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc chống chỉ định trong những trường hợp sau:\nNgười bệnh nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\nNgười bệnh quá mẫn cảm với paracetamol.\nNgười bệnh thiếu hụt glucose – 6 – phosphat dehydrogenase.\nThận trọng khi dùng thuốc\nParacetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm: Phù thanh quản, phù mạch, và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những chất p – aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nPhải dùng paracetamol thận trọng ở người bệnh thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể làm tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nKhông được dùng paracetamol để tự điều trị giảm đau quá 10 ngày ở người lớn hoặc quá 5 ngày ở trẻ em, trừ khi do thầy thuốc hướng dẫn, vì đau nhiều và kéo dài như vậy có thể là dấu hiệu của một tình trạng bệnh lý cần thầy thuốc chẩn đoán và điều trị có giám sát.\nKhông dùng paracetamol cho người lớn và trẻ em để tự điều trị sốt cao (trên 39,5°C), sốt kéo dài trên 3 ngày, hoặc sốt tái phát, trừ khi do thầy thuốc hướng dẫn, vì sốt như vậy là có dấu hiệu của một bệnh nặng cần được thầy thuốc chẩn đoán nhanh chóng.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven - Jonhson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến hoạt động vận hành máy móc, tàu xe.\nThời kỳ mang thai và cho con bú\nNgười có thai\nChưa xác định được tính an toàn của paracetamol dùng khi thai nghén. Do đó, chỉ nên dùng paracetamol ở người mang thai khi thật cần.\nNgười cho con bú\nNghiên cứu ở người mẹ dùng paracetamol sau khi đẻ cho con bú không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Tác dụng này có vẻ ít hoặc không quan trọng về lâm sàng nên paracetamol được ưa dùng hơn salicylat khi cần giảm đau nhẹ hoặc hạ sốt cho người bệnh đang dùng coumarin hoặc dẫn chất indandion.\nCần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ sốt.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây độc cho gan.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hoá thuốc thành những chất độc hại với gan. Ngoài ra, dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác của tương tác này. Nguy cơ paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng trong khi đang dùng thuốc chống co giật hoặc isoniazid. Thường không cần giảm liều ở người bệnh dùng đồng thời liều điều trị paracetamol và thuốc chống co giật, tuy vậy người bệnh phải hạn chế tự dùng paracetamol khi đang dùng thuốc chống co giật hoặc isoniazid.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất.\nĐóng gói:\nVỉ 10 viên, hộp 10 vỉ.\nChai 100 viên, hoặc chai 200 viên hoặc chai 500 viên."
}