{
    "describe": "Thương hiệu:\nHà Nam\nThuốc Nacofen DT 1000mg Hà Nam điều trị các triệu chứng kéo dài của viêm khớp mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNabumeton\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nacofen DT là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam, có thành phần chính là Nabumeton. Đây là thuốc được sử dụng để điều trị các triệu chứng kéo dài của viêm khớp mạn tính, đặc biệt là viêm khớp dạng thấp, thoái hóa và đau khớp đặc biệt là viêm khớp hông và thoái hóa khớp gối; điều trị triệu chứng ngắn hạn của viêm xương khớp cấp tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Nacofen DT 1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNabumeton\n1000mg",
    "usage": "Công dụng của Thuốc Nacofen DT 1000mg\nChỉ định\nThuốc Nacofen DT được chỉ định dùng trong các trường hợp sau:\nĐiều trị các triệu chứng kéo dài của:\nViêm khớp mạn tính, đặc biệt là viêm khớp dạng thấp.\nThoái hóa và đau khớp đặc biệt là viêm khớp hông và thoái hóa khớp gối.\nĐiều trị triệu chứng ngắn hạn của viêm xương khớp cấp tính.\nThuốc được chỉ định ở người lớn và trẻ em trên 15 tuổi.\nDược lực học\nNhóm tác dụng dược lý: Thuốc chống viêm non-steroid.\nMã ATC: M01AX01\nNabumeton là một thuốc chống viêm non-steroid thuộc nhóm naphthyalkalonid, thuộc nhóm các dẫn xuất của arylcarbocylic acid.\nTác dụng dược lực học:\nTác dụng chống viêm.\nTác dụng giảm đau.\nTác dụng hạ sốt.\nTác dụng ức chế sự kết tập của tiểu cầu.\nTất cả những tác dụng này liên quan đến sự ức chế tổng hợp prostaglandin.\nDược động học\nHấp thu\nNabumeton hấp thu tốt sau khi uống.\nSinh khả dụng khoảng 80%. Sau khi hấp thụ, nó chuyển hóa bước đầu qua gan và được chuyển hóa nhanh chóng và gần như hoàn toàn thành 6-methoxy-2-naphthylacetic acid (6-MNA), chất chuyển hóa chính có hoạt tính, đạt nồng độ tối đa trong huyết tương trung bình trong 6 giờ.\nSự hấp thu của nabumeton không bị ảnh hưởng bởi thức ăn hoặc nhôm hydroxyd, salicylat, cimetidin và paracetamol. Sự hấp thu của nabumeton tăng lên khi uống đồng thời với sữa. Nồng độ ổn định trong máu của chất chuyển hóa có hoạt tính chính, 6-MNA, được quan sát thấy sau khi uống liều 1 g/ngày.\nNồng độ cân bằng của thuốc trong huyết tương đạt được trong vòng 4 đến 7 ngày, tùy thuộc vào liều dùng (1-2 lần/ngày).\nPhân bố\nThời gian bán thải của 6-MNA từ 20 đến 24 giờ. Về nguyên tắc, nó không thay đổi ở người cao tuổi và suy thận, ngay cả trong trường hợp suy thận nặng (CI 9-63 ml/phút).\n6-MNA phân bố vào dịch khớp với Cmax đạt được sau khoảng 4 giờ, sau khi thuốc đạt nồng độ đỉnh trong huyết thanh. Ở động vật, thuốc qua được hàng rào nhau thai và được bài tiết qua sữa mẹ.\n6-MNA liên kết mạnh với protein huyết tương (99%).\nChuyển hóa\nSau khi hấp thu ở dạng không thay đổi, nabumeton chuyển hóa nhanh chóng và gần như hoàn toàn (trải qua chuyển hóa lần đầu qua gan) thành 6-methoxy-2-naphthylacetic acid (6-MNA), chất chuyển hóa có hoạt tính chính, nabumeton không xuất hiện trong huyết tương. Các chất chuyển hóa khác cũng xuất hiện, nhưng rất ít.\nKhông có hiện tượng tự cảm ứng hoặc tự ức chế enzym.\nỞ bệnh nhân suy gan, nồng độ đỉnh trong huyết tương của 6-MNA được quan sát thấy muộn hơn.\nThải trừ\nCác chất chuyển hóa dưới dạng liên hợp được thải trừ chủ yếu qua đường tiết niệu (80%).\nChỉ 2% chất chuyển hóa chính, 6-MNA, được bài tiết dưới dạng không đổi.\nDữ liệu an toàn tiền lâm sàng\nCác bất thường về độc tính của nabumeton được quan sát thấy trong các nghiên cứu tiền lâm sàng là những bất thường thường gặp với NSAIDs, đặc biệt là tổn thương trên thận và ruột trong các nghiên cứu mạn tính ở chuột.\nTrên khỉ, không có tổn thương thận nào được quan sát thấy sau một năm dùng nabumeton với liều cao gấp 10 lần so với liều khuyến cáo thông thường.\nCác nghiên cứu thực nghiệm không cho thấy có bất kỳ khả năng gây đột biến hoặc ung thư.\nĐộc tính trên sinh sản\nCác nghiên cứu trên động vật sử dụng các chất ức chế tổng hợp prostaglandin đã cho thấy sự gia tăng khả năng sảy thai trước và sau khi làm tổ và gây độc cho phôi thai. Tăng nguy cơ dị tật, đặc biệt là tim mạch, cũng đã được báo cáo ở động vật khi dùng các chất ức chế tổng hợp prostaglandin trong giai đoạn hình thành các cơ quan của thai kỳ.",
    "dosage": "Cách dùng Thuốc Nacofen DT 1000mg\nCách dùng\nViên phân tán được hòa tan trong một ly nước.\nCó thể dùng nabumeton cùng bữa ăn hay cách xa bữa ăn.\nLiều dùng\nNgười lớn\nSự xuất hiện của các tác dụng không mong muốn có thể được giảm thiểu bằng cách sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất.\nLiều dùng: 1-2 viên/ngày, chia 1-2 lần, tùy theo đáp ứng lâm sàng.\nKhông dùng quá 2 viên/ngày.\nNgười cao tuổi\nDo nồng độ thuốc trong máu có thể tăng ở những đối tượng này, không nên dùng quá 1 viên/ngày.\nBệnh nhân suy thận\nTrong trường hợp độ thanh thải creatinin 30 ml/phút, không cần hiệu chỉnh liều, nhưng nên bắt đầu điều trị với liều thấp nhất và tăng dần tùy theo đáp ứng trên từng bệnh nhân. Cần chú ý theo dõi các đáp ứng trên đối tượng, đặc biệt bệnh nhân cao tuổi.\nTrẻ em\nTrong trường hợp không có đủ dữ liệu, không nên dùng thuốc này cho trẻ dưới 15 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng\nKhông có thuốc giải độc đặc hiệu.\nNabumeton và chất chuyển hóa chính của nó (6-MNS) không thể thẩm tách được.\nĐiều trị\nĐiều trị trong trường hợp quá liều: Rửa dạ dày, sau đó dùng than hoạt kết hợp với điều trị triệu chứng thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nacofen DT bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác nghiên cứu lâm sàng và dữ liệu dịch tễ học cho thấy việc sử dụng một số NSAID (đặc biệt khi chúng được sử dụng với liều cao và trong thời gian dài) có thể liên quan đến tăng nhẹ nguy cơ huyết khối động mạch (ví dụ: Nhồi máu cơ tim hoặc đột quỵ (*).\nCác tác dụng phụ thường gặp nhất là trên đường tiêu hóa. Loét dạ dày, thủng hoặc xuất huyết tiêu hóa, đôi khi gây tử vong, có thể xảy ra, đặc biệt là ở người cao tuổi.\nBuồn nôn, nôn, tiêu chảy, đầy hơi, táo bón, khó tiêu, đau bụng, phân đen, nôn ra máu, đợt cấp của viêm loét đại tràng hoặc bệnh Crohns đã được báo cáo sau khi sử dụng NSAID. Ít thường xuyên hơn, viêm dạ dày đã được quan sát thấy. (#)\nCác phản ứng bất lợi được liệt kê dưới đây theo hệ thống cơ quan và tần suất. Các tần suất được xác định như sau: Rất thường gặp (≥ 1/10), Thường gặp (≥ 1/100, < 1/10), Ít gặp (≥ 1/1000, < 1/100), Hiếm gặp (≥ 1/10.000, < 1/1000), Rất hiếm gặp (< 1/10.000), không rõ tần suất (không thể ước tính được từ các dữ liệu có sẵn).\nRối loạn máu và hệ thống bạch huyết\nRất hiếm gặp: Giảm tiểu cầu.\nKhông rõ tần suất: Thiếu máu (bao gồm thiếu máu bất sản và thiếu máu tán huyết), giảm bạch cầu.\nRối loạn hệ thống miễn dịch\nRất hiếm gặp: Sốc phản vệ, phản ứng phản vệ.\nRối loạn tâm thần\nÍt gặp: Lú lẫn, lo lắng, mất ngủ.\nKhông rõ tần suất: Ảo giác.\nRối loạn hệ thần kinh\nÍt gặp: Buồn ngủ, chóng mặt, đau đầu, dị cảm.\nKhông rõ tần suất: Viêm màng não vô khuẩn (đặc biệt ở những bệnh nhân mắc chứng rối loạn tự miễn dịch với các triệu chứng như lupus ban đỏ hệ thống, rối loạn mô liên kết hỗn hợp với các triệu chứng như cứng cổ, đau đầu, buồn nôn, nôn, sốt hoặc mất phương hướng.\nRối loạn mắt\nÍt gặp: Rối loạn thị giác, rối loạn mắt.\nRối loạn tai và tiền đình\nThường gặp: Ù tai, rối loạn thính giác.\nRối loạn tim mạch (*)\nThường gặp: Tăng huyết áp.\nKhông rõ tần suất: Suy tim đã được báo cáo liên quan đến điều trị bằng NSAIDs.\nRối loạn hô hấp, lồng ngực, trung thất\nÍt gặp: Khó thở, rối loạn hô hấp, chảy máu cam.\nRất hiếm gặp: Viêm phổi kẽ.\nRối loạn tiêu hóa (#)\nThường gặp: Tiêu chảy, táo bón, khó tiêu, viêm dạ dày, buồn nôn, đau bụng, đầy hơi.\nÍt gặp: Loét tá tràng, xuất huyết tiêu hóa, loét dạ dày, rối loạn tiêu hóa, phân đen, nôn mửa, viêm miệng, khô miệng.\nRối loạn gan mật\nÍt gặp: Tăng men gan.\nRất hiếm gặp: Suy gan, viêm gan, vàng da.\nRối loạn da và mô dưới da\nThường gặp: Phát ban, ngứa.\nÍt gặp: Nhạy cảm với ánh sáng, mày đay, đổ mồ hôi.\nRất hiếm gặp: Phản ứng dạng bọng nước bao gồm hội chứng Stevens-Johnson, hội chứng Lyell, ban đỏ đa dạng, phù mạch, rối loạn chuyển hóa giả porphyrin, rụng tóc.\nRối loạn cơ xương và mô liên kết\nÍt gặp: Bệnh về cơ.\nRối loạn thận và đường tiết niệu\nÍt gặp: Bệnh đường tiết niệu.\nRất hiếm gặp: Suy thận, hội chứng thận hư.\nRối loạn sinh sản và rối loạn vú\nRất hiếm gặp: Rong kinh.\nRối loạn chung và tình trạng cơ địa\nThường gặp: Phù nề.\nÍt gặp: Mệt mỏi, suy nhược.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nBáo cáo các tác dụng không mong muốn:\nViệc báo cáo các tác dụng không mong muốn sau khi thuốc được phê duyệt là rất quan trọng. Nó cho phép tiếp tục theo dõi đánh giá lợi ích/rủi ro của thuốc. Các chuyên gia chăm sóc sức khỏe được yêu cầu báo cáo bất kỳ tác dụng không mong muốn nào tới:\nTrung tâm DI &ADR Quốc gia\n13 - 15 Lê Thánh Tông, Hà Nội\nWebsite: www.canhgiacduoc.org.vn",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nacofen DT chống chỉ định trong các trường hợp sau:\nQuá mẫn với nabumeton hoặc với bất kỳ thành phần nào của thuốc.\nTiền sử phát ban, phản ứng dị ứng hoặc hen suyễn sau khi uống acid acetylsalicylic hoặc các NSAID khác. Các phản ứng phản vệ nghiêm trọng, hiếm khi gây tử vong đã được báo cáo sau khi điều trị bằng NSAIDs ở những bệnh nhân có tiền sử trên.\nPhụ nữ mang thai (3 tháng cuối thai kỳ).\nTiền sử xuất huyết hoặc thủng đường tiêu hóa khi điều trị bằng các NSAID trước đó.\nLoét dạ dày tiến triển, tiền sử loét dạ dày tá tràng hoặc xuất huyết (2 hoặc nhiều đợt xuất huyết hoặc loét đường tiêu hóa).\nSuy gan nặng.\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nSuy tim nặng, đột quỵ hoặc xuất huyết.\nTrong trường hợp không có đủ dữ liệu, không nên dùng nabumeton cho trẻ dưới 15 tuổi.\nKhông nên sử dụng thuốc đồng thời với:\nCác thuốc chống đông máu đường uống.\nCác NSAID khác (bao gồm cả các salicylat liều cao).\nHeparin.\nLithi.\nMethotrexat từ 20 mg/tuần.\nPemetrexed.\nThận trọng khi sử dụng\nCảnh báo\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTránh sử dụng đồng thời viên phân tán NACOFEN DT với các NSAID khác, bao gồm các thuốc ức chế chọn lọc cyclooxygenase 2 (COX-2).\nCó thể giảm thiểu sự xuất hiện của các tác dụng phụ bằng cách sử dụng liều thấp nhất trong thời gian ngắn nhất.\nBệnh nhân hen suyễn kết hợp với viêm mũi mạn tính, viêm xoang mạn tính và/hoặc polyp mũi, khi dùng acid acetylsalicylic và/hoặc các thuốc NSAID, có nguy cơ bị dị ứng cao hơn so với các đối tượng còn lại.\nSử dụng nabumeton có thể gây ra cơn hen suyễn, đôi khi gây tử vong, đặc biệt ở 1 số đối tượng dị ứng với acetylsalicylic acid hoặc NSAID.\nNgười cao tuổi\nBệnh nhân cao tuổi có nhiều nguy cơ gặp phải tác dụng phụ đối với các NSAID, đặc biệt các nguy cơ xuất huyết và thủng đường tiêu hóa, có thể gây tử vong. Không nên dùng quá liều 1 g mỗi ngày.\nTác dụng trên tiêu hóa\nXuất huyết, thủng hoặc loét đường tiêu hóa, đôi khi gây tử vong đã được báo cáo với tất cả các NSAIDs, xảy ra bất kỳ lúc nào trong quá trình điều trị mà không nhất thiết phải có dấu hiệu cảnh báo hoặc có tiền sử tác dụng phụ nghiêm trọng ở đường tiêu hóa.\nNguy cơ xuất huyết, loét hoặc thủng đường tiêu hóa cao hơn khi tăng liều NSAIDs ở những bệnh nhân có tiền sử loét, đặc biệt trong trường hợp có biến chứng thủng hoặc xuất huyết tiêu hóa và ở người cao tuổi. Ở những bệnh nhân này nên điều trị với liều thấp nhất có thể. Kết hợp với các thuốc bảo vệ niêm mạc (ví dụ như misoprostol hoặc chất ức chế bơm proton) nên được xem xét ở những bệnh nhân này, cũng như ở các bệnh nhân cần điều trị bằng acetylsalicylic acid liều thấp, hoặc đang điều trị bằng các thuốc khác có khả năng làm tăng nguy cơ trên đường tiêu hóa.\nBệnh nhân có tiền sử bệnh tiêu hóa, đặc biệt là bệnh nhân cao tuổi, nên báo cáo bất kỳ triệu chứng bất thường nào ở bụng dự báo vết loét (đặc biệt là xuất huyết tiêu hóa), nhất là khi bắt đầu điều trị.\nThận trọng khi dùng cho những bệnh nhân đang điều trị đồng thời với các thuốc có thể làm tăng nguy cơ loét hoặc chảy máu, như corticosteroid đường uống, thuốc chống đông máu đường uống như warfarin, NSAID, thuốc ức chế chọn lọc tái hấp thu serotonin (SSRI) và thuốc chống kết tập tiểu cầu như acid acetylsalicylic và clopidogrel.\nTrong trường hợp xuất huyết hoặc loét xảy ra ở bệnh nhân đang dùng viên phân tán NACOFEN DT, nên ngừng điều trị.\nNSAIDs nên được sử dụng một cách cẩn thận và theo dõi chặt chẽ ở những bệnh nhân có tiền sử bị bệnh đường tiêu hóa (viêm đại tràng xuất huyết, bệnh Crohn) vì có thể làm tình trạng bệnh lý nặng thêm.\nDựa trên phân tích dữ liệu từ các nghiên cứu lâm sàng với nabumeton trước và sau khi thuốc lưu hành, tần suất trung bình của các biến chứng thủng, loét hoặc xuất huyết tiêu hóa ở bệnh nhân được điều trị từ 3 đến 6 tháng, 1 năm và 2 năm lần lượt là 0,3%, 0,5% và 0,8 %. Mặc dù các tần số này có vẻ thấp, nhưng cần lưu ý rằng những tác dụng phụ này có thể xảy ra ngay cả khi không có tiền sử bệnh lý đường tiêu hóa.\nTác dụng tim mạch và mạch máu não\nCần theo dõi chặt chẽ và đưa ra lời khuyên thích hợp cho những bệnh nhân có tiền sử tăng huyết áp và/hoặc suy tim nhẹ đến trung bình, vì tình trạng giữ nước và phù đã được báo cáo liên quan đến điều trị bằng NSAIDs.\nCác nghiên cứu lâm sàng và dữ liệu dịch tễ học cho thấy rằng việc sử dụng một số NSAIDs nhất định.\nBệnh nhân tăng huyết áp không kiểm soát, suy tim sung huyết, thiếu máu cục bộ cơ tim, bệnh động mạch ngoại biên và/hoặc tiền sử đột quỵ (bao gồm cả cơn thiếu máu não thoáng qua) chỉ nên được điều trị bằng nabumeton sau khi đánh giá cẩn thận tỷ lệ lợi ích/rủi ro.\nCần chú ý tương tự khi bắt đầu điều trị kéo dài cho những bệnh nhân có yếu tố nguy cơ mắc bệnh lý tim mạch (như tăng huyết áp, tăng lipid máu, đái tháo đường hoặc hút thuốc lá).\nPhản ứng trên da\nCác phản ứng da nghiêm trọng, một số trường hợp gây tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hội chứng Lyell, rất hiếm khi được báo cáo khi điều trị bằng NSAIDs.\nTỷ lệ gặp các tác dụng phụ này dường như cao hơn khi bắt đầu điều trị, trường hợp khởi phát muộn hơn, phần lớn gặp trong tháng đầu tiên điều trị. Nên ngưng sử dụng viên phân tán NACOFEN DT ngay khi có dấu hiệu phát ban, tổn thương niêm mạc hoặc các dấu hiệu mẫn cảm khác.\nSuy giảm chức năng thận\nDo các NSAID ức chế tác dụng giãn mạch của prostaglandin tại thận, chúng có khả năng gây suy giảm chức năng thận do giảm mức lọc cầu thận. Tác dụng phụ này phụ thuộc vào liều dùng.\nKhi bắt đầu điều trị hoặc sau khi tăng liều, cần theo dõi lượng nước tiểu và chức năng thận ở những bệnh nhân có các yếu tố nguy cơ như:\nNgười cao tuổi.\nĐang sử dụng các thuốc liên quan như: Thuốc ức chế men chuyển (ACEI), thuốc ức chế thụ thể Angiotensin II, thuốc lợi tiểu.\nGiảm thể tích máu, do bất kì nguyên nhân nào.\nSuy tim.\nSuy thận mạn tính.\nHội chứng thận hư.\nViêm thận lupus.\nXơ gan mất bù.\nGiữ muối nước\nGiữ muối và nước có thể gây phù hoặc tăng huyết áp, làm trầm trọng thêm tình trạng suy tim. Theo dõi lâm sàng từ khi bắt đầu điều trị là cần thiết khi bệnh nhân có tăng huyết áp hoặc suy tim. Thuốc có thể làm giảm tác dụng của thuốc hạ huyết áp.\nTăng kali huyết\nTăng kali huyết thường xảy ra ở bệnh nhân đái tháo đường hoặc sử dụng thuốc đồng thời với thuốc tăng kali huyết.\nỞ những bệnh nhân này nên theo dõi thường xuyên nồng độ kali huyết.\nThận trọng khi sử dụng\nNSAID có thể che dấu các dấu hiệu hoặc triệu chứng của nhiễm trùng (sốt, đau và sưng).\nCác trường hợp mờ mắt hoặc giảm thị lực đã được báo cáo trong quá trình điều trị các NSAID, bao gồm cả nabumeton. Bệnh nhân bị rối loạn thị giác như vậy nên được khám chuyên khoa mắt.\nTrong các trường hợp bệnh nhân bị lupus ban đỏ hệ thống và rối loạn mô liên kết hỗn hợp, nguy cơ viêm màng não vô khuẩn có thể tăng lên.\nCũng như các NSAID khác, đã có các trường hợp chức năng gan bất thường, hiếm gặp trường hợp vàng da và suy gan (một số trường hợp gây tử vong) đã được báo cáo. Bệnh nhân có dấu hiệu hoặc triệu chứng bất thường về gan hoặc có tiền sử bất thường chức năng gan trong khi điều trị bằng nabumeton nên được kiểm tra để loại trừ các yếu tố làm tổn thương gan nghiêm trọng hơn. Nên ngừng điều trị bằng nabumeton nếu các bất thường trên xảy ra.\nSản phẩm này có chứa khoảng 1,5 mg natri, dưới 1mmol (23mg)/liều nghĩa là “Không chứa natri”.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nĐã có báo cáo về các trường hợp chóng mặt và lú lẫn sau khi dùng nabumeton. Nếu có những triệu chứng này, bệnh nhân nên hạn chế lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nSự ức chế tổng hợp prostaglandin của NSAIDs có thể ảnh hưởng đến sự phát triển của thai kỳ và/hoặc sự phát triển của phôi hoặc thai nhi.\nTrong 3 tháng đầu của thai kỳ:\nDữ liệu từ các nghiên cứu dịch tễ học cho thấy tăng nguy cơ sảy thai, dị tật tim và dị tật hệ tiêu hóa khi điều trị bằng các chất ức chế tổng hợp prostaglandin trong thời kỳ đầu mang thai. Nguy cơ của dị dạng tim mạch tăng từ dưới 1% trong dân số nói chung lên khoảng 1,5% ở những người có sử dụng NSAIDs.\nNguy cơ tăng lên theo liều lượng và thời gian điều trị. Ở động vật, sử dụng chất ức chế tổng hợp prostaglandin đã gây ra sảy thai trước và sau khi trứng làm tổ và tăng khả năng chết của phôi thai. Ngoài ra, tỷ lệ cao của một số dị tật, bao gồm cả tim mạch, đã được báo cáo trên động vật sử dụng chất ức chế tổng hợp prostaglandin trong giai đoạn hình thành cơ quan của thai kỳ.\nTừ tuần thứ 12 của thai kỳ đến khi sinh:\nTừ sau tháng thứ 3 của thai kỳ cho đến khi sinh, việc sử dụng bất kỳ một NSAID nào, chất ức chế tổng hợp prostaglandin, có thể khiến thai nhi bị suy giảm chức năng thận.\nCó thể quan sát thấy trong tử cung từ tuần thứ 12 của thai kỳ (thai nhi bắt đầu có sự bài niệu): Sự thiếu nước ối (thường hồi phục khi ngừng điều trị) hoặc cạn nước ối, đặc biệt là khi sử dụng kéo dài.\nKhi sinh, tình trạng suy thận có thể vẫn còn tồn tại, đặc biệt trong trường hợp phơi nhiễm muộn hoặc kéo dài (với nguy cơ tăng kali huyết nghiêm trọng).\nTừ sau tuần thứ 24 của thai kỳ đến khi sinh:\nSử dụng NSAID từ sau tuần thứ 24 của thai kỳ có thể khiến thai nhi bị nhiễm độc tim phổi (đóng ống động mạch sớm và tăng áp lực động mạch phổi). Sự co thắt ống động mạch có thể xảy ra từ tháng thứ 6 của thai kỳ, có thể dẫn đến suy tim phải của thai nhi hoặc trẻ sơ sinh hoặc khiến thai chết lưu trong tử cung. Rủi ro này càng tăng lên khi gần đến ngày sinh (ít khả năng hồi phục). Phản ứng này xảy ra ngay cả khi chỉ sử dụng thuốc một lần.\nCuối thai kỳ, người mẹ và trẻ sơ sinh có thể gặp phải:\nKéo dài thời gian chảy máu do tác dụng chống kết tập tiểu cầu có thể xảy ra ngay cả khi dùng liều rất thấp.\nỨc chế co bóp tử cung dẫn đến sinh muộn hoặc quá trình chuyển dạ kéo dài.\nDo đó:\nKhông nên sử dụng nabumeton cho phụ nữ có dự định mang thai hoặc trong 5 tháng đầu của thai kỳ, trừ khi thật cần thiết. Nếu phải sử dụng, nên sử dụng liều thấp nhất có thể trong thời gian điều trị ngắn nhất. Không nên sử dụng kéo dài.\nTừ tháng thứ 6 của thai kỳ cho đến khi sinh, chống chỉ định sử dụng loại thuốc này, kể cả dùng không thường xuyên. Nếu vô tình sử dụng thuốc trong thời kỳ này, cần theo dõi tim và thận của thai nhi và/hoặc trẻ sơ sinh, thời gian theo dõi tùy thuộc vào thời gian phơi nhiễm và thời gian bán thải của thuốc.\nPhụ nữ cho con bú\nChưa có dữ liệu lâm sàng về việc sử dụng nabumeton trong thời kỳ cho con bú. Người ta không biết liệu nabumeton có bài tiết qua sữa mẹ được hay không.\nThí nghiệm trên động vật cho thấy 6-MNA được bài tiết qua sữa.\nChỉ sử dụng thuốc trên phụ nữ cho con bú khi lợi ích lớn hơn rất nhiều nguy cơ.\nKhả năng sinh sản\nGiống như các NSAIDs khác, nabumeton có thể tạm thời làm giảm khả năng sinh sản của phụ nữ do ảnh hưởng đến quá trình rụng trứng. Việc sử dụng thuốc không được khuyến khích cho những phụ nữ muốn thụ thai. Ở những phụ nữ gặp khó khăn trong việc thụ thai hoặc đang tiến hành các xét nghiệm về chức năng sinh sản, nên ngừng sử dụng nabumeton.\nTương tác thuốc\nNguy cơ liên quan đến tăng kali huyết\nMột số loại thuốc hoặc nhóm thuốc có khả năng làm tăng kali huyết: muối kali, thuốc lợi tiểu giữ kali, thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II, thuốc chống viêm non-steroid, heparin (trọng lượng phân tử thấp hoặc không phân đoạn), thuốc ức chế miễn dịch như ciclosporin hoặc tacrolimus, trimethoprim. Sử dụng kết hợp với các thuốc này làm tăng nguy cơ tăng kali huyết.\nNguy cơ này đặc biệt nghiêm trọng khi dùng cùng thuốc lợi tiểu giữ kali, nhất là khi kết hợp các thuốc này với nhau hoặc với muối kali, hay một thuốc ức chế men chuyển và NSAID. Các biện pháp phòng ngừa nên được thực hiện càng sớm càng tốt.\nĐể biết các rủi ro và mức độ nghiêm trọng cụ thể đối với các thuốc tăng kali huyết, cần phải tham khảo các tương tác cụ thể với từng thuốc.\nTuy nhiên, một số thuốc, chẳng hạn như trimethoprim, không có tương tác cụ thể liên quan đến nguy cơ này. Tuy nhiên, chúng có thể đóng vai trò là yếu tố thúc đẩy các tương tác khi kết hợp NSAID với các loại thuốc đã đề cập ở trên.\nSử dụng đồng thời nabumeton với các sản phẩm sau đây cần phải theo dõi cẩn thận tình trạng lâm sàng và các xét nghiệm của bệnh nhân.\nCác kết hợp nên tránh\nCác NSAID khác:\nTăng nguy cơ loét và xuất huyết tiêu hóa.\nAcetylsalicylic acid ở liều chống viêm (≥ 1 g/liều và/hoặc ≥ 3 g/ngày) và ở liều giảm đau hoặc hạ sốt (≥ 500 mg/liều và/hoặc < 3 g/ngày):\nTăng nguy cơ loét và xuất huyết tiêu hóa.\nThuốc chống đông máu đường uống:\nTăng nguy cơ chảy máu do sử dụng thuốc chống đông máu đường uống (do NSAID tấn công niêm mạc dạ dày). NSAID có thể làm tăng tác dụng của thuốc chống đông máu, như wafarin. Nếu việc dùng đồng thời không thể tránh được, cần theo dõi chặt chẽ về lâm sàng và cận lâm sàng.\nHeparin không phân đoạn, heparin trọng lượng phân tử thấp và các heparin liên quan (ở liều điều trị và/hoặc ở người cao tuổi):\nTăng nguy cơ xuất huyết (do NSAID tấn công niêm mạc dạ dày tá tràng).\nNếu việc dùng đồng thời không thể tránh được, theo dõi lâm sàng chặt chẽ.\nLithi:\nTăng nồng độ lithi huyết, có thể đến mức gây độc (giảm bài tiết lithi ở thận).\nNếu không tránh được sự kết hợp trên, theo dõi chặt chẽ nồng độ lithi huyết thanh và điều chỉnh liều lithi khi kết hợp với NSAID và sau khi ngừng thuốc chống viêm non-steroid.\nMethotrexate (dùng với liều lớn hơn 20 mg/tuần):\nTăng độc tính trên máu của methotrexate (giảm độ thanh thải methotrexate qua thận do thuốc chống viêm).\nPemetrexed (bệnh nhân có chức năng thận kém đến trung bình):\nNguy cơ tăng độc tính của pemetrexed (NSAID làm giảm độ thanh thải qua thận).\nCác phối hợp cần thận trọng khi sử dụng\nThuốc lợi tiểu, thuốc ức chế men chuyển (ACEI), thuốc đối kháng thụ thể angiotensin II:\nSuy thận cấp ở những bệnh nhân có nguy cơ (người cao tuổi và/hoặc người bị mất nước) do giảm mức lọc cầu thận (NSAIDs ức chế các prostaglandin làm giãn mạch). Ngoài ra còn làm giảm tác dụng của thuốc hạ huyết áp.\nBù nước cho bệnh nhân, theo dõi chức năng thận khi bắt đầu điều trị và thường xuyên trong suốt quá trình điều trị.\nMethotrexat (sử dụng liều ≤ 20 mg/tuần):\nTăng độc tính trên máu của methotrexat (thuốc chống viêm làm giảm độ thanh thải của methotrexat qua thận).\nTheo dõi công thức máu hàng tuần trong những tuần đầu tiên kết hợp thuốc. Tăng cường theo dõi trong trường hợp suy giảm chức năng thận (kể cả trường hợp nhẹ), cũng như người cao tuổi.\nCiclosporin:\nTăng nguy cơ độc thận, đặc biệt là ở người cao tuổi. Theo dõi chức năng thận khi bắt đầu điều trị với NSAIDs.\nTacrolimus:\nTăng nguy cơ độc thận, đặc biệt là ở người cao tuổi. Theo dõi chức năng thận khi bắt đầu điều trị với NSAIDs.\nPemetrexed (bệnh nhân có chức năng thận bình thường):\nNguy cơ tăng độc tính của pemetrexed (NSAIDs làm giảm độ thanh thải qua thận). Theo dõi chức năng sinh học của thận.\nTenofovir disoproxil:\nNguy cơ tăng độc tính trên thận của tenofovir, đặc biệt khi dùng liều cao thuốc chống viêm hoặc khi có các yếu tố nguy cơ gây suy thận. Khi sử dụng kết hợp, cần theo dõi chức năng thận.\nCác phối hợp lưu ý\nAcetylsalicylic acid với liều chống viêm (từ 50 mg đến 375 mg mỗi ngày, chia 1 hoặc nhiều liều):\nTăng nguy cơ loét và xuất huyết tiêu hóa.\nGlucocorticoid (trừ hydrocortison):\nTăng nguy cơ loét và xuất huyết tiêu hóa.\nThuốc chống kết tập tiểu cầu và thuốc ức chế chọn lọc tái hấp thu serotonin (SSRI):\nTăng nguy cơ loét và xuất huyết tiêu hóa.\nHeparin không phân đoạn và heparin trọng lượng phân tử thấp và các heparin liên quan (liều dự phòng):\nTăng nguy cơ xuất huyết.\nThuốc chẹn kênh beta (trừ esmolol):\nGiảm tác dụng hạ huyết áp (do NSAIDs ức chế các prostaglandin làm giãn mạch).\nDeferasirox:\nTăng nguy cơ loét và xuất huyết tiêu hóa.\nDigitalis:\nTăng nồng độ digitalis trong máu.\nCác chất liên kết mạnh với protein huyết tương, như sulfonamid, sulfonylurea hoặc dẫn xuất hydantoin:\nNếu không tránh được sự kết hợp, theo dõi chặt chẽ lâm sàng và các xét nghiệm.\nMifepriston:\nNSAIDs có thể làm giảm tác dụng của mifepriston. Không nên dùng nabumeton trong 8-12 ngày sau khi dùng mifepriston.\nProbenicid:\nGiảm chuyển hóa nabumeton và giảm thải trừ nabumeton và các chất chuyển hóa của nó.\nQuinolon:\nCó thể tăng nguy cơ co giật liên quan đến việc sử dụng quinolon kết hợp với NSAID.\nRượu, biphosphonat, pentoxifyllin và sulfinpyrazon:\nTăng nguy cơ loét và xuất huyết tiêu hóa.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}