{
    "describe": "Thương hiệu:\nSavi\nThuốc Natondix 750mg Savi chống viêm, giảm các cơn đau, cứng khớp do thoái hóa khớp (4 vỉ x 15 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 15 Viên\nThành phần\nNabumeton\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Natondix 750mg là sản phẩm của Công ty Cổ phần Dược phẩm SaVi - Savipharm với thành phần chính là Nabumetone. Thuốc Natondix có tác dụng chống viêm, giảm các cơn đau, cứng khớp cho những người bệnh bị thoái hóa khớp hoặc có tình trạng viêm khớp dạng thấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Natondix 750mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNabumeton\n750mg",
    "usage": "Công dụng của Thuốc Natondix 750mg\nChỉ định\nGiảm đau, chống viêm trong trường hợp thoái hoá khớp và viêm khớp dạng thấp.\nDược lực học\nNhóm dược lý: Thuốc chống viêm không steroid.\nMã ATC: M01AX01\nCơ chế tác dụng:\nNabumeton là một thuốc thuộc nhóm chống viêm không steroid (NSAID: Non-steroidal anti-inflammatory drug) có tác dụng ức chế yếu sự tổng hợp prostaglandin. Sau khi được hấp thụ tại đường tiêu hoá, nabumeton nhanh chóng được chuyển hoá tại gan tạo sản phẩm có hoạt tính ức chế tổng hợp prostaglandin: Acid 6-methoxy-2-naphthylacetic (6-MNA).\nNabumeton không gây ảnh hưởng lên niêm mạc dạ dày. Ngoài ra, nabumeton cũng có tác dụng yếu chống kết tập tiểu cầu do collagen nhưng không ảnh hưởng đến thời gian chảy máu.\nSo với các NSAID khác, nabumeton ít gây loét, xuất huyết hoặc thủng đường tiêu hoá hơn.\nDược động học\nHấp thu\nNabumeton được hấp thu gần như hoàn toàn qua đường tiêu hoá (>80%). Hấp thu tăng lên khi sử dụng cùng với thức ăn hoặc sữa, tuy nhiên tổng lượng chất chuyển hoá có hoạt tính 6-MNA trong huyết tương không thay đổi. Nghiên cứu invitro cho\nthấy 6-MNA không có chu trình gan ruột. Sinh khả dụng của 6-MNA dưới dạng viên nén bao phim 500 mg khoảng 35% (23-52%). Nồng độ đỉnh trong huyết tương của 6-NMA đạt được trong khoảng 3 giờ (1-12 giờ) sau khi dùng thuốc.\nPhân bố\nKhông tìm thấy nabumeton dạng không chuyển hoá trong huyết tương. 6-MNA liên kết mạnh với protein huyết tương (>99%). Lượng tự do của 6-MNA phụ thuộc vào tổng nồng độ của nó trong huyết tương và liều dùng. Dạng tự do này chiếm 0,2-0,3% khi dùng liều 1 g hàng ngày và khoảng 0,6-0,8% khi dùng liều 2 g hàng ngày. Do liên kết với protein mạnh nên 6-MNA không thể thẩm tách được.\nDạng dùng đường tĩnh mạch, thể tích phân bố đo được là 7,51 (6,8-8,41), độ thanh thải là 4,4 ml/phút (1,0-6,9 ml/phút).\nNghiên cứu dạng dùng đường tĩnh mạch trên chuột cho thấy nabumeton nhanh chóng phân bố khắp cơ thể, được lưu trữ tại các tổ chức thân lipid. Chất chuyển hóa 6-MNA, được phân bố vào mô viêm, đi qua được hàng rào nhau thai và bài tiết vào sữa mẹ.\nChuyển hóa\nNabumeton bị chuyển hoá mạnh tại gan tạo thành 6-MNA-chất có hoạt tính ức chế tổng hợp prostaglandin và các chất chuyển hoá không có hoạt tính khác.\nThải trừ\n6-MNA được thải trừ chủ yếu bằng cách tham gia quá trình chuyển hoá, chủ yếu là liên hợp với acid glucuronic và tham gia phản ứng o-demethyl hoá.\nCon đường thải trừ chính của chúng là bài xuất qua nước tiểu. Thời gian bán thải trong huyết tương của 6-NMA khoảng 1 ngày.\nNhững nhóm bệnh nhân đặc biệt\nNgười cao tuổi\nNồng độ trong huyết tương ở người cao tuổi cao hơn, và thời gian bán thải dài hơn (29,8±8,1 giờ) so với người trẻ khoẻ mạnh.\nSuy thận\nTrên bệnh nhân suy thận nặng (Cla <30 ml/phút), thời gian bán thải trung bình của 6-MNA lên đến khoảng 40 giờ và nồng độ trong huyết tương cao hơn 30% so với những bệnh nhân khác. Tuy nhiên với bệnh nhân thẩm tách máu, nồng độ của 6-MNA tương đương với người khoẻ mạnh.",
    "dosage": "Cách dùng Thuốc Natondix 750mg\nCách dùng\nUống nguyên viên với một cốc nước lớn. Nên uống trong hoặc sau ăn.\nLiều dùng\nCần thận trọng đánh giá hiệu quả và nguy cơ việc điều trị bằng nabumeton so với các biện pháp khác trước khi bắt đầu điều trị.\nDùng liều thấp nhất và khoảng thời gian điều trị ngắn nhất có hiệu quả tùy vào mục tiêu điều trị của từng bệnh nhân.\nNgười lớn:\nKhuyến cáo dùng liều khởi đầu 1000 mg (*) 1 lần/ngày. Một số bệnh nhân có thể cần liều cao hơn từ 1500 mg/ngày đến 2000 mg/ngày. Có thể dùng chia dùng thuốc 1 lần/ngày hoặc chia thành 2 lần/ngày. Liều trên 2000 mg/ngày chưa được nghiên cứu. Dùng liều thấp nhất có hiệu quả để điều trị bệnh mạn tính. Bệnh nhân dưới 50 kg ít khi cần dùng liều trên 1000 mg, do đó cần quan sát đáp ứng của bệnh nhân với liều điều trị ban đầu để hiệu chỉnh liều cho phù hợp với từng cá thể.\nNgười cao tuổi:\nKhông nên dùng liều quá 1g hàng ngày. Người cao tuổi là đối tượng có nguy cơ cao gặp phải các tác dụng không mong muốn trầm trọng. Cần phải theo dõi tình trạng xuất huyết tiêu hoá trên đối tượng bệnh nhân này khi dùng NSAID.\nTrẻ em:\nKhông khuyến cáo sử dụng nabumeton cho trẻ em.\nBệnh nhân suy thận:\nSuy thận nhẹ (Clc 250 ml/phút): Không cần hiệu chỉnh liều.\nSuy thận trung bình (Clc = 30-49 ml/phút): Liều khởi đầu không quá 750 mg 1 lần hàng ngày. Sau khi theo dõi chặt chẽ chức năng thận, nếu cần thiết, có thể tăng liều đến tối đa 1500 mg hàng ngày.\nSuy thận nặng (Clc <30 ml/phút): Liều khởi đầu không quá 500 mg (*) 1 lần hàng ngày. Sau khi theo dõi chức năng thận cẩn thận, nếu cần thiết, có thể tăng liều lên đến tối đa 1000 mg hàng ngày.\nBệnh nhân suy gan:\nSự tạo thành các chất chuyển hoá phụ thuộc vào các quá trình sinh hoá ở gan, do đó các dạng chuyến hoá này có thể giảm khi bị viêm gan nặng.\nCần thận trọng khi sử dụng thuốc cho đối tượng bệnh nhân này.\n(*): Viên NATONDIX không thích hợp khi dùng liều 500 mg, 1000 mg. Cần sử dụng chế phẩm khác phù hợp với bệnh nhân.\nLàm gì khi dùng quá liều?\nTriệu chứng\nĐau đầu, buồn nôn, nôn, đau thượng vị, xuất huyết tiêu hoá, tiêu chảy (hiếm gặp), mất phương hướng, kích thích, hôn mê, chóng mặt, ù tai, ngất xỉu và thỉnh thoảng co giật. Trong trường hợp ngộ độc cấp có thể gây suy thận và tổn thương gan.\nXử trí:\nKhông có thuốc giải độc đặc hiệu và sản phẩm chuyển hoá 6-MNA không thẩm tách được. Bệnh nhân cần được điều trị triệu chứng. Trong vòng 1 giờ xảy ra độc tính, có thể dùng than hoạt tính.\nNgoài ra, ở người lớn, nếu quá liều gây đe doạ tính mạng, cần phải rửa ruột trong vòng 1 giờ sau khi uống nabumeton. Cần phải đảm bảo đủ lượng nước tiểu cho bệnh nhân. Theo dõi chặt chẽ chức năng gan và chức năng thận. Cần phải theo dõi bệnh nhân ít nhất 4 giờ sau khi uống nabumeton. Dùng diazepam đường tĩnh mạch để điều trị co giật.\nNhững yếu tố khác cũng cần được đánh giá tuỳ vào tình trạng bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nADR thường gặp (1/100<ADR<1/10)\nTai: Rối loạn thính giác.\nMạch máu: Tăng huyết áp.\nĐường tiêu hoá: Tiêu chảy, táo bón, khó tiêu, viêm dạ dày, buồn nôn, đau bụng, đầy hơi.\nDa: Phát ban, ngứa.\nHội chứng toàn thân: Phù.\nADR ít gặp (1/1000 <= ADR < 1/100)\nTâm thần: Nhầm lẫn, bồn chồn, mất ngủ.\nThần kinh: Buồn ngủ, chóng mặt, nhức đầu, dị cảm, lo âu.\nMắt: Rối loạn tầm nhìn, các bệnh về mắt.\nHô hấp: Khó thở, rối loạn hô hấp, chảy máu cam.\nĐường tiêu hoá. Loét tá tràng, xuất huyết tiêu hoá, loét dạ dày, hội chứng đường tiêu hoá, đi ngoài phân đen, nôn, viêm dạ dày, khô miệng.\nDa: Nhạy cảm với ánh sáng, nổi mề đay, đổ mồ hôi.\nCơ xương và mô liên kết: Bệnh về cơ.\nThận: Bệnh đường niệu.\nHội chứng toàn thân: Suy nhược, mệt mỏi.\nXét nghiệm: Kết quả xét nghiệm chức năng gan tăng.\nADR hiếm gặp (1/10000 < ADR <1/1000)\nHệ sinh sản: Rong kinh.\nADR rất hiếm gặp (ADR <1/10000)\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nHệ miễn dịch: Sốc phản vệ, phản ứng phản vệ\nHô hấp: Viêm phổi kẽ.\nĐường tiêu hóa: Viêm tụy.\nGan: Suy gan, vàng da.\nDa: Hội chứng Stevens-Johnson, hồng ban đa dạng, phù mạch, giả porphyria, rụng tóc.\nThận: Suy thận, bệnh cầu thận.\nKhông rõ tần suất:\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính, mất bạch cầu hạt, giảm bạch cầu, thiếu máu bất sản, thiếu máu tan máu.\nTâm thần: Trầm cảm, ảo giác.\nThần kinh: Viêm màng não vô khuẩn, chóng mặt, buồn ngủ.\nMắt: Viêm dây thần kinh ở mắt.\nHô hấp: Hen, co thắt phế quản.\nDa: Xuất huyết.\nThận: Viêm thận kẽ.\nHội chứng toàn thân: Khó chịu.\nPhù, tăng huyết áp, suy tim được báo cáo có liên quan đến sử dụng NSAID. Thử nghiệm lâm sàng và dữ liệu dịch tễ cho thấy sử dụng NSAID (liều cao, trong thời gian dài) có thể làm tăng nguy cơ gây các biến cố huyết khối động mạch (ví dụ như nhồi máu cơ tim hoặc đột quỵ). Về nguy cơ huyết khối tim mạch, xem thêm phần Cảnh báo và thận trọng khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với nabumeton hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân đang hoặc có tiền sử loét, thủng đường tiêu hoá.\nSuy tim nặng, suy gan nặng, suy thận nặng.\nBệnh nhân có tiền sử có phản ứng quá mẫn với ibuprofen, aspirin hoặc NSAID khác.\nBệnh nhân có tiền sử hen suyễn do NSAID.\nĐau do bắc cầu mạch vành.\nPhụ nữ có thai 3 tháng cuối thai kỳ.\nBệnh mạch máu não hoặc các bệnh gây xuất huyết khác.\nThận trọng khi sử dụng\nCác tác dụng không mong muốn có thể hạn chế bằng cách sử dụng liều thấp nhất và thời gian điều trị ngắn nhất có hiệu quả.\nKhông phối hợp nabumeton với NSAID khác, bao gồm cả thuốc ức chế chọn lọc COX-2 (COX:Cyclooxygenase).\nNgười cao tuổi: Tăng tỷ lệ gặp tác dụng không mong muốn trên đường tiêu hóa gây xuất huyết tiêu hoá, có thể dẫn đến tử vong.\nĐường hô hấp: Thận trọng khi sử dụng nabumeton đối với bệnh nhân có tiền sử hoặc đang bị hen phế quản.\nSuy gan, suy thận và bệnh tim mạch: Sử dụng nabumeton có thể làm giảm phụ thuộc liều sự tổng hợp prostaglandin và gây suy thận. Bệnh nhân suy giảm chức năng thận, suy tim, suy gan, người sử dụng thuốc lợi tiểu và người cao tuổi là những người có nguy cơ cao nhất gặp phải tác dụng không mong muốn này.\nBệnh nhân suy thận nặng (Clc <30 ml/phút), cần được tiến hành làm xét nghiệm kiểm tra chức năng thận trước khi điều trị. Nếu sau khi điều trị, tình trạng suy thận trở nên nặng hơn thì ngừng điều trị.\nBệnh nhân suy thận trung bình (Clc =30-49 ml/phút) có tăng 50% dạng 6-MNA tự do trong huyết tương do đó cần phải giảm liều nabumeton.\nCần phải theo dõi chức năng gan khi sử dụng nabumeton.\nTác dụng lên tim mạch và mạch máu não:\nNguy cơ huyết khối tim mạch: Các thuốc chống viêm không steroid (NSAID), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng NATONDIX ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nBệnh nhân có tiền sử tăng huyết áp và/hoặc suy tim sung huyết mức độ nhẹ đến trung bình cần được theo dõi chặt chẽ tình trạng ứ nước, phù khi sử dụng nabumeton.\nBệnh nhân tăng huyết áp, suy tim sung huyết, nhồi máu cơ tim, bệnh động mạch ngoại vi, bệnh mạch máu não chưa được kiểm soát, chỉ được điều trị bằng nabumeton khi được xem xét cẩn trọng. Với những bệnh nhân nguy cơ cao mắc các bệnh tim mạch, trước khi điều trị dài ngày bằng nabumeton, cũng cần được xem xét cẩn trọng.\nXuất huyết tiêu hoá, loét hoặc thủng tiêu hoá: Có thể gây tử vong khi sử dụng NSAID. Bệnh nhân có tiền sử loét tiêu hoá, đặc biệt là người cao tuổi cần phải báo cáo bác sĩ khi có đau bụng bất thường.\nCó thể sử dụng các tác nhân bảo vệ đường tiêu hoá như misoprostol, các thuốc ức chế bơm proton (PPI: Proton Pump Inhibitor), đặc biệt là khi phối hợp NSAID với thuốc có nguy cơ gây loét đường tiêu hoá.\nThận trọng với bệnh nhân phối hợp các thuốc làm tăng nguy cơ loét tiêu hoá như: Corticosteroid, thuốc chống đông máu (warfarin), NSAID khác, thuốc ức chế tái thu hồi chọn lọc serotonin (SSRI: Serotonin Selective Reuptake Inhibitor), thuốc chống kết tập tiểu cầu).\nKhi xuất huyết hoặc loét đường tiêu hoá do sử dụng nabumeton, nên ngừng dùng thuốc này.\nSử dụng NSAID thận trọng với bệnh nhân có tiền sử mắc bệnh đường tiêu hoá (loét đại tràng, bệnh Crohn) vì thuốc có thể làm các bệnh này nặng thêm.\nBệnh nhân đang bị loét đường tiêu hoá, cần phải đánh giá được hiệu quả và nguy cơ khi dùng nabumeton, đảm bảo phù hợp với chế độ điều trị loét đường tiêu hoá và theo dõi chặt chẽ tiến triển của bệnh nhân.\nNabumeton dễ dung nạp hơn các NSAID khác do ít tác dụng trên hệ đường tiêu hoá. Dữ liệu tổng quan từ thử nghiệm lâm sàng với nabumeton cho thấy tần suất tích lũy trung bình về loét, xuất huyết, thủng đường tiêu hoá ở những bệnh nhân điều trị bằng nabumeton 3-6 tháng, 1 năm và 2 năm lần lượt là 0,3%, 0,5% và 0,8%. Mặc dù những chỉ số này thấp hơn các NSAID khác, bác sĩ vẫn cần phải lưu ý rằng các ADR này vẫn có thể xảy ra ngay cả khi trước đó bệnh nhân không mắc bệnh loét đường tiêu hoá.\nMặc dù nabumeton an toàn với thận và đường tiêu hoá, vẫn cần phải thận trọng khi sử dụng nabumeton cho những bệnh nhân:\nĐang bị loét đường tiêu hoá trên: Cần đảm bảo điều trị bằng nabumeton là thích hợp trước khi bắt đầu điều trị.\nHen, nổi mề đay hoặc các phản ứng dị ứng khác do aspirin hoặc các NSAID khác: Đã có báo cáo bệnh nhân bị hen dẫn đến tử vong do dùng NSAID khác, do đó lần đầu tiên sử dụng nabumeton cần phải được giám sát bởi các nhân viên y tế.\nBệnh nhân lupus ban đỏ và bệnh mô liên kết: Tăng nguy cơ viêm màng não vô khuẩn.\nDa liễu: Phản ứng trầm trọng trên da, có thể gây tử vong như: Viêm da tróc vảy, hội chứng Stevens-Johnson, hội chứng Lyell cũng được báo cáo rất hiếm xảy ra khi sử dụng NSAID. Bệnh nhân có nguy cơ cao nhất gặp phải các phản ứng này vào giai đoạn sớm của đợt điều trị. Các phản ứng này chủ yếu khởi phát trong tháng điều trị đầu tiên. Cần ngưng điều trị nếu sử dụng nabumeton gây xuất hiện những phản ứng này\nNabumeton có thể che giấu bệnh nhiễm trùng.\nĐã có báo cáo về các trường hợp nhìn mờ, giảm thị lực khi sử dụng NSAID. Nếu sử dụng nabumeton mà gặp tình trạng này, cần phải kiểm tra mắt.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNATONDIX có thể gây buồn ngủ, chóng mặt, mệt mỏi, rối loạn tầm nhìn. Nếu gặp những tác dụng không mong muốn này, không nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTrường hợp có thai\nSử dụng NSAID có thể làm suy giảm khả năng sinh sản của phụ nữ. Không khuyến cáo sử dụng NSAID cho phụ nữ đang muốn có thai. Phụ nữ khó có thai hoặc đang nghi ngờ bị vô sinh nên xem xét ngừng sử dụng nabumeton.\nNabumeton chống chỉ định cho phụ nữ mang thai 3 tháng cuối thai kỳ.\nKhông nên sử dụng thuốc cho phụ nữ mang thai 6 tháng đầu, chỉ sử dụng khi thực sự cần thiết.\nTrường hợp cho con bú\nChưa có dữ liệu về việc nabumeton có thể vào sữa mẹ hay không. Tuy nhiên sản phẩm chuyển hoá của nó 6-MNA được bài tiết vào sữa ở chuột.\nKhông nên sử dụng nabumeton cho phụ nữ cho con bú để tránh nguy cơ gặp tác dụng không mong muốn trên trẻ.\nTương tác thuốc\nKhi sử dụng phối hợp với nabumeton, có thể xảy ra các tương tác.\nCác NSAID khác kể cả thuốc ức chế chọn lọc COX-2: Có thể làm tăng nguy cơ gây ra tác dụng không mong muốn.\nThuốc lợi tiểu và các thuốc điều trị tăng huyết áp khác (như thuốc ức chế enzym chuyển, thuốc ức chế thụ thể angiotensin): Có thể bị giảm hiệu quả điều trị khi phối hợp với NSAID. Với một vài người (ví dụ như người cao tuổi hoặc người đang bị mất nước) có thể dẫn đến giảm chức năng thận và thậm chí suy thận cấp, do đó cần phải bù nước và theo dõi thường xuyên những bệnh nhân này.\nThuốc lợi tiểu giữ kali: Có thể tăng kali huyết.\nGlycosid tim: NSAID có thể làm trầm trọng hơn tình trạng suy tim, làm giảm độ thanh thải và làm tăng nồng độ glycosid tim trong huyết tương.\nMethotrexat: Nabumeton làm giảm thải trừ methotrexat.\nLithi: Nabumeton làm giảm thải trừ lithi.\nCiclosporin: Tăng nguy cơ độc tính trên thận.\nMifepriston: NSAID không nên sử dụng trong vòng 8-12 ngày sau khi sử dụng mifepriston do NSAID có thể làm giảm tác dụng của mifepriston.\nCorticosteroid: Thuốc làm tăng nguy cơ loét đường tiêu hoá.\nThuốc chống đông máu: NSAID có thể làm tăng tác dụng của thuốc chống đông. Cần thận trọng và theo dõi dấu hiệu quá liều khi sử dụng phối hợp với nabumeton.\nKháng sinh quinolon: Nghiên cứu trên động vật cho thấy NSAID có thể làm tăng nguy cơ co giật.\nThuốc chống kết tập tiểu cầu và thuốc ức chế tái thu hồi chọn lọc serotonin: Tăng nguy cơ xuất huyết đường tiêu hoá.\nTacrolimus: Có thể tăng nguy cơ gây độc tính trên thận.\nZidovudin: Tăng nguy cơ gây độc trên tế bào máu.\nCác thuốc liên kết với protein (như sulphonamid, sulphonylure, hydantoin): Có thể có dấu hiệu quá liều khi dùng cùng nabumeton.\nChưa có nghiên cứu cụ thể về những tương tác giữa nabumeton với các thuốc đã nêu. Tuy nhiên, cần thận trọng khi sử dụng phối hợp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}