{
    "describe": "Thương hiệu:\nAmpharco\nViên nén Neo-Nidal 100mg Ampharco điều trị đau sau chấn thương, phẫu thuật (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-17884-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAceclofenac\nChỉ định\nPhù nề\nChống chỉ định\nMang thai, Co thắt phế quản\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAceclofenac\nThuốc Neo-Nidal® được sản xuất bởi Công ty cổ phần Dược phẩm Ampharco U.S.A, có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Neo-Nidal 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAceclofenac\n100mg",
    "usage": "Công dụng của Viên nén Neo-Nidal 100mg\nChỉ định\nThuốc Neo-Nidal® được chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn tình trạng đau sau chấn thương, đau sau phẫu thuật.\nĐiều trị tình trạng viêm hay sưng nề sau phẫu thuật nha khoa hay chấn thương chỉnh hình, các chứng viêm đau như thống kinh nguyên phát, phong thấp, viêm khớp dạng thấp, viêm khớp thoái hóa, viêm cứng khớp đốt sống.\nDược lực học\nNeo-Nidal® có thành phần hoạt chất chính là Aceclofenac, một thuốc kháng viêm không steroid (NSAID) có đặc tính kháng viêm, giảm đau. Aceclofenac ức chế mạnh hoạt tính của cyclo-oxygenase, do đó làm giảm đáng kể sự tạo thành prostaglandin, prostacyclin và thromboxan là những chất trung gian của quá trình viêm.\nDược động học\nHấp thu\nAceclofenac được hấp thu tốt qua đường tiêu hóa, nồng độ thuốc tối đa trong huyết tương xuất hiện 1 đến 3 giờ sau khi uống.\nPhân phối\nHơn 99% Aceclofenac gắn với protein huyết tương.\nChuyển hóa\nAceclofenac chuyển hóa thành chất chính là 4'-hydroxyaceclofenac và còn lại là 5-hydroxyaceclofenac, 4'-hydroxydiclofenac, diclofenac và 5- hydroxydiclofenac.\nThải trừ\nKhoảng 2/3 liều dùng được thải qua nước tiểu dưới dạng các chất chuyển hóa hydroxy. Thời gian bán thải là 4 giờ.",
    "dosage": "Cách dùng Viên nén Neo-Nidal 100mg\nCách dùng\nDùng đường uống.\nNên uống thuốc trong hoặc sau khi ăn.\nLiều dùng\nLiều thường dùng\n100 mg x 2 lần/ngày.\nTrẻ em\nChưa có dữ liệu lâm sàng về sử dụng Aceclofenac ở trẻ em, do đó không khuyến cáo sử dụng thuốc này cho trẻ em.\nỞ bệnh nhân suy gan liều khởi đầu nên giảm xuống 100 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgộ độc cấp Aceclofenac biểu hiện chủ yếu là các tác dụng phụ nặng lên hơn. Biện pháp chung là dùng than hoạt hoặc rửa dạ dày, tiếp theo là điều trị triệu chứng và hỗ trợ. Các biện pháp đặc hiệu như gây lợi tiểu, thẩm phân hay truyền máu hầu như không hữu hiệu trong việc loại bỏ các kháng viêm không steroid vì mức độ gắn kết cao với protein và do sự chuyển hóa rộng rãi của thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neo-Nidal®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ thường gặp của Aceclofenac là trên đường tiêu hoá như: Buồn nôn, nôn, tiêu chảy, táo bón, đau vùng thượng vị, xuất huyết, đường tiêu hoá.\nCác tác dụng phụ khác có thể gặp gồm nhức đầu, lo âu, nổi mẩn, hen suyễn, rối loạn thị giác khi điều trị kéo dài, thiếu máu, giảm bạch cầu, xuất huyết giảm tiểu cầu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neo-Nidal® chống chỉ định trong các trường hợp sau:\nDị ứng với bất cứ thành phần nào của thuốc.\nCo thắt phế quản gây ra do aspirin hoặc các thuốc NSAID khác.\nSuy gan nặng hoặc suy thận nặng.\nLoét dạ dày - tá tràng.\nPhụ nữ có thai (ba tháng cuối thai kỳ).\nThận trọng khi sử dụng\nXuất huyết, loét hay thủng đường tiêu hoá có thể xảy ra ở mọi thời điểm trong suốt quá trình điều trị mà có thể có hay không các triệu chứng báo trước hoặc có hay không tiền căn trước đó.\nNhư với các thuốc NSAID khác, các phản ứng dị ứng bao gồm phản ứng phản vệ hay dạng phản vệ có thể xảy ra dù hiếm gặp mà không cần đã uống thuốc các lần trước đó.\nCũng giống như các thuốc NSAID khác, Aceclofenac có thể che giấu các dấu hiệu nhiễm trùng do tác dụng dược lý của nó.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChỉ dùng Aceclofenac khi thật cần thiết. Không nên dùng thuốc trong ba tháng cuối thai kỳ (nguy cơ ức chế tử cung co bóp và làm ống động mạch đóng sớm).\nThời kỳ cho con bú\nKhông có thông tin về sự bài tiết Aceclofenac vào sữa mẹ. Nếu có thể, phụ nữ đang cho con bú nên tránh sử dụng.\nTương tác thuốc\nAceclofenac có thể gây ức chế hoạt tính thuốc lợi tiểu, tăng độc tính thận của cyclosporine. Khi dùng cùng lúc Aceclofenac và thuốc trị tiểu đường có thể làm glucose máu tăng hoặc giảm, tuy hiếm gặp. Nếu uống Aceclofenac cùng lúc với các NSAID hoặc corticosteroid thì có thể tăng biến cố bất lợi.\nKhông nên dùng Aceclofenac phối hợp với:\nLithium, Digoxin: Aceclofenac có thể làm tăng nồng độ huyết tương của Lithium hoặc Digoxin.\nKháng sinh nhóm Quinolon: Aceclofenac và các thuốc chống viêm không steroid khác có thể làm tăng tác dụng phụ lên hệ thần kinh trung ương của kháng sinh nhóm quinolon, dẫn đến co giật.\nThuốc chống đông đường uống và Heparin: Nguy cơ gây xuất huyết nặng.\nMethotrexat: Aceclofenac làm tăng độc tính của Methotrexat.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C. Tránh ánh sáng trực tiếp và nơi ẩm ướt."
}