{
    "describe": "Thương hiệu:\nOpv\nThuốc Ameflu Day Time OPV giảm các triệu chứng cảm lạnh và cảm cúm (10 vỉ x 10 viên)\n4.6\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nGuaifenesin\nPhenylephrine\nDextromethorphan\n,\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmeflu Day Time dùng để làm giảm các triệu chứng trong cảm lạnh và cảm cúm như sốt, ho, đau họng, nhức đầu, sung huyết mũi (nghẹt mũi), làm loãng đàm (chất nhầy) và làm loãng dịch tiết phế quản giúp dễ ho hơn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ameflu Day Time\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg\nGuaifenesin\n200mg\nPhenylephrine\n10mg\nDextromethorphan\n15mg",
    "usage": "Công dụng của Thuốc Ameflu Day Time\nChỉ định\nAmeflu Day Time\ncảm lạnh\ncúm\nnhức đầu\nThuốc\nDược lực học\nAcetaminophen là chất chuyển hóa có hoạt tính của phenacetin, có tác dụng giảm đau bằng cách ngăn chặn sự phát sinh xung động gây đau ở ngoại vi. Thuốc có tác dụng hạ sốt bằng cách ức chế trung khu điều nhiệt vùng dưới đồi.\nGuaifenesin là một thuốc long đàm, có tác động thúc đẩy hoặc dễ dàng loại bỏ các chất bài tiết từ đường hô hấp.\nPhenylephrine hydrochloride là thuốc giống thần kinh giao cảm có tác dụng trực tiếp lên các thụ thể alpha - 1 adrenergic gây co mạch, giảm sung huyết mũi và xoang.\nThuốc\nDextromethorphan hydrobromide là thuốc giảm ho, tác dụng lên trung tâm ho ở hành tủy.\nDược động học\nAcetaminophen được hấp thu nhanh từ đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt được khoảng 30 – 60 phút sau khi uống. Acetaminophen được phân bố trong hầu hết các mô của cơ thể. Acetaminophen qua nhau thai và hiện diện trong sữa mẹ. Thuốc gắn kết với protein huyết tương không đáng kể ở nồng độ điều trị thông thường nhưng tỷ lệ gắn kết sẽ tăng khi nồng độ tăng. Thời gian bán hủy của acetaminophen thay đổi khoảng 1–3 giờ.\nAcetaminophen được chuyển hóa chủ yếu ở gan và bài tiết trong nước tiểu chủ yếu dưới dạng liên hợp glucuronide (60 – 80%) và liên hợp sulfate (20 – 30%). Dưới 5% được bài tiết dưới dạng acetaminophen không đổi. Một phần nhỏ (dưới 4%) được chuyển hóa thông qua hệ thống cytochrome P450.\nGuaifenesin được hấp thu tốt qua đường tiêu hóa. Thuốc được chuyển hóa và sau đó thải trừ qua nước tiểu.\nPhenylephrine hydrochloride được hấp thu bất thường qua đường tiêu hóa và trải qua quá trình chuyển hóa giai đoạn đầu ở ruột và gan nhờ enzyme monoamine oxidase. Phenylephrine được thải trừ gần như hoàn toàn qua nước tiểu.\nDextromethorphan hydrobromide được hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 – 30 phút sau khi uống, kéo dài khoảng 6 – 8 giờ. Thuốc được chuyển hóa ở gan và bài xuất qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl bao gồm dextrophan, cũng có tác dụng giảm ho.",
    "dosage": "Cách dùng Thuốc Ameflu Day Time\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên: Uống 1 viên, cách mỗi 6 giờ. Không dùng quá 6 viên/24 giờ.\nTrẻ em 6 – 11 tuổi: Uống 1/2 viên cách mỗi 6 giờ. Không dùng quá 3 viên/24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng điều trị cảm cúm bằng Ameflu cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAcetaminophen: Xử lý tùy thuộc vào nồng độ trong huyết tương. Acetylcysteine bảo vệ gan nếu dùng trong khoảng 24 giờ kể từ khi quá liều acetaminophen (hiệu quả nhất nếu dùng trong khoảng 8 giờ). Liều uống đầu tiên là 140mg/kg (liều tải), sau đó cho tiếp 17 liều nữa, mỗi liều 70mg/kg cách nhau 4 giờ một lần. Than hoạt hoặc rửa dạ dày có thể được thực hiện để giảm sự hấp thu của acetaminophen.\nPhenylephrine hydrochloride: Nên điều trị triệu chứng và hỗ trợ.\nDextromethorphan: Điều trị hỗ trợ và điều trị triệu chứng. Có thế dùng naloxone 2mg tiêm tĩnh mạch, dùng lặp lại nếu cần.\nQuá liều guaifenesin không gây ra các triệu chứng nguy hiểm đến tính mạng.\nTrong trường hợp dùng quá liều, phải liên hệ ngay bác sĩ hoặc đến bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ameflu Day Time, bạn có thể gặp các tác dụng không mong muốn (ADR).\nmày đay\nchóng mặt\nMột số trường hợp dị ứng với thuốc hiếm khi xảy ra như phát ban da, ban đỏ,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ameflu Day Time chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân đang dùng các thuốc MAOIs.\nBệnh nhân có bệnh mạch vành và cao huyết áp nặng.\nThiếu hụt G6PD.\nBệnh nhân bị suy gan nặng.\nTrẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nhội chứng Stevens – Johnson\nKhi dùng thuốc có chứa acetaminophen, báo sĩ cần cảnh báo cho bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như\nKhông dùng với các thuốc khác có chứa acetaminophen.\nTham khảo ý kiến bác sĩ nếu bạn có bệnh tim mạch, bệnh gan, đái tháo đường, cường giáp, ho tiết rất nhiều đàm, cao huyết áp, suy thận, tăng nhãn áp, tiểu khó do phì đại tuyến tiền liệt và ho mạn tính kéo dài do hút thuốc lá, do hen phế quản, viêm phế quản mạn tính hoặc khí phế thủng.\nNgưng dùng thuốc và tham khảo ý kiến bác sĩ nếu có các triệu chứng mới, đỏ da hoặc sưng phù, cơn đau, sung huyết mũi, ho nặng hơn hoặc kéo dài hơn 7 ngày, sốt nặng hơn hoặc kéo dài hơn 3 ngày, cảm giác bồn chồn, chóng mặt hoặc mất ngủ, ho tái phát hoặc có kèm theo sốt, phát ban da hoặc nhức đầu kéo dài. Đây có thể là dấu hiệu của bệnh lý trầm trọng hơn.\nKhả năng lái xe và vận hành máy móc\nDùng thận trọng khi đang lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nNên tham khảo ý kiến bác sĩ trước khi dùng thuốc này.\nThời kỳ cho con bú\nNên tham khảo ý kiến bác sĩ trước khi dùng thuốc này.\nTương tác thuốc\nKhông dùng Ameflu Day Time nếu đang dùng các thuốc ức chế men monoamine oxidase (MAOIs) (một vài thuốc điều trị trầm cảm, bệnh lý tâm thần hay cảm xúc hoặc bệnh Parkinson) hoặc trong vòng 2 tuần sau khi ngưng dùng các thuốc MAOIs. Nếu không biết rõ thuốc đang dùng theo đơn bác sĩ có chứa MAOIs hay không, phải tham khảo ý kiến của bác sĩ hoặc dược sĩ trước khi dùng Ameflu Day Time.\nCác thuốc chống co giật (gồm phenytoin, barbiturate, carbamazepine), isoniazid có thể làm tăng độc tính của acetaminophen trên gan.\nDùng đồng thời phenylephrine với các amine có tác dụng giống thần kinh giao cảm có thể làm tăng các tác dụng không mong muốn về tim mạch.\nPhenylephrine có thể làm giảm hiệu lực của các thuốc chẹn beta và các thuốc chống tăng huyết áp (bao gồm debrisoquine, guanethidine, reserpine, methyldopa). Nguy cơ tăng huyết áp và các tác dụng không mong muốn trên tim mạch có thể gia tăng.\nThuốc chống trầm cảm\nba vòng (amitriptyline, imipramine) có thể làm tăng các tác dụng không mong muốn về tim mạch của phenylephrine.\nDùng đồng thời phenylephrine với alcaloid nấm cựa gà (ergotamine và methylsergide) làm tăng ngộ độc nấm cựa gà.\nDùng đồng thời phenylephrine với digoxin làm tăng nguy cơ nhịp tim không bình thường hoặc đau tim.\nDùng đồng thời phenylephrine với atropine sẽ phong bế tác dụng chậm nhịp tim phản xạ do phenylephrine gây ra.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng."
}