{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Nidal Fort 75mg Ampharco điều trị các cơn kịch phát thấp khớp viêm (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nKetoprofen\nChỉ định\nĐau dây thần kinh tam thoa\nThấp khớp\nĐau lưng\nViêm khớp\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CPDP AMPHARCO U.S.A\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNidal Fort là sản phẩm của Công ty Cổ phần Dược phẩm Ampharco U.S.A - Việt Nam, thành phần chính Ketoprofen, dùng cho điều trị triệu chứng các cơn kịch phát thấp khớp viêm, thoái hóa khớp, thấp ngoài khớp, viêm khớp vi tinh thể, đau lưng, đau rễ thần kinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nidal Fort 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKetoprofen\n75mg",
    "usage": "Công dụng của Thuốc Nidal Fort 75mg\nChỉ định\nThuốc Nidal Fort\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm khớp dạng thấp và viêm khớp thoái hóa.\nĐiều trị đợt gút cấp.\nĐiều trị đau trong những trường hợp:\nĐau liên quan tới cột sống (như viêm cột sống dính khớp, đau lưng).\nBệnh cơ xương cấp.\nChấn thương (bong gân và căng cơ).\nThống kinh nguyên phát.\nĐau hậu phẫu.\nDược lực học\nKetoprofen\nlà thuốc kháng viêm không steroid có hoạt tính giảm đau và hạ sốt. Đặc tính kháng viêm có được là do tác dụng ức chế tổng hợp prostaglandin và leukotrien. Ketoprofen còn có tác dụng kháng bradykinin và làm ổn định màng lysosom. Tuy nhiên, như với các thuốc NSAIDs khác, cơ chế tác dụng của ketoprofen vẫn còn chưa được biết rõ.\nDược động học\nHấp thu\nKetoprofen được hấp thu nhanh chóng với nồng độ đỉnh trong huyết tương đạt được sau 0,5 - 2 giờ.\nPhân bố\nKetoprofen liên kết rộng rãi với protein huyết tương (> 99%), chủ yếu là albumin. Thể tích phân bố khoảng 0,1L/kg.\nChuyển hóa\nacid glucuronic\nChuyển hóa chủ yếu của ketoprofen là liên hợp với\nThải trừ\nThời gian bán thải của thuốc trong huyết tương sau khi uống là 2 – 4 giờ, khoảng 80% liều dùng của ketoprofen được bài tiết trong nước tiểu trong vòng 24 giờ, dưới dạng chính là chất chuyển hóa glucuronic.",
    "dosage": "Cách dùng Thuốc Nidal Fort 75mg\nCách dùng\nNidal Fort nên uống thuốc trong hay ngay sau bữa ăn.\nLiều dùng\nĐối với đau, viêm hoặc những bệnh cơ xương cấp:\nDùng liều 50 - 100mg, 2 - 3 lần/ngày.\nĐối với thống kinh:\nDùng liều 50mg, tới 3 lần/ngày khi cần.\nÐối với người suy thận hoặc suy gan:\nNên giảm liều từ 33% đến 50% liều thông thường.\nSuy thận\nnhẹ: Tối đa 150mg/ngày.\nSuy thận vừa: Tối đa 100mg/ngày.\nSuy gan có nồng độ albumin trong huyết thanh < 3,5g/dl: 100mg/ngày.\nKhông được dùng quá 300mg ketoprofen mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnôn\nCác triệu chứng cơ năng và thực thể do quá liều NSAID cấp thường chỉ giới hạn ở: Ngủ gà, buồn nôn,\nKhông có thuốc giải độc đặc hiệu. Bệnh nhân nên được điều trị triệu chứng và điều trị nâng đỡ sau khi dùng quá liều NSAID.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nidal Fort, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/100 < ADR < 1/10\nTiêu hóa: Khó tiêu, buồn nôn, đau bụng, nôn.\nÍt gặp, 1/1.000 < ADR < 1/100\nThần kinh: Nhức đầu, chóng mặt, buồn ngủ.\nTáo bón\nTiêu hóa:\nDa và mô dưới da: Nổi ban, ngứa.\nToàn thân: Phù, mệt mỏi.\nHiếm gặp, 1/10.000 < ADR < 1/1.000\nMáu và hệ bạch huyết: Thiếu máu xuất huyết, thiếu máu do chảy máu.\nHệ miễn dịch: Phản ứng phản vệ (bao gồm sốc).\nThần kinh: Dị cảm.\nRối loạn thị giác\nMắt:\nTai và ốc tai: Ù tai.\nHệ hô hấp, ngực và trung thất: Hen, cơn hen.\nTiêu hóa: Viêm miệng, loét dạ dày. Gan mật: Viêm gan, tăng transaminase, bilirubin huyết thanh cao do viêm gan\nChưa biết tần suất:\nMáu và hệ bạch huyết: Mất bạch cầu hạt, giảm tiểu cầu, suy tủy xương, giảm bạch cầu đa nhân trung tính.\nRối loạn tâm thần: Thay đổi tâm trạng.\nThần kinh: Co giật, rối loạn vị giác, trầm cảm, lú lẫn, ảo giác, hoa mắt, khó chịu, ngủ gà, có báo cáo về viêm màng não vô khuẩn (đặc biệt là trên các bệnh nhân có sẵn các bệnh tự miễn như lupus ban đỏ hệ thống, bệnh mô liên kết hỗn hợp) với các triệu chứng như cứng cổ, nhức đầu, buồn nôn, nôn, sốt hoặc mất phương hướng.\nMắt: Viêm dây thần kinh thị giác.\nSuy tim\nTim:\nMạch máu: Cao huyết áp, giãn mạch.\naspirin\nHệ hô hấp, ngực và trung thất: Co thắt phế quản (đặc biệt là ở những bệnh nhân quá mẫn cảm với\nTiêu hóa: Đợt cấp của viêm đại tràng và bệnh Crohn, xuất huyết và thủng đường tiêu hóa, đau dạ dày, phân đen, nôn ra máu, xuất huyết dạ dày ruột đôi khi có thể gây tử vong, đặc biệt là ở người già.\nGan mật: Bất thường chức năng gan, vàng da.\nDa và mô dưới da: Mẫn cảm với ánh sáng, rung tóc, nổi mề đay, phù mạch, phát ban bóng nước bao gồm hội chứng Steven-Johnson và hoại tử da nhiễm độc, da tróc vảy và bong nước (bao gồm hoại tử da, hồng ban đa dạng, ban xuất huyết.\nThận và hệ tiết niệu: Suy thận cấp, viêm ống thận mô kẽ, hội chứng viêm thận, bất thường xét nghiệm chức năng thận.\nToàn thân: Nhức đầu, rối loạn vị giác. Các dữ liệu lâm sàng và dịch tễ học cho thấy việc sử dụng các thuốc NSAID (đặc biệt là dùng liều cao trong thời gian dài) có thể liên quan đến sự gia tăng nguy cơ các biến cố do huyết khối động mạch (ví dụ như nhồi máu cơ tim hoặc đột quỵ).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nidal Fort chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với ketoprofen hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân đã bị hen suyễn, nổi mề đay hoặc có các phản ứng kiểu dị ứng do aspirin hay các thuốc NSAID khác gây ra.\nPhụ nữ mang thai trong ba tháng cuối của thai kỳ.\nLoét dạ dày – tá tràng tiến triển.\nTrẻ em dưới 15 tuổi.\nSuy tim nặng.\nSuy gan nặng\nSuy thận nặng\nĐau trước và sau phẫu thuật trong phẫu thuật bắc cầu động mạch vành (CABG).\nThận trọng khi sử dụng\nSử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất giúp giảm thiểu các tác dụng không mong muốn.\nVì có nguy cơ gây chảy máu, không dùng ketoprofen để điều trị đau liên quan đến chảy máu kín đáo (đau sau khi bị tai nạn) hoặc đau liên quan đến chấn thương ở hệ thần kinh trung ương.\nSuy giảm chức năng tim mạch, thận và gan\nKhi bắt đầu điều trị, phải theo dõi chặt chẽ chức năng thận ở các bệnh nhân suy tim, bất thường chức năng gan, xơ gan và hư thận, bệnh nhân đang dùng thuốc lợi tiểu, bệnh nhân suy thận mạn tính, đặc biệt trên bệnh nhân là người già. Trên các bệnh nhân này, dùng ketoprofen có thể làm giảm máu tới thận do ức chế prostaglandin và dẫn tới phân hủy thận.\nCác thuốc NSAID cũng đã được báo cáo gây độc thận ở nhiều dạng khác nhau và điều này có thể dẫn tới viêm thận mô kẽ, hội chứng thận hư và suy thận.\nỞ các bệnh nhân có xét nghiệm chức năng gan bất thường hoặc có tiền sử bệnh gan, nên đánh giá mức transaminase định kỳ, đặc biệt khi điều trị dài hạn. Vàng da và viêm gan hiếm gặp đã được mô tả khi sử dụng ketoprofen.\nTác dụng trên tim mạch và mạch máu não\nCần giám sát và tư vấn thích hợp cho các bệnh nhân có tiền sử tăng huyết áp và/hoặc có suy tim sung huyết nhẹ tới vừa vì giữ nước và phù đã được báo cáo khi trị liệu phối hợp với NSAID.\nDữ liệu thử nghiệm lâm sàng và dịch tễ học cho thấy việc sử dụng một số NSAID (đặc biệt khi dùng liều cao trong thời gian dài) có thể liên quan tới sự gia tăng nhỏ nguy cơ các biến cố do huyết khối động mạch (ví dụ như nhồi máu cơ tim, đột quỵ). Chưa có đủ dữ liệu để loại trừ nguy cơ do ketoprofen.\nBệnh nhân có các bệnh tăng huyết áp, suy tim sung huyết, thiếu máu tim cục bộ, bệnh mạch máu ngoại biên chưa kiểm soát được và/hoặc bệnh mạch máu não chỉ nên được điều trị với ketoprofen sau khi đã cân nhắc kỹ. Tương tự, nên cân nhắc trước khi bắt đầu điều trị dài hạn trên các bệnh nhân có nguy cơ bệnh tim mạch (ví dụ tăng huyết áp, tăng mỡ máu, tiểu đường, hút thuốc).\nRối loạn hô hấp\nBệnh nhân có bệnh hen kèm viêm mũi mạn tính, viêm xoang mạn tính, và/hoặc polyp mũi có nguy cơ dị ứng với aspirin và/hoặc các thuốc NSAID cao hơn. Khi dùng thuốc này có thể gây cơn hen hoặc co thắt phế quản, đặc biệt là ở những người dị ứng với aspirin hoặc các thuốc NSAID.\nXuất huyết, loét và thủng tiêu hóa\nXuất huyết, loét và thủng tiêu hóa có thể dẫn đến tử vong đã được báo cáo cho tất cả các thuốc NSAID trong bất kỳ thời gian nào của quá trình điều trị, có hoặc không có các triệu chứng cảnh báo hoặc tiền sử các biến cố nghiêm trọng ở đường tiêu hóa.\nMột số bằng chứng về dịch tễ học cho thấy ketoprofen có thể liên quan tới nguy cơ cao gây độc tính tiêu hóa nghiêm trọng, cũng như các thuốc NSAID khác, đặc biệt là ở liều cao.\nNguy cơ xuất huyết, loét và thủng tiêu hóa cao hơn khi tăng liều các thuốc NSAID, trên các bệnh nhân có tiền sử loét, đặc biệt khi có xuất huyết hoặc thủng, và ở người già.\nBệnh nhân lớn tuổi khởi đầu điều trị với liều thấp nhất có thể. Điều trị phối hợp với các thuốc bảo vệ tiêu hóa (như misoprostol hoặc thuốc ức chế bơm proton) nên được cân nhắc trên các bệnh nhân này, và cho các bệnh nhân dùng đồng thời với aspirin liều thấp, hoặc các thuốc khác làm tăng nguy cơ trên cho đường tiêu hóa. Không nên dùng ketoprofen cho các bệnh nhân có tiền sử loét đường tiêu hóa.\nSử dụng thận trọng các thuốc NSAID trên các bệnh nhân có tiền sử bệnh tiêu hóa (như viêm loét đại tràng, bệnh Crohn) vì có thể gây bùng phát bệnh.\nBệnh nhân có tiền sử bị độc tính tiêu hóa, đặc biệt khi lớn tuổi, nên báo cáo các dấu hiệu bất thường ở bụng (nhất là chảy máu tiêu hóa), trong giai đoạn đầu điều trị.\nThận trọng khi dùng cho các bệnh nhân dùng đồng thời các thuốc có nguy cơ gây loét hoặc chảy máu khác như corticosteroid uống, hoặc thuốc chống đông máu như warfarin, thuốc ức chế chọn lọc tái hấp thu serotonin hoặc thuốc chống kết tập tiểu cầu như aspirin.\nKhi có xuất huyết hoặc loét đường tiêu hóa ở các bệnh nhân dùng ketoprofen, nên ngưng dùng thuốc.\nDùng cho trẻ em\nTính an toàn và hiệu quả ở những bệnh nhi chưa được ghi nhận.\nDùng cho người lớn tuổi\nNhư với bất kỳ loại NSAID nào, nên thận trọng khi điều trị cho người cao tuổi (65 tuổi trở lên).\nKhả năng lái xe và vận hành máy móc\nSử dụng Ketoprofen có thể làm bệnh nhân cảm thấy chóng mặt, buồn ngủ và ảnh hưởng đến thị lực. Do đó, bệnh nhân không nên lái xe hay vận hành máy, trừ khi bệnh nhân đánh giá chắc chắn tác dụng của thuốc đối với cơ thể họ, cũng như bệnh nhân có thể thực hiện những hoạt động đó một cách an toàn.\nThời kỳ mang thai\nỨc chế tổng hợp prostaglandin có thể gây ảnh hưởng xấu đến thai kỳ và/hoặc sự phát triển của phôi/thai. Dữ liệu từ các nghiên cứu dịch tễ học cho thấy tăng nguy cơ sảy thai, dị tật tim và chứng nứt thành bụng (gastroschisis) sau khi sử dụng thuốc ức chế tổng hợp prostaglandin ở đầu thai kỳ.\nNguy cơ tuyệt đối của dị tật tim mạch tăng lên từ dưới 1% tới khoảng 1,5%. Nguy cơ này được cho là do sự tăng liều và thời gian điều trị. Trong ba tháng đầu và ba tháng giữa thai kỳ, không nên dùng ketoprofen nếu không cần thiết. Nếu phải dùng ketoprofen cho phụ nữ đang cố gắng thụ thai hoặc trong ba tháng đầu và ba tháng giữa thai kỳ, liều dùng nên được giữ ở mức thấp và thời gian điều trị càng ngắn càng tốt.\nTrong ba tháng cuối thai kỳ, tất cả các thuốc ức chế tổng hợp prostaglandin có thể khiến thai nhi:\nĐộc tính tim phổi (do đóng ống động mạch sớm và tăng huyết áp phổi).\nRối loạn chức năng thận, có thể dẫn đến suy thận do ít nước ối.\nVào cuối thai kỳ, mẹ và thai nhi có thể có nguy cơ chảy máu do tác động chống kết tập tiểu cầu của thuốc, ngay cả khi liều rất thấp.\nỨc chế co thắt tử cung làm chậm sinh hoặc kéo dài thời gian mang thai.\nDo đó, ketoprofen bị chống chỉ định trong ba tháng cuối thai kỳ.\nThời kỳ cho con bú\nKhông rõ thuốc có bài tiết qua sữa mẹ hay không. Như với các thuốc khác bài tiết qua sữa mẹ, ketoprofen không được khuyến cáo dùng cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc chống đông (như heparin và warfarin) và thuốc chống kết tập tiểu cầu (như ticlopidin, clopidogrel):\nLàm tăng nguy cơ chảy máu. Nếu không thể tránh sử dụng đồng thời, nên theo dõi chặt chẽ bệnh nhân.\nLi-ti:\nCó nguy cơ tăng nồng độ li-ti trong huyết tương, đôi khi tăng đến nồng độ gây độc, do giảm thải trừ li-ti qua | thận. Khi cần, nên theo dõi sát nồng độ li-ti trong huyết tương và điều chỉnh liều li-ti trong và sau khi điều trị với các thuốc NSAID.\nCác thuốc giảm đau thuốc NSAID khác (bao gồm các thuốc ức chế chọn lọc cyclooxygenase-2) và các salicylat liều cao:\nTránh dùng đồng thời từ hai thuốc NSAID trở lên (bao gồm aspirin) vì điều này có thể làm tăng tác dụng phụ 24 của thuốc, đặc biệt là loét hoặc xuất huyết đường tiêu hóa.\nMethotrexat\n:\nTương tác thuốc nghiêm trọng đã được ghi nhận khi US, dùng liều cao methotrexat cùng với các thuốc NSAID, bao gồm ketoprofen, do giảm thải trừ methotrexat.\nVới liều trên 15mg/tuần: Nguy cơ gây độc máu của methotrexat tăng, đặc biệt khi dùng liều cao (> 15mg/tuần), có thể liên quan với sự chiếm chỗ của methotrexat gắn kết với protein và sự giảm thanh thải của nó qua thận.\nVới liều dưới 15mg/tuần: Trong những tuần đầu điều trị phối hợp, xét nghiệm tổng phân tích tế bào máu nên được theo dõi chặt chẽ hàng tuần. Nếu có bất kỳ thay đổi nào của chức năng thận hoặc nếu bệnh nhân là người già, thì sự theo dõi phải được thực hiện thường xuyên hơn.\nMifepriston\n:\nKhông nên dùng các thuốc NSAID trong khoảng 8 - 12 ngày sau khi dùng mifepriston vì các thuốc NSAID có thể làm giảm hiệu quả của mifepriston.\nPentoxifyllin\n:\nTăng nguy cơ chảy máu. Theo dõi lâm sàng thường xuyên hơn và theo dõi thời gian Chảy máu là cần thiết.\nThuốc hạ huyết áp (thuốc chẹn beta thuốc ức chế men chuyển, thuốc lợi tiểu):\nCó nguy cơ làm giảm hiệu lực của thuốc hạ huyết áp (do các thuốc NSAID ức chế khả năng gây giãn mạch của prostaglandin).\nThuốc lợi tiểu:\nCó nguy cơ làm giảm hiệu lực của thuốc lợi tiểu. Các bệnh nhân và đặc biệt là bệnh nhân mất nước do dùng | thuốc lợi tiểu có nguy cơ suy thận thứ cấp cao hơn do giảm tưới máu thận vì ức chế prostaglandin. Với các bệnh nhân này cần bù nước trước khi bắt đầu trị liệu phối hợp và theo dõi chức năng thận khi bắt đầu điều trị.\nGlycosid tim:\nCác thuốc NSAID có thể gây bộc phát suy tim, giảm độ lọc cầu thận và làm tăng nồng độ glycoside tim trong huyết tương.\nCiclosporin\n:\nTăng nguy cơ độc cầu thận, đặc biệt là ở người già. Corticosteroid: Tăng nguy cơ loét hoặc xuất huyết tiêu hóa.\nKháng sinh nhóm quinolon:\nCác dữ liệu nghiên cứu trên động vật chỉ ra rằng các thuốc NSAID có thể làm tăng nguy cơ co giật khi dùng chung với kháng sinh nhóm quinolon. Bệnh nhân dùng NSAID và kháng sinh nhóm quinolon có thể làm tăng nguy cơ co giật.\nTacrolimus\n:\nCó thể có nguy cơ độc thận khi dùng chung NSAID với tacrolimus, đặc biệt là trên người già.\nProbenecid\n:\nDùng đồng thời với probenecid có thể làm giảm rõ rệt độ thanh thải trong huyết tương của ketoprofen.\nThuốc ức chế men chuyển và thuốc kháng angiotensin II:\nỞ những bệnh nhân có tổn thương chức năng thận (như bệnh nhân mất nước hoặc người già), dùng đồng thời thuốc ức chế men chuyển hoặc thuốc kháng angiotensin II với thuốc ức chế cyclooxygenase-2 có thể dẫn đến suy giảm hơn nữa chức năng thận, bao gồm khả năng suy thận cấp.\nZidovudin\n:\nTăng nguy cơ độc tính trên huyết học khi dùng chung NSAID với zidovudin. Có bằng chứng tăng nguy cơ tụ máu khớp và khối máu tụ ở những bệnh nhân rối loạn đông máu (haemophilia) HIV (+) được điều trị đồng thời zidovudin và ibuprofen.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C. Tránh ánh sáng trực tiếp và nơi ẩm ướt."
}