{
    "describe": "Thương hiệu:\nAmpharco\nViên nang cứng Nidal Ampharco giảm đau do co thắt cơ trơn, bàng quang (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-18247-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nKetoprofen\nChỉ định\nGút\nĐau lưng\nViêm cột sống dính khớp\nViêm gân\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc, Hen phế quản, Suy tim, Nổi mề đay\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nidal\nCông ty Cổ phần Dược phẩm Ampharco U.S.A\nketoprofen\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng Nidal\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKetoprofen\n50mg",
    "usage": "Công dụng của Viên nang cứng Nidal\nChỉ định\nThuốc Nidal\nđược chỉ định dùng trong trường hợp sau:\nviêm tụy mạn\nGiảm đau do co thắt cơ trơn như đau quặn bàng quang, đau quặn thận, hệ gan mật, đường niệu, cơn đau quặn gan,\nDược lực học\nKetoprofen\nlà thuốc kháng viêm non - steroid có thêm hoạt tính giảm đau và hạ sốt. Đặc tính kháng viêm có được là do tác dụng ức chế tổng hợp prostaglandin và leukotrien. Ketoprofen còn có tác dụng kháng bradykinin và làm ổn định màng Iysosome. Tuy nhiên, như với các thuốc nsaids khác, cơ chế tác dụng của ketoprofen vẫn còn chưa được biết rõ.\nDiphenhydramine hydrochloride là thuốc kháng histamine có tác dụng chống dị ứng và an thần nhẹ. Trong công thức phối hợp của Nidal, diphenhydramine có tác dụng an thần nhẹ, rất tốt cho bệnh nhân có triệu chứng đau mức độ từ trung bình đến nặng.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Viên nang cứng Nidal\nCách dùng\nThuốc Nidal\nđược dùng đường uống, nên uống thuốc trong hoặc ngay sau bữa ăn.\nLiều dùng\nChỉ dùng cho người lớn.\nUống 1 viên x 3 lần/ngày.\nCó thể sử dụng liều 2 viên/lần x 3 lần/ngày mỗi khi đau nhiều nhưng không nên kéo dài.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu đối với 2 chất này. Bệnh nhân nên được điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Nidal\nKhi sử dụng\nKetoprofen\nThường gặp, ADR > 1/100\nTiêu hóa: Khó tiêu, đau thượng vị, bỏng rát họng, nôn.\nÍt gặp, 1/1000 1/100\nRối loạn tiêu hóa.\nnhức đầu\nThần kinh: Buồn ngủ,\nTriệu chứng khác: Nhìn mờ, bí tiểu, khô miệng, dịch tiết phế quản đặc hơn, kích thích nghịch thường ở trẻ em.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng bất lợi gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nidal\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nLoét dạ dày – tá tràng tiến triển.\nSuy thận và suy gan nặng.\nPhụ nữ có thai hoặc đang cho con bú.\nTrẻ em dưới 15 tuổi.\nThận trọng khi sử dụng\nCần thận trọng khi dùng thuốc cho những bệnh nhân có bệnh hen suyễn vì nguy cơ gây ra cơn co thắt phế quản.\nThận trọng khi sử dụng thuốc cho người cao tuổi, người có tiền sử đau dạ dày, bệnh nhân đang sử dụng các thuốc kháng đông vì nguy cơ xuất huyết tiêu hóa.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, vì thế không dùng cho người đang lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông dùng chung với các thuốc kháng viêm non - steroid khác vì làm tăng nguy cơ loét dạ dày.\nDùng chung với các thuốc kháng đông đường uống thể làm tăng tác dụng kháng đông.\ntacrolimus\nSử dụng cùng lúc với các thuốc giữ kali như thuốc lợi tiểu tiết kiệm kali, thuốc ức chế men chuyển, ức chế thụ thể angiotensin II, cyclosporine,\nKhông uống rượu trong thời gian dùng thuốc.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng trực tiếp và nơi ẩm ướt."
}