{
    "describe": "Thương hiệu:\nTorrent\nThuốc Nomigrain 5mg Torrent điều trị đau nửa đầu (5 vỉ x 20 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 vỉ x 20 viên\nThành phần\nFlunarizine\nChỉ định\nRối loạn giấc ngủ\nRối loạn tiền đình\nRối loạn trí nhớ\nĐau nửa đầu\nKích động\nThiếu tập trung\n,\nChống chỉ định\nSuy thận, Huyết áp thấp, Parkinson, Trầm cảm, Hội chứng ngoại tháp\nNhà sản xuất\nTORRENT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nomigrain là sản phẩm được sản xuất bởi Torrent Pharmaceuticals Ltd., với dược chất chính là flunarizine. Đây là thuốc được dùng để điều trị đau nửa đầu.\nThuốc Nomigrain được bào chế dưới dạng viên nang, đóng gói theo quy cách hộp 5 vỉ x 20 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nomigrain 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlunarizine\n5mg",
    "usage": "Công dụng của Thuốc Nomigrain 5mg\nChỉ định\nThuốc Nomigrain được chỉ định dùng trong các trường hợp sau:\nđau nửa đầu\nĐiều trị dự phòng cơn\nDược lực học\nNomigrain được cho là ức chế dòng calcium đi vào tế bào trong các trường hợp calcium đi vào tế bào quá nhiều và gây tổn thương cho tế bào do quá tải calcium. Do đó thuốc được xếp vào loại chất ức chế quá tải calcium.\nNomigrain cũng ức chế sự co cơ trơn do sự đi vào của calcium ngoại bào. Nomigrain làm giảm độ cứng của màng hồng cầu do quá tải calcium và cũng làm giảm tác dụng của thiếu oxy trong tế bào não. Normigrain cũng cho thấy tác dụng làm ức chế tiền đình cũng như các tính chất kháng histamine và chống co giật.\nDược động học\nNồng độ đỉnh trong huyết tương của Nomigrain xuất hiện 2 đến 4 giờ sau khi uống. Nomigrain được phân bố rộng rãi vào mô. Nó được chuyển hoá rộng rãi bởi sự N - dealkyl oxi hoá, hydroxy hoá nhân thơm và liên hợp glucuronic và được đào thải trong mật. Thời gian bán huỷ kết thúc của Nomigrain vào khoảng 18 ngày ở người khoẻ mạnh.",
    "dosage": "Cách dùng Thuốc Nomigrain 5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn 65 tuổi)\nDùng 5mg/ngày, uống vào buổi tối, duy trì trong 4 đến 8 tuần.\nTrong thời gian điều trị, nếu xuất hiện các triệu chứng trầm cảm, ngoại tháp hay các biến cố bất lợi nghiêm trọng khác, cần ngừng dùng thuốc.\nNếu sau 8 tuần điều trị không có sự cải thiện, bệnh nhân được xem như không đáp ứng với điều trị và nên ngừng dùng thuốc.\nThời gian điều trị không quá 6 tháng.\nKhuyến cáo chỉ dành cho bệnh nhân 12 tuổi, đặc biệt trong trường hợp đau nửa đầu chưa được chẩn đoán xác định:\n5mg/ngày, uống vào buổi tối. Thời gian điều trị không quá 6 tháng.\nTrẻ em < 12 tuổi:\nChưa có bằng chứng đầy đủ về hiệu quả và độ an toàn của flunarizin trên đối tượng này. Không khuyến cáo sử dụng flunarizin cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDựa trên tác dụng dược lý học của thuốc có thể xảy ra buồn ngủ và vô cảm. Trong một vài trường hợp của quá liều cấp (lên đến 600mg dùng 1 lần) đã được báo cáo và các triệu chứng đã được quan sát bao gồm các ảnh hưởng trên hệ thần kinh trung ương như buồn ngủ, lú lẫn và các ảnh hưởng trên hệ tim mạch như nhịp tim nhanh.\nĐiều trị liều cấp bao gồm dùng than hoạt tính, gây nôn hoặc rửa dạ dày và các biện pháp điều trị hỗ trợ. Chưa biết thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nomigrain, bạn có thể gặp các tác dụng không mong muốn (ADR).\nnhức đầu\nkhô miệng\nNomigrain được dung nạp tốt. Tác dụng ngoại ý chủ yếu là an thần xuất hiện ở khoảng 7% bệnh nhân. Các tác dụng ngoại ý khác xuất hiện dưới 1% bệnh nhân đã được báo cáo là\nTác dụng ngoại ý trên ngoại tháp được quy cho Normigrain đã được báo cáo trong những trường họp hiếm và chỉ gặp ở người già. Đôi khi Normigrain làm tăng nhẹ thể trọng, thường là có tính tạm thời.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nomigrain chống chỉ định trong các trường hợp sau:\nMẫn cảm với flunarizin hay bất cứ thành phần tá dược nào của thuốc.\nCó triệu chứng của bệnh parkinson từ trước khi điều trị.\nTiền sử có các triệu chứng ngoại tháp.\nBệnh trầm cảm hoặc tiền sử có hội chứng trầm cảm tái phát.\nThận trọng khi sử dụng\nDo tác dụng an thần hoặc buồn ngủ xảy ra ở một số bệnh nhân trong khi dùng Nomigrain, bệnh nhân nên thận trọng đối với các hoạt động mà cần sự tinh táo hay các đáp ứng nhanh nhẹn và chính xác chẳng hạn như vận hành máy móc hay lái xe, cho đến khi đáp ứng với thuốc đã được xác định. Flunarize được chuyển hoá ở gan, vì vậy nên thận trọng khi sử dụng flunarizine ờ những bệnh nhân bị suy gan.\nKhông sử dụng thuốc quá liều khuyến cáo. Cần theo dõi người bệnh thường xuyên, định kỳ, đặc biệt trong thời gian điều trị duy trì để phát hiện sớm các biểu hiện ngoại tháp, trầm cảm và ngừng điều trị kịp thời.\nMột số trường hợp mệt mỏi với mức độ nặng tăng dần đã được ghi nhận khi sử dụng flunarizin. Nếu tình trạng này xảy ra, cần ngừng điều trị với flunarizin.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc.\nThời kỳ mang thai\nKhông có nghiên cứu đầy đủ và được kiểm chứng tốt về Nomigrain sử dụng trong thai kỳ. Do đó, chỉ nên dùng thuốc trong những trường hợp này, khi nó là chỉ định bắt buộc.\nThời kỳ cho con bú\nKhông có nghiên cứu đầy đủ và được kiểm chứng tốt về Nomigrain sử dụng trong thời kỳ cho con bú. Do đó, chỉ nên dùng thuốc trong những trường hợp này, khi nó là chỉ định bắt buộc.\nTương tác thuốc\nBằng chứng ở những bệnh nhân bị động kinh cho thấy rằng flunarizine không ảnh hưởng trên dược động học của phenytoin, carbamazepine và valproic acid, nó làm giảm nồng độ trong huyết tương của mephenytoin. Nồng độ ở trạng thái ổn định của Nomigrain bị giảm khi sừ dụng đồng thời với hai hay nhiều hơn các thuốc chống co giật. Buồn ngủ nhiều có thể xày ra khi dùng rượu, thuốc gây ngủ hay thuốc an thần cùng lúc với Nomigrain.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}