{
    "describe": "Thương hiệu:\nReckitt Benckiser\nHỗn dịch uống Nurofen for children hạ sốt, giảm đau răng, đau tai, đau họng (60ml)\n60.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nChai x 60ml\nThành phần\nIbuprofen\nChỉ định\nSốt\nNhức đầu\nMọc răng\nBong gân\nĐau cổ họng\nViêm, đau răng\n,\nChống chỉ định\nLoét dạ dày tá tràng, Suy tim, Co thắt phế quản\nNhà sản xuất\nRECKITT BENCKISER HEALTHCARE MANUFACTURING (THAILAND)., LTD\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Nurofen for children\ncông ty Reckitt Benckiser Healthcare Manufacturing (Thailand) Ltd.\nibuprofen\ncủa\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Nurofen\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nIbuprofen\n100mg",
    "usage": "Công dụng của Hỗn dịch uống Nurofen\nChỉ định\nThuốc Nurofen for children\nđược chỉ định dùng trong các trường hợp sau:\ncúm\nnhức đầu\nLàm hạ sốt như sốt trong trường hợp cảm lạnh và\nDược lực học\nIbuprofen\nlà thuốc chống viêm không steroid, dẫn xuất từ acid propionic. Giống như các thuốc chống viêm không steroid khác, ibuprofen có tác dụng giảm đau, hạ sốt và chống viêm. Cơ chế tác dụng của thuốc là ức chế prostaglandin synthetase và do đó ngăn tạo ra prostaglandin, thromboxane và các sản phẩm khác của cyclooxygenase. Ibuprofen cũng ức chế tổng hợp prostacyclin ở thân và có thể gây nguy cơ ứ nước do làm giảm dòng máu tới thận. Cần phải để ý điều này đối với bệnh nhân bị suy thận, suy tim, suy gan và các bệnh có rối loạn về thể tích huyết tương.\nDược động học\nIbuprofen hấp thu tốt ở ống tiêu hóa. Nồng độ tối đa của thuốc trong huyết tương đạt được sau khi uống từ 1 đến 2 giờ. Thuốc gắn rất nhiều với protein huyết tương. Thời gian bán hủy của thuốc khoảng 2 giờ, ibuprofen đào thải rất nhanh qua nước tiểu (1 % dưới dạng không đổi, 14% dưới dạng liên hợp).",
    "dosage": "Cách dùng Hỗn dịch uống Nurofen\nCách dùng\nĐường uống.\nDùng cho trẻ em.\nLắc kỹ chai thuốc trước khi dùng.\nLiều dùng\nNurofen for children được bào chế đặc biệt dành cho trẻ em từ 3 tháng tuổi trở lên. Dùng đường uống. Liều dùng hằng ngày của Nurofen for children là 20-30 mg/kg thể trọng chia làm nhiều liều nhỏ. Ibuprofen thường không khuyến cáo dùng cho trẻ em cân nặng dưới 7kg. Khuyến cáo đối với trẻ em cân nặng dưới 30 kg không nên dùng nhiều hơn 5 muỗng cà phê (500 mg) trong 24 giờ.\nTrẻ em dưới 3 tháng tuổi: Chỉ theo lời khuyên của bác sỹ.\n1 muỗng cà phê = 5 ml\nTuổi\nLiều dùng\nSố lần dùng\n3-6 tháng\n2,5 ml\n3 lần/ngày\n6-12 tháng\n2,5 ml\n3 – 4 lần/ngày\n1-4 tuổi\n5,0 ml\n3 lần/ngáy\n4-7 tuổi\n7,5 ml\n3 lần/ngày\n7-10 tuổi\n10,0 ml\n3 lần/ngày\n10-12 tuổi\n15,0 ml\n3 lần/ngày\nKhông được sử dụng quá liều lượng đã được chỉ định.\nNếu các triệu chứng của trẻ em kéo dài hơn 3 ngày, bạn nên hỏi ý kiến bác sĩ.\nBác sĩ của bạn có thể kê đơn thuốc này cho các trường hợp khác, bạn cần theo sự hướng dẫn của bác sỹ về số lần dùng và liều dùng cho trẻ của bạn.\nĐể tránh thuốc tích lũy quá nhiều, khuyến cáo nên giảm liều ibuprofen ở bệnh nhân có tổn thương chức năng thận. Chưa xác định được độ an tòan của ibuprofen ở bệnh nhân suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có chất giải độc đặc hiệu đối với quá liều ibuprofen.\nThường là điều trị triệu chứng và điều trị hỗ trợ. Nếu đã uống thuốc quá liều thì cần áp dụng những biện pháp sau đây nhằm tăng đào thải và bất hoạt thuốc: Rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hay thuốc tẩy muối. Nếu nặng: Thẩm tách máu hoặc truyền máu. Vì thuốc gây toan hóa và đào thải qua nước tiểu nên về lý thuyết sẽ có lợi khi cho truyền dịch kiềm và lợi tiểu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng liều gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Nurofen for children\nKhi sử dụng\n5-15% bệnh nhân có tác dụng phụ về tiêu hóa.\nThường gặp, ADR >1/100\nToàn thân: Sốt mỏi mệt.\nTiêu hóa: Chướng bụng, buồn nôn, nôn.\nThần kinh trung ương: Nhức đầu, hoa mắt, chóng mặt, bồn chồn.\nDa: Mẫn ngứa, ngoại ban.\nÍt gặp, 1/1000 < ADR < 1/100\nviêm mũi\nmày đay\nToàn thân: Phản ứng dị ứng (đặc biệt co thắt phế quản ở bệnh nhân bị hen),\nTiêu hóa: Đau bụng, chảy máu dạ dày-ruột, làm loét dạ dày tiến triển.\nù tai\nThần kinh trung ương: Lơ mơ, mất ngủ,\nMắt: Rối loạn thị giác.\nTai: Giảm thính lực.\nMáu: Thời gian chảy máu kéo dài.\nHiếm gặp, ADR < 1/1000\nMáu: Thời gian chảy máu kéo dài.\nToàn thân: Phù, nổi ban, hội chứng Stevens-Johnson, rụng tóc.\nTrầm cảm\nThần kinh trung ương:\nMáu: Giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu trung tính, tăng bạch cầu ưa eosin, giảm bạch cầu hạt, thiếu máu.\nGan: Rối loạn co bóp túi mật các thử nghiệm thăm dò chức năng gan bất thường, nhiễm độc gan.\nTiết niệu - sinh dục: Viêm bàng quang, đái ra máu, suy thận cấp, viêm thận kẽ, hội chứng thận hư.\nTần suất không rõ\nNguy cơ huyết khối tim mạch.\nHướng dẫn cách xử trí ADR\nNếu bệnh nhân thấy nhìn mờ, giảm thị lực hoặc rối loạn nhận cảm màu sắc thì phải ngưng dùng ibuprofen.\nNếu có rối loạn nhẹ về tiêu hóa thì nên uống thuốc lúc ăn hay uống với sữa.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nurofen for children\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với ibuprofen.\nLoét dạ dày tiến triển.\nQuá mẫn với aspirin hay với các thuốc chống viêm không steroid khác (hen, viêm mũi, nổi mày đay sau khi dùng aspirin).\nBệnh nhân bị hen hay bị co thắt phế quản, rối loạn chảy máu, bệnh tim mạch, tìền sử loét dạ dầy tá tràng, suy gan hoặc suy thận (lưu lượng lọc cầu thận (GFR) < 30 ml/phút).\nBệnh nhân đang được điều trị bằng thuốc chống đông coumarin.\nBệnh nhân bị suy tim sung huyết, bị giảm khối lượng tuần hoàn do thuốc lợí niệu hoặc bị suy thận (tăng nguy cơ rối loạn chức năng thận).\nBệnh nhân bị bệnh tạo keo (có nguy cơ bị viêm màng não vô khuẩn. Cần chú ý là tất cả bệnh nhân bị viêm màng não vô khuẩn đều đã có tiền sử mắc một bệnh tự miễn).\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nIbuprofen có thể làm các transaminase tăng lên trong máu nhưng biến đổi này thoáng qua và hồi phục được.\nRối loạn thị giác như nhìn mờ là dấu hiệu chủ quan và có liên quan đến tác dụng có hại của thuốc nhưng sẽ hết khi ngừng dùng ibuprofen.\nIbuprofen ức chế kết tụ tiểu cầu nên có thể làm cho thời gian chảy máu kéo dài.\nCác thuốc chống viêm không steroid (NSAIDs, không phải aspirin) dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột qụy có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Nurofen for children ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nChưa được ghi nhận.\nThời kỳ mang thai\nCác thuốc chống viêm có thể ức chế co bóp tử cung và làm chậm sinh. Các thuốc chống viêm không steroid cũng có thể gây tăng áp lực phổi nặng và suy hô hấp ở trẻ sơ sinh do đóng sớm ống động mạch trong tử cung. Các thuốc chống viêm cũng ức chế chức năng tiểu cầu, làm tăng nguy cơ chảy máu.\nSau khi uống các thuốc chống viêm không steroid cũng có nguy cơ ít nước ối và vô niệu ở trẻ sơ sinh. Trong 3 tháng cuối thai kỳ, phải hết sức hạn chế sử dụng đối với bất cứ thuốc chống viêm nào. Các thuốc này cũng có chống chỉ định tuyệt đối trong vài ngày trước khi sinh.\nThời kỳ cho con bú\nIbuprofen vào sữa mẹ rất ít không đáng kể.\nÍt khả năng xảy ra nguy cơ cho trẻ ở liều bình thường với mẹ.\nTương tác thuốc\nIbuprofen và các thuốc chống viêm không steroid khác làm tăng tác dụng phụ của các kháng sinh nhóm quinolone lên hệ thần kinh trung ương và có thể dẫn đến co giật.\nMagnesi hydroxid làm tăng sự hấp thu ban đầu của ibuprofen nhưng nếu nhôm hydroxid cùng có mặt thì lại không có tác dụng này.\nMethotrexate\nVới các thuốc chống viêm không steroid khác: Tăng nguy cơ chảy máu và gây loét.\nFurosemide\n: Ibuprofen có thể làm giảm tác dụng bài xuất natri niệu của furosemide và các thuốc lợi tiểu thiazide.\nDigoxin: Ibuprofen có thể làm tăng nồng độ digoxin huyết tương.",
    "preservation": "Bảo quản\no\nBảo quản dưới 30"
}