{
    "describe": "Thương hiệu:\nPHARIMEXCO\nCốm Pabemin 325 Pharimexco điều trị sốt từ nhẹ đến vừa, cảm lạnh, ho, sổ mũi (30 gói)\n870đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 30 Gói\nThành phần\nParacetamol\nClorpheniramin maleat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CỬU LONG (PHARIMEXCO)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nClorpheniramin\nThuốc Pabemin® 325 do Công ty Cổ phần Dược phẩm Cửu Long sản xuất, có thành phần chính là Paracetamol và\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Cốm Pabemin 325\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nClorpheniramin maleat\n2mg",
    "usage": "Công dụng của Cốm Pabemin 325\nChỉ định\n.\nThuốc Pabemin® 325 được chỉ định dùng để điều trị sốt từ nhẹ đến vừa, cảm lạnh, ho, sổ mũi\nDược lực học\nParacetamol\n(acetaminophen hay N - acetyl - p - aminophenol)\nLà chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau - hạ sốt. Paracetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat. Lý do là bởi paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclooxygenase/prostaglandin của hệ thần kinh trung ương.\nParacetamol không có tác dụng trên sự kết tập tiểu cầu hoặc thời gian chảy máu.\nVới liều điều trị, paracetamol chuyển hóa chủ yếu qua phản ứng liên hợp sulfat và glucuronid. Một lượng nhỏ thường chuyển thành một chất chuyển hóa độc, N-acetyl-p-benzoquinonimin (NAPQI). NAPQI được khử độc bằng glutathion và đào thải vào nước tiểu và/hoặc mật. Khi chất chuyển hóa không được liên hợp với glutathion sẽ gây độc cho các tế bào gan và gây hoại tử tế bào.\nParacetamol thường an toàn khi dùng với liều điều trị, vì lượng NAPQI được tạo thành tương đối ít và glutathion tạo thành trong tế bào gan đủ liên hợp với NAPQI. Tuy nhiên, khi quá liều hoặc đôi khi với liều thường dùng ở một số người nhạy cảm (như suy dinh dưỡng, hoặc tương tác thuốc, nghiện rượu, cơ địa di truyền), nồng độ NAPQI có thể tích lũy gây độc cho gan.\nClorpheniramin\nLà một hỗn hợp đồng phân đối quang có tác dụng kháng histamin, có rất ít tác dụng an thần. Như hầu hết các kháng histamin khác, clorpheniramin cũng có tác dụng phụ chống tiết acetylcholin, nhưng tác dụng này khác nhau nhiều giữa các cá thể. Tác dụng kháng histamin của clorpheniramin thông qua phong bế cạnh tranh các thụ thể H1 của các tế bào tác động.\nDược động học\nParacetamol\nHấp thu nhanh và hoàn toàn qua đường tiêu hoá. Phân bố đồng đều trong phần lớn các mô của cơ thể, khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nParacetamol được chuyển hóa chủ yếu ở gan và bài tiết qua nước tiểu sau khi liên hợp trong gan với acid glucuronic. Thời gian bán thải thay đổi từ 1 - 3 giờ. Sau liều điều trị, có thể tìm thấy 90 - 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%), hoặc cystein (khoảng 3%); cũng phát hiện 1 lượng nhỏ những chất chuyển hóa hydroxyl - hoá và khử acetyl.\nParacetamol bị N-hydroxyl hóa bởi cytochrom P450 để tạo nên N-acetyl-benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và bị khử hoạt tính. Nếu uống liều cao paracetamol, chất chuyển hóa này tạo thành một lượng đủ để làm cạn kiệt glutathion của gan.\nClorpheniramin maleat\nHấp thu tốt khi uống và xuất hiện trong huyết tương trong vòng 30 - 60 phút. Clorpheniramin maleat chuyển hóa nhanh và nhiều. Các chất chuyển hóa gồm có desmethyl - didesmethylclorpheniramin và một số chất chưa được xác định, một hoặc nhiều chất trong số đó có hoạt tính. Nồng độ clorpheniramin trong huyết thanh không tương quan đúng với tác dụng kháng histamin vì còn một chất chuyển hóa chưa xác định cũng có tác dụng.\nThuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Chỉ một lượng nhỏ được thấy trong phân. Người lớn có chức năng gan, thận bình thường thời gian bán thải dao động từ 12 - 43 giờ và đối với trẻ em từ 5,2 - 23,1 giờ. Ở người bệnh suy thận mạn, kéo dài tới 280 - 330 giờ.",
    "dosage": "Cách dùng Cốm Pabemin 325\nCách dùng\nDùng đường uống.\nHòa tan thuốc cốm vào nước, khuấy đều trước khi uống.\nLiều dùng\nCách mỗi 4 - 6 giờ uống một lần, không quá 5 lần/ngày.\nNếu cơn đau kéo dài quá 5 ngày, sốt cao trên 39,5°C, sốt kéo dài quá 3 ngày hoặc sốt tái phát: Không nên tiếp tục điều trị mà không hỏi ý kiến bác sĩ.\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 - 2 gói/lần.\nTrẻ em từ 6 đến 12 tuổi: Uống 1 gói/lần.\nTrẻ em dưới 6 tuổi: Phải hỏi ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\nParacetamol\nTổn thương gan có thể xảy ra ở người lớn đã uống 10 g hoặc nhiều hơn 10 g paracetamol. Uống 5 g hoặc nhiều hơn 5 g paracetamol có thể dẫn đến tổn thương gan nếu bệnh nhân có các yếu tố nguy cơ dưới đây:\nNếu bệnh nhân điều trị lâu dài với carbamazepin, phenobarbiton, phenytoin, primidon, rifampicin, hoặc các thuốc khác gây cảm ứng enzym gan.\nHoặc thường xuyên uống rượu vượt quá lượng được khuyến cáo.\nHoặc bệnh nhân có khả năng bị mất glutathion, chẳng hạn như do rối loạn ăn uống, xơ nang, nhiễm HIV, suy dinh dưỡng.\nCác triệu chứng quá liều của paracetamol trong 24 giờ đầu tiên là xanh xao, buồn nôn, nôn, chán ăn và đau bụng. Tổn thương gan có thể trở nên rõ ràng sau khi uống 12 - 48 giờ. Bất thường về chuyển hóa glucose và toan chuyển hóa có thể xảy ra. Trong nhiễm độc nặng, suy gan có thể tiến triển thành bệnh não, xuất huyết, hạ đường huyết, phù não và tử vong. Suy thận cấp tính với hoại tử ống thận cấp, đái ra máu và protein niệu có thể phát triển ngay cả trong trường hợp không có tổn thương gan nghiêm trọng. Loạn nhịp tim và viêm tụy đã được báo cáo.\nClorpheniramin\nNhững triệu chứng và dấu hiệu quá liều của Clorpheniramin maleat bao gồm an thần, kích thích nghịch thường hệ thần kinh trung ương, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng loạn trương lực và trụy tim mạch, loạn nhịp.\nĐiều trị\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng. Khi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan.\nN-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140 mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp.\nTác dụng không mong muốn của N-acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, ỉa chảy, và phản ứng kiểu phản vệ.\nNếu không có N-acetylcystein, có thể dùng methionin (xem chuyên luận Methionin). Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol. Điều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải.\nRửa dạ dày hoặc gây nôn bằng siro ipecacuanha. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pabemin® 325, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhản ứng da nghiêm trọng như hội chứng Stevens-Johnson, hội chứng Lyell, hoại tử biểu bì nhiễm độc, mụn mủ ban đỏ toàn thân cấp tuy hiếm xảy ra, nhưng có khả năng gây tử vong. Nếu thấy xuất hiện ban hoặc các biểu hiện khác về da, phải ngừng thuốc và thăm khám bác sĩ.\nmày đay\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc\nkhô miệng\nNgười bệnh mẫn cảm với salicylat hiếm mẫn cảm với paracetamol và những thuốc có liên quan. Trong một số ít trường hợp riêng lẻ, paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu. Tác dụng an thần rất khác nhau từ ngủ gà nhẹ đến ngủ sâu,\nThường gặp, ADR > 1/100\nHệ thần kinh trung ương: Ngủ gà, an thần.\nTiêu hóa: Khô miệng..\nít gặp, 1/1000 < ADR < 1/100\nDa: Ban.\nDạ dày - ruột: Buồn nôn, nôn.\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, ADR < 1/1000\nKhác: Phản ứng quá mẫn.\nChóng mặt\nToàn thân:\nTiêu hóa: Buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, ngưng dùng thuốc khi có bất kỳ một phản ứng dị ứng nào xảy ra và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pabemin® 325 chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc.\nNgười bệnh glocom góc hẹp, phì đại tuyến tiền liệt, cơn hen cấp, tắc cổ bàng quang, tắc môn vị tá tràng.\nNgười cho con bú, trẻ sơ sinh và trẻ đẻ thiếu tháng.\nNgười đang dùng thuốc ức chế MAO trong vòng 14 ngày, tính đến thời điểm điều trị bằng Pabemin 325.\nNgười bệnh thiếu hụt glucose-6-phosphat dehydrogenase (G6PD).\nThận trọng khi sử dụng\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng StevenJohnson (SJS), hội chứng hoại tử da nhiễm độc (TÊN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP). Paracetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban rát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu phản vệ có thể ít khi xảy ra.\nGiảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p - aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol. Phải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu. Uống nhiều rượu có thể gây tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nClorpheniramin có thể làm tăng nguy cơ bị tiểu tiện do tác dụng phụ chống tiết acetylcholin của thuốc, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng, và làm trầm trọng thêm ở người bệnh nhược cơ.\nTác dụng an thần của dorpheniramin tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác. Có nguy cơ biến chứng đường hô hấp, suy giảm hô hấp và ngừng thở, điều đó có thể gây rất rắc rối ở người bị bệnh tắc nghẽn phổi hay ở trẻ em nhỏ. Phải thận trọng khi có bệnh phổi mạn tính, thở ngắn hoặc khó thở. Có nguy cơ bị sâu răng ở những người bệnh điều trị thời gian dài, do tác dụng chống tiết acetylcholin, gây khô miệng. Tránh dùng cho người bệnh bị tăng nhãn áp như bị glôcôm.\nThuốc có chứa đường trắng và do đó không nên dùng cho những bệnh nhân có vấn đề di truyền hiếm gặp như: Không dung nạp fructose, thiếu hụt sucrase-isomaltase hoặc kém hấp thu glucose-galactose.\nNgười cao tuổi: Dùng thuốc thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng chống tiết acetylcholin.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ngủ gà, chóng mặt, hoa mắt, nhìn mờ và suy giảm tâm thần vận động. Vì vậy nên tránh dùng cho người đang vận hành máy móc hay lái tàu xe.\nThời kỳ mang thai\nChỉ dùng thuốc trong thời kỳ mang thai khi thật sự cần thiết. Không dùng cho phụ nữ mang thai 3 tháng cuối của thai kỳ vì có thể gây động kinh ở trẻ sơ sinh.\nThời kỳ cho con bú\nThuốc tiết trong sữa mẹ có thể ảnh hưởng đến trẻ bú mẹ, ngoài ra thuốc còn ức chế tiết sữa. Vì vậy cần cân nhắc hoặc không cho con bú hoặc không dùng thuốc, tùy thuộc mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nUống dài ngày liều cao thuốc làm tăng nhẹ tác dụng chống đông của Coumarin và dẫn chất indandion. Cần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt. Uống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc cho gan. Thuốc chống co giật (phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại gan do tăng chuyển hóa thuốc thành những chất độc hại với gan. Ngoài ra dùng đồng thời với isoniazid cũng có thể dẫn đến tăng nguy cơ độc tính gan.\nCác thuốc ức chế monoamin oxydase làm kéo dài và tăng tác dụng chống tiết acetylcholin của thuốc. Ethanol hoặc các thuốc an thần gây ngủ có thể làm tăng tác dụng ức chế thần kinh trung ương. Thuốc gây ức chế chuyển hóa phenytoin và có thể dẫn đến ngộ độc phenytoin.\nChloramphenicol: Paracetamol có thể làm tăng thời gian bán thải của chloramphenicol.\nMetoclopramid hoặc domperidon: Tốc độ hấp thu của paracetamol có thể được tăng lên bởi metoclopramid hoặc domperidon.\nCholestyramin: Tốc độ hấp thu của paracetamol có thể giảm nếu dùng chung với cholestyramin.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}