{
    "describe": "Thương hiệu:\nHà Tây\nViên nén Pacemin Hataphar điều trị triệu chứng đau đầu, sổ mũi, hắt hơi, giảm đau nhẹ (50 vỉ x 10 viên)\n260đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 50 Vỉ x 10 Viên\nThành phần\nParacetamol\nChlorpheniramine\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nclorpheniramin\nPacemin của Công ty CP dược phẩm Hà Tây, có thành phần là paracetamol (325 mg),\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Viên nén Pacemin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nChlorpheniramine\n2mg",
    "usage": "Công dụng của Viên nén Pacemin\nChỉ định\nThuốc Pacemin\nđược chỉ định dùng trong các trường hợp sau:\nsổ mũi\nĐiều trị triệu chứng: Đau đầu,\nHạ sốt.\nDược lực học\nParacetamol\nParacetamol\n(acetaminophen hay N - acetyl - p - aminophenol) là chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau - hạ sốt hữu hiệu có thể thay thế aspirin; tuy vậy, khác với aspirin, paracetamol không có hiệu quả điều trị viêm: Với liều ngang nhau tính theo gam, paracetamol có tác dụng giảm đau và hạ sốt tương tự như aspirin. Paracetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường.\nThuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên. Paracetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat, vì paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclooxygenase/ prostaglandin của hệ thần kinh trung ương. Paracetamol không có tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nKhi dùng quá liều paracetamol một chất chuyển hóa là N - acetyl - benzoquinonimin gây độc nặng cho gan. Liều bình thường, paracetamol dung nạp tốt, không có nhiều tác dụng phụ của aspirin. Tuy vậy, quá liều cấp tính (trên 10 g) làm thương tổn gan gây chết người, và những vụ ngộ độc và tự vẫn bằng paracetamol đã tăng lên một cách đáng lo ngại trong những năm gần đây. Ngoài ra, nhiều người trong đó có cả thầy thuốc, dường như không biết tác dụng chống viêm kém của paracetamol.\nClorpheniramin maleat\nhistamin\nacetylcholin\nClorpheniramin maleat là một kháng\nDược động học\nParacetamol\nHấp thu:\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn có thể làm viên nén giải phóng kéo dài paracetamol chậm được hấp thu một phần và thức ăn giàu carbon hydrat làm giảm tỷ lệ hấp thu của paracetamol. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 đến 60 phút sau khi uống với liều điều trị.\nPhân bố:\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hóa - Thải trừ:\nNửa đời huyết tương của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan. Sau liều điều trị, có thể tìm thấy 90 đến 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl - hoá và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol bị N - hydroxyl hóa bởi cytochrom P450 để tạo nên N - acetyl - benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và như vậy bị khử hoạt tính. Tuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn glutathion của gan, trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan.\nClorphentramin maleat\nHấp thu - Phân bố:\nClorpheniramin maleat hấp thu tốt khi uống và xuất hiện trong huyết tương trong vòng 30 - 60 phút. Nồng độ đỉnh huyết tương đạt được trong khoảng 2,5 đến 6 giờ sau khi uống. Khả dụng sinh học thấp, đạt 25 – 50%. Khoảng 70% thuốc trong tuần hoàn liên kết với protein. Thể tích phân bố khoảng 3,5 lit/ kg (người lớn) và 7 - 10 lit/ kg (trẻ em).\nChuyển hóa - Thải trừ:\nClorpheniramin maleat chuyển hóa nhanh và nhiều. Các chất chuyển hóa gồm có desmethyl - didesmethyl- clorpheniramin và một số chất chưa được xác định, một hoặc nhiều chất trong số đó có hoạt tính. Nồng độ clorpheniramin trong huyết thanh không tương quan đúng với tác dụng kháng histamin vì còn một chất chuyển hóa chưa xác định cũng có tác dụng.\nThuốc được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Chỉ một lượng nhỏ được thấy trong phân. Thời gian bán thải là 12 - 15 giờ và ở người bệnh suy thận mạn, kéo dài tới 280 - 330 giờ.",
    "dosage": "Cách dùng Viên nén Pacemin\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nUống mỗi lần 2 viên/ lần, mỗi lần cách nhau 4 - 6 giờ.\nTrẻ em 6 - 12 tuổi\nUống mỗi lần 1 viên/ lần, mỗi lần cách nhau 4 - 6 giờ.\nTrẻ dưới 6 tuổi\nNên dùng dạng bào chế khác với hàm lượng phù hợp hơn. Hoặc theo chỉ dẫn của thầy thuốc.\nChú ý: Khoảng cách giữa các lần uống được khuyến cáo là cứ 4 - 6 giờ một lần khi cần thiết, nhưng không quá 4 g Paracetamol (12 viên)/ một ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\nQuá liều:\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn: Paracetamol (ví dụ: 7,5 - 10 g mỗi ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nnôn\nBuồn nôn,\nKhi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động, và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương; sững sờ, hạ thân nhiệt; mệt lả; thở nhanh, nông; mạch nhanh, yếu, không đều; huyết áp thấp và suy tuần hoàn. Trụy mạch do giảm oxy huyết tương đối và do tác dụng ức chế trung tâm, tác dụng này chỉ xảy ra với liều rất lớn. Sốc có thể xảy ra nếu giãn mạch nhiều. Cơn co giật nghẹt thở gây tử vong có thể xảy ra. Thường hôn mê xảy ra trước khi chết đột ngột hoặc sau vài ngày hôn mê.\nDấu hiệu lâm sàng tổn thương gan trở nên rõ rệt trong vòng 2 đến 4 sau khi uống liều độc. Aminotransferase huyết tương tăng (đôi khi tăng rất cao) và nồng độ bilirubin trong huyết tương cũng có thể tăng; thêm nữa, khi thương tổn gan lan rộng thời gian prothrombin kéo dài. Có thể 10% người bệnh bị ngộ độc không được điều trị đặc biệt đã có thương tổn gan nghiêm trọng; trong số đó 10% đến 20% cuối cùng chết vì suy gan. Suy thận cấp cũng xảy ra ở một số người bệnh.\nSinh thiết gan phát hiện hoại tử trung tâm tiểu thùy trừ vùng quanh tĩnh mạch cửa. Ở những trường hợp không tử vong, thương tổn gan phục hồi sau nhiều tuần hoặc nhiều tháng.\nCách xử trí:\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng. Khi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan.\nN - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140 mg/ kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/ kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp.\nTác dụng không mong muốn của N - acetylcystein gồm ban da (gồm cả mày đay không yêu cầu phải ngừng thuốc), buồn nôn, nôn, tiêu chảy và phản ứng kiểu phản vệ.\nNếu không có N - acetylcystein, có thể dùng methionin (xem chuyên luận Methionin). Ngoài ra có thể dùng than hoạt và/ hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nClorpheniramin maleat\nQuá liều:\nco giật\nLiều gây chết của clorpheniramin khoảng 25 - 50 mg/ kg thể trọng. Những triệu chứng và dấu hiệu quá liều bao gồm an thần, kích thích nghịch thường hệ TKTW, loạn tâm thần, cơn động kinh, ngừng thở,\nCách xử trí:\nĐiều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải.\nRửa dạ dày hoặc gây nôn. Sau đó, cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu.\nKhi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pacemin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nParacetamol\nThường gặp:\ngiảm tiểu cầu\nThường là ban đỏ hoặc mày đay; nhưng đôi khi nặng hơn có thể kèm thêm sốt do thuốc và thương tổn niêm mạc. Người bệnh mẫn cảm với salicylat hiếm mẫn cảm với paracetamol và những thuốc có liên quan. Một số ít trường hợp riêng lẻ paracetamol gây giảm bạch cầu trung tính,\nÍt gặp:\nDa (ban); dạ dày - ruột (buồn nôn, nôn); huyết học (loạn tạo máu, giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu); thận (bệnh thận, độc tính thận khi lạm dụng dài ngày).\nHiếm gặp:\nPhản ứng quá mẫn.\nClorpheniramin maleat\nTác dụng an thần rất khác nhau từ ngủ gà nhẹ đến ngủ sâu, chóng mặt và gây kích thích xảy ra khi điều trị ngắt quãng. Tuy nhiên hầu hết người bệnh chịu đựng được các phản ứng phụ khi điều trị liên tục, đặc biệt là nếu tăng liều từ từ.\nThường gặp:\nHệ thần kinh trung ương (ngủ gà, an thần); tiêu hóa (khô miệng).\nHiếm gặp:\nToàn thân (chóng mặt); tiêu hoá (buồn nôn).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pacemin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với một trong các thành phần của thuốc. (Tá dược gồm: Eragel, tinh bột sắn, amidon, gelatin, natri laurylsulfat, magnesi stearat, bột talc, sunset yellow, tartrazin).\nParacetamol: Người nhiều lần thiếu máu hoặc có bệnh tim phổi, thận hoặc gan. Người bệnh thiếu hụt Glucose - 6 - phosphat dehydrogenase.\nClorpheniramin maleat: Người bệnh đang cơn hen cấp. Người bệnh có triệu chứng phì đại tuyến tiền liệt. Glaucom góc hẹp, tắc cổ bàng quang, loét dạ dày, tắc môn vị - tá tràng. Phụ nữ có thai hoặc đang cho con bú, trẻ sơ sinh và trẻ đẻ thiếu tháng. Người bệnh dùng thuốc ức chế oxidase (MAO) trong vòng 14 ngày, tính đến thời điểm điều trị bằng clorpheniramin vì tính chất chống tiết acetylcholin của clorpheniramin bị tăng lên bởi các chất ức chế MAO.\nThận trọng khi sử dụng\nClorpheniramin maleat\nClorpheniramin\ncó thể làm tăng nguy cơ bí tiểu tiện do tác dụng phụ chống tiết acetylcholin của thuốc, đặc biệt ở người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng và làm trầm trọng thêm ở người bệnh nhược cơ.\nTác dụng an thần của clorpheniramin tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác.\nCó nguy cơ biến chứng đường hô hấp, suy giảm hô hấp và ngừng thở, điều đó có thể gây rất rắc rối ở người bị bệnh tắc nghẽn phổi hay ở trẻ em nhỏ. Phải thận trọng khi có bệnh phổi mạn tính, thở ngắn hoặc khó thở.\nCó nguy cơ bị sâu răng ở những người bệnh điều trị thời gian dài, do tác dụng chống tiết: Acetylcholin, gây khô miệng.\nTránh dùng cho người bệnh bị tăng nhãn áp như bị glaucom.\nDùng thuốc thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng chống tiết acetylcholin.\nDùng kéo dài phải theo dõi chức năng thận.\nParacetamol\nParacetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p - aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nNgười bị phenylceton - niệu (nghĩa là, thiếu hụt gen xác định tình trạng của phenylalanin hydroxylase) và người phải hạn chế lượng phenylalanin đưa vào cơ thể phải được cảnh báo là một số chế phẩm paracetamol chứa aspartam, sẽ chuyển hóa trong dạ dày - ruột thành phenylalanin sau khi uống.\nMột số dạng thuốc paracetamol có trên thị trường chứa sulfit có thể gây phản ứng kiểu dị ứng, gồm cả phản vệ và những cơn hen đe dọa tính mạng hoặc ít nghiêm trọng hơn ở một số người quá mẫn. Không biết rõ tỷ lệ chung về quá mẫn với sulfit trong dân chúng nói chung, nhưng chắc là thấp; sự quá mẫn như vậy có vẻ thường gặp ở người bệnh hen nhiều hơn ở người không hen.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN - toxic epidermal necrolysis) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP - acute generalized examthematous pustuiosis).\nHạn dùng: 36 tháng tính từ ngày sản xuất. Không dùng thuốc đã quá hạn sử dụng.\nLưu ý: Khi thấy viên thuốc bị ẩm mốc, chuyển màu, nhãn thuốc in số lô sản xuất, hạn dùng mờ... hay có các biểu hiện nghi ngờ khác phải đem thuốc tới trả lại nơi bán hoặc nơi sản xuất theo địa chỉ trong đơn.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ngủ gà, chóng mặt, hoa mắt, nhìn mờ, thuốc có nguy cơ gây buồn ngủ và suy giảm tâm thần vận động trong một số người bệnh và có thể ảnh hưởng nghiêm trọng đến khả năng lái xe hoặc vận hành máy.\nCần tránh dùng cho người đang lái xe hoặc điều khiến máy móc.\nThời kỳ mang thai\nKhông dùng thuốc.\nThời kỳ cho con bú\nKhông dùng thuốc.\nTương tác thuốc\nParacetamol\nUống dài ngày và liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Tác dụng này ít hoặc không quan trọng về lâm sàng, nên paracetamol được ưa dùng hơn salicylat khi cần giảm đau nhẹ hoặc hạ sốt cho người bệnh đang dùng coumarin hoặc dẫn chất indandion.\nCần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ thuốc gây độc cho gan.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại của paracetamol do tăng chuyển hoá thuốc thành những chất độc hại với gan. Ngoài ra dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan nhưng chưa xác định cơ chế chính xác của tương tác này.\nNguy cơ paracetamol gây độc tính cho gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng trong khi đang dùng thuốc co giật hoặc isoniazid. Thường không cần giảm liều ở người bệnh dùng đồng thời liều điều trị paracetamol và thuốc chống co giật; tuy vậy, người bệnh phải hạn chế và tự dùng paracetamol khi đang uống thuốc chống co giật hoặc isoniazid.\nClorpheniramin maleat\nKhông dùng thuốc với các thuốc ức chế monoamin oxydase làm kéo dài và tăng tác dụng chống tiết acetylcholin của thuốc kháng histamin. Thận trọng khi phối hợp với các thuốc an thần gây ngủ vì có thể tăng tác dụng ức chế hệ thần kinh trung ương. Không nên dùng cùng với phenitoin vì thuốc ức chế chuyển hóa của phenitoin dẫn đến ngộ độc phenitoin.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30"
}