{
    "describe": "Thương hiệu:\nGracure\nViên nang cứng Padolcure Gracure điều trị ngắn hạn đau cấp tính vừa đến nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVN-19968-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nParacetamol\nTramadol HCl\nNhà sản xuất\nGRACURE PHARMACEUTICALS LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPadolcure là sản phẩm của Gracure Pharmaceuticals Ltd có thành phần chính là Tramadol HCl và Paracetamol được chỉ định điều trị ngắn hạn (3 ngày hoặc ít hơn) đau cấp tính vừa đến nặng.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng Padolcure\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nTramadol HCl\n37.5mg",
    "usage": "Công dụng của Viên nang cứng Padolcure\nChỉ định\nPadolcure\nđược chỉ định điều trị ngắn hạn (3 ngày hoặc ít hơn) đau cấp tính vừa đến nặng.\nDược lực học\nParacetamol\ncó tính chất giảm đau và hạ nhiệt.\nTramadol là thuốc giảm đau tổng hợp loại opioid có tác đụng giảm đau theo cơ chế trung ương và có thể gây nghiện như morphin.\nThuốc và chất chuyển hóa O-desmethyltramadol (M1) của tramadol gắn vào thụ thé u của nơron thần kinh và làm giảm sự tái nhập norepinephrin và serotonin vào tế bào nên có tác đụng giảm đau cao gấp 6 lần tramadol.\nTác đụng giảm đau xuất hiện sau khi dùng thuốc 1 giờ và đạt tác dụng tối đa sau 2-3 giờ. Khác với morphin, tramadol không gây giải phóng histamin, không gây ảnh hưởng đến tần số tim và chức năng thất trái ở liễu điều trị, tramadol ít ức chế hô hấp hơn morphin.\nDược động học\nParacetamol được phân phối vào hầu hết các mô trong cơ thể. Paracetamol qua được nhau thai và hiện diện trong sữa. Gắn kết với protein huyết tương không đáng kể ở nồng độ điều trị thông thường, nhưng tăng lên khi tăng nồng độ. Paracetamol được chuyển hóa chủ yếu ở gan và bài tiết ra nước tiêu chủ yếu ở dạng kết hợp glucuronid và sulfat. Dưới 5% paracetamol được bài tiết ở dạng chưa biến đổi.\nTramadol hấp thu tốt qua đường tiêu hóa nhưng có sự chuyển hóa lần đầu qua gan mạnh nên sinh khả dụng tuyệt đối của thuốc chỉ đạt 75%. Thời gian đạt nồng độ tối đa trong máu khác nhau giữa tramadol và chất chuyển hóa. Tramadol có nồng độ tối đa trong máu sau khi dùng 2 giờ, còn sản phẩm chuyển hóa M1 là 3 giờ. Thức ăn ít ảnh hưởng đến sự hấp thu thuốc. Trong máu thuốc gắn vào protein khoảng 20% và được phân bố khoảng 2,7 lít/kg.\nTrong cơ thể tramadol bị chuyển hóa thông qua phản ứng N và O khử methyl dưới sự xúc tác của isoenzym CYP3A4 và CYP2D6. Dưới sự xúc tác của CYP2D6, tramadol chuyển hóa thành M1 còn tác dụng giảm đau, do vậy khi dùng kèm với một số chất có khả năng gây cảm ứng isoenzym này có khả năng làm thay đổi tác dụng của tramadol. Hoạt tính của isoenzym CYP2D6 có tính di truyền.\nTỉ lệ có hoạt tính isoenzym yếu chiếm khoảng 7%. Ngoài sự chuyển hóa qua pha I, tramadol va chat chuyên hóa còn bị chuyển hóa qua pha II thông qua phản ứng liên hợp với acid glueuronic hoặc acid sulfuric.\nThuốc được thải trừ chủ yếu qua thận (90%) và 10% qua phân, đưới đạng chưa chuyển hóa chiếm tỉ lệ 30% và đã chuyển hóa là 60%.\nThuốc đi qua nhau thai và sữa mẹ. Thời gian bán thải thải trừ của tramadol là 6,3 giờ còn của MI là 7,4 giờ. Dược động học của tramadol ít thay đổi theo tuổi.\nỞ người trên 75 tuổi, thời gian bán thải tăng nhẹ.\nsuy thận\nỞ người",
    "dosage": "Cách dùng Viên nang cứng Padolcure\nCách dùng\nPadolcure dạng viên nang cứng dùng đường uống.\nLiều dùng\nThuốc này chỉ dùng theo sự kê đơn của thầy thuốc. Dùng cho người lớn và trẻ em trên 16 tuổi. Không dùng quá liều đề nghị.\nĐau cấp tính: Dùng liều 2 viên mỗi 4 - 6 giờ khi cần giảm đau. Không dùng quá 8 viên một ngày.\nSuy thận:\nĐối với bệnh nhân có độ thanh thải creatinine <30 mL/phút, liều Padolcure không nên tăng quá 2 viên mỗi 12 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện lâm sàng của quá liều của Padolcure bao gồm dấu hiệu và triệu chứng ngộ độc tramadol, ngộ độc paracetamol hay cả hai.\nTriệu chứng ban đầu của quá liều tramadol có thể bao gồm suy hô hấp và co giật. Trước tiên phải chú ý duy trì tình trạng thông khí tốt kèm với các biện pháp hỗ trợ. Đôi khi dùng naloxon chỉ có thể điều trị được một vài chứ không phải tất cả triệu chứng quá liều. Dùng naloxon có nguy cơ làm tăng khả năng gây co giật. Điều trị triệu chứng và hỗ trợ tình trạng mất ngủ và co giật bằng benzodizapin/barbiturates.\nTramadol\nít được đào thải băng cách thẩm tách máu hay lọc máu. Vì thế điều trị nhiễm độc cấp với Padolcure chỉ đơn thuần bằng cách thẩm tách máu hay lọc máu không có hiệu quá giải độc.\nTriệu chứng ngộ độc paracetamol trong 24 giờ đầu là xanh xao, buồn nôn, ói mửa, chán ăn, đau bụng. Tổn hại gan trở nên rõ ràng hơn từ 12-48 giờ sau khi uống quá liều. Chuyển hóa glucose bất thường và nhiễm độc acid chuyển hóa.\nSuy thận cấp\nkèm hoại tử ống thận cấp có thể tiến triển thậm chí khi không có tổn hại về gan nặng.\nLoạn nhịp tim cũng được báo cáo. Triệu chứng trong hai ngày đầu của nhiễm độc cấp không phản ánh nguy cơ nghiêm trọng của quá liều. Buồn nôn, ói mửa, chán ăn, đau bụng có thể tồn tại trong 1 tuần hoặc hơn. Tổn thương gan trở nên rõ ràng vào ngày thứ 2 (hoặc trễ hơn) khởi đầu là hoạt tính của lactic dehydrogenase và transaminase huyết thanh tăng, nồng độ bilirubin trong huyết thanh tăng và thời gian prothrombin kéo dài. Tổn hại gan có thể dẫn đến bệnh não, hôn mê và tử vong.\nPhù não, suy cơ tim không đặc hiệu cũng có thể xảy ra.\nTrong trường hợp quá liều, cần tham khảo bác sĩ hoặc đưa bệnh nhân đến ngay bệnh viện gần nhất.\nCần thiết phải điều trị đặc biệt ngay khi có thể. Bất cứ bệnh nhân nào khi uống vào 7,5 g paracetamol nên được rửa dạ dày trong vòng 4 giờ sau khi uống. Liệu pháp giải độc đặc trưng là dùng acetylcystein hoặc Methionine có thể cần thiết. Nếu theo quyết định này, nên tiêm tĩnh mạch ngay khi có thể.\nAcetylcystein\nAcetylcysteine\nnên được dùng ngay khi có thể, thích hợp hơn là trong vòng 8 giờ sau khi quá liều.\nTruyền tĩnh mạch: Liều khởi đầu 150 mg/kg trong 200 mL dung dịch tiêm glucose được truyền trong hơn 15 phút, 4 giờ sau đó tiêm truyền tĩnh mạch với liều 50 mg/kg trong 500 mL dung dịch tiêm glucose, 16 giờ sau đó tiêm truyền tĩnh mạch với liều 100 mg/kg trong 1000 mL dung dịch tiêm glucose. Thể tích của dung dịch tiêm truyền nên được điều chỉnh cho trẻ em.\nLiều uống: Liều khởi đầu 140 mg/kg như dung dịch uống 5%, sau đó tiếp 17 liều nữa, mỗi liều 70 mg/kg cách mỗi 4 giờ. Acetylcysteine mang lại hiệu quả nếu điều trị trong vòng 8 giờ sau khi quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Padolcure thường gặp các tác dụng không mong muốn (ADR) như:\nTramadol\nHệ tiêu hóa:\ntáo bón\nBuồn nôn, đau bụng,\nHệ thần kinh trung ương:\nChóng mặt, đau đầu, hồi hộp, bồn chồn, lo lắng, sảng khoái, dễ xúc động, ảo giác tăng trương lực và run. Buồn ngủ, mất ngủ, biếng ăn, tăng tiết mồ hôi, đỏ mặt, phát ban và suy nhược.\nNhững tác dụng phụ khác được báo cáo có liên quan đến việc sử dụng tramadol bao gồm: Sốc phản vệ, tăng enzyme gan, hạ huyết áp tư thế đứng hoặc trụy tim và viêm da biểu bì hoại tử nhiễm độc và\nParacetamol\nParacetamol có thể gây phản ứng dị ứng hoặc phát ban da. Phát ban thông thường gồm ban đỏ hoặc mày đay và có thể kèm sốt và tổn thương cơ. Sử dụng paracetamol có liên quan đến việc xảy ra giảm bạch cầu trung tính, giảm toàn thể huyết cầu và giảm bạch cầu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Padolcure chống chỉ định trong các trường hợp sau:\nChống chỉ định cho những bệnh nhân mẫn cảm với tramadol, paracetamol hoặc opoid khác như codein.\nsuy giảm chức năng gan\nThuốc cũng chống chỉ định cho những trường hợp\nThận trọng khi sử dụng\nKhông đùng đồng thời Padolcure với các thuốc có chứa tramadol hay paracetamol khác.\nPadolcure không nên dùng kèm với các thức uống chứa cồn. Dùng đồng thời Padolcure với các thuốc giảm đau ức chế thần kinh trung ương như rượu, opioid, thuốc gây mê, phenothiazines, thuốc an thần hoặc thuốc ngủ có khả năng làm tăng và kéo đài tác đụng lên hệ thần kinh trung ương.\nco giật\nPadolcure nên dùng thận trọng ở bệnh nhân suy thận và bệnh nhân có nguy cơ gây\nSử dụng cho phụ nữ có thai và phụ nữ cho con bú\nPhụ nữ mang thai\nBởi vì tramadol là thành phần có hoạt tính trong công thức thuốc Padolcure, không nên dùng trong thời gian mang thai.\nParacetamol: Các nghiên cứu dịch tễ học trên phụ nữ có thai không cho thấy tác dụng phụ bởi vì paracetamol được sử dụng ở liều khuyến nghị.\nTramadol: Tramadol không nên sử dụng trong thời gian mang thai bởi vì chưa có chứng cứ đầy đủ để đánh giá tính an toàn của tramadol cho phụ nữ mang thai.\nPhụ nữ cho con bú\nBởi vì tramadol là thành phần có hoạt tính trong công thức thuốc Padolcure, không nên dùng trong thời gian cho con bú.\nParacetamol: Paracetamol được bài tiết vào sữa mẹ nhưng với một lượng không đáng kể. Những dữ liệu lâm sàng cho thấy không chống chỉ định cho phụ nữ cho con bú khi dùng thuốc chỉ chứa một hoạt chất paraccetamol.\nTramadol: Tramadol và chất chuyển hóa của nó được tìm thấy một lượng nhỏ trong sữa mẹ. Trẻ có thể hấp thu khoảng 0.1% liều từ mẹ. Tramadol không nên dùng trong suốt thời gian cho con bú.\nẢnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc\nXáo trộn thị giác, chóng mặt, hoa mắt, lơ mơ, hoặc rối loạn hệ thống thần kinh trung ương khác đã xảy ra trên bệnh nhân trong khi dùng Padolcure cho nên tránh lái xe và vận hành máy móc khi đang dùng Padolcure.\nTương tác thuốc\nDùng đồng thời Padolcure và carbamazepin có thể làm giảm đáng kể nồng độ của tramadol.\nNhững bệnh nhân dùng đồng thời carbamazepin và Padolcure có thể bị giảm đáng kể tác dụng giảm đau của thành phần tramadol.\nDùng đồng thời với các chất ức chế CYP2D6 như fluoxetin, paroxetin, quinidin và amitriptylin có thể dẫn đến ức chế chuyển hóa tramadol.\nDùng đồng thời với cimetidin làm thay đổi không đáng kể nồng độ tramadol trong huyết thanh. Vì vậy không cần thay đổi liều dùng Padolcure cho bệnh nhân đang dùng liệu pháp cimetidin.\nKhông nên dùng Padolcure kết hợp với thuốc ức chế MAO hoặc mới ngưng thuốc trong vòng 14 ngày do có khả năng ức chế sự tái nhập serotonin và noradrenalin.\nKhảo sát trước khi đưa ra thị trường cho thấy hiếm có báo cáo nhiễm độc digoxin và thay đổi tác dụng warafin kể cả làm tăng thời gian prothrombin. Nên theo dõi thời gian prothrombin thường xuyên khi dùng Padolcure đồng thời với warafin.\nDùng đồng thời diflunisal và paracetamol làm tăng 50% nồng độ paracetamol trong huyết tương ở những người tình nguyện bình thường. Nên thận trọng khi dùng Padolcure và bệnh nhân phải được theo dõi cẩn thận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}