{
    "describe": "Thương hiệu:\nGsk\nViên nén Panadol Extra With Optizorb GSK giảm đau, hạ sốt nhanh, không gây buồn ngủ (12 vỉ x 10 viên)\n1.800đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVN-19964-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 12 Vỉ x 10 Viên\nThành phần\nParacetamol\nCafein\nChỉ định\nĐau bụng kinh\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nThiếu máu, Suy tim\nNhà sản xuất\nGLAXOSMITHKLINE DUNGARVAN LTD\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPanadol Extra with Optizorb\nlà một sản phẩm của Tập đoàn GSK, có thành phần chính là Paracetamol, Cafein. Đây là thuốc được sử dụng để điều trị hầu hết các triệu chứng đau từ nhẹ đến vừa và hạ sốt, ví dụ như đau đầu, kể cả đau nửa đầu, đau lưng, đau răng, đau khớp và đau bụng kinh, giảm các triệu chứng cảm lạnh, cảm cúm và đau họng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên nén Panadol Extra With Optizorb\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nCafein\n65mg",
    "usage": "Công dụng của Viên nén Panadol Extra With Optizorb\nChỉ định\nThuốc Panadol Extra with Optizorb\nchứa paracetamol là một chất hạ sốt, giảm đau và caffeine là một chất tăng cường tác dụng giảm đau của paracetamol, được chỉ định dùng trong các trường hợp sau:\nđau nửa đầu\nđau khớp\nĐiều trị hầu hết các triệu chứng đau từ nhẹ đến vừa và hạ sốt, ví dụ như đau đầu, kể cả\nDược lực học\nMã ATC: NO2B E51.\nNhóm tác dụng dược lý: Giảm đau và hạ sốt.\nCơ chế tác dụng\nParacetamol\nParacetamol là một chất giảm đau, hạ sốt. Cơ chế tác dụng của thuốc được cho là ức chế tổng hợp prostaglandin, chủ yếu tại thần kinh trung ương.\nCaffeine\nHiệu quả hỗ trợ giảm đau của caffeine được cho là kết quả từ một số cơ chế như (i) chẹn các tác động tiền cảm nhận đau ngoại vi của adenosine; (ii) kích hoạt các tuyến noradrenergic trung ương hình thành một hệ thống giảm đau nội sinh; và (iii) kích hoạt hệ thần kinh trung ương dẫn đến điều tiết việc tác động đến thành phần của cảm giác đau.\nTác dụng dược lý\nDo không có tác dụng ức chế tổng hợp prostaglandin ngoại biên nên thuốc có đặc tính dược lý quan trọng là duy trì prostaglandin bảo vệ tại đường tiêu hóa. Do vậy, paracetamol thích hợp khi dùng cho những bệnh nhân có tiền sử bị bệnh, hoặc bệnh nhân đang dùng các thuốc khác có tác dụng phụ là ức chế tổng hợp prostaglandin ngoại biên (ví dụ, bệnh nhân có tiền sử chảy máu đường tiêu hóa hoặc người cao tuổi).\nCaffeine hoạt động như một chất tăng cường tác dụng giảm đau của paracetamol. Các dữ liệu lâm sàng cho thấy sự kết hợp paracetamol-caffeine gây ra tác dụng giảm đau tốt hơn nhiều so với viên nén paracetamol thông thường (p ≤ 0,05).\nDược động học\nParacetamol\nHấp thu\nParacetamol được hấp thụ nhanh chóng từ đường tiêu hóa và phân bố đến hầu hết các mô của cơ thể.\nPhân bố\nParacetamol liên kết với protein huyết tương rất ít ở nồng độ điều trị.\nChuyển hóa\nParacetamol được chuyển hóa ở gan và bài tiết qua nước tiểu chủ yếu dưới dạng chất chuyển hóa glucuronide và sulphate.\nThải trừ\nÍt hơn 5% paracetamol được bài tiết dưới dạng không đổi.\nCaffeine\nHấp thu\nCaffeine được hấp thu nhanh chóng từ đường tiêu hóa. Sau khi uống, caffeine được hấp thu hoàn toàn và nhanh chóng từ đường tiêu hóa đạt nồng độ đỉnh trong khoảng từ 5 đến 120 phút tùy thuộc vào liều lượng, tình trạng sức khoẻ và các thuốc dùng đồng thời ở các đối tượng ăn kiêng. Không có bằng chứng về sự chuyển hóa toàn thân.\nPhân bố\nCaffeine được phân bố rộng khắp cơ thể.\nCaffeine liên kết với protein huyết tương trung bình khoảng 35%.\nChuyển hóa\nCaffeine được chuyển hóa gần như hoàn toàn (khoảng 99%) qua gan thông qua quá trình oxy hóa và khử methyl tạo ra một số dẫn xuất xanthine, sau đó bài tiết qua nước tiểu.\nTế bào gan cytochrome P450 isoenzyme CYP1A2 có liên quan đến sự chuyển hóa enzyme của caffeine.\nThải trừ\nThải trừ hầu như hoàn toàn do chuyển hóa gan ở người lớn. Chỉ có một tỷ lệ phần trăm nhỏ (1 đến 2%) lượng caffein hấp thu ở người được bài tiết ở dạng không đổi trong nước tiểu. Ở người lớn, sự biến đổi cơ thể được đánh dấu tại tỷ lệ thải trừ xảy ra. Thời gian bán thải trung bình trong huyết tương sau khi uống khoảng 4,9 giờ trong phạm vi từ 1,9 - 12,2 giờ.",
    "dosage": "Cách dùng Viên nén Panadol Extra With Optizorb\nCách dùng\nPanadol Extra with Optizorb có thể dùng khi bụng đói.\nChỉ dùng đường uống.\nKhông dùng quá liều chỉ định.\nNên sử dụng liều thấp nhất cần thiết để có hiệu quả trong thời gian điều trị ngắn nhất.\nLiều dùng\nNgười lớn (kể cả người cao tuổi) và trẻ em từ 16 tuổi trở lên:\nDùng 2 viên/lần, có thể dùng 4 lần trong ngày. Không nên dùng liều lặp lại thường xuyên hơn mỗi 4 giờ.\nKhông dùng quá 8 viên trong 24 giờ.\nTrẻ em từ 12 - 15 tuổi:\nDùng 1 viên/lần, có thể dùng 4 lần trong ngày. Không nên dùng liều lặp lại thường xuyên hơn mỗi 4 giờ. Không dùng quá 4 viên trong 24 giờ.\nKhông khuyến nghị dùng thuốc này cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\nDấu hiệu và Triệu chứng\nKinh nghiệm cho thấy việc quá liều paracetamol dẫn đến các dấu hiệu lâm sàng của tổn thương gan thường xảy ra sau 24 giờ đến 48 giờ và đạt đỉnh sau 4 đến 6 ngày.\nDùng quá liều paracetamol có thể gây suy gan, có thể yêu cầu ghép gan hoặc dẫn đến tử vong. Đã quan sát thấy viêm tụy cấp, thường bị kèm với rối loạn chức năng gan và nhiễm độc gan.\nĐiều trị\nÁp dụng các biện pháp kiểm soát y tế ngay khi xảy ra trường hợp quá liều thậm chí khi các triệu chứng của hiện tượng quá liều không xuất hiện.\nNếu trường hợp quá liều được xác nhận hoặc nghi ngờ, ngay lập tức liên lạc với Trung tâm phòng chống độc để được tư vấn và đưa bệnh nhân đến Trung tâm cấp cứu y tế gần nhất để xử lý và điều trị chuyên môn. Nên thực hiện ngay cả khi bệnh nhân không có triệu chứng hoặc dấu hiệu của quá liều do nguy cơ tổn thương gan chậm.\nTrường hợp không có Trung tâm phòng chống độc, hãy đưa bệnh nhân đến Trung tâm cấp cứu y tế gần nhất để xử lý và điều trị chuyên môn.\nCó thể cần sử dụng N-acetylcystein hoặc methionin.\nCaffeine\nDấu hiệu và Triệu chứng\nQuá liều caffeine có thể gây đau thượng vị, nôn, tăng bài niệu, nhịp tim nhanh, kích thích thần kinh trung ương (mất ngủ, thao thức, kích động, bối rối, hoảng sợ, run, co giật).\nKhi dùng thuốc quá liều, cần chú ý rằng ngoài các triệu chứng xảy ra do quá liều caffeine còn có thể gây ra độc tính nghiêm trọng với gan do quá liều paracetamol.\nĐiều trị\nKhông có chất giải độc đặc hiệu nhưng có thể dùng các biện pháp cấp cứu thích hợp như dùng thuốc đối kháng thụ thể beta giao cảm để ngăn chặn độc tính trên tim.\nLàm gì khi quên 1 liều?\nPanadol\nNếu quên dùng một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panadol Extra with Optizorb, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDữ liệu thu được từ quá trình lưu hành sản phẩm\nCác tác dụng bất lợi dựa trên dữ liệu nghiên cứu lâm sàng là khả năng hiếm khi xảy ra và số ít bệnh nhân. Các tác dụng bất lợi thu được trong quá trình lưu hành sản phẩm ở liều điều trị/ghi nhãn và được đưa ra trong bảng dưới đây theo phân loại hệ thống cơ quan của cơ thể MedDRA. Các phản ứng bất lợi được xác định trong quá trình lưu hành sản phẩm được báo cáo tự nguyện từ một quần thể với kích cỡ không xác định, tần suất các phản ứng này không rõ nhưng có thể rất hiếm (<1/10 000).\nCơ quan\nTác dụng không mong muốn\nParacetamol\nRối loạn máu và hệ bạch huyết\nGiảm tiểu cầu\nRối loạn hệ miễn dịch\nPhản ứng quá mẫn.\nPhản ứng mẫn cảm trên da bao gồm: Ban đỏ, phù mạch, hội chứng Stevens-Johnson và hội chứng hoại tử da nhiễm độc.\nRối loạn hệ hô hấp, ngực và trung thất\nCo thắt phế quản ở các bệnh nhân nhạy cảm với aspirin và các NSAID khác.\nRối loạn gan mật\nBất thường gan\nCaffeine\nHệ thần kinh trung ương\nChóng mặt, đau đầu\nRối loạn tim\nRối loạn tâm thần\nMất ngủ, bồn chồn, lo lắng và khó chịu, kích động\nRối loạn tiêu hóa\nTáo bón\nKhi dùng liều khuyến nghị paracetamol-caffeine cùng với chế độ ăn uống có nhiều caffeine, có thể làm tăng khả năng xảy ra các tác dụng phụ liên quan đến caffeine do dùng lượng caffeine cao hơn.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panadol Extra with Optizorb chống chỉ định trong trường hợp:\nBệnh nhân có tiền sử quá mẫn với paracetamol, caffeine hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens - Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhông dùng đồng thời với các thuốc khác có chứa paracetamol vì có thể dẫn đến tình trạng quá liều.\nDùng quá liều paracetamol có thể gây ra suy gan, điều này có thể dẫn đến việc ghép gan hay tử vong. Trên các bệnh nhân đang bị các bệnh về gan, có sự gia tăng nguy cơ gây hại của paracetamol đối với gan. Tham khảo ý kiến bác sĩ trước khi dùng thuốc này cho các bệnh nhân được chẩn đoán là suy gan hoặc suy thận.\nĐã có báo cáo trường hợp rối loạn suy giảm chức năng gan ở những bệnh nhân bị thiếu hụt glutathione như suy dinh dưỡng, biếng ăn trầm trọng, có chỉ số khối cơ thể thấp hoặc người nghiện rượu mạn tính. Những bệnh nhân ở trạng thái thiếu hụt glutathione như nhiễm trùng máu, sử dụng paracetamol có thể làm tăng nguy cơ chuyển hóa acid trong máu.\nNếu các triệu chứng còn dai dẳng, tham khảo ý kiến bác sĩ.\nTránh dùng quá nhiều caffeine (ví dụ như từ cà phê, trà và một số đồ uống đóng hộp khác) trong khi đang dùng thuốc này.\nĐể xa tầm tay trẻ em.\nCác tá dược sodium methyl - Sodium ethyl - và Sodium propyl - parahydroxybenzoate (E219, E215, E217) có thể gây ra phản ứng dị ứng (có thể bị trì hoãn).\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng đáng kể.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông khuyến cáo dùng thuốc trong suốt thai kỳ.\nParacetamol\nNhư việc sử dụng bất kỳ thuốc nào trong thai kỳ, phụ nữ mang thai nên tìm tư vấn về y khoa trước khi dùng paracetamol. Nên cân nhắc liều thấp nhất có hiệu quả và thời gian điều trị ngắn nhất.\nCaffeine\nKhông khuyến nghị dùng caffeine trong thời kỳ mang thai do có khả nănglàm tăng nguy cơ sảy thai tự nhiên liên quan tới việc tích lũy caffeine trong cơ thể.\nPhụ nữ cho con bú\nKhông khuyến cáo dùng thuốc trong thời kỳ cho con bú.\nParacetamol\nParacetamol được bài tiết trong sữa mẹ nhưng không có dấu hiệu lâm sàng tại liều khuyến cáo.\nCaffeine\nCaffeine trong sữa mẹ có thể có tác dụng kích thích đối với trẻ bú mẹ nhưng cho đến nay vẫn chưa quan sát thấy độc tính đáng kể.\nTương tác thuốc\nParacetamol\nSử dụng paracetamol hàng ngày kéo dài làm tăng tác dụng chống đông máu của warfarin và các loại coumarin khác dẫn đến tăng nguy cơ chảy máu; dùng thuốc không thường xuyên sẽ không có ảnh hưởng đáng kể.\nCaffeine\nCaffeine có thể làm tăng thải trừ lithi ra khỏi cơ thể. Do đó không khuyến cáo sử dụng đồng thời 2 thuốc này.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}