{
    "describe": "Thương hiệu:\nGsk\nViên nén Panadol Extra đỏ GSK giảm mạnh các cơn đau, hạ sốt, điều trị đau đầu, đau lưng (15 vỉ x 12 viên)\n4.7\n1.300đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 15 Vỉ x 12 Viên\nThành phần\nCaffeine\nParacetamol\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN SANOFI VIỆT NAM/ STERLING DRUG\nNước sản xuất\nViệt Nam/ Malaysia\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPanadol Extra giảm đau và hạ sốt nhẹ với công thức tăng cường tác dụng giảm đau. Thuốc được khuyến cáo để điều trị hầu hết các triệu chứng đau và hạ sốt, ví dụ như đau đầu, kể cả đau nửa đầu, đau lưng, đau răng, đau khớp và đau bụng kinh, giảm các triệu chứng cảm lạnh, cảm cúm và đau họng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên nén Panadol Extra đỏ\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCaffeine\n65mg\nParacetamol\n500mg",
    "usage": "Công dụng của Viên nén Panadol Extra đỏ\nChỉ định\nPanadol Extra giảm đau và hạ sốt nhẹ với công thức tăng cường tác dụng giảm đau. Thuốc được khuyến cáo để điều trị hầu hết các triệu chứng đau và hạ sốt, ví dụ như đau đầu, kể cả đau nửa đầu, đau lưng, đau răng, đau khớp và đau bụng kinh, giảm các triệu chứng cảm lạnh, cảm cúm và đau họng.\nDược lực học\nCơ chế tác dụng\nParacetamol\nlà một chất giảm đau, hạ sốt. Cơ chế tác dụng của thuốc được cho là ức chế tổng hợp prostaglandin, chủ yếu tại thần kinh trung ương.\nCaffeine hoạt động như một chất tăng cường tác dụng giảm đau của paracetamol. Hiệu quả hỗ trợ giảm đau của caffeine được cho là kết quả từ một số cơ chế như (i) chẹn các tác động tiền cảm nhận đau ngoại vi của adenosine, (ii) kích hoạt các tuyến noradrenergic trung ương hình thành một hệ thống giảm đau nội sinh và (iii) kích hoạt hệ thần kinh trung ương dẫn đến điều tiết việc tác động đến thành phần của cảm giác đau.\nDược động học\nParacetamol\nHấp thu\nParacetamol được hấp thu nhanh chóng từ đường tiêu hóa và phân bố đến hầu hết các mô của cơ thể.\nPhân bố\nParacetamol liên kết với protein huyết tương rất ít ở nồng độ điều trị.\nChuyển hoá\nParacetamol được chuyển hóa ở gan và bài tiết qua nước tiểu chủ yếu dưới dạng chất chuyển hóa glucuronide và sulphate.\nThải trừ\nÍt hơn 5% paracetamol được bài tiết dưới dạng không đổi. Thời gian bán thải trung bình trong huyết tương khoảng 2,3 giờ.\nCaffeine\nHấp thu\nCaffeine\nđược hấp thu nhanh chóng từ đường tiêu hóa. Sau khi uống, caffeine được hấp thu hoàn toàn và nhanh chóng từ đường tiêu hóa đạt nồng độ đỉnh trong khoảng từ 5 đến 120 phút tùy thuộc vào liều lượng, tình trạng sức khoẻ và các thuốc dùng đồng thời ở các đối tượng ăn kiêng. Không có bằng chứng về sự chuyển hóa toàn thân.\nPhân bố\nCaffeine được phân bố rộng khắp cơ thể. Caffeine liên kết với protein huyết tương trung bình khoảng 35%.\nChuyển hoá\nCaffeine được chuyển hóa gần như hoàn toàn (khoảng 99%) qua gan, thông qua quá trình oxy hóa và khử methyl tạo ra một số dẫn xuất xanthine, sau đó bài tiết qua nước tiểu. Tế bào gan cytochrome P450 isoenzyme CYP1A2 có liên quan đến sự chuyển hóa enzyme của caffeine.\nThải trừ\nCaffein thải trừ hầu như hoàn toàn do chuyển hóa gan ở người lớn. Chỉ có một tỷ lệ phần trăm nhỏ (1 đến 2%) lượng caffeine hấp thu ở người được bài tiết ở dạng không đổi trong nước tiểu. Ở người lớn, sự biến đổi cơ thể được đánh dấu tại tỷ lệ thải trừ xảy ra. Thời gian bán thải trung bình trong huyết tương sau khi uống khoảng 4,9 giờ trong phạm vi từ 1,9 – 12,2 giờ.\nDạng phối hợp\nKhông thấy có sự bão hoà của quá trình thải trừ với nguy cơ do kết quả sự gia tăng thời gian bán hủy và độc tính đối với paracetamol. Sự hấp thu cả hai hoạt chất (paracetamol và caffeine) nhanh chóng như mô tả trong từng đặc tính dược động học riêng lẻ. Không thấy có sự tương tác nào.",
    "dosage": "Cách dùng Viên nén Panadol Extra đỏ\nCách dùng\nChỉ dùng đường uống.\nLiều dùng\nNgười lớn (kể cả người cao tuổi) và trẻ em từ 16 tuổi trở lên:\nDùng 2 viên/lần, có thể dùng 4 lần trong ngày. Không nên dùng liều lặp lại thường xuyên hơn mỗi 4 giờ.\nKhông dùng quá 8 viên trong 24 giờ.\nTrẻ em từ 12 - 15 tuổi:\nDùng 1 viên/lần, có thể dùng 4 lần trong ngày. Không nên dùng liều lặp lại thường xuyên hơn mỗi 4 giờ. Không dùng quá 4 viên trong 24 giờ.\nKhông khuyến nghị dùng Panadol Extra cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\nDấu hiệu và triệu chứng\nKinh nghiệm cho thấy việc quá liều paracetamol dẫn đến các dấu hiệu lâm sàng của tổn thương gan thường xảy ra sau 24 giờ đến 48 giờ và đạt đỉnh sau 4 đến 6 ngày.\nDùng quá liều paracetamol có thể gây suy gan, có thể yêu cầu ghép gan hoặc dẫn đến tử vong. Đã quan sát thấy viêm tụy cấp, thường bị kèm với rối loạn chức năng gan và nhiễm độc gan.\nđau bụng\nCác triệu chứng của việc dùng quá liều paracetamol trong 24 giờ đầu tiên là xanh xao, buồn nôn, nôn, chán ăn và\nSuy thận cấp với hoại tử ống thận cấp, biểu hiện như đau thắt lưng, huyết niệu và protein niệu, có thể tiến triển ngay cả khi không có tổn thương gan nghiêm trọng. Đã có báo cáo về rối loạn nhịp tim và viêm tụy.\nĐiều trị\nÁp dụng các biện pháp kiểm soát y tế ngay khi xảy ra trường hợp quá liều thậm chí khi các triệu chứng của hiện tượng quá liều không xuất hiện.\nNếu trường hợp quá liều được xác nhận hoặc nghi ngờ, ngay lập tức liên lạc với Trung tâm phòng chống độc để được tư vấn và đưa bệnh nhân đến Trung tâm cấp cứu y tế gần nhất để xử lý và điều trị chuyên môn.\nNên thực hiện ngay cả khi bệnh nhân không có triệu chứng hoặc dấu hiệu của quá liều do nguy cơ tổn thương gan chậm.\nTrường hợp không có Trung tâm phòng chống độc, hãy đưa bệnh nhân đến Trung tâm cấp cứu y tế gần nhất để xử lý và điều trị chuyên môn.\nCó thể cần sử dụng N-acetylcystein hoặc methionin.\nCaffeine\nDấu hiệu và triệu chứng\nQuá liều caffeine có thể gây đau thượng vị, nôn, tăng bài niệu, nhịp tim nhanh, kích thích thần kinh trung ương (mất ngủ, thao thức, kích động, bối rối, hoảng sợ, run, co giật).\nKhi dùng thuốc quá liều, cần chú ý rằng ngoài các triệu chứng xảy ra do quá liều caffeine còn có thể gây ra độc tính nghiêm trọng với gan do quá liều paracetamol.\nĐiều trị\nKhông có chất giải độc đặc hiệu nhưng có thể dùng các biện pháp cấp cứu thích hợp như dùng thuốc đối kháng thụ thể beta giao cảm để ngăn chặn độc tính trên tim.\nLàm gì khi quên 1 liều?\nthuốc\nNếu bạn quên một liều",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panadol Extra, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp, ADR < 1/10.000\nParacetamol\nRối loạn máu và hệ bạch huyết: Giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng quá mẫn, phản ứng mẫn cảm trên da bao gồm: Ban đỏ, phù mạch, hội chứng Stevens–Johnson và hội chứng hoại tử da nhiễm độc.\nRối loạn hệ hô hấp, ngực và trung thất: Co thắt phế quản ở các bệnh nhân nhạy cảm với aspirin và các NSAID khác.\nRối loạn gan mật: Bất thường gan.\nCaffeine\nChóng mặt\nThần kinh trung ương:\nRối loạn tim: Táo bón.\nRối loạn tâm thần: Mất ngủ, bồn chồn, lo lắng và khó chịu, kích động.\nRối loạn tiêu hóa\nTiêu hóa:\nKhi dùng liều khuyến nghị paracetamol-caffeine cùng với chế độ ăn uống có nhiều caffeine, sẽ gây ra các tác dụng phụ do quá liều caffeine như mất ngủ, thao thức, lo lắng, cáu kinh, đau đầu, rối loạn tiêu hóa, hồi hộp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panadol Extra chống chỉ định trong trường hợp bệnh nhân có tiền sử quá mẫn với paracetamol, caffeine hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nhội chứng Stevens – Johnson\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như\nPhản ứng phụ nghiêm trọng trên da mặc dù tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Stevens-Jonhson (SJS), hội chứng hoại tử da nhiễm độc: Toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính: Acute generalized exanthematous pustulosis (AGEP).\nTriệu chứng của các hội chứng nêu trên được mô tả như sau:\nHội chứng Stevens-Jonhson (SJS): Là dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận.\nChẩn đoán hội chứng Stevens-Jonhson (SJS) khi có ít nhất 2 hốc tự nhiên bị tồn thương.\nHội chứng hoại tử da nhiễm độc (TEN): Là thể dị ứng thuốc nặng nhất, gồm:\nCác tồn thương đa dạng ở da: ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người;\nTổn thương niêm mạc mắt: viêm giác mạc, viêm kết mạc mù, loét giác mạc;\nTổn thương niêm mạc đường tiêu hóa: viêm miệng, trợt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột;\nTổn thương niêm mạc đường sinh dục, tiết niệu;\nNgoài ra còn có các triệu chứng toàn thân trầm trọng như sốt, xuất huyết đường tiêu hóa, viêm phổi, viêm cầu thận, viêm gan ... tỷ lệ tử vong cao 15 - 30%.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP):\nMụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng.\nTổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu múi trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nChứa paracetamol. Không dùng với các thuốc khác có chứa paracetamol.\nSử dụng đồng thời các thuốc khác có chứa paracetamol có thể dẫn đến tình trạng quá liều.\nDùng quá liều paracetamol có thể gây ra suy gan, điều này có thể cần đến việc ghép gan hoặc dẫn đến tử vong. Trên các bệnh nhân đang bị các bệnh về gan, có sự gia tăng nguy cơ gây hại của paracetamol đối với gan. Tham khảo ý kiến bác sĩ trước khi dùng thuốc này cho các bệnh nhân được chẩn đoán là suy gan hoặc suy thận.\nĐã có báo cáo trường hợp rối loạn/suy giảm chức năng gan ở những bệnh nhân bị thiếu hụt glutathione như suy dinh dưỡng, biếng ăn trầm trọng, có chỉ số khối cơ thể thấp hoặc người nghiện rượu mạn tính hoặc nhiễm trùng máu.\nNhững bệnh nhân ở trạng thái thiếu hụt glutathione, sử dụng paracetamol có thể làm tăng nguy cơ chuyển hóa acid trong máu.\nNếu các triệu chứng còn dai dẳng, tham khảo ý kiến bác sĩ.\nTránh dùng quá nhiều caffeine (ví dụ như từ cà phê, trà và một số đồ uống đóng hộp khác) trong khi đang dùng thuốc này.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông khuyến cáo dùng thuốc trong suốt thai kỳ.\nParacetamol\nNhư việc sử dụng bất kỳ thuốc nào trong thai kỳ, phụ nữ mang thai nên tìm tư vấn về y khoa trước khi dùng paracetamol. Nên cân nhắc liều thấp nhất có hiệu quả và thời gian điều trị ngắn nhất.\nCaffeine\nKhông khuyến nghị dùng caffeine trong thời kỳ mang thai do có khả năng làm tăng nguy cơ sảy thai tự nhiên liên quan tới việc tích lũy caffeine trong cơ thể.\nThời kỳ cho con bú\nKhông khuyến cáo dùng thuốc trong thời kỳ cho con bú.\nParacetamol\nParacetamol được bài tiết trong sữa mẹ nhưng không có dấu hiệu lâm sàng tại liều khuyến cáo.\nCaffeine\nCaffeine trong sữa mẹ có thể có tác dụng kích thích đối với trẻ bú mẹ nhưng cho đến nay vẫn chưa quan sát thấy độc tính đáng kể.\nTương tác thuốc\nParacetamol: Sử dụng paracetamol hàng ngày kéo dài làm tăng tác dụng chống đông máu của warfarin và các loại coumarin khác dẫn đến tăng nguy cơ chảy máu. Dùng thuốc không thường xuyên sẽ không có ảnh hưởng đáng kể.\nCaffeine: Caffeine có thể làm tăng thải trừ lithi ra khỏi cơ thể. Do đó không khuyến cáo sử dụng đồng thời 2 thuốc này.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, nhiệt độ dưới 30°C."
}