{
    "describe": "Thương hiệu:\nGsk\nViên nén Panadol Cảm Cúm GSK giảm các triệu chứng cảm cúm, sốt, đau và xung huyết mũi (15 vỉ x 12 viên)\n1.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-16582-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 15 Vỉ x 12 Viên\nThành phần\nAcetaminophen\nCaffeine\nPhenylephrine\n,\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nViêm xoang\nSốt\nCảm lạnh\nNhức đầu\n,\nChống chỉ định\nNghiện rượu mãn tính, Thiếu máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN SANOFI VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPanadol Cảm cúm\nThuốc\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên nén Panadol Cảm Cúm\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg\nCaffeine\n25mg\nPhenylephrine\n5mg",
    "usage": "Công dụng của Viên nén Panadol Cảm Cúm\nChỉ định\ncúm\nThuốc Panadol Cảm cúm được chỉ định dùng làm giảm các triệu chứng của cảm\nDược lực học\nParacetamol\nParacetamol là chất giảm đau và hạ sốt hiệu quả nhưng có đặc tính kháng viêm yếu. Cơ chế tác động của nó chưa được hiểu đầy đủ. Đã có giả thuyết cho rằng cơ chế tác động chủ yếu của paracetamol có thể bằng cách ức chế tổng hợp prostaglandin trên hệ thần kinh trung ương và ở mức độ thấp hơn thông qua tác động ngoại biên bằng cách ngăn chặn xung động gây đau.\nTác động ngoại biên cũng có thể là do ức chế tổng hợp prostaglandin hoặc do ức chế sự tổng hợp hay tác động của các chất khác làm nhạy cảm thụ thể đau gây kích thích cơ học hoặc hóa học. Paracetamol có tác dụng hạ sốt do hiệu ứng trung tâm trên trung tâm hạ nhiệt ở vùng dưới đồi tạo ra sự giãn mạch ngoại biên dẫn đến tăng lưu lượng máu qua da, đổ mồ hôi và mất nhiệt. Tác động trung tâm có lẽ liên quan đến sự ức chế tổng hợp prostaglandin ở vùng dưới đồi. Thuốc không có tác dụng đối với hệ tim mạch và hô hấp, và không giống như nhóm salicylat, thuốc không gây kích ứng hoặc chảy máu dạ dày.\nCaffeine\nCaffeine hoạt động như một chất tăng cường tác dụng giảm đau của paracetamol. Các dữ liệu lâm sàng cho thấy sự kết hợp paracetamol - caffeine gây ra tác dụng giảm đau tốt hơn nhiều so với viên nén paracetamol thông thường (p < 0,05).\nPhenylephrine hydrochloride\nPhenylephrine hydrochloride là một chất kích thích thần kinh giao cảm, tác dụng chính và trực tiếp lên thụ thể adrenergic (phần lớn là alpha-adrenergic), có tác dụng chống xung huyết mũi. Nó được sử dụng để điều trị triệu chứng xung huyết mũi đi kèm với cảm lạnh và cảm cúm.\nDược động học\nParacetamol\nParacetamol\nđược hấp thu nhanh chóng và gần như hoàn toàn từ đường tiêu hóa và phân bố đến hầu hết các mô của cơ thể. Ở nồng độ điều trị, paracetamol liên kết rất ít với protein huyết tương. Paracetamol được chuyển hóa ở gan và bài tiết qua nước tiểu chủ yếu dưới dạng chất chuyển hóa glucuronide và sulphate - dưới 5% paracetamol được bài tiết dưới dạng không đổi. Thời gian bán thải trung bình trong huyết tương khoảng 23 giờ.\nCaffeine\nCaffeine được hấp thu nhanh chóng từ đường tiêu hóa và được phân bố rộng khắp cơ thể. Caffeine được chuyển hóa gần như hoàn toàn qua gan thông qua quá trình oxy hóa và khử methyl tạo ra một số dẫn xuất xanthine, sau đó bài tiết qua nước tiểu. Thời gian bán thải trung bình trong huyết tương là khoảng 4,9 giờ.\nPhenylephrine\nPhenylephrine được hấp thu không đều từ đường tiêu hóa. Phenylephrine trải qua quá trình chuyển hóa lần đầu bởi monoamine oxidases trong chu trình gan-ruột. Phenylephrine dùng đường uống do vậy bị giảm sinh khả dụng. Phenylephrine được bài tiết qua nước tiểu gần như hoàn toàn dưới dạng liên hợp với sulphate.",
    "dosage": "Cách dùng Viên nén Panadol Cảm Cúm\nCách dùng\nDùng đường uống.\nKhông dùng quá liều chỉ định.\nNên sử dụng liều thấp nhất cần thiết để có hiệu quả điều trị.\nLiều dùng\nNgười lớn (kể cả người cao tuổi) và trẻ em từ 12 tuổi trở lên:\nNên dùng 1 hoặc 2 viên (500 mg paracetamol/25 mg caffeine/5 mg phenylephrine hydrochloride đến 1000 mg paracetamol/50 mg caffeine/10 mg phenylephrine hydrochloride) mỗi lần, có thể dùng tới 4 lần/ngày.\nLiều tối đa hằng ngày: 8 viên (4000 mg paracetamol/200 mg caffeine/40 mg phenylephrine hydrochloride) trong 24 giờ.\nKhoảng các liều tối thiểu: 4 giờ.\nthuốc hạ sốt\nThời gian tối đa dùng\nTrẻ em dưới 12 tuổi:\nKhông khuyến nghị dùng thuốc này cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\nTriệu chứng và dấu hiệu\nbuồn nôn\nDùng quá liều paracetamol có thể gây suy gan. Các triệu chứng của việc dùng quá liều paracetamol trong 24 giờ đầu tiên là xanh xao,\nĐiều trị\nĐiều trị ngay lập tức là cần thiết trong điều trị quá liều paracetamol. Mặc dù không có triệu chứng sớm, bệnh nhân nên được đưa đến bệnh viện khẩn cấp để được chăm sóc y tế ngay. Các triệu chứng có thể được giới hạn ở buồn nôn hoặc nôn và không phản ánh mức độ nghiêm trọng của quá liều hoặc nguy cơ bị tổn thương cơ quan. Điều trị phải tuân thủ với các hướng dẫn điều trị đã được thiết lập.\nĐiều trị bằng than hoạt tính nên được xem xét nếu quá liều xảy ra trong vòng 1 giờ. Nồng độ paracetamol huyết tương nên được đo sau khi uống 4 giờ hoặc muộn hơn (nồng độ trước đó không đáng tin cậy). Có thể điều trị với N-acetylcystein đến 24 giờ sau khi uống paracetamol, tuy nhiên, hiệu quả bảo vệ tối đa đạt được sau khi uống trong vòng 8 giờ.\nHiệu quả của thuốc giải độc giảm mạnh sau thời gian này. Nếu cần thiết, bệnh nhân nên được tiêm tĩnh mạch N-acetylcystein, phù hợp với lịch trình liều lượng được thiết lập.\nNếu nôn mửa không phải là vấn đề, methionine đường uống có thể là một phương pháp thay thế phù hợp cho những vùng xa bệnh viện.\nViệc điều trị cho bệnh nhân có rối loạn chức năng gan nặng sau 24 giờ kể từ khi uống quá liều nên được thảo luận với Trung tâm thông tin về ngộ độc của quốc gia hoặc một bệnh viện chuyên về bệnh gan.\nCaffeine\nTriệu chứng và dấu hiệu\nQuá liều caffeine có thể gây đau thượng vị, nôn, tăng bài niệu, nhịp tim nhanh, kích thích thần kinh trung ương (mất ngủ, thao thức, kích động, bối rối, hoảng sợ, run, co giật).\nKhi dùng thuốc quá liều, cần chú ý rằng ngoài các triệu chứng xảy ra do quá liều caffeine, còn có thể xảy ra độc tính nghiêm trọng với gan do quá liều paracetamol.\nĐiều trị\nKhông có chất giải độc đặc hiệu nhưng có thể dùng các biện pháp điều trị hỗ trợ.\nPhenylephrine\nTriệu chứng và dấu hiệu\nQuá liều phenylephrine dường như gây ra các tác dụng tương tự như liệt kê trong phần các tác dụng không mong muốn.\nNgoài ra còn có thể gặp phải các triệu chứng khác như cáu kỉnh, thao thức, tăng huyết áp, và có thể bị chậm nhịp tim do phản xạ. Trong các trường hợp nặng có thể dẫn tới lẫn lộn, ảo giác, tai biến và loạn nhịp tim.\nTuy nhiên lượng thuốc có thể gây độc tính nghiêm trọng liên quan tới phenylephrine thường lớn hơn lượng thuốc có thể gây độc tính nghiêm trọng trên gan liên quan tới paracetamol.\nĐiều trị\nĐiều trị nên tùy theo triệu chứng lâm sàng. Cao huyết áp nặng nên được điều trị với thuốc chẹn alpha như phentolamine.\nLàm gì khi quên 1 liều?\nPanadol\nNếu bạn quên một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panadol Cảm cúm, bạn có thể gặp các tác dụng không mong muốn (ADR).\nParacetamol\nCác tác dụng không mong muốn thu được từ dữ liệu của thử nghiệm lâm sàng thường hiếm gặp và xảy ra trên một số ít các bệnh nhân.\nVì vậy, các tác dụng không mong muốn thu được trong quá trình lưu hành sản phẩm ở liều dùng khuyến nghị được đưa ra trong bảng dưới đây theo hệ thống cơ quan của cơ thể (MedDRA). Vì các tác dụng không mong muốn này được báo cáo tự nguyện và từ một số đông không xác định nên tần suất xuất hiện được coi như rất hiếm (< 1/10000).\nRối loạn máu và hệ bạch huyết: Giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng quá mẫn, phản ứng dị ứng da như ban đỏ, phù mạch, hội chứng Stevens - Johnson.\nRối loạn hệ hô hấp, ngực và trung thất: Co thắt phế quản ở các bệnh nhân nhạy cảm với aspirin và các NSAID khác.\nRối loạn gan mật: Bất thường gan.\nCaffeine\nCác tác dụng không mong muốn thu được trong quá trình lưu hành sản phẩm liên quan đến việc sử dụng caffeine được liệt kê dưới đây. Không xác định được tần suất xuất hiện các tác dụng không mong muốn này.\nHệ thần kinh trung ương: Bồn chồn, chóng mặt.\nKhi dùng liều khuyến nghị paracetamol-caffeine cùng với chế độ ăn uống có nhiều caffeine, có thể gặp các tác dụng phụ do quá liều caffeine như mất ngủ, thao thức, lo lắng, cáu kỉnh, đau đầu, rối loạn tiêu hóa, hồi hộp.\nPhenylephrine\nCác tác dụng không mong muốn dưới đây đã gặp trong các thử nghiệm lâm sàng với phenylephrine và có thể là đại diện cho các tác dụng không mong muốn phổ biến nhất. Các tác dụng không mong muốn này được chia theo hệ thống cơ quan của cơ thể (MedDRA).\nCác rối loạn tâm thần: Bồn chồn.\nĐau đầu\nCác rối loạn trên hệ thần kinh:\nCác rối loạn trên tim: Tăng huyết áp.\nCác rối loạn trên đường tiêu hóa: Buồn nôn, nôn.\nDưới đây xin liệt kê các tác dụng không mong muốn thu được trong quá trình lưu hành sản phẩm. Tần suất xuất hiện các tác dụng không mong muốn này không được xác định rõ nhưng dường như là hiếm (< 1/1000).\nCác rối loạn về mắt: Giãn đồng tử, glaucoma góc đóng cấp tính, thường hay xảy ra ở những bệnh nhân có tiền sử bị glaucoma góc đóng (xem phần thận trọng và những lưu ý đặc biệt/Chống chỉ định).\nCác rối loạn trên tim: Nhịp tim nhanh, hồi hộp.\nmày đay\nCác rối loạn da và dưới da: Phản ứng dị ứng như phát ban,\nCác rối loạn thận và đường tiết niệu: Tiểu buốt, bí tiểu. Thường hay xảy ra ở những bệnh nhân bị tắc nghẽn đường tiết niệu như bệnh nhân phì đại tuyến tiền liệt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Panadol cảm cúm, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Panadol Cảm cúm bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panadol Cảm cúm chống chỉ định trong các trường hợp sau:\nCó tiền sử quá mẫn với paracetamol, caffeine, phenylephrine hoặc với bất kỳ tá dược nào của thuốc.\nBệnh nhân đang dùng hoặc đã dùng trong 2 tuần gần đây các thuốc ức chế monoamine oxidase. Glaucoma góc đóng, sử dụng cùng các thuốc chứa thành phần kích thích giao cảm khác, u phaeochromocytoma, suy gan, suy thận nặng, bệnh tim, đái tháo đường, huyết áp, cường giáp.\nThận trọng khi sử dụng\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nChứa paracetamol. Không dùng với các thuốc khác có chứa paracetamol, các thuốc chống xung huyết và các thuốc chống cảm cúm khác. Sử dụng đồng thời các thuốc khác có chứa paracetamol có thể dẫn đến tình trạng quá liều. Dùng quá liều paracetamol có thể gây ra suy gan, điều này có thể dẫn đến việc ghép gan hay tử vong.\nĐã có báo cáo trường hợp rối loạn/suy giảm chức năng gan ở những bệnh nhân bị thiếu hụt glutathione như suy dinh dưỡng, biếng ăn trầm trọng, có chỉ số khối cơ thể thấp hoặc người nghiện rượu mạn tính.\nTham khảo ý kiến bác sĩ trước khi dùng thuốc này cho bệnh nhân đang bị các bệnh sau:\nCao huyết áp.\nBệnh tim mạch.\nĐái tháo đường.\nCường giáp.\nGlaucoma góc đóng.\nBướu Phaeochromocytoma.\nPhì đại tuyến tiền liệt.\nBệnh mạch tắc nghẽn (như Hội chứng Raynauds).\nSuy giảm chức năng gan hoặc thận. Có sự gia tăng nguy cơ gây hại của paracetamol đối với gan trên những bệnh nhân đang bị các bệnh về gan.\nNhững bệnh nhân ở trạng thái thiếu hụt glutathione như nhiễm trùng máu, sử dụng paracetamol có thể làm tăng nguy cơ chuyển hóa acid trong máu.\nThận trọng khi dùng thuốc cho những bệnh nhân đang dùng các thuốc chẹn beta, và các thuốc hạ huyết áp khác.\nThận trọng khi dùng thuốc cho những bệnh nhân đang dùng thuốc chống trầm cảm 3 vòng.\nKhông nên dùng thuốc cho những bệnh nhân đang dùng các thuốc kích thích thần kinh giao cảm (như thuốc chống xung huyết, thuốc ăn kiêng và các thuốc kích thích thần kinh giống amphetamine).\nTránh dùng quá nhiều caffeine (ví dụ như từ cà phê, trà và một số đồ uống đóng hộp khác) trong khi đang dùng thuốc này.\nNếu các triệu chứng còn dai dẳng tham khảo ý kiến bác sĩ.\nĐể xa tầm tay trẻ em.\nThuốc có chứa Eurocol Sunset Yellow (E110), có thể gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân bị chóng mặt do dùng thuốc Panadol cảm cúm không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhả năng sinh sản: Chưa có dữ liệu.\nPhụ nữ mang thai: Không khuyến nghị dùng thuốc này cho phụ nữ mang thai.\nParacetamol: Các nghiên cứu trên người và động vật vẫn chưa xác định được bất kỳ nguy cơ nào của paracetamol đối với thai kỳ hoặc sự phát triển phôi thai.\nCaffeine: Không khuyến nghị dùng thuốc này trong thời kỳ mang thai do có khả năng làm tăng nguy cơ sảy thai tự nhiên liên quan tới việc tích lũy caffeine trong cơ thể.\nPhenylephrine: Chưa có dữ liệu.\nThời kỳ cho con bú\nNếu không có chỉ định của bác sỹ thì không nên dùng thuốc này trong thời gian đang cho con bú.\nParacetamol: Các nghiên cứu trên người với Paracetamol ở liều dùng khuyến nghị không xác định được bất cứ nguy cơ nào đối với phụ nữ cho con bú hoặc trẻ bú mẹ.\nCaffeine: Caffeine trong sữa mẹ có thể có tác dụng kích thích đối với trẻ bú mẹ nhưng vẫn chưa quan sát thấy độc tính đáng kể.\nPhenylephrine: Có thể bài tiết vào sữa mẹ.\nTương tác thuốc\nNhững tương tác thuốc có ý nghĩa về mặt lâm sàng có thể xảy ra. Cần tham khảo ý kiến bác sỹ trước khi dùng kết hợp paracetamol-caffeine-phenylephrine với các thuốc dưới đây:\nCác thuốc ức chế monoamine: Tương tác thuốc dẫn đến tăng huyết áp xảy ra giữa các amin oxidase kích thích thần kinh giao cảm như phenylephrine với các thuốc ức chế monoamine oxidase (xem phần Chống chỉ định).\nCác amin kích thích thần kinh: Dùng đồng thời phenylephrine với các amin kích thích thần kinh giao cảm khác có thể làm tăng nguy cơ xảy ra các tác dụng không mong muốn trên tim mạch (xem phần Thận trọng và các lưu ý đặc biệt).\nThuốc chẹn beta và các thuốc hạ huyết áp khác (bao gồm debrisoquine, guanethidine, reserpine, methyldopa): Phenylephrine có thể làm giảm hiệu quả của các thuốc chẹn beta và các thuốc hạ huyết áp khác. Nguy cơ bị tăng huyết áp và bị các tác dụng không mong muốn trên hệ tim mạch có thể tăng lên (xem phần Thận trong và các lưu ý đặc biệt).\nThuốc chống trầm cảm 3 vòng (như amitriptyline): Có thể làm tăng nguy cơ gặp các tác dụng không mong muốn trên hệ tim mạch do phenylephrine (xem phần Thận trọng và các lưu ý đặc biệt).\nDigoxin và các glycoside tim: Dùng đồng thời phenylephrine với digoxin hoặc các glycoside tim có thể làm tăng nguy cơ nhịp tim bất thường hoặc đột quỵ.\nWarfarin và các coumarin khác: Sử dụng paracetamol hàng ngày kéo dài làm tăng tác dụng chống đông máu của warfarin và các loại coumarin khác dẫn đến tăng nguy cơ chảy máu, dùng thuốc không thường xuyên sẽ không có ảnh hưởng đáng kể.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, nhiệt độ dưới 30°C."
}