{
    "describe": "Thương hiệu:\nKhapharco\nViên nén Panactol 650mg Khapharco giảm đau, hạ sốt, không gây buồn ngủ (1000 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-17179-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nChai 1000 Viên\nThành phần\nAcetaminophen\nChỉ định\nViêm họng\nViêm xoang\nSốt\nĐau đầu\nĐau bụng kinh\nCảm lạnh\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nSuy thận, Thiếu máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM KHÁNH HÒA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPanactol 650 của Công ty Cổ phần Dược phẩm Khánh Hoà, thành phần chính là acetaminophen 650mg. Thuốc được dùng điều trị các triệu chứng đau, sốt từ nhẹ đến vừa trong các trường hợp: Cảm lạnh, cảm cúm, đau đầu, đau cơ xương, bong gân, đau khớp, đau lưng, đau răng, đau bụng kinh, đau do chấn thương, đau thần kinh, đau tai, đau họng, đau do phẫu thuật nha khoa, nhổ răng, cắt amidan.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Panactol 650mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n650mg",
    "usage": "Công dụng của Viên nén Panactol 650mg\nChỉ định\nThuốc Panactol 650 được chỉ định dùng trong các trường hợp sau:\ncúm\nĐiều trị các triệu chứng đau, sốt từ nhẹ đến vừa trong các trường hợp: Cảm lạnh, cảm\nDược lực học\nAcetaminophen là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường.\nDược động học\nHấp thu:\nAcetaminophen\nkhi uống sẽ được hấp thu nhanh và hoàn toàn. Nồng độ đỉnh trong huyết tương đạt được khoảng 10-60 phút sau khi uống.\nPhân bố:\nNhanh và đồng đều trong phần lớn các mô của cơ thể, khoảng 25% acetaminophen trong máu kết hợp với protein huyết tương.\nChuyển hoá:\nAcetaminophen được chuyển hóa chủ yếu ở gan theo hai con đường chính tại gan là liên hợp với acid glucuronic và liên hợp với acid sulfuric, liên hợp với acid sulfuric nhanh chóng bão hòa khi dùng liềucao hơn nhưng vẫn trong phạm vi liều điều trị. Sự bão hòa của quá trình glucoronid hóa chỉ xuất hiện khi dùng liều cao hơn, gây độc cho gan. Một phần nhỏ (dưới 4%) được chuyển hóa bởi cytochrome P450 tạo thành một chất trung gian có tính phản ứng cao (N-acetyl benzoquinoneimin), trong điều kiện sử dụng thông thường, chất trung gian này sẽ được giải độc bằng khử glutathion và được đào thải qua nước tiểu sau khi liên hợp với cystein và acid mercapturic. Tuy nhiên, khi ngộ độc với liều cao acetaminophen, lượng chất chuyển hóa có độc tính này tăng lên.\nThải trừ:\nCác chất chuyển hóa của acetaminophen chủ yếu được đào thải qua nước tiểu, ở người lớn, khoảng 90% liều dùng được bài tiết trong 24 giờ, chủ yếu dưới dạng liên hợp glucuronid (khoảng 60%) và liên hợp sulfat (khoảng 30%). Dưới 5% được thải trừ ở dạng không đổi. Thời gian bán thải trong huyết tương khoảng 2 giờ.",
    "dosage": "Cách dùng Viên nén Panactol 650mg\nCách dùng\nDùng đường uống. Nên uống trong hoặc sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 1 viên/lần. Không quá 6 viên/ngày. Khoảng cách 2 lần uống 4 - 6 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế\nLàm gì khi dùng quá liều?\nTriệu chứng lâm sàng: Buồn nôn, nôn, đau bụng, xanh tím da, niêm mạc, thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc, xuất hiện trong 24 giờ đầu. Quá liều 10g (150 mg/kg cân nặng ở trẻ em) có thể gây huỷ tế bào gan, có thể dẫn đến hoại tử hoàn toàn không hồi phục, với biểu hiện suy chức năng gan, bệnh não có thể dẫn đến hôn mê và chết. Transaminase ở gan tăng, bilirubin tăng, prothrombin giảm.\nXử trí cấp cứu\n: Trong bệnh viện:\nRửa ruột và cho uống than hoạt tính.\nDùng N-acetylcystein, thuốc giải độc acetaminophen, tiêm tĩnh mạch hoặc uống nếu có thể trước giờ thứ 10.\nNếu không có N-acetylcystein, có thể dùng methionin. Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nGiúp thở.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panactol 650, bạn có thể gặp các tác dụng không mong muốn (ADR).\nmày đay\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc\nÍt gặp:\nDa: Ban da\nTiêu hóa: Kích ứng dạ dày.\nthiếu máu\nHuyết học: Loạn tạo máu,\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp\n: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panactol 650 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nNgười thiếu hụt glucose-6-phosphat dehydrogenase.\nBệnh viêm gan tiến triển, người bị suy gan nặng.\nThận trọng khi sử dụng\nPhải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận. Uống quá liều hoặc điều trị dài ngày có thể gây hoại tử gan, suy thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của acetaminophen, nên tránh hoặc hạn chế uống rượu.\nĐối với thuốc chứa acetaminophen: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nThuốc không gây chóng mặt, buồn ngủ nên có thể dùng cho người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng thuốc cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nPhải rất thận trọng khi dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nUống dài ngày liều cao acetaminophen làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nphenytoin\ncarbamazepin\nThuốc chống co giật (\nUống rượu nhiều và dài ngày làm tăng độc tính trên gan của acetaminophen.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}