{
    "describe": "Thương hiệu:\nGsk\nViên sủi Panadol GSK giảm đau nhẹ và hạ sốt (6 vỉ x 4 viên)\n3.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 6 Vỉ x 4 Viên\nThành phần\nParacetamol\nNhà sản xuất\nGLAXOSMITHKLINE DUNGARVAN LTD\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Panadol 500 là sản phẩm của GSK, có thành phần chính là Paracetamol. Đây là thuốc được sử dụng để giảm đau nhẹ và hạ sốt. Thuốc được khuyến cáo để điều trị hầu hết các triệu chứng đau và sốt như đau đầu, kể cả đau nửa đầu và đau đầu do căng thẳng, đau răng, đau lưng, đau khớp, đau cơ, đau bụng kinh, đau họng, và hạ sốt, giảm đau do cảm cúm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Viên sủi Panadol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg",
    "usage": "Công dụng của Viên sủi Panadol\nChỉ định\nThuốc Panadol 500 được chỉ định dùng trong các trường hợp sau:\nParacetamol\nđau nửa đầu\nđau lưng\nđau bụng kinh\nlà thuốc giảm đau nhẹ và hạ sốt. Thuốc được khuyến cáo để điều trị hầu hết các triệu chứng đau và sốt như đau đầu, kể cả\nDược lực học\nMã ATC: NO2B E01\nNhóm tác dụng dược lý: Anilides.\nCơ chế tác dụng\nParacetamol là một chất giảm đau, hạ sốt. Cơ chế tác dụng của thuốc được cho là ức chế tổng hợp prostagladin, chủ yếu tại thần kinh trung ương.\nTác động dược lực học\nDo không có tác dụng ức chế tổng hợp prostagladin ngoại biên nên thuốc có đặc tính dược lý quan trọng là duy trì prostaglandin bảo vệ tại đường tiêu hóa. Do vậy, paracetamol thích hợp khi dùng cho những bệnh nhân có tiền sử bị bệnh, hoặc bệnh nhân đang dùng các thuốc khác có tác dụng phụ là ức chế tổng hợp prostaglandin ngoại biên (ví dụ bệnh nhẫn có tiền sử xuất huyết đường tiêu hóa hoặc người cao tuổi).\nChưa biết natri bicarbonate có hoạt tính giảm đau.\nDược động học\nHấp thu\nParacetamol được hấp thu nhanh chóng và gần như hoàn toàn từ đường tiêu hóa. Nồng độ của thuốc trong huyết tương đạt cực đại trong 30 đến 60 phút và thời gian bán hủy trong huyết tương từ 1 đến 4 giờ.\nPhân bố\nỞ nồng độ điều trị, paracetamol liên kết rất ít với protein huyết tương.\nChuyển hóa\nParacetamol được chuyển hóa ở gan và bài tiết qua nước tiểu chủ yếu dưới dạng liên hợp glucuronide và sulphate.\nThải trừ\nÍt hơn 5% paracetamol được bài tiết dưới dạng không đổi.\nmax\n0-20 phút\n0-inf\nTrong một nghiên cứu về dược động học ở người tình nguyện, nồng độ huyết thanh tối đa đạt được sau 20 phút (T",
    "dosage": "Cách dùng Viên sủi Panadol\nCách dùng\nThuốc dạng viên sủi, hòa tan thuốc vào nước, dùng đường uống.\nKhông dùng quá liều chỉ định.\nNên sử dụng liều thấp nhất cần thiết để có hiệu quả trong thời gian điều trị ngắn nhất.\nLiều dùng\nNgười lớn, người cao tuổi và trẻ em từ 16 tuổi trở lên:\nHòa tan 1 - 2 viên trong ít nhất nửa cốc nước, dùng tối đa 4 lần trong ngày nếu cần.\nTrẻ em từ 10 đến 15 tuổi:\nHòa tan 1 viên vào nước, dùng tối đa 4 lần trong ngày.\nKhông khuyến cáo dùng thuốc cho trẻ em dưới 10 tuổi.\nKhông nên cho trẻ dùng thuốc quá 3 ngày mà không có tư vấn của bác sỹ.\nLiều dùng paracetamol không nên dùng thường xuyên hơn mỗi 4 giờ và không dùng quá 4 liều trong 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều paracetamol có thể gây suy gan, có thể yêu cầu ghép gan hoặc dẫn đến tử vong.\nTổn thương gan có thể xảy ra ở những người trưởng thành đã dùng 10 g paracetamol hay nhiều hơn. Nuốt phải từ 5 g paracetamol trở lên có thể dẫn đến tổn thương gan nếu bệnh nhân có các yếu tố rủi ro.\nCác yếu tố rủi ro:\nNếu bệnh nhân đang điều trị lâu dài với carbamazepine, phenobarbitone, phenytoin, primidone, rifampicin, St John's Wort hoặc các loại thuốc khác làm kích thích men gan.\nHoặc là thường xuyên dùng ethanol vượt quá liều khuyến cáo.\nHoặc là có khả năng làm cạn kiệt glutathione, ví dụ: Rối loạn tiêu hóa, xơ nang, nhiễm HIV, đói, suy nhược.\nTriệu chứng quá liều:\nCác triệu chứng của quá liều paracetamol trong 24 giờ đầu là xanh xao, buồn nôn, nôn, chán ăn và đau bụng. Tổn thương gan có thể xuất hiện 12 đến 48 giờ sau khi uống. Chuyển hóa glucose bất thường và nhiễm toan chuyển hóa có thể xảy ra. Trong trường hợp ngộ độc nặng, suy gan có thể tiến triển thành bệnh não, xuất huyết, hạ đường huyết, phù não và tử vong. Suy thận cấp với hoại tử ống thận cấp tính, được đề xuất như đau thắt lưng, tiểu máu và protein niệu, có thể phát triển ngay cả khi không có tổn thương gan nghiêm trọng. Rối loạn nhịp tim và viêm tụy đã được báo cáo.\nCách xử trí:\nĐiều trị ngay lập tức là rất cần thiết trong việc kiểm soát quá liều paracetamol. Mặc dù thiếu các triệu chứng sớm đáng kể, bệnh nhân nên được chuyển đến bệnh viện khẩn cấp để được chăm sóc y tế ngay lập tức. Các triệu chứng có thể được giới hạn như buồn nôn hoặc nôn và có thể không phản ánh mức độ nghiêm trọng của quá liều hoặc nguy cơ tổn thương nội tạng. Việc kiểm soát phải phù hợp với hướng dẫn điều trị được thiết lập, xem phần quá liều BNF.\nĐiều trị bằng than hoạt tính nên được xem xét nếu quá liều xảy ra trong vòng 1 giờ. Nồng độ paracetamol trong huyết tương nên được đo tại 4 giờ hoặc muộn hơn sau khi uỗng (nồng độ sớm hơn không đáng tin cậy). Điều trị bằng N-acetylcystein có thể được sử dụng đến 24 giờ sau khi uống paracetamol, tuy nhiên, hiệu quả bảo vệ tối đa đạt được lên đến 8 giờ sau khi uống.\nHiệu quả của thuốc giải độc giảm mạnh sau thời gian này. Nếu được yêu cầu, bệnh nhân nên được tiêm tĩnh mạch N-acetylcystein, phù hợp với lịch trình được thiết lập. Nếu triệu chứng nôn không phải là vấn đề, methionine đường uống có thể là lựa chọn thay thế phù hợp cho những nơi vùng sâu vùng xa, bên ngoài bệnh viện.\nViệc kiểm soát bệnh nhân có rối loạn chức năng gan nghiêm trọng sau 24 giờ từ khi uống nên được thảo luận với NPIS hoặc đơn vị gan.\nSử dụng liều cao bicarbonat natri có thể gây ra hội chứng dạ dày - ruột kể cả ợ hơi và buồn nôn.\nHơn nữa, liều cao bicarbonat natri có thể gây ra chứng tăng natri huyết; bệnh nhân nên được theo dõi điện phân và kiểm soát phù hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panadol 500 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn thu được từ dữ liệu của thử nghiệm lâm sàng thường hiếm gặp và xảy ra trên một số ít các bệnh nhân. Vì vậy, xin đưa ra trong bảng dưới đây các tác dụng không mong muốn thu được trong quá trình lưu hành sản phẩm ở liều điều trị theo phân loại hệ thống cơ quan của cơ thể và tần suất xuất hiện.\nĐể phân loại mức độ thường gặp các tác dụng không mong muốn, sử dụng quy ước sau đây: Rất phổ biến (≥ 1/10), phổ biến (≥ 1/100, <1/10), không phổ biến (≥ 1/1000, <1/100), hiếm (≥ 1/10000, <1/1000), rất hiếm (<1/10000), chưa biết (không thể ước lượng từ các dữ liệu hiện có).\nTần suất xuất hiện các tác dụng không mong muốn được ước lượng từ các báo cáo thu được từ dữ liệu hậu marketing.\nCơ quan\nTác dụng không mong muốn\nTần suất\nRối loạn máu và hệ bạch huyết\nGiảm tiểu cầu\nMất bạch cầu hạt\nRất hiếm\nRối loạn hệ miễn dịch\nPhản ứng quá mẫn\nPhản ứng mẫn cảm trên da bao gồm ban đỏ, phù mạch.\nĐã có báo cáo rất hiếm xảy ra trường hợp phản ứng nghiêm trọng trên da.\nRất hiếm\nRối loạn hệ hô hấp, ngực và trung thất\nCo thắt phế quản*\nRất hiếm\nRối loạn gan mật\nRối loạn chức năng gan\nRất hiếm\n* Đã có trường hợp co thắt phế quản khi uống paracetamol, nhưng những trường hợp này có nhiều khả năng ở bệnh nhân hen nhạy cảm với aspirin hoặc NSAID khác.\nBáo cáo về các phản ứng bất lợi bị nghi ngờ\nBáo cáo phản ứng bất lợi bị nghi ngờ sau khi lưu hành sản phẩm thuốc là quan trọng. Điều này cho phép tiếp tục theo dõi sự cân bằng giữa lợi ích và rủi ro của sản phẩm thuốc. Các chuyên gia chăm sóc sức khỏe được yêu cầu báo cáo bất kỳ phản ứng bất lợi nào bị nghi ngờ thông qua Yellow Card Scheme tại www.mhra.gov.uk/yellowcard hoặc tìm kiếm Yellow Card MHRA trong Google Play hoặc Apple App.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panadol 500 chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng paracetamol cho những bệnh nhân có tiền sử quá mẫn với paracetamol hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBác sỹ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nChứa paracetamol. Không dùng với các thuốc khác có chứa paracetamol.\nCó sự gia tăng nguy cơ gây hại của paracetamol đối với gan trên những bệnh nhân đang bị các bệnh về gan. Những bệnh nhân được chẩn đoán là suy gan hoặc suy thận nễn tham khảo ý kiến bác sỹ trước khi dùng thuốc này.\nKhông dùng thuốc quá liều chỉ định.\nBệnh nhân nên được bác sĩ tư vấn nếu đau đầu trở nên dai dẳng.\nBệnh nhân nên được bác sĩ tư vấn nếu họ bị viêm khớp không nghiêm trọng và cần uống thuốc giảm đau mỗi ngày.\nMỗi viên sủi chứa 427 mg natri (liều 2 viên chứa 854 mg natri). Bệnh nhân kiêng muối nên cân nhắc khi sử dụng thuốc.\nMỗi viên sủi chứa 62,5 mg bột sorbitol (E420). Không nên dùng thuốc cho những bệnh nhân có bệnh di truyền hiếm gặp về không dung nạp fructose.\nNếu các triệu chứng còn dai dẳng, tham khảo ý kiến bác sỹ.\nĐể xa tầm tay trẻ em.\nĐi khám ngay lập tức nếu có dấu hiệu quá liều, kể cả khi người bệnh vẫn cảm thấy bình thường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc dường như không gây ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nThuốc này chỉ nên được dùng nếu lợi ích mong đợi cho người mẹ vượt trội so với nguy cơ tiềm ẩn cho thai nhi.\nCác nghiên cứu dịch tễ học về phát triển thần kinh ở trẻ em tiếp xúc với paracetamol trong bào thai cho thấy không có kết quả. Paracetamol có thể được sử dụng trong thai kỳ nếu cần thiết về mặt lâm sàng, tuy nhiên, như sử dụng bất kỳ thuốc nào trong thời kỳ mang thai, chỉ nên sử dụng thuốc ở liều thấp nhất có hiệu quả trong thời gian ngắn nhất.\nPhụ nữ cho con bú\nParacetamol được bài tiết qua sữa mẹ nhưng không có ý nghĩa lâm sàng ở liều khuyến cáo. Dữ liệu đã công bố cho thấy không chống chỉ định cho trẻ bú mẹ.\nTương tác thuốc\nTốc độ hấp thu của paracetamol có thể được tăng lên bởi metoclopramide hoặc domperidone và sự hấp thu giảm bởi colestyramine.\nSử dụng paracetamol hàng ngày kéo dài làm tăng tác dụng chống đông máu của warfarin và các loại coumarin khác dẫn đến tăng nguy cơ chảy máu; dùng thuốc không thường xuyên sẽ không có ảnh hưởng đáng kể.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}