{
    "describe": "Thương hiệu:\nKhapharco\nBột sủi Panactol 150mg Khapharco vị ngọt, không đắng, hạ sốt, giảm đau cho trẻ (48 gói x 1.5g)\n1.500đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột sủi bọt\nQuy cách\nHộp 48 Gói x 1.5g\nThành phần\nParacetamol\nNhà sản xuất\nKHAPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPanactol là sản phẩm của Khapharco có thành phần chính là Paracetamol được chỉ định trong điều trị hạ sốt và giảm đau từ nhẹ đến vừa. Thuốc được dùng trong các trường hợp như đau đầu, đau răng, đau tai, đau họng, do mọc răng, cảm lạnh, cảm cúm, đau nhức và sốt sau khi tiêm chủng.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Bột sủi Panactol 150mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nParacetamol\n150mg",
    "usage": "Công dụng của Bột sủi Panactol 150mg\nChỉ định\nPanactol được chỉ định trong điều trị hạ sốt và giảm đau từ nhẹ đến vừa. Thuốc được dùng trong các trường hợp như đau đầu, đau răng, đau tai, đau họng, do mọc răng, cảm lạnh, cảm cúm, đau nhức và sốt sau khi tiêm chủng.\nDược lực học\nMã ATC: NO2BE01. Nhóm dược lý: Thuốc giảm đau và hạ sốt khác (anilid).\nParacetamol (acetaminophen hay N-acetyl-p-aminophenol) là chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau - hạ sốt có thể thay thế cho aspirin; tuy vậy, khác với aspirin, paracetamol không có hiệu quả điều trị viêm. Với liều ngang nhau tỉnh theo gam, paracetamol có tác dụng giảm đau, hạ sốt tương tự aspirin.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt do tăng giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol thường được chọn làm thuốc giảm đau và hạ sốt, đặc biệt ở người cao tuổi, người có chống chỉ định dùng salicylat hoặc NSAID khác, như người bị hen, có tiền sử loét dạ dày tá tràng và trẻ em.\nDược động học\nHấp thu\nParacetamol được hấp thụ nhanh và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn giàu carbohydrat làm giảm tỷ lệ hấp thu của paracetamol. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 - 60 phút sau khi uống với liều điều trị.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong mẫu kết hợp với protein huyết tương.\nChuyển hóa và thải trừ\nThời gian bán thải của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có tổn thương gan. Sau liều điều trị, có thể tìm thấy 90 - 100% thuốc trong nước tiểu trong ngày thứ nhất chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%), hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl hóa và khử acetyl.\nTrẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol bị N-hydroxyl hóa bởi cytochrom P... để tạo thành N-acetyl-benzoquinonimin (NAPQ), một chất trung gian có tính phản ứng cao. Chất này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và bị khử hoạt tính. Tuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, chất NAPQ không được liên hợp với glutathion gây độc cho tế bào gan, dẫn đến viêm và có thể hoại tử tế bào gan.",
    "dosage": "Cách dùng Bột sủi Panactol 150mg\nCách dùng\nThuốc Panactol dạng bột sủi bọt dùng đường uống. Hòa tan bột thuốc vào một lượng nước (hoặc sữa, nước ép trái cây) thích hợp, uống ngay sau khi tan hoàn toàn.\nLiều dùng\nLiều hàng ngày của paracetamol chỉ định khoảng 60 mg/kg/ngày, chia làm 4 hoặc 6 lần, tức khoảng 15 mg/kg mỗi 6 giờ hoặc 10 mg/kg mỗi 4 giờ. Cụ thể như sau:\nTrẻ từ 6 - 24 tháng (8 - 12kg): 150 mg (1 gói) mỗi 6 giờ. Tối đa 600 mg/ngày (4 gói).\nTrẻ từ 2 - 5 tuổi (13 - 15kg): 150 mg (1 gói) mỗi 4 giờ. Tối đa 900 mg/ngày (6 gói).\nTrẻ từ 4 - 9 tuổi (16 - 24kg): 300 mg (2 gói) mỗi 6 giờ. Tối đa 1200 mg/ngày (8 gói).\nTrẻ từ 8 - 11 tuổi (25 - 30 kg): 300 mg (2 gói) mỗi 4 giờ. Tối đa 1800 mg/ngày (12 gói).\nLiều khuyến cáo tối đa:\nTrẻ dưới 40 kg: Tổng liều không vượt quá 80 mg/kg/ngày.\nTrẻ từ 41 kg đến 50 kg: Tổng liều không vượt quá 3g/ngày.\nNgười lớn và trẻ từ 50 kg trở lên: tổng liều không vượt quá 4g/ngày.\nNgười bị suy thận: Nên giảm liều và tăng khoảng cách tối thiểu giữa 2 liều. Khoảng cách tối thiểu giữa 2 liều ở bệnh nhân Clcr < 10 ml/ phút là 8 giờ, bệnh nhân có Clcr 10 - 50 ml/phút là 6 giờ, bệnh nhân có Clcr ≥ 50 ml/phút là 4 giờ. Tổng liều tối đa ở bệnh nhân suy thận: 60 mg/kg/ngày.\nCác đối tượng đặc biệt như bệnh nhân suy gan nhẹ đến vừa, nghiện rượu mãn tính, hội chứng Gilbert, suy dinh dưỡng mãn tính, mất nước nên xem xét dùng liều tối thiểu có hiệu quả và không quá 60 mg/kg/ngày.\nLưu ý: Không nên kéo dài việc tự sử dụng thuốc cho trẻ mà cần có ý kiến bác sĩ khi:\nCó triệu chứng mới xuất hiện.\nSốt cao (39,5°C), sốt kéo dài trên 3 ngày, hoặc sốt tái phát.\nĐau nhiều và kéo dài quá 5 ngày.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ 7,5 - 10 g mỗi ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày.\nNguy cơ ngộ độc nặng có thể cao hơn ở người cao tuổi, ở trẻ nhỏ, ở những bệnh nhân bị tổn thương gan, nghiện rượu mãn tính, suy dinh dưỡng mãn tính và ở những bệnh nhân bị cảm ứng enzyme. Trong những trường hợp này, nhiễm độc có thể gây tử vong. Các triệu chứng lâm sàng của tổn thương gan thường được thấy sau hai ngày, và rõ rệt sau 4 - 6 ngày.\nTriệu chứng\nBuồn nôn, nôn, chán ăn, nhợt nhạt, mệt mỏi, đổ mồ hôi, đau bụng thường xuất hiện trong 24 giờ đầu tiên. Quá liều, từ 10 g paracetamol một liều duy nhất ở người lớn và 150 mg/kg liều duy nhất\nĐồng thời, tăng transaminase gan, lactate dehydrogenase, bilirubin và giảm nồng độ prothrombin có thể xuất hiện 12 đến 48 giờ sau khi uống. Triệu chứng lâm sàng của tổn thương gan thường thấy sau 1 đến 2 ngày, và cao điểm sau 3 đến 4 ngày. Suy thận cấp tỉnh cũng xảy ra ở một số người bệnh.\nXử trí\nChuyển ngay đến bệnh viện hoặc cơ sở y tế. Lấy mẫu máu xét nghiệm nồng độ paracetamol trong máu kể từ 4 giờ sau khi uống. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng. Khi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl. N-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống paracetamol.\nĐiều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Nếu không có N - acetylcystein, có thể dùng methionin. Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng da nghiêm trọng như hội chứng Stevens - Johnson, hội chứng Lyell, hoại tử biểu bì nhiễm độc, mụn mủ ban đỏ toàn thân cấp tuy hiếm xảy ra, nhưng có khả năng gây tử vong. Nếu thấy xuất hiện ban hoặc các biểu hiện khác về da, phải ngừng dùng thuốc và thăm khám thầy thuốc.\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Nếu thấy sốt, bọng nước quanh các hốc tự nhiên, nên nghĩ đến hội chứng Stevens - Johnson, phải ngừng thuốc ngay. Quá liều paracetamol có thể dẫn đến tổn thương gan nặng, và đôi khi hoại tử ống thận cấp.\nNgười bệnh mẫn cảm với salicylat hiếm khi mẫn cảm với paracetamol và các thuốc có liên quan. Trong một số ít trường hợp riêng lẻ, paracetamol gây giảm bạch cầu trung tính, giảm tiểu cầu, và giảm toàn thể huyết cầu.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Phát ban.\nDạ dày - ruột: Buồn nôn, nôn, tiêu chảy, đau bụng.\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nGan: Tăng men gan\nHiếm gặp, ADR < 1/1000\nDa: Hội chứng Stevens - Johson, hoại tử biểu bì nhiễm độc, hội chứng Lyell, mụn mủ ngoại ban toàn thân cấp tính.\nKhác: Phản ứng quá mẫn (sốc phản vệ, hạ huyết áp, phù mạch, ban đỏ, nổi mề đay, phát ban da).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panactol chống chỉ định trong các trường hợp sau:\nQuá mẫn với paracetamol hoặc với bất kì thành phần nào của thuốc.\nSuy gan nặng.\nNgười bệnh thiếu hụt glucose-6-phosphat dehydrogenase.\nThận trọng khi sử dụng\nParacetamol tương đối không độc ở liều điều trị và khi dùng dưới sự hướng dẫn của thầy thuốc. Tuy nhiên, dùng quá liều paracetamol là nguyên nhân gây ra suy gan cấp. Dùng nhiều chế phẩm chứa paracetamol đồng thời có thể dẫn đến hậu quả có hại (như quá liều paracetamol).\nPhản ứng da nghiêm trọng, có khả năng gây tử vong bao gồm hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc (TEN), hội chứng ngoại ban mụn mủ toàn thân (AGEP), hội chứng Lyell tuy hiếm nhưng đã xảy ra với paracetamol, thường không phụ thuộc vào tác dụng của thuốc khác. Tuy các thuốc giảm đau, hạ sốt khác (như NSAIDs) có thể gây các phản ứng tương tự, mẫn cảm chéo với paracetamol không xảy ra.\nNgười bệnh cần phải ngừng dùng paracetamol và đi khám bác sĩ ngay khi thấy phát ban, hoặc các biểu hiện khác ở da, hoặc các phản ứng mẫn cảm trong khi điều trị. Người bệnh có tiền sử có các phản ứng như vậy không nên dùng các chế phẩm chứa paracetamol.\nĐôi khi có những phản ứng da gồm ban rát sẩn ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, những phản ứng kiểu phản vệ có thể ít xảy ra, Giảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh đang dùng paracetamol.\nPhải thận trọng khi dùng paracetamol ở những bệnh nhân bị suy gan, suy thận, hội chứng Gilbert, người thiếu hụt enzym glucose-6-phosphat dehydrogenase (G6PD), người nghiện rượu, chán ăn, suy dinh dưỡng mạn tính hoặc bị mất nước. Tránh dùng liều cao, dùng kéo dài cho người suy gan. Nếu phát hiện viêm gan siêu vi cấp, nên ngừng điều trị.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước vì chứng xanh tím có thể không biểu lộ rõ mặc dù nồng độ cao ở mức nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nThuốc có chứa 10 mg aspartame trong mỗi gói thuốc bột sủi bọt 1,5g. Sau khi uống, aspartame sẽ chuyển hóa trong dạ dày- ruột thành phenylalanine. Do đó, thận trọng khi dùng thuốc cho người bị phenylceton-niệu (thiếu hụt gen xác định tình trạng của phenylalanine hydroxylase) và người phải hạn chế lượng phenylalanine đưa vào cơ thể.\nNatri benzoat trong thuốc có thể làm tăng nguy cơ vàng mắt, vàng da ở trẻ sơ sinh (đến 4 tháng tuổi).\nThuốc có chứa màu sunsetyellow nên có thể gây dị ứng.\nThuốc này có chứa đường trắng, bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt enzym sucrase-isomaltase không nên dùng thuốc này.\nThuốc này có chứa khoảng 96 mg natri (thành phần chính trong muối ăn) trong mỗi gói thuốc bột sủi bọt 1,5g, tương đương 4,8% trong khẩu phần natri tối đa mỗi ngày được khuyến cáo cho người lớn là 2g.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNghiên cứu dịch tễ học trên phụ nữ có thai không cho thấy có nguy cơ dị tật hay gây độc cho thai nhi. Cần tuân thủ nghiêm ngặt liều lượng và thời gian điều trị. Thông thường, thuốc có thể được chỉ định trong suốt thời gian thai kỳ.\nPhụ nữ cho con bú\nThuốc có bài tiết qua sữa mẹ nhưng với lượng rất nhỏ, không gây tác dụng dược lý. Ở liều điều trị, thuốc có thể dùng cho phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không có hoặc không ảnh hưởng đáng kể đến khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nThuốc uống chống đông máu: Uống dài ngày liều cao paracetamol làm tăng nhẹ thuốc chống đông của coumarin và dẫn chất indandion. Dữ liệu nghiên cứu còn mâu thuẫn nhau và còn nghi ngờ về tương tác này, nên paracetamol được ưa dùng hơn salicylat khi cần giảm đau nhẹ hoặc hạ sốt cho người bệnh đang dùng coumarin hoặc dẫn chất indandion.\nCần phải chú ý đến khả năng gây hạ thân nhiệt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt (như paracetamol).\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc cho gan của paracetamol.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan. Ngoài ra, dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác của tương tác này. Nguy cơ paracetamol gây độc tỉnh gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng, trong khi đang dùng thuốc chống co giật hoặc isoniazid. Thường không cần giảm liều ở người bệnh dùng đồng thời liều điều trị paracetamol và thuốc chống co giật; tuy vậy, người bệnh phải hạn chế tự dùng paracetamol khi đang dùng thuốc chống co giật hay isoniazid.\nProbenecid có thể làm giảm đào thải paracetamol và làm tăng thời gian bán thải trong huyết tương của paracetamol.\nSalycinamide có thể gây kéo dài thời gian bán thải của paracetamol khi phối hợp.\nIsoniazid và thuốc chống lao làm tăng độc tính của paracetamol đối với gan.\nMetoclopramid, domperidon làm tăng tốc độ hấp thu của paracetamol, cholestiramin làm giảm tốc độ hấp thu của paracetamol.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}