{
    "describe": "Thương hiệu:\nGsk\nViên nén Panadol 500mg GSK giảm đau, hạ sốt, điều trị đau đầu, đau cơ (10 vỉ x 12 viên)\n1.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-29584-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 12 Viên\nThành phần\nParacetamol\nNhà sản xuất\nSTERLING DRUG\nNước sản xuất\nMalaysia\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPanadol xanh 500mg\nGlaxo Smith Kline (GSK)\nThuốc\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Viên nén Panadol 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg",
    "usage": "Công dụng của Viên nén Panadol 500mg\nChỉ định\nPanadol 500mg\nThuốc\nđau nửa đầu\nÐiều trị đau nhẹ đến trung bình: Đau đầu,\nHạ sốt.\nDược lực học\nParacetamol là một chất giảm đau, hạ sốt. Cơ chế tác dụng của thuốc được cho là ức chế tổng hợp prostaglandin, chủ yếu tại thần kinh trung ương.\nDo không có tác dụng ức chế tổng hợp prostaglandin ngoại biên nên thuốc có đặc tính dược lý quan trọng là duy trì prostaglandin bảo vệ đường tiêu hoá. Do vậy, paracetamol thích hợp khi dùng cho những bệnh nhân có tiền sử bị bệnh hoặc bệnh nhân đang dùng các thuốc khác có tác dụng phụ là ức chế tổng hợp prostaglandin ngoại biên (ví dụ: Bệnh nhân có tiền sử xuất huyết đường tiêu hoá hoặc người cao tuổi).\nDược động học\nHấp thu\nParacetamol được hấp thu nhanh chóng và gần như hoàn toàn từ đường tiêu hoá.\nPhân bố\nỞ nồng độ điều trị, paracetamol liên kết rất ít với protein huyết tương.\nChuyển hoá\nParacetamol được chuyển hoá ở gan và bài tiết qua nước tiểu chủ yếu dưới dạng liên hợp glucuronide và sulfate.\nThải trừ\nÍt hơn 5% paracetamol được bài tiết dưới dạng không đổi.",
    "dosage": "Cách dùng Viên nén Panadol 500mg\nCách dùng\nThuốc Panadol 500mg dùng đường uống.\nLiều dùng\nNgười lớn (kể cả người cao tuổi) và trẻ em từ 12 tuổi trở lên: Dùng 500 mg đến 1 g paracetamol (1 - 2 viên/lần), sau mỗi 4 - 6 giờ nếu cần.\nLiều tối đa hàng ngày: 4000 mg (8 viên).\nKhông dùng quá liều chỉ định, không dùng với các thuốc khác có chứa paracetamol.\nKhoảng cách liều tối thiểu: 4 giờ.\nTrẻ em từ 6 đến 11 tuổi: Dùng 250 – 500 mg sau mỗi 4 – 6 giờ nếu cần.\nLiều tối đa hàng ngày: 60 mg/kg cân nặng chia thành nhiều lần, mỗi lần 10 – 15 mg/kg cân nặng dùng trong 24 giờ.\nKhông dùng quá liều chỉ định, không dùng với các thuốc khác có chứa paracetamol.\nKhông dùng quá 4 liều trong 24 giờ.\nKhoảng cách liều tối thiểu: 4 giờ. Thời gian tối đa dùng thuốc không có tư vấn của bác sĩ: 3 ngày.\nTrẻ em dưới 6 tuổi: Không khuyến cáo dùng thuốc cho trẻ em dưới 6 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nÁp dụng các biện pháp kiểm soát y tế ngay khi xảy ra quá liều, thậm chí khi các triệu chứng của hiện tượng quá liều không xuất hiện.\nmethionine\nCó thể cần sử dụng N-acetylcysteine hoặc\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Panadol, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panadol xanh, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm, ADR < 1/10000\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nHệ miễn dịch: Phản ứng quá mẫn, phản ứng mẫn cảm trên da như ban đỏ, phù mạch, hội chứng Stevens–Johnson.\nHô hấp, ngực và trung thất: Co thắt phế quản ở các bệnh nhân mẫn cảm với aspirin và các NSAID khác.\nGan mật: Bất thường gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panadol 500mg chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với paracetamol hoặc bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nhội chứng Stevens–Johnson\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như\nCó sự gia tăng nguy cơ gây hại của paracetamol đối với gan trên những bệnh nhân đang bị các bệnh về gan. Những bệnh nhân được chẩn đoán là suy gan hoặc suy thận nên tham khảo ý kiến bác sĩ trước khi dùng thuốc này.\nNếu các triệu chứng còn dai dẳng, tham khảo ý kiến bác sĩ.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nThuốc dường như không gây ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên người và động vật vẫn chưa xác định được bất kỳ nguy cơ nào của paracetamol đối với thai kỳ hoặc sự phát triển phôi thai.\nThời kỳ cho con bú\nCác nghiên cứu trên người với paracetamol không xác định được bất cứ nguy cơ nào đối với phụ nữ cho con bú hoặc trẻ bú mẹ.\nParacetamol qua được hàng rào nhau thai và được bài tiết vào sữa mẹ.\nTương tác thuốc\nSử dụng paracetamol hàng ngày kéo dài làm tăng tác dụng chống đông máu của warfarin và các loại coumarin khác dẫn đến tăng nguy cơ chảy máu; dùng thuốc không thường xuyên sẽ không có ảnh hưởng đáng kể.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30ºC."
}