{
    "describe": "Thương hiệu:\nKhapharco\nViên nén Panactol 500mg Khapharco giảm đau, hạ sốt, điều trị đau đầu, đau răng (10 vỉ x 10 viên)\n400đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nNhà sản xuất\nKhánh Hòa\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nparacetamol 500mg\nThuốc Panactol chứa dược chất chính là\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên nén Panactol 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg",
    "usage": "Công dụng của Viên nén Panactol 500mg\nChỉ định\nPanactol\nThuốc\nđau bụng kinh\ncúm\nParacetamol là thuốc giảm đau và hạ sốt nhẹ, dùng để điều trị trong hầu hết các chứng đau và sốt như đau đầu bao gồm đau nửa đầu, đau căng đầu, đau răng, đau lưng, đau cơ và khớp,\nParacetamol còn giảm triệu chứng đau do viêm khớp không nghiêm trọng.\nDược lực học\nParacetamol\n: Thuốc giảm đau, hạ sốt. Paracetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác dụng lên vùng dưới đồi (hypothalamus) gây hạ nhiệt, toả nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nDược động học\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt trong vòng 30 - 60' sau khi uống với liều điều trị.\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể, khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nNửa đời thải trừ của paracetamol là 1,25 -3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan.\nSau liều điều trị, có thể tìm thấy 90 – 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxy - hóa và khử acety. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol bị N-hydroxyl hóa bởi cytochrom P450 để tạo nên N-acetylbenzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và như vậy bị khử hoạt tính. Tuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan.",
    "dosage": "Cách dùng Viên nén Panactol 500mg\nCách dùng\nThuốc Panactol được dùng đường uống.\nLiều dùng\nNgười lớn, người cao tuổi và trẻ em trên 16 tuổi: 1 - 2 viên mỗi 4 giờ theo yêu cầu.\nTrẻ em từ 10 – 15 tuổi: 1 viên mỗi 4 giờ nếu cần theo yêu cầu.\nTrẻ em dưới 10 tuổi: Dạng bào chế này không thích hợp cho trẻ em dưới 10 tuổi.\nTrẻ em không nên uống paracetamol quá 3 ngày mà không tham khảo ý kiến bác sĩ.\nKhông nên lặp lại liều dưới 4 giờ và tối đa không quá 4 liều trong 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng lâm sàng: Buồn nôn, nôn, chán ăn, xanh xao, đau bụng, thường xuất hiện trong 24 giờ đầu. Quá liều 10g (150 mg/kg cân nặng ở trẻ em có thể gây huỷ tế bào gan, có thể dẫn đến hoại tử hoàn toàn không hồi phục, với biểu hiện suy chức năng gan, bệnh não có thể dẫn đến hôn mê và chết. Transaminase ở gan tăng, bilirubin tăng, prothrombin giảm.\nXử trí cấp cứu trong bệnh viện: Rửa ruột và cho uống than hoạt tính. Dùng N-acetylcystein, thuốc giải độc paracetamol, tiêm tĩnh mạch hoặc uống nếu có thể trước giờ thứ 10. Giúp thở.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panactol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo số do thuốc và thương tổn niêm mạc. Người bệnh mẫn cảm với salicylat hiếm mẫn cảm với paracetamol và những thuốc có liên quan. Trong một số ít trường hợp riêng lẽ, paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban.\nDạ dày - ruột: Buồn nôn, nôn.\nthiếu máu\nHuyết học: Loạn tạo máu,\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, ADR < 1/1000\nKhác: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panactol chống chỉ định trong các trường hợp sau:\nMẫn cảm với paracetamol.\nBệnh nhân thiếu G6PD, suy gan nặng.\nThận trọng khi sử dụng\nDùng Paracetamol liều cao dài ngày có thể làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamoi gây độc tính đối với gan.\nThận trọng khi phối hợp với các thuốc chống co giật (carbamazepin, phenytoin, barbiturat), isoniazid: Tăng nguy cơ paracetamol gây độc tính đối với gan.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng khi thật cần thiết.\nThời kỳ cho con bú\nKhông thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ nên sử dụng được cho phụ nữ cho con bú.\nTương tác thuốc\nDùng paracetamol liều cao dài ngày có thể làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây độc tính với gan.\nThận trọng khi phối hợp với các thuốc chống co giật (carbamazepin, phenytoin, barbiturat), isoniazid: Tăng nguy cơ paracetamol tăng độc tính đối với gan.",
    "preservation": "Bảo quản\no\nDưới 30"
}