{
    "describe": "Thương hiệu:\nMekophar\nViên sủi Paracold 500 Effervescent Mekophar giảm đau thần kinh, đau đầu, đau khớp (4 vỉ x 4 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-35467-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 4 Vỉ x 4 Viên\nThành phần\nParacetamol\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Paracold là sản phẩm của Công ty Cổ phần Hoá dược phẩm Mekophar có thành phần chính là Paracetamol giúp giảm đau thần kinh, đau đầu, đau khớp, đau do chấn thương, đau lưng, đau bụng kinh, đau răng, hạ sốt ở người bị sốt do cảm cúm, viêm nhiễm.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên sủi Paracold 500 Effervescent\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg",
    "usage": "Công dụng của Viên sủi Paracold 500 Effervescent\nChỉ định\nThuốc Paracold chỉ định điều trị trong các trường hợp sau:\nGiảm đau trong các trường hợp: Đau dây thần kinh, đau đầu, đau khớp, đau do chấn thương, đau lưng, đau bụng kinh, đau răng,...\nHạ sốt ở người bị sốt do cảm cúm, viêm nhiễm.\nDược lực học\nParacetamol là thuốc giảm đau, hạ sốt không gây nghiện, không chứa salicylate, có tác động giảm đau ngoại vi. Thuốc làm tăng ngưỡng chịu đau ở các chứng nhức đầu, đau cơ, đau khớp và các triệu chứng khó chịu khi bị cảm cúm. Paracetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường.\nThuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nDược động học\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 - 60 phút sau khi uống với liều điều trị. Phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể, qua được nhau thai và sữa mẹ.\nKhoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nThời gian bán thải từ 1 - 3 giờ. Paracetamol chuyển hóa ở gan thành chất trung gian N-acetyl-benzoquinoneimine có thể gây độc gan.\nThuốc đào thải chủ yếu theo đường tiểu trong vòng 24 giờ dưới dạng sản phẩm chuyển hóa (chỉ một lượng nhỏ ở dạng không đổi).",
    "dosage": "Cách dùng Viên sủi Paracold 500 Effervescent\nCách dùng\nHòa tan hoàn toàn viên thuốc trong 1 ly nước lớn.\nLiều dùng\nNgười lớn và trẻ em > 12 tuổi: Uống 1 - 2 viên/lần, ngày 3 lần. Không quá 6 viên/ngày.\nKhoảng cách giữa các lần dùng thuốc tối thiểu là 4 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều paracetamol có thể do dùng một liều cao duy nhất, hoặc do uống lặp lại liều cao paracetamol (7,5 - 10g mỗi ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều cao của thuốc.\nXử trí\nCần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống và điều trị hỗ trợ tích cực.\nSử dụng thuốc giải độc: N-acetylcysteine, methionine.\nNgoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối để làm giảm hấp thụ paracetamol.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Paracold thường gặp các tác dụng không mong muốn (ADR) như:\nHiếm gặp các tai biến dị ứng như ban đỏ, nổi mề đay. Ngưng dùng thuốc khi thấy xuất hiện các biểu hiện này.\nDùng liều cao và kéo dài có thể gây tổn thương ở gan.\nVài trường hợp hiếm thấy giảm tiểu cầu.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Paracold chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với paracetamol.\nNgười bệnh nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận, suy gan.\nNgười bệnh thiếu hụt glucose-6-phosphate dehydrogenase.\nThận trọng khi sử dụng\nParacetamol có thể gây các phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nThận trọng khi sử dụng paracetamol cho người bệnh thiếu máu từ trước.\nKhông uống rượu khi dùng thuốc.\nTrường hợp ăn kiêng muối cần lưu ý thuốc có chứa 416mg Na/viên.\nNếu triệu chứng đau dai dẳng quá 5 ngày, hoặc còn sốt quá 3 ngày, hoặc thuốc chưa đủ hiệu quả, hoặc thấy xuất hiện các triệu chứng khác, không nên kéo dài việc tự sử dụng thuốc mà không hỏi ý kiến bác sỹ.\nTương tác thuốc\nIsoniazid, rượu, các thuốc chống co giật (phenytoin, barbiturate, carbamazepine) có thể làm gia tăng nguy cơ độc gan gây bởi paracetamol.\nDùng chung phenothiazine với paracetamol có thể dẫn đến khả năng gây hạ sốt nghiêm trọng.\nMetoclopramide có thể làm gia tăng sự hấp thu của paracetamol.",
    "preservation": "Bảo quản\nNơi khô (độ ẩm ≤ 70%), nhiệt độ không quá 30°C, tránh ánh sáng."
}