{
    "describe": "Thương hiệu:\nStada\nCốm Paracetamol Stada 250mg điều trị các cơn đau do cảm cúm, nhức đầu, đau họng (30 gói x 1g)\n1.500đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-23227-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha dung dịch uống\nQuy cách\nHộp 30 Gói x 1g\nThành phần\nParacetamol\nSaccharose\nManitol\nAspartam\nPovidon\nHương cam\nHương dâu tự nhiên\nHydrogenated castor oil\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Paracetamol là sản phẩm của Stada Việt Nam có thành phần chính là Paracetamol dùng điều trị các cơn đau từ nhẹ đến trung bình do cảm cúm, nhức đầu, đau họng, đau nhức cơ xương, đau răng, đau nửa đầu. Hạ sốt trong cảm cúm và các nhiễm khuẩn đường hô hấp trên.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cốm Paracetamol\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nParacetamol\n250mg\nSaccharose\nManitol\nAspartam\nPovidon\nHương cam\nHương dâu tự nhiên\nHydrogenated castor oil",
    "usage": "Công dụng của Cốm Paracetamol\nChỉ định\nThuốc Paracetamol 250mg\nchỉ định điều trị trong các trường hợp sau:\nđau nửa đầu\nĐiều trị các cơn đau từ nhẹ đến trung bình do cảm cúm, nhức đầu, đau họng, đau nhức cơ xương, đau răng,\nHạ sốt trong cảm cúm và các nhiễm khuẩn đường hô hấp trên.\nCó thể phối hợp trong phương pháp điều trị nguyên nhân gây đau hoặc sốt.\nDược lực học\nParacetamol\nlà chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau, hạ sốt.\nCơ chế giảm đau do ức chế tổng hợp prostaglandin - chất trung gian gây đau.\nParacetamol làm giảm thân nhiệt của người bị sốt. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên, kết quả làm tăng sự lưu thông máu qua da, tăng tiết mồ hôi, hạ nhiệt.\nDược động học\nParacetamol được hấp thu nhanh và hoàn toàn khi dùng đường uống. Tmax 1 - 3 giờ. Thời gian kéo dài tác động khoảng 3 - 4 giờ.\nThuốc được phân phối nhanh đến tất cả các mô của cơ thể. Tỷ lệ gắn kết với protein ở liều điều trị là 10%.\nKhoảng 90 - 95% liều dùng được chuyển hóa ở gan chủ yếu do liên hợp với glucuronic, sulfat, cystein.\nThời gian bán thải khoảng 1 - 4 giờ. Thải trừ nước tiểu chủ yếu ở dạng liên hợp.",
    "dosage": "Cách dùng Cốm Paracetamol\nCách dùng\nThuốc Paracetamol dạng cốm pha dung dịch uống.\nLiều dùng\nNgười lớn và trẻ em trên 11 tuổi: 1,5 - 2,5 gói/lần, cứ 4 - 6 giờ một lần khi cần nhưng không quá 16 gói/ngày.\nTrẻ em từ 6 - 11 tuổi: 1,5 - 2 gói/lần, cứ 4 - 6 giờ một lần khi cần nhưng không quá 8 gói/ngày.\nTrẻ em từ 1 - 5 tuổi: 1/2 - 1 gói/lần, cứ 4 - 6 giờ một lần khi cần nhưng không quá 4 gói/ngày.\nTrẻ em từ 4 - 11 tháng tuổi: 1/3 gói/lần, cứ 4 - 6 giờ một lần khi cần nhưng không quá 2 gói/ngày.\nTrẻ em từ 1 - 3 tháng tuổi: 1/4 gói/lần cứ 4 - 6 giờ một lần khi cần nhưng không quá 1 gói/ngày.\nKhông được dùng paracetamol để tự điều trị giảm đau quá 10 ngày ở người lớn hoặc quá 5 ngày ở trẻ em, trừ khi do thầy thuốc hướng dẫn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhiễm độc paracetamol có thể do dùng một liều độc nhất, hoặc do uống lặp lại liều lớn (150 mg/kg mỗi ngày) hoặc do uống thuốc dài ngày.\nTriệu chứng:\nnôn\nTiêu chảy, chán ăn, buồn nôn,\nĐiều trị:\nPhải chuyển ngay đến bệnh viện, gây nôn hay rửa dạ dày để loại trừ thuốc đã uống.\nUống than hoạt tính (than hoạt có thể làm giảm hiệu quả điều trị khi dùng acetylcystein để điều trị quá liều paracetamol).\nDùng thuốc giải độc đặc hiệu N - acetylcystein, lượng N - acetylcystein được dùng tùy theo lượng paracetamol đã dùng.\nKhuyến cáo nên sử dụng ngay N-acetylcystein sau khi đã uống quá liều paracetamol nhất là trong vòng 10 - 12 giờ.\nXác định nồng độ paracetamol chậm nhất sau 4 giờ. Thẩm phân trong trường hợp sau 24 giờ đã uống quá liều mà chưa được điều trị bằng N-acetylcystein. Điều trị nâng đỡ tổng trọng, duy trì cân bằng nước, chất điện giải.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nHiếm khi gặp dị ứng da như ban đỏ, mày đay. Đôi khi có thể kèm theo sốt do thuốc và thương tổn niêm mạc.\ngiảm tiểu cầu\nTrong một số ít trường hợp riêng lẻ, paracetamol đã gây giảm bạch cầu trung tính,\nRất ít khi xảy ra phản ứng quá mẫn.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Paracetamol chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thành phần của thuốc.\nBệnh nhân thiếu hụt enzym G6PD.\nSuy gan\nnặng.\nThận trọng khi sử dụng\nNgười bị phenyl ceton niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể.\nThận trọng sử dụng paracetamol ở người bệnh có tiền sử thiếu máu, nghiện rượu, suy thận nặng (CIcr < 10 m/phút), suy gan.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson, hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nmang thai\nPhụ nữ có thai: Chưa xác định được tính an toàn của paracetamol dùng khi thai nghén liên quan đến tác dụng không mong muốn có thể có đối với sự phát triển thai. Do đó, chỉ nên dùng paracetamol người\nPhụ nữ cho con bú: Nghiên cứu ở người mẹ dùng paracetamol sau khi sinh cho con bú, không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe hay vận hành máy móc\nChưa có thông tin.\nTương tác thuốc\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây độc cho gan.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan có thể làm tăng tính độc hại với gan.\nPhối hợp các thuốc có độc tính trên gan làm tăng nguy cơ độc trên gan.\nThuốc chống đông: liều cao paracetamol gây tăng hiệu quả chống đông.\nCần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}