{
    "describe": "Thương hiệu:\nArmephaco\nViên nén Paracetamol 500mg Armepharco điều trị các chứng đau và sốt (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nChỉ định\nViêm xoang\nSốt\nĐau bụng kinh\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nNghiện rượu mãn tính, Thiếu máu\nNhà sản xuất\nCÔNG TY TNHH MTV 120 ARMEPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nParacetamol 500mg\ncủa Chi nhánh Công ty Cổ phần Armephaco - Xí nghiệp Dược phẩm 150, thành phần chính paracetamol 500mg, là thuốc dùng để điều trị các chứng đau và sốt từ nhẹ đến trung bình. Paracetamol được dùng giảm đau tạm thời trong điều trị chứng đau nhẹ và vừa.\nThuốc có hiệu quả nhất là làm giảm đau cường độ đau thấp có nguồn gốc không phải nội tạng. Paracetamol thường được dùng để giảm thân nhiệt ở người bệnh sốt do mọi nguyên nhân nhưng không làm giảm thân nhiệt ở người bình thường. Không dùng thuốc này cho trẻ em dưới 10 tuổi do hàm lượng chế phẩm không phù hợp.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Paracetamol 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg",
    "usage": "Công dụng của Viên nén Paracetamol 500mg\nChỉ định\nThuốc Paracetamol 500mg Armepharco được chỉ định dùng trong các trường hợp điều trị các chứng đau và sốt từ nhẹ đến trung bình:\nParacetamol được dùng giảm đau tạm thời trong điều trị chứng đau nhẹ và vừa. Thuốc có hiệu quả nhất là làm giảm đau cường độ đau thấp có nguồn gốc không phải nội tạng.\nParacetamol thường được dùng để giảm thân nhiệt ở người bệnh sốt do mọl nguyên nhân nhưng không làm giảm thân nhiệt ở người bình thường.\nKhông dùng thuốc này cho trẻ em dưới 10 tuổi do hàm lượng chế phẩm không phù hợp.\nDược lực học\nParacetamol\naspirin\n(acetaminophen hay N-acetyi-p-amlnophenol) là chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau - hạ sốt hữu hiệu có thể thay thế aspirin; tuy vậy, khác với\nParacetamol làm giảm thân nhiệt ờ người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nVới liều điều trị, paracetamol ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng loét hoặc chảy máu dạ dày như khi dùng sallcylat. Tác dụng của paracetamol trên hoạt tính cycooxygenase chưa được biết đầy đủ.\nVới liều 1 g/ngày, paracetamol là một thuốc ức chế cyclooxygenase yếu. Tác dụng ức chế của paracetamol trên cyclooxygenase -1 yếu. Paracetamol thường được chọn làm thuốc giảm đau và hạ sốt, đặc biệt ở người cao tuổi và ở người có chống chỉ định dùng salicylat hoặc NSAID khác, như người bị hen, có tiền sử loét dạ dày tá tràng và trẻ em.\nParacetamol không có tác dụng trên sự kết tập tiểu cầu hoặc thời gian chảy máu.\nDược động học\nHấp thu\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn giàu carbohydrat làm giảm tỷ lệ hấp thu của paracetamol.\nPhân bố\nSau khi uống với liều điều trị, nồng độ đỉnh trong huyết tương đạt từ 30 đến 60 phút.\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hóa\nParacetamol bị N-hydroxyl hóa bởl cytochrom P-450 để tạo nên N - acetyl - benzoquinonimin (NAPQ), một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và bị khử hoạt tính. Tuy nhiên, nếu uống liều cao paracetamol, chất chuyền hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, chất NAPQ không được liên hợp với các glutathion gây độc cho tế bào gan, dẫn đến viêm và có thể dẫn đến hoại từ gan.\nThải trừ\nNửa đời huyết tương của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan.\nSau liều điều trị, có thể tìm thấy 90-100% thuốc trong nước tiểu trong ngày thứ nhất chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), add sulfuric (khoảng 35%) hoặc cysteine (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hoá hydroxyl - hóa và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.",
    "dosage": "Cách dùng Viên nén Paracetamol 500mg\nCách dùng\nParacetamol thường được dùng theo đường uống. Không dùng paracetamol cho người Iớn và trẻ em để tự điều trị sốt cao (trên 39,5°C), sốt kéo dài trên 3 ngày, hoặc sốt tái phát, trừ khi do thầy thuốc hướng dẫn, vì sốt như vậy có thể là dấu hiệu của một bệnh nặng cần được thầy thuốc chẩn đoán nhanh chóng.\nLiều dùng\nNgười Iớn: 0,5 - 1 gam/lần, 4 – 6 giờ 1 lần, tối đa 4 gam/ngày.\nTrẻ em 10 tuổi trở lên: 0,5 gam/lần, có thế nhắc lại sau 4-6 giờ nếu cần, tối đa 4 liều/24 giờ.\nBệnh nhân suy thận: Trong trường hợp suy thận trầm trọng (hệ số thanh thải creatinin dưới 10ml/phút); khoảng cách tối thiểu giữa 2 lần uống là 8 giờ.\nBệnh nhân suy gan: Dùng thận trọng, dùng liều thấp. Tránh dùng kéo dàl.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu\nQuá liều paracetamol có thể dẫn đến gây tổn thương gan nặng và đôi khi hoại tử ống thận cấp.\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lạl liều lớn paracetamol (VD: 7,5 -10 g mỗi ngày, trong 1-2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc. Methemoglobin máu dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng nhiễm độc cấp tính dẫn chất p-aminophenol; một lượng nhỏ sulhemoglobin cũng có thể được sản sinh. Trẻ em có khuynh hướng tạo methemoglobin dễ hơn người Iớn sau khi uống paracetamol.\nhuyết áp thấp\nKhi bị ngộ độc nặng, ban đầu có thể kích thích hệ thần kinh trung ương, kích động, và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương: Sững sờ, hạ thân nhiệt, mệt lả, thở nhanh, nông; mạch nhanh, yếu, không đều,\nDấu hiệu lâm sàng thương tổn gan trở nên rõ rệt trong 2-4 ngày sau khi uống liều độc. Aminotransferase huyết tương tăng (đôi khi tăng rất cao) và nồng độ bilirubin trong huyết tương cũng có thể tăng; thêm nữa, khi thương tổn gan lan rộng, thời gian prothrombin sẽ kéo dài.\nCó thể 10% người bệnh bị ngộ độc không được điều trị đặc hiệu đã có thương tổn gan nghiêm trọng; trong số đó 10 - 20% cuối cùng chết vì suy gan. Suy thận cấp cũng có thể xảy ra ở một số người bệnh. Sinh thiết gan phát hiện hoại tử trung tâm tiểu thùy trừ vùng quanh tĩnh mạch cửa. Ở những người không tử vong, thương tổn gan phục hồi sau nhiều tuần hoặc nhiều tháng.\nĐiều trị\nChẩn đoán sớm rất quan trọng trong điểu trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng.\nKhi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực.\nCần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là những hợp chất sulhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan. N-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải dùng thuốc giải dộc ngay lập tức, càng sớm càng tốt nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điểu trị với N-acetylcystein có hiệu quả hơn khi cho uống thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N-acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5:5 và phải uống trong vòng 1 giờ sau khi pha.\nCho uống N-acetylcystein với liều đầu tiên là 140mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70mg/kg cách nhau 4 giờ 1 lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp. Cũng có thể dùng N-acetylcystein theo đường tĩnh mạch: Liều ban đầu là 150mg/kg, pha trong 200ml glucose 5%, tiêm tĩnh mạch trong 15 phút; sau đó truyền tĩnh mạch liều 50mg/kg trong 500ml glucose 5% trong 4 giờ, tiếp theo là 100mg/kg trong 1 lít dung dịch trong vòng 16 giờ tiếp theo.\nNếu không có dung dịch glucose 5% thì có thể dùng dung dịch natri clorid 0,9%. ADR của N-acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, ỉa chảy, và phản ứng kiểu phản vệ. Nếu không có N-acetylcystein, có thể dùng methionin. Nếu đã dùng than hoạt trước khi dùng methionin thì phải hút than hoạt ra khỏi dạ dày trước. Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối do chúng có khả năng làm giảm hấp thụ paracetamol.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Paracetamol 500mg Armepharco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nKhông có thông tin.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban da\nDạ dày- ruột: Buồn nôn, nôn.\nthiếu máu\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, ADR < 1/1000\nDa: Hội chứng Steven - Johnson, hoại tử biểu bì nhiễm độc, hội chứng Lyell, mụn mủ ngoại ban toàn thân cấp tính.\nToàn thân: Phản ứng quá mẫn. Người bệnh mẫn cảm với sallcylat hiếm khi mẫn cảm với paracetamol và những thuốc có liên quan.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.\nPhản ứng da nghiêm trọng như hội chứng Steven-Johnson, hội chứng Lyell, hoại tử biểu bì nhiễm độc, mụn mủ ban đỏ toàn thân cấp tuy hiếm xảy ra, nhưng có khả năng gây tử vong. Nếu thấy xuất hiện ban hoặc các biểu hiện khác về da, phải ngừng thuốc và thăm khám thầy thuốc.\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Nếu thấy sốt, bọng nước quanh các hốc tự nhiên, nên nghĩ ngay đến hộị chứng Steven-Johnson, phải ngừng thuốc ngay.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Paracetamol 500mg Armepharco chống chỉ định trong các trường hợp sau:\nQuá mẫn với paracetamol hoặc bất cứ thành phần nào của thuốc.\nNgười bệnh thiếu hụt glucose - 6 - phosphat - dehydrogenase.\nSuy gan nặng.\nThận trọng khi sử dụng\nParacetamol thường không độc với liều điều trị, và khi dùng dưới sự hướng dẫn của thầy thuốc. Tuy nhiên, dùng quá liều paracetamol là nguyên nhân chính gây suy gan cấp. Dùng nhiều chế phẩm chứa paracetamol (acetaminophen) đồng thời có thể dẫn đến hậu quả có hại (như quá liều paracetamol).\nPhản ứng da nghiêm trọng, có khả năng gây tử vong bao gồm các hội chứng sau:\nHội chứng Steven-Johnson (SJS): Là dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên (mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn). Ngoài ra có thể kèm theo sốt cao, viêm phổi, rối loạn chức năng gan thận. Chẩn đoán hội chứng Steven-Johnson (SJS) khi có ít nhất hai hốc tự nhiên bị tổn thương.\nHội chứng hoại tử da nhiễm độc (TEN): Là thể dị ứng thuốc nặng nhất, bao gồm các tổn thương đa dạng ở da (ban dạng sởi, ban dạng tinh hổng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người), tổn thương niêm mạc mắt (viêm giác mạc, viêm kết mạc mủ, loét giác mạc), tổn thương niêm mạc đường tiêu hoá (viêm miệng, trượt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột), tổn thương niêm mạc đường sinh dục, tiết niệu. Ngoài ra còn có các triệu chứng toàn thân trầm trọng như sốt, xuất huyết đường tiêu hoá, viêm phổi, viêm cầu thận, viêm gan... tỷ lệ tử vong đến 15-30%.\nHội chứng ngoại ban mụn mủ toàn thân cáp tính (AGEP): Mụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường là có sốt, xét nghiệm máụ bạch cầu trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần thông báo cho cán bộ y tế biết về vấn đề này.\nĐôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nPhải thận trọng khi dùng paracetamol cho người bị phenylceton-niệu, suy gan, suy thận, nghiện rượu, suy dinh dưỡng mạn tính hoặc bị mất nước. Tránh dùng liều cao, dùng kéo dài và dùng theo đường tĩnh mạch cho người bị suy gan.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biễu lộ rõ, mặc dù nồng độ cao ở mức nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nKhả năng lái xe và vận hành máy móc\nChưa thấy tài liệu nào ghi nhận về tác động của thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tính an toàn của paracetamol liên quan đến tác dụng không mong muốn có thể có đối với phát triển thai. Do đó, chỉ nên dùng paracetamol ở người mang thai khi thật cần.\nThời kỳ cho con bú\nNghiên cứu ở phụ nữ đang cho con bú dùng paracetamol, không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nTương tác thuốc\nTránh uống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây cho gan.\nThuốc chống co giật (phenytoin, barbiturat, carbamazepin) có thể làm tăng tính độc hại gan của paracetamol.\nIsoniazid có thể dẫn đến tăng nguy cơ độc tính với gan.\nProbenecid có thể làm giảm đào thải paracetamol và làm tăng thời gian bán thải trong huyết tương của paracetamol.\nCholestyramin\n: Làm giảm hấp thu paracetamol.\nMetoclopramide và domperidone: Làm tăng hấp thu paracetamol.\nCloramphenicol\n: Làm tăng nồng độ cloramphenicol trong huyết tương.\nThuốc chống đông đường uống (warfarin, coumarin...): Làm tăng tác dụng các thuốc này khi sử dụng paracetamol kéo dài, làm tăng nguy cơ chảy máu.",
    "preservation": "Bảo quản\nĐể nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}