{
    "describe": "Thương hiệu:\nUS Pharma\nThuốc Paracetamol 650mg US Pharma giảm đau, hạ sốt, giảm chứng nhức đầu, đau răng (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nParacetamol 650mg\nThuốc\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Paracetamol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n650mg",
    "usage": "Công dụng của Thuốc Paracetamol\nChỉ định\nThuốc Paracetamol 650mg Usp chỉ định trong các trường hợp sau:\nParacetamol 650mg Usp có tác dụng giảm đau, hạ sốt.\nĐiều trị làm giảm các triệu chứng sốt, đau nhức như nhức đầu, đau răng, đau nhức do cảm cúm, đau sau khi tiêm ngừa hay nhổ răng, đau do hành kinh, đau họng đau nhức cơ xương, đau do viêm khớp.\nCó thể phối hợp trong phương pháp điều trị nguyên nhân gây đau hoặc sốt.\nParacetamol\nlà thuốc thay thế salicylat để giảm đau nhẹ và hạ sốt.\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc Paracetamol\nCách dùng\nThuốc Paracetamol 650mg Usp dạng viên nén bao phim dùng đường uống.\nLiều dùng\nKhông được dùng paracetamol để tự điều trị giảm đau quá 10 ngày ở người lớn hoặc quá 5 ngày ở trẻ em, trừ khi do thầy thuốc hướng dẫn, vì đau nhiều và kéo dài như vậy có thể là dấu hiệu của một tình trạng bệnh lý cần thầy thuốc chẩn đoán và điều trị có giảm sát.\nKhông dùng paracetamol cho người lớn và trẻ em để tự điều trị sốt cao (trên 39,5°C), sốt kéo dài trên 3 ngày, hoặc sốt tái phát, trừ khi do thầy thuốc hướng dẫn, vì sốt như vậy có thể là dấu hiệu của một bệnh nặng cần được thầy thuốc chẩn đoán nhanh chóng.\nĐể giảm thiểu nguy cơ quá liều, không nên cho trẻ em quá 5 liều paracetamol để giảm đau hoặc hạ sốt trong vòng 24 giờ, trừ khi do thầy thuốc hướng dẫn.\nLiều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể theo chỉ định của Bác sĩ điều trị.\nLiều dùng thông thường như sau: Người lớn và trẻ em trên 12 tuổi: uống 1 viên/lần, khoảng cách giữa các lần uống thuốc từ 4 - 6 giờ, không quá 6 viên/ ngày, hoặc theo chỉ dẫn của thầy thuốc.\nLàm gì khi quá liều?\nBiểu hiện:\nBuồn nôn, nôn, đau bụng và xanh xao thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc.\nQuá liều từ 10g trở lên (150 mg/kg cân nặng ở trẻ em) có thể gây hủy hoại tế bào gan, dẫn đến hoại tử gan hoàn toàn và không hồi phục, toan chuyển hóa và bệnh não có thể dẫn đến hôn mê và tử vong.\nNgoài ra, nồng độ aminotransferase và bilirubin huyết tương tăng, thời gian prothrombin kéo dài, có thể xuất hiện sau 12-48 giờ.\nXử trí quá liều:\nTrong trường hợp quá liều hoặc trẻ em uống nhầm thuốc, chuyển ngay bệnh nhân đến trung tâm Y tế gần nhất và mang theo toa thuốc này.\nTrong điều trị quá liều Paracetamol, điều quan trọng nhất là phải chẩn đoán sớm.\nKhi nhiễm độc nặng phải tiến hành ngay điều trị hỗ trợ tích cực.\nCần rửa dạ dày trong mọi trường hợp, tốt nhất là trong vòng 4 giờ sau khi uống. Dùng thuốc giải độc N-Acetylcystein dạng tiêm tĩnh mạch (hoặc dạng uống nếu không có dạng tiêm).\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra.\nThường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc.\nNgười bệnh mẫn cảm với salicylat hiếm mẫn cảm với paracetamol và những thuốc có liên quan.\nTrong một số ít trường hợp riêng lẻ, Paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban.\nDạ dày - ruột: Buồn nôn, nôn.\nHuyết học: Loạn tạo máu, thiếu máu.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, ADR < 1/1000\nPhản ứng quá mẫn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Paracetamol 650mg Usp chống chỉ định trong các trường hợp sau:\nChống chỉ định với bệnh nhân quá mẫn cảm với paracetamol.\nBệnh nhân nhiều lần thiếu máu.\nNgười bệnh thiếu hụt glucose – 6 - phosphat dehydrogenase.\nChống chỉ định trong trường hợp viêm gan tiến triển nặng.\nThận trọng khi sử dụng\nParacetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu\nGiảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p - aminophenol, đặc biệt khi dùng kéo dài các liều lớn.\nGiảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol.\nHiếm gặp mất bạch cầu hạt người bệnh dùng paracetamol.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Jonhson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nBệnh nhân suy gan, thận: Bệnh nhân suy gan phải giảm liều tuỳ theo mức độ bệnh gan, thận.\nẢnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc khi sử dụng cho người lái xe và vận hành máy móc.\nPhụ nữ mang thai và cho con bú\nThời kỳ mang thai: Chưa xác định được tính an toàn của paracetamol dùng khi thai nghén. Do đó, chỉ nên dùng paracetamol ở người mang thai khi thật cần.\nThời kỳ cho con bú: Không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của Coumarin và dẫn chất Indandion.\nCần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh khi dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây độc cho gan.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin), có thể làm tăng tính độc hại gan của paracetamol. Ngoài ra, dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30°C."
}