{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Partamol 325 Stella giảm các cơn đau nhẹ và vừa (200 viên)\n50.000đ\nChai\n/\nChọn đơn vị tính\nChai\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nChai 200 viên\nThành phần\nParacetamol\nChỉ định\nSốt\nCảm lạnh\nNhức đầu\nĐau nhức toàn thân\nMọc răng\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPartamol 325 thành phần chính là paracetamol. Thuốc có tác dụng giảm đau các cơn đau nhẹ đến vừa.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Partamol 325\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg",
    "usage": "Công dụng của Thuốc Partamol 325\nChỉ định\nThuốc Partamol 325 được chỉ định/được sử dụng trong các trường hợp:\nDùng trong các cơn đau và sốt từ nhẹ đến vừa, đặc biệt đối với những bệnh nhân bị chống chỉ định hay không dung nạp salicylat. Thuốc có tác động tốt trên những cơn đau nhẹ không thuộc nguồn gốc nội tạng.\nDược lực học\nParacetamol là một dẫn xuất tổng hợp không gây nghiện của p-aminophenol. Paracetamol làm giảm đau và hạ sốt theo cơ chế tương tự với salicylat. Ở cùng liều lượng, paracetamol cho tác dụng giảm đau và hạ sốt tương tự như aspirin.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Paracetamol là chất ức chế yếu, thuận nghịch, không chuyên biệt trên cyclooxygenase ở liều 1 g/ngày. Liều điều trị của paracetamol có tác động không đáng kể trên hệ tim mạch và hô hấp, tuy nhiên, liều độc có thể gây suy tuần hoàn và thở nhanh, cạn.\nDược động học\nHấp thu\nParacetamol được hấp thu dễ dàng qua đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt từ 10 - 60 phút sau khi uống.\nPhân bố\nParacetamol\nđược phân bố trong hầu hết các mô của cơ thể. Thuốc qua được nhau thai và hiện diện trong sữa mẹ. Sự gắn kết của thuốc với các protein huyết tương không đáng kể ở nồng độ điều trị thông thường nhưng tăng lên khi nồng độ thuốc tăng. Thời gian bán thải khoảng 1 - 3 giờ.\nChuyển hóa\nParacetamol chuyển hóa hầu hết qua gan và thải trừ qua nước tiểu chủ yếu dưới dạng liên hợp với glucuronic và sulfat. Dưới 5% thuốc được đào thải dưới dạng không đổi. Chất chuyển hóa thứ yếu do sự hydroxyl hóa (NacetyL-p-benzoquinoneimin) thường được sinh ra với lượng rất nhỏ ở gan và thận. Chất này được giải độc bằng sự kết hợp với glutathion nhưng có thể tích lũy sau khi quá liều paracetamol và gây tổn thương mô.\nThải trừ\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Partamol 325\nCách dùng\nPartamol 325 được dùng đường uống.\nLiều dùng\nGiảm đau hoặc hạ sốt cho người lớn và trẻ em trên 11 tuổi\n325 – 650 mg, 4 – 6 giờ một lần khi cần thiết, không quá 4 g một ngày; liều lớn hơn (ví dụ 1 g/lần) có thể dùng để giảm đau ở một số người bệnh.\nKhông tự ý dùng paracetamol để giảm đau quá 10 ngày đối với người lớn và 5 ngày đối với trẻ em.\no\nKhông tự ý dùng paracetamol để hạ sốt trong những trường hợp sốt quá cao (trên 39,5\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều paracetamol có thể do dùng liều đơn gây độc tính hoặc sử dụng lặp lại liều cao nhiều lần (7,5 - 10 g/ngày trong 1 - 2 ngày) hoặc do dùng thuốc thường xuyên. Hoại tử tế bào gan phụ thuộc liều là độc tính cấp nguy hiểm nhất của ngộ độc paracetamol và có thể gây tử vong.\nĐiều trị:\nKhi bị ngộ độc paracetamol, acetylcystein được dùng như một chất giải độc. Dùng acetylcystein bằng đường uống, liều khởi đầu là 140 mg/kg; tiếp theo là liều duy trì 70 mg/kg sau mỗi 4 giờ x 17 liều. Trong vòng 1 giờ sau khi dùng liều khởi đầu hoặc liều duy trì acetylcystein, nếu bệnh nhân bị nôn ói nên cho dùng liều lặp lại. Nếu bệnh nhân vẫn không thể uống, acetylcystein có thể được đưa qua ống thông vào tá tràng. Cũng có thể dùng thuốc chốn nôn cho những bệnh nhân thường bị nôn ói. Nếu sự ngộ độc vừa mới xảy ra, dùng than hoạt có thể làm giảm sự hấp thu paracetamol và nên điều trị sớm nhất có thể (tốt nhất là trong vòng 1 giờ sau khi bị ngộ độc). Các phương pháp khử độc dạ dày khác (như dùng siro ipeca) thì ít hiệu quả và thường không được khuyên dùng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban.\nTiêu hóa: Buồn nôn, nôn.\nthiếu máu\nMáu: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Partamol 325 chống chỉ định trong các trường hợp sau:\nBệnh nhân bị thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\nBệnh nhân nghiện rượu.\nBệnh nhân quá mẫn với paracetamol hoặc các thành phần khác của thuốc.\nBệnh nhân thiếu hụt men glucose – 6 – phosphat dehydrogenase.\nThận trọng khi sử dụng\nParacetamol tương đối không độc ở liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nNgười bị phenylceton - niệu (nghĩa là, thiếu hụt gen xác định tình trạng của phenylalanin hydroxylase) và người phải hạn chế lượng phenylalanin đưa vào cơ thể phải được cảnh báo là một số chế phẩm paracetamol chứa aspartam và sẽ chuyển hóa trong dạ dày - ruột thành phenylalanin sau khi uống.\nMột số dạng thuốc paracetamol có trên thị trường chứa sulfit có thể gây phản ứng kiểu dị ứng, gồm cả phản vệ và những cơn hen đe dọa tính mạng hoặc ít nghiệm trọng hơn ở một số người quá mẫn.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tim có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nDùng thận trọng với người bị suy giảm chức năng gan hoặc thận.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nParacetamol là thuốc giảm đau thường được lựa chọn dùng cho phụ nữ mang thai. Tuy nhiên, việc sử dụng paracetamol vào giai đoạn cuối thai kỳ có liên quan đến vấn đề thở khò khè dai dẳng của trẻ sơ sinh. Không nên dùng paracetamol quá thường xuyên đối với phụ nữ có thai.\nThời kỳ cho con bú\nChưa thấy có tác dụng phụ xảy ra trên trẻ bú sữa mẹ khi người mẹ đang dùng paracetamol, lượng paracetamol được phân bố vào sữa mẹ rất ít nên không thể gây nguy hại cho trẻ bú mẹ.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nCần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây độc cho gan.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin) gây cảm ứng enzym ở microsom thể gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan. Ngoài ra, dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác của tương tác này. Nguy cơ paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng trong khi đang dùng thuốc chống co giật hoặc isoniazid. Thường không cần giảm liều ở người bệnh dùng đồng thời liều điều trị paracetamol và thuốc chống co giật; tuy vậy, người bệnh phải hạn chế tự dùng paracetamol khi đang dùng thuốc chống co giật hoặc isoniazid.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}