{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Partamol 500 Stella điều trị các cơn đau và sốt từ nhẹ đến vừa (10 vỉ x 10 viên)\n400đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nChỉ định\nViêm họng\nViêm xoang\nSốt\nĐau bụng kinh\nCảm lạnh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Partamol 500 được sản xuất bởi Công ty TNHH LD Stellapharm – Chi nhánh 1, với thành phần chính Paracetamol, là thuốc dùng trong các cơn đau và sốt từ nhẹ đến trung bình, đặc biệt đối với những bệnh nhân bị chống chỉ định hay không dung nạp salicylate. Thuốc có hiệu quả tốt trên những cơn đau nhẹ không thuộc nguồn gốc nội tạng.\nViên nén dài, bao phim màu hồng nhạt, hai mặt khum, một mặt khắc logo, một mặt có vạch ngang.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Partamol 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg",
    "usage": "Công dụng của Thuốc Partamol 500\nChỉ định\nThuốc Partamol 500 được chỉ định dùng trong các cơn đau và sốt từ nhẹ đến trung bình, đặc biệt đối với những bệnh nhân bị chống chỉ định hay không dung nạp salicylate. Thuốc có hiệu quả tốt trên những cơn đau nhẹ không thuộc nguồn gốc nội tạng.\nDược lực học\nParacetamol\nlà một dẫn xuất tổng hợp không gây nghiện của p-aminophenol. Paracetamol làm giảm đau và hạ sốt theo cơ chế tương tự với salicylate.\nỞ cùng liều lượng, paracetamol có tác dụng giảm đau và hạ sốt tương tự như aspirin.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt nhưng hiếm khi làm giảm thân nhiệt ở người bình thường.\nParacetamol là chất ức chế yếu, thuận nghịch, không chuyên biệt trên cyclooxygenase ở liều 1 g/ngày.\nLiều điều trị của paracetamol có tác động không đáng kể trên hệ tim mạch và hô hấp. Tuy nhiên, liều độc có thể gây suy tuần hoàn và thở nhanh, cạn.\nDược động học\nHấp thu\nParacetamol được hấp thu dễ dàng qua đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt 10 – 60 phút sau khi uống.\nPhân bố\nParacetamol được phân bố trong hầu hết các mô của cơ thể. Thuốc qua được nhau thai và hiện diện trong sữa mẹ. Sự gắn kết của thuốc với các protein huyết tương không đáng kể ở nồng độ điều trị thông thường nhưng tăng lên khi nồng độ thuốc tăng.\nChuyển hoá – thải trừ\nParacetamol chuyển hoá hầu hết qua gan và thải trừ qua nước tiểu chủ yếu dưới dạng liên hợp với glucuronide và sulfate. Dưới 5% thuốc được đào thải dưới dạng không đổi.\nThời gian bán thải của paracetamol thay đổi khoảng 1 – 3 giờ.\nChất chuyển hoá thứ yếu do sự hydroxyl hoá (N-acetyl-p-benzoquinoneimine) thường được sinh ra với lượng rất nhỏ ở gan và thận. Chất này được giải độc bằng sự kết hợp với glutathione nhưng có thể tích luỹ sau khi quá liều paracetamol và gây tổn thương mô.",
    "dosage": "Cách dùng Thuốc Partamol 500\nCách dùng\nThuốc Partamol 500 dạng viên nén dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 500 – 1000 mg mỗi 4 – 6 giờ khi cần thiết nhưng không được quá 4 g/ngày.\nTrẻ em 6 – 12 tuổi: 250 – 500 mg mỗi 4 – 6 giờ khi cần thiết, tối đa 4 lần/ngày.\nKhông được tự ý dùng paracetamol để giảm đau quá 10 ngày đối với người lớn và 5 ngày đối với trẻ em.\nKhông được tự ý dùng paracetamol để hạ sốt trong những trường hợp sốt quá cao (trên 39,5ºC), sốt kéo dài hơn 3 ngày hoặc sốt tái phát.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi bị ngộ độc paracetamol, acetylcysteine được dùng như một chất giải độc.\nDùng acetylcysteine bằng đường uống, liều khởi đầu là 140 mg/kg, tiếp theo là liều duy trì 70 mg/kg sau mỗi 4 giờ x 17 liều.\nTrong vòng 1 giờ sau khi dùng liều khởi đầu hoặc liều duy trì acetylcysteine, nếu bệnh nhân bị nôn ói, nên cho dùng liều lặp lại. Nếu bệnh nhân vẫn không thể uống, acetylcysteine có thể được đưa qua ống thông vào tá tràng. Có thể dùng thuốc chống nôn cho những bệnh nhân thường bị nôn ói.\nNếu ngộ độc vừa mới xảy ra, dùng than hoạt có thể làm giảm sự hấp thu paracetamol và nên điều trị sớm nhất có thể (tốt nhất trong vòng 1 giờ sau khi ngộ độc).\nCác phương pháp khử độc dạ dày khác (như dùng siro ipeca) ít hiệu quả và thường không được khuyên dùng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Partamol 500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban.\nTiêu hoá: Buồn nôn, nôn.\nthiếu máu\nMáu: Rối loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, 1/10000 < ADR < 1/1000\nPhản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Partamol 500 chống chỉ định trong các trường hợp sau:\nBệnh nhân nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\nBệnh nhân nghiện rượu.\nBệnh nhân quá mẫn với paracetamol.\nBệnh nhân thiếu hụt men glucose-6-phosphate dehydrogenase.\nThận trọng khi sử dụng\nParacetamol tương đối không độc ở liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và phản ứng kiểu phản vệ có thể ít khi xảy ra.\nGiảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng các liều lớn kéo dài. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nNgười bị phenylceton–niệu (thiếu hụt gen xác định tình trạng của phenylalanine hydroxylase) và người phải hạn chế lượng phenylalanine đưa vào cơ thể phải được cảnh báo một số chế phẩm paracetamol chứa aspartame, sẽ chuyển hoá trong dạ dày - ruột thành phenylalanine sau khi uống.\nMột số dạng thuốc paracetamol có trên thị trường chứa sulfite có thể gây phản ứng kiểu dị ứng, gồm cả phản vệ và những cơn hen đe dọa tính mạng hoặc ít nghiêm trọng hơn ở một số người quá mẫn.\nPhải dùng paracetamol thận trọng ở người bệnh thiếu máu vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể tăng độc tính với gan của paracetamol. Nên tránh hoặc hạn chế uống rượu.\nDùng thận trọng với người bị suy giảm chức năng gan hoặc thận.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens–Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nParacetamol là thuốc giảm đau thường được lựa chọn dùng cho phụ nữ mang thai. Tuy nhiên, việc sử dụng paracetamol vào giai đoạn cuối thai kỳ có liên quan đến vấn đề thở khò khè dai dẳng của trẻ sơ sinh. Không nên dùng paracetamol quá thường xuyên đối với phụ nữ có thai.\nThời kỳ cho con bú\nChưa thấy có tác dụng không mong muốn xảy ra trên trẻ bú mẹ khi người mẹ đang dùng paracetamol, lượng paracetamol được phân bố vào sữa mẹ rất ít nên không thể gây nguy hại cho trẻ bú mẹ.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandione.\nCần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazine và liệu pháp hạ nhiệt.\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ paracetamol gây độc cho gan.\nThuốc chống co giật (gồm phenytoin, barbiturate, carbamazepine) gây cảm ứng enzyme ở microsome thể gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hoá thuốc thành những chất độc hại với gan.\nNgoài ra, dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác của tương tác này.\nNguy cơ paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng trong khi đang dùng thuốc chống co giật hoặc isoniazid.\nThường không cần giảm liều ở người bệnh dùng đồng thời liều điều trị paracetamol và thuốc chống co giật. Tuy vậy, người bệnh phải hạn chế tự dùng paracetamol khi đang dùng thuốc chống co giật hoặc isoniazid.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30ºC."
}