{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Partamol Tab 500mg Stella điều trị các triệu chứng đau và sốt từ nhẹ đến vừa (10 vỉ x 10 viên)\n550đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Partamol Tab 500mg được sản xuất bởi Công ty TNHH LD Stellapharm, với thành phần chính Paracetamol, là thuốc dùng trong các cơn đau và sốt từ nhẹ đến vừa, đặc biệt đối với những bệnh nhân bị chống chỉ định hay không dung nạp salicylate. Thuốc có tác động tốt trên những cơn đau nhẹ không thuộc nguồn gốc nội tạng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Partamol Tab 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg",
    "usage": "Công dụng của Thuốc Partamol Tab 500mg\nChỉ định\nPartamol Tab 500mg\nThuốc\nĐau:\nParacetamol được dùng giảm đau tạm thời trong điều trị chứng đau nhẹ đến vừa (Đau đầu, đau lưng, đau cơ, đau răng, đau bụng kinh, đau họng, đau do cảm cúm). Thuốc có hiệu quả nhất là làm giảm đau cường độ thấp có nguồn gốc không phải nội tạng. Paracetamol không có tác dụng trị thấp khớp. Paracetamol là thuốc thay thế salicylat (được ưa thích ở người bệnh chống chỉ định hoặc không dung nạp salicylat) để giảm đau nhẹ hoặc hạ sốt.\nSốt:\nParacetamol\nDược lực học\nParacetamol là một dẫn xuất tổng hợp không gây nghiện của p-aminophenol. Paracetamol làm giảm đau và hạ sốt theo cơ chế tương tự với salicylat. Ở cùng liều lượng, paracetamol cho tác dụng giảm đau và hạ sốt tương tự như aspirin. Paracetamol làm giảm thân nhiệt ở người bệnh sốt nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Paracetamol là chất ức chế yếu, thuận nghịch, không chuyên biệt trên cyclooxygenaseởliều 1 g/ngày. Liều điều trị của paracetamol có tác động không đáng kể trên hệ tim mạch và hô hắp, tuy nhiên, liều độc có thể gây suy tuần hoàn và thở nhanh, nông.\nDược động học\nParacetamol được hấp thu dễ dàng qua đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt từ 10 - 60 phút sau khi uống.\nParacetamol được phân bố trong hầu hết các mô của cơ thể. Thuốc qua được nhau thai và hiện diện trong sữa mẹ. Sự gắn kết của thuốc với các protein huyết tương không đáng kể ở nồng độ điều trị thông thường nhưng tăng lên khi nồng độ thuốc tăng. Thời gian bán thải khoảng 1 - 3 giờ.\nParacetamol chuyển hóa hầu hết qua và thải trừ qua nước tiểu chủ yếu dưới dạng liên hợp với glucuronic và sulfat. Dưới 5% thuốc được đào thải dưới dạng không đổi. Chất chuyển hóa thứ yếu do sự hydroxyi hóa (N-acetyl-p-benzoquinoneimin) thường được sinh ra với lượng rất nhỏ ở gan và thận. Chất này được giải độc bằng sự kết hợp với glutathion nhưng có thể tích lũy sau khi quá liều paracetamol và gây tổn thương mô.",
    "dosage": "Cách dùng Thuốc Partamol Tab 500mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nUống 500 - 1000 mg mỗi 4 - 6 giờ khi cần thiết nhưng không được quá 4 g/ngày.\nTrẻ em từ 6 - 12 tuổi:\nUống 250 - 500 mg mỗi 4 - 6 giờ khi cần thiết, tối đa 4 lần/ngày.\nKhông được tự ý dùng paracetamol để giảm đau quá 10 ngày đối với người lớn và 5 ngày đối với trẻ em.\nKhông được tự ý dùng paracetamol để hạ sốt trong những trường hợp sốt quá cao (trên 39,6°C), sốt kéo dài hơn 3 ngày hoặc sốt tái phát.\nLàm gì khi dùng quá liều?\nQuá liều paracetamol có thể do dùng liều đơn gây độc tính hoặc sử dụng lặp lại liều cao nhiều lần (7,5 - 10 g/ngày trong 1 - 2 ngày) hoặc do dùng thuốc thường xuyên. Hoại tử tế bào gan phụ thuộc liều là độc tính cấp nguy hiểm nhất của ngộ độc paracetamol và có thể gây tử vong.\nXử trí\nKhi bị ngộ độc paracetamol, acetylcysten được dùng như một chất giải độc. Dùng acetylcysten bằng đường uống, liều khởi đầu là 140 mg/kg; tiếp theo là liều duy trì 70 mg/kg sau mỗi 4 giờ x 17 liều. Trong vòng 1 giờ sau khi dùng liều khởi đầu hoặc liều duy trì acetylcystein, nếu bệnh nhân bị nôn ói, nên cho dùng liều lặp lại. Nếu bệnh nhân vẫn không thể uống, acetylcystein có thể được đưa qua ống thông vào tá tràng. Cũng có thể dùng thuốc chống nôn cho những bệnh nhân thường bị nôn ói.\nNếu ngộ độc vừa mới xảy ra, dùng than hoạt có thể làm giảm sự hấp thụ paracetamol và nên điều trị sớm nhất có thể (tốt nhất là trong vòng 1 giờ sau khi bị ngộ độc). Các phương pháp khử độc dạ dày khác (như dùng siro ipeca) ít hiệu quả và thường không được khuyên dùng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng da nghiêm trọng như hội chứng Stevens-Johnson, hội chứng Lyell, hoại tử biểu bì nhiễm độc, mụn mủ ban đỏ toàn thân cấp tuy hiếm xảy ra, nhưng có khả năng gây tử vong. Nếu thấy xuất hiện ban hoặc các biểu hiện khác về da, phải ngừng dùng thuốc và thăm khám thầy thuốc.\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và tổn thương niêm mạc. Nếu thấy sốt, bọng quanh các hốc tự nhiên, nên nghĩ đến hội chứng Stevens-Johnson, phải ngừng thuốc ngay. Quá liều paracetamol có thể dẫn đến tổn thương gan nặng và đôi khi hoại tử ống thận cấp. Người bệnh mẫn cảm với salicylat hiếm khi mẫn cảm với paracetamol và những thuốc liên quan. Trong một số ít trường hợp riêng lẻ, paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu.\nÍt gặp\nDa: Ban.\nDạ dày - ruột: Buồn nôn, nôn.\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu.\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp\nDa: Hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, hội chứng Lyell, mụn mủ ngoại ban toàn thân cấp tính.\nKhác: Phản ứng quá mẫn.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Partamol Tab 500mg Stella chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn với paracetamol hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân thiếu hụt glucose - 6 - phosphat dehydrogenase (G6PD).\nSuy gan nặng.\nThận trọng khi sử dụng\nKhông dùng thuốc này cho trẻ em dưới 6 tuổi, bệnh nhân thiếu G6PD có thể gây tan máu, bệnh nhân chán ăn, suy dinh dưỡng (các tình trạng gây giảm glutathion ở gan).\nParacetamol tương đối không độc với liều điều trị và khi dùng dưới sự hướng dẫn của thầy thuốc. Tuy nhiên, dùng quá liều paracetamol là nguyên nhân chính gây suy gan cấp. Dùng nhiều chế phẩm chứa paracetamol (acetaminophen) đồng thời có thể dẫn đến các tác dụng không mong muốn (như quá liều paracetamol).\nPhản ứng da nghiêm trọng, có khả năng gây tử vong bao gồm hội chứng Stevens- Johnson, hoại tử biểu bì nhiễm độc (TEN), hội chứng ngoại ban mụn mủ toàn thân (AGEP), hội chứng Lyell tuy hiếm nhưng đã xảy ra với paracetamol, thường không phụ thuộc vào tác dụng của các thuốc khác. Tuy các thuốc giảm đau và hạ sốt khác (như NSAID) có thể gây các phản ứng tương tự, mẫn cảm chéo với paracetamol không xảy ra. Người bệnh cần phải ngừng dùng paracetamol và đi khám thầy thuốc ngay khi thấy phát ban hoặc các biểu hiện khác ở da hoặc các phản ứng mẫn cảm trong khi điều trị. Người bệnh có tiền sử có các phản ứng như vậy không nên dùng các chế phẩm chứa paracetamol.\nĐôi khi có những phản ứng da gồm ban sát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch câu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mát bạch cầu hạt ở người bệnh dùng paracetamol.\nPhải thận trọng khi dùng paracetamol cho người bị suy gan, suy thận, người nghiện rượu, suy dinh dưỡng mạn tính hoặc bị mất nước. Tránh dùng liều cao, dùng kéo dài cho người bị suy gan.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù nồng độ cao ở mức nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nParacetamol không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa xác định được tính an toàn của paracetamol dùng khi thai nghén liên quan đến tác dụng không mong muốn có thể có đối với phát triển thai. Do đó, chỉ nên dùng paracetamol ở người mang thai khi thật cần.\nPhụ nữ cho con bú\nNghiên cứu ở người mẹ cho con bú, dùng paracetamol không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nTương tác thuốc\nThuốc chống đông máu: Uống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Dữ liệu nghiên cứu còn mâu thuẫn nhau và còn nghi ngờ về tương tác này, nên paracetamol được ưa dùng hơn salicylat khi cần giảm đau nhẹ hoặc hạ sốt cho người bệnh đang dùng coumarin hoặc dẫn chất indandion.\nCần phải chú ý đến khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt (như paracetamol).\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc cho gan của paracetamol.\nThuốc chống co giật (gồm phenytoin, barbilurat, carbamazepin) gây cảm ứng enzym ở microsom gan, có thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan. Ngoài ra, dùng đồng thời isoniazid với paracetamol cũng có thể dẫn đến tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác của tương tác này. Nguy cơ paracetamol gây độc tính gan gia tăng đáng kể ở người bệnh uống liều paracetamol lớn hơn liều khuyên dùng trong khi đang dùng thuốc chống co giật hoặc isoniazid. Thường không cần giảm liều ở người bệnh dùng đồng thời liều điều trị paracetamol và thuốc chống co giật; tuy vậy, người bệnh phải hạn chế tự dùng paracetamol khi đang dùng thuốc chống co giật hoặc isoniazid.\nProbenecid có thể làm giảm đào thải paracetamol và làm tăng thời gian nửa đời trong huyết tương của paracetamol.\nlsoniazid và các thuốc chống lao làm tăng độc tính của paracetamol đối với gan.\nMetoclopramid hoặc domperidon: Tốc độ hấp thu paracetamol tăng do metoclopramid hoặc domperidon. Tuy nhiên, tránh dùng đồng thời cả hai thuốc.\nCholestyramin: Cholestyramn làm giảm tốc độ hấp thu của paracetamol. Do đó, cholestyramin không nên uống trong vòng 1 giờ nếu muốn giảm đau tối đa.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}