{
    "describe": "Thương hiệu:\nPharbaco\nThuốc uống Phabacerin 50 Pharbaco điều trị thoái hóa khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-35307-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDiacerein\nTá dược vừa đủ\n,\nNhà sản xuất\nCông ty cổ phần dược phẩm Trung ương I - Pharbaco\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Phabacerin là sản phẩm của Công ty Cổ phần Dược phẩm Trung ương 1 (Pharbaco) có thành phần chính Diacerein. Thuốc dùng điều trị triệu chứng cho bệnh nhân thoái hóa khớp hông hoặc gối với tác dụng chậm. Không khuyến cáo điều trị bằng diacerein cho những bệnh nhân thoái hóa khớp hông có tiến triển nhanh do những bệnh nhân này có thể đáp ứng yếu hơn với diacerein.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc uống Phabacerin 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiacerein\n50mg\nTá dược vừa đủ",
    "usage": "Công dụng của Thuốc uống Phabacerin 50\nChỉ định\nThuốc Phabacerin chỉ định điều trị trong các trường hợp sau:\nthoái hóa khớp\nĐiều trị triệu chứng cho bệnh nhân\nKhông khuyến cáo điều trị bằng diacerein cho những bệnh nhân thoái hóa khớp hông có tiến triển nhanh do những bệnh nhân này có thể đáp ứng yếu hơn với diacerein.\nDược lực học\nthuốc chống thoái hóa khớp\nDiacerein là\nDiacerein có khả năng ảnh hưởng đến cả sự đồng hóa và dị hóa tế bào sụn và làm giảm các yếu tố tiền viêm. Kết quả của một số nghiên cứu in vitro và in vivo cho thấy diacerein và rhein (một chất chuyển hóa có hoạt tính của nó) ức chế sự sản xuất và hoạt động của chất cytokin IL-1B tiền viêm và tiền dị hóa, cả ở lớp nông và lớp sâu của sụn, trong màng hoạt dịch và dịch màng hoạt dịch do kích thích sự sản xuất yếu tố tăng trưởng chuyển dạng (TGF-B) và các thành phần của chất căn bản ngoài tế bào như proteoglycan, glycosaminoglycan, acid hyaluronic.\nNgoài ra, các chất này còn ức chế sự thực bào và sự di chuyển của đại thực bào.\nthuốc chống viêm\nDiacerein có hoạt tính chống viêm mức độ trung bình. Thuốc có tác dụng chống viêm ở liều cao và không gây kích ứng tại dạ dày do thuốc không ức chế tổng hợp prostaglandin như\nKhởi phát tác dụng chậm sau 30 ngày điều trị, và đạt hiệu quả sau 45 ngày, do đó khuyến cáo sử dụng diacerein trong các trường hợp thoái hóa khớp không trong giai đoạn cấp.\nCác nghiên cứu lâm sàng cho thấy có sự giảm đau đáng kể và cải thiện chức năng khớp đáng kể so với dùng giả dược (placebo) sau một tháng điều trị với diacerein. Các nghiên cứu khác cho thấy tác dụng có lợi của việc điều trị diacerein còn kéo dài ít nhất 2 tháng sau khi đã ngưng điều trị. Một nghiên cứu mù đôi ngẫu nhiên giữa nhóm giả dược và nhóm kiểm soát, được tiến hành ở nhiều trung tâm trong 3 năm (nghiên cứu ECHODIAH) trên 507 bệnh nhân bị viêm xương khớp háng đã cho thấy diacerein làm chậm đáng kể sự thoái hóa sụn.\nDược động học\nSau khi uống, diacerein chuyển hóa bước một qua gan và được khử acetyl toàn bộ thành rhein.\nDiacerein được biến đổi thành rhein trước khi vào hệ tuần hoàn.\nDược động học của diacerein như nhau ở người tình nguyện trẻ, khỏe mạnh và người lớn tuổi có chức năng thận bình thường khi uống liễu đơn (50 mg) hay liều lặp lại (25 mg hay 75 mg x 2 lần/ngày). Sau khi uống liều đơn diacerein 50 mg, nồng độ đỉnh trong huyết thanh đạt được khoảng 3 mg/l sau khoảng 2,5 giờ. Dùng diacerein cùng với thức ăn làm tăng sinh khả dụng (diện tích dưới đường cong AUC tăng khoảng 25%) nhưng làm chậm hấp thu. Tất cả các thông số dược động học khi dùng diacerein liều 50 mg đến 200 mg dưới dạng liều đơn đều không phụ thuộc vào liều dùng.\nTỉ lệ cao liên kết với protein huyết thanh (99%) và đa số có ái lực cao với albumin.\nThời gian bán thải của thein khoảng 4,5 giờ. Rhein được thải trừ qua thận (20%) hay kết hợp trong gan thành rhein glucuronid (60%) và rhein sulfat (20%), những chất chuyển hóa này được thải trừ chủ yếu qua thận.\nBệnh nhân suy thận\nsuy thận\nỞ bệnh nhân\nNgười cao tuổi\nDựa trên bằng chứng lâm sàng cho thấy không cần điều chỉnh liều dùng cho người cao tuổi mặc dù có giảm thải trừ thuốc ở nhóm bệnh nhân này.",
    "dosage": "Cách dùng Thuốc uống Phabacerin 50\nCách dùng\nThuốc Phabacerin dạng viên dùng đường uống.\nLiều dùng\nViệc sử dụng diacerein nên được bắt đầu bởi bác sỹ có kinh nghiệm trong điều trị thoái hóa khớp. Thuốc phải được nuốt nguyên vẹn (không được làm vỡ thuốc) với một ly nước.\nNgười lớn (trên 15 tuổi):\nKhuyến cáo không nên kê đơn diacerein cho trẻ em dưới 15 tuổi.\ntiêu chảy,\nDo một số bệnh nhân có thể bị đi ngoài phân lỏng hoặc\nKhông khuyến khích sử dụng diacerein cho bệnh nhân trên 65 tuổi, đặc biệt bệnh nhân có tiền sử tiêu chảy.\nBệnh nhân suy thận:\nVới những bệnh nhân suy thận nặng (độ thanh thải creatinin Cicr ≤ 30 ml/phút): liều dùng hàng ngày nên giảm một nửa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều cao diacerein có thể gây tiêu chảy, cần điều trị triệu chứng. Nếu tiêu chảy kéo dài, phải đến gặp bác sỹ. Điều trị cấp cứu bao gồm phục hồi cân bằng nước – điện giải nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nthuốc\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn gặp phải khi sử dụng diacerein bao gồm:\nRối loạn tiêu hóa\nđau bụng\nRất hay gặp (>1/10): Tiêu chảy,\nThường gặp (> 1/100 và 1/1000 và 1/100 và <1/10):\nLưu ý: Thuốc làm cho nước tiểu có màu vàng cam đến đỏ, thậm chí nước tiểu có màu nâu do đó cần tư vấn cho bệnh nhân khi kê đơn thuốc.\nXử trí ADR\nTrong trường hợp tiêu chảy trở nên nặng hơn với dấu hiệu mất nước và rối loạn điện giải thì phải ngừng thuốc ngay và cần phải có biện pháp điều trị triệu chứng ngay lập tức.\nvàng da\nCần ngừng sử dụng diacerein nếu enzym gan tăng cao hoặc nghi ngờ có dấu hiệu hoặc triệu chứng của tổn thương gan được phát hiện (đau bụng,\nDữ liệu từ theo dõi hậu mãi\nviêm gan\nCác trường hợp tổn thương gan cấp tính, bao gồm cả tăng enzym gan huyết thanh và các trường hợp\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Phabacerin chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với bất kỳ thành phần nào của thuốc.\nviêm đại tràng\nBệnh nhân bị viêm đường ruột (\nBệnh nhân bị tắc ruột hoặc tắc ruột một phần.\nBệnh nhân bị dị ứng với rhein hoặc các chất có hoạt tính tương tự như rhein.\nBệnh nhân đang mắc các bệnh về gan hoặc có tiền sử bệnh gan.\nBệnh nhân có tiền sử tiêu chảy nặng, mất nước, giảm kali máu phải nhập viện.\nThận trọng khi sử dụng\nhạ kali máu\nThận trọng sử dụng thuốc trên bệnh nhân dùng thuốc lợi tiểu vì nguy cơ mất nước và\nKhông nên kê đơn diacerein cho trẻ em dưới 15 tuổi vì chưa có các nghiên cứu lâm sàng ở nhóm tuổi này.\nTiêu chảy\nUống diacerein thường xuyên có thể gây tiêu chảy (xem Tác dụng không mong muốn), từ đó dẫn tới mất nước và giảm kali máu. Bệnh nhân nên ngừng sử dụng diacerein khi bị tiêu chảy và trao đổi với bác sỹ điều trị về các biện pháp điều trị thay thế.\nNên thận trọng khi sử dụng diacerein cho những bệnh nhân có sử dụng thuốc lợi tiểu do làm tăng nguy cơ mất nước và giảm kali máu. Đặc biệt thận trọng đề phòng giảm kali máu khi bệnh nhân có sử dụng đồng thời các glycosid tim (digitoxin, digoxin).\nthuốc nhuận tràng\nTránh sử dụng đồng thời diacerein với các\nNhiễm độc gan\nTăng nồng độ enzym gan huyết thanh và các triệu chứng tổn thương gan cấp tính đã được ghi nhận trong thời gian lưu hành diacerein trên thị trường.\nTrước khi bắt đầu điều trị với diacerein, nên hỏi bệnh nhân về các bệnh mắc kèm và tiền sử, đặc biệt là các bệnh về gan và sàng lọc các nguyên nhân chính gây ra bệnh gan tiến triển. Nếu chẩn đoán mắc các bệnh gan được xác định, chống chỉ định dùng diacerein.\nCần theo dõi chặt chẽ dấu hiệu tổn thương gan và thận trọng khi sử dụng diacerein đồng thời với các thuốc có thể gây tổn thương gan. Khuyến cáo bệnh nhân hạn chế lượng rượu uống trong quá trình sử dụng diacerein.\nNgừng dùng diacerein nếu phát hiện tăng enzym gan hay nghi ngờ có dấu hiệu hoặc triệu chứng của tổn thương gan. Tư vấn cho bệnh nhân về các dấu hiệu và triệu chứng của nhiễm độc gan và yêu cầu bệnh nhân cần liên lạc ngay với bác sỹ điều trị trong trường hợp phát hiện dấu hiệu của tổn thương gan.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa thấy có báo cáo về ảnh hưởng nguy hại của diacerein đối với khả năng tập trung khi lái xe hoặc vận hành máy móc, thiết bị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nmang thai\nKhông nên dùng cho phụ nữ\nThời kỳ cho con bú\nKhông nên sử dụng diacerein cho phụ nữ đang cho con bú vì đã có báo cáo cho thấy một lượng nhỏ dẫn xuất của diacerein đi qua sữa mẹ.\nTương tác thuốc\nSử dụng diacerein có thể gây tiêu chảy và giảm kali máu. Cần thận trọng khi sử dụng đồng thời với thuốc lợi tiểu (thuốc lợi tiểu quai và các thiazid) hay với các glycosid tim (digitoxin, digoxin) do làm tăng nguy cơ loạn nhịp tim.\nKhông dùng đồng thời với các thuốc antacid (thuốc chứa muối, oxyd hoặc hydroxyd của nhôm, calci và magnesi) vì chúng làm giảm hấp thu diacerein. Antacid nên sử dụng cách xa diacerein, nên dùng sau khi uống diacerein 2 giờ.\nUống rượu trong quá trình dùng thuốc làm tăng tác dụng không mong muốn trên gan. Bệnh nhân nên hạn chế sử dụng rượu trong khi đang điều trị với diacerein.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}