{
    "describe": "Thương hiệu:\nPV\nThuốc Phazandol Extra Phúc Vinh hỗ trợ giảm đau và hạ sốt (15 vỉ x 12 viên)\n533đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 15 Vỉ x 12 Viên\nThành phần\nCaffeine\nParacetamol\n,\nChỉ định\nĐau đầu\nĐau lưng\nViêm, đau răng\nĐau xương khớp\nĐau bụng kinh\n,\nNhà sản xuất\nPV PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Phazandol Extra là sản phẩm của Công ty Cổ phần Dược Phúc Vinh chứa paracetamol được sử dụng trong điều trị các triệu chứng đau và sốt. Trong giảm đau nhẹ đến vừa như đau đầu, bao gồm cả đau nửa đầu; đau lưng; đau răng; đau xương khớp và đau bụng kinh; giảm các triệu chứng của cảm lạnh, cảm cúm và viêm họng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Phazandol Extra\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCaffeine\n65mg\nParacetamol\n500mg",
    "usage": "Công dụng của Thuốc Phazandol Extra\nChỉ định\nThuốc Phazandol Extra chỉ định trong các trường hợp sau:\nPhazandol Extra chứa paracetamol là một chất giảm đau, hạ sốt và caffein là một chất tăng cường tác dụng giảm đau của paracetamol.\nPhazandol Extra được sử dụng trong điều trị các triệu chứng đau và sốt. Ví dụ: Trong giảm đau nhẹ đến vừa như đau đầu, bao gồm cả đau nửa đầu, đau lưng, đau răng, đau xương khớp và đau bụng kinh.\nTrong giảm các triệu chứng của cảm lạnh, cảm cúm và viêm họng.\nDược lực học\nParacetamol là một chất giảm đau, hạ sốt. Cơ chế tác dụng của thuốc được cho là ức chế tổng hợp prostaglandin, chủ yếu tại thần kinh trung ương. Do không có tác dụng ức chế tổng hợp prostaglandin ngoại biên nên thuốc có đặc tính dược lý quan trọng là duy trì prostaglandin bảo vệ tại đường tiêu hóa. Do vậy, paracetamol thích hợp khi dùng cho những bệnh nhân có tiền sử bị bệnh, hoặc bệnh nhân đang dùng các thuốc khác có tác dụng là ức chế tổng hợp prostaglandin ngoại biên (ví dụ: Bệnh nhân có tiền sử xuất huyết đường tiêu hóa hoặc người cao tuổi).\nCaffein hoạt động như một chất tăng cường tác dụng giảm đau của paracetamol. Sự kết hợp paracetamol - caffein gây ra tác dụng giảm đau tốt hơn nhiều so với viên hơn paracetamol thông thường.\nDược động học\nParacetamol\nHấp thu\nParacetamol được hấp thu nhanh chóng và hoàn toàn qua đường tiêu hóa.\nPhân bố\nParacetamol phân bố hầu hết các mô và dịch của cơ thể. Ở nồng độ điều trị, paracetamol liên kết rất ít với protein huyết tương.\nChuyển hóa\nParacetamol được chuyển hóa ở gan và bài tiết qua nước tiểu chủ yếu ở dạng liên hợp glucuronid và sulphat.\nThải trừ\nÍt hơn 5% paracetamol được bài tiết dưới dạng không đổi. Thời gian bán thải trung bình trong huyết tương khoảng 2,3 giờ.\nCaffein\nHấp thu\nCaffein được hấp thụ nhanh chóng qua đường tiêu hóa. Nồng độ thuốc tối đa trong huyết tương đạt được sau 1 giờ.\nPhân bố\nCaffein được phân bố rộng khắp cơ thể.\nChuyển hóa và thải trừ\nCaffein được chuyển hóa gần như hoàn toàn qua gan thông qua quá trình oxy hóa và khử methyl tạo ra một số dẫn xuất xanthin, sau đó bài tiết qua nước tiểu khoảng 65-80% dưới dạng các chất chuyển hóa.\nThời gian bán thải trung bình của thuốc trong huyết tương khoảng 3,5 giờ.",
    "dosage": "Cách dùng Thuốc Phazandol Extra\nCách dùng\nNgười lớn (kể cả người cao tuổi) và trẻ em từ 12 tuổi trở lên: Chỉ dùng đường uống.\nLiều dùng\nNên dùng 500 mg paracetamol/65 mg caffein đến 1000 mg paracetamol/130 mg caffein (hoặc 1 – 2 viên) mỗi 4 – 6 giờ nếu cần.\nLiều dùng tối đa: Không uống quá 8 viên mỗi ngày. Không dùng với các thuốc khác có chứa paracetamol.\nTrẻ em dưới 12 tuổi: không khuyến cáo dùng thuốc cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\nKhi sử dụng quá liều paracetamol >10g có thể dẫn đến tổn thương tế bào gan. Nếu bệnh nhân sử dụng với liều >5g và có các yếu tố nguy cơ như đang sử dụng các thuốc carbamazepin, phenobarbital, phenytoin, primidon, rifampicin, St John Wort hoặc rượu.. thì cũng có thể gây tổn thương tế bào gan.\nTriệu chứng quá liều\nTrong 24 giờ đầu bệnh nhân có biểu hiện như xanh xao, buồn nôn, nôn, chán ăn và đau bụng. Tổn thương tế bào gan có thể sẽ bắt đầu khoảng 12 - 48 giờ sau khi uống thuốc.\nRối loạn chuyển hóa glucose và toan chuyển hóa có thể xảy ra. Khi nhiễm độc nặng, tình trạng suy gan có thể dẫn đến bệnh não gan, xuất huyết, hạ đường huyết, phù não và tử vong. Suy thận cấp do hoại tử ống thận làm bệnh nhân có thể gây đau thắt lưng, đái ra máu và protein niệu. Loạn nhịp tim và viêm tụy cũng đã được báo cáo.\nXử trí\nÁp dụng các biện pháp kiểm soát y tế ngay khi xảy ra quá liều, thậm chí khi các triệu chứng của quá liều không xuất hiện.\nCó thể điều trị bằng than hoạt tính nếu biết bệnh nhân dùng quá liều trong vòng 1 giờ. Điều trị bằng N-acetylcystein có thể được áp dụng trên bệnh nhân sử dụng quá liều lên đến 24 giờ, tuy nhiên hiệu quả giải độc tối đa khi bệnh nhân sử dụng thuốc trong vòng 8 giờ, sau đó hiệu quả sẽ giảm dần. Thích hợp nhất là sử dụng N-acetylcystein đường tĩnh mạch để đảm bảo liều sử dụng.\nCó thể sử dụng methionin dạng uống trong trường hợp bệnh nhân không bị nôn và đang điều trị ở vùng sâu vùng xa hoặc tại các bệnh viện không có N-acetylcystein đường tĩnh mạch.\nTrong trường hợp bệnh nhân bị suy gan nặng sau 24 giờ uống thuốc thì cần trao đổi với Trung tâm Chống độc Quốc gia.\nCaffein\nTriệu chứng quá liều\nQuá liều caffein có thể gây căng thẳng, bồn chồn, mất ngủ, kích động, lợi tiểu, đỏ bừng mặt, co giật cơ, nhịp tim nhanh hoặc loạn nhịp tim....\nXử trí\nCần điều trị chăm sóc các triệu chứng quá liều. Có thể sử dụng than hoạt tính trong vòng 1 giờ sau khi uống thuốc, nhưng sau 4 giờ uống quá liều thì cần cân nhắc. Các tác dụng trên thần kinh trung ương khi quá liều caffein có thể được điều trị bằng thuốc an thần đường tĩnh mạch.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Phazandol Extra thường gặp các tác dụng không mong muốn (ADR) như:\nParacetamol\nRối loạn máu và hệ bạch huyết:\nRất hiếm (< 1/10000): Giảm tiểu cầu.\nRối loạn hệ miễn dịch:\nRất hiếm (< 1/10000):\nPhản ứng quá mẫn.\nPhản ứng dị ứng da như: Ban da, phù mạch, hội chứng Steven-Johnson.\nRối loạn hệ hô hấp, ngực và trung thất:\nRất hiếm (< 1/10000):\nCo thắt phế quản ở các bệnh nhân nhạy cảm với aspirin và các NSAID khác.\nCaffein\nHệ thần kinh trung ương:\nChưa biết:\nBồn chồn.\nChóng mặt.\nKhi dùng liều khuyến cáo Paracetamol/Caffein cùng với chế độ ăn uống có nhiều caffein, sẽ gây ra các tác dụng phụ do quá liều caffein như mất ngủ, thao thức, lo lắng, cáu kỉnh, đau đầu, rối loạn tiêu hóa, hồi hộp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Phazandol Extra chống chỉ định trong các trường hợp sau:\nChống chỉ định Paracetamol - Caffein cho những bệnh nhân có tiền sử quá mẫn với paracetamol, caffein hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nBác sỹ cần cảnh báo cho bệnh nhân về các dấu hiệu của phản ứng trên da nghiệm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TBN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nCó sự gia tăng nguy cơ gây hại của paracetamol đối với gan trên những bệnh nhân đang bị các bệnh về gan. Những bệnh nhân được chẩn đoán là suy gan nặng hoặc suy thận nặng nên tham khảo ý kiến bác sỹ trước khi dùng thuốc này.\nTránh dùng quá liều caffein (ví dụ như từ cà phê, trà và một số đồ uống đóng hộp khác) trong khi đang dùng thuốc này.\nKhông dùng quá liều quy định.\nNếu các triệu trứng đau đầu còn dai dẳng, cần tham khảo ý kiến của bác sỹ.\nBệnh nhân nên được khuyến cáo tránh dùng cùng với các sản phẩm khác có chứa paracetamol.\nĐể xa tầm tay và tầm nhìn của trẻ em.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCác nghiên cứu dịch tễ học trên người trong thời kỳ mang thai đã cho thấy paracetamol và caffein không có tác động xấu nào đến thai kỳ khi được sử dụng với liều khuyến cáo, tuy nhiên bệnh nhân có thai muốn sử dụng thuốc vẫn cần được tư vấn của bác sĩ điều trị.\nParacetamol và caffein bài tiết vào sữa mẹ với một lượng không đáng kể. Các dữ liệu lâm sàng công bố về thuốc không có chống chỉ định cho phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nẢnh hưởng của thuốc với công việc (người vận hành máy móc, đang lái tàu xe, người làm việc trên cao): Không có ảnh hưởng đáng kể.\nTương tác thuốc\nTốc độ hấp thu của paracetamol có thể tăng lên khi sử dụng cùng với metoclopramid hoặc Domperidon và làm giảm hấp thu khi phối hợp với cholestyramin. Sử dụng paracetamol hàng ngày kéo dài làm tăng tác dụng chống đông máu của warfarin và các loại coumarin khác dẫn đến tăng nguy cơ chảy máu; dùng thuốc không thường xuyên sẽ không có ảnh hưởng đáng kể.\nKhi dùng liều khuyến cáo Paracetamol/Caffein cùng với chế độ ăn uống có nhiều caffein, sẽ gây ra các tác dụng phụ do quá liều caffein như mất ngủ, thao thức, lo lắng, cáu kỉnh, đau đầu, rối loạn tiêu hóa, hồi hộp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}