{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Piantawic TV.Pharm giảm các cơn đau cơ xương nhẹ đến trung bình, đau cổ (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nIbuprofen\nChỉ định\nSốt\nĐau đầu\nĐau bụng kinh\nViêm bao hoạt dịch\nViêm khớp\nViêm khớp dạng thấp\nBong gân\nViêm, đau răng\n,\nChống chỉ định\nPolyp mũi, Phù mạch, Suy gan, Nghiện rượu mãn tính, Suy thận\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Piantawic được sản xuất bởi Công ty Cổ phần Dược phẩm TV.Pharm, có thành phần chính là Paracetamol và Ibuprofen. Thuốc Piantawic được chỉ định trong điều trị giảm các cơn đau cơ xương nhẹ đến trung bình như đau cổ, đau vai, đau lưng, căng cơ bắp tay hoặc bắp chân, cứng cơ cổ, viêm khớp, thấp khớp, viêm bao hoạt dịch, bong gân, viêm gân; giảm nhức đầu vì căng thẳng tinh thần, đau bụng kinh, nhức răng, đau sau nhổ răng và tiểu phẫu.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Piantawic\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nIbuprofen\n200mg",
    "usage": "Công dụng của Thuốc Piantawic\nChỉ định\nThuốc Piantawic được chỉ định dùng trong các trường hợp sau:\nđau lưng\nGiảm các cơn đau cơ xương nhẹ đến trung bình như đau cổ, đau vai,\nnhức đầu\nGiảm\nDược lực học\nParacetamol là thuốc giảm đau hạ sốt không steroid.\nIbuprofen\nlà một thuốc kháng viêm không steroid (NSAID). Liều thấp, ibuprofen có tác động giảm đau, hạ sốt. Liều cao (>1200 mg /ngày) thì có tác động kháng viêm.\nPiantawic kết hợp tính chất giảm đau, hạ nhiệt của paracetamol và tác động giảm đau, kháng viêm của ibuprofen. Ibuprofen ngăn cản sự sinh tổng hợp prostaglandin bằng cách ức chế hoạt động của enzym cyclo-oxygenase, vì vậy làm giảm sự viêm.\nDược động học\nParacetamol\nĐược hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Paracetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Thời gian bán thải huyết tương của paracetamol là 1,25 - 3 giờ.\nIbuprofen\nHấp thu:\nĐạt được nồng độ tối đa trong huyết thanh 90 phút sau khi uống thuốc. Thời gian bán thải của thuốc là 1-2 giờ.\nPhân bố:\n99% ibuprofen gắn kết với protein huyết tương.\nThải trừ:\nThải trừ chủ yếu qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Piantawic\nCách dùng\nThuốc Piantawic dùng đường uống, sau khi ăn.\nLiều dùng\nDùng theo chỉ dẫn của thầy thuốc hay theo liều sau:\nNgười lớn: Uống 1 - 2 viên/ lần, ngày 3 lần.\nTrẻ em từ 12 tuổi trở lên: Uống 1 viên/ lần, ngày 1 - 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\nDùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ, 7,5 - 10 g mỗi ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày gây nhiễm độc gan.\nnôn\nBiểu hiện gồm: Buồn nôn,\nCách xử lý:\nĐiều trị hỗ trợ tích cực.\nCần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol hoặc có thể dùng methionin.\nNgoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nIbuprofen\nco giật\nTriệu chứng: Thường gặp nhất gồm đau bụng, buồn nôn, nôn, mệt mỏi, lơ mơ, nhức đầu, ù tai, ức chế hệ thần kinh trung ương,\nXử trí quá liều:\nRửa dạ dày, gây nôn, uống than hoạt tính.\nNếu nặng cần thẩm tách máu hoặc truyền máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Piantawic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhản ứng phụ hiếm khi xảy ra.\nPhản ứng phụ thường gặp:\nmỏi mệt\nIbuprofen: Sốt,\nParacetamol: Gây dị ứng, ban da, nôn, buồn nôn, một vài trường hợp có thể giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu, có thể gây suy gan (do hủy tế bào gan) khi dùng liều cao, kéo dài.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Piantawic chống chỉ định trong các trường hợp sau:\nparacetamol\nNgười bệnh bị dị ứng với\nSử dụng đồng thời với các thuốc NSAID khác.\nNgười bệnh thiếu hụt glucose-6-phosphat dehydrogenase.\nLoét dạ dày tá tràng tiến triển.\nQuá mẫn với aspirin hay với các thuốc chống viêm không steroid khác (hen, viêm mũi, nổi mày đay sau khi dùng aspirin).\nNgười bệnh bị hen hay bị co thắt phế quản, rối loạn chảy máu, bệnh tim mạch, tiền sử loét dạ dày tá tràng, suy gan hoặc suy thận (lưu lượng lọc cầu thận dưới 30ml/phút).\nNgười bệnh đang được điều trị bằng thuốc chống đông coumarin. Người bệnh bị suy tim sung huyết, bị giảm khối lượng tuần hoàn do thuốc lợi niệu hoặc bị suy thận.\nBệnh tạo keo.\nBa tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nDùng liên tục 2 tuần có thể gây suy gan, suy thận. Hạn chế uống nhiều rượu có thể gây tăng độc tính với gan của paracetamol.\nRối loạn hô hấp: Ở những bệnh nhân mắc, hoặc có tiền sử bệnh hen phế quản hoặc dị ứng với các NSAID. Uống NSAID có thể gây giảm phụ thuộc liều tạo thành prostaglandin và làm lắng đọng suy thận.\nKhi sử dụng ibuprofen có thể làm tăng huyết áp hoặc làm nặng hơn các bệnh tăng huyết áp. Bệnh nhân cần được thông tin về các triệu chứng độc tính nghiêm trọng trên tim mạch.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Jonhson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nNguy cơ huyết khối tim mạch: Các thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nKhả năng lái xe và vận hành máy móc\nKhông dùng cho người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông được dùng ibuprofen trong ba tháng cuối của thai kỳ nếu không có sự hướng dẫn của bác sĩ.\nThời kỳ cho con bú\nThận trọng khi sử dụng.\nTương tác thuốc\nSử dụng liều cao và kéo dài paracetamol có thể làm tăng nhẹ tác dụng chống đông máu và các dẫn chất indandion.\nUống rượu quá nhiều và lâu ngày hoặcuống các thuốc chống co giật (phenyntoin, barbiturat, carbamazepin...) hoặc uống Isoniazid và các thuốc chống lao có thể làm tăng nguy cơ độc tính trên gan của paracetamol.\nIbuprofen dùng đồng thời với thuốc chống viêm không steroid khác: Làm tăng nguy cơ chảy máu và loét dạ dày.\nIbuprofen có thể làm giảm tác dụng bài xuất natri niệu của các thuốc lợi tiểu.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}