{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Piropharm 20mg Imexpharm điều trị viêm khớp dạng thấp, viêm xương khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPiroxicam\nChỉ định\nPhù nề sau chấn thương\nGút\nĐau lưng\nViêm bao hoạt dịch\nViêm gân\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc, Viêm dạ dày\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM IMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\npiroxicam\nPiropharm 20 mg của công ty cổ phần dược phẩm Imexpharm có thành phần hoạt chất là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Piropharm 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiroxicam\n20mg",
    "usage": "Công dụng của Thuốc Piropharm 20mg\nChỉ định\nThuốc Piropharm 20 mg được chỉ định dùng trong các trường hợp sau:\nViêm khớp dạng thấp\nvà viêm xương khớp, thoái hóa khớp.\nViêm cột sống dính khớp, bệnh cơ xương khớp và chấn thương trong thể thao.\nđau bụng kinh\nThống kinh,\nBệnh gút cấp.\nDược lực học\nPiroxicam là thuốc chống viêm không steroid, có tác dụng chống viêm, giảm đau và hạ sốt. Cơ chế của Piroxicam có thể do ức chế tổng hợp prostaglandin, do đó ngăn ngừa sự tạo thành prostaglandin, thromboxan và các sản phẩm khác của enzym cyclooxygenase. Piroxicam còn có thể ức chế hoạt hóa các bạch cầu đa nhân trung tính.\nPiroxicam ức chế tổng hợp prostaglandin ở thận nên làm giảm lưu lượng máu đến thận, có thể dẫn đến suy thận cấp, giữ nước và suy tim cấp.\nDược động học\nPiroxicam được hấp thu tốt qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được từ 3 - 5 giờ sau khi uống thuốc.\nPiroxicam có chu kỳ gan - ruột và khác nhau rất nhiều về hấp thu giữa các cá thể nên thời gian bán thải của thuốc trong huyết tương biến đổi từ 20 - 70 giờ. Thuốc gắn kết mạnh với protein huyết tương, nồng độ thuốc trong huyết tương và hoạt dịch xấp xỉ bằng nhau khi đạt trạng thái ổn định (nghĩa là sau 7 - 12 ngày).\nChất chuyển hóa chủ yếu của thuốc là hydroxyl hóa vòng pyridin, tiếp theo là liên hợp với acid glucuronic, sau đó chất liên hợp này được thải theo nước tiểu. Dưới 5% thuốc thải trừ theo nước tiểu ở dạng không đổi.",
    "dosage": "Cách dùng Thuốc Piropharm 20mg\nCách dùng\nPiropharm là thuốc dùng đường uống.\nLiều dùng\nNgười lớn: Uống 20 mg/ngày.\nThuốc không nên dùng cho trẻ em. Tuy nhiên, có thể dùng liều 20 mg/ngày cho trẻ em trên 6 tuổi và cân nặng từ 46 kg trở lên bị viêm khớp dạng thấp.\nĐiều trị gút cấp cho người lớn với liều 40 mg/ngày trong 5 - 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó thể áp dụng biện pháp rửa dạ dày và điều trị hỗ trợ chung.\nThan hoạt có thể làm giảm hấp thu và tái hấp thu piroxicam hiệu quả.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Piropharm 20 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn thường gặp\nViêm miệng, chán ăn, đau thượng vị, buồn nôn, táo bón, tiêu chảy, thiếu máu, giảm bạch cầu, ngứa, phát ban, nhức đầu, khó chịu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Piropharm 20 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với piroxicam.\nLoét dạ dày, loét hành tá tràng cấp.\nNgười có tiền sử bị co thắt phế quản, hen, polyp mũi và phù Quincke hoặc mày đay do aspirin, hoặc một thuốc chống viêm không steroid khác gây ra.\nXơ gan.\nSuy tim nặng.\nNgười suy thận với mức lọc cầu thận dưới 30 ml/phút.\nThận trọng khi sử dụng\nNgười cao tuổi.\nRối loạn chảy máu, bệnh tim mạch, có tiền sử loét dạ dày – tá tràng, suy gan hoặc suy thận.\nNgười đang dùng thuốc lợi niệu.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin về việc dùng thuốc gây ảnh hưởng đến khả năng vận hành máy móc, tàu xe.\nThời kỳ mang thai\nKhông dùng piroxicam cho người mang thai 3 tháng cuối hoặc sắp chuyển dạ vì sẽ gây nguy cơ tăng áp lực phổi tồn lưu ở trẻ sơ sinh, do đóng ống động mạch trước khi sinh. Piroxicam còn ức chế chuyển dạ, kéo dài thời gian mang thai và độc tính đối với đường tiêu hóa ở người mang thai.\nThời kỳ cho con bú\nPiroxicam bài tiết qua sữa mẹ. Chưa xác định độ an toàn của thuốc dùng cho mẹ trong thời gian cho con bú.\nTương tác thuốc\nTheo dõi để điều chỉnh liều khi dùng đồng thời piroxicam với thuốc chống đông loại coumarin và các thuốc có liên kết protein cao.\nKhông nên điều trị đồng thời với aspirin vì sẽ hạ thấp nồng độ trong huyết tương của piroxicam và làm tăng tác dụng không mong muốn.\nKhi điều trị đồng thời với lithi sẽ tăng độc tính của lithi do làm tăng nồng độ lithi trong huyết tương.",
    "preservation": "Bảo quản\no\nDưới 30"
}