{
    "describe": "Thương hiệu:\nMekophar\nThuốc Piroxicam MKP 20mg Mekophar giảm triệu chứng viêm xương khớp (100 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 100 viên\nThành phần\nPiroxicam\nChỉ định\nGút\nĐau bụng kinh\nThoái hóa khớp\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc, Viêm dạ dày\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA-DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc PIROXICAM MKP của Công ty MEKOPHAR có thành phần hoạt chất là Piroxicam dùng để giảm triệu chứng trong trường hợp viêm xương khớp (thoái hóa cấp về khớp dạng thấp và viêm cột sống dính khớp).\nViên nén bao phim hình quả tạ, một mặt có vạch ngang, màu vàng nâu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Piroxicam MKP 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiroxicam\n20mg",
    "usage": "Công dụng của Thuốc Piroxicam MKP 20mg\nChỉ định\nThuốc PIROXICAM MKP được chỉ định dùng trong các trường hợp sau:\nviêm xương\nGiảm triệu chứng trong trường hợp\nDược lực học\nPiroxicam là thuốc kháng viêm không steroid, thuộc nhóm oxicam, có tác dụng kháng viêm, giảm đau và hạ sốt. Cơ chế tác dụng của thuốc chưa được hiểu rõ.\nTuy nhiên cơ chế chung cho các tác dụng nêu trên có thể do ức chế prostaglandin sthetase, do đó ngăn ngừa sự tạo thành prostaglandin, thromboxan, và các sản phẩm khác của enzym cyclooxygenase.\nDược động học\nPiroxicam được hấp thu tốt qua đường tiêu hóa. Thuốc đạt nồng độ đỉnh trong huyết tương sau khi uống từ 3 - 5 giờ. Khoảng 99% thuốc gắn với protein huyết tương.\nDo piroxicam có chu kỳ gan - ruột và có sự khác nhau rất nhiều về hấp thu giữa các người bệnh, nên nửa đời thải trừ của thuốc trong huyết tương biến đổi từ 20 - 70 giờ. Dưới 5 thuộc thải trừ theo nước tiểu ở dạng không thay đổi. Chuyển hóa chủ yếu của thuốc là hydroxy - hóa vòng pyridin, tiếp theo là liên hợp với acid glucuronic, sau đó chất liên hợp này được thải theo nước tiểu.",
    "dosage": "Cách dùng Thuốc Piroxicam MKP 20mg\nCách dùng\nNên uống thuốc sau khi ăn với nhiều nước.\nNên dùng liều thấp nhất có hiệu quả và trong thời gian điều trị ngắn nhất phù hợp với mục đích điều trị của người bệnh.\nLiều dùng\nLiều đề nghị:\nNgười lớn: 1 viên/lần, ngày 1 lần.\nTrẻ em: Chưa có nghiên cứu cụ thể nên thuốc không nên dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nNhẹ gây tình trạng mệt mỏi, buồn ngủ, khó chịu đường tiêu hóa; nặng làm tụt huyết áp, hôn mê, suy hô hấp, xuất huyết tiêu hóa hoặc suy thận cấp.\nCách xử trí:\nÁp dụng các biện pháp rửa dạ dày và điều trị hỗ trợ; uống than hoạt có thể làm giảm hấp thu và tái hấp thu piroxicam có hiệu quả do đó làm giảm lượng thuốc trong cơ thể.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc PIROXICAM MKP, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (ADR>1/100)\nThiếu máu\nHuyết học:\nChuyển hóa và dinh dưỡng: Biếng ăn, tăng glucose huyết.\nnhức đầu\nThần kinh: Buồn ngủ, chóng mặt,\nTai: Ù tai\nTiêu hóa: Đau vùng thượng vị, buồn nôn, nôn, táo bón, khó chịu vùng bụng, đầy bụng, tiêu chảy, khó tiêu.\nDa và mô dưới da: Ban da, ngứa.\nKhác: Tăng transaminase huyết thanh, tăng cân.\nÍt găp (1/1000 < ADR <1100)\nHuyết học: Chấm xuất huyết, bầm tím, suy tủy.\nChuyển hóa và dinh dưỡng: Hạ glucose huyết.\nMắt: Nhìn mờ.\nTim: Đánh trống ngực.\nkhô miệng\nTiêu hóa: Viêm miệng,\nDa và mô dưới da: Ra mồ hôi.\nThận và bài tiết: Tiểu ra máu, protein - niệu, hội chứng nhận hư.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc PIROXICAM MKP chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nTiền sử loét, chảy máu hoặc thủng dạ dày - ruột.\nBệnh nhân với tiền sử rối loạn tiêu hóa dẫn đến những rối loạn máu như bệnh Crohn, ung thư dạ dày - ruột hoặc viêm túi thừa ruột già.\nBệnh nhân với loét tiêu hóa tiến triển, rối loạn viêm dạ dày – ruột chảy máu.\nSử dụng đồng thời với những NSAID khác, bao gồm những chất ức chế chọn lọc COX2 là acid acetylsalicylic (ở liều giảm đau).\nSử dụng đồng thời với những thuốc chống đông.\nTiền sử phản ứng dị ứng thuốc trước đó với bất kỳ loại dị ứng nào đặc biệt là các phản ứng về da như hồng ban đa dạng, hội chứng Stevens-Johnson, hoạị tử biểu bì nhiễm độc.\nNhững phản ứng trước đó (dựa vào mức độ nghiêm trọng) với piroxicam, những NSAIDs khác và các thuốc khác.\nNhững bệnh nhân sử dụng aspirin và NSAIDs khác gây nên những triệu chứng hen, polyp mũi, phù và mày đay.\nXơ gan\n, suy gan nặng.\nSuy tim\nnặng.\nBệnh nhân suy thận với mức lọc cầu thận dưới 30 ml/phút.\n3 tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nChỉ nên sử dụng khi có sự chỉ định của bác sĩ.\nKhông sử dụng làm thuốc được lựa chọn hàng đầu trong điều trị.\nChỉ sử dụng hạn chế để giảm nhẹ triệu chứng viêm xương khớp, viêm khớp dạng thấp, viêm cột sống dính khớp ở người lớn.\nKhông nên dùng quá 20mg/ngày.\nKhông dùng điều trị trong các trường hợp viêm và đau cấp.\nNên sử dụng kết hợp với thuốc bảo vệ dạ dày.\nKhông dùng thuốc đối với người bệnh rối loạn và chảy máu đường tiêu hóa hoặc người bệnh có phản ứng trên da nặng.\nDùng thận trọng trong những trường hợp sau:\nNgười cao tuổi, rối loạn chảy máu, bệnh tim mạch, có tiền sử dạ dày - tá tràng, suy gan hoặc suy thận.\nNgười đang dùng thuốc lợi tiểu.\nBệnh nhân cần ngừng thuốc và thông báo cho bác sỹ khi thấy các dấu hiệu của hội chứng loét và chảy máu đường tiêu hóa.\nBệnh nhân có biểu hiện rối loạn thị lực trong thời gian dùng thuốc nên khám mắt.\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs) có thể tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi cần sử dụng PIROXICAM MKP ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn có thể.\nChế phẩm có chứa lactose, thận trọng khi dùng cho người bệnh mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose.\nChế phẩm có chứa tartrazine (E102) là chất tạo màu có thể gây ra phản ứng dị ứng như đỏ bừng, mày đay, khó thở, uể oải hoặc hạ huyết áp.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng thuốc cho người lái xe hoặc vận hành máy vì thuốc có thể gây hoa mắt, chóng mặt, buồn ngủ, nhức đầu, ù tai.\nThời kỳ mang thai\nGiống như các thuốc ức chế tổng hợp và giải phóng prostaglandin khác, piroxicam gây nguy cơ tăng áp lực phổi dai dẳng ở trẻ sơ sinh, do đóng ống động mạch trước khi sinh nếu các thuốc này được dùng trong 3 tháng cuối thai kỳ.\nPiroxicam còn ức chế chuyển dạ sanh, kéo dài thời gian mang thai cùng với khuynh hướng gia tăng chảy máu ở cả mẹ và trẻ sơ sinh. Sự ức chế tổng hợp prostaglandin có thể ảnh hưởng xấu đến thai nhi. Dữ liệu từ các nghiên cứu dịch tễ học cho thấy tăng nguy cơ sẩy thai tự nhiên sau khi sử dụng các thuốc ức chế tổng hợp prostaglandin ở đầu thai kỳ.\nChống chỉ định sử dụng piroxicam cho phụ nữ mang thai giai đoạn 3 tháng cuối của thai kỳ.\nGiai đoạn 6 tháng đầu của thai kỳ: Chỉ sử dụng khi thật cần thiết và phải cân nhắc giữa lợi ích mang lại và nguy cơ trên thai nhi.\nPiroxicam có thể trì hoãn hoặc ngăn chặn quá trình rụng trứng, liên quan đến tình trạng vô sinh có hồi phục ở một số phụ nữ. Do đó, không nên sử dụng piroxicam ở những phụ nữ đang điều trị vô sinh hoặc gặp khó khăn trong việc thụ thai.\nThời kỳ cho con bú\nPiroxicam bài tiết vào sữa mẹ với lượng tương đối nhỏ. Tuy nhiên không dùng trong thời kỳ cho con bú vì chưa xác định độ an toàn của thuốc khi dùng cho mẹ trong thời gian cho con bú.\nTương tác thuốc\nKhi dùng piroxicam đồng thời với thuốc chống đông loại cumarin và các thuốc có liên kết protein cao, bác sỹ cần theo dõi người bệnh chặt chẽ để điều chỉnh liều dùng của các thuốc cho phù hợp. Vì liên kết protein cao, piroxicam có thể đẩy các thuốc khác ra khỏi protein của huyết tương.\npiroxicam\nKhông nên điều trị thuốc đồng thời với aspirin, vì sẽ hạ thấp nồng độ trong huyết tương của\nKhi điều trị thuốc đồng thời với lithium, sẽ tăng đặc tính lithium do làm tăng nồng độ của lithium trong huyết tương, vì vậy cần theo dõi chặt chẽ nồng độ của lithium trong huyết tương.\nCác chất kháng acid: Không ảnh hưởng tới nồng độ của piroxicam trong huyết tương.\nThuốc lợi tiểu: Làm giảm bài tiết natri qua nước tiểu, làm tăng nguy cơ suy thận.\nKhi dùng piroxicam đồng thời với các glycosid tim có thể làm trầm trọng thêm tình trạng suy tim, giảm tốc độ lọc cầu thận và tăng nồng độ glycosid trong huyết tương..\nPiroxicam dùng đồng thời với các thuốc ức chế tái hấp thu serotonin chọn lọc SSRI làm tăng nguy cơ loét và xuất huyết đường tiêu hóa.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}