{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Piromax 10mg TV. Pharm điều trị viêm xương khớp, thoái hóa khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-21697-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPiroxicam\nChỉ định\nThoái hóa khớp\nViêm gân\nViêm khớp dạng thấp\nĐau hậu phẫu\nĐau khớp\n,\nChống chỉ định\nPolyp mũi, Loét dạ dày tá tràng, Dị ứng thuốc, Hen phế quản, Bệnh ưa chảy máu\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPiromax 10 mg được sản xuất bởi Công ty Cổ phần Dược phẩm TV.Pharm, với thành phần chính Piroxicam, là thuốc dùng để điều trị viêm xương khớp, thoái hóa khớp, viêm cột sống dính khớp, bệnh cơ xương khớp và chấn thương thể thao, thống kinh và đau sau phẫu thuật, bệnh gout cấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Piromax 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiroxicam\n10mg",
    "usage": "Công dụng của Thuốc Piromax 10mg\nChỉ định\nThuốc Piromax 10 mg được chỉ định dùng trong các trường hợp sau:\nviêm xương khớp\nĐiều trị viêm khớp dạng thấp và\nĐiều trị viêm cột sống dính khớp, bệnh cơ xương cấp và chấn thương trong thể thao.\nĐiều trị thống kinh và đau sau phẫu thuật.\nbệnh gút\nĐiều trị\nDược lực học\nPiroxicam là thuốc kháng viêm không steroid, thuộc nhóm oxicam, thuốc có tác dụng kháng viêm, giảm đau và hạ sốt. Cơ chế tác dụng của thuốc chưa được rõ. Tuy nhiên cơ chế chung cho các tác dụng nêu trên có thể do ức chế prostaglandin synthetase, do đó ngăn ngừa sự tạo thành prostaglandin, thromboxane, và các sản phẩm khác của enzyme cyclooxygenase. Piroxicam còn có thể ức chế hoạt hóa các bạch cầu đa nhân trung tính, ngay cả khi có các sản phẩm của cyclooxygenase, cho nên tác dụng kháng viêm còn gồm có ức chế proteoglycanase và colagenase trong sụn. Piroxicam không tác động bằng kích thích trục tuyến yên–thượng thận. Piroxicam còn ức chế kết tập tiểu cầu.\nbệnh suy thận\nVì piroxicam ức chế tổng hợp prostaglandin ở thận, nên gây giảm lưu lượng máu đến thận, liều này đặc biệt quan trọng đối với người\nDược động học\nHấp thu\nPiroxicam được hấp thu tốt qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương xuất hiện 3 – 5 giờ sau khi uống thuốc. Thức ăn và các thuốc kháng acid không làm thay đổi tốc độ và mức độ hấp thu thuốc. Do piroxicam có chu kỳ gan – ruột và có sự khác nhau rất nhiều về hấp thu giữa các người bệnh, nên thời gian bán thải của thuốc trong huyết tương biến đổi 20 – 70 giờ, điều này có thể giải thích tại sao tác dụng của thuốc rất khác nhau giữa các người bệnh, khi dùng cùng một liều, điều này cũng có nghĩa là trạng thái ổn định của thuốc đạt được sau thời gian điều trị rất khác nhau, từ 4 đến 13 ngày.\nPhân bố\nThuốc gắn rất mạnh với protein huyết tương (khoảng 99%). Thể tích phân bố xấp xỉ 120 mL/kg. Nồng độ thuốc trong huyết tương và trong hoạt dịch xấp xỉ bằng nhau khi ở trạng thái thuốc ổn định (nghĩa là sau 7 – 12 ngày).\nChuyển hoá – thải trừ\nacid glucuronic\nDưới 5% thuốc thải trừ theo nước tiểu ở dạng không thay đổi. Chuyển hóa chủ yếu của thuốc là hydroxyl hóa vòng pyridine, tiếp theo là liên hợp với",
    "dosage": "Cách dùng Thuốc Piromax 10mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\n20 mg x 1 lần/ngày (một số người có thể đáp ứng với liều 10 mg mỗi ngày, một số khác có thể phải dùng 30 mg mỗi ngày, uống một lần hoặc chia làm 2 lần trong ngày).\nVì thời gian bán thải của thuốc kéo dài, nồng độ thuốc chưa đạt được mức ổn định trong vòng 7 – 10 ngày, nên sự đáp ứng với thuốc tăng lên từ từ qua vài tuần.\nĐiều trị bệnh goutt cấp\n40 mg/ngày x 5 – 7 ngày.\nTrẻ em\nThuốc không nên dùng cho trẻ em. Tuy vậy, piroxicam cũng có thể dùng cho trẻ em từ 6 tuổi trở lên bị viêm khớp dạng thấp. Liều uống thường dùng: 5 mg/ngày cho trẻ nặng dưới 15 kg, 10 mg/ngày cho trẻ nặng 16 – 25 kg, 15 mg/ngày cho trẻ cân nặng 26 – 45 kg, và 20 mg/ngày cho trẻ cân nặng từ 46 kg trở lên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐiều trị triệu chứng và hỗ trợ.\nHiện nay, do thiếu kinh nghiệm về xử trí quá liều cấp, nên không thể biết được hiệu quả và khuyến cáo về tính hiệu quả giải độc đặc hiệu. Tuy vậy, các biện pháp rửa dạ dày và điều trị hỗ trợ chung cần được áp dụng. Uống than hoạt có thể làm giảm hấp thu và tái hấp thu piroxicam có hiệu quả, và như vậy sẽ làm giảm lượng thuốc còn lại.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Piromax 10 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntiêu chảy\nTiêu hóa: Viêm miệng, chán ăn, đau vùng thượng vị, buồn nôn, táo bón, đau bụng,\nHuyết học: Giảm hồng cầu và hematocrit, thiếu máu, giảm bạch cầu, tăng bạch cầu ưa eosin.\nDa: Ngứa, phát ban.\nThần kinh: Hoa mắt, chóng mặt, buổn ngủ.\nTiết niệu: Tăng urea và creatinine huyết.\nNhức đầu\nToàn thân:\nGiác quan: Ù tai.\nTim mạch, hô hấp: Phù.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Chức năng gan bất thường, vàng da, viêm gan, chảy máu đường tiêu hóa, thủng và loét, khô miệng.\nHuyết học: Giảm tiểu cầu, chấm xuất huyết, bầm tím, suy tủy.\nDa: Ra mồ hôi, ban đỏ, hội chứng Stevens–Johnson.\nTrầm cảm\nThần kinh:\nTiết niệu: Tiểu ra máu, protein niệu, viêm thận kẽ, hội chứng thận hư.\nToàn thân: Sốt, triệu chứng giống bệnh cúm.\nMắt: Sưng mắt, nhìn mờ, mắt bị kích thích.\nTim mạch: Tăng huyết áp, suy tim sung huyết nặng lên.\nHiếm gặp, ADR < 1/1000\nTiêu hóa: Viêm tụy.\nDa: Tiêu móng, rụng tóc.\nlú lẫn\nThần kinh: Bồn chồn, ngồi không yên, ảo giác, thay đổi tính khí,\nTiết niệu: Bí tiểu.\nToàn thân: Suy nhược.\nTai: Mất tạm thời thính lực.\nHuyết học: Thiếu máu tan máu.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng phụ không mong muốn gặp phải khi sử dụng thuốc.\nBác sĩ cần theo dõi thường xuyên người bệnh về những dấu hiệu của hội chứng loét và chảy máu đường tiêu hóa, thông báo cho người bệnh theo dõi sát những dấu hiệu đó. Nếu xảy ra, thì phải ngừng thuốc.\nNhững người bệnh đang dùng thuốc mà có rối loạn thị lực cần được kiểm tra, đánh giá về mắt.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Piromax 10 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với piroxicam.\nLoét dạ dày, loét hành tá tràng cấp.\nNgười có tiền sử bị co thắt phế quản, hen, polyp mũi và phù Quincke hoặc mày đay do aspirin hoặc một thuốc kháng viêm không steroid khác gây ra.\nXơ gan\n.\nSuy tim nặng.\nNgười có nguy cơ chảy máu cao.\nNgười suy thận với mức lọc cầu thận dưới 30 mL/phút.\nThận trọng khi sử dụng\nDùng thận trọng trong những trường hợp sau:\nNgười cao tuổi.\nRối loạn chảy máu, bệnh tim mạch, có tiền sử loát dạ dày - tá tràng, suy gan hoặc suy thận.\nNgười đang dùng thuốc lợi tiểu.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng piroxicam cho người lái tàu xe và vận hành máy móc vì thuốc có thể gây choáng váng.\nThời kỳ mang thai\nGiống như các thuốc ức chế tổng hợp và giải phóng prostaglandin khác, piroxicam gây nguy cơ áp lực phổi tồn lưu ở trẻ sơ sinh do đóng ống động mạch trước khi sinh nếu các thuốc này được dùng trong 3 tháng cuối thai kỳ. Piroxicam còn ức chế chuyển dạ sinh, kéo dài thời gian mang thai, và độc tính đối với đường tiêu hóa ở người mang thai. Không dùng piroxicam cho người mang thai 3 tháng cuối hoặc gần lúc chuyển dạ.\nThời kỳ cho con bú\nPiroxicam bài tiết vào sữa mẹ. Chưa xác định độ an toàn của thuốc dùng cho mẹ trong thời gian cho con bú.\nTương tác thuốc\nKhi dùng piroxicam đồng thời với thuốc chống đông loại coumarin và các thuốc có mức liên kết protein cao, cần theo dõi người bệnh chặt chẽ để điều chỉnh liều dùng của các thuốc cho phù hợp. Vì khả năng liên kết protein cao, piroxicam có thể đẩy các thuốc khác ra khỏi protein của huyết tương.\naspirin\nKhông nên điều trị đồng thời với\nKhi điều trị thuốc đồng thời với lithi, sẽ tăng độc tính lithi do làm tăng nồng độ của lithi trong huyết tương, vì vậy cần theo dõi chặt chẽ nồng độ của lithi trong huyết tương.\nDùng piroxicam đồng thời với các chất kháng acid không ảnh hưởng tới nồng độ của piroxicam trong huyết tương.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}