{
    "describe": "Thương hiệu:\nDomesco\nViên nén Piroxicam 20mg Domesco giảm triệu chứng viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPiroxicam\nChỉ định\nGút\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nĐau đầu sau chấn thương\n,\nChống chỉ định\nPolyp mũi, Xơ gan, Suy thận, Mề đay, Dị ứng thuốc, Suy tim, Bệnh ưa chảy máu, Co thắt phế quản\nNhà sản xuất\nCTY CP XNK Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPiroxicam\nviêm khớp\nThuốc “PIROXICAM 20 mg” của Công ty Cổ phần xuất nhập khẩu Y tế Domesco.\nThuốc được bào chế dưới dạng viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Piroxicam 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiroxicam\n20mg",
    "usage": "Công dụng của Viên nén Piroxicam 20mg\nChỉ định\nviêm xương khớp\nThuốc Piroxicam 20mg Domesco được chỉ định để làm giảm triệu chứng của bệnh viêm khớp dạng thấp,\nDo tính an toàn của nó, piroxicam không phải là thuốc chống viêm không steroid được lựa chọn đầu tiên. Việc kê đơn piroxicam được dựa trên đánh giá nguy cơ tổng thể của từng bệnh nhân.\nDược lực học\nPiroxicam là một thuốc chống viêm không steroid, có tác dụng giảm đau và hạ sốt. Ở động vật thí nghiệm, piroxicam có thể ức chế phù, ban đỏ, tăng sinh mô, sốt và đau. Hiệu quả trên tất cả các nguyên nhân của viêm.\nCơ chế tác dụng của thuốc chưa được rõ, các nghiên cứu độc lập in vitro cũng như in vivo cho thấy piroxicam tác động trên một số giai đoạn của đáp ứng miễn dịch và viêm thông qua:\nỨc chế tổng hợp prostanoid, bao gồm cả prostaglandin thông qua sự ức chế có hồi phục enzym cyclo-oxygenase.\nỨc chế kết tập bạch cầu trung tính.\nỨc chế tế bào bạch cầu đa nhân và đơn nhân di chuyển đến vùng viêm.\nỨc chế enzym lysosom được giải phóng từ tế bào bạch cầu bị kích thích.\nGiảm sản xuất yếu tố dạng thấp trong hoạt dịch và toàn thân ở bệnh nhân bị viêm khớp dạng thấp có huyết thanh dương tính.\nDược động học\nHấp thu\n:\nPiroxicam được hấp thu tốt qua đường tiêu hóa hoặc trực tràng. Thức ăn làm giảm nhẹ tốc độ hấp thu nhưng không làm thay đổi mức độ hấp thu thuốc sau khi uống. Thời gian bán thải của thuốc trong huyết tương khoảng 50 giờ ở nam giới và nồng độ ổn định của thuốc được duy trì cả ngày ở liều một lần mỗi ngày.\nKhi điều trị liên tục với liều 20 mg/ngày trong 1 năm, nồng độ thuốc trong máu tương tự như nồng độ thuốc ở trạng thái ổn định.\nChuyển hoá và Thải trừ:\nacid glucuronic\nPiroxicam được chuyển hóa rộng rãi và dưới 5% liều hàng ngày được thải trừ theo nước tiểu và phân ở dạng không thay đổi. Chuyển hóa chủ yếu của piroxicam qua trung gian cytochrom CYP 2C9 ở gan. Đường chuyển hóa quan trọng là hydroxyl - hóa vòng pyridin, tiếp theo là liên hợp với",
    "dosage": "Cách dùng Viên nén Piroxicam 20mg\nCách dùng\nDùng đường uống, uống thuốc với 1 ly nước.\nLiều dùng\nThuốc được kê đơn dựa vào kinh nghiệm chẩn đoán và điều trị trên những bệnh nhân bị viêm hoặc thoái hóa khớp.\nLiều tối đa hàng ngày là 20 mg.\nTác dụng không mong muốn có thể giảm bằng cách dùng liều tối thiểu có hiệu quả trong thời gian ngắn nhất có thể kiểm soát triệu chứng. Lợi ích và khả năng dung nạp của quá trình điều trị nên được xem xét trong vòng 14 ngày. Nếu cần thiết phải tiếp tục điều trị, nên theo dõi thường xuyên.\nNgười cao tuổi: Giống như các thuốc chống viêm không steroid khác, cần thận trọng khi sử dụng cho bệnh nhân cao tuổi có nguy cơ bị suy giảm chức năng thận, gan hoặc tim.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều piroxicam, điều trị hỗ trợ và triệu chứng được chỉ định. Các nghiên cứu chỉ ra rằng uống than hoạt có thể làm giảm tái hấp thu piroxicam, do đó làm giảm lượng thuốc còn lại.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100:\nMáu và bạch huyết: Thiếu máu, tăng bạch cầu ưa eosin, giảm bạch cầu, giảm tiểu cầu.\nThần kinh: Hoa mắt, đau đầu, ngủ lơ mơ, chóng mặt.\nÙ tai\nTiền đình và tai:\nDa: Ngứa, phát ban.\nRối loạn chung: Phù nề (chủ yếu là mắt cá chân).\nđau bụng\nkhó tiêu\nTiêu hoá: Khó chịu ở bụng,\nChuyển hoá và dinh dưỡng: Tăng cân, biếng ăn, tăng đường huyết.\nÍt gặp, 1/1000 < ADR < 1/100:\nChuyển hoá và dinh dưỡng: Hạ đường huyết.\nMắt: Nhìn mờ.\nTim mạch: Đánh trống ngực.\nTiêu hoá: Viêm miệng.\nHướng dẫn cách xử trí ADR:\nThầy thuốc cần theo dõi thường xuyên người bệnh về những dấu hiệu của hội chứng loét và chảy máu đường tiêu hóa, thông báo cho họ theo dõi sát những dấu hiệu đó. Nếu xảy ra, thì phải ngừng thuốc.\nNhững người bệnh đang dùng thuốc mà có rối loạn thị lực cần được kiểm tra, đánh giá về mắt.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Piroxicam 20 mg chống chỉ định trong các trường hợp sau:\nTiền sử bị loét, chảy máu hoặc thủng dạ dày - ruột.\nrối loạn tiêu hóa\nbệnh Crohn\nTiền sử bệnh nhân bị\nBệnh nhân bị loét dạ dày tiến triển, rối loạn viêm đường tiêu hóa hoặc xuất huyết tiêu hóa.\nDùng đồng thời với các NSAID khác, bao gồm thuốc chống viêm không steroid ức chế chọn lọc COX-2 và acid acetylsalicylic với liều giảm đau.\nDùng đồng thời với các thuốc chống đông máu.\nTiền sử có bất kỳ phản ứng dị ứng nghiêm trọng, đặc biệt là phản ứng trên da như hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì gây độc.\nQuá mẫn với piroxicam và các thành phần khác, phản ứng da trước đó (bất kể mức độ nghiêm trọng) với piroxicam, các thuốc chống viêm không steroid khác và các thuốc khác.\nNgười có tiền sử bị co thắt phế quản, hen, polyp mũi và phù Quincke hoặc mày đay do aspirin, hoặc một thuốc chống viêm không steroid khác gây ra.\nSuy tim nặng.\nTrong ba tháng cuối của thai kỳ.\nThận trọng khi sử dụng thuốc\nCác lợi ích và khả năng dung nạp trên lâm sàng nên được đánh giá lại theo định kỳ và ngưng dùng piroxicam ngay lập tức khi xuất hiện phản ứng ở da hoặc vấn đề về tiêu hóa.\nCác thuốc chống viêm không steroid, bao gồm piroxicam, có thể gây các biến chứng đường tiêu hóa nghiêm trọng bao gồm chảy máu, loét và thủng dạ dày, ruột non hoặc ruột già, có thể gây tử vong.\nNguy cơ biến chứng đường tiêu hóa nghiêm trọng tăng theo độ tuổi, bệnh nhân 70 tuổi có nguy cơ cao bị biến chứng. Tránh dùng cho bệnh nhân cao tuổi trên 80 tuổi.\nDùng đồng thời corticosteroid đường uống, các thuốc ức chế chọn lọc tái hấp thu serotonin (SSRIs) hoặc thuốc chống kết tập tiểu cầu như acid acetylsalicylic liều thấp làm tăng nguy cơ gây biến chứng đường tiêu hóa nghiêm trọng. Giống như các thuốc chống viêm không steroid khác, liệu pháp phối hợp với thuốc bảo vệ đường tiêu hóa (ví dụ misoprostol hoặc ức chế bơm proton) cần được xem xét cẩn thận, đặc biệt cho bệnh nhân có nguy cơ cao.\nBệnh nhân tăng huyết áp không kiểm soát, suy tim sung huyết, bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não chỉ nên được điều trị với piroxicam sau khi đánh giá cẩn thận. Việc đánh giá tương tự nên được thực hiện trước khi bắt đầu điều trị lâu dài của bệnh nhân có các yếu tố nguy cơ về biến chứng tim mạch (ví dụ tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc lá).\nThận trọng ở những bệnh nhân đang hoặc có tiền sử bị hen phế quản.\nBệnh nhân đã biết hoặc nghi ngờ có chuyển hóa CYP 2C9 kém dựa trên tiền sử/ kinh nghiệm với các chất nền khác của CYP 2C9 nên thận trọng khi dùng piroxicam vì nồng độ của piroxicam cao bất thường do giảm độ thanh thải do chuyển hóa.\nPhản ứng trên da đe dọa tính mạng (hội chứng Stevens-Johnson (SJS) và hoại tử biểu bì gây độc (TEN)) đã được báo cáo khi dùng piroxicam.\nPiroxicam 20 mg nên được dùng thận trọng ở bệnh nhân suy thận, gan và suy tim. Trường hợp hiếm gặp, piroxicam có thể gây viêm thận kẽ, viêm tiểu cầu thận, hoại tử nhú thận và hội chứng thận hư.\nThuốc ức chế tổng hợp prostaglandin đóng vai trò hỗ trợ trong việc duy trì tưới máu thận ở những bệnh nhân lưu lượng và thể tích máu qua thận giảm. Ở những bệnh nhân này, piroxicam có thể làm tăng biến chứng ở thận, nhưng sẽ phục hồi được tình trạng trước khi điều trị khi ngưng dùng piroxicam. Nên theo dõi cẩn thận khi có xuất hiện nguy cơ nặng nhất như suy tim sung huyết, xơ gan, hội chứng thận hư và bệnh thận khi dùng piroxicam.\nĐã có báo cáo phản ứng có hại về mắt, kiểm tra mắt được khuyến cáo khi dùng piroxicam.\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nPiroxicam có thể làm giảm khả năng sinh sản ở nữ. Ở những phụ nữ gặp khó khăn trong việc thụ thai hoặc những người đang điều trị vô sinh, nên ngưng dùng piroxicam,\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng phụ hoa mắt, chóng mặt, buồn ngủ, mệt mỏi và rối loạn thị giác. Vì vậy, thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nDo piroxicam ức chế tổng hợp prostaglandin nên có thể gây tác dụng có hại cho phụ nữ mang thai. Dữ liệu từ các nghiên cứu dịch tễ học cho thấy tăng nguy cơ sẩy thai tự nhiên sau khi dùng các thuốc ức chế tổng hợp prostaglandin ở đầu thai kỳ. Piroxicam không nên dùng trong 3 tháng đầu và giữa của thai kỳ hoặc gần lúc chuyển dạ trừ khi lợi ích lớn hơn nguy cơ cho thai nhi.\nThời kỳ cho con bú\nMột nghiên cứu cho thấy piroxicam xuất hiện trong sữa mẹ khoảng 1 - 3% nồng độ trong huyết tương của người mẹ. Không có sự tích tụ piroxicam trong sữa mẹ khi dùng trên 52 ngày. Không khuyến cáo dùng piroxicam cho mẹ trong thời gian cho con bú do độ an toàn trên lâm sàng chưa được xác định.\nTương tác thuốc\nThuốc chống đông máu: Piroxicam có thể làm tăng tác dụng của thuốc chống đông máu, như warfarin. Do đó, nên tránh dùng đồng thời piroxicam với thuốc kháng đông máu như warfarin.\nThuốc kháng kết tập tiểu cầu và thuốc ức chế chọn lọc tái hấp thu serotonin (SSRI): Tăng nguy cơ chảy máu dạ dày - ruột.\nAspirin và các thuốc chống viêm không steroid khác: Piroxicam, giống như các thuốc chống viêm không steroid khác, làm giảm kết tập tiểu cầu và kéo dài thời gian chảy máu. Cần theo dõi tác dụng này khi xác định thời gian chảy máu.\nGlycosid tim: Piroxicam có thể làm trầm trọng thêm suy tim, giảm tốc độ lọc cầu thận GFR và tăng nồng độ glycosid trong huyết tương.\nCiclosporin, tacrolimus: Tăng nguy cơ nhiễm độc thận khi dùng đồng thời piroxicam với ciclosporin hoặc tacrolimus.\nCimetidin: Các kết quả từ hai nghiên cứu độc lập cho thấy có sự tăng nhẹ nhưng đáng kể sự hấp thu của piroxicam sau khi dùng đồng thời với cimetidin nhưng không có thay đổi đáng kể mức độ hay thời gian bán thải.\nCorticosteroid: Tăng nguy cơ loét dạ dày hoặc chảy máu.\nThuốc lợi tiểu: Piroxicam có thể gây giữ nước, natri và kali và có thể ảnh hưởng đến hoạt động bài tiết natri niệu của thuốc lợi tiểu. Cần lưu ý tính chất này khi điều trị những bệnh nhân suy tim hoặc tăng huyết áp do những bệnh này có thể làm xấu hơn tình trạng bệnh.\nThuốc có liên kết protein cao: Vì liên kết protein cao, piroxicam có thể đẩy các thuốc khác ra khỏi protein của huyết tương. Cần theo dõi chặt chẽ để điều chỉnh liều dùng cho phù hợp.\nLithi: Piroxicam làm tăng nồng độ ổn định của lithi trong huyết tương, vì vậy cần theo dõi chặt chẽ nồng độ lithi trong huyết tương khi bắt đầu điều trị, điều chỉnh và ngưng dùng piroxicam khi cần thiết.\nGiống như các thuốc chống viêm không steroid khác, có thể tương tác với các loại thuốc/ nhóm thuốc điều trị sau:\nThuốc hạ huyết áp: Đối kháng với tác dụng hạ huyết áp.\nMethotrexat: Giảm bài tiết của methotrexat, có thể dẫn đến ngộ độc cấp tính.\nKháng sinh nhóm quinolon: Tăng nguy cơ co giật.\nMifepriston: Piroxicam sẽ ảnh hưởng đến tác dụng gây sẩy thai thông qua mifepriston.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}