{
    "describe": "Thương hiệu:\nDhg\nThuốc Poncif 500mg DHG điều trị giảm đau cơ, đau do chấn thương, đau răng (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nMefenamic acid\nChỉ định\nĐau đầu\nĐau bụng kinh\nHội chứng tiền mãn kinh\nRong kinh\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\nĐau hậu phẫu\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Poncif được sản xuất bởi công ty cổ phần Dược Hậu Giang, có thành phần chính là acid mefenamic. Thuốc Poncif được chỉ định điều trị giảm đau trong các trường hợp như đau cơ, đau do chấn thương, đau răng, nhức đầu, đau hậu phẫu, đau hậu sản và đau bụng kinh, kháng viêm trong viêm khớp dạng thấp, viêm xương khớp, chứng rong kinh kèm với đau do co thắt và do hạ vị; cải thiện triệu chứng trong giai đoạn tiền mãn kinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Poncif 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMefenamic acid\n500MG",
    "usage": "Công dụng của Thuốc Poncif 500mg\nChỉ định\nThuốc Poncif được chỉ định dùng trong các trường hợp sau:\nGiảm đau trong các trường hợp như đau cơ, đau do chấn thương, đau răng, nhức đầu, đau hậu phẫu, đau hậu sản và đau bụng kinh.\nKháng viêm trong viêm khớp dạng thấp, viêm xương khớp.\nChứng rong kinh kèm với đau do co thắt và do hạ vị.\nCải thiện triệu chứng trong giai đoạn tiền mãn kinh.\nDược lực học\nAcid mefenamic là thuốc thuộc nhóm NSAIDs, có hoạt tính giảm đau, kháng viêm, hạ sốt do tác động ức chế men cyclo - oxygenase có liên quan đến sinh tổng hợp prostaglandin và thromboxane từ acid arachidonic. Prostaglandin là chất giữ vai trò quan trọng gây viêm, đau và sốt. Poncif với hoạt chất chính là acid mefenamic ngăn chặn quá trình sản sinh ra prostaglandin nên làm giảm đau, giảm sưng viêm và hạ sốt do bất kỳ tình trạng viêm nào.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Poncif 500mg\nCách dùng\nThuốc dùng đường uống. Uống thuốc trong các bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 14 tuổi: Uống 1 viên x 3 lần/ngày.\nMỗi đợt điều trị không kéo dài quá 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp tính dẫn đến co giật, ói mửa, tiêu chảy. Trong trường hợp này, nên làm rỗng dạ dày bằng cách gây nôn hoặc rửa dạ dày..\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Poncif, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn tiêu hóa: Tiêu chảy, buồn nôn, nôn, đầy hơi, táo bón, nổi mẩn, ngứa, có thể xảy ra cơn hen phế quản ở những bệnh nhân bị dị ứng với aspirin và các thuốc kháng viêm không steroid khác, suy thận, suy gan, giảm tạm thời số lượng bạch cầu, tiểu cầu, chóng mặt, ngầy ngật.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Poncif chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với acid mefenamic và với các thuốc kháng viêm không steroid, aspirin.\nLoét dạ dày, tá tràng đang tiến triển.\nSuy gan nặng, suy thận nặng.\nTrẻ em dưới 14 tuổi.\nThận trọng khi sử dụng\nPhụ nữ có thai và cho con bú.\nNgưng dùng thuốc nếu xuất hiện mẩn đỏ, xuất huyết dạ dày, ruột hay bị tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nCác tác dụng không mong muốn như hoa mắt, buồn ngủ, mệt mỏi, rối loạn thị giác có thể xảy ra khi dùng NSAID. Nếu bị ảnh hưởng, người bệnh không nên lái xe hoặc vận hành máy móc...\nThời kỳ mang thai\nThận trọng khi sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng khi sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông nên phối hợp với thuốc chống đông dạng uống, heparin dạng tiêm, các thuốc kháng viêm không steroid khác, salicylat liều cao, lithium, methotrexat liều cao > 15 mg/tuần, ticlopidine.\nThận trọng khi phối hợp với thuốc lợi tiểu, methotrexat liều thấp < 15 mg/tuần, pentoxifyllin, zidovudin.\nLưu ý khi phối hợp với thuốc trị cao huyết áp (như thuốc chẹn beta, thuốc ức chế men chuyển, thuốc lợi tiểu), thuốc làm tan huyết khối.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng."
}