{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc Prebufen 200mg Dược 3-2 giúp giảm đau, hạ sốt cho trẻ em (20 gói x 1.5g)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 20 Gói\nThành phần\nIbuprofen\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPrebufen được sản xuất bởi Công ty Cổ phần Dược phẩm 3/2, với thành phần chính ibuprofen, là thuốc dùng để điều trị viêm khớp dạng thấp, viêm khớp dạng thấp thiếu niên, hạ sốt ở trẻ em, chống đau và viêm từ nhẹ đến trung bình. Dùng ibuprofen có thể giảm bớt liều thuốc chứa thuốc phiện để điều trị đau sau đại phẫu thuật hoặc cho người bị đau do ung thư.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prebufen 200mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nIbuprofen\n200mg",
    "usage": "Công dụng của Thuốc Prebufen 200mg\nChỉ định\nThuốc Prebufen được chỉ định dùng trong các trường hợp sau:\nviêm khớp dạng thấp\nÐiều trị viêm khớp dạng thấp,\nHạ sốt ở trẻ em.\nChống đau và viêm từ nhẹ đến trung bình trong một số bệnh như thống kinh, nhức đầu, thủ thuật về răng, cắt mép âm hộ.\nDùng ibuprofen có thể giảm bớt liều thuốc chứa thuốc phiện để điều trị đau sau đại phẫu thuật hay cho người bị đau do ung thư.\nDược lực học\nlbuprofen là thuốc kháng viêm không steroid, dẫn xuất từ acid propionic có tác dụng giảm đau, kháng viêm, hạ sốt. Cơ chế tác dụng của thuốc là ức chế prostaglandin synthetase, do đó ngăn tạo ra prostaglandin, thromboxane và các sản phẩm khác của cyclooxygenase. Ibuprofen cũng ức chế tổng hợp prostacyclin ở thận và có thể gây nguy cơ ứ nước do làm giảm dòng máu tới thận.\nCần phải để ý đến điều này đối với người bị bệnh suy thận, suy tim, suy gan và các bệnh có rối loạn về thể tích huyết tương. Tác dụng kháng viêm của ibuprofen xuất hiện sau 2 ngày điều trị. Ibuprofen có tác dụng hạ sốt mạnh hơn aspirin nhưng kém hơn indomethacin. Thuốc có tác dụng kháng viêm tốt và giảm đau tốt trong điều trị viêm khớp dạng thấp thiếu niên. Ibuprofen là thuốc an toàn nhất trong các thuốc kháng viêm không steroid.\nDược động học\nHấp thu\nIbuprofen hấp thu tốt ở đường tiêu hóa. Nồng độ tối đa của thuốc trong huyết tương đạt được sau khi uống từ 1 đến 2 giờ.\nPhân bố\nThuốc gắn rất nhiều với protein huyết tương.\nThải trừ\nThời gian bán thải của thuốc khoảng 2 giờ. lbuprofen đào thải rất nhanh qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Prebufen 200mg\nCách dùng\nThuốc Prebufen được dùng đường uống.\nLiều dùng\nNgười lớn\nLiều thông thường để giảm đau: 1,2 – 1,8 g/ngày, chia làm 3 – 4 lần. Liều tối đa khuyến cáo là 2,4 – 3,2 g/ngày, chia làm 3 – 4 lần.\nGiảm sốt: 200 – 400 mg/Iần x 3 – 4 lần/ngày. Liều tối đa 1,2 g/ngày.\nTrẻ em\nGiảm đau, hạ sốt: 20 – 30 mg/kg/ngày, chia làm 3 – 4 lần.\nViêm khớp dạng thấp thiếu niên: Tối đa 40 mg/kg/ngày, chia làm 3 – 4 lần.\nKhông dùng cho trẻ em cân nặng dưới 7 kg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThường là điều trị triệu chứng và hỗ trợ. Nếu đã uống thuốc quá liều, cần áp dụng những biện pháp sau đây nhằm tăng đào thải và bất hoạt thuốc: rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hoặc thuốc tẩy muối. Nếu nặng, thẩm tách máu hoặc truyền máu.\nVì thuốc gây toan hóa và đào thải qua nước tiểu nên về lý thuyết sẽ có lợi khi cho truyền dịch kiềm và lợi tiểu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prebufen, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Sốt, mỏi mệt.\nTiêu hóa: Chướng bụng, buồn nôn, nôn.\nNhức đầu\nThần kinh trung ương:\nDa: Mẩn ngứa, ngoại ban.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phản ứng dị ứng (đặc biệt co thắt phế quản ở người bệnh bị hen), viêm mũi, nổi mày đay.\nTiêu hóa: Đau bụng, chảy máu dạ dày ruột, loét dạ dày tiến triển.\nù tai\nThần kinh trung ương: Lơ mơ, mất ngủ,\nMắt: Rối loạn thị giác.\nTai: Thính lực giảm.\nMáu: Thời gian chảy máu kéo dài.\nHiếm gặp, 1/10000 < ADR < 1/1000\nPhù, nổi ban, hội chứng Stevens – Johnson, rụng tóc.\nTrầm cảm\n.\nViêm màng não vô khuẩn.\nNhìn mờ, rối loạn nhìn màu, giảm thị lực do ngộ độc thuốc.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ biết tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prebufen chống chỉ định trong các trường hợp sau:\nMẫn cảm với ibuprofen.\nLoét dạ dày tá tràng phát triển.\nQuá mẫn với aspirin hay với các thuốc kháng viêm không steroid khác.\nNgười bệnh bị hen hay co thắt phế quản, rối loạn chảy máu, bệnh tim mạch, tiền sử loét dạ dày tá tràng, suy gan hoặc suy thận.\nNgười bệnh đang được điều trị bằng thuốc chống đông coumarin.\nNgười bệnh bị suy tim sung huyết, bị giảm khối lượng tuần hoàn do thuốc lợi niệu hoặc bị suy thận.\nNgười bị bệnh tạo keo (có nguy cơ bị viêm màng não vô khuẩn).\nPhụ nữ 3 tháng cuối thai kỳ.\nTrẻ em cân nặng dưới 7 kg.\nThận trọng khi sử dụng\nThận trọng với người cao tuổi.\nIbuprofen ức chế kết tập tiểu cầu nên có thể làm cho thời gian chảy máu kéo dài.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nIbuprofen và các thuốc kháng viêm không steroid khác làm tăng tác dụng phụ của các kháng sinh nhóm quinolone lên hệ thần kinh trung ương và có thể dẫn đến co giật.\nMagnesi hydroxide làm tăng sự hấp thu ban đầu của ibuprofen, nhưng nếu nhôm hydroxide cùng có mặt thì lại không có tác dụng này.\nVới các thuốc kháng viêm không steroid khác\nTăng nguy cơ chảy máu và gây loét.\nMethotrexate\nIbuprofen\nlàm tăng độc tính của methotrexate.\nFurosemide\nIbuprofen có thể làm giảm tác dụng bài xuất natri niệu của furosemide và các thuốc lợi tiểu.\nDigoxin\nIbuprofen có thể làm tăng nồng độ digoxin huyết tương.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, nhiệt độ dưới 30°C, tránh ánh sáng."
}