{
    "describe": "Thương hiệu:\nHasan\nThuốc Predsantyl 4mg Hasan kháng viêm và miễn dịch (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethylprednisolone\nChỉ định\nHội chứng thận hư\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nViêm khớp dạng thấp\n,\nChống chỉ định\nRối loạn tâm thần, Loét dạ dày tá tràng, Loãng xương, Đái tháo đường (Tiểu đường), Suy tim, Cao huyết áp\nNhà sản xuất\nCTY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Predsantyl 4 mg là sản phẩm được sản xuất bởi Công ty TNHH Hasan - Dermapharm, thuốc có hoạt chất chính là methyl prednisolon, thuốc được chỉ định trong các trường hợp không đặc hiệu liên quan đến kháng viêm và miễn dịch.\nThuốc Predsantyl 4 mg được bào chế dưới dạng viên nén, viên nén tròn, màu trắng, hai mặt phẳng, một mặt có khắc hình chữ thập, cạnh và thành viên lành lặn, được đóng gói theo quy cách hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Predsantyl 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n4mg",
    "usage": "Công dụng của Thuốc Predsantyl 4mg\nChỉ định\nThuốc Predsantyl 4 mg được chỉ định dùng trong các trường hợp sau:\nViêm khớp\nBệnh thấp khớp:\nlupus ban đỏ\nBệnh bạch máu collagen viêm động mạch: Bệnh\nBệnh da: Bệnh pemphigus thể thông thường.\nViêm mũi dị ứng\nBệnh dị ứng viêm mũi dị ứng mạn tính.\nBệnh nhân khoa viêm màng mạch nho phía trước (viêm mống mắt, viêm màng bồ đào), viêm màng mạch nho phía sau, viêm dây thần kinh thị giác. Điều trị trong các bệnh viêm nhiễm, dị ứng cấp tính hoặc mạn tính mức độ nặng của mắt và các cấu trúc liên quan như viêm loét bờ giác mạc do dị ứng, viêm mắt do herpes zoster, viêm màng bồ đào sau, viêm màng mach.\nViêm mắt giao cảm, viêm giác mạc, viêm dây thần kinh mắt, viêm kết mạc di ứng. viêm hắc võng mạc, viêm mống mắt, viêm mống mắt thể mi.\nBệnh đường hô hấp: Bệnh sarcoid, bệnh lao lan tỏa, tổn thương do phổi hít phải.\nThiếu máu\nRối loạn về máu:\nBệnh ung thư: Bệnh bạch cầu cấp tính, u lympho ác tính.\nBệnh đường tiêu hóa: Viêm loét đại tràng, bệnh crohn.\nViêm màng não do lao.\nDự phòng và điều trị thải ghép.\nDược lực học\nMethylprednisolon là một glucocorticoid tổng hợp và là một dẫn xuất methyl của prednisolon methylprednisolon là một chất kháng viêm mạnh với khả năng ức chế hệ miễn dịch.\nGlucocorticoid hoạt động chủ yếu bằng cách gắn vào và kích hoạt các thụ thể bên trong tế bào. Các thụ thể glucocorticoid đã được hoat hóa liên kết với các vùng hoạt hóa của DNA và kich hoat các yếu tố phiên mã dẫn đến bất hoạt gen thông qua deacetyI hóa histon của nhân tế bào.\nSau khi sử dụng corticosteroid, những hiệu quả lâm sàng do biểu hiện gen xuất hiên sau vài giờ Những tác động khác không liên quan đến sự biểu hiện gen có thể xuất hiện nhanh hơn.\nCác corticosteroid ảnh hưởng đến thận, cân bằng nước và các chất điện giải, chuyển hóa lipid, protein và carbohydrat, cơ xương, hệ tim mạch, hệ miễn dịch, hệ thần kinh và hệ nội tiết corticosteroid cùng quan trọng trong suốt quá trình stress.\nDược động học\nHấp thu\nMethylprednisolon được hấp thu nhanh và đat nồng độ đỉnh trong huyết tương khoáng 1,5 - 2,3 giờ sau khi uống ở người lớn khỏe mạnh.\nPhân bố\nMelhy Iprednisolon liên kết với protein huyết tương nhanh chóng rời khỏi máu và phân bố vào các mô cùa cơ thể đặc biệt là cơ, gan, thận, da, ruột, thể tích phân bố khoảng 1,4 l/kg. Thuốc qua được nhau thai và phân bố lượng nhỏ vào sữa mẹ.\nChuyển hóa\nMethylprednisolon dược chuyển hóa chủ yếu ở gan cũng được chuyển hóa qua thận giống như các chất nền của CYP3A4, cũng là chất nền của protein vận chuyển ABC (ATP binding cassette) p - glycoprotein, methyIprednisolon ảnh hưởng đến sự phân bố ở mô và các tương tác với thuốc khác.\nThải trừ\nMethylprednisolon được đào thải qua nước tiểu Thời gian bán thải của methylprednisolon kéo dài hơn prednisolon. Độ thanh thải toàn phần xấp xỉ 5 - 6 ml/kg.\nDược động học trong một đối tượng lâm sàng đặc biệt: Độ thanh thải của methylprednisolon có thể giảm ở bệnh nhân thiểu năng tuyến giáp, tăng ở bệnh nhân cường giáp.",
    "dosage": "Cách dùng Thuốc Predsantyl 4mg\nCách dùng\nSử dụng thuốc với lượng nước vừa đủ, không được nhai. Liều hàng ngày có thể uống một lần duy nhất hoặc chia thành các liều nhỏ.\nLiều khởi đầu có thể khác nhau tùy thuộc vào bệnh được điều trị và nên được duy trì cho đến khi đạt được hiệu quả lâm sàng thỏa đáng. Thời gian điều trị từ 3 - 7 ngày trong trường hợp bệnh thấp khớp (trừ thấp khớp cấp gây viêm cơ tim), bệnh dị ứng ảnh hưởng đến da và đường hô hấp, bệnh mắt. Nếu sau 7 ngày vẫn chưa đạt được hiệu quả lâm sàng thỏa đáng, cần đánh giá lại để xác định nguyên nhân gây bệnh.\nNgay sau khi đạt được hiệu quả lâm sàng thỏa đáng, liều dùng hàng ngày nên được giảm dần cho đến khi kết thúc điều trị trong các bệnh cấp tính (hen suyễn theo mùa, viêm da tróc vảy, viêm mặt cấp tính) hoặc giảm dần đến liều duy trì tối thiểu có hiệu quả ở các bệnh mạn tính (viêm khớp dạng thấp, lupus ban đỏ hệ thống, hen phế quản, viêm da dị ứng). Đối với các bệnh mạn tính, đặc biệt là viêm khớp dạng thấp, liều điều trị nên được giảm dần từ liều khởi đầu không quá 2 mg mỗi 7 - 10 ngày, nên điều trị viêm khớp dạng thấp ở liều duy trì thấp nhất có thể.\nTrong chế độ sử dụng thuốc cách ngày, nên sử dụng thuốc lúc 8 giờ sáng mỗi 2 ngày.\nNgười cao tuổi\nCần lưu ý các tác dụng không mong muốn thường gặp có thể gây hậu quả nghiêm trọng hơn. Ở người cao tuổi (loãng xương, đái tháo đường, tăng huyết áp, dễ nhiễm khuẩn, da mỏng), đặc biệt khi thời gian sử dụng thuốc kéo dài.\nTrẻ em\nLiều dùng được dựa trên đáp ứng lâm sàng và theo ý kiến của bác sĩ. Nên sử dụng liều tối thiểu có hiệu quả trong thời gian ngắn nhất. Nếu có thể nên sử dụng liều cách ngày.\nLiều dùng\nBệnh thấp khớp\nBệnh viêm khớp dạng thấp\nLiều khởi đầu phụ thuộc vào mức độ bệnh: 12 - 16 mg (nghiêm trọng), 8 - 12 mg/ngày (nghiêm trọng vừa), 4- 8 mg/ngày (trung bình).\nLiều khởi đầu ở trẻ em là 4 - 8 mg/ngày.\nSốt thấp khớp cấp tính\nLiều khởi đầu 48 mg/ngày cho đến khi tốc độ lắng máu (ESR) trở lại bình thường trong 1 tuần.\nBệnh mạch máu collagen/viêm động mạch\nLupus ban đỏ hệ thống\nLiều khởi đầu 20 – 100 mg/ngày.\nViêm da cơ toàn thân\nLiều khởi đầu 48 mg/ngày.\nViêm động mạch tế bào khổng lồ/viêm đa cơ dạng thấp\nLiều khởi đầu 64 mg/ngày.\nBệnh da\nPemphigus thể thông thường liều khởi đầu 80 – 360 mg/ngày.\nDị ứng\nHen phế quản\nTrẻ em < 4 tuổi (trên 3 đợt hen nặng/năm) và trẻ 5 - 11 tuổi (có ít nhất 2 đợt hen nặng/năm) dùng liều 1 - 2 mg/kg/ngày (tối đa 60 mg/ngày). Có thể thêm vào liệu pháp đang dùng điều trị hen.\nNgười lớn và thiếu niên có ít nhất 2 đợt hen nặng/năm dùng liều 40 - 60 mg/ngày, uống 1 - 2 lần/ngày. Có thể thêm vào liều duy trì corticosteroid khí dung hoặc thuốc giãn phế quản chủ vận β2 tác dụng kéo dài. Một liệu trình corticosteroid uống ngắn (3 - 10 ngày có thể tiếp tục cho tới khi bệnh nhân đạt lưu lượng thở ra (PEP) 80% thở ra lớn nhất của bệnh nhân và cho tới khi hết các triệu chứng. Khi hen đã được kiểm soát tốt, cần giảm liều uống corticosteroid.\nBệnh dị ứng (viêm da tiếp xúc)\nLiều khuyến cáo ban đầu là 24 mg (6 viên Predsantyl 4 mg) trong ngày đầu, sau đó giảm dần 4 mg/ngày (1 viên Predsantyl 4 mg), sử dụng cho đến tổng số thuốc là 21 viên Predsantyl 4 mg (trong 6 ngày).\nBệnh nhãn khoa/Viêm mắt\nLiều khởi đầu 12 - 40 mg/ngày.\nBệnh đường hô hấp\nSarcoid phổi liều khởi đầu 32-48 mg, sử dụng cách ngày.\nRối loạn về máu\nLiều khởi đầu 16 - 100 mg/ngày.\nUng thư (bệnh bạch cầu, u lympho ác)\nLiều khởi đầu 16 - 100 mg/ngày.\nBệnh đường tiêu hóa\nViêm loét đại tràng\nLiều khởi đầu 16 - 60 mg/ngày.\nBệnh Crohn\nLiều khởi đầu có thể lên tới 48 mg/ngày trong giai đoạn cấp tính.\nChống thải ghép\nLiều khởi đầu có thể lên tới 3,6 mg/kg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nKhông có các triệu chứng lâm sàng cụ thể khi quá liều cấp tính methylprednisolon. Hiếm có báo cáo về ngộ độc cấp tính và hoặc tử vong khi quá liều corticosteroid. Biểu hiện hội chứng cushing, yếu cơ và loãng xương, tất cả chỉ xảy ra khi sử dụng corticosteroid dài hạn.\nCách xử trí\nKhông có phương pháp điều trị đặc hiệu quá liều methylprednisolon, chủ yếu là điều trị hỗ trợ và triệu chứng methylprednisolon có thể thẩm tách được.\nKhi sử dụng liều quá cao trong một thời gian dài, tăng nặng vô tuyến thượng thận và ức chế tuyến thượng thận có thể xảy ra. Trong những trường hợp này cần cân nhắc để có quyết định đúng đắn tạm ngưng hoặc ngưng hẳn việc dùng corticosteroid.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Predsantyl 4mg Hasan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, (1/100 < ADR < 1/10)\nNhiễm khuẩn và ký sinh trùng: Nhiễm khuẩn (dễ nhiễm khuẩn và làm trầm trọng thêm tình trạng nhiễm khuẩn).\nNội tiết, chuyển hóa và dinh dưỡng, hội chứng cushing, giữ natri, giữ nước, giảm kali huyết.\nRối loạn tâm thần: Rối loạn cảm xúc kéo dài (chán nản hoặc phấn khích).\nTiêu hóa: Loét dạ dày (loét, xuất huyết dạ dày, thủng dạ dày).\ntăng huyết áp\nKhác: Đục thủy tinh thể bao sau,\nKhông rõ tần suất\nNhiễm khuẩn và ký sinh trùng: Nhiễm khuẩn cơ hội, lao tái phát.\nHệ miễn dịch. Phản ứng quá mẫn, ức chế các phản ứng kiểm tra trên da.\nNội tiết, chuyển hóa và dinh dưỡng: Suy tuyến yên, các triệu chứng ngưng thuốc, nhiễm kiềm hạ kali huyết, nhiễm toan chuyển hóa, rối loạn dung nạp glucose, thèm ăn, u mỡ ngoài màng cứng, giảm dung nạp carbohydrat, tăng phosphat kiệm máu, tăng calci trong nước tiểu.\nRối loạn tâm thần: Hưng cảm, ảo giác, hoang tưởng, tâm thần phân liệt, hành vi tâm thần, rối loạn cảm xúc kéo dài (loạn cảm, tâm lý phụ thuộc, ý nghĩ tự sát), rối loạn tâm thần, thay đổi nhân cách, thay đổi tính tính, lú lẫn, lo lắng, mất ngủ, khó chịu.\nHệ thần kinh: Co giật, tăng áp lực nội sọ (phù gai thị), hay quên, rối loạn nhận thức, chóng mặt, nhức đầu.\nMắt: Glaucom, lồi mắt, mỏng giác mạc, mỏng màng cứng mắt, tăng sinh trước võng mạc.\nSuy tim\nTim mạch:\nTiêu hóa:Thủng ruột, xuất huyết dạ dày, viêm tụy, viêm thực quản gây loét, đầy hơi, đau bụng, tiêu chảy, rối loạn tiêu hóa buồn nôn.\nDa và mô dưới da: Ban đỏ, phù mạch, ngứa, mày đay, máu bầm, xuất huyết, phát ban, rậm lông, đổ mồ hôi, vân da giãn mao mạch.\nCơ xương khớp và mô liên kết: Gãy xương, hoại tử xương, teo cơ, bệnh khớp do thần kinh, loãng xương, đau khớp, đau cơ.\nKhác: Rối loạn kinh nguyệt, chóng mặt, mệt mỏi, khó chịu, suy thượng thận cấp tính và hạ huyết áp có thể gây tử vong khi ngưng thuốc đột ngột, thuyên tắc phối, nấc cụt, tăng men gan, tăng bạch cầu, u kaposi's. sarcoma, đứt gân, gãy xương cột sống, tăng nhãn áp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Predsantyl 4 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với methylprednisolon hoặc bất cứ thành phần nào của thuốc.\nNhiễm nấm toàn thân.\nNhiễm trùng toàn thân, trừ trường hợp bệnh nhân được điều trị với các thuốc đặc trị.\nĐang dủng vắc xin virus sống hoặc giảm độc lực ở bệnh nhân cần sử dụng mức liều điều trị chống miễn dịch.\nThận trọng khi sử dụng\nỨc chế khả năng miễn dịch tăng nhạy cảm với các bệnh nhiễm trùng\nCorticosteroid ức chế phản ứng viêm và chức năng miễn dịch, tăng nguy cơ nhiễm nấm, nhiễm khuẩn, nhiễm virus, và làm tăng mức độ nghiêm trọng của bệnh. Bệnh nhân nên trình tiếp xúc với người thủy đậu, sởi, herpes zoster và cần thăm khám bác sĩ ngay nếu đã tiếp xúc. Miễn dịch thụ động bằng cách tiêm kháng thể trong vòng 10 ngày sau khi phơi nhiễm ở bệnh nhân đang sử dụng corticosteroid toàn thân hoặc đã sử dụng corticosteroid trong vòng 3 tháng trước đó.\nThận trọng khi sử dụng corticosteroid ở bệnh nhân được chẩn đoán hoặc nghi ngờ nhiễm ký sinh trùng vì thể gây bội nhiễm hoặc phát tán ấu trùng lan rộng, đôi khi đi kèm với viêm ruột nặng, nhiệm khuẩn huyết vi khuẩn gram âm gây tử vong Giới hạn dùng corticosteroid với người mặc bệnh lao và cần kết hợp với phác đồ kháng lao, điều trị dự phòng lao cho bệnh nhân có lao tiềm ẩn.\nKhi dùng liều cao, có thể ảnh hưởng đến tác dụng tiêm chủng của vắc xin\nHệ miễn dịch\nĐã có các trường hợp gặp phải các phản ứng da hoặc phản ứng quá mẫn khi điều trị với corticosteroid, cần thận trọng trước khi sử dụng thuốc, đặc biệt ở bệnh nhân có tiền sử dị ứng thuốc,\nHệ nội tiết\nBệnh nhân sử dụng corticosteroid đường toàn thân lớn hơn liều sinh lý (khoảng 6 mg methylprednisolon) kéo dài hơn 3 tuần không nên ngừng thuốc đột ngột do nguy cơ ức chế hoạt động của trục HPA (hạ đối - tuyến yên - tuyến thượng thận). Nếu bệnh không tái phát và không chắc chắn về nguy cơ ức chế trục HPA, liệu corticosteroid toàn thân có thể giảm nhanh chóng đến liều sinh lý, khi đạt liều 6 mg/ngày cần giảm liều chậm để trục HPA được phục hồi, ngưng điều trị sau hơn 3 tuần nếu chắc chắn bệnh không tái phát.\nCần ngừng điều trị dần corticosteroid toàn thân, ngay cả khi thời gian điều trị ít hơn 3 tuần nếu bệnh nhân đã được điều trị nhiều lần với corticosteroid, đặc biệt nếu đã dùng hơn 3 tuần, đã điều trị với corticosteroid dài hạn trong vòng 1 năm trước đó, suy tuyến thượng thận, sử dụng liều methylprednisolon > 32 mg/ngày, liên tục dùng liều vào buổi tối.\nSuy tuyến thượng thận cấp có thể xảy ra khi ngừng thuốc đột ngột sau thời gian dài liều trị hoặc khi có stress.\nTriệu chứng ngừng thuốc xảy ra khi ngừng thuốc đột ngột như chán ăn, buồn nôn, nôn Iừa hôn mê, nhức đầu, sỏi, đau khớp, tróc da, đau cơ, giảm cân, hạ huyết áp.\nGlucocorticoid có thể gây ra hoặc làm nặng thêm hội chứng cushing, cần tránh dùng glucocorticoid ở bệnh nhân hội chứng cushing. Cần đặc biệt thận trọng và định kỳ theo dõi khi sử dụng thuốc ở bệnh nhân suy giáp.\nRối loạn chuyển hóa và dinh dưỡng\nĐiều trị methylprednisolon kéo dài có thể tăng glucose huyết, làm trầm trọng bệnh đái tháo đường. Thận trọng ở những bệnh nhân đái tháo đường (hoặc gia đình có tiền sử đái tháo đường).\nRối loạn tâm thần\nCác tác dụng không mong muốn nghiêm trọng trên thần kinh có thể xảy ra sau vài ngày hoặc vài tuần điều trị, mặc dù hầu hết các triệu chứng biến mắt sau khi giảm liều hoặc chấm dứt điều trị.\nHệ thần kinh\nCần đặc biệt thận trọng ở bệnh nhân co giật và nhược cơ.\nMắt\nThận trọng với bệnh nhân glaucom (gia đình có tiền sử glaucom), nhiễm virus herpes simplex mắt có thể gây nguy cơ thủng giác mạc.\nTim\nDùng liều cao kéo dài glucocorticoid có thể gây rối loạn lipid huyết và tăng huyết áp. Dùng thuốc thận trọng và thực sự cần thiết trong trường hợp suy tim và có tiền sử nhồi máu cơ tim. Cần thận trọng ở bệnh nhân dùng thuốc trợ tim như digoxin vì corticosteroid gây rối loạn chất điện giải/giảm kali.\nMạch máu\nThận trọng khi dùng corticosteroid ở bệnh nhân có tăng huyết áp, huyết khối tĩnh mạch.\nTiêu hóa\nThận trọng với bệnh nhân loét dạ dày, tá tràng, khâu nối ruột non, áp xe hoặc các nhiễm khuẩn sinh mủ, viêm loét đại tràng, viêm ruột thừa. Phối hợp với nhóm thuốc nsaid làm tăng nguy cơ viêm loét đường tiêu hóa.\nGan mật\nLiều cao corticosteroid có thể gây viêm tụy cấp, thận trọng ở những bệnh nhân suy gan hoặc xơ gan. Đa số trường hợp rối loạn gan mật có thể phục hồi khi chấm dứt điều trị.\nCơ xương khớp\nBệnh cơ cấp tính khi dùng liều cao corticosteroid, thường xảy ra ở những bệnh nhân rối loạn thần kinh cơ (nhược cơ), dùng đồng thời các thuốc chẹn thần kinh - cơ(pancuronium). Thận trọng ở những bệnh nhân bị loãng xương (đặc biệt ở phụ nữ sau mãn kinh).\nThận và hệ tiết niệu\nThận trọng ở những bệnh nhân suy thận.\nChấn thương, ngộ độc, các biến chứng\nCorticosteroid toàn thân không được chỉ định điều trị trên người chấn thương sọ não.\nKhác\nDùng liều thấp corticosteroid trong thời gian ngắn nhất hoặc dùng liều cách này giảm tác dụng không mong muốn. Thận trọng khi phối hợp aspirin và các thuốc kháng viêm không steroid khác với corticosteroid.\nTrẻ em\nCorticosteroid là nguyên nhân gây chậm phát triển ở trẻ sơ sinh, trẻ em. Điều trị kéo dài gây nguy cơ tăng áp lực nội sọ, dùng liều cao có thể gây viêm tụy. Trẻ em có thể nhạy cảm hơn với sự ức chế tuyến thượng thận khi điều trị bằng thuốc bôi.\nChế phẩm Predsantyl có chứa lactose, bệnh nhân mắc các rối loạn di truyền hiếm gặp về không dung nạp galactose, thiếu hụt lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nTác dụng của methylprednisolon lên khả năng lái xe hoặc vận hành máy móc chưa được đánh giá một cách hệ thống. Sử dụng methylprednisolon có thể gây ra các tác dụng không mong muốn như chóng mặt, choáng váng, rối loạn thị giác, mệt mỏi... Nếu xảy ra với bệnh nhân, không nên lái xe, vận hành máy móc, làm việc trên cao hoặc các trường hợp khác.\nThời kỳ mang thai\nMethylprednisolon có thể qua nhau thai. Sử dụng corticosteroid ở động vật mang thai có thể gây ảnh hưởng đến thai nhi như dị tật hở hàm ếch, chậm phát triển thai trong tử cung, tác động đến phát trên não, chưa có bằng chứng cho thấy có dị tật bẩm sinh ở trẻ như hở hàm ếch. Dùng kéo dài methylprednisolon toàn thân cho người mẹ có thể dẫn đến giảm nhẹ thể trọng của trẻ sơ sinh.\nĐã có báo cáo về đục thủy tinh thể ở trẻ sơ sinh có mẹ sử dụng dài hạn corticosteroid trong suốt quá trình mang thai, Nói chung, sử dụng methylprednisolon ở phụ nữ mang thai phải cần nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con.\nThời kỳ cho con bú\nPhụ nữ cho con bú Methylprednisolon được bài tiết một lượng nhỏ trong sữa mẹ, tuy nhiên liều lượng lên đến 40 mg/ngày không có khả năng ảnh hưởng lên trẻ sơ sinh. Trẻ sơ sinh có mẹ uống liều cao có thể bị ức chế tuyến thượng thận, chỉ nên sử dụng cho phụ nữ cho con bú khi cân nhắc lợi ích của việc điều trị lớn hơn những rủi ro có thể xảy ra với trẻ.\nTương tác thuốc\nRifampin, rifabutin, phenobarbital, phenytoin, timido, carbamazepin\nCó thể làm giảm hiệu lực của methylprednisolon do cảm ứng enzyme CYP3A4.\nTroleandomycin, nước bưởi chùm, mibefradil, cimetidin, isoniazid, aprepitant, fosaprepitant, itraconazol, ketoconazol, diltiazem, ethinylestradiol norethindron, ciclosporin, clarithromycin, erythromycin\nỨc chế enzym CYP3A4 làm tăng nồng độ methylprednisolon.\nCiclosporin\nCiclosporin và methylprednisolon ức chế lẫn nhau làm tăng nồng độ trong huyết tương của một trong hai hoặc cả hai thuốc.\nThuốc kháng virus (ức chế protease HIV)\nritonavir\nIndinavir và\nCyclophosphamid, tacrolimus\nCó thể ảnh hưởng đến độ thanh thải của prednisolon nếu dùng chung.\nCác thuốc kháng viêm không steroid (nsaid) và aspirin liều cao\nCó nguy cơ gia tăng xuất huyết hoặc loét đường tiêu hóa nếu sử dụng đồng thời với nsaid. Methylprednisolon làm tăng độ thanh thải của aspirin liều cao, làm giảm nồng độ aspirin trong máu. Ngưng điều trị methylprednisolon có thể dẫn đến tăng nồng độ aspirin trong huyết thanh dẫn đến ngộ độc.\nThuốc kháng cholinergic\nDùng phối hợp với methylprednisolon có thể gây bệnh cơ cấp tính.\nThuốc chẹn thần kinh – cơ\nMethylprednisolon đối kháng tác dụng chẹn thần kinh cơ của pancuronium và vecuronium.\nThuốc kháng cholinesterase\nMethylprednisolon có thể làm giảm tác dụng của thuốc kháng cholinesterase trong bệnh nhược cơ.\nThuốc điều trị đái tháo đường\nMethylprednisolon có thể gây tăng glucose huyết, do đó cần điều chỉnh liều của các thuốc điều trị đái tháo đường.\nThuốc chống đông máu (đường uống)\nCorticosteroid tăng cường tác động của thuốc chống động nhóm coumarin.\nThuốc gây giảm kali huyết\nMethylprednisolon có thể làm hạ kali huyết khi phối hợp với thuốc lợi tiêu giảm kali, amphotericin B, thuốc chủ vận β2.\nAminoglutethimid\nỨc chế tuyến thượng thận làm trầm trọng thêm rối loạn nội tiết khi điều trị methylprednisolon kéo dài.",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30"
}