{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Predstad 20mg Stella điều trị hoặc ức chế các rối loạn do viêm và dị ứng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nPrednisolone\nChỉ định\nViêm mạch\nThiếu máu huyết tán\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nU lympho\nSarcoid\nUng thư vú\nUng thư tuyến tiền liệt\nViêm khớp dạng thấp\nGiảm bạch cầu hạt\n,\nChống chỉ định\nDị ứng thuốc, Nhiễm trùng, Nhiễm nấm\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH STELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Predstad 20mg được sản xuất bởi Công ty TNHH Liên doanh Stellapharm có thành phần chính là Prednisolon. Thuốc Predstad 20mg được chỉ định trong trường hợp điều trị hoặc ức chế các rối loạn do viêm và dị ứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Predstad 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisolone\n20mg",
    "usage": "Công dụng của Thuốc Predstad 20mg\nChỉ định\nThuốc Predstad 20mg được chỉ định dùng trong các trường hợp sau: Điều trị hoặc ức chế các rối loạn do viêm và dị ứng.\nDược lực học\nPrednisolon là một steroid vỏ thượng thận tổng hợp với các đặc tính chủ yếu của một glucocorticoid. Một số đặc tính này tạo ra tác dụng sinh lý của glucocorticoid nội sinh. Các tác dụng của prednisolon là do đặc tính glucocorticoid bao gồm: Tăng tổng hợp glycogen, tăng trữ glycogen ở gan, ức chế sử dụng glucose, đối kháng hoạt tính của insulin, tăng dị hóa protein dẫn tới cân bằng nitrogen âm tính, phân phối lại chất béo trong cơ thể, tăng hủy lipid, tăng tốc độ lọc cầu thận dẫn đến tăng thải trừ urat trong nước tiểu (bài tiết creatinin không thay đổi), giảm hấp thu calci ở ruột và tăng thải trừ calci qua thận. Prednisolon làm giảm bạch cầu ưa acid và tế bào lympho nhưng kích thích tạo hồng cầu ở tủy xương và bạch cầu đa nhân trung tính.\nCác tác dụng khác của glucocorticoid chỉ có được khi dùng các liều điều trị cao hơn liều sinh lý (liều dược lý). Ở các liều này, thuốc được dùng cho cả mục đích điều trị và chẩn đoán, do khả năng ức chế sự bài tiết bình thường của các hormon thượng thận. Ở các liều dược lý, glucocorticoid có tác dụng chống viêm, ức chế miễn dịch và tác dụng lên hệ thống máu và lympho, dùng để điều trị tạm thời trong nhiều bệnh khác nhau.\nPrednisolon\nức chế quá trình viêm (phù, lắng đọng fibrin, giãn mao mạch, di chuyển bạch cầu và đại thực bào vào ổ viêm) và giai đoạn sau của lành sẹo vết thương (tăng sinh mao mạch, lắng đọng collagen, hình thành sẹo).\nCơ chế chống viêm: Ổn định màng lysosom của bạch cầu, ngăn cản giải phóng các hydrolase acid phá hủy bạch cầu, ức chế tập trung đại thực bào tại ổ viêm, làm giảm kết dính bạch cầu với nội mô mao mạch, làm giảm tính thấm thành mạch và hình thành phù, giảm thành phần bổ thể, đối kháng với hoạt tính của histamin và giải phóng kinin, giảm tăng sinh nguyên bào sợi, lắng đọng collagen và hình thành sẹo ở giai đoạn sau và có thể bởi các cơ chế khác chưa biết rõ.\nDược động học\nHấp thu\nPrednisolon được hấp thu dễ dàng từ đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được từ 1 - 2 giờ sau khi uống.\nPhân bố\nPrednisolon liên kết với protein huyết tương khoảng 65 - 91%, giảm ở người cao tuổi. Thể tích phân bố của thuốc là 0,22 - 0,7lít/kg.\nChuyển hóa\nPrednisolon được chuyển hoá chủ yếu ở gan, nhưng cũng được chuyển hóa trong hầu hết các mô, thành chất chuyển hóa không có hoạt tính.\nThải trừ\nThải trừ chủ yếu qua nước tiểu dưới dạng các chất chuyển hoá tự do hoặc liên hợp sulfat và glucuronid. Thời gian bán thải của prednisolon khoảng 3,6 giờ. Thời gian tác dụng 18 - 36 giờ.",
    "dosage": "Cách dùng Thuốc Predstad 20mg\nCách dùng\nDùng đường uống.\nPhân tán viên Predstad trong một ít nước rồi uống. Nên dùng liều hàng ngày vào buổi sáng sau khi ăn.\nLiều dùng\nNgười lớn và người cao tuổi nên dùng liều thấp nhất có hiệu quả trong thời gian ngắn nhất để giảm thiểu các tác dụng phụ.\nTrẻ em chỉ dùng prednisolon khi được chỉ định đặc biệt, với liều thấp nhất và trong thời gian ngắn nhất có thể.\nLiều khởi đầu có thể thay đổi từ 5 - 60mg hoặc hơn tùy thuộc vào rối loạn cần điều trị. Liều hàng ngày được chia thành nhiều liều nhỏ.\nCần tuân thủ các hướng dẫn điều trị sau đây cho tất cả các liệu pháp với corticosteroid:\nCorticosteroid chỉ giúp điều trị giảm nhẹ triệu chứng nhờ tác dụng chống viêm, thuốc không chữa khỏi bệnh.\nLiều thích hợp cho từng người phải được xác định bằng phương pháp thử-sai và phải được đánh giá lại thường xuyên theo tính chất của bệnh.\nKhi sử dụng liệu pháp corticosteroid lâu dài và khi tăng liều sẽ làm tăng tỷ lệ mắc phải các tác dụng phụ không mong muốn.\nLiều ban đầu phải được duy trì hoặc điều chỉnh cho đến khi đạt được đáp ứng mong muốn. Nên giảm liều từ từ tới liều thấp nhất mà vẫn duy trì được đáp ứng lâm sàng mong muốn. Sử dụng liều thấp nhất có hiệu quả cũng có thể giảm thiểu được các tác dụng phụ.\nTrong quá trình điều trị lâu dài, có thể cần phải tạm thời tăng liều khi bị stress hoặc trong đợt cấp của bệnh.\nNếu thiếu đáp ứng lâm sàng thích hợp với Predstad, nên ngưng thuốc từ từ và chuyển sang liệu pháp thay thế.\nChế độ liều ngắt quãng\nMột số bệnh nhân chấp nhận được chế độ trị liệu một liều duy nhất Predstad vào buổi sáng cách nhật hoặc cách khoảng xa hơn. Khi thực hiện được chế độ này, có thể giảm thiểu được mức độ ức chế tuyến yên - thượng thận.\nHướng dẫn liều dùng đặc biệt\nChỉ thực hiện theo các khuyến cáo sau đây cho một số rối loạn đáp ứng được với corticosteroid. Bệnh cấp tính hoặc nặng có thể cần điều trị liều khởi đầu cao rồi giảm đến liều duy trì thấp nhất có hiệu quả càng sớm càng tốt. Khi điều trị lâu dài, không nên giảm liều vượt quá 5 - 7,5mg/ngày.\nDị ứng và các rối loạn ở da\nLiều khởi đầu là 5 - 15mg/ngày.\nBệnh chất tạo keo\nLiều khởi đầu 20 - 30mg/ngày thường có hiệu quả. Những người có các triệu chứng nghiêm trọng hơn có thể cần liều cao hơn.\nViêm khớp dạng thấp\nLiều khởi đầu thông thường là 10 - 15mg/ngày. Khuyến cáo dùng liều duy trì hàng ngày thấp nhất tương ứng với việc giảm các triệu chứng vừa phải.\nCác rối loạn máu và u bạch huyết\nLiều hàng ngày khởi đầu là 15 - 60mg, thường cần giảm sau khi đạt đáp ứng lâm sàng hoặc huyết học thỏa đáng. Liều cao hơn có thể giúp thuyên giảm bệnh bạch cầu cấp.\nSử dụng ở trẻ em\nMặc dù có thể dùng sự phân chia liều phù hợp của liều thực tế nhưng thường xác định liều theo đáp ứng lâm sàng như ở người lớn. Nếu có thể, liều cách nhật sẽ thích hợp hơn.\nSử dụng ở người cao tuổi\nĐiều trị cho bệnh nhân cao tuổi, đặc biệt nếu điều trị lâu dài, phải luôn đề phòng những hậu quả nghiêm trọng hơn của các tác dụng phụ thường gặp với corticosteroid ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhững triệu chứng quá liều gồm biểu hiện hội chứng dạng cushing, yếu cơ, và loãng xương, chỉ xảy ra khi dùng glucocorticoid dài ngày.\nXử trí\nTrong những trường hợp này cần cân nhắc tạm ngừng hoặc ngừng hẳn việc dùng glucocorticoid.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Predstad 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMột loạt các phản ứng tâm thần gồm rối loạn cảm xúc (như tâm trạng dễ cáu gắt, hưng phấn, chán nản và không ổn định, và có ý nghĩ tự tử), các phản ứng tâm thần (bao gồm hưng cảm, hoang tưởng, ảo giác và tăng nặng bệnh tâm thần phân liệt), rối loạn hành vi, dễ cáu gắt, lo âu, rối loạn giấc ngủ và rối loạn chức năng nhận thức bao gồm nhầm lẫn và quên. Các phản ứng này thường gặp và có thể xảy ra ở cả người lớn và trẻ em. Ở người lớn, tần suất của các phản ứng nặng ước tính là 5 - 6%. Các ảnh hưởng về tâm lý đã được báo cáo khi ngưng corticosteroid; Chưa rõ tần suất.\nTỷ lệ mắc phải các tác dụng không mong muốn có thể dự đoán, bao gồm ức chế trục HPA tương quan với hiệu lực tương đối của thuốc, liều lượng, thời điểm dùng thuốc và thời gian điều trị.\nThường gặp\nDễ cáu gắt, tâm trạng chán nản và không ổn định, ý nghĩ tự tử, phản ứng tâm thần, hưng cảm, hoang tưởng, ảo giác và tăng nặng bệnh tâm thần phân liệt. Rối loạn hành vi, dễ cáu gắt, lo âu, rối loạn giấc ngủ, rối loạn chức năng nhận thức bao gồm nhầm lẫn và quên.\nRất hiếm gặp\nChứng calci hóa mạch máu và hoại tử da.\nChưa rõ tần suất (không thể ước tính từ dữ liệu có sẵn)\nNhiễm trùng và nhiễm ký sinh trùng: Tăng nhạy cảm và mức độ nghiêm trọng của nhiễm trùng (cùng với sự ức chế các triệu chứng và dấu hiệu lâm sàng), nhiễm trùng cơ hội, tái phát bệnh lao tiềm ẩn, nhiễm nấm Candida thực quản.\nHệ huyết học và bạch huyết: Tăng bạch cầu.\nHệ miễn dịch: Quá mẫn bao gồm cả phản vệ.\nNội tiết: Ức chế trục HPA (đặc biệt trong giai đoạn stress như chấn thương, phẫu thuật hay bệnh), mặt kiểu hội chứng Cushing, giảm dung nạp carbohydrat cùng với tăng nhu cầu đối với liệu pháp chống đái tháo đường, triệu chứng của bệnh đái tháo đường tiềm ẩn.\nChuyển hóa và dinh dưỡng: Giữ natri và nước, nhiễm kiềm giảm kali huyết, mất kali, cân bằng nitrogen và calci âm tính, không dung nạp glucose và dị hóa protein. Tăng cả nồng độ lipoprotein cholesterol tỷ trọng cao và tỷ trọng thấp trong máu. Tăng thèm ăn (Có thể dẫn đến tăng cân). Tăng cân, béo phì, tăng glucose huyết, rối loạn lipid huyết.\nTâm thần: Hưng phấn, lệ thuộc tâm lý, trầm cảm.\nHệ thần kinh: Trầm cảm, mất ngủ, hoa mắt, nhức đầu, chóng mặt.\nTăng áp lực nội sọ với phù gai thị (giả u não) thường xảy ra sau khi ngưng điều trị. Tăng nặng bệnh động kinh, tích mỡ ngoài màng cứng, đột quỵ do động mạch đốt sống thân nền (sự trầm trọng của bệnh viêm động mạch tế bào khổng lồ với các dấu hiệu lâm sàng của đột quy tiến triển được cho là do prednisolon).\nMắt: Glôcôm, phù gai thị, đục thủy tinh thể dưới bao sau, đục nhân thủy tinh thể (đặc biệt ở trẻ em), lôi mắt, mỏng giác mạc hoặc cũng mạc, làm trầm trọng bệnh ở mắt do virus hoặc nấm. Làm trầm trọng tình trạng bong võng mạc do rỉ dịch bóng nước, bệnh hắc võng mạc trung tâm thanh dịch hoặc mất thị lực lâu dài ở một số bệnh nhân bị bệnh hắc võng mạc trung tâm thanh dịch vô căn.\nTai và mê đạo: Chóng mặt.\nTim: Suy tim sung huyết ở bệnh nhân nhạy cảm, tăng huyết áp, tăng nguy cơ suy tim, tăng nguy cơ bệnh tim mạch, bao gồm cả nhồi máu cơ tim (khi điều trị liều cao).\nMạch máu: Thuyên tắc huyết khối.\nTiêu hóa: Khó tiêu, buồn nôn, loét tiêu hóa kèm thủng và xuất huyết, chướng bụng, đau bụng, tiêu chảy, loét thực quản, viêm tụy cấp.\nDa và mô dưới da: Rậm lông, teo da, thâm tím da, vân trên da, giãn mao mạch, mụn trứng cá, tăng tiết mồ hôi, ngứa, phát ban, mày đay.\nCơ xương và mô liên kết: Bệnh cơ ở các chi, loãng xương, gãy xương đốt sống và xương dài, hoại tử xương vô mạch, đứt gân, các bệnh về gân (đặc biệt là gân Achilles và gân bánh chè), đau cơ, ức chế sự tăng trưởng trong giai đoạn sơ sinh, thời thơ ấu và thời niên thiếu.\nHệ sinh sản và vú: Bất thường kinh nguyệt, vô kinh.\nTổng quát: Mệt mỏi, khó chịu, chậm lành vết thương. Những nghiên cứu liên quan: Tăng áp lực nội nhãn, có thể ức chế phản ứng với các test thử trên da.\nTriệu chứng ngưng thuốc:\nGiảm liều corticosteroid đột ngột sau khi điều trị kéo dài có thể dẫn đến suy thượng thận cấp, hạ huyết áp và tử vong. Một \"hội chứng ngưng thuốc\" steroid có vẻ không liên quan đến suy vỏ thượng thận cũng có thể xảy ra sau khi ngưng đột ngột glucocorticoid. Hội chứng này bao gồm các triệu chứng như: Chán ăn, buồn nôn, nôn, hôn mê, đau đầu, sốt, tróc vảy da, đau cơ, đau khớp, viêm mũi, viêm kết mạc, các nốt ở da ngứa và đau, giảm cân hoặc hạ huyết áp. Các tác dụng này được cho là do sự thay đổi đột ngột nồng độ glucocorticoid hơn là giảm nồng độ corticosteroid. Các ảnh hưởng về tâm lý đã được báo cáo khi ngưng corticosteroid.\nHướng dẫn cách xử trí ADR\nSau điều trị dài ngày với glucocorticoid, có khả năng xảy ra ức chế trục HPA, do đó bắt buộc phải giảm liều glucocorticoid từng bước một, thay vì ngừng đột ngột. Có thể áp dụng qui trình giảm liều của prednisolon là: Cứ 3 đến 7 ngày giảm 2,5 - 5mg, cho đến khi đạt liều sinh lý prednisolon xấp xỉ 5mg. Nếu bệnh xấu đi khi giảm thuốc, tăng liều prednisolon và sau đó giảm liều prednisolon từ từ hơn.\nÁp dụng cách điều trị tránh tiếp xúc liên tục với những liều thuốc có tác dụng dược lý. Dùng một liều duy nhất trong ngày gây ít ADR hơn dùng những liều chia nhỏ trong ngày, và liệu pháp cách nhất là biện pháp tốt để giảm thiểu sự ức chế tuyến thượng thận và giảm thiểu những ADR khác. Trong liệu pháp cách nhật, cứ hai ngày một lần dùng một liều duy nhất, vào buổi sáng. Dự phòng loét dạ dày và tá tràng bằng các thuốc kháng histamin H2 hoặc các thuốc ức chế bơm proton khi dùng liều cao corticosteroid toàn thân.\nTất cả người bệnh điều trị dài hạn với glucocorticoid đều cần dùng thêm calcitonin, calcitriol và bổ sung calci để dự phòng loãng xương.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Predstad 20mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào trong công thức.\nNhiễm khuẩn nặng, trừ sốc nhiễm khuẩn và lao màng não.\nNhiễm trùng da do virus, nấm hoặc lao.\nĐang dùng vaccin virus sống.\nThận trọng khi sử dụng\nPhải cảnh báo cho bệnh nhân hoặc người chăm sóc về khả năng xảy ra các phản ứng không mong muốn về tâm thần nghiêm trọng với các steroid đường toàn thân. Các triệu chứng thường xuất hiện trong vòng vài ngày hay vài tuần bắt đầu điều trị. Nguy cơ có thể cao hơn với liều/tiếp xúc toàn thân cao, mặc dù mức liều dùng không dự đoán được sự khởi đầu, loại, mức độ nghiêm trọng hoặc thời gian phản ứng. Hầu hết các phản ứng phục hồi sau khi giảm liều hoặc ngưng điều trị, mặc dù có thể cần điều trị chuyên biệt.\nBệnh nhân/người chăm sóc nên tìm tư vấn y tế nếu các triệu chứng tâm lý đáng lo ngại phát triển, đặc biệt nếu có tâm trạng chán nản hoặc nghi ngờ có ý định tự tử. Bệnh nhân/người chăm sóc cũng nên cảnh giác với các rối loạn tâm thần có thể xảy ra trong hoặc ngay sau khi giảm liều/ngưng điều trị với steroid đường toàn thân, mặc dù những phản ứng này ít xảy ra.\nCần chăm sóc đặc biệt khi sử dụng corticosteroid đường toàn thân cho bệnh nhân mà bản thân họ hoặc người thân đang hoặc có tiền sử rối loạn cảm xúc nghiêm trọng. Các rối loạn này bao gồm trầm cảm hoặc bệnh hưng - trầm cảm và rối loạn tâm thần do dùng steroid trước đó.\nCần thận trọng khi kê đơn corticosteroid, kể cả prednisolon cho bệnh nhân có các tình trạng sau đây và theo dõi bệnh nhân thường xuyên:\nTiểu đường hoặc có tiền sử gia đình bị bệnh tiểu đường\nGlôcôm hoặc có tiền sử gia đình bị glôcôm.\nTăng huyết áp hoặc suy tim sung huyết.\nSuy gan.\nĐộng kinh.\nLoãng xương: Phụ nữ sau mãn kinh là những người có nguy cơ đặc biệt.\nBệnh nhân có tiền sử rối loạn cảm xúc và đặc biệt những người có tiền sử bệnh tâm thần do corticosteroid.\nLoét tiêu hóa.\nBệnh cơ do dùng steroid trước đó.\nDùng thận trọng glucocorticoid cho bệnh nhân bị bệnh nhược cơ đang dùng liệu pháp kháng cholinesterase.\nTuy cortison hiếm làm tăng khả năng đông máu và huyết khối nội mạch, thuyên tắc huyết khối, viêm tĩnh mạch huyết khối nhưng vẫn nên dùng corticosteroid thận trọng cho bệnh nhân có các rối loạn thuyên tắc huyết khối.\nSuy thận.\nBệnh lao: Những người có tiền sử bệnh lao hoặc có những biến đổi đặc trưng trên X-ray của bệnh lao. Tuy nhiên, có thể ngăn ngừa bệnh lao tiến triển bằng liệu pháp kháng lao dự phòng.\nCó nhồi máu cơ tim gần đây (vỡ mạch máu).\nHerpes zoster\nBệnh thủy đậu: Bệnh thủy đậu là mối quan tâm đặc biệt vì căn bệnh này thường nhẹ nhưng có thể gây tử vong cho những bệnh nhân suy giảm miễn dịch. Bệnh nhân (hoặc cha mẹ của trẻ) không có tiền sử rõ ràng về bệnh thủy đậu nên tránh tiếp xúc gần gũi với người bị bệnh thủy đậu hay\nBệnh sởi: Bệnh nhân nên tránh tiếp xúc với bệnh sởi, tìm tư vấn y tế nếu có phơi nhiễm. Có thể cần điều trị dự phòng bằng globulin miễn dịch tiêm bắp.\nViệc ức chế đáp ứng viêm và chức năng miễn dịch làm tăng nhạy cảm với nhiễm trùng và mức độ nghiêm trọng của nhiễm trùng. Biểu hiện lâm sàng thường là nhiễm trùng không điển hình và nặng như nhiễm trùng huyết và bệnh lao, có thể bị che lấp, tiến đến giai đoạn tiến triển trước khi được phát hiện.\nTác dụng của corticoid có thể tăng ở bệnh nhân suy giáp bị bệnh gan mạn tính kèm suy chức năng gan.\nKhông nên dùng vaccine sống cho những người bị suy đáp ứng miễn dịch. Đáp ứng tạo kháng thể với vaccine khác có thể bị giảm bớt.\nTeo vỏ thượng thận tiến triển trong quá trình điều trị lâu dài và có thể kéo dài trong nhiều năm sau khi ngưng điều trị.\nNgưng thuốc\nỞ những bệnh nhân dùng liều cao hơn liều sinh lý của corticosteroid đường toàn thân (khoảng 7,5mg prednisolon hoặc tương đương) trong hơn 3 tuần, không nên ngưng thuốc đột ngột. Việc giảm liều phụ thuộc phần lớn vào việc bệnh có thể tái phát khi giảm liều corticosteroid hay không. Có thể cần đánh giá lâm sàng tình trạng bệnh trong quá trình ngưng thuốc. Nếu bệnh không có khả năng tái phát khi ngưng corticosteroid nhưng không chắc chắn về sự ức chế dưới đồi - tuyến yên - thượng thận (HPA), có thể giảm nhanh liều corticosteroid xuống liều sinh lý. Khi đạt tới liều 7,5mg prednisolon/ngày, nên giảm liều chậm để cho trục HPA phục hồi.\nCó thể ngưng đột ngột việc điều trị bằng corticosteroid đường toàn thân khi đã dùng liên tục trong 3 tuần nếu bệnh không có khả năng tái phát. Ở đa số bệnh nhân, việc ngưng đột ngột liều đến 40mg/ngày prednisolon hoặc tương đương trong 3 tuần không thể gây ức chế trục HPA mà có ảnh hưởng về mặt lâm sàng.\nNên xem xét việc ngưng từ từ liệu pháp corticosteroid đường toàn thân ngay cả sau các đợt điều trị kéo dài 3 tuần hoặc ít hơn ở các nhóm bệnh nhân sau:\nNhững bệnh nhân đã lặp lại các đợt điều trị corticosteroid, đặc biệt là nếu dùng thuốc trên 3 tuần.\nKhi kê đơn một đợt điều trị ngắn hạn trong vòng một năm ngưng đợt điều trị dài hạn (nhiều tháng hoặc nhiều năm).\nBệnh nhân có các nguy cơ gây suy vỏ thượng thận không phải do việc điều trị bằng corticosteroid ngoại sinh.\nBệnh nhân dùng liều corticosteroid lớn hơn 40mg/ngày prednisolon.\nBệnh nhân dùng liều lặp lại vào buổi tối.\nTrong quá trình điều trị kéo dài bất kỳ bệnh gian phát nào, chấn thương hay quá trình phẫu thuật sẽ phải tăng liều tạm thời, nếu đã ngưng dùng corticosteroid sau khi điều trị kéo dài, có thể cần phải dùng thuốc lại tạm thời.\nSử dụng ở trẻ em\nCorticosteroid gây chậm tăng trưởng trong giai đoạn sơ sinh, thời thơ ấu và thời niên thiếu, có thể không phục hồi và do đó nên tránh sử dụng lâu dài liều dược lý. Nếu cần phải điều trị lâu dài, việc điều trị nên được hạn chế đến mức tối thiểu sự ức chế trục HPA và sự chậm tăng trưởng. Sự tăng trưởng và phát triển của trẻ sơ sinh và trẻ nhỏ cần được theo dõi chặt chẽ. Khi có thể, nên điều trị với một liều duy nhất cách nhật.\nSử dụng ở người cao tuổi\nĐiều trị cho bệnh nhân cao tuổi, đặc biệt nếu điều trị lâu dài, phải luôn đề phòng những hậu quả nghiêm trọng hơn của các tác dụng phụ thường gặp với corticosteroid ở người cao tuổi, đặc biệt là bệnh loãng xương, tiểu đường, tăng huyết áp, hạ kali huyết, nhạy cảm với nhiễm trùng và làm mỏng da. Cần giám sát cận lâm sàng để tránh các phản ứng đe dọa tính mạng.\nKhả năng lái xe và vận hành máy móc\nChưa biết.\nThời kỳ mang thai\nKhả năng các corticosteroid qua nhau thai khác nhau giữa các loại, tuy nhiên, 88% prednisolon bị bất hoạt khi đi qua nhau thai. Dùng corticosteroid cho động vật có thai có thể gây ra những bất thường trong phát triển thai nhi bao gồm hở hàm ếch, thai chậm tăng trưởng trong tử cung và tác động đến sự tăng trưởng và phát triển não bộ. Không có bằng chứng corticosteroid làm tăng tỷ lệ dị tật bẩm sinh như hở hàm ếch/sứt môi ở người. Tuy nhiên, khi dùng thuốc trong thời gian dài hoặc lặp đi lặp lại trong thời kỳ mang thai, corticosteroid có thể làm tăng nguy cơ thai chậm tăng trưởng trong tử cung.\nVề lý thuyết, có thể xảy ra giảm năng tuyến thượng thận ở trẻ sơ sinh khi tiếp xúc với corticosteroid trước khi sinh nhưng thường tự hết sau khi sinh và hiếm khi ảnh hưởng quan trọng về lâm sàng. Như tất cả các loại thuốc, chỉ nên kê đơn corticosteroid khi lợi ích cho người mẹ và con cao hơn các rủi ro. Tuy nhiên, khi cần, bệnh nhân có thai bình thường có thể được điều trị với corticosteroid như là không có thai.\nCần giám sát chặt chẽ bệnh nhân có tiền sản giật hoặc ứ dịch.\nThời kỳ cho con bú\nCorticosteroid tiết vào sữa mẹ một lượng nhỏ. Tuy nhiên liều prednisolon đến 40mg/ngày không có khả năng gây tác dụng toàn thân ở trẻ sơ sinh. Trẻ sơ sinh có mẹ uống liều cao hơn liều này có thể bị ức chế tuyến thượng thận nhưng lợi ích của việc cho con bú có thể sẽ cao hơn bất kỳ nguy cơ nào về lý thuyết.\nTương tác thuốc\nPrednisolon là chất gây cảm ứng enzym cytochrom P450 và là cơ chất của enzym P450 CYP 3A, do đó thuốc này tác động đến chuyển hóa của cyclosporin, erythromycin, phenobarbital, Phenytoin, carbamazepin, ketoconazol, rifampicin.\nPhenytoin, phenobarbital, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của prednisolon.\nPrednisolon có thể gây tăng glucose huyết, do đó cần dùng liều insulin cao hơn.\nTránh dùng đồng thời prednisolon với thuốc chống viêm không steroid (NSAID) vì có thể gây loét dạ dày.\nThuốc kháng nấm: Amphotericin làm tăng nguy cơ hạ kali huyết, do đó nên tránh dùng đồng thời với corticosteroid trừ khi corticosteroid cần để kiểm soát phản ứng, ketoconazol ức chế chuyển hóa của methylprednisolon và có thể cả các corticosteroid khác.\nThuốc kháng virus: Ritonavir làm tăng nồng độ prednisolon và các corticosteroid khác trong huyết tương.\nGlycosid tim: Tăng độc tính nếu hạ kali huyết xảy ra với corticosteroid.\nThuốc gây độc tế bào: Gia tăng nguy cơ độc tính huyết học với methotrexat.\nMifepriston: Làm giảm tác dụng của corticosteroid trong 3 - 4 ngày sau khi dùng mifepriston.\nVắc xin: Không nên dùng vắc xin sống cho những người bị suy giảm đáp ứng miễn dịch. Đáp ứng tạo kháng thể với vắc xin khác có thể bị giảm bớt.\nOestrogen: Oestrogen làm tăng tác dụng của glucocorticoid và cần phải điều chỉnh liều nếu oestrogen được thêm vào hoặc rút ra khỏi chế độ liều ổn định.\nSomatropin: Tác dụng thúc đẩy tăng trưởng có thể bị ức chế.\nThuốc giống thần kinh giao cảm: Tăng nguy cơ hạ kali huyết nếu dùng liều cao corticosteroid với liều cao của bambuterol, fenoteral, formoteral, ritodrin, salbutamol, salmeterol và terbutalin.\nCác thuốc khác: Corticosteroid làm giảm tác dụng mong muốn của thuốc hạ đường huyết (kể cả insulin), thuốc chống tăng huyết áp và thuốc lợi tiểu, và làm tăng tác dụng hạ kali huyết của acetazolamide thuốc lợi tiểu quai, thuốc lợi tiểu thiazid, carbenoxolon và theophyllin.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ẩm. Nhiệt độ không quá 30°C."
}