{
    "describe": "Thương hiệu:\nVacopharm\nThuốc Prednisolon Sachet 5mg Vacopharm chống viêm, chống dị ứng (30 gói x 1g)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-32084-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha dung dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nPrednisolone\nNhà sản xuất\nVACOPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prednisolon Sachet là sản phẩm của Vacopharm, có thành phần chính là Prednisolone. Đây là thuốc được dùng để chống viêm, chống dị ứng và ức chế miễn dịch với các trường hợp dị ứng, bệnh da, bệnh nội tiết, bệnh đường tiêu hóa, bệnh máu, khối u, bệnh hệ thần kinh, bệnh ở mắt, sau khi ghép các cơ quan, bệnh phổi, bệnh thận, bệnh khớp, nhiễm trùng,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prednisolon Sachet 5mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nPrednisolone\n5mg",
    "usage": "Công dụng của Thuốc Prednisolon Sachet 5mg\nChỉ định\nThuốc Prednisolon Sachet được chỉ định khi cần đến tác dụng chống viêm, chống dị ứng và ức chế miễn dịch:\nDị ứng: Các trường hợp dị ứng nặng: Viêm da dị ứng, các phản ứng quá mẫn với thuốc, viêm mũi dị ứng theo mùa hoặc quanh năm, bệnh huyết thanh.\nBệnh da: Viêm da bóng nước dạng ecpet, viêm da tiếp xúc, vảy nến, u sùi dạng nấm, pemphigus, hội chứng Stevens-Johnson.\nBệnh nội tiết: Tăng sản thượng thận bẩm sinh, tăng calci huyết trong bệnh ác tính, viêm tuyến giáp u hạt (bán cấp, không có mủ), suy vỏ thượng thận nguyên phát hoặc thứ phát (hydrocortison hoặc cortison là thuốc lựa chọn hàng đầu, các thuốc tổng hợp có thể dùng kết hợp với mineralocorticoid).\nBệnh đường tiêu hóa: Dùng trong giai đoạn cấp của bệnh Crohn, viêm kết tràng loét.\nBệnh máu: Thiếu máu tan máu tự miễn, thiếu máu Diamond-Blackfan, ban xuất huyết giảm tiểu cầu tự phát ở người lớn, thiếu máu bất sản, giảm tiểu cầu thứ phát ở người lớn.\nBệnh khối u: bệnh bạch cầu cấp, u lympho.\nBệnh hệ thần kinh: Giai đoạn nặng, cấp của bệnh xơ cứng rải rác; phù não trong bệnh u não nguyên phát hoặc di căn, thủ thuật mở sọ hoặc tổn thương ở đầu.\nBệnh ở mắt: Viêm màng mạch nho và viêm mắt không đáp ứng với corticosteroid tại chỗ.\nGhép cơ quan: Thải ghép cơ quan đặc: Cấp và mạn tính.\nBệnh phổi: Giai đoạn nặng của bệnh phổi tắc nghẽn mạn tính (COPD); bệnh nấm Aspergillus phế quản- phổi dị ứng; viêm phổi do hít phải các chất; hen phế quản; lao phổi bùng phát hoặc lan tỏa khi dùng đồng thời với hóa trị liệu phù hợp; viêm phổi do quá mẫn; viêm tiểu phế quản tự phát tắc nghẽn, viêm phổi bạch cầu ưa eosin tự phát; xơ hóa phổi tự phát, viêm phổi do Pneumocystis carinii (PCP) với chứng giảm oxy huyết ở bệnh nhân HIV(+) đang điều trị bằng kháng sinh chống PCP phù hợp; bệnh sarcoid.\nBệnh thận: Gây bài niệu và làm giảm protein niệu trong hội chứng thận hư thể tự phát hoặc do bệnh lupus ban đỏ.\nBệnh khớp và colagen: Hỗ trợ điều trị ngắn hạn (trong giai đoạn cấp, nặng) của bệnh viêm khớp do gút cấp; trong giai đoạn nặng hoặc điều trị duy trì trong một số trường hợp nhất định (được lựa chọn) của viêm cột sống dính khớp, viêm da cơ/ viêm đa cơ, đau đa cơ do thấp, viêm động mạch thái dương, viêm khớp vảy nến, viêm đa sụn tái phát, viêm khớp dạng thấp, bao gồm cả viêm khớp dạng thấp tuổi thiếu niên (một số trường hợp cần dùng liều thấp để điều trị duy trì), hội chứng Siogren, lupus ban đỏ hệ thống, viêm mạch.\nBệnh nhiễm trùng đặc biệt: Bệnh giun xoắn ở hệ thần kinh hoặc cơ tim, viêm màng não do lao mức độ trung bình đến nặng (phải dùng đồng thời với hóa trị liệu chống lao phù hợp).\nDược lực học\nLoại thuốc: Thuốc chống viêm corticosteroid; glucocorticoid.\nMã ATC: H02AB06, R01AD02.\nPrednisolon là một steroid vỏ thượng thận tổng hợp với các đặc tính chủ yếu của một glucocorticoid. Một số đặc tính này tạo ra tác dụng sinh lý của glucocorticoid nội sinh. Các tác dụng của prednisolon là do đặc tính glucocorticoid bao gồm: Tăng tổng hợp glycogen, tăng trữ glycogen ở gan, ức chế sử dụng glucose, đối kháng hoạt tính của insulin, tăng dị hóa protein dẫn tới cân bằng nitrogen âm tính, phân phối lại chất béo trong cơ thể, tăng hủy lipid, tăng tốc độ lọc cầu thận dẫn đến tăng thải trừ urat trong nước tiểu (bài tiết creatinin không thay đổi), giảm hấp thu calci ở ruột và tăng thải trừ calci qua thận. Prednisolon làm giảm bạch cầu ưa acid và tế bào lympho nhưng kích thích tạo hồng cầu ở tủy xương và bạch cầu đa nhân trung tính. Ở liều sinh lý, các corticosteroid dùng để thay thế sự thiếu hụt hormon nội sinh.\nCác tác dụng khác của glucocorticoid chỉ có được khi dùng các liều điều trị cao hơn liều sinh lý (liều dược lý). Ở các liều này, thuốc được dùng cho cả mục đích điều trị và chẩn đoán, do khả năng ức chế sự bài tiết bình thường của các hormon thượng thận. Ở các liều dược lý, glucocorticoid có tác dụng chống viêm, ức chế miễn dịch và tác dụng lên hệ thống máu và lymphô, dùng để điều trị tạm thời trong nhiều bệnh khác nhau.\nPrednisolon ức chế quá trình viêm (phù, lắng đọng fibrin, giãn mao mạch, di chuyển bạch cầu và đại thực bào vào ổ viêm) và giai đoạn sau của lành sẹo vết thương (tăng sinh mao mạch, lắng đọng colagen, hình thành sẹo). Cơ chế chống viêm: Ổn định màng lysosom của bạch cầu, ngăn cản giải phóng các hydrolase acid phá hủy từ bạch cầu, ức chế tập trung đại thực bào tại ổ viêm, làm giảm kết dính bạch cầu với nội mô mao mạch, làm giảm tính thấm thành mạch và hình thành phù, giảm thành phần bổ thể, đối kháng với hoạt tính của histamin và giải phóng kinin, giảm tăng sinh nguyên bào sợi, lắng đọng colagen và hình thành sẹo ở giai đoạn sau và có thể bởi các cơ chế khác chưa biết rõ.\nPrednisolon ức chế hệ thống miễn dịch do làm giảm hoạt tính và thể tích của hệ thống lymphô, giảm tế bào lymphô, giảm globulin miễn dịch và nồng độ bổ thể, giảm phức hợp miễn dịch qua các màng và có thể bởi làm giảm phản ứng của mô với tương tác kháng nguyên - kháng thể.\nPrednisolon có thể kích thích bài tiết các thành phần khác nhau của dịch dạ dày. Prednisolon có hoạt tính mineralocorticoid yếu, tăng giữ natri và làm mất kali trong tế bào, có thể dẫn tới ứ đọng natri và tăng huyết áp.\nTrị liệu glucocorticoid không chữa khỏi bệnh và hiếm khi được chỉ định như phương pháp đầu tiên trong điều trị, thường là để điều trị hỗ trợ với các trị liệu được chỉ định khác.\nTác dụng của prednisolon dùng đường uống so với các glucocorticoid khác: 5mg prednisolon có tác dụng tương đương 4mg methylprednisolon hoặc triamcinolon, 0,75mg dexamethason, 0,6mg betamethason và 20mg hydrocortison.\nDược động học\nPrednisolon được hấp thu dễ dàng từ đường tiêu hóa, sinh khả dụng phụ thuộc vào tốc độ hòa tan nếu uống viên nén. Nồng độ đỉnh trong huyết tương đạt được từ 1-2 giờ sau khi uống. Prednisolon liên kết với protein khoảng 65-91%, giảm ở người cao tuổi. Thể tích phân bố của thuốc là 0,22-0,7 lít/kg.\nPrednisolon được chuyển hóa chủ yếu ở gan, nhưng cũng được chuyển hóa trong hầu hết các mô, thành chất chuyển hóa không có hoạt tính. Thải trừ chủ yếu qua nước tiểu dưới dạng các chất chuyển hóa tự do hoặc sulfat và glucuronid liên hợp. Thời gian bán thải của prednisolon khoảng 3,6 giờ. Thời gian tác dụng 18-36 giờ.",
    "dosage": "Cách dùng Thuốc Prednisolon Sachet 5mg\nCách dùng\nHòa tan thuốc vào nước để uống.\nLiều dùng\nLiều lượng prednisolon phụ thuộc vào bệnh cần điều trị và đáp ứng của người bệnh. Liều lượng đối với trẻ nhỏ và trẻ em phải dựa vào tình trạng của bệnh và đáp ứng của người bệnh hơn là dựa một cách chính xác vào liều lượng chỉ dẫn theo tuổi, cân nặng hoặc diện tích bề mặt cơ thể. Liều tính theo prednisolon base. Sau khi đã đạt được đáp ứng mong muốn, cần phải giảm liều dần dần tới mức vẫn duy trì được đáp ứng lâm sàng thích hợp. Phải liên tục theo dõi người bệnh để điều chỉnh liều khi cần.\nKhi bị stress trong khi đang dùng corticosteroid (phẫu thuật, nhiễm khuẩn, chấn thương) nên tăng liều trước, trong và sau tình trạng stress. Nếu cần phải điều trị prednisolon uống trong thời gian dài, nên xem xét phác đồ dùng thuốc cách nhật bất cứ khi nào có thể, dùng một lần duy nhất sau bữa ăn sáng, như vậy sẽ ít ức chế trục dưới đồi - tuyến yên hơn, hạn chế được ADR, nhưng có thể không đạt được sự kiểm soát đầy đủ. Tiếp tục thử giảm liều và tốt nhất là rút hoàn toàn trị liệu glucocorticoid. Sau khi điều trị dài ngày phải ngừng prednisolon dần từng bước.\nUống thuốc sau bữa ăn hoặc với thức ăn hoặc sữa để làm giảm tác dụng trên đường tiêu hóa. Tăng chế độ ăn nhiều pyridoxin, vitamin C, vitamin D, calci và phospho.\nTheo dõi các thông số: Huyết áp, glucose huyết, các chất điện giải, áp lực trong mắt (khi dùng trên 6 tuần), mật độ khoáng của xương.\nTrẻ em:\nHen phế quản cấp: 1-2mg/kg/ngày, chia làm 1-2 lần (tối đa 60mg/ngày), trong 3 -10 ngày. Điều trị kéo dài: 0,25-2mg/kg/ngày, uống mỗi ngày một lần vào buổi sáng hoặc cách ngày khi cần để kiểm soát hen.\nChống viêm và ức chế miễn dịch: 0,1-2mg/kg/ngày, chia làm 1-4 lần.\nHội chứng thận hư: Khởi đầu 2mg/kg/ngày hoặc 60mg/m²/ngày (tối đa 80mg/ngày), chia làm 1-3 lần, đến khi nước tiểu không còn protein trong 3 ngày liên tiếp hoặc trong 4-6 tuần. Sau đó dùng liều duy trì 1-2mg/kg hoặc 40mg/m², dùng cách ngày vào buổi sáng trong 4 tuần.\nDuy trì dài hạn nếu tái phát thường xuyên: 0,5-1,0mg/kg, dùng cách ngày trong 3-6 tháng.\nNgười lớn:\nLiều thông thường: 5-60mg/ngày.\nBệnh xơ cứng rải rác: 200mg/ngày trong 1 tuần, sau đó 80mg dùng cách ngày trong 1 tháng.\nViêm khớp dạng thấp: Liều khởi đầu 5-7,5 mg/ngày, điều chỉnh liều khi cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng kéo dài prednisolon có thể gây ra các triệu chứng tâm thần, mặt tròn, lắng đọng mỡ bất thường, ứ dịch, ăn nhiều, tăng cân, rậm lông, trứng cá, vân da, bầm máu, tăng tiết mồ hôi, nhiễm sắc tố da, da vảy khô, tóc thưa, tăng huyết áp, nhịp tim nhanh, viêm tĩnh mạch huyết khối, giảm sức đề kháng với nhiễm trùng, cân bằng nitrogen âm tính, chậm liền vết thương và xương, đau đầu, yếu mệt, rối loạn kinh nguyệt, các triệu chứng mãn kinh nặng hơn, bệnh thần kinh, loãng xương, gãy xương, loét dạ dày - tá tràng, giảm dung nạp glucose, hạ kali huyết và suy thượng thận. Gan to và chướng bụng đã gặp ở trẻ em.\nĐiều trị quá liều cấp: rửa dạ dày hoặc gây nôn ngay lập tức, sau đó điều trị triệu chứng và hỗ trợ.\nĐiều trị quá liều mạn ở bệnh nhân mắc bệnh nặng phải tiếp tục dùng steroid, có thể giảm liều prednisolon tạm thời hoặc luân phiên ngày điều trị.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nADR thường xảy ra nhiều nhất khi dùng prednisolon liều cao và dài ngày. ADR thường gặp của corticosteroid bao gồm ứ dịch, thay đổi dung nạp glucose, tăng huyết áp, thay đổi tâm trạng và hành vi, kích thích ăn ngon và tăng cân.\nPrednisolon ức chế tổng hợp prostaglandin và như vậy làm mất tác dụng của prostaglandin trên đường tiêu hóa, tức là làm mất tác dụng ức chế tiết acid dạ dày và bảo vệ niêm mạc dạ dày.\nCác phản ứng tâm thần như kích thích, hưng phấn, chán nản và tâm trạng không ổn định và ý nghĩ tự tử, các phản ứng tâm thần (bao gồm hoang tưởng, ảo giác và tâm thần phân liệt), rối loạn hành vi, dễ cáu gắt, lo lắng, rối loạn giấc ngủ và rối loạn nhận thức bao gồm sự nhầm lẫn và mất trí nhớ đã được báo cáo. Các phản ứng có thể xảy ra ở cả người lớn và trẻ em. Ở người lớn, tần số ước tính là 5-6%.\nHuớng dẫn cách xử trí ADR:\nSau điều trị dài ngày với glucocorticoid, có khả năng xảy ra ức chế trục dưới đồi - tuyến yên - thượng thận, do đó bắt buộc phải giảm liều glucocorticoid từng bước một, thay vì ngừng đột ngột. Có thể áp dụng qui trình giảm liều của prednisolon là: Cứ 3 đến 7 ngày giảm 2,5-5mg, cho đến khi đạt liều sinh lý prednisolon xấp xỉ 5mg. Nếu bệnh xấu đi khi giảm thuốc, tăng liều prednisolon và sau đó giảm liều prednisolon từ từ hơn.\nÁp dụng cách điều trị tránh dùng liên tục với những liều thuốc có tác dụng dược lý. Dùng một liều duy nhất trong ngày gây ít ADR hơn dùng những liều chia nhỏ trong ngày, và liệu pháp cách nhật là biện pháp tốt nhất để giảm thiểu sự ức chế tuyến thượng thận và giảm thiểu những ADR khác. Trong liệu pháp cách nhật, cứ hai ngày một lần dùng một liều duy nhất, vào buổi sáng.\nDự phòng loét dạ dày và tá tràng bằng các thuốc kháng histamin H2 hoặc các thuốc ức chế bơm proton khi dùng liều cao corticosteroid toàn thân.\nTất cả người bệnh điều trị dài hạn với glucocorticoid đều cần dùng thêm calcitonin, calcitriol và bổ sung calci để dự phòng loãng xương.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prednisolon Sachet chống chỉ định trong các trường hợp sau:\nQuá mẫn với prednisolon hoặc bất kỳ thành phần của thuốc.\nViêm giác mạc cấp do Herpes simplex.\nĐang dùng vắc xin virus sống hoặc giảm độc lực (khi dùng những liều corticoid gây ức chế miễn dịch).\nNhiễm nấm toàn thân.\nThủy đậu.\nCác bệnh nhiễm trùng, bệnh do virus.\nBệnh nhân có rối loạn về tâm thần.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNhững bệnh nhân không dung nạp được galactose, thiếu hụt enzym lactase hoặc kém hấp thu glucose-galactose thì không nên dùng thuốc này.\nTrước khi bắt đầu điều trị bằng glucocorticoid trong thời gian dài, phải kiểm tra điện tâm đồ, huyết áp, chụp X quang phổi và cột sống, làm test dung nạp glucose và đánh giá chức năng trục dưới đồi - tuyến yên - thượng thận (HPA) cho tất cả các bệnh nhân.\nPrednisolon có thể gây tăng năng vỏ thượng thận hoặc ức chế trục HPA, đặc biệt ở trẻ em hoặc những bệnh nhân dùng liều cao trong thời gian dài. Khi ngừng thuốc phải thận trọng và giảm từ từ. Theo dõi chặt những bệnh nhân đang dùng corticosteroid toàn thân chuyển sang dùng dạng hít vì có thể bị thiếu hụt hormon hoặc khi ngừng thuốc, kể cả tăng các triệu chứng dị ứng, đặc biệt ở những người dùng prednisolon > 20mg/ngày.\nSuy tuyến thượng thận cấp có thể xảy ra khi ngừng thuốc đột ngột sau thời gian dài điều trị hoặc khi có stress (nếu có stress xảy ra nhiều tháng sau khi ngừng điều trị, vẫn phải dùng lại hormon).\nNhững người bệnh sắp được phẫu thuật có thể phải dùng bổ sung glucocorticoid vì đáp ứng bình thường với stress đã bị giảm sút do sự ức chế trục dưới đồi - tuyến yên - thượng thận.\nLiều cao corticosteroid có thể gây bệnh cơ cấp, thường gặp ở bệnh nhân bị rối loạn dẫn truyền thần kinh - cơ, có thể gặp ở cơ mắt và/hoặc cơ hô hấp. Phải theo dõi creatin kinase. Dùng corticosteroid có thể gây rối loạn tâm thần, bao gồm ức chế, sảng khoái, mất ngủ, thay đổi tâm trạng và nhân cách. Có thể làm nặng thêm các rối loạn tâm thần đã có từ trước.\nDùng corticosteroid kéo dài có thể làm tăng nhiễm trùng thứ phát, che lấp nhiễm trùng cấp (bao gồm nhiễm nấm), làm kéo dài hoặc nặng thêm tình trạng nhiễm virus, hoặc giảm đáp ứng với các vắc xin.\nKhông nên dùng điều trị nhiễm Herpes simplex ở mắt, sốt rét thể não hoặc viêm gan virus. Theo dõi chặt những bệnh nhân mắc lao tiềm tàng và/hoặc có phản ứng TB. Dùng hạn chế trong lao thể hoạt động, chỉ dùng khi phối hợp với các thuốc chống lao.\nDùng corticosteroid kéo dài có thể gây bệnh glôcôm, tổn thương thần kinh thị giác (không chỉ định điều trị viêm thần kinh thị giác), nhìn mờ và giảm thị trường, đục thủy tinh thể dưới bao sau. Dùng sau phẫu thuật thủy tinh thể có thể làm chậm liền vết mổ hoặc tăng chảy máu.\nĐã có báo cáo điều trị kéo dài bằng corticosteroid làm phát triển sarcom Kaposi, xem xét ngừng điều trị.\nSử dụng thận trọng ở những người bệnh tuyến giáp, suy gan, suy thận, bệnh tim mạch, đái tháo đường, glôcôm, đục thủy tinh thể, nhược cơ, có nguy cơ loãng xương, nguy cơ co giật hoặc bệnh ở đường tiêu hóa (viêm túi thừa, loét dạ dày, loét tá tràng, viêm loét kết tràng). Dùng thận trọng sau nhồi máu cơ tim cấp.\nDo nguy cơ có những tác dụng không mong muốn, nên phải sử dụng thận trọng corticosteroid toàn thân cho người cao tuổi, với liều thấp nhất và trong thời gian ngắn nhất có thể được.\nKhông băng kín trên tổn thương có dịch rỉ hoặc đang ướt và phải thận trọng khi băng kín.\nNgừng thuốc nếu có kích ứng da hoặc viêm da tiếp xúc. Không dùng ở bệnh nhân bị giảm tuần hoàn ở da.\nThường xuyên theo dõi sự tăng trưởng và phát triển ở trẻ em.\nCác triệu chứng thường xuất hiện trong vòng một vài ngày hay vài tuần sau điều trị. Hầu hết các phản ứng sẽ phục hồi sau khi giảm liều hoặc ngừng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi dùng vì thuốc có thể gây chóng mặt, nhức đầu, co giật.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nPrednisolon qua được nhau thai và có thể gây nguy hiểm cho thai khi dùng ở phụ nữ mang thai. Các nghiên cứu trên động vật và trên người gợi ý rằng dùng corticosteroid trong 3 tháng đầu của thời kỳ mang thai làm tăng nguy cơ sứt môi, hở hàm ếch, giảm tăng trưởng thai trong tử cung và giảm trọng lượng khi sinh. Dùng corticosteroid cho người mẹ trong thời kỳ mang thai có thể gây thiểu năng thượng thận ở trẻ sơ sinh.\nNếu dùng prednisolon trong thời kỳ mang thai hoặc bắt đầu có thai khi đang dùng thuốc, phải báo trước cho bệnh nhân mối nguy hiểm đối với thai. Nói chung, sử dụng corticosteroid ở người mang thai đòi hỏi phải cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra đối với mẹ và con.\nThời kỳ cho con bú\nPrednisolon tiết vào sữa mẹ với nồng độ trong sữa bằng 5-25% nồng độ trong huyết thanh mẹ, bằng khoảng 0,14% liều dùng hàng ngày của mẹ. Nên cẩn trọng khi dùng prednisolon cho người cho con bú. Mẹ dùng liều cao corticosteroid trong thời gian dài có thể ảnh hưởng đến tăng trưởng, phát triển của trẻ bú mẹ và ảnh hưởng đến sản xuất corticosteroid nội sinh. Phải cân nhắc lợi ích/nguy cơ cho cả mẹ và con. Nếu buộc phải dùng prednisolon cho người đang cho con bú, phải dùng liều thấp nhất đủ để đạt hiệu quả lâm sàng.\nTương tác thuốc\nTương tác với rượu/dinh dưỡng/thảo dược:\nRượu: Tránh dùng rượu (do có thể tăng kích ứng niêm mạc dạ dày).\nThức ăn: Prednisolon ảnh hưởng đến hấp thu calci. Hạn chế dùng cafein.\nThảo dược: St John’s wort có thể làm giảm nồng độ prednisolon. Tránh tiếp xúc với vuốt mèo, echinacea (do có đặc tính kích thích miễn dịch).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}