{
    "describe": "Thương hiệu:\nBoston\nThuốc Prednisolon Boston điều trị các rối loạn viêm và dị ứng (200 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-27816-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nLọ 200 Viên\nThành phần\nPrednisolone\nChỉ định\nViêm mạch\nThiếu máu huyết tán\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nU lympho\nSarcoid\nUng thư vú\nUng thư tuyến tiền liệt\nViêm khớp dạng thấp\nGiảm bạch cầu hạt\n,\nChống chỉ định\nDị ứng thuốc, Nhiễm trùng, Nhiễm nấm\nNhà sản xuất\nCTY CP DƯỢC PHẨM BOSTON VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPrednisolon Boston 200v dạng viên nén có thành phần chính là Prednison được sản xuất bởi Công ty Cổ phần Dược phẩm Boston Việt Nam. Prednisolon chỉ định dùng điều trị các rối loạn viêm và dị ứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prednisolon\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisolone\n5mg",
    "usage": "Công dụng của Thuốc Prednisolon\nChỉ định\nPrednisolon\nviêm\ndị ứng\nđược chỉ định trong điều trị các rối loạn\nDược lực học\nglucocorticoid\nPrednisolon là một\nKhả năng kháng viêm của các corticoid cơ bản được thể hiện theo các cơ chế:\nbạch cầu\nỨc chế sự kết dính\nỨc chế chức năng của các tế bào lymphô và của các đại thực bào của mô.\nGiảm sự hoạt hóa plasminogen thành plasmin.\nỨc chế hoạt tính của phospholipase Ag, giảm sự tổng hợp prostaglandin, leukotrien và các chất liên quan.\nDược động học\nHấp thu\nPrednisolon được hấp thu dễ dàng qua đường tiêu hóa và tồn tại ở dạng chất chuyển hóa có hoạt tính.\nKhả năng hấp thu của Prednisolon bị ảnh hưởng bởi thức ăn.\nPhân bố\nhuyết tương\nNồng độ đỉnh huyết tương đạt từ 1 - 2 giờ sau khi dùng thuốc. Prednisolon gắn kết mạnh với protein\nChuyển hóa\nPrednisolon được chuyển hóa ở gan. Thời gian bán thải 2 – 4 giờ.\nThải trừ\nPrednisolon được bài tiết qua nước tiểu dưới dạng este sulfat và glucuronid cùng với lượng lớn dưới dạng không đổi Prednisolon.",
    "dosage": "Cách dùng Thuốc Prednisolon\nCách dùng\nDùng thuốc Prednisolon uống sau ăn.\nCác liều thấp nhất có hiệu quả nên được sử dụng trong thời gian ngắn nhất để giảm tác dụng phụ.\nLiều dùng\nNgười lớn\nLiều khởi đầu: 5 đến 60 mg/ngày, uống 1 liều duy nhất vào buổi sáng, hoặc dùng liều cách nhật. Thuốc uống sau ăn. Liều thường có thể được giảm trong vòng vài ngày nhưng nếu cần phải được tiếp tục trong vài tuần hoặc vài tháng.\nhội chứng Cushing\nLiều duy trì: 2,5 đến 15 mg/ngày. Có thể bị\nTrẻ em\nChỉ được dùng trong các trường hợp chỉ định cụ thể với liều tối thiểu trong thời gian ngắn nhất có thể:\nChống viêm và ức chế miễn dịch: 0,1 – 2 mg/kg/ngày, chia làm 1-4 lần.\nHen phế quản\ncấp: 1- 2 mg/kg/ngày, chia làm 1- 2 lần (tối đa 60 mg/ngày), trong 3 - 10 ngày. Điều trị kéo dài: 0,25 - 2 mg/kg/ngày, uống mỗi ngày một lần vào buổi sáng hoặc cách ngày khi cần để kiểm soát hen.\nHội chứng thận hư\n: Khởi đầu 2 mg/kg/ngày hoặc 60 mg/m2/ ngày (tối đa 80mg/ngày), chia làm 1 - 3 lần, đến khi nước tiểu không còn protein trong 3 ngày liên tiếp hoặc trong 4 – 6 tuần. Sau đó, dùng liều duy trì 1 - 2mg/kg hoặc 40 mg/m, dùng cách ngày vào buổi sáng trong 4 tuần. Duy trì dài hạn nếu tái phát thường xuyên: 0,5 – 1,0 mg/kg, dùng cách ngày trong 3 -6 tháng.\nLàm gì khi quá liều?\nTriệu chứng:\nBáo cáo về các triệu chứng quá liều của Prednisolon là rất hiếm.\nXử lí:\nKhông có thuốc giải độc đặc hiệu. Điều trị triệu chứng được xem xét trong trường hợp này. Cần theo dõi điện giải trong huyết thanh nếu xảy ra trường hợp quá liều.\nLàm gì khi quên liều?\nUống ngay khi nhớ ra. Nếu đến thời gian cho liều tiếp theo thì bỏ qua liều đã quên và dùng liều tiếp theo. Không được dùng 1 lần 2 liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prednisolon thường gặp các tác dụng không mong muốn (ADR) như:\ntuyến yên\nỨc chế trục hạ đồi -\nNội tiết\nđái tháo đường\nvà chuyển hóa, ức chế trục hạ đồi-tuyến yên-thượng thận, ức chế sự tăng trưởng trong giai đoạn phôi thai, tuổi thơ và thời niên thiếu, kinh nguyệt bất thường và vô kinh. Rậm lông, tăng cân, giảm khả năng dung nạp carbohydrat, tăng đường huyết, tiền\nTác dụng chống viêm và ức chế miễn dịch: tăng tính nhạy cảm và mức độ nghiêm trọng của nhiễm trùng cùng với che dấu dấu hiệu và các triệu chứng lâm sàng: nhiễm trùng cơ hội, bệnh lao tái phát.\nYếu cơ, loãng xương, dễ gãy xương. Hoại tử vô mạch có liên quan với điều trị thời gian dài hoặc dùng liều cao corticoid.\nrối loạn điện giải\nGiữ nước và natri,\nRối loạn hệ thống máu và bạch huyết, tăng đông máu.\nRối loạn mạch máu, tăng huyết áp.\ntrầm cảm\nrối loạn giấc ngủ\nMột loạt các phản ứng tâm thần như rối loạn tình cảm (kích thích, hưng phấn,\nTăng áp lực nội so với phù gai ở trẻ em, thường là sau khi ngưng điều trị đột ngột.\nThị giác: Tăng áp lực nội nhãn cầu, bệnh tăng nhãn áp, phù gai thị, đục thủy tinh thể. Dùng lâu dài corticoid có thể gây lồi mắt.\nTiêu hóa: Rối loạn tiêu hóa, loét dạ dày với thủng và xuất huyết, viêm tụy cấp, nhiễm candida, buồn nôn.\nmụn trứng cá\nDa liễu: Teo da, bầm tím,\nTăng bạch cầu\nQuá mẫn bao gồm phản ứng phản vệ, đã được báo cáo.\nNgưng đột ngột liều corticoid sau điều trị kéo dài có thể dẫn đến suy thượng thận cấp, hạ huyết áp và tử vong. Hội chứng cai nghiện” cũng có thể xảy ra bao gồm sốt, đau cơ, yếu cơ, đau khớp, viêm mũi, viêm kết mạc, sút cân, thay đổi tâm thần, thay đổi cảm xúc, buồn nôn, nôn, hạ huyết áp, tăng huyết áp nội sọ lành tính, chóng mặt, nhức đầu, và tái xuất hiện của các triệu chứng bệnh.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định điều trị với Prednisolon trong các trường hợp sau:\nQuá mẫn với Prednisolon hay bất cứ thành phần nào của thuốc.\nNhiễm khuẩn toàn thân trừ điều trị chống nhiễm trùng cụ thể.\nViêm giác mạc\ncấp do Herpes simplex.\nĐang dùng vắc xin virus sống hoặc giảm độc lực (khi dùng những liều corticosteroid gây ức chế miễn dịch).\nThủy đậu.\nThận trọng khi sử dụng\nTrước khi điều trị bằng glucocorticoid trong thời gian dài, phải kiểm tra điện tâm đồ, huyết áp, chụp X-quang phổi và cột sống, làm test dung nạp glucose và đánh giá chức năng trục dưới đồi – tuyến yên – thượng thận (HPA) cho tất cả các bệnh nhân. Prednisolon có thể gây tăng năng vỏ thượng thận hoặc ức chế trục HPA, đặc biệt ở trẻ em và những bệnh nhân dùng liều cao trong thời gian dài. Khi dùng lâu dài trong nhiều năm có thể bị teo vỏ thượng thận sau khi ngừng điều trị. Do đó dùng liều thấp nhất có hiệu quả trong thời gian ngắn nhất để giảm tác dụng phụ.\nCần thận trọng và giảm liều từ từ ở những bệnh nhân không có nguy cơ tái phát và thuộc một trong những nhóm bệnh nhân sau đây:\nNgười lớn: Dùng liều lớn hơn 40 mg/ngày (hoặc tương đương) trong hơn 1 tuần.\nTrẻ em: Dùng liều 2 mg/kg trong 1 tuần. Liều 1 mg/kg trong 1 tháng.\nBệnh nhân dùng liều liên tục vào buổi tối.\nBệnh nhân điều trị trên 3 tuần.\nMột đợt điều trị ngắn hạn trong vòng 1 năm sau khi ngưng điều trị dài hạn.\nNhững bệnh nhân đã có các đợt điều trị lặp lại (đặc biệt nếu dùng lâu hơn 3 tuần).\nCác nguyên nhân khác có thể gây ức chế tuyến thượng thận.\nCorticoid đường toàn thân có thể được ngưng điều trị đột ngột ở những bệnh nhân không có nguy cơ tái phát và những người có thời gian điều trị ít hơn 3 tuần và không thuộc một trong các nhóm bệnh nhân trên.\nCó 2 biến chứng yêu cầu ngưng lập tức hoặc giảm đến mức liều sinh lý khi đang điều trị với corticoid:\nRối loạn tâm thần cấp tính do corticoid khi không đáp ứng với thuốc chống loạn thần.\nLoét giác mạc do herpes mà có thể làm thủng giác mạc và mù lòa vĩnh viễn.\nTrong khi ingung điều trị cortisteroid có thể giảm liều nhanh chóng xuống bằng liều sinh lý (tương đương 7,5 mg prednisolon hàng ngày) và sau đó giảm liều chậm dần. Đánh giá tình trạng bệnh là cần thiết trong quá trình ngưng thuốc để đảm bảo nguy cơ tái phát không xảy ra.\nNhững người bệnh sắp được phẫu thuật có thể phải dùng bổ sung glucocorticoid vì đáp ứng bình thường với stress đã bị giảm sút do sự ức chế trục dưới đồi – tuyến yên – thượng thận.\nLiều cao corticosteroid có thể gây bệnh cơ cấp, thường gặp ở bệnh nhân bị rối loạn dẫn truyền thần kinh – cơ, có thể gặp ở cơ mắt và/hoặc cơ hô hấp. Phải theo dõi creatin kinase. Dùng corticosteroid có thể gây rối loạn tâm thần, bao gồm ức chế, sảng khoái, mất ngủ, thay đổi tâm trạng và nhân cách. Có thể làm nặng thêm các rối loạn tâm thần đã có từ trước.\nDùng corticosteroid kéo dài có thể làm tăng nhiễm trùng thứ phát, che lấp nhiễm trùng cấp (bao gồm nhiễm nấm), làm kéo dài hoặc nặng thêm tình trạng nhiễm virus, hoặc giảm đáp ứng với các vắc xin.\nKhông nên dùng điều trị nhiễm Herpes simplex ở mắt, sốt rét thể não hoặc viêm gan virus.\nTheo dõi chặt những bệnh nhân mắc lao tiềm tàng và/hoặc có phản ứng TB. Dùng hạn chế trong lao thể hoạt động, chỉ dùng khi phối hợp với các thuốc chống lao.\nDùng corticosteroid kéo dài có thể gây bệnh glôcôm, tổn thương thần kinh thị giác (không chỉ định điều trị viêm thần kinh thị giác), nhìn mờ và giảm thị trường, đục thủy tinh thể dưới bao sau. Dùng sau phẫu thuật thủy tinh có thể làm chậm liền vết mổ hoặc tăng chảy máu.\nĐã có báo cáo điều trị kéo dài bằng corticosteroid làm phát triển sarcom Kaposi, xem xét ngừng điều trị.\nSử dụng thận trọng ở những người bệnh tuyến giáp, suy gan, suy thận, bệnh tim mạch, đái tháo đường, glôcôm, đục thủy tinh thể, nhược cơ, có nguy cơ loãng xương, nguy cơ co giật hoặc bệnh đường tiêu hóa (viêm túi mật, loét dạ dày, loét tá tràng, viêm loét kết tràng). Dùng thận trọng sau nhồi máu cơ tim cấp.\nTrẻ em: Corticoid làm chậm sự tăng trưởng và phát triển ở trẻ em, do đó, cần thận trọng và thường xuyên theo dõi khi sử dụng Prednisolon kéo dài.\nNgười cao tuổi: những tác dụng phụ thường gặp của corticoid toàn thân thường nghiêm trọng hơn ở người lớn tuổi, đặc biệt là bệnh loãng xương, tăng huyết áp, hạ kali máu, đái tháo đường, nhạy cảm với nhiễm trùng và mỏng da. Giám sát lâm sàng là cần thiết để tránh đe dọa tính mạng.\nTrong thành phần có chứa lactose có thể không phù hợp cho bệnh nhân không dung nạp lactose, bệnh galactosaemia hoặc kém hấp thu glucose/galactose.\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nChưa có thông tin báo cáo.\nPhụ nữ thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nPrednisolon qua được nhau thai và có thể gây nguy hiểm cho thai nhi khi dùng ở phụ nữ có thai. Các nghiên cứu trên động vật và trên người gợi ý rằng dùng corticosteroid trong 3 tháng đầu của thời kỳ mang thai làm tăng nguy cơ sứt môi, hở hàm ếch, giảm tăng trưởng thai trong tử cung và giảm trọng lượng khi sinh. Dùng corticosteroid cho người mẹ trong thời kỳ mang thai có thể gây thiểu năng thượng thận ở trẻ sơ sinh.\nNếu dùng Prednisolon trong thời kỳ mang thai hoặc bắt đầu có thai khi đang dùng thuốc, cán bộ y tế phải báo trước cho bệnh nhân mối nguy hiểm đối với thai nhi. Nói chung, sử dụng corticosteroid ở người mang thai đòi hỏi phải cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con.\nPhụ nữ cho con bú\nPrednisolon tiết vào sữa mẹ với nồng độ trong sữa bằng 5 – 25% nồng độ trong huyết thanh, bằng khoảng 0,14% liều dùng hàng ngày của mẹ. Nên cẩn thận khi dùng Prenisolon cho phụ nữ cho con bú. Mẹ dùng liều cao corticosteroid trong thời gian dài có thể ảnh hưởng đến tăng trưởng, phát triển của trẻ bú mẹ và ảnh hưởng đến sản xuất corticosteroid nội sinh. Phải cân nhắc lợi ích/nguy cơ cho cả mẹ và con.\nNếu buộc phải dùng Prednisolon cho phụ nữ cho con bú, phải dùng liều thấp nhất đủ để đạt hiệu quả lâm sàng.\nTương tác thuốc\nTránh phối hợp: Tránh dùng đồng thời Prednisolon với natalizumab, các vacxin sống.\nTăng tác dụng độc tính:\nPrednisolon có thể làm tăng nồng độ tác dụng của: Các thuốc ức chế acetylcholinesterase, amphotericin B, cyclosporin, các thuốc lợi tiểu quai, các thuốc lợi tiểu thiazid, natalizumab, các thuốc chống viêm không steroid (cả loại ức chế Cox không chọn lọc và ức chế chọn lọc Cox 2), các vacxin sống, wafarin.\nCác thuốc làm tăng nồng độ hoặc tác dụng của prednisolon: Các thuốc chống nấm (dẫn xuất nhóm azol dùng đường toàn thân), aprepitant, các thuốc chẹn kênh calci (không thuộc nhóm dihydropyridin), cyclosporin, các dẫn xuất estrogen, fluconazol, fosaprepitant, kháng sinh nhóm macrolid, các thuốc ức chế dẫn truyền thần kinh cơ (loại không khử cực), các kháng sinh nhóm quinolon, trastuzumab, ritonovir.\nGiảm tác dụng:\nPrednisolon có thể làm giảm nồng độ/tác dụng của: các thuốc chống đái tháo đường, calcitriol, corticorelin, isoniazid, các saliylat, các vacxin (bất hoạt), somatropin. Nồng đội tác dụng của prednisolon có thể bị giảm bởi: aminoglutethimid, các thuốc kháng acid, các barbiturat, các chất gắn acid mật, echinacea, primidon, các dẫn xuất rifamicin, phenytoin, carbamazepin.\nCác thuốc kích thích thần kinh giao cảm (bambuterol, salbutamol, salmeterol, terbutalin...): Tăng nguy cơ hạ kali máu nếu dùng corticod liều cao.\nDùng cùng digitalis có thể làm tăng nguy cơ loạn nhịp tim do hạ kali huyết.\nPhải theo dõi chặt khi dùng cùng các thuốc cũng làm giảm kali huyết.\nPrednisolon có thể gây tăng glucose huyết, do đó cần điều chỉnh liều thuốc chống đái tháo đường. Tránh dùng đồng thời preddnisolon với thuốc chống viêm không steroid vì có thể gây loét dạ dày.\nCác thuốc khác: Tác dụng mong muốn của các thuốc hạ đường huyết (kể cả insulin), các thuốc chống tăng huyết áp, thuốc lợi tiểu bị đối kháng bởi corticoid và làm nặng hơn nguy cơ hạ kali máu của acetazolamid, các thuốc lợi tiểu quai, các thuốc lợi tiểu thiazid, carbenoxolon, theophyllin.\nTương tác với rượu dinh dưỡng thảo dược:\nRượu: Tránh dùng rượu (do có thể tăng kích ứng niêm mạc dạ dày).\nThức ăn: Prednisolon ảnh hưởng đến hấp thu calci. Hạn chế dùng cafein.\nThảo dược: St John's wort có thể làm giảm nồng độ prednisolon.\nTránh tiếp xúc với vuốt mèo, echinacea (do có đặc tính kích thích miễn dịch).",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}