{
    "describe": "Thương hiệu:\nDomesco\nThuốc Prednison 5mg Domesco điều trị viêm khớp dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPrednisone\nChỉ định\nViêm mạch\nThiếu máu huyết tán\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nU lympho\nSarcoid\nUng thư vú\nUng thư tuyến tiền liệt\nViêm khớp dạng thấp\nGiảm bạch cầu hạt\n,\nChống chỉ định\nLoét dạ dày tá tràng, Sốt rét, Loãng xương, Nhiễm nấm\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prednison 5mg là sản phẩm của Y tế Domesco, với thành phần chính Prednisone, là thuốc dùng để điều trị viêm khớp dạng thấp, lupus ban đỏ toàn thân, một số thể viêm mạch, viêm động mạch thái dương và viêm quanh động mạch nút, bệnh sarcoid, hen phế quản, viêm loét đại tràng, thiếu máu tán huyết, giảm bạch cầu hạt và những bệnh dị ứng nặng gồm cả phản vệ.\nThuốc Prednison 5mg còn dùng để điều trị ung thư như bệnh bạch cầu cấp, u lympho, ung thư vú và ung thư tuyến tiền liệt giai đoạn cuối.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prednison 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisone\n5mg",
    "usage": "Công dụng của Thuốc Prednison 5mg\nChỉ định\nPrednison 5mg\nThuốc\nviêm khớp dạng thấp\nbệnh sarcoid\nviêm loét đại tràng\nÐiều trị\nung thư vú\nung thư tuyến tiền liệt\nÐiều trị ung thư như bệnh bạch cầu cấp, u lympho,\nDược lực học\nPrednisone là một glucocorticoid tổng hợp, có tác dụng kháng viêm, chống dị ứng và ức chế miễn dịch.\nGlucocorticoid ức chế hiện tượng viêm, làm giảm số lượng các tế bào lympho, bạch cầu ưa eosin, bạch cầu đơn nhân trong máu ngoại biên và giảm sự di chuyển của chúng vào vùng bị viêm. Glucocorticoid còn ức chức năng của tế bào lympho và đại thực bào của mô.\nTác dụng của glucocorticoid đặc biệt rõ rệt lên các đại thực bào, làm hạn chế khả năng thực bào của chúng, hạn chế khả năng diệt vi sinh vật và hạn chế việc sản sinh interferon gamma, interleukin-1, chất gây sốt, các men colagenase và elastase, yếu tố gây phá huỷ khớp và chất hoạt hoá plasminogen. Glucocorticoid tác dụng lên tế bào lympho làm giảm sản sinh interleukin-2.\nGlucocorticoid còn ảnh hưởng đến đáp ứng viêm bằng cách giảm tổng hợp prostaglandin do ức chế phospholipase A2. Glucocorticoid cũng làm tăng nồng độ lipocortin, ức chế phospholipase A\nGlucocorticoid làm giảm tính thấm mao mạch do ức chế hoạt tính của kinin và các nội độc tố vi khuẩn do làm giảm lượng histamine giải phóng bởi bạch cầu ưa kiềm.\nGlucocorticoid với liều thấp có tác dụng kháng viêm, liều cao có tác dụng ức chế miễn dịch. Những liều thuốc lớn có thể làm giảm sản sinh kháng thể, còn liều trung bình không có tác dụng này.\nDược động học\nHấp thu: Hấp thu nhanh qua đường uống. Sinh khả dụng xấp xỉ 82%. Nồng độ đỉnh huyết tương đạt 1–3 giờ sau khi dùng thuốc.\nPhân bố: Prednisone liên kết với protein huyết tương khoảng 90–95%. Độ thanh thải của prednisone là 8,7 ± 1,6 mL/phút/kg. Thể tích phân bố của thuốc là 1,5 ± 0,2 L/kg.\nChuyển hoá–thải trừ: Prednisone chuyển hoá ở gan thành prednisolone và bài tiết qua nước tiểu (dạng kết hợp 80% và 20% dạng không biến đổi). Thời gian bán thải thay đổi trung bình 3,4–3,8 giờ.",
    "dosage": "Cách dùng Thuốc Prednison 5mg\nCách dùng\nThuốc Prednison 5mg dùng đường uống.\nLiều dùng\nLiều dùng thuốc Prednison 5mg thế nào tuỳ tình trạng bệnh và đáp ứng của bệnh nhân.\nBệnh lý mạn tính (rối loạn nội tiết, bệnh da, huyết học và một vài bệnh viêm nhiễm): Liều khởi đầu 5–10 mg/ngày và dần tăng lên đến liều lượng thấp nhất có tác dụng.\nSuy yếu tuyến thượng thận: 2,5–10 mg/ngày.\nTình trạng dị ứng, thấp khớp cấp: 20–30 mg/ngày.\nBệnh trầm trọng: Bệnh chất tạo keo, khởi đầu 30 mg/ngày.\nKhi cần điều trị trong thời gian dài, nên xem xét phác đồ dùng thuốc cách nhật, một lần duy nhất vào buổi sáng theo nhịp tiết tự nhiên trong 24 giờ của glucocorticoid. Như vậy sẽ ít ADR hơn vì có thời gian phục hồi giữa hai liều. Sau khi điều trị dài ngày phải ngừng thuốc dần từng bước.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nglucocorticoid\nTrong trường hợp quá liều, cần cân nhắc tạm ngừng hoặc ngừng hẳn việc dùng\nLàm gì khi quên 1 liều?\nthuốc\nNếu bạn quên một liều",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prednison 5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh trung ương: Mất ngủ, thần kinh dễ bị kích động.\nTiêu hoá: Tăng ngon miệng, khó tiêu.\nDa: Rậm lông.\nNội tiết và chuyển hóa: Đái tháo đường.\nThần kinh–cơ và xương: Đau khớp.\nĐục thuỷ tinh thể\nMắt:\nChảy máu cam\nHô hấp:\nÍt gặp, 1/1000 < ADR < 1/100\nnhức đầu\nThần kinh trung ương: Chóng mặt, cơn cơ giật, loạn tâm thần, giả u não,\nsuy tim sung huyết\nTim mạch: Phù, tăng huyết áp,\nMụn trứng cá\ntăng tiết mồ hôi\nDa:\nNội tiết và chuyển hóa: Hội chứng dạng Cushing, ức chế trục tuyến yên–thượng thận, chậm tăng trưởng ở trẻ em, không dung nạp glucose, giảm kali huyết, nhiễm kiềm, vô kinh, giữ natri và nước, tăng glucose huyết.\nTiêu hóa: Loét dạ dày–tá tràng, buồn nôn, nôn, chướng bụng, viêm loét thực quản, viêm tụy.\nThần kinh–cơ và xương: Yếu cơ, giảm calci, loãng xương, gãy xương, hoại tử vô trùng đầu xương đùi.\nKhác: Phản ứng quá mẫn, abscess vô khuẩn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prednison 5mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nlao màng não\nNhiễm khuẩn nặng, trừ sốc nhiễm khuẩn và\nNhiễm trùng da do virus, nấm hoặc lao.\nĐang dùng vaccine virus sống.\nThận trọng khi sử dụng\nrối loạn tâm thần\ntăng huyết áp\nSử dụng thận trọng ở những người bệnh loãng xương, người mới nối thông (ruột, mạch máu),\nDo nguy cơ có những tác dụng không mong muốn, nên phải dùng thận trọng glucocorticoid toàn thân cho người cao tuổi, với liều thấp nhất và trong thời gian ngắn nhất có thể được.\nstress\nSuy tuyến thượng thận cấp có thể xảy ra khi ngừng thuốc đột ngột sau thời gian dài điều trị hoặc khi\nKhi dùng liều cao, có thể ảnh hưởng đến tác dụng của tiêm chủng vaccine.\nThận trọng khi dùng cho phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDùng corticosteroid toàn thân dài ngày cho người mẹ có thể dẫn đến sự giảm cân ở trẻ sơ sinh. Dùng corticosteroid liều cao theo đường toàn thân cho người mẹ có thể gây ra nguy cơ nhỏ về giảm sản thượng thận ở trẻ sơ sinh. Nói chung, sử dụng corticosteroid ở người mang thai đòi hỏi phải cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con.\nCần phải sử dụng corticosteroid cho người mang thai bị hen vì hen có nguy hiểm, gây thiếu oxy cho bào thai. Dùng glucocorticoid trước khi đẻ non còn thúc đẩy sự trưởng thành cho phổi của trẻ, ngăn ngừa hội chứng suy giảm hô hấp.\nThời kỳ cho con bú\nPrednisone tiết vào sữa mẹ với lượng dưới 1% liều dùng và có thể không có ý nghĩa lâm sàng. Nên cẩn thận khi dùng prednisone ở phụ nữ cho con bú.\nTương tác thuốc\nKhông nên phối hợp với sultopride và vincamine.\namiodarone\nLưu ý khi phối hợp: Các thuốc loạn nhịp gây xoắn đỉnh (bepridil, disopyramide, bretylium, solatol và\nPrednisone là chất cảm ứng enzyme cytochrome P450 và là cơ chất của isoenzyme CYP3A, do đó thuốc này tác động đến chuyển hóa của cyclosporin, erythromycin, phenobarbital, phenytoin, carbamazepine, ketoconazole, rifampicin.\nPhenytoin, phenobarbital, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của prednisone.\nPrednisone có thể gây tăng glucose huyết, do đó cần dùng liều insulin cao hơn.\nTránh dùng đồng thời prednisone với thuốc kháng viêm không steroid (NSAID) vì có thể gây loét dạ dày.",
    "preservation": "Bảo quản\nNơi khô, dưới 30ºC, tránh ánh sáng trực tiếp."
}