{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Prednisolone 5mg TV.Pharm chống viêm, chống dị ứng và ức chế miễn dịch (10 vỉ x 20 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-24887-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 20 Viên\nThành phần\nPrednisolone\nNhà sản xuất\nTRÀ VINH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prednisolone 5mg là sản phẩm của TV. Pharm, có thành phần chính là Prednisolone. Đây là thuốc được sử dụng để điều trị một số bệnh dị ứng và phản vệ, viêm động mạch/bệnh collagen, rối loạn máu, tim mạch, nội tiết, dạ dày - ruột, tăng calci huyết, nhiễm trùng, rối loạn cơ, thần kinh, bệnh về mắt, rối loạn thận, bệnh đường hô hấp, rối loạn thấp khớp, rối loạn da,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prednisolone 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisolone\n5mg",
    "usage": "Công dụng của Thuốc Prednisolone 5mg\nChỉ định\nPrednisolone 5mg được chỉ định trong các trường hợp sau:\nDị ứng và phản vệ: Hen phế quản, phản ứng quá mẫn do thuốc, bệnh huyết thanh, phù mạch thần kinh, phản vệ.\nViêm động mạch/bệnh collagen: Viêm động mạch tế bào khổng lồ/đau đa cơ dạng thấp, bệnh mô liên kết hỗn hợp, viêm nút quanh động mạch, viêm đa cơ.\nRối loạn máu: thiếu máu tan máu (tự miễn), ung thư bạch cầu (lympho mạn tính và cấp tính), u lympho, đa u tủy, xuất huyết giảm tiểu cầu vô căn.\nRối loạn tim mạch: Hội chứng sau nhồi máu cơ tim, sốt thấp khớp kèm viêm tim nặng.\nRối loạn nội tiết: Suy thượng thận nguyên phát và thứ phát, tăng sản thượng thận bẩm sinh.\nRối loạn dạ dày - ruột: Bệnh Crohn, viêm loét đại tràng, hội chứng celiac dai dẳng (bệnh celiac không dung nạp gluten), viêm gan tự miễn, bệnh đa hệ thống tác động gan, viêm phúc mạc mật.\nTăng calci huyết: bệnh sarcoid, thừa vitamin D.\nNhiễm trùng (kèm hoá trị thích hợp): Nhiễm giun sán, phản ứng Herxheimer, tăng bạch cầu đơn nhân nhiễm trùng, lao kê, viêm tinh hoàn do quai bị (người lớn), viêm màng não do lao, bệnh rickettsia.\nRối loạn cơ: Viêm đa cơ, viêm bì cơ.\nRối loạn thần kinh: Chứng co giật ở trẻ sơ sinh, hội chứng Shy-Drager, viêm đa dây thần kinh huỷ myelin bán cấp.\nBệnh về mắt: Viêm củng mạc, viêm màng mạch nhỏ, viêm mạch võng mạc, u giả hốc mắt, viêm động mạch tế bào khổng lồ, bệnh mắt Grave ác tính.\nRối loạn thận: Viêm thận lupus, viêm thận kẽ cấp tính, viêm cầu thận tổn thương tối thiểu.\nBệnh đường hô hấp: Viêm phổi dị ứng, hen suyễn, hen suyễn nghề nghiệp, bệnh phổi do nấm Aspergillosis, xơ phổi, viêm phế nang phổi, hít phải dị vật, dị vật đường tiêu hoá, u hạt phổi, bệnh phổi gây ra do thuốc, suy hô hấp ở người lớn, viêm thanh quản co thắt.\nRối loạn thấp khớp: Viêm khớp dạng thấp, đau đa cơ do thấp khớp, viêm khớp mãn tính ở trẻ vị thành niên, lupus ban đỏ hệ thống, viêm da, bệnh mô liên kết hỗn hợp.\nRối loạn da: Pemphigus thể thông thường, pemphigoid bọng nước, lupus ban đỏ hệ thống, viêm da mủ hoại thư.\nKhác: U hạt, sốt cao, bệnh Behcet's, ức chế miễn dịch trong cấy ghép cơ quan.\nDược lực học\nNhóm dược lý: Thuốc chống viêm corticosteroid; glucocorticoid.\nMã ATC: H02AB06.\nCác glucocorticoid có nguồn gốc nội sinh (hydrocortison và cortison), cũng có đặc tính giữ muối, được sử dụng như liệu pháp thay thế trong tình trạng thiếu hụt vỏ thượng thận. Các chất tương tự có nguồn gốc tổng hợp có tác dụng chống viêm mạnh.\nDược động học\nHấp thu:\nPrednisolon được hấp thu nhanh chóng và gần như hoàn toàn sau khi uống, đạt nồng độ đỉnh trong huyết tương sau 1 - 3 giờ. Thời gian bán huỷ trong huyết tương khoảng 3 giờ ở người lớn và ít hơn trẻ em. Độ hấp thu ban đầu bị ảnh hưởng bởi thức ăn nhưng sinh khả dụng đường uống không bị ảnh hưởng. Prednisolon có thời gian bán thải sinh học kéo dài nhiều giờ nên phù hợp cho các phác đồ điều trị cách ngày.\nPhân bố:\nPrednisolon có dược động học phụ thuộc vào liều. Tăng liều làm tăng thể tích thuốc tự do và dạng thuốc có hoạt tính được lý. Do đó cần phải giảm liều đối với bệnh nhân giảm albumin máu.\nChuyển hoá:\nPrednisolon được chuyển hóa chủ yếu qua gan thành chất chuyển hoá không hoạt tính.\nCác bệnh lý ở gan làm kéo dài thời gian bán thải của prednisolon, khi đó, nếu bệnh nhân kèm theo thiếu albumin máu dẫn đến tăng tỷ lệ dược chất ở trạng thái tự do và có thể làm tăng tác dụng không mong muốn.\nThải trừ:\nPrednisolon được thải trừ qua đường nước tiểu ở dạng các chất chuyển hóa tự do và liên hợp cùng với một lượng nhỏ không đổi của prednisolon. Sự khác biệt đáng kể về dược động học của prednisolon ở phụ nữ mãn kinh đã được mô tả. Phụ nữ sau mãn kinh giảm độ thanh thải không liên kết (30%), giảm độ thanh thải toàn phần và tăng thời gian bán thải của prednisolon.",
    "dosage": "Cách dùng Thuốc Prednisolone 5mg\nCách dùng\nDùng đường uống. Nên uống cùng hoặc sau bữa ăn.\nLiều dùng\nCác hướng dẫn điều trị chung khi sử dụng corticosteroid\nCorticosteroid chỉ được dùng để giảm nhẹ triệu chứng do tác dụng kháng viêm, corticosteroid không được dùng để điều trị.\nLiều dùng thích hợp trên từng bệnh nhân và phải được đánh giá lại thường xuyên theo diễn tiến của bệnh.\nDo điều trị corticosteroid thường kéo dài và phải tăng liều nên tỷ lệ mắc những tác dụng phụ cũng sẽ tăng theo.\nNhìn chung, liều khởi đầu nên duy trì hoặc điều chỉnh cho đến khi quan sát thấy đáp ứng. Nên giảm dần liều cho đến khi đạt được liều thấp nhất có hiệu quả lâm sàng để giảm tối đa tác dụng không mong muốn của thuốc.\nỞ những bệnh nhân dùng liều cao hơn liều sinh lý cho tác dụng toàn thân (khoảng 7,5mg prednisolon hoặc tương đương) trong hơn 3 tuần, không nên ngừng thuốc đột ngột. Khi ngưng thuốc cần đánh giá lâm sàng về diễn tiến bệnh. Nếu bệnh có khả năng tái phát khi ngừng điều trị bằng corticosteroid toàn thân nhưng không chắc chắn về việc ức chế vùng dưới đồi - tuyến yên - tuyến thượng thận (HPA), thì có thể giảm nhanh liều corticosteroid xuống liều sinh lý. Sau khi đạt đến liều hàng ngày tương đương 7,5mg prednisolon, nên giảm liều thấp hơn để trục HPA phục hồi.\nĐiều trị corticosteroid toàn thân kéo dài liên tục đến 3 tuần, ngừng đột ngột là phù hợp nếu xét thấy bệnh không có khả năng tái phát. Ngừng đột ngột prednisolon các liều lên đến 40mg/ngày hoặc tương đương trong 3 tuần không có khả năng dẫn đến ức chế trục HPA có biểu hiện lâm sàng ở đa số bệnh nhân. Ở những nhóm bệnh nhân dưới đây, nên cân nhắc giảm dần liều corticosteroid toàn thân sau cả liệu trình kéo dài 3 tuần hoặc ít hơn:\nNhững bệnh nhân đã dùng nhiều lần corticosteroid toàn thân, đặc biệt nếu dùng trong hơn 3 tuần.\nĐiều trị ngắn hạn trong 1 năm sau khi chấm dứt trị liệu dài hạn (hàng tháng hay hàng năm).\nBệnh nhân suy giảm vỏ thượng thận có nguyên nhân ngoài điều trị corticosteroid ngoại sinh.\nBệnh nhân dùng liều corticosteroid toàn thân - prednisolon liều 40mg/ngày (hoặc tương đương).\nBệnh nhân dùng liều lặp lại vào buổi tối.\nTrong quá trình điều trị dài hạn, có thể tăng liều tạm thời trong giai đoạn stress hoặc trong các đợt cấp tính của bệnh.\nNếu prednisolon không cho đáp ứng lâm sàng thích hợp, nên ngưng thuốc và từ từ chuyển sang phương pháp trị liệu thay thế.\nNgười lớn và người cao tuổi\nNên sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất có thể để giảm thiểu tác dụng không mong muốn.\nLiều khởi đầu: 5 - 60mg/ngày tuỳ theo từng bệnh nhân, dùng liều duy nhất vào buổi sáng sau khi ăn hay liều gấp đôi cách ngày. Liều dùng tuỳ thuộc vào rối loạn bệnh nhân mắc phải. Liều dùng có thể giảm trong vài ngày nhưng thường tiếp tục sử dụng vài tuần hay vài tháng.\nLiều duy trì: 2,5 - 15mg/ngày, có thể dùng liều cao hơn. Liều trên 7,5mg/ngày có thể gây tác dụng phụ Cushing.\nLiều dùng cho những chỉ định cụ thể\nChế độ liều ngắt quãng: Liều duy nhất prednisolon vào buổi sáng cách ngày hay dài hơn được chấp nhận ở một số bệnh nhân khi áp dụng chế độ này, mức độ ức chế thượng thận - tuyến yên có thể được giảm thiểu.\nHướng dẫn liều cụ thể: Những khuyến cáo về một số bệnh đáp ứng với corticosteroid chỉ là hướng dẫn. Những bệnh nặng hay cấp tính có thể cần liều khởi đầu cao hơn, sau đó giảm liều thấp nhất có hiệu quả để duy trì. Giảm liều không nên vượt quá 5 - 7,5mg/ngày trong điều trị mạn tính.\nBệnh da và dị ứng: Liều khởi đầu từ 5 - 15mg/ngày.\nBệnh collagen: Liều khởi đầu từ 20 - 30mg/ngày. Những bệnh nhân có triệu chứng nặng có thể cần liều cao hơn.\nViêm khớp dạng thấp: Liều khởi đầu từ 10 - 15mg/ngày. Nên duy trì liều thấp nhất có thể dung nạp làm giảm các triệu chứng.\nRối loạn máu và ung thư hạch bạch huyết: liều khởi đầu từ 15 - 60mg/ngày, sau đó giảm liều khi có đáp ứng lâm sàng hay kết quả xét nghiệm máu. Có thể dùng liều cao hơn để làm giảm bệnh bạch cầu cấp tính.\nLiều dùng đối với các đối tượng đặc biệt\nNgười cao tuổi: Khi điều trị cho người cao tuổi, đặc biệt trong thời gian dài cần chú ý những hậu quả nghiêm trọng về tác dụng không mong muốn thường gặp của corticosteroid.\nTrẻ em: Liều dùng thường được xác định bằng đáp ứng lâm sàng giống như ở người lớn. Prednisolon chỉ được dùng trong những chỉ định đặc biệt với liều thấp nhất trong thời gian ngắn nhất có thể.\nLàm gì khi quá liều?\nTriệu chứng:\nĐộc tính cấp và tử vong sau khi dùng quá liều glucocorticoid là rất hiếm.\nLiều cao dùng toàn thân của corticosteroid do sử dụng mạn tính có liên quan đến các tác dụng phụ như rối loạn thần kinh (rối loạn tâm thần, trầm cảm và ảo giác), rối loạn nhịp và hội chứng Cushing.\nCách xử trí khi dùng thuốc quá liều:\nKhông có thuốc giải độc đặc hiệu, điều trị triệu chứng và hỗ trợ.\nNên kiểm soát nồng độ chất điện giải trong huyết thanh.\nLàm gì khi quên liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prednisolone 5mg bạn có thể gặp các tác dụng không mong muốn (ADR):\nNhiều phản ứng tâm thần phổ biến như rối loạn cảm xúc (khó chịu, trầm cảm, hưng phấn, tâm trạng bất ổn, có ý định tự tử), phản ứng thần kinh (điên loạn, hoang tưởng, ảo giác, làm trầm trọng thêm của bệnh tâm thần phân liệt), rối loạn hành vi, kích thích, lo âu, rối loạn giấc ngủ, rối loạn nhận thức (nhầm lẫn, mất trí nhớ) đã được báo cáo. Những phản ứng này thường gặp ở người lớn và trẻ em. Ở người lớn, tần suất những phản ứng nghiêm trọng ước tính tới 5% - 6%. Những ảnh hưởng tâm thần xảy ra khi ngưng thuốc, ở tần suất chưa rõ,\nTỷ lệ mắc các tác dụng không mong muốn có thể dự đoán được, bao gồm ức chế trục HPA, liên quan đến hàm lượng của thuốc, liều lượng, thời gian dùng thuốc và quá trình điều trị.\nTác dụng không mong muốn được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000) và rất hiếm gặp (ADR < 1/10000); Chưa biết (chưa thể thiết lập từ dữ liệu có sẵn)\nThường gặp (1/100 ≤ ADR < 1/10)\nRối loạn tâm thần: Khó chịu, tâm trạng buồn và bất ổn, có ý định tự tử, phản ứng loạn thần, hưng cảm, hoang tưởng, ảo giác và làm trầm trọng bệnh tâm thần phân liệt. Rối loạn hành vi, kích thích, lo âu, rối loạn giấc ngủ, rối loạn nhận thức bao gồm lú lẫn, mất trí nhớ, căng thẳng, bồn chồn.\nChưa biết (chưa thể thiết lập từ dữ liệu có sẵn)\nViêm và nhiễm trùng: Tăng tính nhạy cảm và mức độ nghiêm trọng của nhiễm trùng, nhiễm trùng cơ hội, tái phát bệnh lao tiềm ẩn, nhiễm nấm Candida thực quản.\nRối loạn máu và hệ hạch huyết: Tăng bạch cầu.\nRối loạn hệ miễn dịch: Quá mẫn (bao gồm phản vệ)\nRối loạn nội tiết: ức chế trục dưới đồi - tuyến yên - thượng thận (đặc biệt khi stress, như trong chấn thương, phẫu thuật hoặc bị bệnh), hội chứng Cushing, giảm dung nạp glucose, khởi phát đái tháo đường tiềm ẩn.\nRối loạn dinh dưỡng và chuyển hóa: Giữ nước và muối, nhiễm kiềm hạ kali huyết, mất kali, cân bằng nitơ và calci âm, không dung nạp glucose và dị hóa protein, tăng LDL-cholesterol và HDL-cholesterol trong máu, thèm ăn có thể dẫn đến tăng cân, béo phì, tăng đường huyết, rối loạn lipid huyết.\nRối loạn tâm thần: Hưng phấn, lệ thuộc tâm lý, trầm cảm.\nThần kinh: Trầm cảm, mất ngủ, chóng mặt, đau đầu, hoa mắt, tăng áp lực nội sọ kèm phù gai thị (giả u não) thường sau khi ngừng điều trị. Làm trầm trọng bệnh động kinh, tích mỡ trên màng cứng, đột quỵ do thiểu năng động mạch đốt sống, làm bùng phát viêm động mạch tế bào khổng lồ kèm theo dấu hiệu lâm sàng của đột quỵ tiến triển là do prednisolon.\nRối loạn thị giác: Tăng nhãn áp, phù gai thị, đục thủy tinh thể dưới bao sau và đục nhân thủy tinh (đặc biệt ở trẻ em), bong nhãn áp, mỏng giác mạc hoặc màng cứng, làm trầm trọng bệnh nhiễm nấm và virus ở mắt, làm trầm trọng bệnh bong võng mạc tiết dịch bóng nước, mất thị lực kéo dài ở bệnh nhân bị bệnh hắc võng mạc trung tâm thanh dịch tự phát.\nRối loạn tai và mê đạo: Chóng mặt.\nTim: Suy tim sung huyết, tăng huyết áp, tăng nguy cơ suy tim, tăng nguy cơ bệnh tim mạch bao gồm nhồi máu cơ tim khi sử dụng liều cao corticosteroid. Nhịp tim chậm theo dõi ở liều cao.\nRối loạn tiêu hóa: Khó tiêu, buồn nôn, loét dạ dày kèm thủng và xuất huyết, đầy hơi, đau bụng, tiêu chảy, loét thực quản, viêm tụy cấp.\nRối loạn da và mô dưới da: Rậm lông, teo da, bầm tím, rạn da, giãn mao mạch, mụn trứng cá, tăng tiết mồ hôi, ngứa, phát ban, nổi mề đay\nRối loạn cơ xương khớp và mô liên kết: nhược cơ gần (yếu đối xứng chi trên hoặc chi dưới), loãng xương, gãy xương sống và xương dài, hoại tử xương vô mạch, đứt gân, chấn thương gân (đặc biệt là gần Achill và gân bánh chè), đau cơ, ức chế tăng trưởng ở trẻ sơ sinh, trẻ nhỏ và thanh thiếu niên.\nRối loạn thận và tiết niệu: Bệnh xơ cứng bì.\nHệ sinh sản: Rối loạn kinh nguyệt, vô kinh.\nRối loạn chung: Mệt mỏi, khó chịu, lâu lành vết thương\nXét nghiệm: Tăng áp lực nội nhãn, ức chế phản ứng với những thử nghiệm trên da.\nHội chứng ngưng thuốc: Khi ngưng thuốc đột ngột sau thời gian điều trị kéo dài có thể suy tuyến thượng thận cấp, hạ huyết áp và có thể dẫn đến tử vong. “Hội chứng ngưng thuốc” không liên quan tới suy vỏ thượng thận cũng có thể xảy ra sau khi đột ngột ngưng sử dụng glucocorticoid. Triệu chứng bao gồm chán ăn, buồn nôn, nôn mửa, ngủ gà, nhức đầu, sốt, đau khớp, da tróc vảy, đau cơ, viêm mũi, viêm kết mạc, nốt mẩn ngứa trên da, giảm cân và/hoặc hạ huyết áp. Những ảnh hưởng này được cho là do sự thay đổi đột ngột nồng độ glucocorticoid. Tác dụng tâm thần đã được ghi nhận khi ngưng dùng corticosteroid.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prednisolone 5mg chống chỉ định trong các trường hợp sau:\nNhiễm trùng toàn thân, trừ khi dùng liệu pháp kháng khuẩn đặc hiệu.\nQuá mẫn với prednisolon hoặc bất kỳ thành phần nào của thuốc.\nNhiễm Herpes simplex ở mắt vì có thể gây thủng mắt.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân nên được cảnh báo về những phản ứng có hại nghiêm trọng về tâm thần có thể xảy ra khi dùng corticosteroid toàn thân. Những triệu chứng điển hình xuất hiện trong vòng vài ngày hoặc vài tuần khi bắt đầu điều trị. Nguy cơ này có thể tăng khi dùng liều cao hay dùng thuốc tác dụng toàn thân, mặc dù mức liều không dự đoán được sự khởi phát, loại, độ nặng hay thời gian gây ra phản ứng. Phần lớn những phản ứng này phục hồi sau khi giảm liều hoặc ngưng thuốc, mặc dù có thể cần điều trị đặc hiệu.\nBệnh nhân nên tham khảo ý kiến bác sĩ nếu lo lắng về sự tiến triển của những triệu chứng tâm thần, đặc biệt nếu nghi ngờ bị trầm cảm hay có ý định tự tử. Tuy những rối loạn tâm thần không thường xuyên xảy ra trong hay ngay sau khi thay đổi/ngưng steroid nhưng bệnh nhân nên được cảnh báo.\nThận trọng xem xét ở những bệnh nhân có tiền sử bản thân hoặc gia đình bị rối loạn cảm xúc nặng như trầm cảm, hưng trầm cảm và tiền sử rối loạn tâm thần do steroid.\nNổi u bướu: Tác dụng kích thích gây u bướu trực tiếp của glucocorticoid vẫn chưa được biết, nhưng có nguy cơ u ác tính ở bệnh nhân bị ức chế miễn dịch.\nCalciphylaxis (calci hóa mạch máu và hoại tử da): Rất hiếm khi xảy ra khi điều trị với corticosteroid. Mặc dù calciphylaxis thường gặp ở bệnh nhân suy thận giai đoạn cuối nhưng cũng đã được báo cáo ở bệnh nhân dùng corticosteroid suy thận nhẹ hoặc không suy thận và nồng độ hormon cận giáp, calci, phosphat bình thường. Bệnh nhân/người nhà nên tham khảo ý kiến bác sĩ nếu những triệu chứng tiến triển.\nSử dụng thận trọng và thường xuyên theo dõi bệnh nhân dùng corticosteroid đường uống, bao gồm prednisolon đang mắc phải những bệnh lý sau: Bệnh lao, viêm ruột, tăng huyết áp, suy tim sung huyết, suy gan, suy thận, đái tháo đường hay gia đình có tiền sử đái tháo đường. Loãng xương, đặc biệt chú ý ở phụ nữ mãn kinh và sau mãn kinh. Bệnh nhân có tiền sử bị rối loạn cảm xúc nặng, đặc biệt bị rối loạn tâm thần do steroid. Động kinh và/hoặc rối loạn co giật. Loét dạ dày. Tiền sử bệnh cơ do corticoid, bệnh nhân nhược cơ đang điều trị đối kháng cholinestearase.\nBệnh nhân bị rối loạn tắc nghẽn huyết khối, do cortison làm tăng đông máu, khả năng kết tập tiểu cầu, tắc nghẽn huyết khối và viêm tĩnh mạch huyết khối (hiếm gặp).\nChứng loạn dưỡng cơ Duchenne: Tiêu cơ vân tạm thời và globin cơ niệu có thể xảy ra sau khi hoạt động thể lực nặng nhọc, vẫn chưa rõ là do prednisolon hay do tăng hoạt động thể lực. Tác dụng không mong muốn có thể giảm thiểu bằng cách sử dụng liều thấp nhất có hiệu quả, uống liều duy nhất vào buổi sáng hoặc nếu có thể uống liều duy nhất vào buổi sáng cách ngày.\nSuy vỏ thượng thận: Dùng corticosteroid kéo dài có thể gây ức chế trục HPA (suy vỏ thượng thận thứ phát). Mức độ và thời gian suy vỏ thượng thận tùy thuộc vào bệnh nhân, liều, tần suất, thời điểm uống thuốc và thời gian điều trị. Suy vỏ thượng thận cấp tính có thể dẫn đến tử vong nếu ngưng đột ngột glucocorticoid. Do đó, suy vỏ thượng thận thứ phát gây ra do thuốc cần có thể được giảm thiểu bằng cách giảm liều từ từ. Tác dụng này có thể kéo dài vài tháng sau khi ngưng sử dụng glucocorticoid. Vì vậy, trong bất kỳ tình trạng bệnh lý nào gây bởi stress xảy ra trong thời gian điều trị nên áp dụng phương pháp trị liệu bằng hormon để thay thế. Do sự suy giảm khả năng tiết mineralcorticoid nên cần bổ sung muối và mineralcorticoid. Trong điều trị kéo dài ở những bệnh bị tái phát nhiều lần, chấn thương, hay cần phẫu thuật, có thể tăng liều tạm thời. Nếu ngưng sử dụng corticosteroid sau thời gian điều trị kéo dài, bệnh nhân có thể phải dùng lại corticosteroid.\nTác dụng kháng viêm nhiễm/ức chế miễn dịch và nhiễm trùng: bệnh nhân dễ bị nhiễm trùng. Biểu hiện lâm sàng thường là nhiễm trùng không điển hình và nhiễm trùng nặng như nhiễm trùng huyết, bệnh lao có thể bị che giấu và tiến triển trước khi phát hiện ra khi sử dụng corticosteroid, bao gồm prednisolon. Tác dụng ức chế miễn dịch của glucocorticoid có thể làm khởi phát nhiễm trùng tiềm ẩn hay làm trầm trọng nhiễm trùng tái phát nhiều lần.\nThuỷ đậu: Là chứng bệnh có thể gây tử vong ở bệnh nhân bị ức chế miễn dịch. Bệnh nhân không có tiền sử bị thủy đậu cần tránh tiếp xúc với nguồn lây nhiễm thủy đậu hay zona (herpes zoster). Nếu bị phơi nhiễm nên được hỗ trợ y tế khẩn cấp. Tiêm globulin miễn dịch (VZIG) để tạo miễn dịch thụ động với virus varicella zoster ở bệnh nhân chưa có miễn dịch bị phơi nhiễm đang dùng corticosteroid toàn thân hay dùng corticosteroid trong vòng 3 tháng trước (nên tiêm trong vòng 10 ngày sau khi bị phơi nhiễm thủy đậu). Nếu được chẩn đoán xác định bệnh thủy đậu, bệnh nhân nên được điều trị đặc biệt và khẩn cấp. Không nên ngừng corticosteroid và có thể tăng liều corticosteroid.\nBệnh sởi: Bệnh nhân dùng corticosteroid nên tránh tiếp xúc với sởi và phải được hỗ trợ y tế khẩn cấp nếu phơi nhiễm xảy ra.\nVắc xin sống: Không nên sử dụng cho bệnh nhân đang điều trị corticosteroid liều cao do tác dụng ức chế miễn dịch. Ngưng sử dụng vaccin sống ít nhất 3 tháng sau khi ngưng điều trị với corticosteroid.\nTác động lên mắt: Sử dụng corticosteroid kéo dài có thể gây ra đục thủy tinh thể dưới bao sau và đục nhân thủy tinh thể (đặc biệt ở trẻ em), lồi mắt, tăng áp lực nội nhãn (có thể gây tăng nhãn áp, làm tổn thương dây thần kinh thị giác). Tăng nhiễm trùng thứ phát, bao gồm nhiễm nấm, nhiễm virus ở mắt.\nDo đó nên thận trọng ở bệnh nhân bị nhiễm herpes simplex ở mắt vì có khả năng gây thủng mắt. Điều trị corticosteroid toàn thân có thể làm trầm trọng đáng kể bệnh bong võng mạc và mất thị lực kéo dài ở bệnh nhân bị bệnh hắc võng mạc trung tâm thanh dịch tự phát.\nHội chứng Cushing: Corticosteroid có thể gây hay làm trầm trọng hội chứng Cushing, nên tránh dùng cho bệnh nhân Cushing. Tác dụng của corticosteroid tăng ở bệnh nhân nhược giáp. Các rối loạn thần kinh khi sử dụng corticosteroid, kể cả prednisolon bao gồm: Hưng phấn, mất ngủ, thay đổi tâm trạng, thay đổi tính cách, trầm cảm nặng, loạn thần.\nTăng áp lực nội sọ: Tăng áp lực nội sọ với phù gai thị (giả u não) liên quan tới corticosteroid đã được báo cáo ở trẻ em và người lớn, thường xảy ra sau khi ngưng điều trị.\nCơn khủng hoảng thận do xơ cứng bì: Cần thận trọng ở những bệnh nhân bị xơ cứng toàn thân vì tăng tỷ lệ (có thể gây tử vong) của bệnh xơ cứng bì toàn thân kèm theo tăng huyết áp và giảm bài tiết nước tiểu khi dùng liều hàng ngày từ 15mg prednisolon trở lên. Do đó, huyết áp và chức năng thận nên được kiểm tra thường xuyên. Khi nghi ngờ có cơn khủng hoảng thận, huyết áp cần được kiểm soát cẩn thận.\nNgười cao tuổi: Khi điều trị cho người cao tuổi, đặc biệt trong thời gian dài cần chú ý những tác dụng không mong muốn nghiêm trọng thường gặp của corticosteroid ở người cao tuổi như: Loãng xương, đái tháo đường, tăng huyết áp, hạ kali huyết, dễ bị nhiễm trùng và mỏng da. Theo dõi chặt chẽ để tránh những phản ứng đe dọa tính mạng.\nTrẻ em: Corticosteroid có thể làm chậm phát triển ở trẻ sơ sinh, trẻ nhỏ và thanh thiếu niên không hồi phục, do đó nên tránh điều trị kéo dài. Nếu bắt buộc phải điều trị kéo dài nên giới hạn thời gian điều trị để giảm thiểu tác dụng ức chế trục HPA và sự chậm phát triển. Sự tăng trưởng và phát triển ở trẻ sơ sinh và trẻ nhỏ nên được kiểm soát chặt chẽ. Nên điều trị liều đơn cách ngày.\nCảnh báo tá dược:\nPrednisolone 5mg có sử dụng tá dược.\nSunset yellow: có thể gây các phản ứng dị ứng.\nLactose monohydrat: Bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase hoàn toàn hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc chưa được đánh giá. Chưa có bằng chứng về ảnh hưởng của prednisolon lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nNhững corticosteroid khác nhau có khả năng đi qua được nhau thai khác nhau, 88% prednisolon bị bất hoạt khi đi qua nhau thai.\nSử dụng corticosteroid cho động vật mang thai gây nên những bất thường về sự phát triển của thai nhi như hở hàm ếch, chậm phát triển trong tử cung và ảnh hưởng đến sự tăng trưởng và phát triển của não.\nKhông có bằng chứng cho thấy corticosteroid làm tăng tỷ lệ mắc các dị tật bẩm sinh như hở vòm miệng/môi ở người. Tuy nhiên, khi dùng thuốc trong thời gian dài hoặc lặp lại nhiều lần trong khi mang thai có thể làm tăng nguy cơ chậm phát triển trong tử cung của thai nhi. Việc sử dụng corticosteroid, bao gồm prednisolon, trong thai kỳ có thể dẫn đến thai chết lưu. Về lý thuyết, suy tuyến thượng thận xảy ra ở trẻ sơ sinh sau khi phơi nhiễm trước khi sinh với corticosteroid nhưng thường tự khỏi sau khi sinh.\nBệnh đục thủy tinh thể đã được quan sát ở trẻ có mẹ được điều trị bằng prednisolon trong thời gian mang thai. Corticosteroid chỉ nên được chỉ định khi lợi ích cho mẹ và con vượt trội so với nguy cơ.\nPhụ nữ bị tiền sản giật hoặc giữ nước cần được giám sát chặt chẽ.\nSử dụng thuốc cho phụ nữ cho con bú:\nCorticosteroid được bài tiết vào sữa mẹ với lượng nhỏ, có thể ức chế sự phát triển và gây ảnh hưởng tới quá trình sản xuất glucocorticoid nội sinh ở trẻ bú mẹ. Chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nNồng độ của steroid trong sữa bằng 5 - 25% nồng độ trong huyết thanh mẹ.\nKhông có báo cáo về độc tính ở trẻ sơ sinh sau khi tiếp xúc với corticosteroid qua bú mẹ. Tuy nhiên, nếu mẹ dùng liều prednisolon > 40mg/ngày, nên theo dõi sự ức chế tuyến thượng thận ở trẻ.\nTương tác thuốc\nThuốc ức chế CYP3A: Dùng đồng thời corticosteroid với thuốc ức chế CYP3A4 (bao gồm thuốc cobicistat) làm tăng nguy cơ những tác dụng không mong muốn toàn thân. Nên tránh dùng đồng thời trừ khi lợi ích lớn hơn nguy cơ, trong trường hợp này bệnh nhân cần được theo dõi về tác dụng phụ toàn thân của corticosteroid.\nThuốc kháng acid (magnesi trisilicat, nhôm hydroxyd): Giảm độ hấp thu của prednisolon.\nThuốc kháng khuẩn: Rifamycin làm tăng chuyển hóa và giảm tác dụng của corticosteroid.\nErythromycin ức chế chuyển hóa của methylprednisolon và các corticosteroid khác. Prednisolon có thể làm giảm nồng độ isoniazid trong huyết tương dẫn đến giảm tác dụng nên cần chỉnh liều isoniazid.\nThuốc chống đông máu: Corticosteroid có thể làm giảm hoặc tăng (ít hơn) tác dụng của thuốc chống đông máu, do đó cần theo dõi chỉ số INR và thời gian prothrombin để tránh chảy máu tự phát.\nThuốc trị đái tháo đường: Glucocorticoid có thể gây tăng đường huyết. Bệnh nhân đái tháo đường dùng đồng thời với insulin và/hoặc thuốc hạ đường huyết dạng uống có thể cần điều chỉnh liều.\nThuốc chống động kinh (carbamazepin, phenobarbital, phenytoin, primidon): Tăng chuyển hóa và làm giảm tác dụng của corticosteroid.\nThuốc kháng nấm: Amphotericin làm tăng nguy cơ hạ kali huyết, do đó nên tránh phối hợp trừ khi corticosteroid cần thiết dùng để kiểm soát triệu chứng. Ketoconazol ức chế chuyển hóa methylprednisolon và các corticosteroid khác.\nThuốc kháng muscarin (kháng cholinergic): Prednisolon cùng có tính đối kháng muscarin. Nếu phối hợp với thuốc kháng muscarin sẽ gây suy giảm trí nhớ và khả năng chú ý ở người cao tuổi.\nThuốc kháng giáp (carbimazol, thiamazol): làm tăng độ thanh thải của prednisolon.\nThuốc kháng virus (ritonavir, indinavir): làm tăng nồng độ prednisolon trong huyết tương.\nGlycosid tim: Tăng độc tính hạ kali huyết.\nCiclosporin: Làm giảm độ thanh thải của prednisolon trong huyết tương (tăng nồng độ prednisolon huyết tương), cần xem xét điều chỉnh liều nếu dùng phối hợp.\nThuốc gây độc tế bào (methotrexat): Tăng độc tính trên huyết học của methotrexat.\nThuốc cảm ứng enzym gan CYP3A4 (phenobarbital, phenytoin, rifampicin, rifabutin, carbamazepin, primidon và aminoglutethimid): Làm giảm hiệu quả điều trị của corticosteroid do tăng tốc độ chuyển hóa.\nThuốc ức chế enzym gan CYP3A4 (ketoconazol, troleandomycin): Làm giảm độ thanh thải glucocorticoid. Do đó nên giảm liều glucocorticoid để tránh những tác dụng không mong muốn có thể xảy ra.\nThuốc tránh thai hormon (ethinylestradiol, mestranol, desogestrel, levonorgestrel, orgestrel hoặc norethisteron): Tăng nồng độ prednisolon lên 131%, tăng AUC và giảm độ thanh thải.\nThuốc ức chế miễn dịch: Tác dụng kích thích gây u bướu trực tiếp của glucocorticoid vẫn chưa được biết, nhưng có nguy cơ u ác tính ở bệnh nhân bị ức chế miễn dịch, ức chế chuyển hóa xảy ra giữa cyclosporin và prednisolon, làm tăng nồng độ huyết tương của cả hai thuốc.\nCam thảo: Glycyrrhizin làm chậm thải trừ prednisolon.\nMifepriston: Hiệu quả của prednisolon có thể giảm trong 3 - 4 ngày sau khi uống mifepriston.\nNSAIDs: Sử dụng đồng thời prednisolon với thuốc gây loét dạ dày (indomethacin) làm tăng nguy cơ loét đường tiêu hoá. Aspirin nên được phối hợp thận trọng ở bệnh nhân giảm prothrombin huyết. Phối hợp salicylat với corticosteroid chưa thấy làm tăng tỷ lệ mắc phải và độ nặng của loét đường tiêu hoá nhưng khả năng của tương tác này nên được xem xét. Nồng độ salicylat huyết thanh giảm khi phối hợp với corticosteroid. Độ thanh thải của salicylat ở thận tăng do corticosteroid, ngưng steroid có thể gây nhiễm độc salicylat. Nên phối hợp thận trọng, cần theo dõi chặt chẽ tác dụng không mong muốn của một trong hai loại thuốc.\nEstrogen: Tăng tác dụng của glucocorticoid, do đó cần điều chỉnh liều glucocorticoid nếu dùng đồng thời.\nThuốc ức chế protease (ritonavir): Tăng nồng độ prednisolon trong huyết tương do làm giảm độ thanh thải của prednisolon qua sự ức chế CYP3A4.\nSomatropin: Tác dụng kích thích sự phát triển bị ức chế.\nThuốc cường giao cảm: Tăng nguy cơ hạ kali huyết khi sử dụng liều cao corticosteroid với liều cao bambuterol, fenoteral, formoteral, ritodrin, salbutamol, salmeterol và terbutalin.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}