{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Prednison 5mg Imexpharm điều trị viêm khớp dạng thấp (200 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nLọ 200 Viên\nThành phần\nPrednisone\nChỉ định\nViêm mạch\nThiếu máu huyết tán\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nU lympho\nSarcoid\nUng thư vú\nUng thư tuyến tiền liệt\nViêm khớp dạng thấp\nGiảm bạch cầu hạt\n,\nChống chỉ định\nDị ứng thuốc, Nhiễm trùng, Nhiễm nấm\nNhà sản xuất\nCTY CPDP AGIMEXPHARM\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPrednison 5mg Imexpharm được sản xuất bởi Công ty Cổ phần Dược phẩm Imexpharm, với thành phần chính Prednisone, là thuốc dùng để điều trị viêm khớp dạng thấp và lupus ban đỏ toàn thân, một số thể viêm mạch, viêm động mạch thái dương và viêm quanh động mạch nút, bệnh sarcoid, hen phế quản, viêm loét đại tràng và một số chỉ định khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Prednison 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisone\n5mg",
    "usage": "Công dụng của Thuốc Prednison 5mg\nChỉ định\nThuốc Prednison 5mg Imexpharm được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm khớp dạng thấp và lupus ban đỏ toàn thân.\nĐiều trị một số thể viêm mạch, viêm động mạch thái dương và viêm quanh động mạch nút.\nĐiều trị bệnh sarcoid, hen phế quản, viêm loét đại tràng, hội chứng thận hư, thiếu máu tan huyết, giảm bạch cầu hạt và những bệnh dị ứng nặng gồm cả phản vệ.\nDược lực học\nPrednisone là một glucocorticoid có tác dụng kháng viêm, chống dị ứng và ức chế miễn dịch. Cơ chế chống viêm của các glucocorticoid là do ức chế bạch cầu thoát mạch và xâm nhiễm vào mô bị viêm. Thuốc gây ức chế chức năng và làm giảm số lượng các tế bào lympho, bạch cầu ưa eosin, bạch cầu đơn nhân trong máu ngoại biên và giảm sự di chuyển của chúng vào vùng bị viêm. Thuốc còn ảnh hưởng đến đáp ứng viêm bằng cách làm giảm tổng hợp prostaglandin do ức chế phospholipase A2.\nCác glucocorticoid làm giảm tính thấm mao mạch do ức chế hoạt tính của kinin cũng như các nội độc tố vi khuẩn và do làm giảm lượng histamine giải phóng bởi bạch cầu ưa base.\nDược động học\nPrednisone hấp thu nhanh và gần như hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh đạt được sau 1 – 2 giờ. Thuốc qua được nhau thai và được tiết vào sữa mẹ, sau đó được chuyển hóa phần lớn tại gan thành glucocorticoid dạng hoạt động là prednisolone. Thuốc đào thải chủ yếu qua nước tiểu. Thời gian bán thải của prednisone trong huyết tương khoảng 3,4 – 3,8 giờ.",
    "dosage": "Cách dùng Thuốc Prednison 5mg\nCách dùng\nPrednison 5mg\nThuốc\nChế độ liều dùng vào buổi sáng cách ngày ít ức chế trục dưới đồi – tuyến yên – tuyến thượng thận nhưng có thể sẽ không kiểm soát tốt bệnh. Vì vậy, chế độ liều dùng vào buổi sáng cách ngày không khuyến cáo trong điều trị các rối loạn huyết học, khối u ác tính, viêm loét đại tràng hoặc các bệnh nghiêm trọng.\nLiều dùng\nNgười lớn:\nLiều khởi đầu: 10 – 100 mg/ngày, uống một lần duy nhất vào 8 giờ sáng mỗi ngày hoặc dùng liều gấp đôi uống cách ngày\nLiều duy trì: 5 – 20 mg/ngày.\nLiều dùng nên được điều chỉnh theo mức độ nặng của bệnh, đáp ứng của bệnh nhân hơn là tuổi tác và cân nặng của người bệnh.\nLiều tối đa cho phép: 250 mg/ngày.\nĐiều trị ngắn hạn: 20 – 40 mg/ngày. Sau đó, giảm 2,5 mg hoặc 5 mg mỗi 2 – 4 ngày tùy thuộc vào đáp ứng của bệnh nhân.\nTrẻ em:\nLiều của trẻ em nên được điều chỉnh theo mức độ nặng của bệnh, thời gian điều trị mong muốn, phản ứng của bệnh nhân đối với thuốc hơn là theo tuổi tác và cân nặng của trẻ.\nĐối với trẻ em trên 18 tuổi, liều điển hình như sau:\nLiều khởi đầu: 0,5 mg/kg/ngày. Có thể dùng thuốc với liều gấp đôi hoặc gấp ba cho đến khi bệnh thuyên giảm.\nLiều duy trì: 0,125 – 0,25 mg/kg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhững triệu chứng quá liều gồm biểu hiện hội chứng dạng Cushing, yếu cơ, loãng xương chỉ xảy ra khi dùng glucocorticoid dài ngày.\nXử trí\nCần cân nhắc khi quyết định cho bệnh nhân tạm ngừng hoặc ngừng hẳn việc dùng glucocorticoid.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prednison 5mg Imexpharm, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nMáu và hệ thống tạo máu: Tăng bạch cầu, giảm bạch cầu lympho, giảm bạch cầu ưa eosin, tăng hồng cầu.\nHệ thống miễn dịch: Giảm đáp ứng miễn dịch, che lấp các dấu hiệu nhiễm khuẩn, gây ra các đợt cấp của nhiễm khuẩn tiềm ẩn.\nNội tiết và chuyển hóa: Ức chế tuyến thượng thận, hội chứng Cushing, tăng giữ natri, tăng bài tiết kali, tăng ngon miệng và tăng cân, giảm dung nạp glucose, tiểu đường, tăng cholesterol và triglyceride máu.\nThần kinh trung ương: Mất ngủ, đau đầu.\nMắt: Đục thủy tinh thể (đặc biệt là dưới bao sau), tăng nhãn áp.\nDa và tổ chức dưới da: Vân trên da, teo da, giãn mao mạch dưới da, mỏng da, xuất huyết da, bầm máu.\nXương khớp và các mô liên kết: Teo cơ, yếu cơ, loãng xương (phụ thuộc vào liều, có thể xảy ra ngay cả khi sử dụng ngắn hạn).\nÍt gặp, 1/1000 < ADR < 1/100\nMạch máu: Tăng huyết áp, tăng nguy cơ xơ cứng động mạch và huyết khối, viêm mạch.\nHệ tiêu hóa: Loét dạ dày – tá tràng, xuất huyết đường tiêu hóa.\nDa và tổ chức dưới da: Mụn trứng cá, chậm lành vết thương, viêm da quanh miệng, thay đổi sắc tố da.\nHiếm gặp, 1/10000 < ADR < 1/1000\nHệ thống miễn dịch: Phản ứng dị ứng.\nNội tiết và chuyển hóa: Rối loạn hormone sinh dục (vô kinh, liệt dương), rối loạn chức năng tuyến giáp.\nThần kinh trung ương: Trầm cảm, kích động, hưng phấn, tăng xung động thần kinh, rối loạn tâm thần, giả u não, động kinh.\nMắt: Làm trầm trọng tình trạng viêm loét giác mạc, tăng nguy cơ viêm mắt do virus, nấm và vi khuẩn.\nHệ tiêu hóa: Viêm tụy.\nDa và tổ chức dưới da: Phát ban da.\nXương khớp và các mô liên kết: Hoại tử vô khuẩn (đầu xương cánh tay và xương đùi).\nChưa rõ tần suất\nNội tiết và chuyển hóa: Gây tê màng cứng có hồi phục, lắng đọng mỡ bất thường, nhiễm kiềm giảm kali huyết.\nMắt: Hắc võng mạc trung tâm thanh dịch.\nHệ tiêu hóa: Buồn nôn, nôn, tiêu chảy.\nDa và tổ chức dưới da: Rậm lông.\nXương khớp và các mô liên kết: Bệnh cơ, đứt gân, gãy xương cột sống và xương đùi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prednison 5mg Imexpharm chống chỉ định trong các trường hợp sau:\nQuá mẫn với prednisone hoặc bất kỳ thành phần nào của thuốc.\nNhiễm nấm toàn thân, loét dạ dày – tá tràng, loãng xương, rối loạn tâm thần.\nLao thể hoạt động hoặc thể tiềm tàng, trừ khi hỗ trợ điều trị cho các thuốc kháng lao.\nĐang dùng vaccine sống hoặc vaccine sống giảm độc lực khi đang dùng những liều glucocorticoid ức chế miễn dịch.\nViêm giác mạc cấp do Herpes simplex, sởi và thủy đậu.\nViêm đại tràng không điển hình.\nViêm túi thừa.\nPhụ nữ có thai hoặc cho con bú.\nThận trọng khi sử dụng\nDo thuốc có thể che lấp hoặc ức chế các dấu hiệu lâm sàng và triệu chứng của bệnh, chỉ dùng thuốc khi đã thực hiện các phép chẩn đoán xác định bệnh.\nSử dụng liều dược lý của corticosteroid trong thời gian dài hoặc ngưng thuốc đột ngột có thể dẫn đến ức chế trục dưới đồi – tuyến yên – tuyến thượng thận (suy vỏ thượng thận thứ phát). Mức độ và thời gian suy giảm chức năng của vỏ thượng thận thay đổi theo từng bệnh nhân và phụ thuộc liều dùng, số lần dùng thuốc trong ngày, thời điểm dùng thuốc trong ngày và thời gian điều trị. Mức độ ức chế chức năng của trục dưới đồi – tuyến yên – tuyến thượng thận có thể kéo dài 6 – 12 tháng sau khi ngừng điều trị với thuốc ở liều cao và kéo dài. Vì vậy, quá trình ngừng thuốc nên được thực hiện từ từ, tốc độ giảm liều tùy thuộc đáp ứng của bệnh nhân, liều dùng và thời gian điều trị với thuốc.\nCác triệu chứng của suy tuyến thượng thận bao gồm cảm thấy khó chịu, yếu cơ, rối loạn tâm thần, đau xương khớp, bong tróc da, khó thở, chán ăn, buồn nôn và nôn, sốt, hạ đường huyết, hạ huyết áp và mất nước.\nTrong quá trình điều trị duy trì hoặc trong tiến trình ngừng điều trị steroid, nếu có sự bùng phát các bệnh sẵn có hoặc trong các trường hợp gặp stress nghiêm trọng như nhiễm khuẩn hoặc chấn thương, có thể tăng liều tạm thời nếu cần.\nCần thận trọng và theo dõi thường xuyên tình trạng lâm sàng của bệnh nhân khi dùng thuốc nếu người bệnh thuộc các đối tượng sau:\nCao huyết áp, suy giáp, suy tim sung huyết hoặc có nhồi máu cơ tim gần đây, suy gan, suy thận, tiểu đường hoặc có tiền sử gia đình mắc bệnh tiểu đường, loãng xương, tăng nhãn áp, tiền sử rối loạn cảm xúc trầm trọng, đặc biệt là rối loạn tâm thần do steroid, động kinh và/hoặc có các cơn co giật, loét đường tiêu hóa, tiền sử mắc các bệnh về cơ do steroid, lao, nhược cơ đang điều trị với các thuốc kháng cholinesterase, rối loạn huyết khối tĩnh mạch, loạn dưỡng cơ bắp Duchenne, bệnh Cushing.\nThuốc ức chế phản ứng viêm và khả năng miễn dịch của cơ thể làm tăng nguy cơ bị nhiễm khuẩn và mức độ nghiêm trọng của các nhiễm khuẩn mắc phải. Khi corticosteroid bao gồm kể prednisone được sử dụng, các triệu chứng lâm sàng của bệnh nhiễm khuẩn thường biểu hiện không điển hình; các nhiễm khuẩn nghiêm trọng như nhiễm khuẩn huyết, lao có thể bị che lấp và bước sang giai đoạn tiến triển trước khi được phát hiện. Tác động ức chế miễn dịch của glucocorticoid có thể dẫn đến việc hoạt hóa các nhiễm khuẩn tiềm tàng.\nBệnh thủy đậu ở bệnh nhân bị suy giảm miễn dịch có thể gây chết người. Bệnh nhân chưa có tiền sử mắc bệnh thủy đậu nên tránh tiếp xúc với bệnh nhân mắc bệnh thủy đậu, zona và nếu xảy ra phơi nhiễm, bệnh nhân cần thông báo ngay với bác sĩ để được xử trí và điều trị thích hợp.\nChống chỉ định vaccine sống cho bệnh nhân đang điều trị với corticosteroid. Chỉ dùng vaccine sống sau ít nhất 3 tháng kể từ ngày ngừng điều trị với corticosteroid.\nẢnh hưởng đến mắt: Sử dụng corticosteroid kéo dài có thể gây đục thủy tinh thể dưới bao và đục nhân thể thủy tinh (đặc biệt ở trẻ em), lồi mắt hoặc tăng áp lực nội nhãn dẫn đến bệnh tăng nhãn áp và tổn thương dây thần kinh. Chỉ dùng corticosteroid ở bệnh nhân bị nhiễm Herpes simplex ở mắt khi có sự chỉ định của bác sĩ nhãn khoa do nguy cơ gây thủng giác mạc và mắt thị lực.\nẢnh hưởng đến tâm thần: Các phản ứng tâm thần nghiêm trọng có thể ảnh hưởng đến bệnh nhân. Các triệu chứng thường thể hiện rõ sau vài ngày hoặc vài tuần điều trị với thuốc. Có thể cần phải điều trị đặc hiệu mặc dù hầu hết các triệu chứng có thể phục hồi sau khi giảm liều hoặc ngừng thuốc. Bệnh nhận và/hoặc người chăm sóc bệnh nhân nên tham khảo ý kiến của bác sĩ nếu các triệu chứng tâm lý tiến triển đáng lo ngại, đặc biệt là tâm trạng chán nản hoặc có ý tưởng tự tử. Cần đặc biệt chú ý khi sử dụng prednisone cho bệnh nhân đang có hoặc từng có tiền sử rồi loạn cảm xúc nghiêm trọng. Các rối loạn tâm thần có thể bao gồm phấn khởi, mất ngủ, thay đổi cảm xúc, thay đổi tính cách, trầm cảm nghiêm trọng, rối loạn thần kinh.\nCorticosteroid làm chậm sự phát triển của trẻ em và thanh thiếu niên. Do đó, tránh dùng thuốc trong thời gian dài. Cần kiểm soát điều trị tốt nếu phải sử dụng thuốc trong thời gian dài để sự suy giảm chức năng của trục dưới đồi – tuyến yên – tuyến thượng thận và sự ức chế quá trình phát triển của trẻ ở mức thấp nhất. Cần theo dõi chặt chẽ sự sinh trưởng và phát triển của trẻ. Nên chỉ định dùng liều duy nhất trong ngày và dùng cách ngày. Trẻ em có nguy cơ cao bị tăng áp lực nội sọ do thuốc.\nNgười cao tuổi sử dụng thuốc trong thời gian dài có thể có các tác dụng phụ phổ biến của prednisone nhưng mức độ nghiêm trọng hơn, đặc biệt như là loãng xương, cao huyết áp, hạ kali máu, dễ bị nhiễm khuẩn và mỏng da.\nCần hạn chế muối và bổ sung calci, kali khi điều trị với thuốc trong thời gian dài. Theo dõi lượng nước uống vào và thải ra, cân nặng mỗi ngày để sớm đưa ra các cảnh báo nếu có hiện tượng giữ nước.\nThuốc có chứa tá dược lactose nên bệnh nhân không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose–galactose không nên dùng sản phẩm này.\nTá dược tinh bột mì trong thuốc có thể chứa gluten nhưng với hàm lượng rất nhỏ. Do đó, không dùng thuốc này cho những bệnh nhân dị ứng với lúa mì, ngoại trừ bệnh nhân mắc bệnh celiac.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có tác động đến hệ thần kinh gây đau đầu, động kinh,... nên cần thận trọng khi dùng thuốc cho người đang lái xe hoặc vận hành máy móc\nThời kỳ mang thai\nCác nghiên cứu trên động vật chỉ ra rằng sử dụng glucocorticoid trong suốt thời gian mang thai có thể làm chậm sự phát triển của thai trong tử cung, gây ra bệnh về tim mạch và/hoặc các bệnh liên quan đến chuyển hóa, ảnh hưởng đến mức độ nhạy cảm của các receptor glucocorticoid, và quá trình tái tạo chất dẫn truyền thần kinh hoặc sự phát triển hành vi thần kinh của trẻ.\nPrednison gây hở vòm miệng ở các động vật nghiên cứu. Vì vậy, một số ý kiến cho rằng sử dụng glucocorticoid trong ba tháng đầu của thai kỳ có thể làm tăng nguy cơ gây hở hàm ếch ở trẻ sơ sinh. Sử dụng glucocoricoid trong ba tháng cuối của thai kỳ có thể làm teo vỏ thượng thận của trẻ sơ sinh.\nDo đó, không nên sử dụng thuốc cho phụ nữ có thai để đảm bảo an toàn cho mẹ và trẻ.\nThời kỳ cho con bú\nThuốc được tiết vào sữa mẹ với nồng độ nhỏ (tối đa khoảng 0,23% liều dùng của người mẹ).\nLiều dược lý khoảng 5 mg prednisone/ngày hoặc ít hơn không gây ảnh hưởng bất lợi đến trẻ sơ sinh. Tuy nhiên, các liều prednison cao hơn có thể làm chậm sự phát triển của trẻ, ảnh hưởng đến sự sản sinh các corticosteroid nội sinh hoặc gây ra các tác dụng không mong muốn. Vì vậy, không nên dùng thuốc cho người đang cho con bú.\nTương tác thuốc\nThuốc ức chế hay cảm ứng enzyme gan: Thuốc gây cảm ứng enzyme gan như phenobarbital, phenytoin, rifampicin và thuốc gây ức chế enzyme gan như ketoconazole, erythromycin gây ảnh hưởng đến chuyển hóa tại gan của prednisone. Điều chỉnh liều prednison nếu cần.\nThuốc điều trị đái tháo đường: Prednisone có thể gây tăng glucose huyết, do đó cần điều chỉnh liều thuốc điều trị đái tháo đường.\nTránh dùng đồng thời prednisone với các thuốc sau:\nThuốc kháng viêm non-steroid (NSAID): Có thể gây loét dạ dày.\nThuốc chống đông: Có thể làm tăng hay giảm tác dụng chống đông.\nDigoxin: Nguy cơ tăng huyết áp và loạn nhịp tim.\nThuốc lợi tiểu muối/ thuốc nhuận tràng: Tăng bài tiết kali.\nThuốc giãn cơ không khử cực: Kéo dài thời gian giãn cơ.\nAtropine và các thuốc kháng cholinergic: Có thể tăng áp lực nội nhãn.\nPraziquantel: Các glucocorticoid có thể làm giảm nồng độ của praziquantel trong máu.\nChloroquine, hydroxychloroquine, mefloquine: Tăng nguy cơ mắc các bệnh về cơ (bao gồm cả cơ tim).\nSomatropine: Prednisone có thể làm giảm tác dụng của somatropine.\nEstrogen (như các thuốc tránh thai đường uống): Làm tăng tác dụng tác của prednisone.\nCam thảo: Có thể làm ức chế chuyển hóa prednisone.\nCyclosporin: Prednisone có thể làm tăng nồng độ của cyclosporin trong máu, tăng nguy cơ xảy ra các cơn co giật.\nAmphotericin B: Nguy cơ hạ kali máu.\nCyclophosphamide: Prednisone có thể làm tăng tác dụng của cyclophosphamide.\nThuốc ức chế acetylcholinesterase: Tăng nguy cơ xảy ra sự thay đổi công thức máu.\nThuốc kháng acid có chứa nhôm và magnesi: Có thể làm giảm sự hấp thu của prednisone.\nThuốc hoặc thực phẩm có chứa natri: Có thể làm tăng nguy cơ phù nề do natri.\nThuốc kháng cholinesterase: Pednisone có thể làm giảm tác dụng của thuốc kháng cholinesterase trong bệnh nhược cơ.\nThuốc chống nôn (aprepitant, fosaprepitant), thuốc chẹn kênh calci, các thuốc chống virus: Làm tăng tác dụng của prednisone.\nCholestyramine: Có thể làm giảm tác dụng của prednisone do cản trở hấp thu.\nPrednisone cũng có thể làm giảm nồng độ/tác dụng của calcitriol; corticorelin, isoniazid, các salicylate, các vaccine bất hoạt.\nTránh dùng rượu khi đang điều trị với thuốc (do có thể tăng kích ứng niêm mạc dạ dày).\nPrednisone ảnh hưởng đến hấp thu calci.\nHạn chế dùng cafeine khi đang sử dụng thuốc.\nẢnh hường đến các xét nghiệm:\nCác phản ứng của da khi làm các test dị ứng có thể bị che lấp trong thời gian dùng thuốc. Kết quả định lượng TSH sau khi tiêm protirelin ở bệnh nhận đang dừng prednisone có thể thấp hơn so với thực tế.\nGlucocorticoid có thể làm giảm hấp thu I131 và nồng độ của iod gắn kết với protein. Điều này gây khó khăn trong việc quan sát đáp ứng của người bệnh đang điều trị với các thuốc tuyến giáp.\nGlucocorticoid có thể gây ra kết quả âm tính giả khi thực hiện test nitroblue tetrazolium trong nhiễm trùng hệ thống.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ẩm và tránh ánh sáng."
}