{
    "describe": "Thương hiệu:\nUphace\nThuốc Prednison 5mg Uphace điều trị bệnh thấp khớp (500 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVD-17032-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nChai 500 Viên\nThành phần\nPrednisone\nChỉ định\nViêm mạch\nThiếu máu huyết tán\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nU lympho\nSarcoid\nUng thư vú\nUng thư tuyến tiền liệt\nViêm khớp dạng thấp\nGiảm bạch cầu hạt\n,\nChống chỉ định\nDị ứng thuốc, Nhiễm trùng, Nhiễm nấm\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TW25 - UPHACE\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prednison 5mg Uphace quy cách đóng gói gồm chai 500 viên nén do Công ty Cổ phần Dược phẩm Trung ương 25 – Uphace sản xuất. Prednison 5mg Uphace điều trị bệnh thấp khớp (viêm khớp dạng thấp, viêm đốt sống cứng khớp, viêm khớp do gout, viêm bao khớp cấp và bán cấp, viêm gân màng bao), bệnh chất tạo keo (Lupus đỏ, thấp tim, viêm đa cơ), bệnh da (Pemphigus, viêm da bóng nước dạng herpes, hội chứng Stevens – Johnson), dị ứng (viêm mũi dị ứng theo mùa hay quanh năm, hen phế quản, viêm da tiếp xúc).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prednison 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisone\n5mg",
    "usage": "Công dụng của Thuốc Prednison 5mg\nChỉ định\nThuốc Prednison 5mg Uphace được chỉ định dùng trong các trường hợp sau:\nViêm khớp dạng thấp\nBệnh thấp khớp:\nBệnh chất tạo keo: Lupus đỏ, thấp tim, viêm đa cơ.\nBệnh da: Pemphigus, viêm da bóng nước dạng herpes, hội chứng Stevens – Johnson.\nViêm mũi dị ứng\nDị ứng:\nDược lực học\nPrednison là một glucocorticoid tổng hợp. Glucocorticoid có tác dụng chống viêm, chống dị ứng và ức chế miễn dịch. Glucocorticoid ức chế hiện tượng viêm, làm giảm số lượng các tế bào lympho, bạch cầu ưa eosin, bạch cầu đơn nhân trong máu ngoại biên và giảm sự di chuyển của chúng vào vùng bị viêm.\nGlucocorticoid còn ức chế chức năng của tế bào lympho và đại thực bào của mô. Tác dụng của glucocorticoid đặc biệt rõ rệt lên các đại thực bào, làm hạn chế khả năng thực bào của chúng, hạn chế khả năng diệt vi sinh vật và hạn chế việc sản sinh interferon - gama, interleukin - 1, chất gây sốt, các men colagenase va elastase, yếu tố gây phá hủy khớp và chất hoạt hóa plasminogen. Glucocorticoid tác dụng lên tế bào lympho làm giảm sản sinh interleukin - 2.\nGlucocorticoid còn ảnh hưởng đến đáp ứng viêm bằng cách giảm tổng hợp prostaglandin do ức chế phospholipase A2. Glucocorticoid cũng làm tăng nồng độ lipocortin, ức chế phospholipase A2. Cuối cùng, glucocorticoid làm giảm sự xuất hiện cyclooxygenase ở những tế bào viêm, do đó làm giảm lượng men để sản sinh prostaglandin. Glucocorticoid làm giảm tính thấm mao mạch do ức chế hoạt tính của kinin và các nội độc tố vi khuẩn do làm giảm lượng histamin giải phóng bởi bạch cầu ưa kiềm.\nGlucocorticoid với liều thấp có tác dụng chống viêm, liều cao có tác dụng ức chế miễn dịch. Những liều lớn thuốc có thể làm giảm sản sinh kháng thể, còn liều trung bình không có tác dụng này. Trong một số trường hợp, glucocorticoid làm chết các tế bào lympho T.\nNhững tế bào lympho T bình thường trong máu ngoại biên có tính đề kháng cao đối với tác dụng gây chết tế bào của glucocorticoid. Tuy nhiên, những tế bào lympho không bình thường, gồm cả một số tế bào ung thư, có thể nhạy cảm hơn nhiều. Glucocorticoid liều cao có thể gây chết tế bào theo chương trình (apoptosis). Những tác dụng kháng lympho bào này được sử dụng trong hóa trị liệu bệnh bạch cầu cấp thể lympho cấp tính và bệnh u lympho.\nDược động học\nHấp thu và phân bố\nHấp thu nhanh qua đường uống, sinh khả dụng xấp xỉ 82%, nồng độ đỉnh huyết tương đạt từ 1 - 3 giờ sau khi dùng thuốc. Prednison liên kết với protein khoảng 90 - 95%, độ thanh thải là 8,7 + 1,6 ml/phút/kg. Thể tích phân bố của thuốc 1,5 + 0,2 lít/kg.\nChuyển hóa và thải trừ\nThời gian bán thải thay đổi trung bình 3,4 - 3,8 giờ. Prednison chuyển hóa ở gan thành prednisolon và bài tiết qua nước tiểu (dạng kết hợp 80% và 20% dạng không biến đổi).",
    "dosage": "Cách dùng Thuốc Prednison 5mg\nCách dùng\nPrednison 5mg\nThuốc\nKhi cần phải điều trị thời gian dài, nên xem xét phác đồ dùng thuốc cách nhật, một lần duy nhất vào buổi sáng theo nhịp tiết tự nhiên trong 24 giờ của glucocorticoid, như vậy sẽ ít ADR hơn vì có thời gian phục hồi giữa 2 liều. Sau khi điều trị dài ngày phải ngừng thuốc dần từng bước.\nLiều dùng\nNgười lớn\nBệnh lý mạn tính (rối loạn nội tiết, bệnh da, huyết học và một vài bệnh viêm nhiễm): Liều khởi đầu 5 - 10 mg/ngày và dần tăng lên đến liều lượng thấp nhất có tác dụng.\nSuy yếu tuyến thượng thận: 2,5 - 10 mg/ngày.\nTình trạng dị ứng, thấp khớp cấp: 20 - 30 mg/ngày.\nBệnh trầm trọng: Bệnh chất tạo keo, khởi đầu 30 mg/ngày.\nTrẻ em từ 6 tuổi trở lên\nTheo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác báo cáo về độc tính cấp và/hoặc tử vong sau khi dùng quá liều glucocorticoid là rất hiếm. Không có thuốc giải độc cụ thể có sẵn, chủ yếu là điều trị hỗ trợ và điều trị triệu chứng.\nCác chất điện giải trong huyết thanh nên được theo dõi. Liều cao toàn thân của corticosteroid do sử dụng mãn tính có liên quan đến các tác dụng phụ như rối loạn tâm thần kinh (rối loạn tâm thần, trầm cảm và ảo giác), rối loạn nhịp tim và hội chứng Cushing.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prednison 5mg Uphace, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ thần kinh: Mất ngủ, thần kinh dễ bị kích động.\nkhó tiêu\nHệ tiêu hóa: Tăng ngon miệng,\nRối loạn hormon và chuyển hóa: Rậm lông, đái tháo đường.\nHệ cơ xương: Đau khớp.\nMắt, mũi: Đục thủy tinh thể, glôcôm, chảy máu cam.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Chóng mặt, cơn co giật, loạn tâm thần, giả u não, nhức đầu, thay đổi tâm trạng, mê sảng, ảo giác, sảng khoái.\ntăng huyết áp\nHệ tim mạch: Phù,\nHệ mô da: Trứng cá, teo da, ức chế phản ứng da, tăng tiết mồ hôi, xuất huyết da (đốm xuất huyết và mảng xuất huyết), tăng sắc tố da.\nRối loạn hormon và chuyển hóa: Hội chứng dạng Cushing, ức chế trục tuyến yên - thượng thận, chậm tăng trưởng của trẻ em, không dung nạp glucose, giảm kali - huyết, nhiễm kiềm, vô kinh, giữ natri và nước, tăng glucose huyết.\nLoét dạ dày\nHệ tiêu hóa:\nloãng xương\nHệ cơ xương: Yếu cơ, giảm canxi,\nKhác: Phản ứng quá mẫn, apxe vô khuẩn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prednison 5mg Uphace chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nNhiễm khuẩn nặng, trừ sốc nhiễm khuẩn và lao màng não.\nNhiễm trùng da do virus, nấm hoặc lao.\nĐang dùng vaccin virus sống.\nThận trọng khi sử dụng\nNgười bệnh loãng xương, người mới nối thông (ruột, mạch máu), rối loạn tâm thần, loét dạ dày, loét tá tràng, đái tháo đường, tăng huyết áp, suy tim và trẻ đang lớn.\nDo nguy cơ có những tác dụng không mong muốn nên phải dùng thận trọng glucocorticoid toàn thân cho người cao tuổi với liều thấp nhất và trong thời gian ngắn nhất có thể được.\nSuy tuyến thượng thận cấp có thể xảy ra khi ngưng thuốc đột ngột sau thời gian dài điều trị hoặc khi có stress.\nKhi dùng liều cao, có thể ảnh hưởng đến tác dụng của tiêm chủng vaccin.\nThận trọng khi dùng cho phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nThuốc có nguy cơ gây kích thích, rối loạn giấc ngủ. Cần thận trọng khi dùng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nDùng glucocorticoid toàn thân dài ngày cho người mẹ có thể dẫn đến sự giảm cân của trẻ sơ sinh. Dùng glucocorticoid liều cao theo đường toàn thân cho người mẹ có thể gây ra nguy cơ nhỏ về giảm sản thượng thận ở trẻ sơ sinh. Nói chung, sử dụng glucocorticoid ở người mang thai đòi hỏi phải cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con.\nCần phải sử dụng glucocorticoid cho người mang thai bị hen vì hen có nguy hiểm là gây thiếu oxy cho bào thai. Dùng glucocorticoid trước khi đẻ non còn thúc đẩy sự trưởng thành cho phổi của trẻ, ngăn ngừa hội chứng suy giảm hô hấp.\nThời kỳ cho con bú\nPrednison tiết vào sữa mẹ với lượng dưới 1% liều dùng và có thể không có ý nghĩa lâm sàng. Nên cẩn thận khi dùng prednison cho phụ nữ cho con bú.\nTương tác thuốc\nKhông nên phối hợp với sulpiride và vincamin.\nLưu ý khi phối hợp: Các thuốc loạn nhịp gây xoắn đỉnh như bepridil, disopyramid, bretylium, solatol và amiodaron; các thuốc chống đông máu đường uống: Dẫn xuất digitalin; heparin; metformin; các sulfamid hạ đường huyết; isoniazid; các muối, oxyd và hydroxyd của Mg, Al và Ca; các thuốc trị tăng huyết áp; interferon alpha và vaccin sống giảm hoạt tính.\nPrednison là chất gây cảm ứng men cytochrom P450 và là cơ chất của men P450 CYP 3A, do đó thuốc này tác động đến chuyển hóa của ciclosporin, erythromycin, phenobarbital, phenytoin, carbamazepin, ketoconazol, rifampicin.\nPhenytoin, phenobarbital, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của prednison.\nPrednison có thể gây tăng glucose huyết, do đó cần dùng liều insulin cao hơn. Tránh dùng đồng thời prednison với thuốc chống viêm không steroid vì có thể gây loét dạ dày.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng trực tiếp."
}