{
    "describe": "Thương hiệu:\nDomesco\nThuốc Prednison 5mg Domesco chống viêm và ức chế miễn dịch (100 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nChai 100 viên\nThành phần\nPrednisone\nChỉ định\nHội chứng thận hư\nViêm mạch\nThiếu máu huyết tán\nLupus ban đỏ\nBệnh dị ứng\nHen phế quản\nViêm loét đại tràng\nU lympho\nSarcoid\nUng thư vú\nUng thư tuyến tiền liệt\nViêm khớp dạng thấp\n,\nChống chỉ định\nRối loạn tâm thần, Dị ứng thuốc, Loãng xương, Đái tháo đường (Tiểu đường), Suy tim, Cao huyết áp, Nhiễm trùng, Nhiễm nấm\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prednison 5mg màu hồng\nsarcoid\nlà sản phẩm của y tế Domesco, có thành phần chính là prednison với hàm lượng 5 mg. Thuốc được chỉ định trong các trường hợp cần đến tác dụng chống viêm và ức chế miễn dịch: Viêm khớp dạng thấp, lupus ban đỏ toàn thân, một số thể viêm mạch, viêm động mạch thái dương và viêm quanh động mạch nút, bệnh\nThuốc dạng viên nén bao phim. Quy cách đóng gói: Chai 100 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Prednison 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisone\n5mg",
    "usage": "Công dụng của Thuốc Prednison 5mg\nChỉ định\nThuốc Prednison 5mg màu hồng lọ 100 viên được chỉ định dùng trong các trường hợp cần đến tác dụng chống viêm và ức chế miễn dịch:\nviêm loét đại tràng\nViêm khớp dạng thấp, lupus ban đỏ toàn thân, một số thể viêm mạch, viêm động mạch thái dương và viêm quanh động mạch nút, bệnh sarcoid, hen phế quản,\nung thư tuyến tiền liệt\nUng thư như bệnh bạch cầu cấp, u lympho, ung thư vú và\nDược lực học\nPrednison là một glucocorticoid tổng hợp. Glucocorticoid có tác dụng chống viêm, chống dị ứng và ức chế miễn dịch.\nGlucocorticoid ức chế hiện tượng viêm, làm giảm số lượng các tế bào lympho, bạch cầu ưa eosin, bạch cầu đơn nhân trong máu ngoại biên và giảm sự di chuyển của chúng vào vùng bị viêm.\nGlucocorticoid còn ức chế chức năng của tế bào lympho và đại thực bào của mô.\nTác dụng của glucocorticoid đặc biệt rõ rệt lên các đại thực bào, làm hạn chế khả năng thực bào của chúng, hạn chế khả năng diệt vi sinh vật và hạn chế việc sản sinh interferon - gama, interleukin - 1, chất gây sốt, các men colagenase và elastase, yếu tố gây phá hủy khớp và chất hoạt hóa plasminogen. Glucocorticoid tác dụng lên tế bào lympho làm giảm sản sinh interleukin - 2.\nGlucocorticoid còn ảnh hưởng đến đáp ứng viêm bằng cách giảm tổng hợp prostaglandin do ức chế phospholipase A2. Glucocorticoid cũng làm tăng nồng độ lipocortin, ức chế phospholipase A2. Cuối cùng, glucocorticoid làm giảm sự xuất hiện cyclooxygenase ở những tế bào viêm, do đó làm giảm lượng men để sản sinh prostaglandin.\nGlucocorticoid làm giảm tính thấm mao mạch do ức chế hoạt tính của kinin và các nội độc tố vi khuẩn do làm giảm lượng histamin giải phóng bởi bạch cầu ưa kiềm.\nGlucocorticoid với liều thấp có tác dụng chống viêm, liều cao có tác dụng ức chế miễn dịch. Những liều lớn thuốc có thể làm giảm sản sinh kháng thể, còn liều trung bình không có tác dụng này.\nTrong một số trường hợp, glucocorticoid làm chết các tế bào lympho - T. Những tế bào lympho T bình thường trong máu ngoại biên có tính đề kháng cao đối với tác dụng gây chết tế bào của glucocorticoid.\nu lympho\nTuy nhiên, những tế bào lympho không bình thường, gồm có một số tế bào ung thư, có thể nhạy cảm hơn nhiều. Glucocorticoid liều cao có thể gây chết tế bào theo chương trình (apoptosis). Những tác dụng kháng lympho bào này được sử dụng trong hóa trị liệu bệnh bạch cầu cấp thể lympho cấp tính và bệnh\nNhững cơn hen cấp tính nhẹ thường được điều trị bằng uống glucocorticoid đợt ngắn. Mọi ức chế chức năng tuyến thượng thận thường hết trong vòng 1 đến 2 tuần. Trong điều trị bệnh hen phế quản mạn tính, luôn luôn phải sử dụng glucocorticoid dài ngày với những liều khác nhau theo thời gian tùy theo bệnh biến chuyển nặng nhẹ khác nhau.\nGlucocorticoid được dùng trong điều trị nhiều chứng bệnh thấp và trong bệnh tự miễn như lupus ban đỏ toàn thân và nhiều bệnh viêm mạch như viêm quanh động mạch nút, bệnh u hạt Wegener, viêm động mạch tế bào khổng lồ.\nĐối với những rối loạn nặng này, liều glucocorticoid bắt đầu phải đủ (cao hơn liều có tác dụng chống viêm) để làm giảm bệnh nhanh chóng và để giảm thiểu các thương tổn mô, sau đó là giai đoạn củng cố với một liều duy nhất mỗi ngày được giảm dần tới liều tối thiểu có tác dụng.\nbệnh Crohn\nGlucocorticoid có tác dụng tốt ở một số người mắc bệnh viêm loét đại tràng mạn tính và\nDùng glucocorticoid một mình hoặc phối hợp với những thuốc ức chế miễn dịch khác để ngăn ngừa sự thải ghép và để điều trị những bệnh tự miễn khác.\nĐể chống thải ghép cấp, đòi hỏi phải dùng liều cao glucocorticoid trong nhiều ngày và để ngăn ngừa mảnh ghép chống lại chủ thể cấp phải dùng liều glucocorticoid hơi thấp hơn. điều đó có thể xảy ra sau khi ghép tủy xương. Sử dụng glucocorticoid dài ngày để ngăn ngừa thải ghép thường gây ra nhiều tác dụng không mong muốn, bao gồm tăng nguy cơ nhiễm khuẩn, loét đường tiêu hóa, tăng glucose huyết loãng xương.\nTrong trường hợp viêm màng não, cần phải dùng glucocorticoid trước khi dùng kháng sinh để giảm thiểu tác hại của viêm do đáp ứng diệt khuẩn ở hệ thần kinh trung ương.\nhội chứng thận hư\nGlucocorticoid là liệu pháp hàng đầu điều trị\nTrong thiếu máu tan huyết tự miễn, nếu không chữa được nguyên nhân chính hoặc nếu cần can thiệp khẩn cấp thì glucocorticoid là thuốc điều trị có hiệu quả.\nBệnh sarcoid được điều trị bằng glucocorticoid. Do nguy cơ mắc bệnh lao thứ phát tăng, nên người bệnh có biểu hiện mắc lao phải được điều trị dự phòng chống lao.\nDược động học\nHấp thu nhanh qua đường uống, sinh khả dụng xấp xỉ 82%, nồng độ đỉnh huyết tương đạt từ 1 - 3 giờ sau khi dùng thuốc. Prednison liên kết với protein khoảng 90 - 95%, độ thanh thải là 8,7 ± 1,6 ml/phút/kg. Thể tích phân bố của thuốc 1,5 ± 0,2 lít/kg.\nThời gian bán thải thay đổi trung bình 3,4 - 3,8 giờ. Prednison chuyển hóa ở gan thành prednisolon và bài tiết qua nước tiểu (dạng kết hợp 80% và 20% dạng không biến đổi).",
    "dosage": "Cách dùng Thuốc Prednison 5mg\nCách dùng\nThuốc Prednison 5mg màu hồng dạng viên nén bao phim dùng đường uống.\nLiều dùng\nTùy tình trạng bệnh và đáp ứng của bệnh nhân mà dùng theo liều lượng khác nhau.\nLiều lượng với bệnh lý mạn tính (rối loạn nội tiết, bệnh da, huyết học và một vài bệnh viêm nhiễm) dùng liều khởi đầu: 5 - 10 mg/ngày và dần tăng lên đến liều lượng thấp nhất có tác dụng.\nLiều lượng trong trường hợp suy yếu tuyến thượng thận: 2,5 - 10 mg/ngày.\nLiều lượng trong tình trạng dị ứng, thấp khớp cấp: 20 - 30 mg/ngày.\nBệnh trầm trọng: Bệnh chất tạo keo, khởi đầu 30 mg/ngày.\nKhi cần phải điều trị thời gian dài, nên xem xét phác đồ dùng thuốc cách nhật, một lần duy nhất vào buổi sáng theo nhịp tiết tự nhiên trong 24 giờ của glucocorticoid, như vậy sẽ ít ADR hơn vì có thời gian phục hồi giữa 2 liều. Sau khi điều trị dài ngày phải ngừng thuốc dần từng bước.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nbéo phì\nNhững triệu chứng quá liều gồm biểu hiện hội chứng dạng Cushing, tai biến nhiễm trùng nặng, tổn thương dạ dày, đục thủy tinh thể, yếu cơ và loãng xương, giữ muối và nước gây phù, nhiễm kiềm, giảm kali huyết và tăng huyết áp, tăng insulin, chậm lớn ở trẻ em, gây mụn, các đường vân trên da,\nCách xử trí:\nTrong những trường hợp này cần cân nhắc để có quyết định đúng đắn tạm ngừng hoặc ngừng hẳn việc dùng glucocorticoid.\nLàm gì khi quên 1 liều?\nPrednison 5mg\nNếu quên dùng một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prednison 5mg lọ 100 viên, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng không mong muốn thường xảy ra nhiều nhất khi dùng prednison liều cao và dài ngày.\nThường gặp\nđục thủy tinh thể\nMất ngủ, thần kinh dễ bị kích động, tăng ngon miệng, khó tiêu, rậm lông, đái tháo đường, đau khớp,\nÍt gặp\nChóng mặt, cơn co giật, loạn tâm thần, già u não, nhức đầu, thay đổi tâm trạng, mê sảng, ảo giác, sảng khoái.\nPhù, tăng huyết áp, suy tim xung huyết. Trứng cá, teo da, ức chế phản ứng da, tăng tiết mồ hôi, xuất huyết da (đốm xuất huyết và mảng xuất huyết), tăng sắc tố da.\nHội chứng dạng Cushing, ức chế trục tuyến yên - thượng thận, chậm tăng trưởng của trẻ em, không dung nạp glucose, giảm kali - huyết, nhiễm kiềm, vô kinh, giữ natri và nước, tăng glucose huyết.\nviêm tụy\nLoét dạ dày - tá tràng, buồn nôn, nôn, chướng bụng, viêm loét thực quản,\nKhác\náp xe\nPhản ứng quá mẫn,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prednison 5mg lọ 100 viên chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc (Tá dược: Lactose, tinh bột mì, avicel, povidon, natri croscarmellose, natri lauryl sulfat, magnesi stearat, colloidal silicon dioxid, hydroxypropylmethyl cellulose 15 cP, hydroxypropylmethyl cellulose 6 cP, polyethylen glycol 6000, talc, titan dioxyd, màu erythrosin lake.).\nNhiễm khuẩn nặng, trừ sốc nhiễm khuẩn và lao màng não.\nNhiễm trùng da do virus, nấm hoặc lao.\nĐang dùng vaccin virus sống.\nThận trọng khi sử dụng\nNgười bệnh loãng xương, người mới nối thông (ruột, mạch máu), rối loạn tâm thần, loét dạ dày, loét tá tràng, đái tháo đường, tăng huyết áp, suy tim và trẻ đang lớn.\nDo nguy cơ có những tác dụng không mong muốn nên phải dùng thận trọng glucocorticoid toàn thân cho người cao tuổi với liều thấp nhất và trong thời gian ngắn nhất có thể được.\nSuy tuyến thượng thận cấp có thể xảy ra khi ngưng thuốc đột ngột sau thời gian dài điều trị hoặc khi có stress.\nKhi dùng liều cao, có thể ảnh hưởng đến tác dụng của tiêm chủng vaccin.\nThận trọng khi dùng cho phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nDùng glucocorticoid toàn thân dài ngày cho người mẹ có thể dẫn đến sự giảm cân của trẻ sơ sinh. Dùng glucocorticoid liều cao theo đường toàn thân cho người mẹ có thể gây ra nguy cơ nhỏ về giảm sản thượng thận ở trẻ sơ sinh. Nói chung, sử dụng glucocorticoid ở người mang thai đòi hỏi phải cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con.\nCần phải sử dụng glucocorticoid cho người mang thai bị hen vì hen có nguy hiểm là gây thiếu oxy cho bào thai. Dùng glucocorticoid trước khi đẻ non còn thúc đẩy sự trưởng thành cho phổi của trẻ, ngăn ngừa hội chứng suy giảm hô hấp.\nThời kỳ cho con bú\nPrednison tiết vào sữa mẹ với lượng dưới 1% liều dùng và có thể không có ý nghĩa lâm sàng. Nên cẩn thận khi dùng prednison ở phụ nữ cho con bú.\nTương tác thuốc\nKhông nên phối hợp với sultoprid và vincamin.\nLưu ý khi phối hợp: Các thuốc loạn nhịp gây xoắn đỉnh như bepridil, disopyramid, bretylium, solatol và amiodaron; các thuốc chống đông máu đường uống; dẫn xuất digitalin; heparin; metformin; các sulfamid hạ đường huyết; isoniazid; các muối, oxyd và hydroxyd của Mg, AI và Ca; các thuốc trị tăng huyết áp; interferon alpha và vaccin sống giảm hoạt tính.\nPrednison là chất gây cảm ứng men cytochrom P450 và là cơ chất của men P450 CYP 3A, do đó thuốc này tác động đến chuyển hóa của cyclosporin, erythromycin, phenobarbital, phenytoin, carbamazepine, ketoconazol, rifampicin.\nPhenytoin, phenobarbital, rifampicin và các thuốc lợi tiểu giảm kali huyết có thể làm giảm hiệu lực của prednison.\nPrednison có thể gây tăng glucose huyết, do đó cần dùng liều insulin cao hơn.\nTránh dùng đồng thời prednison với thuốc chống viêm không steroid vì có thể gây loét dạ dày.",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30\nTránh xa tầm tay trẻ em."
}