{
    "describe": "Thương hiệu:\nREMEDICA\nThuốc Propain 500 Remedica điều trị viêm khớp dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nNaproxen\nNhà sản xuất\nREMEDICA LTD\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nNaproxen\nThuốc Propain 500 là sản phẩm của Công ty Remedica., Ltd (CH Síp), có thành phần chính là\nThuốc Propain 500 được bào chế dưới dạng viên nén. Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Propain 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNaproxen\n500mg",
    "usage": "Công dụng của Thuốc Propain 500\nChỉ định\nThuốc Propain 500 được chỉ định dùng trong các trường hợp:\nĐiều trị viêm khớp dạng thấp, thoái hoá khớp, viêm đốt sống dạng thấp, viêm khớp tuổi thiếu niên, gout cấp, rối loạn cơ xương cấp, thống kinh.\nDược lực học\nNaproxen là một thuốc giảm đau chống viêm non-steroid.\nNaproxen thể hiện tác dụng chống viêm ngay cả trên động vật cắt bỏ tuyến thượng thận. Điều này chỉ ra rằng tác dụng của thuốc không phải gián tiếp thông qua trục tuyến yên - tuyến thượng thận.\nNaproxen ức chế tổng hợp prostaglandin (giống như các NSAIDs khác). Tuy nhiên cơ chế chống viêm chính xác của thuốc vẫn chưa được biết rõ.\nDược động học\nNaproxen được hấp thu hoàn toàn ở đường tiêu hoá và nồng độ đỉnh đạt được trong huyết tương sau 2 đến 4 giờ.\nTrong máu, Naproxen tồn tại chủ yếu dưới dạng nguyên dạng và tỷ lệ gắn protein huyết tương cao. Thời gian bán thải trong huyết tương khoảng 12 đến 15 giờ. Nồng độ cân bằng đạt được trong vòng 3 ngày sau khi bắt đầu dùng thuốc với chế độ 2 lần/ngày. Mức độ hấp thu không bị ảnh hưởng nhiều bởi thức ăn và các thuốc kháng acid.\nThải trừ gần như hoàn toàn qua nước tiểu, chủ yếu dưới dạng liên hợp và một phần thải trừ nguyên dạng. Chuyển hoá thuốc ở trẻ em tương tự ở người lớn. Bệnh gan mạn tính do rượu làm giảm nồng độ Naproxen toàn phần trong huyết tương nhưng làm tăng nồng độ thuốc ở dạng tự do.\nỞ người cao tuổi, nồng độ Naproxen dạng tự do tăng mặc dù nồng độ toàn phần không đổi.\nĐặc điểm\nNaproxen, hoạt chất chính của Propain, thuộc nhóm thuốc chống viêm không steroid (viết tắt là NSAIDs), là dẫn xuất của acid propionic.\nNSAIDs được sử dụng để làm giảm các triệu chứng của viêm khớp như viêm, sưng, đau và cứng khớp. Cơ chế tác dụng của NSAIDs là ức chế tổng hợp Prostaglandin.\nCác thuốc này không chữa được nguyên nhân viêm khớp nhưng có thể hỗ trợ tốt cho quá trình điều trị.",
    "dosage": "Cách dùng Thuốc Propain 500\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nViêm khớp dạng thấp, thoái hoá khớp và viêm đốt sống dạng thấp: 500 mg đến 1 g mỗi ngày, chia thành 1 hoặc 2 lần, mỗi lần cách nhau 12 giờ. Sử dụng liều khởi đầu 750 hoặc 1 g/ngày trong giai đoạn cấp tính đối với các trường hợp sau:\nBệnh nhân đau nhiều về đêm hoặc cứng khớp buổi sáng.\nBệnh nhân chuyển sang dùng Propain sau khi đã sử dụng một thuốc chống khớp khác với liều cao.\nBệnh nhân thoái hoá khớp có triệu chứng đau rõ rệt.\nRối loạn cơ xương cấp và đau bụng kinh: 500 mg lần đầu tiên, sau đó dùng 250 mg với khoảng liều thích hợp dao động từ 6 giờ đến 8 giờ. Liều tối đa cho mỗi ngày sau ngày điều trị đầu tiên là 1250 mg.\nTrẻ em (trên 5 tuổi)\nViêm khớp tuổi thiếu niên: 10 mg/kg/ngày, chia làm 2 liều cách nhau 12 giờ.\nNgười cao tuổi\nNên sử dụng liều thấp nhất có hiệu quả.\nSuy thận/gan\nBệnh nhân suy thận hoặc suy gan nên dùng liều thấp hơn. Naproxen chống chỉ định ở bệnh nhân độ thanh thải creatinine < 30ml/ phút, bởi những chất chuyển hóa của naproxen bị tích lũy đã tìm thấy ở những bệnh nhân bị suy gan nặng hoặc đang thẩm tách.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc dùng thuốc quá liều một cách đáng kể có thể gây ngủ gà, ợ hơi, khó tiêu, buồn nôn, nôn. Xuất hiện động kinh ở một số ít bệnh nhân nhưng không xác định được có liên quan đến Naproxen hay không. Chưa xác định được mức liều đe doạ tính mạng.\nKhi ngộ độc, một lượng lớn Propain được đưa vào đường tiêu hoá của bệnh nhân vô tình hay cố ý, cần làm rỗng dạ dày và sử dụng các biện pháp hỗ trợ thông thường. Các nghiên cứu trên động vật chỉ ra rằng, sử dụng ngay một lượng tương đương than hoạt có thể làm giảm hấp thu thuốc một cách rõ rệt.\nThẩm tách máu không làm giảm nồng độ Naproxen huyết tương do thuốc có tỷ lệ liên kết protein cao. Tuy nhiên, thẩm tách máu phù hợp với những bệnh nhân suy thận có dùng Naproxen.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Propain 500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nGiống như mọi thuốc khác, Propain có thể gây ra một số tác dụng không mong muốn.\nTrên đường tiêu hoá: Hầu hết các tác dụng không mong muốn là tác dụng trên đường tiêu hoá. Có thể gặp loét, chảy máu, thủng dạ dày ruột, đôi khi dẫn đến tử vong, đặc biệt là ở người cao tuổi. Buồn nôn, nôn, tiêu chảy, đầy hơi, táo bón, khó tiêu, đau bụng, đi ngoài phân đen, nôn ra máu, viêm loét miệng, viêm kết tràng tiến triển, bệnh Crohn và hiếm hơn là viêm dạ dày đã được ghi nhận.\nTrên tim mạch: Các thuốc như Propain có thể có liên quan đến việc tăng nhẹ nguy cơ bệnh tim mạch (nhồi máu cơ tim), bệnh mạch máu não. Phù, tăng huyết áp, suy tim đã được ghi nhận trên một số bệnh nhân sử dụng NSAIDs.\nPhản ứng trên da: Ban da, mày đay, phù mạch, rụng tóc, ban đỏ đa hình, hội chứng Stevens Johnson, hoại tử biểu bì, phản ứng nhạy cảm với ánh sáng (bao gồm cả những trường hợp rối loạn porphyrin biểu hiện trên da, “rối loạn porphyrin giả”), tróc da.\nTrên thận: Viêm cầu thận, viêm thận kẽ, hội chứng thận hư, huyết niệu, hoại tử nhú thận, suy thận.\nTrên thần kinh trung ương: Co giật, đau đầu, mất ngủ, mất khả năng tập trung, rối loạn nhận thức.\nTrên máu (hiếm gặp): Giảm tiểu cầu, giảm bạch cầu hạt bao gồm cả mất bạch cầu hạt, thiếu máu tan máu, thiếu máu bất sản.\nTác dụng khác: Ù tai, giảm khả năng nghe, chóng mặt, phù ngoại vi nhẹ, phản ứng phản vệ đã được ghi nhận. Hiếm hơn là vàng da, viêm gan, rối loạn thị giác, viêm phổi ưa eosin, viêm mạch, tăng Kali huyết, viêm màng não vô khuẩn và loét miệng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Propain 500 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với Naproxen hoặc muối Natri của Naproxen.\nBệnh nhân có tiền sử xuất huyết hoặc thủng đường tiêu hoá có liên quan đến điều trị bằng NSAIDs.\nBệnh nhân đang hoặc có tiền sử loét, chảy máu dạ dày tái phát (ít nhất 2 lần loét hoặc chảy máu) và bệnh nhân suy tim nặng.\nKhông nên sử dụng Propain cho bệnh nhân tăng triệu chứng dị ứng như hen, viêm mũi, mày đay khi dùng Aspirin và các NSAIDs khác.\nThận trọng khi sử dụng\nTránh kết hợp Propain với các NSAIDs khác, kể cả chất ức chế chọn lọc COX2. Có thể giảm thiểu tác dụng không mong muốn bằng cách sử dụng liều nhỏ nhất có hiệu quả trong thời gian ngắn nhất cần để kiểm soát triệu chứng. Bệnh nhân dùng NSAIDs dài ngày nên được theo dõi thường xuyên để giám sát các tác dụng không mong muốn.\nNgười cao tuổi\nNgười cao tuổi có tần suất gặp phản ứng bất lợi với NSAIDs cao hơn, nhất là bệnh nhân xuất huyết hay thủng đường tiêu hoá có thể tử vong.\nTác dụng trên đường tiêu hoá\nChảy máu, loét, thủng dạ dày ruột là những triệu chứng có thể dẫn đến tử vong đã được ghi nhận với tất cả các NSAID, dù được sử dụng ở bất kì khoảng thời gian nào, trên bệnh nhân có hoặc không các dấu hiệu cảnh báo về bệnh dạ dày, ruột. Nguy cơ xảy ra các triệu chứng này tăng lên khi dùng liều cao, với những bệnh nhân có tiền sử loét, đặc biệt với người cao tuổi.\nĐối với những bệnh nhân này, cần bắt đầu điều trị với liều thấp nhất có thể. Nên xem xét sử dụng kết hợp với các chất bảo vệ (misoprostol hoặc ức chế bơm proton) cho các bệnh nhân này và cả các bệnh nhân phải dùng kết hợp với aspirin liều thấp hoặc các thuốc làm tăng nguy cơ loét dạ dày ruột. Bệnh nhân có tiền sử bệnh đường tiêu hoá, đặc biệt là người cao tuổi cần thông báo cáo tất cả các triệu chứng bất thường tại vùng bụng (đặc biệt là xuất huyết tiêu hoá) trong giai đoạn đầu điều trị.\nKhuyên bệnh nhân thận trọng khi phải sử dụng đồng thời với những chất tăng nguy cơ loét, chảy máu dạ dày như corticoids đường uống, chất chống đông (warfarin...), thuốc ức chế chọn lọc thu hồi serotonin, thuốc chống kết tập tiểu cầu (aspirin...). Ngừng sử dụng Propain khi bệnh nhân có dấu hiệu loét hoặc xuất huyết tiêu hoá. Thận trọng khi sử dụng NSAIDs cho bệnh nhân có tiền sử bệnh tiêu hóa (viêm ruột kết, bệnh Crohn) vì có nguy cơ tăng tác dụng không mong muốn.\nCo thắt phế quản có thể xuất hiện ở các bệnh nhân đang mắc hoặc có tiền sử hen phế quản và các bệnh dị ứng.\nTác dụng trên tim mạch\nCác thuốc như Propain có thể gây tăng nhẹ nguy cơ bệnh tim mạch (nhồi máu cơ tim, bệnh mạch máu não). Điều này dễ xảy ra hơn khi sử dụng liều cao trong thời gian dài. Không nên dùng quá liều và quá khoảng thời gian điều trị đã được khuyến cáo. Nên trao đổi với bác sĩ hoặc dược sĩ nếu có những bất thường về tim, tiền sử bệnh mạch máu não hoặc có nguy cơ tim mạch cao (ví dụ như cao huyết áp, đái tháo đường, nồng độ cholesterol máu cao, hút thuốc). Thận trọng khi sử dụng NSAIDs cho những người cao huyết áp và/hoặc suy tim, ứ đọng dịch, phù.\nTác dụng trên da\nCác phản ứng da nặng, một số có thể gây tử vong, bao gồm viêm da tróc vẩy, hội chứng Stevens-Johnson, hoại tử biểu bì được ghi nhận rất ít khi dùng NSAIDs. Bệnh nhân có nguy cơ xảy ra các phản ứng này cao nhất vào đầu giai đoạn điều trị. Phần lớn xuất hiện trong tháng điều trị đầu tiên. Dừng sử dụng Propain ngay khi có biểu hiện ban da, tổn thương niêm mạc hoặc bất kì phản ứng quá mẫn nào khác.\nSử dụng cho bệnh nhân suy thận\nThận trọng khi sử dụng cho bệnh nhân suy thận và nên giám sát nồng độ Creatinin huyết thanh hoặc độ thanh thải Creatinin. Một số bệnh nhân, đặc biệt là các trường hợp giảm lưu lượng máu đến thận, người cao tuổi có suy giảm chức năng thận, bệnh nhân đang dùng thuốc lợi tiểu nên được kiểm tra chức năng thận trước và trong quá trình điều trị bằng Propain và xem xét giảm liều dùng hàng ngày.\nSử dụng cho bệnh nhân suy gan\nTốt nhất nên dùng liều thấp nhất có hiệu quả.\nTác dụng trên máu\nBệnh nhân rối loạn đông máu hoặc đang sử dụng thuốc ảnh hưởng đến quá trình đông máu nên được theo dõi cẩn thận.\nPhản ứng phản vệ\nPhản ứng quá mẫn, đôi khi dẫn đến tử vong, có thể xuất hiện với những bệnh nhân quá mẫn cảm.\nTác dụng trên thị giác\nĐã ghi nhận một số ít trường hợp rối loạn thị giác (viêm nhú, viêm dây thần kinh thị giác sau nhãn cầu, phù gai thị) khi sử dụng NSAIDs, trong đó có Naproxen. Vì vậy, nên kiểm tra thị giác cho bệnh nhân có dấu hiệu rối loạn thị giác trong quá trình điều trị.\nThuốc này có chứa Lactose, vì thế nên báo ngay cho bác sĩ trước khi dùng thuốc nếu bạn biết mình không dung nạp với một số loại đường.\nKhả năng lái xe và vận hành máy móc\nMột số bệnh nhân có thể ngủ gà, hoa mắt, chóng mặt, mất ngủ, trầm cảm khi dùng Naproxen. Nếu có triệu chứng trên, nên thận trọng khi làm những công việc đòi hỏi sự tỉnh táo.\nThời kỳ mang thai\nGiống như các thuốc khác, Naproxen ảnh hưởng lên hệ tuần hoàn của bào thai người (ảnh hưởng đến sự đóng của ống động mạch chủ). Việc sử dụng cho phụ nữ có thai, dù là mức độ thấp nhất cũng phải được cân nhắc kĩ giữa lợi ích và nguy cơ, nhất là trong 3 tháng đầu và 3 tháng cuối thai kì.\nTham khảo ý kiến bác sĩ hoặc dược sĩ của bạn trước khi sử dụng bất kì thuốc gì.\nThời kỳ cho con bú\nTránh sử dụng Propain cho phụ nữ đang cho con bú. Tham khảo ý kiến bác sĩ hoặc dược sĩ của bạn trước khi sử dụng bất kì thuốc gì.\nTương tác thuốc\nMột số thuốc có tương tác với Naproxen và không nên dùng chung.\nTuy nhiên, một số ít trong đó có thể dùng chung với những lưu ý đặc biệt. Trong trường hợp này, bác sĩ có thể chỉnh liều hoặc thực hiện một số lưu ý cần thiết. Nếu bạn sử dụng Propain, nên báo cho bác sĩ hoặc dược sĩ các thuốc bạn đang sử dụng, đặc biệt là các thuốc sau đây:\nCorticosteroids, thuốc chống đông (warfarin), sulphonylureas, thuốc chống kết tập tiểu cầu, các thuốc ức chế tái thu hồi serotonin chọn lọc (SSRIs), furosemide, propranolol, thuốc chẹn kênh beta, probenecid, methotrexate, glycosides tim, cyclosporine, mifepristone, quinolone, thuốc ức chế men chuyển angiotensin.\nCác thuốc kháng acid hoặc cholestyramine cũng như thức ăn có thể làm chậm quá trình hấp thu của naproxen.\nCó thể tạm ngừng sử dụng naproxen 48 giờ trước khi kiểm tra chức năng tuyến thượng thận vì thuốc có thể ảnh hưởng đến kết quả.",
    "preservation": "Bảo quản\nBảo quản ở dưới 30°C, tránh ánh sáng, tránh ẩm."
}