{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Reinal-5 Davipharm điều trị dự phòng cơn đau nửa đầu (6 vỉ x 10 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nFlunarizine\nChỉ định\nRối loạn giấc ngủ\nRối loạn tiền đình\nĐau nửa đầu\nMất trí nhớ\nChóng mặt\n,\nChống chỉ định\nSuy thận, Huyết áp thấp, Parkinson, Trầm cảm\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nReinal 5mg\nCông ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm)\nflunarizin\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Reinal-5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlunarizine\n5mg",
    "usage": "Công dụng của Thuốc Reinal-5\nChỉ định\nThuốc Reinal 5mg\nđược chỉ định dùng trong các trường hợp sau:\ncơn đau nửa đầu\nĐiều trị dự phòng\nDược lực học\nFlunarizin\nlà thuốc có hoạt tính chẹn kênh calci, kháng histamin và an thần. Thuốc ngăn chặn sự quá tải calci ở tế bào, bằng cách làm giảm calci tràn vào quá mức qua màng tế bào. Flunarizin không tác động lên sự co bóp cơ tim, không ức chế nút xoang nhĩ hoặc nhĩ thất, không làm tăng tần số tim, không có tác dụng chống tăng huyết áp.\nDược động học\nHấp thu\nFlunarizin được hấp thu tốt qua đường tiêu hóa > 80%, đạt nồng độ đỉnh trong huyết tương trong vòng 2 đến 4 giờ sau khi uống và đạt trạng thái ổn định ở tuần thứ 5 - 6. Trong điều kiện acid dịch vị dạ dày giảm (pH dạ dày cao), sinh khả dụng của flunarizin có thể thấp hơn.\nPhân bố\nFlunarizin gắn với protein huyết tương > 99%. Thể tích phần bố lớn: 78l/kg ờ người khỏe mạnh và 207l/kg ở những bệnh nhân bị động kinh, có mức độ phân bố cao ngoài mạch. Thuốc nhanh chóng qua hàng rào máu não; nồng độ trong não cao hơn gấp khoảng 10 lần nồng độ huyết tương.\nChuyển hóa\nFlunarizin chuyển hóa tại gan thành ít nhất 15 chất chuyển hóa. Đường chuyển hóa chính là CYP2D6.\nThải trừ\nFlunarizin được thải trừ chủ yếu qua phân theo đường mật dựới dạng thuốc gốc và các chất chuyển hóa. Sau khi uống 24 đến 48 giờ, có khoảng 3 - 5% liều được thải trừ qua phân dưới dạng thuốc gốc và các chất chuyển hóa, và 0,5ng/ml) trong thời gian kéo dài (lên đến 30 ngày), điều này có thể do sự phân bố lại thuốc từ các mô khác.\nDùng liều lặp lại\nNồng độ trong huyết tương của flunarizin đạt được trạng thái ổn định sau khoảng 8 tuần dùng liều nhắc lại, một lần mỗi ngày và khoảng 3 lần cao hơn so với liều đơn. Nồng độ flunarizin đạt trạng thái ổn định tương ứng trong khoảng liều thay đổi từ 5 - 30mg.\nThuốc chỉ có ảnh hưởng trên thần kinh trung ương khi dùng liều cao hơn đáng kể so với liều tối đa.",
    "dosage": "Cách dùng Thuốc Reinal-5\nCách dùng\nThuốc Reinal 5mg được dùng đường uống.\nLiều dùng\nNgười lớn ≤ 65 tuổi và người cao tuổi (> 65 tuổi)\nLiều 5mg/ngày, uống vào buổi tối, duy trì trong 4 đến 8 tuần.\nTrong thời gian điều trị, nếu xuất hiện các triệu chứng trầm cảm, ngoại tháp hay các biến cố bất lợi nghiêm trọng khác, cần ngừng dùng thuốc (xem phần CÁC TRƯỜNG HỢP THẬN TRỌNG KHI DUNG THUỐC).\nNếu sau 8 tuần điều trị không có sự cải thiện, bệnh nhân được xem như không đáp ứng với điều trị và nên ngừng dùng thuốc.\nThời gian điều trị không quá 6 tháng.\nKhuyến cáo chỉ dành cho bệnh nhân ≤ 65 tuổi: Nếu biểu hiện lâm sàng của bệnh nhân cho thấy đáp ứng điều trị không đầy đủ, có thể tăng liều lên đến 10mg/ngày nhưng cần cân nhắc trong khả năng dung nạp thuốc của bệnh nhân.\nTrẻ em\nTrẻ em > 12 tuổi, đặc biệt trong trường hợp đau nửa đầu chưa được chẩn đoán xác định: 5mg/ngày, uống vào buổi tối. Thời gian điều trị không quá 6 tháng.\nTrẻ em < 12 tuổi: Chưa có bằng chứng đầy đủ về hiệu quả và độ an toàn của flunarizin trên đôi tượng này. Không khuyến cáo sử dụng flunarizin cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDựa vào tính chất dược lý của thuốc, buồn ngủ và suy nhược có thể xảy ra. Một vài trường hợp quá liều cấp (cao đến 600mg uống 1 lần) đã được báo cáo, triệu chứng được quan sát là buồn ngủ, nhịp tim nhanh, kích động.\nXứ trí\nKhông có thuốc giải độc đặc hiệu. Trong vòng 1 giờ sau khi uống quá liều, nên súc rửa dạ dày. Có thể dùng than hoạt nếu thấy thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng 1 liều, không dùng gấp đôi liều để bù lại cho liều đã quên. Dùng liều tiếp theo như bình thường.",
    "adverse_effect": "Tác dụng phụ\nthuốc Reinal 5mg\nKhi sử dụng\nRất thường gặp, 1/10 ≤ ADR\nXét nghiệm: Tăng cân.\nThường gặp, 1/100 ≤ ADR < 1/10\nNhiễm trùng và nhiễm khuẩn: Viêm mũi.\nChuyển hóa và dinh dưỡng: Tăng cảm giác ngon miệng.\nTrầm cảm\nTâm thần:\nThần kinh: Buồn ngủ.\nTiêu hóa: Táo bón, đau thượng vị, buồn nôn.\nCơ xương và mô liên kết: Đau cơ.\nHệ sinh dục và tuyến vú: Kinh nguyệt bất thường, đau vú.\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1.000 < ADR <1/100\nMiễn dịch: Quá mẫn.\nTâm thần: Hội chứng trầm cảm, rối loạn giấc ngủ, thờ ơ, lo âu.\nThần kinh: Bất thường phối hợp, mất phương hướng, hôn mê, dị cảm, nóng nảy, chậm chạp, ù tai, vẹo cổ.\nTim: Đánh trống ngực.\nMạch máu: Hạ huyết áp, nóng bừng.\nTiêu hóa: Khó tiêu, tắc ruột, khô miệng, rối loạn tiêu hóa, nôn.\nDa và mô dưới da: Nổi mày đay, phát ban da, tăng tiết mồ hôi.\nCơ xương và mô liên kết: Co thắt cơ, co cơ.\nHệ sinh dục và tuyến vú: Xuất huyết, rối loạn kinh nguyệt, kinh nguyệt không đều, phì đại tuyến vú, giảm ham muốn tình dục.\nToàn thân: Phù toàn thân, phù ngoại biên, suy nhược.\nChưa rõ tần suất\nThần kinh: Chứng ngồi nằm không yên, vận động chậm, dấu hiệu bánh xe răng cưa, loạn vận động, run, hội chứng ngoại tháp, Parkinson, an thần.\nGan mật: Tăng transaminase gan.\nDa và mô dưới da: Phù mạch, ngứa, hồng ban.\nCơ xương và mô liên kết: Cứng cơ.\nHệ sinh dục và tuyến vú: Tiết sữa bất thường.\nHướng dẫn cách xử trí ADR\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Reinal 5mg\nchống chỉ định trong các trường hợp sau:\nMần cảm với flunarizin hoặc bất kỳ thành phần nào của thuốc.\nbệnh Parkinson\nCó triệu chứng của\nTiền sử có các triệu chứng ngoại tháp.\nBệnh trầm cảm hoặc tiền sử có hội chứng trầm cảm tái phát.\nThận trọng khi sử dụng\nFlunarizin có thể gia tàng triệu chứng ngoại tháp, trầm cảm và bộc phát hội chứng Parkinson, đặc biệt ở những bệnh nhân dễ cỏ nguy cơ như người già. Do vậy nên dùng thận trọng trên các bệnh nhân này.\nKhông sử dụng thuốc quá liều khuyến cáo. Cần theo dõi người bệnh thường xuyên, định kỳ, đặc biệt trong thời gian điều trị duy trì để phát hiện sớm các biểu hiện ngoại tháp, trầm cảm và ngừng điều trị kịp thời.\nThời gian khởi phát triệu chứng ngoại tháp có thể dài (khoảng 1 năm). Triệu chứng nói chung thường không nặng nhưng có thể dai dẳng nhiều tháng sau khi ngừng điều trị (thời gian để khội triệu chứng trung bình 3 tháng). Sự cải thiện có thể không hoàn toàn và cần phải sử dụng thuốc điều trị Parkinson. Trong một số trường hợp, triệu chứng có thể dai dẳng mặc dù đã điều trị.\nHội chứng trầm cảm đã được báo cáo thường xuyên. Các trường hợp này xuất hiện trong 5 - 8 tháng sau khi khởi đầu điều trị, nói chung không nghiêm trọng, tuy nhiên trong một số trường hợp, có thể cần phải sử dụng thuốc chống trầm cảm và/ hoặc nhập viện.\nCó thể xảy ra tăng cân khi điều trị với flunarizin.\nMột số trường hợp mệt mỏi với mức độ nặng tăng dần đã được ghi nhận khi sử dụng flunarizin.\nNếu tình trạng này xảy ra, cần ngừng điều trị với flunarizin.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nBuồn ngủ có thể xảy ra, đặc biệt lúc bắt đầu điều trị. Nên thận trọng trong các hoạt động như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có thông tin về sử dụng flunarizin cho phụ nữ mang thai. Nghiên cứu trên động vật không cho thấy bất kỳ tác dụng có hại trực tiếp hoặc gián tiếp nào trên phụ nữ mang thai, sự phát triển của phôi/thai nhi, sự phát triên của trẻ khi sinh và sau sinh.\nDo không gây quái thai ở động vật nên flunarizin được dự đoán là không gây quái thai trên người. Tuy nhiên, để phòng ngừa, tốt nhất nên tránh sử dụng flunarizin trong thai kì.\nThời kỳ cho con bú\nChưa rõ flunarizin có tiết qua sữa mẹ hay không. Nghiên cứu trên động vật cho thấy flunarizin tiết qua sữa.\nNên quyết định ngừng cho con bú hoặc ngừng sử dụng flunarizin dựa trên lợi ích của việc cho con bú và lợi ích của thuốc với người mẹ.\nTương tác thuốc\nTương tác nên tránh\nRượu: Rượu làm tăng tác dụng an thần của thuốc. Sự tỉnh táo bị thay đổi có thể gây nguy hiểm nếu lái xe hoặc vận hành máy móc.\nTránh sử dụng các đồ uống chứa cồn và các chế phẩm có cồn khi dùng thuốc.\nTương tác cần chú ý\nThuốc có tác động giống atropin (atropinic)\nDùng chung với các chất atropinic có thể làm cho các tác dụng không mong muốn như bí tiểu, tăng nhãn áp cấp, táo bón, khô miệng... dễ xảy ra hơn.\nCó nhiều thuốc atropinic như thuốc chống trầm cảm nhóm imipramin, hầu hết các thuốc kháng histamin H1, thuốc điều trị Parkinson, thuốc kháng cholinergic, thuốc chống co thắt atropinic, disopyramid, thuốc an thần phenothiazin cũng như clozapin.\nThuốc an thần\nNên cần nhắc vì việc sử dụng chung có thể gây tăng tác dụng ức chế thần kinh trung ương và giảm tỉnh táo. Những thuốc này bao gồm dẫn chất của morphin (giảm đau, giảm ho và điều trị thay thế), thuốc an thần, barbiturat, benzodiazepin, thuốc giải lo âu khác không phải benzodiazepin (ví dụ như meprobamat), thuốc ngủ, thuốc chống trầm cảm có tác dụng an thần (amitriptylin, doxepin, mianserin, mirtazapin, trimipramin), thuốc kháng H1 có tác dụng an thần, thuốc chống tăng huyết áp tác dụng trung ương, baclofen và thalidomid.\nTương tác dược động học\nViệc sử dụng lâu dài flunarizin không ảnh hưởng đến nồng độ trong huyết tương của phenytoin, carbamazepin, valproat hay phenobarbital. Nồng độ trong huyết tương của flunarizin thường thấp hơn một ít ở những bệnh nhân động kinh đang sử dụng các thuốc trị động kinh loại này so với những người khỏe mạnh dùng liều tương tự. Độ gắn kết với huyết tương của carbamazepin, valproat và phenytoin không bị ảnh hưởng khi dùng đồng thời flunarizin.\nTopiramat\nDược động học flunarizin không bị thay đổi bởi topiramat. Sau khi dùng flunarizin cùng với 50mg topirqmat mỗi 12 giờ, tăng 16% nồng độ flunarizin đã được ghi nhận ở bệnh nhân đau nửa đau so với tăng 14% ở bệnh nhân chỉ dùng flunarizin. Dược động học ở trạng thái ổn định của topiramat không bị ảnh hưởng bởi flunarizin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}