{
    "describe": "Thương hiệu:\nOpv\nThuốc Rhumacap 200 OPV điều trị viêm khớp dạng thấp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEtodolac\nChỉ định\nGiả gút\nGút\nĐau bụng kinh\nViêm khớp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Mề đay, Dị ứng thuốc, Hen phế quản\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rhumacap® được sản xuất bởi công ty cổ phần dược phẩm OPV, có thành phần chính là etodolac, được chỉ định để điều trị ngắn hạn hoặc dài hạn các dấu hiệu và triệu chứng của viêm khớp dạng thấp, thoái hóa khớp. Làm giảm cơn đau cấp tính (đau sau phẫu thuật, đau chấn thương, đau sau nhổ răng).\nThuốc Rhumacap® được bào chế dưới dạng viên nang. Hộp 10 vỉ x 10 viên nang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rhumacap 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtodolac\n200mg",
    "usage": "Công dụng của Thuốc Rhumacap 200\nChỉ định\nThuốc Rhumacap® được chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn hoặc dài hạn các dấu hiệu và triệu chứng của viêm khớp dạng thấp, thoái hóa khớp.\nLàm giảm cơn đau cấp tính (đau sau phẫu thuật, đau chấn thương, đau sau nhổ răng).\nDược lực học\nEtodolac là một thuốc kháng viêm không steroid (NSAID), có tác dụng hạ sốt, giảm đau và kháng viêm. Cơ chế tác dụng của thuốc là do ức chế enzym cyclo - oxygenase trong quá trình tổng hợp prostaglandin.\nSự ức chế tổng hợp prostaglandin và COX - 2 có chọn lọc: Tất cả các thuốc kháng viêm không steroid đã được chứng minh là ức chế sự hình thành prostaglandin. Hoạt tính này chịu trách nhiệm cho cả tác dụng điều trị và tác dụng phụ của thuốc. Sự ức chế tổng hợp prostaglandin của etodolac khác với các NSAID khác.\nTrong mô hình nghiên cứu động vật, ở liều kháng viêm thì nồng độ PGE bảo vệ trong niêm mạc dạ dày được chứng minh là giảm với mức độ ít hơn và trong một thời gian ngắn hơn so với các NSAID khác. Phát hiện này là phù hợp với nghiên cứu in - vitro, đã tìm thấy etodolac chọn lọc cyclo - oxygenase 2 (COX - 2, liên quan đến kháng viêm) hơn COX - 1 (bảo vệ niêm mạc dạ dày).\nHơn nữa, nghiên cứu trên mô hình tể bào ở người chỉ ra rằng etodolac ức chế có chọn lọc COX - 2. Các lợi ích lâm sàng của sự ưu tiên ức chế COX - 2 hơn COX - 1 vẫn chưa được chứng minh.\nTác dụng kháng viêm: Các thử nghiệm đã cho thấy etodolac có hoạt tính kháng viêm mạnh hơn nhiều NSAID đã được xác định trên lâm sàng.\nCơ chế tác dụng\nEtodolac thuộc nhóm thuốc kháng viêm không steroid (NSAID) có hoạt tính kháng viêm, giảm đau, hạ sốt. Cơ chế tác dụng thông qua việc ức chế enzym cyclooxygenase liên quan đến quá trình tổng hợp prostaglandin.\nỨc chế tổng hợp prostaglandin và chọn lọc COX - 2\nTất cả các thuốc kháng viêm không steroid đều ức chế sự hình thành prostaglandin, tạo nên tác động điều trị cũng như một số tác dụng không mong muốn của nhóm thuốc này. Việc ức chế tổng hợp prostaglandin của etodolac khác với các NSAID khác.\nTrên mô hình thử nghiệm động vật, nồng độ PGE bảo vệ tế bào ở niêm mạc dạ dày bị giảm ở mức độ thấp hơn và trong thời gian ngắn hơn so với các NSAID khác. Kết quả này phù hợp với các nghiên cứu in vitro cho thấy etodolac chọn lọc trên COX - 2 hơn so với COX - 1. Các nghiên cứu trên mô hình tế bào người cũng cho thấy etodolac ức chế chọn lọc COX - 2.\nTác động kháng viêm\nTheo kinh nghiệm cho thấy etodolac có hoạt tính kháng viêm đáng kể, mạnh hơn một số thuốc NSAID khác đã được chứng minh trên lâm sàng.\nDược động học\nHấp thu\nEtodolac được hấp thu tốt khi dùng đường uống. Với liều 200 mg hoặc 300 mg etodolac, nồng độ đỉnh trong huyết tương tương ứng 10 - 18 mcg/ml và 36 mcg/ml đạt được trong khoảng 1 - 2 giờ. Sau khi uống liều đa trong khoảng trị liệu, nồng độ etodolac trong huyết tương chỉ hơi cao hơn sau khi uống liều đơn. Etodolac có thể được uống cùng với thức ăn hoặc uống cùng với thuốc kháng acid do mức độ hấp thu etodolac không bị ảnh hưởng khi uống sau bữa ăn hoặc khi uống cùng với thuốc kháng acid.\nPhân bố\nEtodolac liên kết protein huyết tương hơn 99%. Ở bệnh nhân viêm khớp, etodolac phân bố dễ dàng vào dịch khớp sau khi uống.\nChuyển hóa và thải trừ\nEtodolac được chuyển hóa rộng rãi trong gan. Khoảng 72% liều dùng được tìm thấy trong nước tiểu dưới dạng chất chuyển hóa không hoạt tính. 16% liều dùng được bài tiết qua phân. Thời gian bán thải trong huyết tương của etodolac là 6 - 7,4 giờ.\nCác nghiên cứu ở người cao tuổi cho thấy dược động học tương tự như ở người trẻ. Không cần thiết điều chỉnh liều ở người cao tuổi. Do độ thanh thải etodolac phụ thuộc vào chức năng gan, bệnh nhân suy gan nặng có thể bị giảm độ thanh thải. Không có thay đổi được động học đã được nhận thấy ở những bệnh nhân suy thận nhẹ đến vừa so với bình thường. Trong liều điều trị thông thường etodolac làm giảm nồng độ acid uric trong huyết thanh 1 - 2 mg sau 4 tuần dùng thuốc.",
    "dosage": "Cách dùng Thuốc Rhumacap 200\nCách dùng\nDùng đường uống. Nên uống thuốc cùng với bữa ăn hoặc sau bữa ăn.\nLiều dùng\nNgười lớn: 400 mg, 2 lần/ngày. Liều > 1 g chưa được đánh giá.\nNgười suy thận, suy gan: Sử dụng liều thấp và cần theo dõi chức năng thận.\nNgười già: Không cần điều chỉnh liều dùng ở liều khởi đầu.\nTrẻ em: Chưa có nghiên cứu về tính an toàn và hiệu quả của etodolac đối với trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng khi quá liều bao gồm đau đầu, buồn nôn, nôn mửa, đau thượng vị, xuất huyết tiêu hóa, tiêu chảy, mất định hướng, kích thích, hôn mê, buồn ngủ, chóng mặt, ù tai, ngất, động kinh. Trong trường hợp quá liều nghiêm trọng có thể dẫn đến suy thận cấp và tổn thương gan.\nCách xử trí\nBệnh nhân cần được điều trị triệu chứng. Than hoạt tính có thể được sử dụng trong vòng một giờ khi uống một lượng có khả năng gây độc. Ngoài ra, ở người lớn, trong vòng một giờ uổng quá liều có khả năng đe dọa tính mạng cần tiến hành rửa dạ dày.\nĐảm bảo lượng nước tiểu được thải ra tốt. Chức năng thận và gan nên được theo dõi chặt chẽ.\nBệnh nhân nên được theo dõi trong ít nhất bốn giờ sau khi uống một lượng thuốc quá liều. Co giật thường xuyên hoặc kéo dài nên điều trị bang diazepam tiêm tĩnh mạch.\nCác biện pháp khác có thể được chỉ định tùy vào tình trạng lâm sàng của bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rhumacap®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNguy cơ huyết khối tim mạch\nTác dụng phụ thường gặp nhất là ở đường tiêu hóa.\nMáu và hệ bạch huyết\nGiảm tiểu cầu, giảm bạch cầu trung tính, mất bạch cầu hạt, thiếu máu không tái tạo, thiếu máu tán huyết.\nHệ thống miễn dịch\nCác phản ứng quá mẫn đã được báo cáo với NSAID, bao gồm:\nPhản ứng phản vệ, sốc phản vệ.\nCác phản ứng trên đường hô hấp bao gồm hen suyễn, làm trầm trọng thêm tình trạng hen suyễn, co thắt phế quản, khó thở.\nRối loạn da hỗn hợp, bao gồm nhiều loại ban da, ngứa, mày đay, ban xuất huyết, phù mạch, bệnh da phồng rộp tróc vảy hoại tử biểu bì nhiễm độc, hồng ban đa dạng.\nThần kinh\nTrầm cảm, đau đầu, chóng mặt, mất ngủ, lú lẫn, ảo giác, mất định hướng, dị cảm, run, yếu, căng thẳng, buồn ngủ, viêm màng não vô khuẩn (đặc biệt ở bệnh nhân rối loạn miễn dịch tự miễn như Lupus ban đỏ hệ thống, rối loạn mô liên kết hỗn hợp) với các triệu chứng như cứng cổ, đau đầu, buồn nôn, nôn mửa.\nMắt\nRối loạn thị giác, viêm thần kinh thị giác.\nTai và mê đạo\nÙ tai, chóng mặt.\nTim\nPhù, tăng huyết áp, đánh trống ngực, suy tim. Một số NSAID (đặc biệt khi sử dụng liều cao, kéo dài) có thể làm tăng nhẹ nguy cơ huyết khối động mạch.\nMạch\nViêm mạch.\nTiêu hóa\nLoét, thủng hoặc xuất huyết tiêu hóa, đôi khi có thể gây tử vong, đặc biệt đối với người cao tuổi. Buồn nôn, nôn mửa, tiêu chảy, khó tiêu, đau thượng vị, viêm loét miệng, đau bụng, táo bón, đầy hơi, nôn ra máu, phân đen, loét dạ dày - ruột, khó tiêu, ợ nóng, chảy máu trực tràng. Làm trầm trọng thêm viêm ruột kết và bệ Crohn. Viêm dạ dày, viêm tụy.\nGan mật\nRối loạn chức năng gan, viêm gan, vàng da.\nDa và mô liên kết\nHội chứng Stevens - Johnson, hội chứng hoại tử da nhiễm độc (rất hiếm gặp). Nhạy cảm với ánh sáng.\nThận và tiết niệu\nTiểu khó, tiểu thường xuyên, độc thận (viêm thận kẽ, hội chứng thận hư, suy thận).\nToàn thân\nSuy nhược, mệt mỏi, khó chịu, ớn lạnh, sốt.\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid...).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rhumacap® chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với etodolac hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân suy thận, suy tim, suy gan nặng.\nBệnh nhân có tiền sử xuất huyết, thủng dạ dày - ruột do NSAID.\nGiảm đau trong khi phẫu thuật bắc cầu nối động mạch vành.\nBệnh nhân có tiền sử bị hen suyễn, viêm mũi, mày đay hay các phản ứng kiểu dị ứng với aspirin hoặc với các thuốc kháng viêm không steroid khác.\nLoét dạ dày hoặc tiền sử xuất huyết tiêu hóa.\nPhụ nữ có thai 3 tháng cuối.\nThận trọng khi sử dụng\nEtodolac nên được dùng thận trọng cho những bệnh nhân bị giữ nước, suy thận, tổn thương thận, suy tim, rối loạn chức năng gan, tăng huyết áp, người cao tuổi.\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy có xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến có bất lợi, cần sử dụng ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nRối loạn hô hấp\nThận trọng khi dùng etodolac cho bệnh nhân có tiền sử hen phế quản vì các NSAID đã được báo cáo gây co thắt phế quản ở những bệnh nhân này.\nEtodolac có thể gây ra các tác dụng phụ nghiêm trọng trên đường tiêu hóa bao gồm viêm, chảy máu, loét và thủng dạ dày, ruột non hoặc ruột già, có thể gây tử vong.\nEtodolac có thể gây ra các tác dụng phụ nghiêm trọng lên da như viêm da tróc vảy, hội chứng Stevens - Johnson (SJS) và hội chứng hoại tử biểu bì nhiễm độc (TEN).\nBệnh nhân phải được thông báo về các dấu hiệu cảnh báo và triệu chứng của nhiễm độc gan (ví dụ như buồn nôn, mệt mỏi, hôn mê, ngứa, vàng da, và các triệu chứng giống cúm). Nếu xuất hiện các dấu hiệu hoặc triệu chứng này, bệnh nhân cần được hướng dẫn ngưng dùng thuốc và tìm đến điều trị y tế ngay lập tức.\nBệnh nhân phải được thông báo về những dấu hiệu của phản ứng phản vệ (ví dụ như khó thở sưng mặt hoặc cổ họng). Nêu xuất hiện những dấu hiệu này, bệnh nhân cần được hướng dẫn tìm đến cấp cứu ngay lập tức.\nTính an toàn và hiệu quả ở trẻ em dưới 18 tuổi chưa được thiết lập.\nKhả năng lái xe và vận hành máy móc\nEtodolac có thể gây chóng mặt, buồn ngủ, mệt mỏi và rối loạn thị giác. Nếu bị ảnh hưởng, bệnh nhân không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định cho phụ nữ có thai 3 tháng cuối thai kỳ. Ở người, những bất thường về tật bẩm sinh đã được báo cáo có liên quan đến việc điều trị bằng NSAID. Tuy nhiên, tần suất xảy ra thấp và không xảy ra theo bất cứ dạng nào rõ rệt. Theo như các ảnh hưởng đã biết của NSAID trên hệ tim mạch thai nhi (như nguy cơ đóng ống động mạch), chống chỉ định sử dụng trong 3 tháng cuối thai kỳ. Sự khởi phát của chuyển dạ có thể bị trì hoãn và thai kỳ tăng lên cùng với tăng xu hướng xuất huyết ở cả mẹ và con. Không nên sử dụng các NSAID trong 2 tam cá nguyệt đầu của thai kỳ hoặc khi chuyển dạ, trừ khi lợi ích mang lại cho người mẹ cao hơn nguy cơ có thể xảy ra cho thai nhi.\nThời kỳ cho con bú\nCác nghiên cứu cho đến nay vẫn còn hạn chế, các NSAID có thể xuất hiện trong sữa mẹ ở nồng độ rất thấp. Tính an toàn của etodolac trong thời kỳ cho con bú vẫn chưa được xác minh. Nếu có thể, nên tránh sử dụng etodolac khi cho con bú.\nTương tác thuốc\nSử dụng đồng thời etodolac và các NSAID khác (kể cả sapirin) có thể làm tăng nguy cơ bị các tác dụng không mong muốn.\nThuốc chống tăng huyết áp: Làm giảm hiệu quả điều trị tăng huyết áp.\nThuốc lợi tiểu: Làm giảm tác dụng lợi tiểu. Thuốc lợi tiểu có thể làm tăng độc tính trên thân của các thuốc NSAID.\nGlycosid tim: Các thuốc NSAID có thể làm trầm trọng thêm bệnh suy tim, giảm tốc độ lọc cầu thận và làm tăng nồng độ glycosid trong huyết tương.\nLithi, methotrexat: Etodolac làm giảm đào thải lithi và methotrexat.\nCyclosporin: Tăng nguy cơ độc thận do cyclosporin.\nMifepriston: Không nên sử dụng NSAID trong vòng 8 - 12 ngày sau khi dùng mifepriston vì có thể làm giảm hiệu quả của mifepriston.\nCorticosteroid: Tăng nguy cơ xuất huyết hoặc loét tiêu hóa.\nChất chống đông: NSAID có thể làm tăng tác dụng của thuốc chống đông. Phối hợp các NSAID và warfarin làm kéo dài thời gian prothrombin dẫn đến tăng nguy cơ xuất huyết.\nKháng sinh quinolon: Tăng nguy cơ co giật ở bệnh nhân sử dụng đồng thời NSAID với kháng sinh quinolon.\nCác chất chống kết tập tiểu cầu và thuốc ức chế tái hấp thu chọn lọc serotonin: Tăng nguy cơ xuất huyết tiêu hóa.\nTacrotimus: Tăng nguy cơ độc thận khi phối hợp với NSAID.\nZidovudin: Tăng nguy cơ độc tính trên huyết học khi sử dụng đồng thời với NSAID.\nXét nghiệm: Có thể cho kết quả dương tính giả với xét nghiệm bilirubin do sự có mặt các chất chuyển hóa phenolic trong nước tiểu.",
    "preservation": "Bảo quản\no\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30"
}