{
    "describe": "Thương hiệu:\nTenamyd\nThuốc Rhumenol Flu 500 Medipharco điều trị đau đầu, sốt từ nhẹ đến vừa (25 vỉ x 4 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 25 vỉ x 4 viên\nThành phần\nAcetaminophen\nDextromethorphan\nLoratadine\n,\nChỉ định\nViêm mũi dị ứng\nHo khan\nSốt\nCảm lạnh\nNhức đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC MEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRhumenol Flu 500\nCông ty Cổ phần Liên doanh Dược phẩm Medipharco Tenamyd BR\nđược sản xuất bởi\nRhumenol Flu 500 được bào chế dưới dạng viên nén dài bao phim, mỗi viên chứa acetaminophen 500mg, loratadin 5mg, dextromethorphan HBr 15mg và được đóng gói theo quy cách: Hộp 25 vỉ x 4 viên nén dài bào phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rhumenol Flu 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg\nDextromethorphan\n15mg\nLoratadine\n5mg",
    "usage": "Công dụng của Thuốc Rhumenol Flu 500\nChỉ định\nThuốc Rhumenol Flu 500\nđược chỉ định dùng trong các trường hợp sau:\nđau đầu\nRhumenol flu 500 được dùng trong điều trị các chứng đau (\nDược lực học\nDextromethorphan\nDextromethorphan hydrobromid là thuốc giảm ho có tác dụng lên trung tâm ho ở hành não. Mặc dù cấu trúc hóa học có liên quan đến morphin, nhưng dextromethorphan không có tác dụng giảm đau và nói chung rất ít tác dụng an thần.\nDextromethorphan được dùng giảm ho nhất thời do kích thích nhẹ ở phế quản và họng như cảm lạnh thông thường hoặc hít phải các chất kích thích. Dextromethorphan có hiệu quả nhất trong điểu trị ho mạn tính, không có đờm. Thuốc thường được dùng phối hợp với nhiều chất khác trong điều trị triệu chứng đường hô hấp trên. Thuốc không có tác dụng long đờm.\nHiệu lực của dextromethorphan gần tương đương với hiệu lực của codein. So với codein, dextromethorphan ít gây tác dụng phụ ở đường tiêu hóa hơn. Với liều điều trị, tác dụng chống ho của thuốc kéo dài được 5 - 6 giờ. Độc tính thấp, nhưng với liều rất cao có thể gây ức chế hệ thần kinh trung ương.\nLoratadin\nLoratadin\nlà thuốc kháng histamin 3 vòng có tác dụng kéo dài đối kháng chọn lọc trên thụ thể H1 ngoại biên và không có tác dụng làm dịu trên thần kinh trung ương. Loratadin thuộc nhóm thuốc đối kháng thụ thể H1 thế hệ thứ hai (không an thần). Loratadin có tác dụng làm nhẹ bớt triệu chứng của viêm mũi và viêm kết mạc dị ứng do giải phóng histamin. Loratadin còn có tác dụng chống ngứa và nổi mày đay liên quan đến histamin. Tuy nhiên, loratadin không có tác dụng bảo vệ hoặc trợ giúp lâm sàng đối với trường hợp giải phóng histamin nặng như choáng phản vệ. Trong trường hợp đó, điều trị chủ yếu là dùng adrenalin và corticosteroid.\nThuốc kháng histamin không có vai trò trong điều trị hen.\nNhững thuốc đối kháng H1 thế hệ thứ hai (không an thần) như: Terfenadin, astemizol, loratadin, không phân bố vào não, khi dùng thuốc với liều thông thường. Do đó, loratadin không có tác dụng an thần, ngược với tác dụng phụ an thần của các thuốc kháng histamin thế hệ thứ nhất.\nĐể điều trị viêm mũi dị ứng và mày đay, loratadin có tác dụng nhanh hơn astemizol và có tác dụng như azatadin, cetirizin, chlopheniramin, clemastin, terfenadin và mequitazin. Loratadin có tần suất tác dụng phụ, đặc biệt đối với hệ thần kinh trung ương, thấp hơn những thuốc kháng histamin thuộc thế hệ thứ hai khác.\nVì vậy, loratadin dùng ngày một lần, tác dụng nhanh, đặc biệt không có tác dụng an thần, là thuốc lựa chọn đầu tiên để điều trị viêm mũi dị ứng hoặc mày đay dị ứng. Những thuốc kháng histamin không có tác dụng chữa nguyên nhân mà chỉ trợ giúp làm nhẹ bớt triệu chứng. Bệnh viêm mũi dị ứng có thể là bệnh mạn tính và tái diễn; để điều trị thành công thường phải dùng các thuốc kháng histamin lâu dài và ngắt quãng, và sử dụng thêm những thuốc khác như glucocorticoid dùng theo đường hít, và dùng kéo dài.\nCó thể kết hợp loratadin với pseudoephedrin hydroclorid để làm nhẹ bớt triệu chứng ngạt mũi trong điều trị viêm mũi dị ứng có kèm ngạt mũi.\nAcetaminophen (\nParacetamol\n)\nParacetamol (acetaminophen hay N - acetyl - p - aminophenol) là chất chuyển hóa có hoạt tính của phenacetin, là thuốc giảm đau - hạ sốt hữu hiệu có thể thay thế aspirin; tuy vậy, khác với aspirin, paracetamol không có hiệu quả điều trị viêm. Với liều ngang nhau tính theo gam, paracetamol có tác dụng giảm đau và hạ sốt tương tự như aspirin.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat, vì paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclooxygenase/prostaglandin của hệ thần kinh trung ương. Paracetamol không có tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nKhi dùng quá liều paracetamol một chất chuyển hóa là N - acetyl – benzoquinonimin gây độc nặng cho gan. Liều bình thường, paracetamol dung nạp tốt, không có nhiều tác dụng phụ của aspirin. Tuy vậy, quá liều cấp tính (trên 10g) làm thương tổn gan gây chết người, và những vụ ngộ độc và tự vẫn bằng paracetamol đã tăng lên một cách đáng lo ngại trong những năm gần đây. Ngoài ra, nhiều người trong đó có cả thầy thuốc, dường như không biết tác dụng chống viêm kém của paracetamol.\nDược động học\nDextromethorphan\nDextromethorphan được hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 - 30 phút sau khi uống, kéo dài khoảng 6 - 8 giờ (12 giờ với dạng giải phóng chậm). Thuốc được chuyển hóa ở gan và bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl, trong số đó có dextrorphan cũng có tác dụng giảm ho nhẹ.\nLoratadin\nLoratadin hấp thu nhanh sau khi uống. Nồng độ đỉnh trong huyết tương trung bình của loratadin và chất chuyển hóa có hoạt tính của nó (descarboethoxyloratadin) tương ứng là 1.5 và 3.7 giờ.\n97% loratadin liên kết với protein huyết tương. Nửa đời của loratadin là 17 giờ và của descarboethoxyloratadin là 19 giờ. Nửa đời của thuốc biến đổi nhiều giữa các cá thể, không bị ảnh hưởng bởi urê máu, tăng lên ở người cao tuổi và người xơ gan.\nĐộ thanh thải của thuốc là 57 - 142ml/phút/kg và không bị ảnh hưởng bởi urê máu nhưng giảm ở người bệnh xơ gan. Thể tích phân bố của thuốc là 80 - 120 lít/kg. Loratadin chuyển hóa nhiều khi qua gan lần đầu bởi hệ enzym microsom cytochrom P450; loratadin chù yếu chuyển hóa thành descarboethoxyloratadin, là chất chuyển hóa có tác dụng dược lý.\nKhoảng 80% tổng liều của loratadin bài tiết ra nước tiểu và phân ngang nhau, dưới dạng chất chuyển hóa, trong vòng 10 ngày.\nSau khi uống loratadin, tác dụng kháng histamin của thuốc xuất hiện trong vòng 1 - 4 giờ, đạt tối đa sau 8 - 12 giờ, và kéo dài hơn 24 giờ. Nồng độ của loratadin và descarboethoxyloratadin đạt trạng thái ổn định ở phần lớn người bệnh vào khoảng ngày thứ năm dùng thuốc.\nParacetamol\nHấp thu\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn có thể làm viên nén giải phóng kéo dài paracetamol chậm được hấp thu một phần và thức ăn giàu carbon hydrat làm giảm tỷ lệ hấp thu của paracetamol. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 đến 60 phút sau khi uống với liều điều trị.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nThải trừ\nNửa đời huyết tương của paracetamol là 1,25 - 3 giờ có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan.\nSau liều điều trị, có thể tìm thấy 90 đến 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl - hoá và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol bị N - hydroxyl hóa bởi cytochrom P450 để tạo nên N - acetyl - benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulthydryl trong glutathion và như vậy bị khử hoạt tính. Tuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan.",
    "dosage": "Cách dùng Thuốc Rhumenol Flu 500\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/lần, ngày 2 lần.\nTrẻ em 6 - 12 tuổi: Uống 1/2 viên/lần, ngày 2 lần.\nHoặc uống theo hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nhuyết áp thấp\nLiên quan đến acetaminophen: Buồn nôn, nôn, và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc. Methemoglobin - máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng nhiễm độc cấp tính dẫn chất p - minophenol. Khi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động, và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương; sững sờ, hạ thân nhiệt; mệt lả; thở nhanh, nông; mạch nhanh, yếu, không đều;\nLiên quan đến loratadin: Buồn ngủ, nhịp tim nhanh, nhức đầu.\nLiên quan đến dextromethorphan: Buồn nôn, nôn, buồn ngủ, nhìn mờ, rung giật nhãn cầu, bí tiểu tiện, trạng thái tê mê, ảo giác, mất điều hòa, suy hô hấp, co giật.\nXử trí\nLiên quan đến acetaminophen: Cần rửa dạ dày trong mọi trường hợp. Liệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan.\nLiên quan đến loratadin: Trường hợp quá liều loratadin cấp, gây nôn bằng siro ipeca để tháo sạch dạ dày ngay. Dùng than hoạt sau khi gây nôn có thể giúp ích để ngăn ngừa hấp thu loratadin.\nLiên quan đến dextromethorphan: Dùng naloxon 2mg tiêm tĩnh mạch, cho dùng nhắc lại nếu cần tới tổng liều 10mg.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Rhumenol Flu 500\nKhi sử dụng\nThường gặp\nkhô miệng\nThường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Đau đầu,\nÍt gặp\nthiếu máu\nLoạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nHiếm gặp\ntrầm cảm\nPhản ứng quá mẫn,\nHội chứng Steven - Johnson (SJS), hội chứng da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP) có thể xảy ra khi dùng acetaminophen mặc dù tỷ lệ mắc phải là không cao.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nRhumenol Flu 500\nThuốc\nQuá mẫn cảm với các thành phần của thuốc.\nNgười bệnh nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydro - genase.\nNgười bệnh đang điều trị các thuốc ức chế monoamin oxydase (MAO).\nTrẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nPhải dùng Rhumenol Flu 500 thận trọng ở người bệnh suy gan, hoặc có thiếu máu từ trước. Uống nhiều rượu có thể gây tăng độc tính với gan của acetaminophen; nên tránh hoặc hạn chế uống rượu. Người bệnh bị ho có quá nhiều đờm và ho mạn tính ở người hút thuốc, hen hoặc tràn khí. Người bệnh có nguy cơ hoặc đang bị suy giảm hô hấp.\nDùng Rhumenol Flu 500 có liên quan đến giải phóng histamin và nên thận trọng với trẻ em bị dị ứng. Khi dùng loratadin, có nguy cơ khô miệng, đặc biệt ở người cao tuổi, và tăng nguy cơ sâu răng.\nAcetaminophen có thể gây ra các phản ứng phụ nghiêm trọng trên da mặc dù tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm: Hội chứng Steven - Johnson (SJS), hội chứng hoại tử da nhiễm độc: Toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính: Acute generalized exanthematous pustulosis (AGEP).\nTriệu chứng của các hội chứng nêu trên được mô tả như sau:\nHội chứng Steven - Johnson (SJS): Là dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: Mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận. Chẩn đoán hội chứng Steven - Johnson (SJS) có ít nhất 2 hốc tự nhiên bị tổn thương.\nHội chứng hoại tử da nhiễm độc (TEN): Là thể dị ứng thuốc nặng nhất, gồm:\nCác tổn thương đa dạng ở da: Ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người.\nTổn thương niêm mạc mắt: Viêm giác mạc, viêm kết mạc mủ, loét giác mạc.\nTổn thương niêm mạc đường tiêu hóa: Viêm miệng, trợt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột.\nTổn thương niêm mạc đường sinh dục, tiết niệu.\nNgoài ra còn có các triệu chứng toàn thân trầm trọng như sốt, xuất huyết đường tiêu hóa, viêm phổi, viêm cầu thận, viêm gan... tỷ lệ tử vong cao 15 - 30%.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP); mụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu muối trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nKhả năng lái xe và vận hành máy móc\nDùng thận trọng khi đang lái xe hay vận hành máy móc do thuốc có tác dụng ức chế thần kinh trung ương của dextromethorphan.\nThời kỳ mang thai\nChỉ nên dùng Rhumenol Flu 500 ở người mang thai khi thật cần\nThời kỳ cho con bú\nTránh dùng phối hợp Rhumenol Flu 500 với ethanol cho người cho con bú. Loratadin và chất chuyển hóa descarboethoxyloratadin tiết vào sữa mẹ. Nếu cần sử dụng Rhumenol Flu 500 ở người cho con bú, chỉ dùng với liều thấp và trong thời gian ngắn.\nTương tác thuốc\nUống dài ngày liều cao Rhumenol Flu 500 làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Uống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ acetaminophen gây độc cho gan.\nĐiều trị đồng thời Rhumenol Flu 500 và cimetidin dẫn đến tăng nồng độ loratadin trong huyết tương 60%.\nĐiều trị đồng thời Rhumenol Flu 500 và ketoconazol dẫn tới tăng nồng độ loratadin trong huyết tương gấp 3 lần, do ức chế CYP3A4.\ndextromethorphan\nĐiều trị đồng thời Rhumenol Flu 500 và erythromycin dẫn đến tăng nồng dộ loratadin trong huyết tương. Tránh dùng đồng thời với các thuốc ức chế MAO. Dùng đồng thời với các thuốc ức chế thần kinh trung ương có thể tăng cường tác dụng ức chế thần kinh trung ương của những thuốc này hoặc của",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}