{
    "describe": "Thương hiệu:\nDaewon\nGel Rosiden Deawoo giảm đau và kháng viêm (20g)\n14.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp x 20g\nThành phần\nPiroxicam\nChỉ định\nĐau lưng\nĐau đầu gối\nĐau nhức toàn thân\nViêm cột sống dính khớp\n,\nNhà sản xuất\nCTY TNHH SHINPOONG DAEWOO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGel bôi Rosiden là sản phẩm của Dược Phẩm Shinpoong Daewoo, có thành phần chính là Piroxicam, được sử dụng trong trường hợp giảm đau và kháng viêm trong các bệnh sau: Viêm khớp dạng thấp và viêm xương khớp, thoái hoá khớp; viêm cột sống dính khớp, bệnh cơ xương cấp và chấn thương trong thể thao.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Gel Rosiden\nThông tin thành phần\nHàm lượng\nPiroxicam\n100mg",
    "usage": "Công dụng của Gel Rosiden\nChỉ định\nGel bôi Rosiden được chỉ định dùng trong các trường hợp giảm đau và kháng viêm trong các bệnh sau:\nViêm khớp dạng thấp\nvà viêm xương khớp, thoái hoá khớp.\nViêm cột sống dính khớp\n, bệnh cơ xương cấp và chấn thương trong thể thao.\nDược lực học\nPiroxicam\nlà thuốc chống viêm không steroid, thuộc nhóm oxicam, thuốc có tác dụng chống viêm, giảm đau và hạ sốt. Cơ chế tác dụng của thuốc chưa được rõ. Tuy nhiên cơ chế chung cho các tác dụng nêu trên có thể do ức chế prostaglandin synthetase và do đó ngăn ngừa sự tạo thành prostaglandin, thromboxan, và các sản phẩm khác của enzym cyclooxygenase.\nPiroxicam còn có thể ức chế hoạt hóa của các bạch cầu đá nhân trung tính, ngay cả khi có các sản phẩm của cyclooxygenase, cho nên tác dụng chống viêm còn gồm có ức chế proteoglycanase và colagenase trong sụn.\nDược động học\nSau khi bôi liều duy nhất tương ứng 15 mg piroxicam đỉnh hấp thu trong huyết tương trung bình là 147 ng/ml.\nSau khi bôi 1g gel, 2 lần/ngày (tương ứng với liều hàng ngày là 20 mg piroxicam), các nồng độ trong huyết tương ở tình trạng cân bằng đạt được từ 300 đến 400 ng/ml.\nThời gian bán hủy trong huyết tương khoảng 50 giờ.",
    "dosage": "Cách dùng Gel Rosiden\nCách dùng\nGel bôi Rosiden dùng ngoài da.\nLiều dùng\nBôi thuốc lên chỗ tổn thương và xoa nhẹ 3-4 lần/ngày với lượng tương ứng 15-20 mg piroxicam/ ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có quá liều xảy ra đối với dạng gel dùng ngoài da.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng gel bôi Rosiden, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, 1/10000< ADR < 1/1 000\nTại chỗ: Ngứa, đỏ da, ban, da tróc vảy.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng phụ gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nGel bôi Rosiden chống chỉ định trong các trường hợp sau:\nQuá mẫn với Piroxicam và các thành phần khác của thuốc.\nNgười có tiền sử bị co thắt phế quản, hen, polyp mũi và phù Quincke hoặc mày đay do aspirin, hoặc một thuốc chống viêm không steroid khác gây ra.\nThận trọng khi sử dụng\nNếu có phản ứng da tại chỗ phải ngưng thuốc ngay và chuyển sang chế độ điều trị cần thiết khác.\nKhông bôi lên mắt, niêm mạc, vết thương hở.\nKhông dùng thuốc dưới dạng băng đắp.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nMặc dù không có tác động sinh quái thai của piroxicam dùng đường uống khi thử nghiệm trên động vật nhưng tính an toàn trong thời kỳ mang thai chưa được xác định. Không nên sử dụng piroxicam cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên sử dụng piroxicam cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có tài liệu nghiên cứu tương tác thuốc khi dùng ngoài da.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô-tránh ánh sáng, ở nhiệt độ dưới 30°C."
}