{
    "describe": "Thương hiệu:\nKrka\nThuốc Roticox 90mg Krka giảm triệu chứng bệnh viêm xương khớp, viêm cột sống (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEtoricoxib\nNhà sản xuất\nKRKA\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nRoticox 90mg là sản phẩm của KRKA, D.D., Novo Mesto với thành phần chính là Etoricoxib. Thuốc Roticox 90mg có tác dụng giảm triệu chứng bệnh viêm xương khớp (OA), viêm khớp dạng thấp (RA), viêm cột sống dính khớp, điều trị triệu chứng đau và các dấu hiệu viêm nhiễm trong trường hợp gout cấp tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Roticox 90mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n90mg",
    "usage": "Công dụng của Thuốc Roticox 90mg\nChỉ định\nRoticox được chỉ định ở người trưởng thành và thanh thiếu niên 16 tuổi trở lên để làm giảm triệu chứng bệnh viêm xương khớp (OA), viêm khớp dạng thấp (RA), viêm cột sống dính khớp, điều trị triệu chứng đau và các dấu hiệu viêm nhiễm trong trường hợp gout cấp tính.\nRoticox được chỉ định ở người lớn và thanh thiếu niên 16 tuổi trở lên để điều trị ngắn hạn các cơn đau vừa, liên quan đến phẫu thuật răng.\nQuyết định kê đơn chất ức chế chọn lọc COX-2 phải dựa trên việc đánh giá toàn bộ các nguy cơ đối với từng bệnh nhân.\nDược lực học\nNhóm dược lý\n: Nhóm kháng viêm không steroid (NSAID), mã ATC: M01AH05.\nCơ chế tác dụng\nEtoricoxib dùng đường uống, là chất ức chế chọn lọc cyclo-oxygenase-2 (COX-2) trong phạm vi liều dùng trên lâm sàng.\nTrong các nghiên cứu dược lý lâm sàng, etoricoxib ức chế COX-2 mà không ức chế COX-1 với liều lên đến 150 mg mỗi ngày. Etoricoxib không ức chế sự tổng hợp prostaglandin dạ dày và không ảnh hưởng đến chức năng tiểu cầu.\nCyclooxygenase chịu trách nhiệm tạo ra prostaglandin. Đã xác định được 2 đồng dạng cyclooxygenase: Cyclooxygenase-1 (COX-1) và cyclooxygenase-2 (COX-2). COX-2 là dạng đồng vị của enzyme mà nó được cho là có trách nhiệm chủ yếu trong tổng hợp các trung gian nhóm prostanoid liên quan tới đau, viêm và sốt. COX-2 cũng liên quan đến việc rụng trứng, quá trình làm tổ của trứng và việc đóng ống động mạch, điều chỉnh chức năng thận và các chức năng của hệ thần kinh trung ương (khởi phát sốt, cảm giác đau và chức năng nhận thức). Nó cũng có thể đóng vai trò trong quá trình làm lành vết loét. COX-2 đã được tìm thấy trong các mô xung quanh những vết loét dạ dày ở người nhưng sự liên quan của nó với quá trình lành vết loét chưa được biết tới.\nHiệu quả lâm sàng và an toàn:\nHiệu quả:\nĐối với những bệnh nhân viêm xương khớp, liều etoricoxib 60 mg một lần mỗi ngày đem lại cải thiện rõ rệt những cơn đau và đánh giá về tình trạng bệnh tật của bệnh nhân. Những tác dụng có lợi này đã được quan sát thấy ngay vào ngày thứ hai của liệu trình điều trị và duy trì tới 52 tuần. Những nghiên cứu với etoricoxib liều 30mg một lần mỗi ngày cho thấy hiệu quả cao hơn giả dược trong 12 tuần điều trị (sử dụng phương pháp đánh giá tương tự như những nghiên cứu ở trên). Trong một nghiên cứu về liều, etoricoxib 60mg chứng minh có sự cải thiện đáng kể hơn liều 30mg đối với tất cả 3 primary endpoints trong 6 tuần điều trị. Liều 30mg không được nghiên cứu trong viêm xương khớp bàn tay.\nỞ những bệnh nhân viêm khớp dạng thấp, cả etoricoxib 60 mg và 90 mg một lần hàng ngày đều có những cải thiện đáng kể về đau, viêm và cử động. Trong những nghiên cứu đánh giá liều 60mg và 90mg, những tác dụng có lợi này được duy trì trong thời gian điều trị 12 tuần. Trong một nghiên cứu sử dụng ngày một lần liều 60 mg so với liều 90mg, cả hai liều đều hiệu quả hơn giả dược.\nLiều 90 mg mạnh hơn liều 60mg theo đánh giá toàn thể về đau của bệnh nhân (thu thập bằng phương pháp thị giác với giác thang từ 0 đến 100 mm), với sự cải thiện trung bình là 2,71mm (95% Cl: -4,98 mm, -0,45 mm). Đối với những bệnh nhân bị gout cấp, etoricoxib 120 mg mỗi lần một ngày trong thời gian điều trị 8 ngày, làm giảm nhẹ các cơn đau khớp và viêm ở mức trung bình tới rất nặng, so với indomethacin 50 mg ba lần mỗi ngày. Giảm đau được thấy rõ chỉ sau 4 giờ sau khi bắt đầu điều trị.\nĐối với những bệnh nhân viêm cột sống dính khớp, etoricoxib 90 mg một lần mỗi ngày mang đến sự cải thiện đáng kể về đau nhức cột sống, viêm, cứng khớp và chức năng cột sống. Tác dụng trên lâm sàng của etoricoxib được quan sát thấy ngay từ ngày điều trị thứ hai sau khi bắt đầu điều trị và được duy trì trong suốt 52 tuần điều trị. Trong một nghiên cứu thứ hai với liều etoricoxib 60 mg so với liều etoricoxib 90mg, cả hai liều của etoricoxib đều có hiệu quả tương tự như naproxen 1000mg mỗi ngày Ở những bệnh nhân không đáp ứng tốt với liều etoricoxib trong vòng 6 tuần, tăng liều hàng ngày tới 90 mg đã cải thiện cường độ đau lưng (thực hiện bằng phương pháp thị giác với giác thang từ 0 đến 100 mm) với giá trị trung bình là -2,70 mm (95% Cl: -4,88 mm, 0,52 mm), so với điều trị tiếp theo với liều 60 mg.\nTrong một nghiên cứu lâm sàng đánh giá đau răng sau phẫu thuật, etoricoxib 90 mg được sử dụng một lần mỗi ngày trong ba ngày. Trong phân nhóm của bệnh nhân đau trung bình lúc bắt đầu nghiên cứu, etoricoxib 90 mg có tác dụng giảm đau tương tự ibuprofen 600 mg (16,11 so với 16,39; p=0,722), và cao hơn so với liều paracetamol/codeine 600 mg/60 mg (11,00; p10% thời gian).\nPhân tích theo chủ ý: Tất cả các biến cố được xác nhận cho đến khi kết thúc thử nghiệm (bao gồm những bệnh nhân có thể tiếp xúc với các can thiệp không nằm trong nghiên cứu sau khi ngưng dùng thuốc nghiên cứu). Tổng số bệnh nhân được chọn ngẫu nhiên, n = 17412 đối với etoricoxib và 17289 đối với diclofenac.\nTỉ lệ tử vong do tim mạch, cũng như tử vong chung là tương tự giữa những nhóm điều trị etoricoxib và diclofenac.\nNhững biến cố thận - tim mạch:\nKhoảng 50% bệnh nhân tham gia nghiên cứu MEDAL có tiền sử cao huyết áp ở thời điểm bắt đầu. Trong nghiên cứu, tỉ lệ ngưng dùng thuốc do tác dụng phụ liên quan đến cao huyết áp có ý nghĩa thống kê cao hơn khi dùng etoricoxib so với diclofenac. Tỉ lệ xuất hiện các biến cố do suy tim sung huyết (ngưng dùng thuốc và các phản ứng nghiêm trọng) xảy ra ở mức tương đương giữa etoricoxib 60 mg so với diclofenac 150 mg nhưng tỷ lệ này lại cao hơn ở nhóm dùng etoricoxib 90mg so với diclofenac 150 mg (có ý nghĩa thống kê giữa etoricoxib 90 mg và diclofenac 150 mg ở thuần tập bệnh nhân viêm xương khớp trong MEDAL). Tỉ lệ các biến cố suy tim sung huyết đã được khẳng định (những phản ứng nghiêm trọng phải nhập viện hoặc phải thăm khám ở khoa cấp cứu) do etoricoxib không cao hơn đáng kể so với diclofenac 150 mg, và tác dụng phụ này phụ thuộc liều. Tỉ lệ ngưng thuốc do tác dụng phụ gây phù nề do etoricoxib cao hơn so với diclofenac 150 mg và tác dụng phụ này phụ thuộc vào liều dùng (có ý nghĩa thống kê đối với etoricoxib 90 mg, nhưng không có ý nghĩa với etoricoxib 60 mg).\nNhững kết quả nghiên cứu liên quan tới tim - thận do EDGE và EDGE II công bố phù hợp với kết quả nghiên cứu của MEDAL.\nTrong các nghiên cứu riêng lẻ của chương trình MEDAL, đối với etoricoxib (60 mg hoặc 90 mg), tỉ lệ tuyệt đối ngưng dùng thuốc ở nhóm điều trị bất kì lên đến 2,6% đối với cao huyết áp, lên đến 1,9% đối với phù và lên đến 1,1% đối với suy tim sung huyết, tỉ lệ ngưng thuốc của etoricoxib 90mg cao hơn etoricoxib 60 mg.\nNhững kết quả nghiên cứu về sự dung nạp dạ dày ruột chương trình MEDAL:\nNgười ta quan sát thấy một tỉ lệ thấp hơn rõ rệt phải ngưng điều trị do những tác dụng phụ trên lâm sàng (ví dụ chứng khó tiêu, đau bụng, loét) khi điều trị bằng etoricoxib so với diclofenac trong từng nghiên cứu thuộc ba chương trình nghiên cứu trong chương trình MEDAL. Tỉ lệ ngưng thuốc do các tác dụng phụ trên đường tiêu hóa trên mỗi một trăm bệnh nhân - năm trong suốt thời gian nghiên cứu như sau: 3,23 đối với etoricoxib và 4,96 đối với diclofenac trong nghiên cứu MEDAL; 9,12 đối với etoricoxib và 12,28 đối với diclofenac trong nghiên cứu EDGE; và 3,71 đối với etoricoxib và 4,8 đối với diclofenac trong nghiên cứu EDGE II.\nNhững kết quả an toàn dạ dày ruột chương trình MEDAL:\nNhững tác dụng phụ lên đường tiêu hóa trên được định nghĩa là những lỗ thủng, vết loét và chảy máu. Tập hợp các tác dụng phụ ở đường tiêu hóa trên có biến chứng bao gồm thủng, tắc nghẽn và chảy máu phức tạp; Tập hợp các tác dụng phụ đường tiêu hóa trên không biến chứng bao gồm thủng, tắc nghẽn và chảy máu không phức tạp; tỉ lệ thấp hơn đáng kể của các tác dụng phụ lên đường tiêu hóa trên được quan sát thấy khi điều trị với etoricoxib so với diclofenac. Không có sự khác biệt có ý nghĩa giữa etoricoxib và diclofenac về tỉ lệ biến chứng phức tạp. Đối với tác dụng phụ gây xuất huyết đường tiêu hóa trên (biến chứng và không biến chứng gộp lại), không có sự khác biệt có ý nghĩa giữa etoricoxib và diclofenac. Lợi ích lâm sàng trên đường tiêu hóa trên đối với etoricoxib so với diclofenac không có ý nghĩa thống kê ở những bệnh nhân kết hợp uống liều thấp aspirin (xấp xỉ 33% bệnh nhân).\nTỉ lệ tính trên một trăm bệnh nhân - năm của tác dụng phụ đường tiêu hóa trên có biến chứng và không có biến chứng được xác nhận (thủng, nghẽn và chảy máu (PUBs)) là 0,67 (95% CI 0,57; 0,77) đối với etoricoxib và 0,97 (95% Cl 0,85; 1,10) đối với diclofenac, nguy cơ tương đối là 0,69 (95% Cl 0,57; 0,83).\nTỉ lệ tính trên một trăm bệnh nhân - năm về các tác dụng phụ trên đường tiêu hóa trên ở bệnh nhân cao tuổi đã được đánh giá và mức giảm lớn nhất được quan sát ở những bệnh nhân ≥ 75 tuổi là (1,35 [95% Cl 0,94; 1,87] đối với etoricoxib và 2,78 [95% Cl 2,14; 3,56] đối với diclofenac.\nTỉ lệ những tác dụng phụ trên đường tiêu hóa dưới (lỗ thủng tiểu tràng hoặc đại tràng, tắc ruột hoặc xuất huyết (POBs)) có sự khác biệt không có ý nghĩa thống kê giữa etoricoxib và diclofenac.\nKết quả an toàn về gan trong chương trình MEDAL:\nTỉ lệ ngưng dùng thuốc do các tác dụng phụ ở gan khi dùng etoricoxib thấp hơn so với diclofenac. Trong chương trình MEDAL kết hợp, 0,3% bệnh nhân dùng etoricoxib và 2,7% bệnh nhân dùng diclofenac ngưng dùng thuốc do tác dụng phụ liên quan đến gan. Tỉ lệ tính theo trăm bệnh nhân - năm là 0,22 đối với etoricoxib và 1,84 đối với diclofenac (giá trị p 60 mg mỗi ngày khoảng 12 tuần hoặc dài hơn. Không có sự khác biệt về tỉ lệ huyết khối tim mạch nghiêm trọng giữa những bệnh nhân dùng etoricoxib > 60 mg, giả dược hoặc non - naproxen NSAIDs. Tuy nhiên, tỉ lệ những tác dụng phụ này cao hơn ở những bệnh nhân dùng etoricoxib so với những bệnh nhân dùng naproxen 500 mg hai lần mỗi ngày. Sự khác biệt trong hoạt động chống tập kết tiểu cầu giữa một số thuốc NSAIDs ức chế COX-1 và thuốc ức chế COX-2 chọn lọc có thể có ý nghĩa lâm sàng ở bệnh nhân có nguy cơ tắc mạch - huyết khối. Những thuốc ức chế COX-2 có chọn lọc làm giảm sự hình thành prostacyclin hệ thống (và do vậy cũng có thể là prostacyclin nội mạc) mà không ảnh hưởng đến thromboxane tiểu cầu. Sự liên quan lâm sàng của những quan sát này chưa được xác định.\nDữ liệu bổ sung về an toàn đường tiêu hóa\nTrong hai nghiên cứu mù đôi 12 tuần về nội soi, tỉ lệ tích lũy loét dạ dày - tá tràng thấp hơn đáng kể ở những bệnh nhân được điều trị với etoricoxib 120 mg một lần mỗi ngày so với những bệnh nhân được điều trị với naproxen 500 mg hai lần mỗi ngày hoặc ibuprofen 800 mg ba lần mỗi ngày. Etoricoxib có tỉ lệ loét cao hơn so với giả dược.\nNghiên cứu chức năng thận ở người già\nMột nghiên cứu ngẫu nhiên, mù đôi, nghiên cứu nhóm dùng giả dược và nhóm đối chứng đánh giá hiệu quả của 15 ngày điều trị với etoricoxib (90 mg), celecoxib (200 mg ngày, 2 lần/ngày), naproxen (500 mg, 2 lần/ngày) và giả dược về sự bài tiết natri niệu, huyết áp, và các thông số chức năng thận khác ở bệnh nhân từ 60 đến 85 tuổi ăn kiêng muối 200 mEg/ngày. Etoricoxib, celecoxib, và naproxen có tác dụng tương tự lên sự bài tiết natri trong hai tuần điều trị. Tất cả các thông số dùng để so sánh chỉ ra rằng có sự gia tăng huyết áp tâm thu so với giả dược; tuy nhiên, etoricoxib có liên quan đến sự gia tăng có ý nghĩa thống kê vào ngày 14 khi so sánh với celecoxib và naproxen (thay đổi trung bình so với lúc đầu trên huyết áp tâm thu là: Etoricoxib 7,7 mmHg, celecoxib 2,4 mmHg, naproxen 3,6 mmHg).\nDược động học\nHấp thu\nmax\nmax\n0-24\nmax\nmax\nEtoricoxib hấp thu tốt qua đường uống. Sinh khả dụng tuyệt đối đường uống gần 100%. Sau khi dùng liều 120 mg ngày 1 lần cho đến khi đạt trạng thái bền vững, nồng độ đỉnh trong huyết tương (trung bình nhân C\nPhân bố\ndss\nKhoảng 92% liều etoricoxib gắn với protein trong huyết tương người trong phạm vi nồng độ 0,05 - 5 μg/ml. Thể tích phân bố ở trạng thái bền vững ((V\nEtoricoxib qua nhau thai ở chuột và thỏ, và hàng rào máu - não ở chuột.\nChuyển hóa\nEtoricoxib được chuyển hóa mạnh mẽ với 60 kg được chỉ định dùng etoricoxib 90 mg mỗi ngày một lần thì đều giống như dược động học ở người lớn dùng etoricoxib 90 mg ngày 1 lần. Vẫn chưa xác lập tính an toàn và hiệu quả của etoricoxib ở bệnh nhân trẻ em.",
    "dosage": "Cách dùng Thuốc Roticox 90mg\nCách dùng\nRoticox được dùng đường uống và có thể dùng với thức ăn hoặc không. Hiệu quả của thuốc có thể nhanh hơn khi uống Roticox không có thức ăn. Điều này cần được xem xét khi cần điều trị triệu chứng nhanh chóng.\nLiều dùng\nNhững nguy cơ tim mạch của etoricoxib có thể tăng lên cùng với liều dùng và thời gian sử dụng thuốc, do đó nên sử dụng thuốc trong thời gian ngắn nhất và liều dùng thấp nhất hàng ngày có hiệu quả. Nhu cầu điều trị triệu chứng và đáp ứng điều trị nên được đánh giá lại theo định kì, đặc biệt đối với những bệnh nhân viêm xương khớp.\nViêm xương khớp\n: Liều khuyến cáo là 30 mg mỗi ngày một lần. Đối với một số bệnh nhân không thấy thuyên giảm triệu chứng, tăng lên 60 mg mỗi ngày một lần có thể nâng cao hiệu quả. Nếu không thấy tăng lợi ích điều trị thì nên cân nhắc liệu pháp điều trị khác.\nViêm khớp dạng thấp\n: Liều khuyến cáo là 60 mg mỗi ngày một lần. Đối với một số bệnh nhân không giảm triệu chứng, nâng lên 90 mg mỗi ngày một lần có thể tăng hiệu quả. Một khi bệnh nhân đã ổn định về mặt lâm sàng, giảm liều xuống còn 60 mg mỗi ngày một lần. Nếu không thấy tăng lợi ích điều trị, việc lựa chọn liệu pháp điều trị khác nên được cân nhắc.\nViêm cột sống dính khớp:\nLiều khuyến cáo là 60 mg mỗi ngày một lần. Đối với một số bệnh nhân không giảm triệu chứng, tăng lên 90 mg mỗi ngày một lần có thể tăng hiệu quả. Một khi bệnh nhân ổn định lâm sàng, giảm liều xuống còn 60 mg mỗi ngày một lần. Nếu không thấy tăng lợi ích điều trị, nên cân nhắc lựa chọn liệu pháp điều trị khác.\nĐiều trị cơn đau cấp tính\n: Đối với điều trị cơn đau cấp tính, etoricoxib chỉ nên dùng trong giai đoạn có triệu chứng của cơn đau cấp tính.\nViêm khớp gout cấp tính\n: Liều khuyến cáo là 120 mg mỗi ngày một lần. Trong những thử nghiệm lâm sàng đối với cơn gút cấp, etoricoxib được chỉ định sử dụng trong 8 ngày.\nĐau sau khi phẫu thuật nha khoa:\nLiều khuyến cáo là 90 mg mỗi ngày một lần, tối đa 3 ngày. Một vài bệnh nhân yêu cầu dùng thêm thuốc giảm đau khác trong thời gian điều trị 3 ngày này.\nLiều lớn hơn liều được khuyến cáo đối với các chỉ định trên không thấy tăng thêm hiệu quả hoặc chưa được nghiên cứu. Do đó:\nLiều điều trị viêm xương khớp không quá 60mg mỗi ngày.\nLiều viêm khớp dạng thấp và viêm cột sống dính khớp không quá 90mg mỗi ngày.\nLiều cho cơn gút cấp không quá 120mg mỗi ngày, tối đa 8 ngày.\nLiều cho đau cấp sau phẫu thuật nha khoa không quá 90mg mỗi ngày, tối đa 3 ngày.\nNhững bệnh nhân đặc biệt\nBệnh nhân lớn tuổi\n: Không cần điều chỉnh liều với bệnh nhân lớn tuổi; Cũng như những thuốc khác, nên thận trọng đối với những bệnh nhân này.\nBệnh nhân suy gan:\nLiều dùng tối đa cho các bệnh nhân rối loạn chức năng gan nhẹ đối với tất cả các chỉ định là 60mg mỗi ngày một lần (chỉ số Child-Pugh 5-6). Các bệnh nhân rối loạn chức năng gan trung bình (chỉ số Child-Pugh 7-9) không quá 30mg mỗi ngày một lần.\nChưa có nhiều kinh nghiệm lâm sàng ở những bệnh nhân rối loạn chức năng gan trung bình và khuyến cáo cần thận trọng. Chưa có kinh nghiệm lâm sàng đối với rối loạn chức năng gan nặng (chỉ số Child-Pugh > 10); vì thế chống chỉ định đối với những bệnh nhân này.\nBệnh nhân suy thận\n: Không cần điều chỉnh liều đối với bệnh nhân có độ thanh thải creatinine ≥ 30 ml/phút. Chống chỉ định đối với những bệnh nhân có độ thanh thải creatinine < 30ml/phút.\nTrẻ em\n: Chống chỉ định đối với trẻ em và thanh thiếu niên dưới 16 tuổi.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTrong những nghiên cứu lâm sàng, dùng đơn liều etoricoxib lên đến 500 mg và đa liều lên đến 150mg/ngày trong 21 ngày không gây độc hại đáng kể. Đã có những báo cáo về tình trạng quá liều với etoricoxib, mặc dù các phản ứng có hại không được báo cáo trong phần lớn các trường hợp. Những phản ứng bất lợi thấy thường xuyên nhất đều phù hợp với thông tin về độ an toàn của etoricoxib (ví dụ như các biến chứng tiêu hóa, các sự cố về tim, thận).\nXử trí\nTrong trường hợp quá liều, nên sử dụng các biện pháp hỗ trợ thông thường, ví dụ như loại bỏ các chất không hấp thu khỏi đường tiêu hóa, tiến hành giám sát lâm sàng và điều trị hỗ trợ khi cần thiết. Etoricoxib không thể phân tách bằng thẩm tách máu; không biết liệu etoricoxib có thể thẩm tách bằng thẩm phân phúc mạc hay không.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt hồ sơ an toàn\nTrong những thử nghiệm lâm sàng, etoricoxib được đánh giá về tính an toàn trên 9295 cá nhân bao gồm 6757 bệnh nhân bị viêm xương-khớp, viêm đa khớp dạng thấp, đau thắt lưng mạn tính hoặc viêm cột sống cứng khớp (xấp xỉ 600 bệnh nhân viêm xương-khớp, viêm đa khớp dạng thấp được điều trị khoảng 1 năm hoặc lâu hơn).\nTrong một nghiên cứu lâm sàng đối với bệnh nhân bị cơn gout cấp, những bệnh nhân được điều trị với etoricoxib 120 mg mỗi ngày một lần khoảng 8 ngày. Những dữ liệu về phản ứng có hại xảy ra trong nghiên cứu này tương tự như trong những nghiên cứu viêm khớp, thấp khớp và đau lưng mạn tính.\nTrong một chương trình nghiên cứu về kết quả an toàn trên tim mạch kết hợp dữ liệu từ ba thử nghiệm có đối chứng đang hoạt động, 17.412 bệnh nhân viêm xương khớp hoặc viêm khớp dạng thấp được điều trị với etoricoxib (60 mg hoặc 90 mg) trong thời gian trung bình khoảng 18 tháng.\nNguy cơ huyết khối tim mạch (xem thêm phần Cảnh báo và Thận trọng).\nTrong các nghiên cứu lâm sàng đau răng cấp sau phẫu thuật bao gồm 614 bệnh nhân được điều trị với etoricoxib (90 mg hoặc 120 mg), các dữ liệu về phản ứng có hại xảy ra được báo cáo tương tự như trong nghiên cứu kết hợp về đau lưng mạn tính, viêm xương khớp và viêm khớp dạng thấp.\nBảng liệt kê các phản ứng có hại\nNhững phản ứng không mong muốn đã được báo cáo cao hơn với dùng giả dược trong những thử nghiệm lâm sàng đối với bệnh nhân viêm xương khớp, viêm khớp dạng thấp, đau thắt lưng mạn tính hoặc viêm cột sống dính khớp được điều trị với etoricoxib 30mg, 60mg hoặc 90mg lên đến liều khuyến cáo tới 12 tuần; trong chương trình nghiên cứu MEDAL lên đến 3 năm; trong những nghiên cứu cơn đau cấp ngắn hạn lên đến 7 ngày; hoặc trong giai đoạn giám sát thuốc sau khi lưu hành (xem bảng 1).\nBảng 1:\nCơ quan\nNhững phản ứng có hại của thuốc\nTần suất°\nNhiễm trùng và sự lây nhiễm\nViêm xương ổ răng\nThường gặp\nViêm dạ dày ruột, nhiễm trùng hô hấp trên, nhiễm trùng đường tiết niệu\nKhông thường gặp\nRối loạn máu và hệ bạch huyết\nThiếu máu (chủ yếu liên quan đến xuất huyết tiêu hóa), giảm bạch cầu, giảm tiểu cầu\nKhông thường gặp\nRối loạn hệ thống miễn dịch\n*∞\nQuá mẫn\nKhông thường gặp\n*\nPhù mạch/phản ứng phản vệ/phản ứng kiểu phản vệ bao gồm sốc\nHiếm gặp\nRối loạn chuyển hóa và dinh dưỡng\nPhù/giữ nước\nThường gặp\nTăng hoặc giảm sự thèm ăn, tăng cân\nKhông thường gặp\nRối loạn tâm thần\n*\nLo âu, trầm cảm, giảm độ hoạt bát, ảo giác\nKhông thường gặp\n*\n*\nBối rối\nHiếm gặp\nRối loạn hệ thần kinh\nChóng mặt, nhức đầu\nThường gặp\nLoạn vị giác, chứng mất ngủ, chứng dị cảm/giảm cảm giác, buồn ngủ\nKhông thường gặp\nRối loạn thị giác\nNhìn mờ, viêm kết mạc\nKhông thường gặp\nRối loạn thính giác và mê cung\nÙ tai, chóng mặt\nKhông thường gặp\nRối loạn tim\n*\nĐánh trống ngực, loạn nhịp tim\nThường gặp\nRung tâm nhĩ, nhịp tim nhanh, suy tim sung huyết, thay đổi ECG không đặc hiệu, đau thắt ngực, nhồi máu cơ tim§\nKhông thường gặp\nRối loạn mạch máu\nCao huyết áp\nThường gặp\nĐỏ bừng mặt, tai biến mạch máu não§, cơn thiếu máu não thoáng qua, cơn cao huyết áp kịch phát *, viêm mạch máu*\nKhông thường gặp\nRối loạn hô hấp, và trung thất\n*\nCo thắt phế quản\nThường gặp\nHo, khó thở, chảy máu cam\nKhông thường gặp\nRối loạn tiêu hóa\nĐau bụng\nRất thường gặp\nTáo bón, đầy hơi, viêm dạ dày, cảm giác nóng rát thượng vị/trào ngược, tiêu chảy, khó tiêu / khó chịu vùng thượng vị, buồn nôn, nôn, viêm thực quản, loét miệng\nThường gặp\nTrướng bụng, thay đổi thói quen đại tiện, khô miệng, loét dạ dày tá tràng, loét dạ dày ruột bao gồm thủng và chảy máu dạ dày ruột, hội chứng ruột kích thích, viêm tụy*\nKhông thường gặp\nRối loạn mật\nTăng ALT, AST\nThường gặp\n*\nViêm gan\nHiếm gặp\n*\n*\nSuy gan\n↑\nHiếm gặp\nRối loạn da và mô dưới da\nVết bầm máu\nThường gặp\n*\nPhù nề mặt, ngứa, phát ban, ban đỏ\nKhông thường gặp\nHội chứng Stevens-Johnson *, hoại tử thượng bì nhiễm độc*, hồng ban nhiễm sắc cố định*\n↑\nHiếm gặp\nRối loạn cơ xương và mô liên kết\nCo thắt cơ/chuột rút, đau cơ xương/cứng cơ xương.\nKhông thường gặp\nRối loạn thận và tiết niệu\nProtein niệu, tăng creatinine huyết thanh, suy thận *\nKhông thường gặp\nRối loạn chung\nSuy nhược/mệt mỏi, triệu chứng giống bệnh cúm\nThường gặp\nĐau ngực\nKhông thường gặp\nĐang khảo sát\nTăng urê máu, tăng creatine phosphokinase, tăng kali máu, tăng acid uric\nKhông thường gặp\nTăng natri máu\nHiếm gặp\n° Tần suất: những tác dụng không mong muốn xảy ra dựa trên báo cáo lâm sàng: rất thường gặp (≥1/10), thường gặp (≥1/100 đến <1/10), không thường gặp (≥1/1000 đến <1/100), hiếm gặp (≥1/10.000 đến <1/1000), rất hiếm gặp (<1/10.000).\n* Phản ứng bất lợi này được xác định thông qua giám sát sau khi lưu hành thuốc. Tần suất báo cáo của nó đã được ước lượng dựa trên tần suất cao nhất được quan sát thấy qua các dữ liệu thử nghiệm lâm sàng được tổng hợp bởi chỉ định và liều đã được chấp thuận.\n↑\nTần suất của “hiếm gặp” được xác định như tóm tắt đặc tính của sản phẩm (xem xét ngày 2, tháng 9 năm 2009) dựa trên ước tính khoảng tin cậy 95% cho 0 sự cố với số đối tượng được điều trị với etoricoxib trong phân tích dữ liệu Giai đoạn III kết hợp với liều lượng và chỉ định (n = 15,470).\nβ\nQuá mẫn bao gồm các thuật ngữ “dị ứng”, “dị ứng thuốc”, “quá mẫn với thuốc”, “quá mẫn”, “phản ứng quá mẫn” và “dị ứng không đặc hiệu”.\n§ Dựa trên các phân tích giả dược và các thử nghiệm lâm sàng có kiểm soát lâu dài, các chất ức chế COX-2 chọn lọc có liên quan đến tăng nguy cơ các hiện tượng huyết khối động mạch nghiêm trọng, bao gồm nhồi máu cơ tim và đột quỵ. Sự gia tăng nguy cơ tuyệt đối đối với các phản ứng như vậy không có khả năng vượt quá 1% mỗi năm dựa trên số liệu hiện có (không thường gặp). Tác dụng không mong muốn nghiêm trọng sau đây đã được báo cáo liên quan đến việc sử dụng NSAIDs và không ngoại trừ etoricoxib: Độc tính thận bao gồm viêm thận kẽ và hội chứng thận hư.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với các thành phần của thuốc.\nLoét dạ dày tá tràng hoạt động hoặc xuất huyết tiêu hóa.\nBệnh nhân sau khi uống acid acetylsalicylic hoặc NSAIDs bao gồm thuốc ức chế COX-2 (cyclooxygenase-2), tiền sử co thắt phế quản, viêm mũi cấp, polyp mũi, phù mạch thần kinh, mày đay hoặc phản ứng dạng dị ứng.\nPhụ nữ có thai và cho con bú.\nRối loạn chức năng gan nặng (albumin huyết thanh 10).\nTrẻ em và thanh thiếu niên dưới 16 tuổi.\nViêm ruột (IBD).\nSuy tim sung huyết (NYHA II-IV).\nBệnh nhân cao huyết áp có huyết áp liên tục tăng cao trên 140/90 mmHg và chưa được kiểm soát đầy đủ.\nBệnh tim thiếu máu cục bộ đã được xác định, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não.\nThận trọng khi sử dụng\nẢnh hưởng đến tiêu hóa\nCác biến chứng ở đường tiêu hóa trên [thủng dạ dày, loét hoặc xuất huyết (PUBs)], một vài trường hợp bị tử vong đã xảy ra khi bệnh nhân được điều trị với etoricoxib.\nCần thận trọng khi điều trị đối với bệnh nhân đang có nguy cơ bị biến chứng đường tiêu hóa với NSAIDs; người cao tuổi, bệnh nhân đồng thời sử dụng NSAIDs khác hoặc acid acetylsalicylic hoặc bệnh nhân có tiền sử về đường tiêu hóa như loét hoặc xuất huyết.\nNguy cơ gây ra các tác dụng bất lợi ở dạ dày-ruột (loét dạ dày-ruột hoặc các biến chứng khác ở dạ dày-ruột) tăng thêm khi dùng etoricoxib cùng lúc với acid acetylsalicylic (thậm chí với liều thấp). Các thử nghiệm lâm sàng dài hạn chưa cho thấy sự khác biệt rõ ràng về tính an toàn ở hệ thống dạ dày-ruột giữa phác đồ dùng các chất ức chế chọn lọc COX-2 + acid acetylsalicylic so với dùng NSAIDs + acid acetylsalicylic.\nẢnh hưởng tim mạch\nNguy cơ huyết khối:\nCác thử nghiệm lâm sàng cho thấy các thuốc thuộc nhóm ức chế chọn lọc COX-2 có thể liên quan tới rủi ro gây biến cố huyết khối, đặc biệt là nhồi máu cơ tim và đột quỵ, và cũng có liên quan tới giả dược và một số thuốc NSAIDs khác. Các rủi ro tim mạch do etoricoxib gây ra có thể tăng lên theo liều dùng và thời gian sử dụng. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối được ghi nhận chủ yếu ở liều cao. Bác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện những triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng roticox ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nChỉ nên dùng etoricoxib sau khi đã cân nhắc cẩn thận ở bệnh nhân có các yếu tố nguy cơ rõ rệt về biến cố tim mạch (như tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc).\nCác chất ức chế chọn lọc COX-2 không phải là chất thay thế aspirin trong dự phòng tim mạch vì không có tác dụng lên tiểu cầu. Do etoncoxib là một thuốc trong nhóm này, không có tác dụng ức chế sự kết tụ tiểu cầu, nên không được ngưng sử dụng các thuốc ức chế kết tụ tiểu cầu khi điều trị bằng etoricoxib.\nẢnh hưởng lên thận\nCác prostaglandin sản xuất tại thận có thể có vai trò bù đắp sự duy trì tưới máu thận. Do đó, trong các trường hợp giảm tưới máu thận, việc sử dụng Roticox có thể làm giảm sự hình thành prostaglandin và hậu quả là làm giảm lưu lượng máu tới thận, kéo theo giảm chức năng thận. Những bệnh nhân có nguy cơ cao nhất gặp phản ứng này là người đã giảm chức năng thận, người suy tim mất bù, hoặc người bị xơ gan từ trước. Nên xem xét giám sát chức năng thận ở các bệnh\nGiữ nước. Phù và tăng huyết áp\nCũng như các thuốc ức chế tổng hợp prostaglandin, những bệnh nhân uống etoricoxib được quan sát thấy giữ nước, phù và tăng huyết áp. Tất cả thuốc NSAIDs, bao gồm etoricoxib có thể liên quan đến sự khởi phát mới hoặc sự tái diễn của suy tim sung huyết, cần thận trọng khi sử dụng ở những bệnh nhân có tiền sử suy tim, rối loạn chức năng thất trái, hoặc cao huyết áp và ở những bệnh nhân đã bị phù từ trước vì bất cứ lí do nào khác. Nếu có bằng chứng lâm sàng về tình trạng xấu đi của bệnh nhân, cần áp dụng các biện pháp thích hợp bao gồm ngừng sử dụng etoricoxib.\nEtoricoxib có thể làm tăng huyết áp thường xuyên hơn và nặng hơn so với một số NSAIDs khác và những thuốc ức chế COX-2 có chọn lọc, đặc biệt ở liều cao. Do đó, tăng huyết áp nên được kiểm soát đầy đủ trước khi điều trị với etoricoxib và đặc biệt chú ý đến việc theo dõi huyết áp trong suốt quá trình điều trị với etoricoxib. Huyết áp nên được theo dõi trong vòng hai tuần đầu sau khi bắt đầu điều trị và theo định kỳ sau đó. Nếu huyết áp tăng lên đáng kể, nên cân nhắc liệu pháp điều trị thay thế.\nẢnh hưởng lên gan\nMức độ tăng alanine aminotransferase (ALT) và/hoặc aspartate aminotransferase (AST) (khoảng ba lần hoặc nhiều hơn giới hạn trên) đã được báo cáo ở khoảng 1% bệnh nhân trong những ca thử nghiệm lâm sàng được điều trị lên đến một năm với etoricoxib 30,60 và 90 mg mỗi ngày.\nBất kì bệnh nhân có dấu hiệu cho thấy có rối loạn chức năng gan, hoặc ở những người mà kết quả các xét nghiệm chức năng gan có bất thường, cần phải được theo dõi. Nếu có dấu hiệu suy gan, hoặc nếu có xét nghiệm chức năng gan bất thường (men gan cao gấp ba lần giới hạn trên), nên ngừng sử dụng etoricoxib.\nẢnh hưởng chung\nTrong suốt quá trình điều trị, nếu bệnh nhân bị suy giảm chức năng của các hệ thống cơ quan mô tả ở trên, cần phải thực hiện các biện pháp thích hợp và ngừng sử dụng etoricoxib. Cần duy trì giám sát sử dụng etoricoxib ở bệnh nhân cao tuổi và bệnh nhân rối loạn chức năng thận, gan hoặc tim.\nCần thận trọng khi bắt đầu điều trị etoricoxib đối với bệnh nhân mất nước, cần bù nước đối với bệnh nhân này trước khi bắt đầu điều trị với etoricoxib.\nTrong báo cáo giám sát thuốc sau khi lưu hành cho thấy phản ứng trên da nghiêm trọng, một số trong đó gây tử vong, bao gồm viêm da tróc da, hội chứng Stevens-Johnson và hoại tử thượng bì nhiễm độc rất hiếm xảy ra có liên quan tới NSAIDs và những thuốc ức chế chọn lọc COX-2.\nBệnh nhân có nguy cơ cao nhất đối với những ảnh hưởng này trong giai đoạn đầu của tháng đầu điều trị.\nCác phản ứng quá mẫn nghiêm trọng (phản vệ và phù mạch) đã được báo cáo đối với bệnh nhân dùng etoricoxib. Một số thuốc ức chế COX-2 có chọn lọc liên quan đến tăng nguy cơ phản ứng xảy ra trên da ở bệnh nhân có tiền sử dị ứng thuốc. Nên ngưng sử dụng etoricoxib ngay khi xuất hiện phát ban trên da, tổn thương niêm mạc hoặc bất kì dấu hiệu phản ứng quá mẫn khác.\nEtoricoxib có thể che giấu sốt và các dấu hiệu viêm nhiễm khác.\nCần thận trọng khi sử dụng etoricoxib với warfarin hoặc các thuốc chống đông máu dùng đường uống khác.\nSử dụng etoricoxib cũng như bất kì sản phẩm nào gây ức chế tổng hợp cyclooxygenase/prostaglandin không được khuyến cáo đối với phụ nữ chuẩn bị mang thai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân đã từng bị hoa mắt, chóng mặt hoặc buồn ngủ trong khi dùng etoricoxib không được lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKhông có dữ liệu lâm sàng về ảnh hưởng đến quá trình mang thai khi sử dụng etoricoxib. Những nghiên cứu ở động vật cho thấy thuốc có độc tính trên sinh sản. Nguy cơ gây độc đối với phụ nữ mang thai chưa được biết đến. Etoricoxib cũng như các thuốc ức chế quá trình tổng hợp prostaglandin khác, có thể gây đờ tử cung và gây ra đóng ống động mạch sớm trong quý ba của thai kì. Chống chỉ định etoricoxib đối với phụ nữ mang thai. Nếu phụ nữ có thai trong giai đoạn điều trị, phải ngưng sử dụng etoricoxib.\nThời kỳ cho con bú:\nKhông có bằng chứng etoricoxib có bài tiết vào sữa mẹ hay không. Etoricoxib được bài tiết vào sữa ở chuột cống. Phụ nữ cho con bú không được sử dụng etoricoxib.\nKhả năng sinh sản:\nPhụ nữ chuẩn bị mang thai không nên sử dụng etoricoxib cũng như các thuốc ức chế COX-2.\nTương tác thuốc\nTương tác dược lực học\nThuốc chống đông máu dùng đường uống\n: Đối với những bệnh nhân ổn định với trị liệu warfarin dài ngày, sử dụng liều etoricoxib 120 mg mỗi ngày thường liên quan tới việc tăng khoảng 13% tỉ số chuẩn hóa quốc tế về thời gian prothrombin (International Normalized Ratio-INR). Đối với các bệnh nhân đang dùng thuốc chống đông máu đường uống, nên kiểm tra thường xuyên INR thời gian prothrombin khi bắt đầu điều trị (đặc biệt là vài ngày đầu) hoặc khi thay đổi liều etoricoxib.\nThuốc lợi tiểu, thuốc ức chế men chuyển và đối kháng Angiotensin II\n: NSAIDs có thể làm giảm hiệu lực điều trị tăng huyết áp của các thuốc lợi tiểu, thuốc ức chế ACE và thuốc đối kháng angiotensin II. Ở một số bệnh nhân suy giảm chức năng thận (như bệnh nhân cao tuổi hoặc bệnh nhân mất thể tích dịch tuần hoàn, bao gồm bệnh nhân dùng liệu pháp lợi tiểu) đang dùng các thuốc kháng viêm không steroid, bao gồm thuốc ức chế chọn lọc COX-2, việc dùng đồng thời etoricoxib với các thuốc ức chế ACE hoặc đối kháng angiotensin II có thể làm chức năng thận xấu đi, bao gồm khả năng suy thận cấp và thông thường là không thể hồi phục. Những tương tác này nên được xem xét ở những bệnh nhân dùng đồng thời etoricoxib với thuốc ức chế men chuyển hoặc đối kháng angiotensin II. Do đó, nên cẩn thận khi phối hợp các thuốc trên, đặc biệt ở người cao tuổi. Bệnh nhân cần được bù nước đầy đủ và cần cân nhắc theo dõi chức năng thận ngay khi bắt đầu điều trị đồng thời những thuốc này và theo dõi định kỳ sau đó.\nAcetylsalicylic Acid\n: Trong một nghiên cứu ở những người khỏe mạnh, ở trạng thái ổn định, etoricoxib 120 mg mỗi ngày một lần không có ảnh hưởng đến chống kết dính tiểu cầu của acid acetylsalicylic (81 mg mỗi ngày một lần). Etoricoxib có thể được sử dụng đồng thời với acid acetylsalicylic ở liều dùng để dự phòng tim mạch (acid acetylsalicylic liều thấp). Tuy nhiên, dùng đồng thời acid acetylsalicylic liều thấp với etoricoxib làm tăng tỉ lệ loét đường tiêu hóa hoặc các biến chứng khác so với trường hợp chỉ dùng etoricoxib. Không nên dùng đồng thời etoricoxib với acid acetylsalicylic liều cao hơn liều dự phòng tim mạch hoặc với những NSAIDs khác.\nCiclosporin và tacrolimus:\nMặc dù sự tương tác này với etoricoxib chưa được nghiên cứu, dùng đồng thời ciclosporin hoặc tacrolimus với bất kì NSAID có thể làm tăng độc tính với thận của ciclosporin hoặc tacrolimus. Nên theo dõi chức năng thận khi dùng chung etoricoxib với một trong hai thuốc này.\nTương tác dược động học\nTác dụng của etoricoxib lên dược động học của những thuốc khác\nLithium\n: NSAIDs làm giảm bài tiết lithium qua thận và do đó làm tăng nồng độ lithium trong huyết tương. Nếu cần thiết, theo dõi chặt chẽ lithium trong máu và điều chỉnh liều lượng lithium trong khi phối hợp với etoricoxib và khi ngưng sử dụng NSAID.\nMethotrexate\n: Hai nghiên cứu đã khảo sát tác dụng của etoricoxib 60,90 hoặc 120 mg mỗi ngày một lần trong bảy ngày đối với những bệnh nhân đang dùng methotrexate mỗi tuần một lần liều từ 7,5 đến 20 mg đối với bệnh viêm đa khớp dạng thấp. Etoricoxib liều 60 và 90 mg không ảnh hưởng đến nồng độ methotrexate trong huyết tương hoặc độ thanh thải của thận. Trong một nghiên cứu khác, etoricoxib 120 mg làm tăng nồng độ methotrexate trong huyết tương đến 28% và giảm độ thanh thải qua thận của methotrexate 13%. Khuyến cáo theo dõi đầy đủ độc tính của methotrexate khi dùng đồng thời etoricoxib và methotrexate.\nThuốc ngừa thai dùng đường uống:\n0-24h\n0-24h\nEtoricoxib 60 mg dùng đồng thời với thuốc ngừa thai chứa 35 microgram ethinyl estradiol (EE) và 0,5 - 1 mg norethindrone trong 21 ngày đã làm tăng AUC\nTăng tiếp xúc (AUC) ethinyl estradiol có thể làm tăng tỷ lệ biến cố bất lợi liên quan với việc sử dụng các viên uống tránh thai (như các biến cố huyết khối tắc tĩnh mạch ở phụ nữ có nguy cơ).\nLiệu pháp thay thế hocmon (HRT):\n0-24h\n0-24h\n0-24h\nĐiều trị etoricoxib 120 mg cùng với liệu pháp thay thế hocmon chứa estrogen liên hợp (0,625 mg PREMARIN™) trong 28 ngày, đã làm tăng AUC\nPrednisone/prednisolone\n: Trong các nghiên cứu về tương tác thuốc, Roticox không có các tác động quan trọng về mặt lâm sàng lên dược động học của prednisone/prednisolone.\nDigoxin\n0-24h\n: Etoricoxib 120 mg dùng một lần mỗi ngày trong 10 ngày cho những người tình nguyện khỏe mạnh không làm thay đổi AUC\nẢnh hưởng của etoricoxib lên những thuốc được chuyển hóa bởi sulfotransferase\n: Etoricoxib là chất ức chế hoạt động của sulfotransferase ở người, đặc biệt là SULT1E1, và làm tăng nồng độ của ethinyl estradiol. Mặc dù hiểu biết về sự tác động của nhiều sulfotransferase lên nhiều thuốc hiện nay còn hạn chế và kết quả lâm sàng đối với nhiều thuốc vẫn đang được xem xét, phải thận trọng khi chỉ định etoricoxib với những thuốc chủ yếu được chuyển hóa bởi sulfotransferase (ví dụ salbutamol dùng đường uống và minoxidil).\nẢnh hưởng của etoricoxib lên những thuốc được chuyển hóa bởi CYP isoenzymes\n: Dựa trên những nghiên cứu in vitro, etoricoxib không ảnh hưởng đến ức chế cytochromes P450 (CYP) 1A2, 2C9, 2C19, 2D6, 2E1 hoặc 3A4. Trong một nghiên cứu trên những người khỏe mạnh, liều hàng ngày etoricoxib 120 mg không làm thay đổi hoạt động của CYP3A4 ở gan sau khi được đánh giá bằng cách kiểm tra hơi thở erythromycin.\nẢnh hưởng của những thuốc khác lên dược động học của etoricoxib. Con đường chuyển hóa chính của etoricoxib phụ thuộc vào những enzyme CYP. CYP3A4 dường như đóng góp vào sự chuyển hóa của etoricoxib trong cơ thể. Các nghiên cứu in vitro cho thấy CYP2D6, CYP2C9, CYP1A2 và CYP2C19 cũng có thể xúc tác con đường chuyển hóa chính, nhưng vai trò định lượng của chúng vẫn chưa được nghiên cứu trong cơ thể người.\nKetoconazole\n: Ketoconazole, một chất ức chế mạnh của CYP3A4, liều 400 mg mỗi ngày một lần, dùng khoảng 11 ngày đối với những người tình nguyện khỏe mạnh, không có tác động lâm sàng quan trọng đối với dược động học của liều duy nhất 60 mg etoricoxib (tăng AUC 43%).\nVoriconazole và Miconazole:\nDùng đồng thời etoricoxib với voriconazole đường uống hoặc gel miconazole bôi miệng tại chỗ - là các chất ức chế CYP3A4 mạnh, làm tăng nhẹ AUC của etoricoxib, nhưng không có ý nghĩa lâm sàng dựa trên các dữ liệu đã công bố.\nRifampicin\n: Dùng đồng thời etoricoxib với rifampicin, là chất kích thích mạnh các enzyme CYP, làm giảm 65% nồng độ etoricoxib trong huyết tương. Sự tương tác này có thể dẫn đến sự tái phát các triệu chứng khi dùng chung etoricoxib với rifampicin. Thông tin này dẫn tới việc gợi ý tăng liều nhưng liều lớn hơn liều của mỗi chỉ định trên đây khi kết hợp với rifampicin chưa được nghiên cứu.\nAntacids\n: Những antacid không ảnh hưởng đến dược động học của etoricoxib trên lâm sàng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}