{
    "describe": "Thương hiệu:\nPharmedic\nThuốc mỡ xoa bóp Salymet hỗ trợ điều trị nhức mỏi do vận động, sưng đau, tê thấp (10g)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp x 10g\nThành phần\nMethyl salicylate\nDL-camphor\nTá dược vừa đủ\n,\nChỉ định\nĐau lưng\nĐau đầu gối\nĐau nhức toàn thân\nTê tay\nTê chân\n,\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc xoa bóp Salymet là sản phẩm của Dược liệu Pharmedic, chứa dược chất chính gồm Methyl salicylat, Menthol và Camphor dưới dạng thuốc mỡ xoa bóp, được dùng trong các trường hợp đau nhức do vận động quá độ, sưng đau, tê thấp hay do cảm cúm.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc mỡ xoa bóp Salymet\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n2.7g\nDL-camphor\n1g\nTá dược vừa đủ\n10g",
    "usage": "Công dụng của Thuốc mỡ xoa bóp Salymet\nChỉ định\nThuốc Salymet được chỉ định dùng trong các trường hợp sau:\nÐiều trị nhức mỏi tại chỗ do vận động quá độ, sưng đau, tê thấp.\ncúm\nĐau nhức do cảm\nDược lực học\nMethyl salicylat là thuốc kháng viêm không steroid. Methyl salicylat và những salicylat khác có đặc tính giảm đau, kháng viêm và hạ sốt. Methyl salicylat được hấp thu qua da, có tác dụng dẫn huyết lưu thông làm giảm đau nhức lưng, đau nhức thần kinh tọa và những bệnh đau nhức gốc phong thấp.\nKhi chà xát trên da, menthol ức chế các thụ thể cảm giác gây đau.\nLong não kích thích tận cùng các dây thần kinh và làm giảm đau.\nDược động học\nChưa ghi nhận.",
    "dosage": "Cách dùng Thuốc mỡ xoa bóp Salymet\nCách dùng\nThuốc Salymet dạng thuốc mỡ dùng ngoài da để xoa bóp.\nLiều dùng\nChà xát tại chỗ đau 2 - 3 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Salymet, bạn có thể gặp các tác dụng không mong muốn (ADR).\nchóng mặt\nù tai\nnhức đầu\nNếu bôi thuốc lên vùng da rộng hay vùng da bị tổn thương với liều dùng quá mức, có thể gây ra sự hấp thu thuốc toàn thân với triệu chứng\nHướng dẫn cách xử trí ADR: Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Salymet chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với một trong các thành phần của thuốc.\nTrẻ em dưới 30 tháng tuổi.\nTrẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông thoa thuốc lên vùng xung quanh mắt và niêm mạc mắt.\nKhông thoa thuốc lên vết thương hở, chảy máu.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nChưa ghi nhận.\nThời kỳ cho con bú\nKhông bôi thuốc ở vùng da tiếp cận với trẻ (vú, vùng ngực quanh vú).\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C.\nĐóng nắp ngay sau khi dùng.\nCông ty cổ phần dược phẩm dược liệu PHARMEDIC được thành lập từ năm 1981.\nTầm nhìn: Trở thành biểu tượng niềm tin và sự lựa chọn hàng đầu Việt Nam về thuốc và sản phẩm chăm sóc sức khỏe phục vụ sức khỏe cộng đồng.\nSứ mệnh: Chăm sóc, bảo vệ, nâng cao sức khỏe cộng đồng.\nGiá trị cốt lõi:\nLuôn nâng cao chất lượng và cải tiến liên tục trong suốt quá trình sản xuất sản phẩm và dịch vụ phân phối.\nChấp hành mọi luật định trong sản xuất và phân phối."
}