{
    "describe": "Thương hiệu:\nThai Nakorn Patana\nThuốc Sara 120mg/5ml Thai Nakorn Patana hương dâu tây hạ sốt, giảm đau cho trẻ (60ml)\n20.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nChai x 60ml\nThành phần\nParacetamol\nNhà sản xuất\nNakorn\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc uống hạ sốt cho trẻ em Sara (Hương dâu tây) là sản phẩm của Thai Nakorn Patana (Việt Nam), thành phần chính là Paracetamol. Thuốc được chỉ định để hạ sốt, giảm đau cho trẻ em và trẻ sơ sinh.\nSara được bào chế dạng hỗn dịch sánh, màu hồng, hương dâu; được đóng gói theo quy cách: Hộp 01 chai thuỷ tinh màu hổ phách chứa 60 ml hỗn dịch uống.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Sara 120mg/5ml\nThông tin thành phần\nHàm lượng\nParacetamol\n120mg",
    "usage": "Công dụng của Thuốc Sara 120mg/5ml\nChỉ định\nThuốc Sara (Hương dâu tây) dùng để điều trị hạ sốt, giảm đau cho trẻ em và trẻ sơ sinh.\nDược lực học\nGiảm đau: Cơ chế chưa được xác định đầy đủ. Paracetamol có thể tác động bằng cách ức chế tổng hợp prostaglandin ở thần kinh trung ương và ở mức độ thấp hơn, qua tác động ngoại biên bằng cách ngăn chặn dẫn truyền xung động cảm giác đau. Tác động ngoại biên cũng có thể do ức chế tổng hợp prostaglandin,ức chế tổng hợp hoặc ức chế tác động của các chất nhạy cảm với các thụ thể cảm giác đau để gây kích thích cơ học hoặc hoá học.\nHạ sốt: Paracetamol tác động lên trung tâm điều nhiệt vùng dưới đồi gây giãn mạch ngoại biên, đổ mồ hôi và thoát nhiệt.\nTác dụng chủ yếu có thể có liên quan đến khả năng ức chế tổng hợp prostaglandin.\nDược động học\nHấp thu\nParacetamol\nđược hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hoá.\nNồng độ đỉnh trong huyết tương đạt trong vòng 0,5 - 2 giờ, hấp thu nhanh hơn khi dùng dạng dung dịch.\nKhi dùng quá liều thì hấp thu trong vòng 4 giờ.\nPhân bố\nỞ liều giảm đau thông thường, nồng độ tổng trong huyết tương từ 5 - 20 µg/mg.\nChuyển hoá và thải trừ\nParacetamol chủ yếu được chuyển hoá và thải trừ qua nước tiểu ở dạng kết hợp không hoạt tính với acid glucuronic và sulfat (94%).\nKhoảng 4% được chuyển hoá qua cytocrom P450 ở gan tạo thành chất có độc tính, sau đó kết hợp với glutathione ở gan và đào thải qua nước tiểu ở dạng hợp chất của cystein hoặc acid mercapture.\n2 - 4% thuốc thải trừ dạng không đổi. Thời gian bán thải trung bình khoảng 1 - 3 giờ, kéo dài ở trẻ sơ sinh và bệnh nhân xơ gan.",
    "dosage": "Cách dùng Thuốc Sara 120mg/5ml\nCách dùng\nSara (Hương dâu tây) dùng đường uống.\nLiều dùng\nLiều thường dùng: Uống mỗi 4 - 6 giờ khi cần thiết nhưng không quá 5 lần/ngày.\nTrẻ em 4 tháng - 1 tuổi: 1/2 thìa cà phê (tương đương 2,5 ml)/lần.\nTrẻ em 1 - 2 tuổi: 1 thìa cà phê (tương đương 5 ml)/ lần.\nTrẻ em 2 - 6 tuổi: 1 - 2 thìa cà phê (tương đương 5 - 10 ml)/lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều xảy ra khi dùng một liều độc duy nhất hoặc uống lặp lại liều lớn paracetamol (7,5 - 10 g/ngày x 1 - 2 ngày) hoặc do uống thuốc dài ngày.\nTriệu chứng quá liều: Buồn nôn, nôn, đau bụng, xanh tím da, niêm mạc, móng tay. Hoại tử gan phụ thuộc liều là tác dụng độc tính cấp nghiêm trọng nhất do quá liều. Tổn thương gan trở nên rõ rệt trong vòng 2 - 4 ngày sau khi uống liều độc.\nXử trí: Rửa dạ dày, uống hoặc tiêm tĩnh mạch N-acetylcystein để giải độc paracetamol. Nếu không có N-acetylcystein có thể dùng methionin, than hoạt tính và/ hoặc thuốc tẩy muối.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Sara mà bạn có thể gặp.\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Phát ban.\nTiêu hoá: Buồn nôn, nôn.\nthiếu máu\nHuyết học: Rối loạn hệ tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nThận: Bệnh thận, độc tính trên thận.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với paracetamol hay bất cứ thành phần nào của thuốc.\nCó tiền sử nhiều lần thiếu máu hay có bệnh tim, phổi, thận hoặc gan.\nThiếu hụt glucose 6 phosphat dehydrogenase (G6PD).\nThận trọng khi sử dụng\nParacetamol tương đối không độc với liều điều trị.\nTuy nhiên không nên dùng quá 5 ngày. Nếu đau nặng hay tái diễn, sốt cao hay sốt liên tục thì bệnh đã trầm trọng và cần được bác sĩ chẩn đoán. Nếu đau dai dẳng quá 5 ngày, xuất hiện sưng đỏ khớp hay bị thấp khớp ở trẻ < 12 tuổi thì phải hỏi ý kiến bác sĩ ngay lập tức.\nNếu có phản ứng mẫn cảm xảy ra phải ngừng thuốc.\nThuốc có chứa tá dược sorbitol nên cần thận trọng khi chỉ định cho bệnh nhân không dung nạp được một số loại đường.\nTỷ lệ mắc phải phản ứng phụ nghiêm trọng trên da không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Steven-Jonhson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nTriệu chứng của các hội chứng trên được mô tả như sau:\nHội chứng Steven-Jonhson (SJS): Là dị ứng thuộc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn, có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận. Chẩn đoán hội chứng Steven-Jonhson (SJS) khi có ít nhất 2 hốc tự nhiên bị tổn thương.\nHội chứng hoại tử da nhiễm độc (TEN): là thể dị ứng thuốc nặng nhất, gồm: Các tổn thương đa dạng ở da (ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người); tổn thương niêm mạc mắt (viêm giác mạc, viêm kết mạc mủ, loét giác mạc); tổn thương niêm mạc đường tiêu hóa (viêm miệng, trợt niêm mạc miệng, loét hầu, họng, thực quản, dạ dày, ruột) và tổn thương niêm mạc đường sinh dục, tiêt niệu.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP): Mụn mủ vô trùng nhỏ phát sinh trên nên hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu múi trung tính tăng cao.\nKhi phát hiện những dấu hiệu của các phản ứng quá mẫn như trên, bệnh nhân phải ngừng sử dụng thuốc ngay. Người đã từng bị phản ứng trên da nghiêm trọng do paracetamol thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCó thể chỉ định paracetamol cho phụ nữ mang thai theo hướng dẫn của bác sĩ.\nThời kỳ cho con bú\nParacetamol ít được bài tiết vào sữa mẹ nên có thể chỉ định cho phụ nữ đang cho con bú.\nTương tác thuốc\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nUống rượu nhiều và kéo dài trong thời gian điều trị bằng paracetamol có thể làm tăng nguy cơ gây độc gan.\nDùng đồng thời các thuốc chống co giật (phenytoin, barbiturat, carbamazepin) gây cảm ứng enzyme gan, có thể làm tăng độc tính đối với gan.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng.\nCông ty trách nhiệm hữu hạn Thai Nakorn Patana đã đạt Tiêu chuẩn Thực hành tốt sản xuất thuốc theo khuyến cáo của Tổ chức y tế thế giới (GMP-WHO) cho dây chuyền thuốc không chứa kháng sinh nhóm β-Lactam, bao gồm: Thuốc viên nén, viên bao, thuốc nước uống, thuốc kem, thuốc mỡ, thuốc nước dùng ngoài và thuốc ống hít. Ngoài ra công ty cũng đạt các tiêu chuẩn GLP, GSP, GDP."
}