{
    "describe": "Thương hiệu:\nThai Nakorn Patana\nHỗn dịch SaRa For Children 250mg Thai Nakorn Patana hương cam, hạ sốt và giảm đau (60ml)\n27.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-18157-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nChai x 60ml\nThành phần\nParacetamol\nNhà sản xuất\nCÔNG TY TNHH THAI NAKORN PATANA (VN)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Sara For Children của Công ty Tnhh Thai Nakorn Patana (Thái Lan), chứa dược chất chính là paracetamol dạng hỗn dịch uống, được dùng để điều trị các chứng đau và sốt từ nhẹ đến vừa.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch SaRa For Children 250mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nParacetamol\n250mg",
    "usage": "Công dụng của Hỗn dịch SaRa For Children 250mg\nChỉ định\nThuốc Sara For Children được chỉ định dùng điều trị các chứng đau và sốt từ nhẹ đến vừa.\nDược lực học\nParacetamol là chất chuyển hoá có hoạt tính của phenacetin, cho tác dụng giảm đau - hạ sốt. Thuốc tác dụng lên vùng dưới đồi gây hạ nhiệt, toả nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol với liều điều trị ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat vì paracetamol không tác dụng trên cyclooxygenase toàn thân, chỉ tác động đến cyclooxygenasel prostaglandin của hệ thần kinh trung ương.\nParacetamol không có tác dụng trên tiểu cầu hoặc thời gian chảy máu. Paracetamol làm giảm thân nhiệt ở người bệnh sốt nhưng hiếm khi làm giảm thân nhiệt ở người bình thường.\nKhi dùng quá liều sẽ tạo ra chất chuyển hoá là N-acetyl-benzoquinoimin, gây độc nặng cho tế bào gan.\nDược động học\nChưa ghi nhận.",
    "dosage": "Cách dùng Hỗn dịch SaRa For Children 250mg\nCách dùng\nThuốc Sara For Children được dùng theo đường uống.\nLiều dùng\nTrẻ em dưới 12 tuổi\nTrẻ em 1 - 6 tuổi: 5 - 1 thìa cà phê (2,5 - 5 ml) mỗi 4 giờ.\nTrẻ em 6 - 12 tuổi: 1 - 2 thìa cà phê (5 - 10 ml) mỗi 4 giờ.\nHoặc theo chỉ dẫn của thầy thuốc.\nNgười lớn và trẻ em trên 12 tuổi\n2 - 4 thìa cà phê (10 - 20 ml) mỗi 4 giờ, liều tối đa 4 g/ngày (16 thìa cà phê/ngày).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRối loạn tiêu hoá (tiêu chảy, ăn không ngon, buồn nôn hoặc nôn, co bóp dạ dày hay đau), đổ mồ hôi, tồn thương gan (đau, dễ tổn thương và/ hay sưng ở phần bụng trên) có thể xảy ra từ 2 đến 4 ngày sau khi uống quá liều.\nChú ý: Rối loạn tiêu hoá và đổ mồ hôi thường không xảy ra, chỉ thỉnh thoảng xuất hiện từ 6 đến 14 giờ sau khi uống quá liều và kéo dài trong khoảng 24 giờ. Dấu hiệu ban đầu của việc dùng quá liều có thể là các dấu hiệu triệu chứng tổn thương gan và bất thường trong các xét nghiệm chức năng gan, điều này có thể xảy ra sau 2 đến 4 ngày sau khi uống quá liều. Những thay đổi lớn nhất trong các xét nghiệm chức năng gan thường xảy ra từ 3 đến 5 ngày sau khi uống quá liều.\nCác bệnh về gan xuất hiện rõ có thể xảy ra từ 4 đến 6 ngày sau khi uống quá liều.\nCác bệnh về não (mất trí, lẫn lộn, kích động), co giật, truy hô hấp, hôn mê, phù não, tật máu đông, xuất huyết tiêu hoá, cục máu đông lan toả trong mạch, giảm glucose huyết, loạn nhịp tim và truỵ tim mạch có thể xảy ra.\nHoại tử tiểu quản thận dẫn đến suy thận (các dấu hiệu có thể bao gồm tiểu ra máu hay nước tiểu đục và giảm lượng nước tiểu) cũng được báo cáo trong việc dùng quá liều paracetamol.\nXử trí\nUống N-acetylcystein là thuốc giải độc đặc trị cho ngộ độc paracetamol. Tiêm tĩnh mạch có thể gây phản ứng quá mẫn. Nếu bệnh nhân bị nôn trong vòng 1 giờ sau khi uống N-acetylcystein thì nên dùng lại liều này.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sara For Children, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban.\nDạ dày - ruột: Buồn nôn, nôn.\nthiếu máu\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nThận: Bệnh thận, độc tính thận khi lạm dụng cả ngày.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sara For Children chống chỉ định trong các trường hợp sau:\nMẫn cảm với paracetamol hay bất cứ thành phần nào của thuốc.\nBệnh nhân thiếu máu hay mắc bệnh tim.\nBệnh nhân thiếu glucose-6-phosphat dehydrogenase (G6PD) và bệnh nhân suy gan nặng.\nThận trọng khi sử dụng\nParacetamol tương đối không độc với liều điều trị, tuy nhiên không nên dùng quá 5 ngày. Nếu đau nặng hay tái diễn, sốt cao hay sốt liên tục thì bệnh đã trầm trọng. Nếu đau dai dẳng quá 5 ngày, xuất hiện sưng đỏ khớp hay bị thấp khớp ở trẻ nhỏ hơn 12 tuổi thì phải hỏi ý kiến của thầy thuốc ngay lập tức.\nNếu có phản ứng mẫn cảm xảy ra phải ngừng dùng thuốc.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng StevenJohn (SIS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChỉ dùng cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nKhông thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nTương tác thuốc\nKhả năng gây thương tổn gan của paracetamol có thể tăng lên khi dùng liều cao hay dùng trong thời gian dài bởi các tác nhân gây cảm ứng men gan.\ncarbamazepin\nHiệu quả điều trị của paracetamol có thể bị giảm khi dùng chung với: Barbiturat, rifampin, hydantoin,\nCồn ethanol: Làm tăng khả năng gây độc khi uống liều lớn hay quá liều.\nThan hoạt: Uống ngay lập tức làm giảm khả năng hấp thu paracetamol.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, không quá 30°C."
}