{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Etodolac 200mg giúp giảm đau, kháng viêm (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVD-23005-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEtodolac\nChỉ định\nViêm khớp dạng thấp\nViêm xương\nĐau cơ xương\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc, Hen phế quản, Suy tim\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Savi Etodolac 200 là sản phẩm được sản xuất bởi Savipharm. Thuốc có dược chất chính là etodolac, thuốc có công dụng chính là giảm đau, kháng viêm.\nThuốc Savi Etodolac 200 được bào chế dưới dạng viên nén bao phim, mỗi viên chứa 200 mg etodolac và được đóng gói theo quy cách hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Etodolac 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtodolac\n200mg",
    "usage": "Công dụng của Thuốc Etodolac 200mg\nChỉ định\nThuốc Savi Etodolac 200 được chỉ định dùng trong các trường hợp sau:\nĐối với đau cấp và sử dụng lâu dài trong việc điều trị các dấu hiệu và triệu chứng sau đây:\nViêm xương khớp.\nViêm khớp dạng thấp.\nDược lực học\nEtodolac là một thuốc kháng viêm không steroid (NSAID) có hoạt tính kháng viêm, giảm đau và hạ sốt trong các mô hình thử nghiệm động vật. Cơ chế hoạt động của etodolac, giống như các NSAID khác, chưa hoàn toàn hiểu rõ, nhưng có thể có liên quan đến sự ức chế tổng hợp prostaglandin. Etodolac là hỗn hợp racemic của (-) R và (+) S - etodolac. Cũng như các NSAID khác, nó đã được chứng minh ở động vật là cấu hình (+) S có hoạt tính sinh học. Cả hai đồng phân đội hình đều bền vững và không có sự chuyển đổi (-) R đến (+) S in vivo.\nDược động học\nHấp thu\nSinh khả dụng toàn thân của etodolac đạt ít nhất 80% được xác định từ các nghiên cứu cân bằng khối lượng. Etodolac được hấp thu tốt. Sau khi uống, etodolac không phải trải qua quá trình biến đổi sinh học đáng kể đầu tiên. Nồng độ đỉnh trung bình trong huyết tương (C ) dao động từ khoảng 14 ± 4 đến 37 ± 9mg/ml sau liều duy nhất 200 đến 600 mg và đạt được trong khoảng 80 ± 30 phút.\nTương ứng với liều dựa trên AUC (diện tích dưới đường cong nồng độ - thời gian huyết tương) là tuyến tính sau các liều 600 mg mỗi 12 giờ. Nồng độ đỉnh - liều tỷ lệ thuận cho cả tổng số etodolac liên kết và tự do sau các liều 400 mg mỗi 12 giờ, nhưng sau một liều 600 mg, nồng độ đỉnh đạt cao hơn khoảng 20% so với dự đoán tính trên cơ sở liều thấp hơn. Mức độ hấp thu etodolac không bị ảnh hưởng khi được dùng sau bữa ăn. Tuy nhiên, thức ăn làm giảm đạt nồng độ đỉnh khoảng một nửa và làm tăng thời gian nồng độ đỉnh từ 1,4 đến 3,8 giờ.\nPhân phối\nKhối lượng phân phối biểu kiến trung bình (Vd/F) của etodolac vào khoảng 390 ml/kg. Có khoảng hơn 99% etodolac liên kết với protein huyết tương, chủ yếu là albumin. Thành phần tự do ít hơn 1% và độc lập với tổng nồng độ etodolac trong phạm vi liều nghiên cứu. Người ta không biết liệu etodolac được bài tiết vào sữa mẹ hay không, tuy nhiên, dựa trên thuộc tính hóa lý của nó, sự bài tiết vào sữa mẹ đã được dự kiến. Dữ liệu từ các nghiên cứu in vitro, sử dụng nồng độ đỉnh huyết thanh ở liều điều trị cho người trong chương trình, phần etodolac tự do không bị thay đổi đáng kể bởi acetaminophen, ibuprofen, indomethacin, naproxen, piroxicam, chlorpropamid, glipizid, glyburid, phenytoin và probenecid.\nChuyển hóa\nEtodolac được chuyển hóa nhiều trong gan. Vai trò, nếu có, của hệ men cytochrom Pa đặc trưng trong quá trình trao đổi chất của etodolac hiện chưa biết. Một số chất chuyển hóa của etodolac đã được xác định trong huyết tương và nước tiểu của người. Các chất chuyển hóa khác vẫn chưa được xác định hết. Các chất chuyển hóa đã biết bao gồm 6 - ,7 - và 8 - hydroxyl hóa etodolac và etodolac glucuronid. Sau một liều duy nhất 14C - etodolac, sự hydroxyl hóa chiếm ít hơn 10% tổng số thuốc trong huyết thanh. Sau nhiều liều, chất chuyển hóa hydroxyl - etodolac không tích tụ trong huyết tương của bệnh nhân có chức năng thận bình thường. Mức độ tích tụ của các chất chuyển hóa hydroxyl - etodolac ở những bệnh nhân có rối loạn chức năng thận chưa được nghiên cứu. Chất hydroxyl - etodolac còn chịu sự glucuronid hóa; được bài tiết qua thận và một phần được loại bỏ qua phân.\nThải trừ\nĐộ thanh thải trung bình đường uống của etodolac ở chuẩn liều là 49 (± 16) ml/h/kg. Có khoảng 1% của liều etodolac được bài tiết ở dạng không thay đổi vào nước tiểu trong đó 72% liều được bài tiết vào nước tiểu dưới dạng nguyên vẹn cộng với chất chuyển hóa:\nEtodolac, không thay đổi 1%.\nEtodolac đã glucuronid hóa 13%.\nChất chuyển hóa hydroxyl (6 -, 7 - và 8 - OH) 5%.\nChất chuyển hóa hydroxyl đã glucuronid hóa 20%.\nChất chuyển hóa không xác định được 33%.\nMặc dù sự loại bỏ ở thận là đường quan trọng của sự bài tiết chất chuyển hóa etodolac, nói chung không cần điều chỉnh chuẩn liều ở bệnh nhân có rối loạn chức năng thận ở mức độ nhẹ đến trung bình. Thời gian bán thải ở giai đoạn cuối (t1/2) của etodolac là 6,4 giờ (22% CV). Ở những bệnh nhân có rối loạn chức năng thận nặng hoặc chạy thận nhân tạo, cần phải điều chỉnh chuẩn liều. Bài tiết qua phần chiếm 16% liều dùng.",
    "dosage": "Cách dùng Thuốc Etodolac 200mg\nCách dùng\nDùng đường uống.\nCần cẩn thận xem xét các lợi ích tiềm năng và rủi ro của etodolac và các lựa chọn điều trị khác trước khi quyết định sử dụng etodolac, sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất phù hợp với mục tiêu điều trị cho từng bệnh nhân.\nSau khi quan sát các đáp ứng với điều trị ban đầu của etodolac, liều lượng và tần số nên được điều chỉnh để phù hợp với nhu cầu của từng bệnh nhân.\nĐiều chỉnh liều lượng của etodolac nói chung là không cần thiết ở những bệnh nhân có mức độ suy thận từ nhẹ đến trung bình. Etodolac phải được sử dụng thận trọng ở những bệnh nhân nói trên, vì tương tự như các NSAID khác, etodolac có thể làm giảm chức năng thận ở một số bệnh nhân đã bị suy giảm chức năng thận.\nLiều dùng\nNgười lớn\nGiảm đau\nLiều khuyến cáo hàng ngày của etodolac cho cơn đau cấp tính lên đến 1000 mg, được chia dùng 200 - 400 mg mỗi 6 – 8 giờ.\nLiều dùng của etodolac lớn hơn 1000 mg/ngày chưa được đánh giá đầy đủ trong các thử nghiệm lâm sàng có kiểm soát tốt.\nViêm xương khớp và viêm khớp dạng thấp\nLiều khuyến cáo bắt đầu etodolac cho việc điều trị các dấu hiệu và triệu chứng của viêm xương khớp hoặc viêm khớp dạng thấp: 300 mg x 2 - 3 lần/ngày hoặc 400 mg x 2 lần/ngày hoặc 500 mg x 2 lần/ngày.\nLiều thấp hơn 600 mg/ngày có thể đủ cho điều trị lâu dài.\nBác sĩ cần phải nhận thức rằng liệu trên 1000 mg/ngày đã không được đánh giá đầy đủ trong các thử nghiệm lâm sàng được kiểm soát tốt.\nTrong điều kiện điều trị mạn tính, một đáp ứng điều trị với liệu pháp của etodolac đôi khi được xác định trong vòng một tuần điều trị, nhưng thường gặp nhất là sau hai tuần. Sau khi đã đạt được một đáp ứng thỏa đáng, liều của bệnh nhân nên được xem xét và điều chỉnh theo yêu cầu.\nTrẻ em\nTính an toàn và hiệu quả của thuốc đối với các bệnh nhân dưới 18 tuổi chưa được thiết lập.\nNgười cao tuổi\nTương tự như bất kỳ NSAID, cần thận trọng khi điều trị cho người cao tuổi (từ 65 tuổi trở lên) và khi tăng liều dùng.\nKhông cần điều chỉnh chuẩn liều ở người cao tuổi tính trên cơ sở của dược động học.\nEtodolac được thải trừ chủ yếu qua thận. Do bệnh nhân lớn tuổi có nhiều khả năng suy giảm chức năng thận, nên cần thận trọng trong việc lựa chọn liều và cần phải theo dõi chức năng thận khi dùng thuốc.\nTrong các nghiên cứu lâm sàng với etodolac, không thấy có sự khác biệt tổng thể về an toàn và hiệu quả được quan sát thấy giữa các bệnh nhân cao tuổi và bệnh nhân trẻ tuổi. Trong các nghiên cứu dược động học, độ tuổi được hiển thị không có bất kỳ ảnh hưởng nào đến liên kết protein hoặc nửa đời của etodolac và không có sự thay đổi trong tích lũy thuốc dự kiến. Vì vậy, không cần điều chỉnh liều ở người cao tuổi dựa trên cơ sở dược động học.\nNhững bệnh nhân cao tuổi có thể nhạy cảm hơn với các hiệu ứng ức chế prostaglandin (antiprostaglandin) của NSAID (trên đường tiêu hóa và thận) so với bệnh nhân trẻ. Đặc biệt, bệnh nhân cao tuổi hoặc bị suy nhược, là những người điều trị với NSAID có vẻ ít chịu đựng được loét hoặc chảy máu đường tiêu hóa hơn so với các cá nhân khác và hầu hết các báo cáo tự phát của các sự kiện gây tử vong do hệ tiêu hóa nằm trong nhóm bệnh nhân này.\nEtodolac được thải trừ chủ yếu qua thận. Vì bệnh nhân lớn tuổi có nhiều khả năng giảm chức năng thận, nên cần xem xét việc lựa chọn liều và cần phải theo dõi chức năng thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều NSAID cấp tính thường giới hạn như thờ ơ, buồn ngủ, nôn mửa, buồn nôn và đau vùng thượng vị, và thường hồi phục khi được chăm sóc hỗ trợ. Xuất huyết tiêu hóa có thể xảy ra và hôn mê đã xảy ra sau khi quá liều với lượng lớn ibuprofen hoặc acid mefenamic.\nCao huyết áp, suy thận cấp và suy hô hấp có thể xảy ra nhưng rất hiếm. Phản ứng phản vệ đã được báo cáo với liều uống điều trị của NSAID và sau đó có thể xảy ra quá liều.\nBệnh nhân cần được chăm sóc triệu chứng và điều trị hỗ trợ sau khi quá liều NSAID.\nKhông có thuốc giải độc đặc hiệu.\nGây nôn và/hoặc than hoạt tính (60 đến 100 g ở người lớn, 1 - 2 g/kg ở trẻ em) và/hoặc thuốc tẩy thẩm thấu có thể được chỉ định ở những bệnh nhân có các triệu chứng hoặc sau quá liều lớn (5 - 10 lần liều thông thường) được xác định trong vòng 4 giờ. Buộc lợi tiểu, kiềm hóa nước tiểu, lọc máu, hoặc thấm phân máu có lẽ không hữu ích do etodolac liên kết protein cao.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Savi Etodolac 200, bạn có thể gặp các tác dụng không mong muốn (ADR).\nỞ những bệnh nhân dùng etodolac hoặc NSAID, các báo cáo về tác dụng phụ thường gặp nhất xảy ra trong khoảng 1 - 10% số bệnh nhân là:\nĐường tiêu hóa bao gồm: Đau bụng, táo bón, tiêu chảy, khó tiêu, đầy hơi, chảy máu tổng/thủng, ợ nóng, buồn nôn, loét tiêu hóa (dạ dày/tá tràng), nôn mửa.\nCác sự kiện khác bao gồm: Chức năng thận bất thường, thiếu máu, chóng mặt, phù, tăng men gan, đau đầu, tăng thời gian chảy máu, ngứa, phát ban, ù tai.\nCác thông tin về phản ứng phụ của etodolac được bắt nguồn từ 2.629 bệnh nhân viêm khớp được điều trị với etodolac trong các thử nghiệm lâm sàng mù đôi và mở rộng trong thời gian từ 4 đến 320 tuần và nghiên cứu giám sát sau khi đưa thuốc ra thị trường. Trong các thử nghiệm lâm sàng, hầu hết các phản ứng phụ thường nhẹ và thoáng qua. Tỷ lệ ngưng sử dụng do tác dụng phụ trong các thử nghiệm lâm sàng có kiểm soát đã lên đến 10% tổng số bệnh nhân được điều trị với etodolac.\nBệnh nhân mới khiếu nại (với tỷ lệ lớn hơn hoặc bằng 1%) được liệt kê bên dưới theo hệ cơ thể. Các tỷ lệ mắc phải được xác định từ các thử nghiệm lâm sàng liên quan đến 465 bệnh nhân viêm xương khớp được điều trị với liều 300 đến 500 mg etodolac hai lần mỗi ngày (tức từ 600 đến 1000 mg/ngày).\nTỷ lệ lớn hơn hoặc bằng 1%\nToàn thân: Ổn lạnh toàn thân và sốt.\nHệ tiêu hóa: Khó tiêu (10%), đau bụng*, tiêu chảy*, đầy hơi, buồn nôn*, táo bón, viêm dạ dày, phân đen, nôn mửa.\nHệ thần kinh: Suy nhược/bất ổn thần kinh*, chóng mặt*, trầm cảm, căng thẳng.\nDa và phần phụ: Ngứa, phát ban.\nGiác quan đặc biệt: Mờ mắt, ù tai.\nHệ tiết niệu sinh dục: Tiểu khó, tiểu nhiều.\n*Bệnh nhân khiếu nại liên quan đến thuốc xảy ra trong 3% đến 9% số bệnh nhân được điều trị với etodolac.\nLiên quan đến thuốc bệnh nhân khiếu nại xảy ra trong ít hơn 3%, nhưng lớn hơn 1%, không được đánh dấu*.\nTỷ lệ ít hơn 1% - có nguyên nhân\n(Phản ứng bất lợi trong kinh nghiệm sử dụng sau khi đưa thuốc thị trường, chưa từng thấy trong các thử nghiệm lâm sàng, được coi là hiếm gặp).\nToàn thân: Dị ứng, sốc phản vệ/phản ứng phản vệ (bao gồm sốc).\nHệ tim mạch: Cao huyết áp, suy tim sung huyết, đỏ bừng mặt, đánh trống ngực, ngất, viêm mạch (bao gồm cả hoại tử và dị ứng).\nHệ tiêu hóa: Khát nước, khô miệng, loét dạ dày, viêm miệng, chán ăn, ợ hơi, tăng men gan, viêm gan ứ mật, viêm gan, vàng da ứ mật, viêm tá tràng, vàng da, suy gan, hoại tử gan, loét dạ dày có hoặc không có chảy máu và/hoặc thủng, viêm loét đường ruột, viêm tụy.\nHệ máu và bạch huyết: Vết bầm máu, thiếu máu, giảm tiểu cầu, thời gian chảy máu tăng, mất bạch cầu hạt, thiếu máu tán huyết, giảm bạch cầu, giảm bạch cầu trung tính, thiếu máu không tái tạo (pancytopenia).\nChuyển hóa và dinh dưỡng: Phù, tăng creatinin huyết thanh, tăng đường huyết ở bệnh nhân tiểu đường đã được kiểm soát.\nHệ thần kinh: Mất ngủ, buồn ngủ.\nHệ hô hấp: Hen suyễn, thâm nhiễm phổi với tăng bạch cầu ái toan.\nDa và phần phụ: Phù mạch, đổ mồ hôi, nổi mề đay, phát ban bỏng rộp, viêm mạch dưới da với ban xuất huyết, hội chứng Stevens - Johnson, hoại tử biểu bì gây độc, tăng sắc tố, hồng bạn đa dạng.\nCác giác quan đặc biệt: Sợ ánh sáng, rối loạn thị giác thoáng qua.\nHệ tiết niệu sinh dục: Suy thận, suy giảm chức năng thận, hoại tử mao mạch thận, tăng nitrogen urea máu (BUN).\nTỷ lệ ít hơn 1% - không rõ nguyên nhân\n(Sự kiện y tế xảy ra trong những hoàn cảnh có mối quan hệ nhân quả với etodolac không chắc chắn. Những phản ứng này được liệt kê như thông tin cảnh báo cho các bác sĩ).\nToàn thân: Đau đầu, nhiễm trùng toàn thân.\nHệ tim mạch: Loạn nhịp tim, nhồi máu cơ tim, tai biến mạch máu não. Về nguy cơ huyết khối tim mạch (xem thêm phần thận trọng khi sử dụng).\nHệ tiêu hóa: Viêm thực quản có hoặc không có hẹp hoặc nghẹn do cơ vòng cuối họng co bóp (cardiospasm), viêm đại tràng.\nTrao đổi chất và dinh dưỡng: Thay đổi thể trọng.\nHệ thần kinh: Dị cảm, lú lẫn.\nHệ hô hấp: Viêm phế quản, khó thở, viêm họng, viêm mũi, viêm xoang.\nDa và phần phụ: Rụng tóc, phát ban dát sần, nhạy cảm với ánh sáng, lột da.\nGiác quan đặc biệt: Viêm kết mạc, điếc, lạt miệng.\nHệ tiết niệu sinh dục: Viêm bàng quang, tiểu máu, khí hư (leukorrhea), sỏi thận, viêm thận kẽ, chảy máu tử cung bất thường.\nCác báo cáo thêm về tác dụng phụ của NSAID\nToàn thân: Nhiễm trùng huyết, tử vong.\nHệ tim mạch: Nhịp tim nhanh.\nHệ tiêu hóa: Loét dạ dày, viêm dạ dày, xuất huyết tiêu hóa, viêm lưỡi, nôn ra máu.\nHệ máu và bạch huyết: Bệnh hạch bạch huyết.\nHệ thần kinh: Lo âu, giấc mơ bất thường, co giật, hôn mê, ảo giác, viêm màng não, các cơn run rẩy (tremors), chóng mặt.\nHệ hô hấp: Ức chế hô hấp, viêm phổi.\nHệ tiết niệu sinh dục: Thiểu niệu/đa niệu, protein niệu.\nHướng dẫn cách xử trí ADR\nNgừng dùng thuốc nếu xảy ra các tác dụng phụ nghiêm trọng và phải tham vấn và báo cáo cho bác sĩ điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Etodolac 200 chống chỉ định trong các trường hợp sau:\nChống chỉ định cho bệnh nhân quá mẫn cảm với etodolac hoặc với bất kỳ thành phần nào của thuốc.\nEtodolac không nên dùng cho bệnh nhân có tiền sử bệnh hen suyễn, nổi mề đay hoặc các loại phản ứng dị ứng khác sau khi dùng aspirin hoặc các NSAID khác.\nPhản ứng phản vệ nghiêm trọng, nhưng hiếm khi gây tử vong tương tự như NSAID khác đã được báo cáo ở những bệnh nhân kể trên.\nEtodolac chống chỉ định điều trị đau sau phẫu thuật trong các thiết lập bắc cầu động mạch vành ghép (CABG, coronary artery bypass graft surgery).\nThận trọng khi sử dụng\nChung\nEtodolac không được kỳ vọng sẽ thay thế được cho các thuốc kháng viêm corticosteroid hay điều trị suy corticosteroid.\nĐột ngột ngưng dùng corticosteroid có thể dẫn đến bệnh trầm trọng hơn. Bệnh nhân điều trị corticosteroid kéo dài cần phải giảm liều từ từ khi quyết định chấm dứt điều trị bằng corticosteroid. Tác động dược lý của etodolac trong việc làm giảm sốt và kháng viêm có thể che khuất các dấu hiệu chẩn đoán nhằm phát hiện ra các biến chứng này ở các điều kiện viêm không do nhiễm trùng.\nTác động lên gan\nMức tăng cao đường nền cơ bản của một hoặc nhiều xét nghiệm gan có thể xảy ra ở 15% bệnh nhân dùng NSAID bao gồm cả etodolac. Những bất thường trong phòng thí nghiệm này có thể tiến triển, có thể không thay đổi hoặc có thể thoáng qua khi tiếp tục điều trị. Đáng chú ý là mức cao của ALT, AST (khoảng ba hoặc nhiều lần giới hạn trên của mức bình thường) đã được báo cáo ở khoảng 1% bệnh nhân trong các thử nghiệm lâm sàng với thuốc NSAID. Ngoài ra, đã có báo cáo những trường hợp hiếm gặp về các phản ứng gan nặng, bao gồm vàng da và viêm gan kịch phát gây tử vong, hoại tử gan, suy gan và một số người trong số đó đã tử vong.\nỞ một bệnh nhân có triệu chứng và/hoặc dấu hiệu cho thấy có rối loạn chức năng gan hoặc ở những người có xét nghiệm gan bất thường xảy ra, cần phải đánh giá lại bằng chứng của sự phát triển phản ứng gan nghiêm trọng trong khi điều trị với etodolac. Nếu các dấu hiệu và triệu chứng lâm sàng phù hợp với bệnh gan phát triển hoặc nếu có các biểu hiện toàn thân (ví dụ tăng bạch cầu ái toan, nổi ban, v.v...) thì nên ngưng etodolac.\nTác động lên huyết học\nThiếu máu đôi khi được nhìn thấy ở các bệnh nhân được cho dùng NSAID, bao gồm cả etodolac. Điều này có thể là do sự giữ nước, mất máu bị che khuất hoặc rõ ràng từ hệ tiêu hóa hoặc một hiệu ứng không đầy đủ khi tạo hồng cầu (erythropoiesis). Bệnh nhân điều trị lâu dài với NSAID, bao gồm cả etodolac, nên kiểm tra hemoglobin hoặc hematocrit (đo tỷ dụng tế bào máu) để phát hiện bất kỳ dấu hiệu hoặc triệu chứng của sự thiếu máu.\nCác NSAID ức chế sự kết tập tiểu cầu và có biểu hiện kéo dài thời gian chảy máu ở một số bệnh nhân. Không giống như aspirin, tác động lên chức năng tiểu cầu thường thấp, thời gian ngắn hơn và có hồi phục.\nBệnh nhân nhận etodolac có thể bị ảnh hưởng do thay đổi trong chức năng tiểu cầu, chẳng hạn như những người có rối loạn đông máu hoặc bệnh nhân nhận thuốc chống đông máu, cần được theo dõi giám sát cẩn thận công thức máu.\nBệnh nhân có tiền sử bệnh hen suyễn\nBệnh nhân bị hen suyễn có thể nhạy cảm với aspirin. Việc sử dụng aspirin ở những bệnh nhân hen suyễn bị nhạy cảm với aspirin có liên quan tới co thắt phế quản nặng, có thể gây tử vong. Do có phản ứng chéo, bao gồm co thắt phế quản, giữa aspirin và các thuốc chống viêm không steroid NSAID đã được báo cáo ở những bệnh nhân nhạy cảm với aspirin, etodolac không nên dùng cho bệnh nhân bị nhạy cảm với aspirin và nên sử dụng thận trọng ở tất cả các bệnh nhân có tiền sử bệnh hen suyễn.\nXét nghiệm ở phòng thí nghiệm\nDo sự kiện loét hệ tiêu hóa nghiêm trọng và chảy máu có thể xảy ra mà không có triệu chứng cảnh báo, các bác sĩ nên theo dõi các dấu hiệu hoặc triệu chứng chảy máu tiêu hóa. Bệnh nhân điều trị lâu dài với thuốc NSAID cần có số liệu cá nhân về huyết học CBC (complete blood count) và một hồ sơ cá nhân về kiểm tra hóa học định kỳ các dấu hiệu hoặc triệu chứng của thiếu máu.\nCần thực hiện các biện pháp thích hợp trong trường hợp có các dấu hiệu của bệnh thiếu máu xảy ra. Nếu các dấu hiệu và triệu chứng lâm sàng phù hợp với bệnh gan hoặc bệnh thận phát triển, có biểu hiện toàn thân (ví dụ tăng bạch cầu ái toan, nổi ban,...) hoặc nếu xét nghiệm gan bất thường kéo dài hoặc nặng hơn, thì nên ngưng etodolac.\nKhả năng lái xe và vận hành máy móc\nKinh nghiệm cho thấy việc điều trị không làm ảnh hưởng khả năng lái xe hay sử dụng máy móc của bệnh nhân. Tuy nhiên một số phản ứng bất lợi như chóng mặt, đau đầu hiếm gặp nhưng vẫn có thể xảy ra; do đó có thể ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nTương tự như các NSAID khác, etodolac nên tránh sử dụng ở ba tháng cuối thai kỳ, vì nó có thể gây đóng sớm ống động mạch của thai nhi.\nThời kỳ cho con bú\nNgười ta không biết liệu etodolac có được bài tiết vào sữa mẹ hay không. Do có nhiều loại thuốc đã bài tiết qua sữa mẹ và vì tiềm ẩn các phản ứng phụ nghiêm trọng ở trẻ sơ sinh bú sữa mẹ đang dùng etodolac, nên quyết định việc ngưng cho bú hoặc ngừng thuốc có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nChất ức chế ACE\nCác báo cáo cho rằng NSAID có thể làm giảm tác dụng hạ huyết áp của thuốc ức chế men chuyển ACE. Sự tương tác này cần được xem xét ở những bệnh nhân dùng NSAID đồng thời với chất ức chế ACE.\nThuốc kháng acid\nViệc điều trị đồng thời với các thuốc kháng acid không có tác động rõ rệt lên mức độ hấp thu của etodolac. Tuy nhiên, thuốc kháng acid có thể làm giảm nồng độ đỉnh đạt được khoảng 15% đến 20% nhưng không ảnh hưởng đến thời gian đạt đỉnh.\nAspirin\nKhi etodolac được điều trị cùng với aspirin, liên kết với protein của etodolac bị giảm, mặc dù độ thanh thải etodolac tự do không thay đổi. Ý nghĩa lâm sàng của tương tác này hiện chưa được biết đến, tuy nhiên, tương tự như các NSAID khác, điều trị đồng thời etodolac với aspirin thường không được khuyến cáo do tiềm ẩn gia tăng của tác dụng phụ.\nCyclosporin, digoxin, methotrexat\nEtodolac, tương tự như các NSAID khác, thông qua các ảnh hưởng lên prostaglandin thận, có thể gây ra những thay đổi trong việc loại bỏ các thuốc kể trên dẫn đến sự gia tăng nồng độ huyết thanh của cyclosporin, digoxin, methotrexat và gây ra độc tính tăng lên. Độc tính thận có liên quan tới cyclosporin cũng có thể được tăng cao.\nBệnh nhân đang nhận các loại thuốc này được cho dùng etodolac hoặc các NSAID bất kỳ khác và đặc biệt ở những bệnh nhân có chức năng thận bị thay đổi, nên được giám sát sự phát triển của độc tính cụ thể của từng loại thuốc này. Đã có báo cáo về các NSAID cạnh tranh ức chế gây tích tụ methotrexat ở các lát cắt mỏng của thận thỏ. Điều này cho thấy có sự tăng độc tính của methotrexat. Nên thận trọng sử dụng khi NSAID được dùng đồng thời với methotrexat.\nThuốc lợi tiểu\nEtodolac không có tương tác dược động học rõ ràng khi dùng chung với furosemid, hydroclorothiazid. Tuy nhiên, các nghiên cứu lâm sàng cũng như quan sát sau khi đưa thuốc ra thị trường đã cho thấy etodolac có thể làm giảm tác dụng bài tiết natri niệu của furosemid và thiazid ở một số bệnh nhân. Phản ứng này được cho là do ức chế tổng hợp prostaglandin thận. Trong quá trình điều trị đồng thời với thuốc NSAID, bệnh nhân cần được giám sát chặt chẽ các dấu hiệu của suy thận, cũng như để đảm bảo hiệu quả của thuốc lợi tiểu.\nGlyburid\nEtodolac không có tương tác dược động học rõ ràng khi dùng chung với glyburid.\nLithi\nCác NSAID đã gây ra sự tăng nồng độ lithi trong huyết tương và giảm độ thanh thải thận của lithi. Nồng độ tối thiểu trung bình của lithi tăng 15% và độ thanh thải thận giảm khoảng 20%. Những hiệu ứng này xảy ra là do sự ức chế tổng hợp prostaglandin thận gây ra bởi NSAID. Vì vậy, khi dùng đồng thời với NSAID, các đối tượng cần được giám sát cẩn thận các dấu hiệu của ngộ độc lithi.\nPhenylbutazon\nPhenylbutazon gây ra tăng (khoảng 80%) phần etodolac tự do. Mặc dù các nghiên cứu in vivo không chỉ ra độ thanh thải etodolac bị thay đổi bằng cách nào khi dùng chung với phenylbutazon, nhưng vẫn được khuyến cáo là không nên dùng chung.\nPhenytoin\nEtodolac không có tương tác dược động học rõ ràng khi dùng với phenytoin.\nWarfarin\nCác tác động xuất huyết tiêu hóa của warfarin và NSAID là hiệp đồng, như vậy khi người sử dụng vì cả hai loại thuốc này sẽ có nguy cơ chảy máu tiêu hóa nghiêm trọng cao hơn so với người sử dụng một trong hai loại thuốc trên. Nghiên cứu dược động học ngắn hạn đã chứng minh rằng dùng đồng thời warfarin và etodolac cho kết quả làm giảm liên kết protein của warfarin, nhưng không làm thay đổi độ thanh thải warfarin tự do.\nKhông có sự khác biệt đáng kể trong tác dụng dược lực của warfarin dùng đơn trị so với warfarin dùng phối hợp với etodolac và được đo bằng thời gian prothrombin. Như vậy, điều trị đồng thời warfarin với etodolac không cần điều chỉnh liều lượng của cả 2 thuốc. Tuy nhiên, cần dùng thận trọng vì đã có một vài báo cáo tự phát về thời gian prothrombin kéo dài, có hoặc không có xuất huyết ở bệnh nhân được điều trị bằng liệu pháp warfarin dùng đồng thời với etodolac.\nTương tác thuốc trong xét nghiệm ở phòng thí nghiệm\nNước tiểu của bệnh nhân dùng etodolac có thể cho phản ứng dương tính giả đối với xét nghiệm bilirubin niệu (urobilin) do có sự hiện diện của các chất chuyển hóa phenolic của etodolac.\nPhương pháp chẩn đoán Dipstick, được sử dụng để phát hiện các ketone trong nước tiểu, dẫn đến kết quả dương tính giả ở một số bệnh nhân được điều trị với etodolac. Nói chung, hiện tượng này không liên quan tới các sự kiện có ý nghĩa lâm sàng khác.\nKhông có mối quan hệ về liều lượng được quan sát thấy.\nĐiều trị bằng etodolac có liên quan tới sự sụt giảm nhẹ nồng độ acid uric huyết thanh. Trong các thử nghiệm lâm sàng, đã có sự giảm trung bình từ 1 đến 2 mg/dl được quan sát thấy ở bệnh nhân viêm khớp nhận etodolac (liều 600 mg đến 1000 mg/ngày) sau 4 tuần điều trị. Các mức này sau đó vẫn ổn định cho đến 1 năm điều trị.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C. Tránh ánh sáng."
}