{
    "describe": "Thương hiệu:\nJin Yang Pharm\nThuốc Serapid 5mg Jin Yang điều trị đau nửa đầu, chóng mặt (10 vỉ x 10 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nVN-9717-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFlunarizine\nChỉ định\nChân tay lạnh\nÙ tai\nRối loạn giấc ngủ\nRối loạn trí nhớ\nHoa mắt chóng mặt\nĐau nửa đầu\nKích động\nThiếu tập trung\nCo cứng cơ\n,\nChống chỉ định\nSuy thận, Huyết áp thấp, Parkinson, Hội chứng ngoại tháp\nNhà sản xuất\nJIN YANG PHARM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Serapid được sản xuất bởi Công ty New Gene Pharm Co. Inc có thành phần chính là flunarizine để điều trị dự phòng cơn đau nửa đầu trong trường hợp các biện pháp điều trị khác không có hiệu quả hoặc kém dung nạp. Điều trị triệu chứng chóng mặt do các rối loạn ở tiền đình.\nViên nang nửa trên màu đen nửa dưới màu đỏ chứa bột thuốc màu trắng đến trắng sữa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Serapid 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFlunarizine\n5mg",
    "usage": "Công dụng của Thuốc Serapid 5mg\nChỉ định\nThuốc Serapid được chỉ định dùng trong các trường hợp sau:\nđau nửa đầu\nĐiều trị dự phòng cơn\nrối loạn ở tiền đình\nĐiều trị triệu chứng chóng mặt do các\nDược lực học\nFlunarizine là chất đối kháng canxi có chọn lọc với khả năng gắp kết Calmodulin, giúp ngăn cản sự quá tải canxi tế bào. Flunarizine còn có hoạt tính kháng Histamin H1. Do vậy, Flunarizine hiệu quả trong dự phòng và điều trị bệnh đau nửa đầu, chứng chóng mặt có nguồn gốc trung ương và ngoại vi.\nDược động học\nThuốc được hấp thu tốt qua đường ruột, đạt nồng độ đỉnh trong huyết tương trong vòng 2 - 4 giờ và đạt trạng thái hằng định ở tuần thứ 5 - 6. Sau khi chuyển hóa hoàn toàn qua gan, thuốc và các chất chuyển hóa được bài tiết ra phân qua đường mật. Thời gian bán thải tận cùng là khoảng 18 ngày. Thuốc gắn kết 90% với protein huyết tương.",
    "dosage": "Cách dùng Thuốc Serapid 5mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn 65 tuổi)\nĐối với phòng ngừa bệnh đau nửa đầu\nDùng 5mg/ngày, uống vào buổi tối, duy trì trong 4 đến 8 tuần.\nTrong thời gian điều trị, nếu xuất hiện các triệu chứng trầm cảm, ngoại tháp hay các biến cố bất lợi nghiêm trọng khác, cần ngừng dùng thuốc (xem mục cảnh báo và thận trọng khi sử dụng).\nNếu sau 8 tuần điều trị không có sự cải thiện, bệnh nhân được xem như không đáp ứng với điều trị và nên ngừng dùng thuốc.\nThời gian điều trị không quá 6 tháng.\nKhuyến cáo chỉ dành cho bệnh nhân 12 tuổi\nĐặc biệt trong trường hợp đau nửa đầu chưa được chẩn đoán xác định: 5mg/ngày, uống vào buổi tối. Thời gian điều trị không quá 6 tháng.\nTrẻ em < 12 tuổi\nflunarizin\nChưa có bằng chứng đầy đủ về hiệu quả và độ an toàn của flunarizin trên đối tượng này. Không khuyến cáo sử dụng\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn ngủ và suy nhược cơ thể có thể xảy ra. Một vài trường hợp quá liều cấp (uống 600mg 1 lần) đã được báo cáo, triệu chứng được quan sát là buồn ngủ, nhịp tim nhanh, kích động.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu. Trong vòng 1 giờ sau khi uống quá liều, nên súc rửa dạ dày. Có thể dùng than hoạt nếu thấy thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Serapid, bạn có thể gặp các tác dụng không mong muốn (ADR).\nkhô miệng\nCác phản ứng không mong muốn thường là ợ hơi, nôn, đau bụng, mất ngủ, chán ăn,\nTrầm cảm\nkèm theo lãnh đạm hoặc đờ đẫn, các phản ứng ngoại tháp như: Run, cứng đơ, loạn vận động đã thấy báo cáo xuất hiện ở một số bệnh nhân trong thời gian điều trị mãn tính bằng Flunarizine. Phản ứng ngoại tháp thường xảy ra ở người già, trầm cảm xuất hiện nhiều ở nhóm người có tuổi. Khuyến cáo không nên dùng quá liều và bệnh nhân phải được kiểm tra định kỳ về đáp ứng điều trị. Nếu có bất kỳ phản ứng không mong muốn nào xảy ra, nên ngừng điều trị.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Serapid chống chỉ định trong các trường hợp sau:\nMẫn cảm với flunarizin hay bất cứ thành phần tá dược nào của thuốc.\nbệnh Parkinson\nCó triệu chứng của\nTiền sử có triệu chứng ngoại tháp.\nBệnh trầm cảm hoặc tiền sử có hội chứng trầm cảm tái phát.\nPhụ nữ có thai, phụ nữ cho con bú.\nThận trọng khi sử dụng\nFlunarizine có thể khởi phát các triệu chứng ngoại tháp và trầm cảm, triệu chứng Parkinson's ở bệnh nhân có yếu tố thuận lợi: Người lớn tuổi.\nSự tích lũy thuốc có thể xảy ra nếu dùng với liều cao hơn liều khuyến cáo, có thể làm tăng khả năng xảy ra các phản ứng không mong muốn.\nKhông sử dụng thuốc quá liều khuyến cáo. Cần theo dõi người bệnh thường xuyên, định kỳ, đặc biệt là trong thời gian điều trị duy trì để phát hiện sớm các biểu hiện ngoại tháp, trầm cảm và ngừng điều trị kịp thời.\nMột số trường hợp mệt mỏi với mức độ nặng tăng dần đã được ghi nhận khi sử dụng flunarizin. Nếu tình trạng này xảy ra, cần ngừng điều trị với flunarizin.\nKhả năng lái xe và vận hành máy móc\nFlunarizine có thể gây buồn ngủ, do vậy khi dùng thuốc này không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông nên chỉ định thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên chỉ định thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nTăng tiết sữa đã được báo cáo ở một vài bệnh nhân dùng thuốc tránh thai đường uống trong 2 tháng đầu điều trị Flunarizine.\nKhi dùng đồng thời với các thuốc chống trầm cảm ba vòng, rượu và các tác nhân ức chế hệ thần kinh trung ương làm tăng tác dụng trầm cảm của thuốc.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, dưới 30°C."
}