{
    "describe": "Thương hiệu:\nGebro\nThuốc Seractil 400mg điều trị viêm xương khớp , đau bụng hành kinh (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-23078-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDexibuprofen\nNhà sản xuất\nGebro Pharma GmbH\nNước sản xuất\nÁo\nXuất xứ thương hiệu\nÁo\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Seractil là sản phẩm của Gebro Pharma có thành phần chính là Dexibuprofen. Đây là thuốc được chỉ định dùng cho người lớn điều trị viêm xương khớp, đau bụng hành kinh (đau bụng kinh nguyên phát), đau cơ xương khớp, đau đầu hoặc đau răng, điều trị ngắn ngày các triệu chứng của bệnh viêm khớp dạng thấp khi các lựa chọn điều trị dài ngày hơn khác không được cân nhắc.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Seractil 400mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDexibuprofen\n400mg",
    "usage": "Công dụng của Thuốc Seractil 400mg\nChỉ định\nThuốc Seractil được chỉ định dùng cho người lớn để điều trị các triệu chứng sau:\nĐau và viêm liên quan đến bệnh viêm xương khớp.\nĐau bụng hành kinh (đau bụng kinh nguyên phát).\nĐau nhẹ đến trung bình, như đau cơ xương khớp, đau đầu hoặc đau răng, sưng đau và viêm sau chấn thương.\nVà để điều trị ngắn ngày các triệu chứng của bệnh viêm khớp dạng thấp khi các lựa chọn điều trị dài ngày hơn khác (điều trị cơ bản: Thuốc chống thấp khớp tác dụng chậm, DMARDs) không được cân nhắc.\nDược lực học\nNhóm dược lý điều trị:\nThuốc chống viêm và chống thấp khớp, không steroid, dẫn chất của acid propionic.\nMã ATC: M01AE14.\nDexibuprofen (=S(+)-ibuprofen) là một đồng phân quang học có hoạt tính dược lý của ibuprofen - một NSAID không chọn lọc. Bằng cách ức chế sự tổng hợp prostaglandin, dexibuprofen có tác dụng giảm đau, hạ sốt, chống viêm và ức chế kết tập tiểu cầu.\nCác nghiên cứu bắc cầu nhằm so sánh hiệu quả của ibuprofen và dexibuprofen ở bệnh nhân viêm xương khớp trong một đợt điều trị 15 ngày, ở bệnh nhân bị thống kinh bao gồm triệu chứng đau và ở bệnh nhân đau răng, đã chứng minh hiệu quả của dexibuprofen không kém hơn so với hỗn hợp racemic ibuprofen với tỷ lệ liều khuyến cáo là 1:2.\nDữ liệu thực nghiệm cho thấy rằng ibuprofen có thể ức chế cạnh tranh tác dụng của acid acetylsalicylic liều thấp lên sự kết tập tiểu cầu khi dùng đồng thời. Một số nghiên cứu dược lực học chỉ ra rằng khi uống liều đơn ibuprofen 400 mg trong vòng 8 giờ trước và 30 phút sau khi dùng acid acetylsalicylic giải phóng ngay (liều 81 mg), tác dụng của acid acetylcystein bị giảm đi do sự hình thành thromboxan hoặc xảy ra sự kết tập tiểu cầu. Mặc dù không chắc chắn về sự ngoại suy các dữ liệu này trên lâm sàng, nhưng khả năng sử dụng ibuprofen thường xuyên, dài ngày có thể làm giảm tác dụng bảo vệ tim mạch của acid acetylsalicylic liều thấp không thể được loại trừ. Dường như không có ảnh hưởng trên lâm sàng khi dùng ibuprofen không thường xuyên. Mặc dù không có dữ liệu sẵn có về dexibuprofen, nhưng có cơ sở cho rằng tương tác tương tự có thể tồn tại giữa dexibuprofen (=S(+)- ibuprofen) (đồng phân đối quang có hoạt tính dược lý của ibuprofen) và acid acetylsalicylic liều thấp.\nDược động học\nHấp thu\nSau khi uống, dexibuprofen hấp thu nhanh, chủ yếu ở ruột non. Nồng độ thuốc tối đa trong huyết tương đạt được sau khoảng 2 giờ.\nPhân bố\nTỷ lệ liên kết protein huyết tương của dexibuprofen là khoảng 99%.\nChuyển hóa và thải trừ\nSau khi chuyển hóa ở gan (hydroxyl hóa, carboxyl hóa), các chất chuyển hóa không có hoạt tính dược lý được thải trừ hoàn toàn, chủ yếu qua thận (90%), một phần nhỏ qua mật. Thời gian bán thải là 1,8 - 3,5 giờ.\nẢnh hưởng của thức ăn dùng cùng\nUống 400 mg dexibuprofen cùng với bữa ăn nhiều chất béo làm chậm thời gian đạt được nồng độ tối đa (từ 2,1 giờ sau khi uống lên 2,8 giờ sau khi uống cùng bữa ăn nhiều chất béo) và làm giảm nồng độ thuốc tối đa trong huyết tương (từ 20,6 xuống 18,1 ug/ml, nhưng không liên quan đến lâm sàng), nhưng không ảnh hưởng đến mức độ hấp thu.\nBệnh nhân bị suy giảm chức năng thận và gan\nDựa trên các nghiên cứu về dược động học với ibuprofen ở bệnh nhân bị suy thận, nên giảm liều ở những bệnh nhân này. Cần thận trọng do thuốc ức chế sự tổng hợp prostaglandin ở thận.\nThải trừ của dexibuprofen hơi chậm hơn ở bệnh nhân bị xơ gan.",
    "dosage": "Cách dùng Thuốc Seractil 400mg\nCách dùng\nThuốc dùng đường uống. Có thể uống cùng hoặc không cùng với thức ăn. Nói chung, các thuốc chống viêm không steroid (NSAID) nên được uống cùng bữa ăn để giảm kích ứng đường tiêu hóa, đặc biệt khi sử dụng kéo dài. Thời gian khởi phát tác dụng có thể muộn hơn ở một số bệnh nhân khi uống cùng hoặc ngay sau bữa ăn.\nLiều dùng\nNên điều chỉnh liều lượng dựa theo mức độ nặng của bệnh và mức độ khó chịu của bệnh nhân.\nCó thể giảm thiểu các tác dụng không mong muốn bằng cách dùng liều thấp nhất có hiệu quả trong thời gian ngắn nhất đủ để kiểm soát các triệu chứng.\nLiều đơn tối đa là 400 mg, liều hàng ngày tối đa cho người lớn là 1200 mg dexibuprofen.\nViên thuốc Seractil 400 mg có thể chia đôi thành hai liều tương đương.\nBệnh viêm xương khớp và viêm khớp dạng thấp\nLiều khuyến cáo là 600 đến 900 mg dexibuprofen mỗi ngày, chia tối đa 3 lần.\nCó thể tăng liều lên tối đa là 1200 mg dexibuprofen mỗi ngày ở bệnh nhân bị các bệnh cấp tính.\nĐau bụng kinh nguyên phát\nLiều khuyến cáo là 600 đến 900 mg dexibuprofen mỗi ngày, chia tối đa 3 lần.\nĐau nhẹ đến trung bình\nLiều khuyến cáo là 600 mg dexibuprofen mỗi ngày, chia tối đa 3 lần. Nếu thực sự cần thiết ở bệnh nhân bị đau cấp tính (như trong thủ thuật nhổ răng), liều có thể tăng tạm thời lên 1200 mg dexibuprofen mỗi ngày.\nCác đối tượng bệnh nhân đặc biệt\nBệnh nhi\nĐối với trẻ em, hàm lượng này không phù hợp.\nĐối với trẻ vị thành niên từ 12 - 18 tuổi: 200 mg dexibuprofen, 1 đến 3 lần mỗi ngày (một nửa viên Seractil 400 mg).\nKhoảng cách giữa các liều nên từ 4 đến 6 giờ.\nNgười cao tuổi (từ 65 tuổi trở lên)\nKhông cần điều chỉnh liều ở bệnh nhân cao tuổi. Tuy nhiên, nên cân nhắc đánh giá và giảm liều theo từng bệnh nhân do sự tăng nhạy cảm với các phản ứng phụ trên đường tiêu hóa ở người cao tuổi.\nSuy gan\nBệnh nhân bị suy gan nhẹ đến trung bình nên bắt đầu điều trị ở liều thấp và được theo dõi chặt chẽ. Không dùng dexibuprofen ở bệnh nhân bị suy gan nặng.\nSuy thận\nNên giảm liều ban đầu ở bệnh nhân bị suy thận nhẹ đến trung bình. Không dùng dexibuprofen ở bệnh nhân bị suy thận nặng (mức độ lọc cầu thận GFR 80 - 100 mg/kg ibuprofen.\nCác triệu chứng khi quá liều:\nCác triệu chứng thường xuất hiện trong vòng 4 giờ. Các triệu chứng nhẹ thường gặp nhất, bao gồm đau bụng, nôn, lơ mơ, buồn ngủ, nhức đầu, rung giật nhãn cầu, ù tai và mất điều hòa. Hiếm khi, các triệu chứng mức độ trung bình hoặc nghiêm trọng như xuất huyết tiêu hóa, hạ huyết áp, hạ thân nhiệt, nhiễm toan chuyển hóa, co giật, suy giảm chức năng thận, hôn mê, hội chứng suy hô hấp ở người lớn và cơn ngừng thở thoáng qua (ở trẻ nhỏ sau khi ăn no).\nXử trí quá liều:\nĐiều trị triệu chứng và không có thuốc giải độc đặc hiệu. Lượng thuốc uống vào (dưới 50 mg/kg dexibuprofen) có khả năng không gây ra các triệu chứng, nên được hòa loãng với nước để làm giảm thiểu rối loạn tiêu hóa. Nếu lượng thuốc uống vào lớn hơn, nên sử dụng than hoạt tính.\nLàm rỗng dạ dày bằng cách gây nôn có thể cân nhắc áp dụng nếu thời gian uống thuốc không quá 60 phút. Chỉ nên xem xét rửa dạ dày khi lượng dexibuprofen đã uống có nguy cơ đe dọa tính mạng và rửa dạ dày có thể được tiến hành trong vòng 60 phút kể từ lúc uống. Bài niệu tích cực, thẩm tách máu hoặc lọc máu hấp phụ có thể không giúp hỗ trợ bởi vì dexibuprofen liên kết mạnh với protein huyết tương.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKinh nghiệm lâm sàng cho thấy nguy cơ của các tác dụng không mong muốn gây ra bởi dexibuprofen tương tự với hỗn hợp racemic ibuprofen. Các phản ứng phụ thường gặp nhất là trên hệ tiêu hóa. Loét dạ dày, thủng hoặc xuất huyết tiêu hóa, đôi khi gây tử vong, đặc biệt là ở bệnh nhân cao tuổi, có thể xảy ra.\nCác nghiên cứu bắc cầu và các nghiên cứu lâm sàng khác với thời gian nghiên cứu khoảng 2 tuần cho thấy các tác dụng phụ trên tiêu hóa chủ yếu là nhẹ xảy ra trên khoảng 8 - 20% bệnh nhân. Ở nhóm bệnh nhân có nguy cơ thấp hơn nhiều, như thời gian điều trị ngắn và chỉ thỉnh thoảng sử dụng dexibuprofen, các phản ứng phụ này xảy ra hiếm hơn nhiều.\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000) và rất hiếm gặp (ADR < 1/10000), không rõ (không thể ước tính từ dữ liệu hiện có).\nNhiễm trùng và nhiễm ký sinh trùng\nRất hiếm gặp: Viêm do nhiễm trùng có thể trầm trọng hơn (viêm loét hoại tử).\nRối loạn máu và hệ bạch huyết\nThời gian chảy máu có thể kéo dài.\nHiếm gặp: Các rối loạn máu bao gồm giảm tiểu cầu, giảm bạch cầu, giảm bạch cầu hạt, giảm toàn bộ huyết cầu, chứng mất bạch cầu hạt, thiếu máu bất sản hoặc thiếu máu tan máu.\nRối loạn hệ miễn dịch\nÍt gặp: Ban xuất huyết (bao gồm ban xuất huyết dị ứng), phù mạch.\nHiếm gặp: Phản ứng quá mẫn.\nRất hiếm gặp: Phản ứng mẫn cảm toàn thân, gồm các triệu chứng như sốt kèm phát ban, đau bụng, đau đầu, buồn nôn và nôn, các dấu hiệu của tổn thương gan, thậm chí viêm màng não vô khuẩn. Trong hầu hết các trường hợp mà viêm màng não vô khuẩn được báo cáo với ibuprofen, một số bệnh tự miễn có sẵn (như lupus ban đỏ hệ thống hoặc các bệnh collagen khác) được xem là một yếu tố nguy cơ. Trong trường hợp phản ứng quá mẫn toàn thân nghiêm trọng, sưng mặt, lưỡi và thanh quản, co thắt phế quản, hen phế quản, nhịp tim nhanh, huyết áp thấp và sốc có thể xảy ra.\nRối loạn tâm thần\nÍt gặp: Lo âu.\nHiếm gặp: Phản ứng tâm thần, trầm cảm, khó chịu.\nRối loạn hệ thần kinh\nThường gặp: Lơ mơ, nhức đầu, hoa mắt, chóng mặt.\nÍt gặp: Mất ngủ, bồn chồn.\nHiếm gặp: Mất phương hướng, lú lẫn, bối rối.\nRất hiếm gặp: Viêm màng não vô khuẩn).\nRối loạn về mắt\nÍt gặp: Rối loạn thị giác.\nHiếm gặp: Giảm thị lực nhiễm độc có hồi phục.\nRối loạn về tai và thính giác\nÍt gặp: Ù tai.\nHiếm gặp: Điếc.\nRối loạn tim và mạch máu\nPhù, tăng huyết áp, và suy tim, đã được báo cáo liên quan đến điều trị bằng NSAID.\nCác nghiên cứu lâm sàng cho thấy rằng việc dùng ibuprofen, đặc biệt là dùng liều cao (2400 mg/ngày) có thể gây tăng nhẹ nguy cơ các biến cố huyết khối động mạch (như nhồi máu cơ tim hoặc đột quỵ). Mặc dù, dữ liệu về nguy cơ huyết khối động mạch của dexibuprofen rất hạn chế, nhưng có cơ sở để cho rằng nguy cơ khi dùng liều cao dexibuprofen (1200 mg/ngày) tương tự với ibuprofen dùng liều cao (2400 mg/ngày).\nRối loạn về tiêu hóa\nRất thường gặp: Khó tiêu, đau bụng.\nThường gặp: Tiêu chảy, buồn nôn, nôn.\nÍt gặp: Loét và xuất huyết tiêu hóa, viêm dạ dày, viêm loét miệng, phân đen.\nHiếm gặp: Thủng đường tiêu hóa, đầy hơi, táo bón, viêm thực quản, co thắt thực quản, đợt cấp của bệnh túi thừa, viêm đại tràng xuất huyết không đặc hiệu, viêm loét đại tràng hoặc bệnh Crohn.\nNếu bị chảy máu đường tiêu hóa, có thể dẫn đến thiếu máu và nôn ra máu.\nRối loạn về da và mô dưới da\nThường gặp: Phát ban.\nÍt gặp: Mày đay, ngứa.\nRất hiếm gặp: Hồng ban đa dạng, hoại tử da, lupus ban đỏ hệ thống, rụng tóc, phản ứng nhạy cảm với ánh sáng, phản ứng da bọng nước bao gồm cả hội chứng Steven - Johnson, hội chứng hoại tử da nhiễm độc cấp tính (hội chứng Lyell) và viêm mạch dị ứng.\nRối loạn hệ hô hấp, lồng ngực và trung thất\nÍt gặp: Viêm mũi, co thắt phế quản\nRối loạn về thận và tiết niệu\nRất hiếm gặp: Viêm thận kẽ, hội chứng thận hư hoặc suy thận cấp tính, hoại tử ống thận.\nRối loạn về gan mật\nHiếm gặp: Bất thường chức năng gan, viêm gan và vàng da.\nRối loạn chung\nThường gặp: Mệt mỏi.\nBệnh nhân tăng huyết áp và suy thận dường như có khả năng bị giữ nước.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Seractil chống chỉ định trong các trường hợp sau:\nMẫn cảm với dexibuprofen, với bất kỳ thuốc NSAID nào khác, hoặc bất kỳ thành phần tá dược nào của thuốc.\nKhi dùng các thuốc có tác dụng tương tự (như acid acetylsalicylic hoặc thuốc NSAID khác) dẫn đến cơn hen cấp, co thắt phế quản, viêm mũi cấp, hoặc gây ra polyp mũi, mày đay hoặc phù mạch.\nBệnh nhân có tiền sử bị xuất huyết tiêu hóa hoặc thủng dạ dày - ruột do điều trị bằng NSAID trước đây.\nBệnh nhân bị loét dạ dày hoặc xuất huyết dạ dày tái phát, có tiền sử, hoặc đang hoạt động (hai lần trở lên bị loét hoặc xuất huyết dạ dày).\nXuất huyết mạch máu não hoặc đang chảy máu.\nBệnh Crohn hoặc viêm loét đại tràng đang hoạt động.\nSuy tim nặng (suy tim độ IV theo NYHA).\nSuy thận nặng (mức độ lọc cầu thận GFR < 30 ml/phút).\nSuy gan nặng.\nPhụ nữ mang thai từ tháng thứ 6 trở đi.\nThận trọng khi sử dụng\nCó thể giảm thiểu các tác dụng không mong muốn bằng cách dùng liều thấp nhất có hiệu quả trong thời gian ngắn nhất đủ để kiểm soát các triệu chứng.\nNên tránh dùng đồng thời dexibuprofen với các thuốc NSAID khác, bao gồm các chất ức chế chọn lọc cyclooxygenase - 2.\nCác nguy cơ trên tiêu hóa\nNgười cao tuổi có nguy cơ cao hơn gặp các tác dụng phụ do NSAID, đặc biệt là xuất huyết tiêu hóa và thủng dạ dày có thể gây tử vong.\nXuất huyết, loét và thủng đường tiêu hóa, có thể gây tử vong, đã được báo cáo với tất cả các NSAID ở bất cứ thời điểm nào trong thời gian điều trị, có hoặc không có các triệu chứng cảnh báo hoặc có tiền sử gặp biến cố nghiêm trọng trên đường tiêu hóa.\nNguy cơ xuất huyết, loét hoặc thủng đường tiêu hóa cao hơn khi tăng liều NSAID, ở bệnh nhân có tiền sử loét, đặc biệt nếu đã có biến chứng xuất huyết hoặc thủng, người nghiện rượu hoặc bệnh nhân cao tuổi. Các bệnh nhân này nên bắt đầu điều trị với liều thấp nhất có sẵn. Điều trị kết hợp với các thuốc chống loét (như misoprostol hoặc chất ức chế bơm proton) nên được cân nhắc với các bệnh nhân này, và cũng như với các bệnh nhân phải dùng phối hợp với acid acetylsalicylic liều thấp hoặc các thuốc khác có thể làm tăng nguy cơ trên tiêu hóa.\nBệnh nhân có tiền sử bị độc tính trên tiêu hóa, đặc biệt là bệnh nhân cao tuổi, nên báo cáo bất kỳ các triệu chứng ở bụng (nhất là xuất huyết tiêu hóa) khi bắt đầu điều trị.\nNên thận trọng ở những bệnh nhân dùng phối hợp với các thuốc có thể làm tăng nguy cơ loét hoặc thủng, như các thuốc corticosteroid đường uống, thuốc chống đông như warfarin, thuốc ức chế tái hấp thu chọn lọc serotonin hoặc thuốc ức chế kết tập tiểu cầu như acid acetylsalicylic.\nKhi xuất huyết hoặc thủng đường tiêu hóa xảy ra ở những bệnh nhân dùng dexibuprofen, nên ngừng điều trị ngay lập tức.\nNên sử dụng thận trọng NSAID ở những bệnh nhân có tiền sử bị bệnh tiêu hóa (viêm loét đại tràng, bệnh Crohn) vì tình trạng bệnh có thể trầm trọng hơn.\nMẫn cảm\nNhư với các thuốc NSAID khác, các phản ứng dị ứng bao gồm phản ứng quá mẫn/phản vệ, cũng có thể xảy ra mà không có sự phơi nhiễm với thuốc trước đó.\nCần thận trọng ở bệnh nhân bị hen phế quản (cấp tính hoặc có tiền sử), viêm mũi dị ứng theo mùa, sưng niêm mạc mũi (như polyp mũi), bệnh phổi tắc nghẽn mạn tính hoặc nhiễm khuẩn hô hấp mạn tính, vì NSAID có thể gây co thắt phế quản ở những bệnh nhân này. Phản ứng quá mẫn cấp tính, nghiêm trọng (như sốc phản vệ) rất hiếm khi được ghi nhận.\nKhi gặp các dấu hiệu đầu tiên của phản ứng quá mẫn sau khi uống dexibuprofen, nên ngừng điều trị. Tùy thuộc vào triệu chứng, bác sỹ chuyên khoa sẽ chỉ định các biện pháp điều trị.\nTác dụng lên tim mạch và mạch máu não\nCần khám và tư vấn thích hợp đối với những bệnh nhân có tiền sử tăng huyết áp và/hoặc suy tim sung huyết mức độ nhẹ đến trung bình vì giữ nước và phù đã được báo cáo liên quan đến NSAID.\nBệnh nhân bị tăng huyết áp không được kiểm soát, suy tim sung huyết (độ II - III theo NYHA), bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên, và/hoặc bệnh mạch máu não chỉ nên điều trị với dexibuprofen sau khi cân nhắc kỹ lưỡng và nên tránh dùng liều cao (1200 mg/ngày).\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sỹ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó.\nBệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sỹ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Seractil ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCác nghiên cứu lâm sàng cho thấy rằng sử dụng ibuprofen, đặc biệt là liều cao (2400 mg/ngày) có thể gây tăng nhẹ nguy cơ bị huyết khối động mạch (như nhồi máu cơ tim hoặc trụy tim). Nói chung, các nghiên cứu dịch tễ học không cho thấy liều thấp ibuprofen (< 1200 mg/ngày) có liên quan đến việc tăng nguy cơ bị huyết khối động mạch. Mặc dù, dữ liệu về nguy cơ huyết khối động mạch của dexibuprofen còn hạn chế, nhưng có cơ sở cho rằng nguy cơ đối với dexibuprofen liều cao (1200 mg/ngày) tương tự với ibuprofen liều cao (2400 mg/ngày).\nTác dụng lên thận\nCần thận trọng ở những bệnh nhân bị bệnh thận, bệnh nhân tăng huyết áp, bệnh nhân cao tuổi và bệnh nhân dùng đồng thời với thuốc lợi tiểu hoặc các thuốc khác mà ảnh hưởng đến chức năng thận; nên xem xét nguy cơ giữ nước, phù hoặc suy giảm chức năng thận. Nếu sử dụng ở những bệnh nhân này, liều dùng của dexibuprofen nên giữ ở liều thấp nhất có thể và nên theo dõi định kỳ chức năng thận.\nỞ bệnh nhân bị cạn dịch ở khoang ngoại bào do bất kỳ nguyên nhân nào, như trước và sau các đợt mổ của một cuộc phẫu thuật lớn, nên thận trọng khi dùng NSAID do các biến chứng xuất huyết, biến chứng về chất điện giải, thể tích có thể xảy ra. Trong những trường hợp này, theo dõi chức năng thận được khuyến cáo như một biện pháp phòng ngừa.\nNhư với tất cả các NSAID khác, dexibuprofen có thể làm tăng urea nitrogen và creatinin huyết tương. Dexibuprofen có thể gây ra các tác dụng không mong muốn trên hệ tiết niệu mà có thể dẫn đến viêm tiểu cầu thận, viêm thận kẽ, hoại tử nhú thận, hội chứng thận hư và suy thận cấp.\nDùng thường xuyên thuốc giảm đau, đặc biệt là dùng phối hợp với các thuốc giảm đau khác, có thể dẫn đến tổn thương thận lâu dài với nguy cơ suy thận (tổn thương thận do thuốc giảm đau). Vì vậy, nên tránh dùng phối hợp với dexibuprofen hoặc các thuốc NSAID khác (bao gồm cả thuốc không kê đơn và thuốc ức chế chọn lọc COX-2).\nGan\nNhư với các thuốc NSAID khác, dexibuprofen có thể làm tăng nhẹ thoáng qua một số chỉ số gan, và cũng làm tăng đáng kể SGOT và SGPT. Trong trường hợp các chỉ số này tăng lên, nên ngừng điều trị.\nPhản ứng trên da\nPhản ứng nghiêm trọng trên da, một số trường hợp gây tử vong, bao gồm viêm da tróc vảy, hội chứng Steven-Johnson và hoại tử da nhiễm độc (hội chứng Lyell), rất hiếm khi được báo cáo liên quan đến liệu pháp NSAID. Bệnh nhân dường như có nguy cơ cao nhất gặp các phản ứng này khi bắt đầu điều trị, sự khởi phát của phản ứng này với hầu hết các trường hợp xảy ra trong tháng đầu điều trị. Nên ngừng điều trị với dexibuprofen khi mới xuất hiện phát ban, tổn thương niêm mạc, hoặc bất kỳ dấu hiệu nào của sự mẫn cảm.\nĐông máu\nGiống như các NSAID khác, dexibuprofen có thể ức chế chức năng và sự kết tập tiểu cầu có hồi phục và kéo dài thời gian chảy máu. Nên thận trọng ở bệnh nhân bị xuất huyết nội tạng và có các rối loạn đông máu khác và khi dùng đồng thời dexibuprofen với các thuốc chống đông đường uống.\nDữ liệu từ các nghiên cứu tiền lâm sàng cho thấy rằng sự ức chế kết tập tiểu cầu của acid acetylsalicylic liều thấp có thể bị ảnh hưởng nếu các NSAID, như dexibuprofen, được dùng đồng thời. Tương tác này có thể làm giảm tác dụng bảo vệ tim mạch. Do vậy, nếu được chỉ định dùng đồng thời acid acetylsalicylic liều thấp, nên thận trọng đặc biệt nếu thời gian điều trị kéo dài.\nCảnh báo và thận trọng thêm đối với dexibuprofen\nBệnh nhân điều trị dài ngày với dexibuprofen phải được theo dõi định kỳ như một biện pháp phòng ngừa (chức năng gan, thận/số lượng tế bào máu).\nChỉ nên sử dụng thận trọng dexibuprofen với bệnh nhân bị bệnh lupus ban đỏ hệ thống và bệnh mô liên kết hỗn hợp, vì những bệnh nhân này có thể gặp các tác dụng phụ trên thận và hệ thần kinh trung ương gây ra do NSAID, bao gồm viêm màng não vô khuẩn.\nNSAID có thể che giấu các triệu chứng của nhiễm khuẩn.\nĐặc biệt, thủy đậu có thể là nguồn gốc của các biến chứng nhiễm khuẩn da và mô mềm nghiêm trọng. Cho đến nay, vai trò góp phần làm trầm trọng thêm các nhiễm khuẩn này của NSAID không thể được loại trừ. Vì vậy, nên tránh dùng dexibuprofen khi bị thủy đậu.\nTrong thời gian điều trị kéo dài, liều cao, sử dụng ngoài hướng dẫn (off-label) với các thuốc giảm đau, nhức đầu có thể xảy ra mà không nên điều trị với liều cao hơn của các thuốc này.\nCác thuốc được biết gây ức chế tổng hợp cyclooxygenase/prostaglandin có thể ảnh hưởng đến khả năng sinh sản có hồi phục và không được khuyến cáo ở những phụ nữ đang cố gắng thụ thai. Ở những phụ nữ khó thụ thai hoặc đang tìm nguyên nhân vô sinh, nên cân nhắc ngừng điều trị với dexibuprofen.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nỨc chế tổng hợp prostaglandin có thể ảnh hưởng không tốt đến phụ nữ mang thai và/hoặc sự phát triển của phôi/ thai nhi.\nDữ liệu từ các nghiên cứu dịch tễ cho thấy tăng nguy cơ bị sẩy thai, dị tật tim và tật nứt bụng sau khi dùng thuốc ức chế tổng hợp prostaglandin ở thời kỳ đầu mang thai. Nguy cơ tuyệt đối về dị tật tim mạch tăng từ dưới 1% lên khoảng 1,5%. Nguy cơ này tăng lên được cho là do tăng liều và tăng thời gian điều trị.\nỞ động vật, các thuốc ức chế tổng hợp prostaglandin làm tăng nguy cơ dẫn đến thất bại tiền cấy phôi và sau cấy phôi và chết phôi-bào thai. Hơn nữa, đã có báo cáo về việc tăng tỷ lệ mắc các dị tật khác nhau, bao gồm dị tật tim mạch trên động vật sử dụng chất ức chế tổng hợp prostaglandin trong giai đoạn phát triển các cơ quan.\nTrong ba tháng đầu và ba tháng giữa thai kỳ, không được dùng NSAID trừ khi thực sự cần thiết. Nếu sử dụng, chỉ dùng ở liều thấp và thời gian điều trị ngắn nhất có thể.\nTrong ba tháng cuối thai kỳ, tất cả các thuốc ức chế tổng hợp prostaglandin có thể gây nguy hiểm cho:\nThai nhi:\nĐộc tính trên tim - phổi (nguy cơ sinh non còn ống thông động mạch và tăng huyết áp phổi).\nRối loạn chức năng thận có thể dẫn đến suy thận do thiếu nước ối.\nBà mẹ và trẻ sơ sinh, giai đoạn cuối thai kỳ:\nNguy cơ kéo dài thời gian chảy máu, tác dụng chống kết tập tiểu cầu có thể xảy ra kể cả khi dùng liều rất thấp.\nỨc chế co bóp tử cung dẫn đến sự trì hoãn hoặc kéo dài cơn co dạ con trong quá trình đẻ.\nDo đó, chống chỉ định sử dụng dexibuprofen từ tháng thứ 6 của thai kỳ.\nPhụ nữ cho con bú\nIbuprofen được bài tiết một lượng nhỏ vào sữa mẹ. Có thể cho con bú khi dùng dexibuprofen nếu liều thấp và thời gian điều trị ngắn. Tuy nhiên, nếu bác sỹ kê đơn liều tương đối cao hoặc dùng kéo dài, nên cân nhắc cai sữa sớm.\nKhả năng sinh sản\nNSAID có thể làm giảm khả năng sinh sản có hồi phục và không khuyến cáo ở phụ nữ đang cố gắng thụ thai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTrong khi điều trị với dexibuprofen, khả năng phản ứng của bệnh nhân có thể bị giảm do hoa mắt, chóng mặt hoặc mệt mỏi, lơ mơ, hoặc rối loạn thị giác là các tác dụng phụ của thuốc. Nên xem xét khi tham gia các hoạt động cần sự tỉnh táo, như khi lái xe hoặc vận hành máy móc. Nếu dùng đơn liều hoặc điều trị ngắn với dexibuprofen, không yêu cầu thận trọng đặc biệt.\nTương tác thuốc\nThông tin trong phần này dựa trên các kinh nghiệm trước đây với các NSAID khác. Nhìn chung, nên sử dụng thận trọng NSAID với các thuốc khác mà có thể làm tăng nguy cơ loét đường tiêu hóa hoặc xuất huyết tiêu hóa hoặc suy thận.\nKhuyến cáo không dùng phối hợp với:\nThuốc chống đông:\nNSAID có thể làm tăng tác dụng của thuốc chống đông, như warfarin. Các xét nghiệm đông máu (INR, thời gian chảy máu) nên được thực hiện khi bắt đầu điều trị bằng dexibuprofen và nên điều chỉnh liều thuốc chống đông nếu cần thiết.\nMethotrexat với liều từ 15 mg/tuần trở lên:\nNếu NSAID và methotrexat được dùng cách nhau trong vòng 24 giờ, nồng độ methotrexat trong huyết tương có thể tăng lên do giảm độ thanh thải của thận, do vậy làm tăng độc tính tiềm tàng của methotrexat. Do vậy, trong thời gian điều trị liều cao với methotrexat, không nên dùng đồng thời với dexibuprofen.\nLithi\nNSAID có thể làm tăng nồng độ lithi trong huyết tương, do làm giảm độ thanh thải của thận. Khuyến cáo không dùng đồng thời. Cần theo dõi thường xuyên nồng độ lithi nếu sự kết hợp này là cần thiết. Có thể xem xét giảm liều lithi.\nCác NSAID khác và các salicylat (acid acetylsalicylic - thuốc giảm đau)\nNên tránh dùng đồng thời với các NSAID khác bao gồm các thuốc ức chế chọn lọc COX-2, vì dùng đồng thời các NSAID khác nhau có thể làm tăng nguy cơ loét và xuất huyết tiêu hóa.\nAcid acetylsalicylic (liêu pháp kháng tiểu cầu)\nNói chung, không nên dùng đồng thời dexibuprofen và acid acetylsalicylic do nguy cơ tăng các tác dụng không mong muốn.\nDữ liệu thực nghiệm cho thấy rằng ibuprofen có thể ức chế cạnh tranh tác dụng của acid acetylsalicylic liều thấp lên sự kết tập tiểu cầu khi dùng đồng thời. Mặc dù, không chắc chắn về sự ngoại suy các dữ liệu này trên lâm sàng, thì việc sử dụng ibuprofen kéo dài, thường xuyên có thể làm giảm tác dụng bảo vệ tim của acid acetylsalicylic liều thấp vẫn không thể được loại trừ.\nDường như không có ảnh hưởng trên lâm sàng khi dùng ibuprofen không thường xuyên. Mặc dù không có dữ liệu sẵn có về dexibuprofen, nhưng có cơ sở cho rằng tương tác tương tự có thể tồn tại giữa dexibuprofen (=S(+) ibuprofen) (đồng phân đối quang có hoạt tính dược lý của ibuprofen) và acid acetylsalicylic liều thấp.\nSử dụng thận trọng khi dùng phối hợp với:\nThuốc làm tan huyết khối, ticlopidin và các thuốc kháng tiểu cầu khác\nDexibuprofen ức chế kết tập tiểu cầu bằng cách ức chế cyclooxygenase của tiểu cầu. Do vậy, cần thận trọng khi dùng phối hợp dexibuprofen với thuốc làm tan huyết khối, ticlopidin và các thuốc kháng tiểu cầu khác, do nguy cơ tăng tác dụng kháng tiểu cầu.\nThuốc chống tăng huyết áp\nNSAID có thể làm giảm hiệu quả của thuốc chẹn beta, khả năng là do sự ức chế hình thành các prostaglandin gây giãn mạch. Dùng đồng thời NSAID và thuốc ức chế men chuyển angiotensin hoặc thuốc kháng thụ thể angiotensin-II có thể làm tăng nguy cơ bị suy thận cấp, đặc biệt là ở những bệnh nhân đã bị suy giảm chức năng thận trước đó. Khi dùng thuốc ở bệnh nhân cao tuổi và/hoặc bệnh nhân bị mất nước, sự phối hợp này có thể dẫn đến suy thận cấp do tác dụng trực tiếp lên việc lọc cầu thận.\nKhi bắt đầu điều trị, nên theo dõi cẩn thận chức năng thận. Hơn nữa, về mặt lý thuyết, việc dùng NSAID kéo dài có thể làm giảm tác dụng chống tăng huyết áp của thuốc kháng thụ thể angiotensin-II, như đã được báo cáo với thuốc ức chế men chuyển angiotensin. Do vậy, cần thận trọng khi phối hợp và khi bắt đầu điều trị, nên theo dõi cẩn thận chức năng thận và bệnh nhân nên được khuyến khích duy trì uống đủ nước.\nCiclosporin, tacrolimus, sirolimus và kháng sinh nhóm aminoglycosid\nDo giảm tổng hợp prostaglandin ở thận, độc tính trên thận có thể tăng lên khi dùng phối hợp các thuốc này với NSAID. Trong thời gian điều trị phối hợp, nên theo dõi chặt chẽ chức năng thận, đặc biệt là người cao tuổi.\nCorticosteroid\nDùng đồng thời NSAID và corticosteroid có thể làm tăng nguy cơ loét và xuất huyết tiêu hóa.\nDigoxin\nNSAID có thể làm tăng nồng độ digoxin trong huyết tương và làm tăng nguy cơ độc tính của digoxin.\nMethotrexat với liều dưới 15 mg/tuần\nDexibuprofen có thể làm tăng nồng độ methotrexat. Nếu dexibuprofen được dùng đồng thời với methotrexat liều thấp, thì nên theo dõi chặt chẽ công thức máu của bệnh nhân, đặc biệt là trong các tuần đầu tiên khi dùng phối hợp. Cần tăng cường giám sát khi bệnh nhân bị suy giảm chức năng thận kể cả mức độ nhẹ, nhất là ở người cao tuổi, và nên theo dõi chức năng thận để lường trước bất kỳ sự giảm thanh thải của methotrexat.\nPhenytoin\nMột số NSAID có thể chiếm chỗ của phenytoin khỏi liên kết với protein, có Một số NSAID có thế chiếm chỗ của phenytoin khỏi liên kết với protein, có thể dẫn đến tăng nồng độ phenytoin trong huyết thanh và làm tăng độc tính của phenytoin. Mặc dù, các bằng chứng lâm sàng của những tương tác này còn hạn chế, nên điều chỉnh liều phenytoin, dựa vào giám sát nồng độ trong huyết tương và/hoặc các dấu hiệu của độc tính được ghi nhận.\nPhenytoin, phenobarbital và rifampicin\nDùng đồng thời với các thuốc ức chế CYP2C8 và CYP2C9 có thể làm giảm tác dụng của dexibuprofen.\nThuốc kháng tiểu cầu và thuốc ức chế tái hấp thu chọn lọc serotoin (SSRI)\nDùng đồng thời NSAID với các thuốc này có thể làm tăng nguy cơ xuất huyết tiêu hóa.\nThiazid, các hợp chất thiazid, thuốc lợi tiểu quai và thuốc lợi tiểu giữ kali\nDùng đồng thời NSAID với các thuốc này có thể làm giảm tác dụng lợi tiểu và tăng nguy cơ suy thận.\nTác dụng chống tăng huyết áp có thể bị giảm khi dùng đồng thời.\nCác thuốc làm tăng nồng độ kali trong huyết tương\nNSAID có thể làm tăng nồng độ kali. Do vậy, cần thận trọng khi dùng đồng thời với các thuốc làm tăng nồng độ kali (như các thuốc lợi tiểu giữ kali, thuốc ức chế men chuyển angiotensin, thuốc kháng thụ thể angiotensin-II, thuốc ức chế miễn dịch (như ciclosporin hoặc tacrolimus), trimethoprim và heparin, nên theo dõi huyết áp và nồng độ kali trong huyết thanh và bệnh nhân nên được khuyến khích duy trì uống đủ nước.\nThuốc chống đái tháo đường dạng uống\nDùng đồng thời NSAID và sulphonylurea có thể làm thay đổi nồng độ glucose trong máu. Do vậy, cần theo dõi thích hợp.\nZidovudin (Azidothymidin)\nDùng đồng thời NSAID và zidovudin đã được báo cáo gây tăng nguy cơ tụ máu khớp và tụ máu ở bệnh nhân bị rối loạn đông máu.\nPemetrexed\nNSAID liều cao có thể làm tăng nồng độ trong huyết tương và tác dụng của pemetrexed. Ở những bệnh nhân bị suy giảm chức năng thận, nên tránh dùng đồng thời với NSAIDs, như dexibuprofen, với liều cao hai ngày trước và hai ngày sau khi dùng pemetrexed.\nRượu\nViệc uống quá nhiều rượu trong khi dùng NSAID có thể làm tăng tác dụng phụ trên đường tiêu hóa.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}