{
    "describe": "Thương hiệu:\nPfizer\nBột pha tiêm Solu-Medrol 500mg Pfizer điều trị các rối loạn nội tiết (1 lọ bột x 1 lọ dung môi)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô và dung môi pha dung dịch tiêm\nQuy cách\nHộp\nThành phần\nMethylprednisolone\nChỉ định\nTăng canxi máu\nSuy vỏ thượng thận\nBệnh dị ứng\nThấp khớp\nViêm gân\nViêm khớp\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nPfizer Manufacturing Belgium NV\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Solu-Medrol 500mg\nCông ty Pfizer Manufacturing Belgium NV\ncủa\nĐây là thuốc được sử dụng để điều trị các rối loạn nội tiết, rối loạn thấp khớp (điều trị bổ trợ ngắn hạn để kiểm soát giai đoạn cấp tính hoặc đợt kịch phát), bệnh hệ thống tạo keo và bệnh phức hợp miễn dịch (trong đợt kịch phát hoặc điều trị duy trì trong các trường hợp chọn lọc), bệnh về da, tình trạng dị ứng, các bệnh về mắt, bệnh tiêu hóa (giúp đưa bệnh nhân qua khỏi cơn nguy kịch của bệnh), bệnh hô hấp, các rối loạn về máu, điều trị tạm thời các bệnh ung thư…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Solu-Medrol 500mg\nThông tin thành phần\nHàm lượng\nMethylprednisolone\n500mg",
    "usage": "Công dụng của Bột pha tiêm Solu-Medrol 500mg\nChỉ định\nThuốc Solu-Medrol 500mg\nđược chỉ định dùng trong các trường hợp sau:\nRối loạn nội tiết:\nSuy vỏ thượng thận cấp tính (có thể cần phải bổ sung mineralcorticoid).\nSốc thứ phát do suy vỏ thượng thận, hoặc sốc không đáp ứng với liệu pháp điều trị quy ước ở những bệnh nhân đang có suy vỏ thượng thận (khi hoạt tính mineralcorticoid không tốt như mong đợi).\nDùng trước phẫu thuật, hoặc khi có chấn thương nghiêm trọng hoặc bệnh nặng, ở bệnh nhân đã biết có suy vỏ thượng thận hoặc khi nghi ngờ thiếu hụt dự trữ hormon vỏ thượng thận.\nTăng sản tuyến thượng thận bẩm sinh.\nViêm tuyến giáp\nkhông sinh mủ.\nTăng calci máu liên quan đến ung thư.\nRối loạn thấp khớp (điều trị bổ trợ ngắn hạn để kiểm soát giai đoạn cấp tính hoặc đợt kịch phát):\nViêm xương khớp sau chấn thương.\nViêm màng hoạt dịch trong viêm xương khớp.\nViêm khớp dạng thấp\n, kể cả viêm khớp dạng thấp ở thiếu niên.\nViêm bao hoạt dịch cấp và bán cấp.\nViêm mỏm lồi cầu xương.\nViêm bao gân cấp không đặc hiệu.\nViêm khớp cấp tính do gút.\nViêm khớp vảy nến.\nViêm cột sống dính khớp\n.\nBệnh hệ thống tạo keo và bệnh phức hợp miễn dịch (trong đợt kịch phát hoặc điều trị duy trì trong các trường hợp chọn lọc):\nLupus ban đỏ hệ thống (và viêm thận lupus).\nViêm tim cấp do thấp.\nViêm da cơ toàn thân (viêm da cơ).\nViêm đa động mạch nút.\nHội chứng Goodpasture.\nBệnh về da:\nBệnh Pemphigus (bệnh bọng nước tự miễn trên da và niêm mạc).\nHồng ban đa dạng thể nặng (hội chứng Stevens-Johnson).\nViêm da tróc vảy.\nVảy nến thể nặng.\nViêm da bọng nước dạng Herpes.\nViêm da tăng tiết bã nhờn thể nặng.\nU sùi dạng nấm.\nTình trạng dị ứng (dùng để kiểm soát các tình trạng dị ứng nặng hoặc khó chữa khi đã thất bại với các cách điều trị thông thường):\nHen phế quản\n.\nViêm da tiếp xúc.\nViêm da dị ứng\n.\nBệnh huyết thanh.\nViêm mũi dị ứng theo mùa hoặc quanh năm.\nCác phản ứng quá mẫn với thuốc.\nPhản ứng mày đay khi truyền thuốc.\nPhù thanh quản cấp không nhiễm khuẩn.\nCác bệnh về mắt (các quá trình viêm và dị ứng mạn tính và cấp tính nghiêm trọng ở mắt):\nNhiễm trùng giác mạc do Herpes zoster.\nViêm mống mắt, viêm mống mắt - thể mi.\nViêm màng mạch - võng mạc.\nViêm màng mạch nho khuếch tán phía sau và viêm màng mạch.\nViêm thần kinh thị giác.\nNhãn viêm giao cảm.\nViêm tiền phòng.\nViêm kết mạc dị ứng.\nViêm loét kết mạc do dị ứng.\nViêm giác mạc.\nBệnh tiêu hóa (giúp đưa bệnh nhân qua khỏi cơn nguy kịch của bệnh)\nViêm loét đại tràng.\nViêm đoạn ruột non.\nBệnh hô hấp:\nBệnh sarcoid có triệu chứng.\nNgộ độc beryli.\nTrong lao phổi lan tỏa hoặc bùng phát cấp tính (khi dùng đồng thời hóa trị liệu kháng lao thích hợp).\nHội chứng Loeffler không thể kiểm soát được bằng các phương pháp khác.\nViêm phổi hít.\nViêm phổi từ trung bình tới nghiêm trọng do Pneumocystis jiroveci ở bệnh nhân AIDS (như điều trị bổ trợ khi dùng trong 72 giờ đầu tiên của liệu pháp khởi đầu chống Pneumocystis).\nCác đợt kịch phát của bệnh phổi tắc nghẽn mãn tính (COPD).\nRối loạn về máu:\nThiếu máu tan máu mắc phải (tự miễn).\nXuất huyết giảm tiểu cầu vô căn ở người lớn (chỉ tiêm tĩnh mạch, chống chỉ định tiêm bắp).\nGiảm tiểu cầu thứ phát ở người lớn.\nChứng giảm nguyên hồng cầu (thiếu máu hồng cầu).\nThiếu máu giảm sản bẩm sinh (dòng hồng cầu).\nCác bệnh ung thư (điều trị tạm thời):\nBệnh bạch cầu và u lymphô ở người lớn.\nBệnh bạch cầu cấp ở trẻ em.\nĐể cải thiện chất lượng sống cho bệnh nhân ung thư giai đoạn cuối.\nTình trạng phù:\nĐể giúp bài niệu hoặc giảm protein niệu trong hội chứng thận hư mà không kèm theo urê-huyết thuộc týp tự phát hoặc do lupus ban đỏ.\nHệ thần kinh:\nPhù não từ khối u nguyên phát hoặc di căn, hoặc do phẫu thuật hoặc xạ trị.\nĐợt kịch phát cấp tính của bệnh đa xơ cứng.\nChấn thương tủy sống cấp tính. Cần bắt đầu điều trị trong vòng 8 giờ từ khi bắt đầu tổn thương.\nCác chỉ định khác:\nLao màng não có tắc nghẽn khoang dưới nhện hoặc dọa tắc khi dùng đồng thời hóa trị liệu kháng lao thích hợp.\nBệnh giun xoắn liên quan đến thần kinh hoặc cơ tim.\nCấy ghép nội tạng.\nNgăn ngừa buồn nôn và nôn khi dùng hóa trị liệu chống ung thư.\nDược lực học\nMethylprednisolon là steroid chống viêm có hiệu lực chống viêm lớn hơn prednisolon và cũng ít gây giữ nước và natri hơn prednisolon.\nMethylprednisolon natri succinat có cùng tác dụng chuyển hóa và chống viêm như methylprednisolon. Khi dùng đường tiêm và với lượng đồng mol, thì cả 2 chất này đều tương đương về hoạt tính sinh học. Tiềm lực tương đối khi so sánh methylprednisolon natri succinat với hydrocortison natri succinat về tác dụng làm giảm lượng bạch cầu ái toan sau khi cùng tiêm tĩnh mạch, là ít nhất 4/1. Điều này cũng trùng khớp với tiềm lực tương đối khi so sánh hai chế phẩm này theo đường uống.\nTương kỵ\nSự tương hợp và độ ổn định khi tiêm tĩnh mạch dung dịch methylprednisolon natri succinat và khi trộn lẫn với các dung dịch tiêm tĩnh mạch khác phụ thuộc vào pH của dung dịch trộn lẫn, nồng độ, thời gian, nhiệt độ và khả năng hòa tan của methylprednisolon. Như vậy, để tránh các vấn đề tương kỵ và độ ổn định, nếu có thể được thì nên tiêm dung dịch methylprednisolon natri succinat riêng rẽ, không trộn lẫn với các thuốc khác.\nDược động học\nĐặc tính dược động học của methylprednisolon tuyến tính, không phụ thuộc vào đường dùng.\nHấp thu\nSau khi tiêm bắp 40mg methylprednisolon natri succinat cho 14 người tình nguyện nam trưởng thành khỏe mạnh, nồng độ đỉnh trung bình là 454ng/ml đạt được sau 1 giờ. Đến giờ thứ 12, thấy nồng độ methylprednisolon trong huyết tượng giảm xuống 31,9ng/ml. Sau khi tiêm 18 giờ, không còn tìm thấy methylprednisolon. Dựa vào diện tích dưới đường cong (AUC), biểu hiện của tổng lượng thuốc được hấp thu, thì tiêm bắp methylprednisolon natri succinat tương đương với cùng liều tiêm tĩnh mạch.\nNhững kết quả của một nghiên cứu đã chứng minh rằng ester natri succinat của methylprednisolon được chuyển đổi nhanh và mạnh thành methylprednisolon có hoạt tính sau khi dùng theo mọi đường dùng. Mức độ hấp thu của methylprednisolon tự do sau khi tiêm tĩnh mạch và tiêm bắp là tương đương và lớn hơn rõ rệt so với mức độ hấp thu sau khi uống methylprednisolon dạng dung dịch và dạng viên nén. Vì lượng methylprednisolon được hấp thu sau khi tiêm bắp và tiêm tĩnh mạch là tương đương, dù đã có lượng lớn hơn của ester hemisuccinat vào được tuần hoàn chung sau khi tiêm tĩnh mạch, có thể cho rằng ester đã được chuyển hóa trong mô sau khi tiêm bắp và sau đó được hấp thu dưới dạng methylprednisolon tự do.\nPhân bố\nMethylprednisolon được phân bố rộng rãi vào các mô, qua hàng rào máu não, và bài tiết qua sữa mẹ. Thể tích phân bố biểu kiến của thuốc là khoảng 1,4l/kg. Khả năng gắn với protein huyết tương ở người là xấp xỉ 77%.\nChuyển hóa\nỞ người, methylprednisolon được chuyển hóa ở gan thành các chất chuyển hóa không hoạt tính: Hầu hết thành 20α-hydroxymethylprednisolon và 20β-hydroxymethylprednisolon.\nChuyển hóa ở gan chủ yếu thông qua CYP3A4.\nMethylprednisolon, cũng như nhiều cơ chất của CYP3A4, cũng có thể là một cơ chất của protein vận chuyển p-glycoprotein gần ATP (ATP-binding cassette, ABC), ảnh hưởng đến sự phân bố trong mô và tương tác với các thuốc khác.\nThải trừ:\nThời gian bán thải trung bình của methylprednisolon từ 1,8 đến 5,2 giờ. Độ thanh thải toàn phần xấp xỉ 5 - 6ml/phút/kg.",
    "dosage": "Cách dùng Bột pha tiêm Solu-Medrol 500mg\nCách dùng\nMethylprednisolon natri succinat\ncó thể tiêm hoặc truyền tĩnh mạch hoặc tiêm bắp. Phương pháp được ưu tiên lựa chọn cho cấp cứu ban đầu là tiêm tĩnh mạch.\nLưu ý đặc biệt khi sử dụng và các thao tác khác\nChuẩn bị các dung dịch\nĐể chuẩn bị dung dịch tiêm tĩnh mạch, trước hết pha chế lại dung dịch methylprednisolon natri succinat như hướng dẫn. Có thể bắt đầu điều trị bằng tiêm tĩnh mạch methylprednisolon natri succinat trong thời gian ít nhất 5 phút (ví dụ với các liều lên tới 250mg) cho tới ít nhất 30 phút (ví dụ với các liều 250mg hoặc cao hơn). Các liều tiếp theo có thể được lấy và dùng tương tự. Khi thấy cần, có thể pha loãng để dùng bằng cách trộn lẫn với các dung môi như dextrose 5% trong nước, NaCl 0,9%, dextrose 5% trong NaCl 0,45% hoặc 0,9%. Dung dịch sau khi pha sẽ ổn định về hóa học và lí học trong 48 giờ.\nLiều dùng\nXem bảng 1 về các liều lượng khuyến cáo. Có thể giảm liều cho trẻ sơ sinh và trẻ em, nhưng cần chọn lựa dựa vào mức độ nghiêm trọng của bệnh và đáp ứng của bệnh nhân hơn là dựa vào tuổi và thể trạng của bệnh nhân. Liều lượng cho trẻ em không nên thấp hơn 0,5mg/kg mỗi 24 giờ.\nBảng 1: Liều khuyến cáo đối với methylprednisolon natri succinat\nChỉ định\nLiều dùng\nĐiều trị bổ trợ cho các trường hợp đe dọa tính mạng.\nTiêm tĩnh mạch 30mg/kg trong thời gian ít nhất 30 phút. Có thể nhắc lại liều này 4 - 6 giờ mỗi lần cho tới 48 giờ.\nRối loạn thấp khớp không đáp ứng với phác đồ điều trị chuẩn (hoặc trong giai đoạn kịch phát).\nTiêm tĩnh mạch trong ít nhất 30 phút. Có thể lặp lại chế độ liều này nếu không có cải thiện sau 1 tuần điều trị, hoặc do tình trạng của bệnh nhân yêu cầu:\nLupus ban đỏ hệ thống không đáp ứng với phác đồ điều trị chuẩn (hoặc trong giai đoạn kịch phát).\nTiêm tĩnh mạch 1g/1 ngày trong 3 ngày trong ít nhất 30 phút. Có thể lặp lại chế độ liều này nếu không có cải thiện sau 1 tuần điều trị, hoặc do tình trạng của bệnh nhân yêu cầu.\nĐa xơ cứng không đáp ứng với phác đồ điều trị chuẩn (hoặc trong giai của đoạn kịch phát).\nTiêm tĩnh mạch 1g/1 ngày, trong 3 hoặc 5 ngày trong thời gian ít nhất 30 phút. Có thể lặp lại chế độ liều này nếu không có cải thiện sau 1 tuần điều trị, hoặc do tình trạng bệnh nhân yêu cầu.\nTrạng thái phù như viêm cầu thận hoặc viêm thận do lupus không đáp ứng với phác đồ điều trị chuẩn (hoặc trong giai đoạn kịch phát).\nTiêm tĩnh mạch trong thời gian ít nhất 30 phút. Có thể lặp lại chế độ liều này nếu không có cải thiện sau 1 tuần điều trị, hoặc do tình trạng của bệnh nhân yêu cầu:\nUng thư giai đoạn cuối (để cải thiện chất lượng cuộc sống).\nTiêm tĩnh mạch 125mg/ngày trong tối đa 8 tuần.\nNgăn ngừa buồn nôn và nôn do hóa trị liệu về ung thư.\nHóa trị liệu gây nôn nhẹ và trung bình:\nTổn thương tủy sống cấp tính.\nĐiều trị nên bắt đầu trong vòng 8 giờ sau khi tổn thương\nViêm phổi do Pneumocystis jiroveci ở bệnh nhân AIDS.\nLiệu trình điều trị nên bắt đầu trong vòng 72 giờ trong điều trị khởi đầu chống Pneumocystis\nCác đợt kịch phát của bệnh phổi tắc nghẽn mãn tính (COPD).\nĐã nghiên cứu 2 chế độ liều:\nĐiều trị hỗ trợ cho các chỉ định khác.\nLiều khởi đầu có thể thay đổi từ 10mg tới 500mg tiêm tĩnh mạch, tùy thuộc vào điều kiện lâm sàng. Có thể cần đến liều cao hơn để điều trị ngắn ngày các tình trạng cấp tính và nghiêm trọng. Các liều khởi đầu lên tới 250mg cần tiêm tĩnh mạch trong thời gian ít nhất 5 phút, còn nếu dùng liều cao hơn thì tiêm trong thời gian ít nhất là 30 phút. Các liều tiếp theo có thể tiêm bắp hoặc tĩnh mạch theo các khoảng cách tùy theo đáp ứng của bệnh nhân và theo tình trạng lâm sàng.\nĐể tránh các vấn đề khi phối hợp thuốc và bảo đảm độ ổn định của thuốc, nên tiêm methylprednisolon natri succinat ở những vị trí riêng biệt với vị trí tiêm các thuốc khác nếu được. Có thể tiêm theo các kiểu: Bơm thuốc đường tĩnh mạch, qua buồng tiêm (chamber) hoặc dùng dung dịch tiêm tĩnh mạch theo kỹ thuật “piggy-back\" (Xem phần Thận trọng khi sử dụng).\nLưu ý:\nMột số chế phẩm của methylprednisolon natri succinat có chứa alcol benzylic (xem phần Thận trọng khi sử dụng, Dùng ở trẻ em).\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa gặp các hội chứng lâm sàng về quá liều cấp tính với corticosteroid. Báo cáo về độc tính cấp hoặc tử vong sau khi quá liều corticosteroid rất hiếm.\nTrong trường hợp quá liều, không có thuốc giải độc đặc hiệu mà chỉ điều trị hỗ trợ và điều trị triệu chứng. Methylprednisolon có thể thẩm tách được.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Solu-Medrol 500mg\nKhi sử dụng\nKhông rõ tần suất\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng cơ hội, nhiễm trùng, viêm phúc mạc.\nRối loạn máu và hệ bạch huyết: Tăng bạch cầu.\nRối loạn hệ miễn dịch: Phản ứng quá mẫn với thuốc, phản ứng phản vệ, phản ứng dạng phản vệ.\nRối loạn nội tiết\n: Hội chứng Cushing, suy tuyến yên, hội chứng ngừng thuốc steroid.\nRối loạn chuyển hóa và dinh dưỡng: Nhiễm toan chuyển hóa, ứ natri, ứ dịch, giảm kiềm chuyển hóa do hạ kali máu, rối loạn mỡ máu, giảm dung nạp glucose, tăng nhu cầu insulin (hoặc các thuốc hạ đường huyết đường uống ở bệnh nhân đái tháo đường), chứng tích mỡ, tăng cảm giác thèm ăn (có thể dẫn đến tăng cân).\nRối loạn tâm thần: Rối loạn cảm xúc (bao gồm tâm trạng trầm uất, tâm trạng phấn khích, cảm xúc không ổn định, phụ thuộc thuốc, có ý định tự tử), rối loạn tâm thần (bao gồm hưng cảm, hoan tưởng, ảo giác và tâm thần phân liệt), thay đổi tính cách, trạng thái lú lẫn, lo âu, tính khí thất thường, hành vi bất thường, mất ngủ, khó chịu.\nRối loạn hệ thần kinh: Tích mỡ ngoài màng cứng, tăng áp lực nội sọ (kèm phù gai [tăng áp lực nội sọ lành tính]), động kinh, chứng hay quên, rối loạn nhận thức, chóng mặt, đau đầu.\nRối loạn mắt: Hắc võng mạc, đục thủy tinh thể, tăng nhãn áp, lồi mắt.\nRối loạn tai, tai trong: Chóng mặt.\nRối loạn tim: Suy tim xung huyết (ở bệnh nhân nhạy cảm), loạn nhịp tim.\nRối loạn mạch: Huyết khối, cao huyết áp, hạ huyết áp.\nRối loạn hô hấp, ngực và trung thất: Nghẽn mạch phổi, nấc cụt.\nRối loạn tiêu hóa\n: Loét đường tiêu hóa (có thể thủng do loét đường tiêu hóa và xuất huyết do loét đường tiêu hóa), thủng ruột, xuất huyết dạ dày, viêm tụy, viêm thực quản gây loét, viêm thực quản, chướng bụng, đau bụng, tiêu chảy, khó tiêu, buồn nôn.\nRối loạn gan mật: Viêm gan.\nRối loạn da và các mô dưới da: Phù mạch, rậm lông, đốm xuất huyết, bầm máu, teo da, sung huyết, tăng tiết mồ hôi, da nổi vân, phát ban, ngứa, mày đay, mụn, giảm sắc tố da.\nRối loạn cơ xương và các mô liên kết: Yếu cơ, đau cơ, bệnh cơ, teo cơ, loãng xương, hoại tử xương, gãy xương bệnh lý, bệnh khớp do thần kinh, đau khớp, chậm tăng trưởng.\nRối loạn hệ sinh sản và vú: Kinh nguyệt không đều.\nRối loạn chung và rối loạn tại chỗ dùng thuốc: Chậm làm lành vết thương, phù ngoại biên, mệt mỏi, khó chịu, phản ứng tại chỗ tiêm.\nCác chỉ số xét nghiệm/kiểm tra: Tăng nhãn áp, giảm dung nạp carbohydrat, giảm kali máu, tăng calci trong nước tiểu, tăng alanin aminotransferase, tăng aspartat aminotransferase, tăng phosphatase kiềm máu, tăng ure máu, giảm phản ứng với các xét nghiệm trên da.\nCác biến chứng do thủ thuật, chấn thương và ngộ độc: Gãy xương cột sống do chèn ép, đứt gân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Solu-Medrol 500mg\nchống chỉ định trong các trường hợp sau:\nBệnh nhân có nhiễm nấm toàn thân.\nBệnh nhân quá mẫn với methylprednisolon natri succinat và các thành phần khác trong chế phẩm.\nDùng theo đường nội tủy.\nDùng theo đường ngoài màng cứng.\nDùng vắc-xin sống hoặc vắc-xin sống, giảm độc lực ở những bệnh nhân đang dùng các liều corticosteroid ức chế miễn dịch.\nThận trọng khi sử dụng\nTác dụng ức chế miễn dịch/ tăng nguy cơ nhiễm khuẩn\nCorticosteroid có thể làm tăng nguy cơ nhiễm khuẩn, che lấp một số dấu hiệu nhiễm khuẩn và một số nhiễm khuẩn mới có thể xảy ra khi đang dùng corticosteroid. Có thể có hiện tượng giảm sức đề kháng và mất khả năng khu trú nhiễm khuẩn tại chỗ khi sử dụng corticosteroid. Nhiễm vi sinh vật gây bệnh bao gồm: Nhiễm virus, vi khuẩn, nấm, đơn bào hoặc giun sán ở bất kì vị trí nào của cơ thế có thể liên quan tới việc sử dụng corticosteroid dùng riêng rẽ hoặc phối hợp với các thuốc ức chế miễn dịch khác mà có tác động tới miễn dịch tế bào hoặc miễn dịch thể dịch hoặc tới chức năng của bạch cầu trung tính. Những nhiểm khuẩn này có thể nhẹ, nhưng cũng có thể nghiêm trọng và có khi gây tử vong. Khi tăng liều corticosteroid, tỷ lệ mắc các biến chứng nhiễm khuẩn cũng tăng lên.\nBệnh nhân đang sử dụng thuốc ức chế miễn dịch dễ bị nhiễm khuẩn hơn những người khỏe mạnh khác. Ví dụ ở trẻ em hay người lớn chưa có miễn dịch đang dùng corticosteroid khi mắc thủy đậu và sởi có thể bị nặng hơn và thậm chí tử vong.\nChống chỉ định dùng vắc-xin sống hoặc vắc-xin sống đã giảm độc lực ở bệnh nhân đang dùng các liều corticosteroid ức chế miễn dịch. Có thể dùng vắc-xin chết hoặc vắc-xin bất hoạt cho bệnh nhân đang dùng liều corticosteroid ức chế miễn dịch, tuy nhiên, đáp ứng của bệnh nhân với các loại vắc-xin này có thể giảm đi. Có thể chỉ định tiêm chủng cho bệnh nhân đang dùng các liều corticosteroid không gây ức chế miễn dịch.\nSử dụng corticosteroid trong bệnh lao hoạt động cần giới hạn chỉ trong các trường hợp lao phổi lan tỏa hoặc thể bùng phát cấp tính mà trong đó corticosteroid được dùng để kiểm soát bệnh phối hợp với phác đồ kháng lao thích hợp.\nNếu corticosteroid được chỉ định ở người bệnh lao tiềm tàng hoặc phản ứng với tuberculin, cần theo dõi chặt chẽ vì bệnh có thể tái phát. Nếu dùng corticosteroid dài ngày, bệnh nhân cần được điều trị dự phòng bằng các thuốc kháng lao. U Sarcom Kaposi (Kaposis’s sarcoma) đã được báo cáo ở những bệnh nhân điều trị bằng corticosteroid. Ngừng sử dụng corticosteroid có thể sẽ thuyên giảm triệu chứng trên lâm sàng.\nVai trò của các corticosteroid trong sốc nhiễm khuẩn vẫn còn đang được tranh luận, các nghiên cứu gần đây cho thấy có cả tác dụng có lợi cũng như các ảnh hưởng bất lợi. Gần đây, việc dùng corticosteroid bổ sung đã cho thấy là có lợi cho bệnh nhân được xác định là sốc nhiễm khuẩn và có suy giảm chức năng tuyến thượng thận. Tuy nhiên, không nên sử dụng thường xuyên liệu pháp này trong sốc nhiễm khuẩn. Một tổng quan hệ thống đã kết luận rằng điều trị các corticosteroid liều cao trong thời gian ngắn không mang lại tác dụng. Tuy nhiên, các phân tích gộp và một tổng quan đã cho thấy sử dụng corticosteroid liều thấp trong khoảng thời gian dài hơn (5 - 11 ngày) có thể làm giảm tỷ lệ tử vong, nhất là bệnh nhân bị sốc nhiễm khuẩn phải dùng thuốc co mạch.\nTác dụng trên hệ miễn dịch\nCó thể xảy ra các phản ứng dị ứng. Vì một số hiếm các trường hợp dị ứng trên da và phản ứng phản vệ đã xảy ra ở bệnh nhân dùng corticosteroid, nên cần có những biện pháp phòng ngừa thích hợp trước khi dùng corticosteroid, đặc biệt khi bệnh nhân có tiền sử dị ứng với bất kỳ loại thuốc nào.\nTác dụng trên nội tiết\nBệnh nhân đang sử dụng corticosteroid mà phải chịu những căng thẳng bất thường, cần chỉ định dùng corticosteroid tác dụng nhanh với liều cao hơn trước, trong và sau khi bị stress.\nSử dụng corticosteroid ở liều có tác dụng dược lý trong thời gian kéo dài có thể dẫn tới ức chế trục dưới đồi - tuyến yên - thượng thận (HPA) (suy vỏ thượng thận thứ phát). Mức độ và thời gian suy vỏ thượng thận thử phát khác nhau giữa các bệnh nhân và phụ thuộc vào liều, tần suất, thời điểm dùng thuốc và khoảng thời gian điều trị bằng glucocorticoid. Có thể giảm thiểu tác dụng này bằng liệu pháp điều trị cách nhật.\nNgoài ra, suy vỏ thượng thận cấp còn dẫn đến tử vong nếu dừng glucocorticoid đột ngột.\nDo đó, có thể giảm thiểu nguy cơ suy vỏ thượng thận thứ phát do thuốc bằng cách giảm liều từ từ. Kiểu suy vỏ thượng thận này có thể tồn tại nhiều tháng sau khi ngừng điều trị, do đó trong thời gian này, nếu xảy ra bất kỳ trường hợp stress nào, nên bắt đầu sử dụng lại liệu pháp hormon.\n“Hội chứng cai thuốc\" steroid, không liên quan đến tình trạng suy vỏ thượng thận, có thể gặp sau khi ngừng đột ngột glucocorticoid. Hội chứng này gồm các triệu chứng như: Chán ăn, buồn nôn, nôn, hôn mê, đau đầu, sốt, đau khớp, bong da, đau cơ, giảm cân và hoặc hạ huyết áp. Những ảnh hưởng này được cho là do thay đổi đột ngột nồng độ glucocorticoid hơn là do nồng độ corticosteroid thấp.\nVì glucocorticoid có thể gây ra hoặc làm nặng thêm hội chứng Cushing, nên tránh sử dụng glucocorticoid trên những bệnh nhân Cushing.\nTác dụng của corticosteroid tăng lên trên những bệnh nhân thiểu năng tuyến giáp.\nTác dụng trên chuyển hóa và dinh dưỡng\nCác corticosteroid, bao gồm methylprednisolon, có thể làm tăng đường huyết, làm nặng hơn tình trạng tiểu đường sẵn có, và có thể dẫn đến tiểu đường trên những đối tượng sử dụng corticosteroid kéo dài.\nTác dụng trên tâm thần\nCác xáo trộn về tâm thần có thể xuất hiện khi dùng corticosteroid, từ sảng khoái, mất ngủ, thay đổi tâm trạng, tính khí thất thường và trầm cảm nặng cho đến những biểu hiện tâm thần thực sự. Ngoài ra, sự bất ổn cảm xúc hoặc khuynh hướng tâm thần có thể nặng hơn do corticosteroid.\nKhả năng gặp các tác dụng không mong muốn nghiêm trọng về tâm thần có thể xảy ra khi dùng steroid theo đường toàn thân. Các triệu chứng thường xuất hiện trong một vài ngày hoặc vài tuần từ khi bắt đầu điều trị. Hầu hết các triệu chứng mất đi sau khi giảm hoặc dùng corticosteroid, mặc dù có thể cần phải điều trị đặc biệt. Các tác dụng về tâm thần đã được báo cáo khi ngừng corticosteroid, tuy nhiên chưa biết rõ tần suất. Bệnh nhân/người chăm sóc nên lưu ý nếu các triệu chứng tâm thần tiến triển ở bệnh nhân, đặc biệt nếu nghi ngờ bệnh nhân bị trầm cảm hay có ý định tự tử. Bệnh nhân người chăm sóc nên được cảnh báo về những rối loạn tâm thần có thể xuất hiện trong khi điều trị hoặc ngay sau khi giảm liều/ ngừng dùng steroid toàn thân.\nTác dụng trên hệ thần kinh\nNên thận trọng khi dùng corticosteroid trên những bệnh nhân động kinh. Nên thận trọng khi dùng corticosteroid trên những bệnh nhân nhược cơ nặng. Mặc dù các thử nghiệm lâm sàng có đối chứng đã cho thấy corticosteroid có tác dụng giảm nhanh mức độ trầm trọng cấp tính trong đợt cấp của bệnh đa xơ cứng, nhưng những thử nghiệm đó không chứng tỏ được rằng corticosteroid có ảnh hưởng đến kết quả điều trị cuối cùng hoặc diễn biến tự nhiên của bệnh. Các nghiên cứu cho thấy rằng cần dùng liều corticosteroid tương đối cao mới có tác dụng đáng kể. Các biến cố y khoa nặng đã được báo cáo là có liên quan đến đường dùng nội tủy ngoài màng cứng (xem phần Tác dụng phụ).\nĐã có các báo cáo về hiện tượng tích mỡ ngoài màng cứng ở những bệnh nhân dùng corticosteroid, điển hình là khi sử dụng liều cao kéo dài.\nTác dụng trên mắt\nCần dùng thận trọng corticosteroid ở bệnh nhân nhiễm Herpes simplex ở mắt vì có thể gây thủng giác mạc. Dùng corticosteroid kéo dài có thể làm đục thủy tinh thể dưới bao sau và đục thủy tinh thể ở trung tâm (đặc biệt ở trẻ em), lồi mắt hoặc tăng áp lực nội nhãn, có thể dẫn đến bệnh tăng nhãn áp đi kèm tổn thương thần kinh thị giác. Có thể tăng nguy cơ nhiễm nấm và virus thứ phát trên mắt ở bệnh nhân sử dụng glucocorticoid.\nLiệu pháp corticosteroid đã từng được xác định có liên quan đến bệnh hắc võng mạc trung tâm thanh dịch, một chứng bệnh có thể dẫn đến bong võng mạc.\nTác dụng trên tim\nTác dụng không mong muốn của glucocorticoid trên hệ tim mạch, như rối loạn lipid máu và tăng huyết áp, có thể khiến các bệnh nhân đã có sẵn nguy cơ về tim mạch phải chịu thêm các ảnh hưởng tim mạch khác, nếu dùng liều cao và kéo dài. Vì vậy, corticosteroid nên được dùng thận trọng ở những bệnh nhân này, cần theo dõi sự thay đổi của các yếu tố nguy cơ và theo dõi chức năng tim thêm nếu cần thiết. Các biến chứng trong điều trị bằng corticosteroid có thể giảm khi sử dụng liệu pháp điều trị cách nhật và dùng liều thấp.\nSau khi tiêm nhanh các liều cao methylprednisolon natri succinat (hơn 0,5gam trong thời gian dưới 10 phút), đã có báo cáo về rối loạn nhịp tim hoặc truy mạch và ngừng tim. Chậm nhịp tim đã được báo cáo trong hoặc sau khi dùng liều cao methylprednisolon natri succinat, và có thể không liên quan tới tốc độ và thời gian tiêm truyền.\nNên thận trọng khi dùng các corticosteroid toàn thân, và chỉ dùng khi thực sự cần thiết, trong trường hợp suy tim sung huyết.\nTác dụng trên mạch\nHuyết khối, bao gồm thuyên tắc huyết khối tĩnh mạch, đã được báo cáo xảy ra khi dùng corticosteroid. Do đó, corticosteroid cần được sử dụng thận trọng bệnh nhân đang bị hoặc có thể có nguy cơ bị các rối loạn về huyết khối. Cần dùng thận trọng corticosteroid ở những bệnh nhân cao huyết áp.\nTác dụng lên ống tiêu hóa\nLiều cao corticosteroid có thể gây viêm tụy cấp.\nKhông có quan điểm thống nhất nào về việc chính corticoteroid gây nên tình trạng loét đường tiêu hóa trong quá trình điều trị hay không, tuy nhiên, dùng glucocorticoid có thể che lấp những triệu chứng của loét đường tiêu hóa, gây nên tình trạng thủng hoặc xuất huyết tiêu hóa mà không kèm đau đớn rõ rệt. Trị liệu bằng glucocorticoid có thể che dấu viêm phúc mạc hoặc các dấu hiệu hay triệu chứng khác liên quan đến rối loạn ống tiêu hóa như thủng, tắc ruột hoặc viêm tụy. Nguy cơ bị loét đường tiêu hóa tăng lên khi kết hợp với các thuốc chống viêm không steroid (NSAID).\nThận trọng khi dùng corticosteroid trong viêm loét đại tràng không đặc hiệu nếu có dọa thủng, áp-xe hay nhiễm khuẩn sinh mủ khác, viêm túi thừa, có chỗ nối ruột non mới, đang bị hay có tiền sử bị loét đường tiêu hóa.\nTác dụng lên gan mật\nTổn thương gan do thuốc, như viêm gan cấp tính, có thể xảy ra do truyền methylprednisolon qua đường tĩnh mạch theo chu kỳ (thường với liều 1g/ngày). Thời gian phát bệnh viêm gan cấp tính có thể là nhiều tuần hoặc lâu hơn. Đã quan sát thấy các biến cố này biến mất sau khi ngưng điều trị.\nTác dụng trên hệ cơ xương\nĐã có báo cáo về bệnh cơ cấp tính khi sử dụng corticosteroid liều cao, thường xảy ra ở bệnh nhân bị các rối loạn dẫn truyền thần kinh cơ (ví dụ nhược cơ nặng) hay trên bệnh nhân đang dùng các thuốc kháng cholinergic như thuốc ức chế thần kinh cơ (ví dụ pancuronium). Bệnh có cấp tính này lan rộng, có thể liên quan đến các cơ mặt, cơ hô hấp và có thể dẫn tới liệt chi. Tình trạng tăng creatinin kinase có thể xảy ra. Để có tiến triển về mặt lâm sàng hay hồi phục, cần dừng thuốc trong vòng vài tuần đến vài năm.\nLoãng xương là tác dụng không mong muốn phổ biến, nhưng ít được phát hiện khi dùng glucocorticoid liều cao và kéo dài.\nRối loạn thận và tiết niệu\nNên thận trọng khi dùng corticosteroid trên những bệnh nhân suy thận.\nNghiên cứu\nLiều trung bình hoặc cao của hydrocortison hoặc cortison có thể gây tăng huyết áp, giữ muối và nước và tăng thải trừ kali. Những tác dụng này ít gặp hơn với các dẫn xuất tổng hợp trừ khi dùng liều cao. Chế độ ăn hạn chế muối và bổ sung kali có thể cần thiết. Tất cả các corticosteroid đều làm tăng thải trừ calci.\nChấn thương, ngộ độc và các biến chứng phẫu thuật\nCorticosteroid dùng toàn thân không được chỉ định, và do đó không nên dùng để điều trị chấn thương sọ não. Một nghiên cứu đa trung tâm cho thấy tăng tỉ lệ tử vong tại thời điểm 2 tuần và 6 tháng sau chấn thương ở những bệnh nhân dùng methylprednisolon natri succinat so với những bệnh nhân dùng giả dược. Mối quan hệ nhân quả với việc điều trị bằng methylprednisolon natri succinat chưa được thiết lập.\nCảnh báo khác\nDo các biến chứng khi dùng glucocorticoid phụ thuộc vào liều lượng và thời gian điều trị, cần cân nhắc lợi ích/nguy cơ trên từng bệnh nhân về liều lượng và thời gian điều trị theo liều hàng ngày hay dùng cách nhật.\nNên dùng liều thấp nhất có hiệu quả của corticosteroid để kiểm soát tình hình điều trị và khi có thể giảm liều, nên giảm từ từ.\nCần thận trọng khi sử dụng aspirin và các thuốc chống viêm không steroid phối hợp với corticosteroid. Bệnh u tế bào ưa crôm có thể gây tử vong đã được báo cáo sau khi sử dụng corticosteroid toàn thân. Với bệnh nhân nghi ngờ hoặc đã xác định là mắc bệnh u tế bào ưa crôm, chỉ nên sử dụng corticosteroid sau khi đã tiến hành đánh giá lợi ích/nguy cơ phù hợp.\nDùng ở trẻ em\nAlcol benzylic dùng để bảo quản thuốc có liên quan tới các tác dụng không mong muốn nghiêm trọng, bao gồm “hội chứng thở gấp\" và tử vong ở bệnh nhân nhi. Mặc dù liều điều trị bình thường của sản phẩm này thường chứa lượng alcol benzylic thấp hơn đáng kể so với liều báo cáo có liên quan tới “hội chứng thở gấp\", nhưng lượng alcol benzylic tối thiểu gây độc cũng chưa được biết. Nguy cơ ngộ độc alcol benzylic phụ thuộc vào liều dùng và khả năng khử độc chất này của gan và thận. Trẻ sinh non và sinh nhẹ cân có nhiều khả năng bị nhiễm độc hơn. Cần theo dõi chặt chẽ sự tăng trưởng và phát triển của trẻ sơ sinh và trẻ em sử dụng corticosteroid kéo dài.\nChậm tăng trưởng có thể gặp trên trẻ em sử dụng glucocorticoid kéo dài, hàng ngày, với liều chia nhỏ và việc sử dụng liệu pháp này nên hạn chế, chỉ nên dùng với các chỉ định khẩn cấp nhất. Liệu pháp glucocorticoid dùng cách nhật có thể tránh và giảm thiểu tác dụng không mong muốn này.\nTrẻ sơ sinh và trẻ em sử dụng corticosteroid kéo dài có nguy cơ đặc biệt về tăng áp lực nội sọ.\nLiều cao corticosteroid có thể gây viêm tụy ở trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa đánh giá được một cách có hệ thống về ảnh hưởng của các corticosteroid tới khả năng lái xe và vận hành máy móc. Các tác dụng không mong muốn như hoa mắt, chóng mặt, rối loạn thị giác và mệt mỏi có thể gặp sau khi điều trị bằng corticosteroid. Nếu bị ảnh hưởng, bệnh nhân nên dừng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu trên động vật cho thấy corticosteroid khi dùng liều cao cho mẹ có thể gây dị dạng cho thai. Tuy nhiên, corticosteroid có vẻ như không gây dị tật bẩm sinh khi dùng cho phụ nữ có thai. Do những nghiên cứu về sinh sản trên người chưa được tiến hành đầy đủ với methylprednisolon natri succinat, nên thuốc này chỉ nên được dùng trong khi mang thai sau khi đã cân nhắc thận trọng về mặt lợi ích nguy cơ cho mẹ và thai nhi.\nMột vài corticosteroid qua được hàng rào nhau thai. Một nghiên cứu dạng hồi cứu cho thấy có tăng tỷ lệ trẻ sơ sinh thiếu cân sinh ra từ những người mẹ dùng corticosteroid. Ở người, nguy cơ trẻ sinh ra bị nhẹ cân dường như liên quan đến liều dùng và có thể được giảm thiểu bằng cách dùng liều corticosteroid thấp hơn. Trẻ sơ sinh của những bà mẹ đã dùng liều corticosteroid đáng kể trong quá trình mang thai phải được theo dõi và đánh giá cẩn thận về các dấu hiệu suy giảm chức năng tuyến thượng thận, mặc dù hiếm gặp các trường hợp suy vỏ thượng thận ở trẻ sơ sinh bị phơi nhiễm với corticosteroid trong tử cung.\nChưa biết tác dụng của corticosteroid với quá trình chuyển dạ và sinh con. Đục thủy tinh thể được quan sát thấy ở những trẻ sơ sinh mà mẹ sử dụng corticosteroid kéo dài trong quá trình mang thai. Alcol benzylic có thể đi qua nhau thai (xem phần Thận trọng khi sử dụng).\nThời kỳ cho con bú\nCorticosteroid bài tiết được qua sữa mẹ.\nCorticosteroid bài tiết qua sữa mẹ có thể ức chế sự tăng trưởng và ảnh hưởng đến sản xuất glucocorticoid nội sinh ở trẻ sơ sinh bú mẹ. Chế phẩm này chỉ nên được dùng trong thời kì cho con bú sau khi đánh giá cẩn thận về lợi ích-nguy cơ cho người mẹ và trẻ sơ sinh.\nTương tác thuốc\nMethylprednisolon là cơ chất của enzym cytochrom P450 (CYP) và chủ yếu được chuyển hóa bởi enzym CYP3A4, CYP3A4 là enzym chính của hầu hết các phân họ CYP trong gan của người trưởng thành. Nó xúc tác cho quá trình 6β - hydroxyl hóa steroid, giai đoạn I thiết yếu trong quá trình chuyển hóa cho cả corticosteroid nội sinh và tổng hợp. Cũng có rất nhiều chất khác cũng là cơ chất của CYP3A4, một số chất này (cũng như các thuốc khác) làm thay đổi sự chuyển hóa glucocorticoid bằng cách gây cảm ứng điều hòa tăng) hoặc ức chế enzym CYP3A4.\nCác chất ức chế CYP3A4 - Những thuốc ức chế hoạt tính CYP3A4 nhìn chung làm giảm độ thanh thải của gan và tăng nồng độ của các thuốc là cơ chất của CYP3A4 như methylprednisolon trong huyết tương. Nếu có các chất ức chế CYP3A4, nên chuẩn liều methylprednisolon để tránh bị ngộ độc steroid.\nCác chất cảm ứng CYP3A4 - Những thuốc gây cảm ứng CYP3A4 nhìn chung làm tăng độ thanh thải của gan, dẫn tới làm giảm nồng độ các thuốc là cơ chất của CYP3A4. Có thể cần phải tăng liều methylprednisolon khi dùng cùng các thuốc này để đạt được kết quả điều trị như mong muốn.\nCác chất là cơ chất của CYP3A4 - Khi có mặt một cơ chất khác của CYP3A4, quá trình thanh thải qua gan của methylprednisolon có thể bị ảnh hưởng, do đó cần điều chỉnh tương ứng liều dùng của methylprednisolon. Có thể các tác dụng không mong muốn khi dùng riêng mỗi thuốc sẽ dễ xảy ra hơn khi dùng đồng thời các thuốc với nhau.\nNhững thuốc không có hiệu ứng qua trung gian CYP3A4 - Các tương tác và ảnh hưởng khác xảy ra với methylprednisolon được trình bày trong bảng 2.\nBảng 2 bao gồm những tương tác thuốc phổ biến hoặc quan trọng về mặt lâm sàng với methylprednisolon.\nBảng 2: Những tương tác/ ảnh hưởng quan trọng của các thuốc hoặc hoạt chất với methylprednisolon.\nPhân loại thuốc – Thuốc hoặc hoạt chất\nTương tác/Ảnh hưởng\nKháng sinh\nChất ức chế CYP3A4, Ngoài ra, methylprednisolon có khả năng tăng tốc độ acetyl hóa và độ thanhthải của isoniazid.\nKháng sinh, thuốc kháng lao\nChất cảm ứng CYP3A4.\nThuốc chống đông (dạng uống).\nTác dụng của methylprednisolon trên thuốc chống đông đường uống có thể thay đổi tùy trường hợp. Đã có nhiều báo cáo về việc tăng cũng như giảm tác dụng.\nThuốc chống co giật\nChất cảm ứng CYP3A4 (và là cơ chất).\nThuốc chống co giật\nChất cảm ứng CYP3A4.\nThuốc kháng cholinergic - Chẹn thần kinh cơ.\nCác corticosteroid có thể làm ảnh hưởng đến tác dụng của các thuốc kháng cholinergic\nThuốc kháng cholinesterase.\nCác steroid có thể làm giảm tác dụng của các thuốc kháng cholinesterase dùng trong điều trị bệnh nhược cơ.\nThuốc điều trị tiểu đường.\nVì corticosteroid có thể làm tăng nồng độ glucose máu nên có thể phải điều chỉnh liều dùng của thuốc điều trị tiểu đường.\nThuốc chống nôn.\nChất ức chế CYP3A4 (và là cơ chất).\nThuốc kháng nấm\nChất ức chế CYP3A4 (và là cơ chất).\nThuốc kháng virus\nChất ức chế CYP3A4 (và là cơ chất).\nThuốc ức chế aromatase\nAminoglutethimid gây ức chế tuyến thượng thận, có thể làm trầm trọng thêm các thay đổi về nội tiết do dùng glucocorticoid kéo dài.\nThuốc chẹn kênh calci\nChất ức chế CYP3A4 (và là cơ chất).\nThuốc tránh thai (dạng uống) E thinylestradiol/ N orethindron.\nChất ức chế CYP3A4 (và là cơ chất).\nNước ép bưởi.\nChất ức chế CYP3A4.\nThuốc ức chế miễn dịch - C yclosporin.\nChất ức chế CYP3A4 (và là cơ chất)\nThuốc ức chế miễn dịch - C yclophosphamid - T acrolimus.\nCơ chất của CYP3A4.\nThuốc kháng sinh họ macrolid\nChất ức chế CYP3A4 (và là cơ chất)\nThuốc kháng sinh họ macrolid\nChất ức chế CYP3A4.\nNSAID (thuốc chống viêm không steroid)\n1/Tỷ lệ xuất huyết và loét đường tiêu hóa có thể tăng khi dùng methylprednisolon cùng với các thuốc NSAID.\nCác thuốc làm tăng thải kali.\nKhi dùng corticosteroid cùng với các thuốc làm tăng thải kali (ví dụ thuốc lợi tiểu), nên theo dõi chặt chẽ hiện tượng hạ kali máu ở bệnh nhân. Việc dùng chung corticosteroid với amphotericin B, các xanthin hay thuốc chẹn beta 2 cũng làm tăng nguy cơ hạ kali máu.\nTương kỵ\nĐể tránh vấn đề khi phối hợp thuốc và bảo đảm tính ổn định của thuốc, methylprednisolon natri succinat được khuyến cáo nên dùng đường tĩnh mạch riêng rẽ với các thuốc hoặc các chất khác dùng đường tĩnh mạch. Các thuốc không tương hợp về mặt vật lý với methylprednisolon natri succinat trong dung dịch bao gồm, nhưng không giới hạn ở: Allopurinol natri, doxapram hydroclorid, tigecyclin, diltiazem hydroclorid, calci gluconat, vecuronium bromid, rocuronium bromid, cisatracurium besylat, glycopyrrolat, propofol.",
    "preservation": "Bảo quản\nSản phẩm chưa pha chế: Bảo quản dưới 30°C.\nSản phẩm đã pha chế: Bảo quản dung dịch đã pha ở nhiệt độ dưới 25°C. Sử dụng dung dịch đã pha trong vòng 48 giờ sau khi trộn lẫn."
}