{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Soredon NN 20 Meyer hỗ trợ chống viêm và ức chế miễn dịch (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPrednisolone\nNhà sản xuất\nMEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Soredon NN 20 dùng trong điều trị ngắn hạn hoặc lâu dài như liệu pháp glucocorticoid, các trường hợp dị ứng nặng, không đáp ứng với điều trị thông thường; bệnh huyết thanh; các phản ứng quá mẫn của thuốc, rối loạn collagen, bệnh khớp, bệnh da, bệnh khối u, bệnh dạ dày - ruột, bệnh hô hấp, bệnh máu và hội chứng thận hư.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Soredon NN 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrednisolone\n20mg",
    "usage": "Công dụng của Thuốc Soredon NN 20\nChỉ định\nThuốc Soredon NN 20\nđược chỉ định điều trị ngắn hạn hoặc lâu dài như liệu pháp glucocorticoid, bao gồm:\nDị ứng\n:\nCác trường hợp dị ứng nặng, không đáp ứng với điều trị thông thường; bệnh huyết thanh; các phản ứng quá mẫn của thuốc.\nRối loạn collagen:\nLupus ban đỏ hệ thống, viêm đa khớp dạng thấp, viêm cơ tim cấp tính, hội chứng rối loạn mô liên kết.\nBệnh khớp:\nHỗ trợ điều trị ngắn hạn trong giai đoạn cấp, nặng của bệnh viêm khớp dạng thấp, viêm khớp vảy nến.\nBệnh da:\nViêm da tiếp xúc\n, vảy nến, u sùi dạng nấm, pemphigus.\nBệnh khối u:\nBệnh bạch cầu cấp ở trẻ em, u lympho ở người lớn.\nBệnh dạ dày - ruột:\nbệnh Crohn\nDùng trong giai đoạn cấp của\nBệnh hô hấp:\nBệnh sarcoid, lao phổi bùng phát hoặc lan tỏa khi dùng đồng thời với hóa trị liệu phù hợp.\nBệnh máu:\nThiếu máu tan máu tự miễn, ban xuất huyết giảm tiểu cầu.\nHội chứng thận hư.\nDược lực học\nPrednisolon\nbạch cầu\nlà một steroid vỏ thượng thận tổng hợp với các đặc tính chủ yếu của một glucocorticoid. Một số đặc tính này tạo ra tác dụng sinh lý của glucocorticoid nội sinh. Các tác dụng của prednisolon là do đặc tính của glucocorticoid bao gồm: Tăng tổng hợp glycogen, tăng trữ glycogen ở gan, ức chế sử dụng glucose, đối kháng hoạt tính của insulin, tăng dị hóa protein dẫn tới cân bằng nitrogen âm tính, phân phối lại chất béo trong cơ thể, tăng hủy lipid, tăng tốc độ lọc cầu thận dẫn đến tăng thải trừ urat trong nước tiểu (bài tiết creatinin không thay đổi), giảm hấp thu calci ở ruột và tăng thải trừ calci qua thận. Prednisolon làm giảm\nCác tác dụng khác của glucocorticoid chỉ có được khi dùng các liều điều trị cao hơn liều sinh lý (liều dược lý). Ở các liều này, thuốc được dùng cho cả mục đích điều trị và chẩn đoán, do khả năng ức chế bài tiết bình thường của các hormon thượng thận. Ở các liều dược lý, glucocorticoid có tác dụng chống viêm, ức chế miễn dịch và tác dụng trên hệ thống máu và lympho, dùng để điều trị tạm thời trong nhiều bệnh khác nhau.\nviêm\nPrednisolon ức chế quá trình\nPrednisolon ức chế hệ thống miễn dịch do làm giảm hoạt tính và thể tích của hệ thống lympho, giảm tế bào lympho, giảm globulin miễn dịch và nồng độ bổ thể, giảm phức hợp miễn dịch qua các màng và có thể bởi làm giảm phản ứng của mô với tương tác kháng nguyên-kháng thể.\nPrednisolon có thể kích thích bài tiết các thành phần khác nhau của dịch dạ dày. Prednisolon có hoạt tính mineralocorticoid yếu, tăng giữ natri và làm mất kali trong tế bào, có thể dẫn tới ứ đọng natri và tăng huyết áp.\nTrị liệu glucocorticoid không chữa khỏi bệnh và hiếm khi được chỉ định như phương pháp đầu tiên trong điều trị, thường là để điều trị hỗ trợ với các trị liệu được chỉ định khác.\nTác dụng của prednisolon dùng đường uống so với các glucocorticoid khác: 5 mg prednisolon có tác dụng tương đương 4 mg methylprednisolon hoặc triamcinolon, 0,75 mg dexamethason, 0,6 mg betamethason và 20 mg hydrocortison.\nDược động học\nPrednisolon được hấp thu dễ dàng từ đường tiêu hóa, sinh khả dụng phụ thuộc vào nồng độ hòa tan nếu uống viên nén. Nồng độ đỉnh trong huyết tương đạt từ 1 - 2 giờ sau khi uống. Prednisolon liên kết với protein khoảng 65 - 91%, giảm ở người cao tuổi. Thể tích phân bố của thuốc là 0,22 - 0,7 lít/kg.\nPrednisolon được chuyển hóa chủ yếu ở gan, nhưng cũng được chuyển hóa trong hầu hết các mô, thành chất chuyển hóa không có hoạt tính. Thải trừ chủ yếu qua nước tiểu dưới dạng các chất chuyển hóa tự do hoặc sulfat và glucuronid liên hợp. Thời gian bán thải của prednisolon khoảng 3,6 giờ. Thời gian tác dụng 18 - 36 giờ.",
    "dosage": "Cách dùng Thuốc Soredon NN 20\nCách dùng\nThuốc dùng đường uống, phân tán viên thuốc trong nước trước khi uống.\nLiều hàng ngày nên được dùng vào buổi sáng sau bữa ăn. Khi cần phải điều trị prednisolon uống thời gian dài, nên dùng thuốc cách nhật, một lần duy nhất vào buổi sáng, sau khi điều trị phải ngừng thuốc dần từng bước.\nLiều dùng\nNgười lớn:\nLiều thông thường:\n5 - 60 mg/ngày.\nBệnh xơ cứng rải rác:\n200 mg/ngày trong 1 tuần, sau đó 80mg dùng cách ngày trong 1 tháng.\nViêm khớp dạng thấp:\nLiều khởi đầu 5 - 7,5 mg/ngày, điều chỉnh liều khi cần thiết.\nTrẻ em:\nHen phế quản cấp:\n1 - 2 mg/kg/ngày, chia làm 1 - 2 lần (tối đa 60 mg/ngày), trong 3 - 10 ngày. Điều trị kéo dài: 0,25 - 2 mg/kg/ngày, uống mỗi ngày một lần vào buổi sáng hoặc cách ngày khi cần để kiểm soát hen.\nChống viêm và ức chế miễn dịch:\n0,1 - 2 mg/kg/ngày, chia làm 1 - 4 lần.\nHội chứng thận hư:\nKhởi đầu 2 mg/kg/ngày hoặc 60 mg/m\nDuy trì dài hạn nếu tái phát thường xuyên:\n0,5 - 1,0 mg/kg, dùng cách ngày trong 3 - 6 tháng.\nNgười cao tuổi:\nDùng liều thấp nhất có hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nrối loạn kinh nguyệt\nDùng kéo dài prednisolon có thể gây ra các triệu chứng tâm thần, mặt tròn, lắng đọng mỡ bất thường, ứ dịch, ăn nhiều, tăng cân, rậm lông, trứng cá, vân da, bầm máu, tăng tiết mồ hôi, nhiễm sắc tố da, da vảy khô, tóc thưa, tăng huyết áp, nhịp tim nhanh, viêm tĩnh mạch huyết khối, giảm sức đề kháng với nhiễm trùng, cân bằng nitrogen âm tính, chậm liền vết thương và xương, đau đầu, yếu mệt,\nGan to và chướng bụng đã gặp ở trẻ em.\nXử trí quá liều:\nĐiều trị quá liều cấp: Rửa dạ dày hoặc gây nôn ngay lập tức, sau đó điều trị triệu chứng hoặc hỗ trợ.\nĐiều trị quá liều mạn ở bệnh nhân mắc bệnh nặng phải tiếp tục dùng steroid, có thể giảm liều prednisolon tạm thời hoặc luân phiên ngày điều trị.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng không mong muốn thường xảy ra nhiều nhất khi dùng prednisolon liều cao và dài ngày. Prednisolon ức chế tổng hợp prostaglandin và như vậy làm mất tác dụng của prostaglandin trên đường tiêu hóa tức là làm mất tác dụng ức chế tiết acid dạ dày và bảo vệ niêm mạc dạ dày. Nhiều ADR có liên quan đến tác dụng này của glucocorticoid.\nThường gặp, ADR >1/100:\nThần kinh trung ương: Mất ngủ, thần kinh dễ bị kích động.\nTiêu hóa: Tăng ngon miệng, khó tiêu.\nDa: Rậm lông.\nNội tiết và chuyển hóa: Đái tháo đường.\nThần kinh - cơ và xương: Đau khớp.\nMắt: Đục thủy tinh thể, glôcôm.\nHô hấp: Chảy máu cam.\nÍt gặp, 1/1000 < ADR < 1/100:\nThần kinh trung ương: Chóng mặt, cơn co giật, loạn tâm thần, giả u não, nhức đầu, thay đổi tâm trạng, mê sảng, ảo giác, sảng khoái.\nTim mạch: Phù, tăng huyết áp.\nDa: Trứng cá, teo da, thâm tím, tăng sắc tố da.\nNội tiết và chuyển hóa: Hội chứng dạng Cushing, ức chế trục tuyến yên - thượng thận, chậm lớn, không dung nạp glucose, giảm kali -huyết, nhiễm kiềm, vô kinh, giữ natri và nước, tăng glucose huyết.\nTiêu hóa: Loét dạ dày - tá tràng, buồn nôn, nôn, chướng bụng, viêm loét thực quản, viêm tụy.\nThần kinh - cơ và xương: Yếu cơ, loãng xương, gãy xương.\nKhác: Phản ứng quá mẫn.\nTriệu chứng ngừng thuốc: Giảm liều corticosteroid quá nhanh sau đợt điều trị kéo dài có thể dẫn đến thiếu máu thượng thận, hạ huyết áp và chết. \"Hội chứng cai nghiện\" có thể xảy ra bao gồm đau khớp, viêm kết mạc, sốt, giảm cân, đau cơ, các nốt sần ngứa đau và viêm mũi.\nHướng dẫn cách xử trí ADR:\nTrong những chỉ định cấp, trừ bệnh bạch cầu và choáng phản vệ, nên sử dụng glucocorticoid với liều thấp nhất và trong thời gian ngắn nhất có hiệu lực lâm sàng.\nSau điều trị dài ngày với glucocorticoid, có khả năng xảy ra ức chế trục dưới đồi - tuyến yên - thượng thận, do đó bắt buộc phải giảm liều glucocorticoid từng bước một, thay vì ngừng đột ngột. Có thể áp dụng quy trình giảm của prednisolon là: Cứ 3 đến 7 ngày giảm 2,5 - 5 mg, cho đến khi đạt liều sinh lý prednisolon xấp xỉ 5 mg. Nếu bệnh xấu đi khi giảm thuốc, tăng liều prednisolon và sau đó giảm liều prednisolon từ từ hơn.\nÁp dụng cách điều trị tránh dùng liên tục với những liều thuốc có tác dụng dược lý. Dùng một liều duy nhất trong ngày gây ít ADR hơn dùng những liều chia nhỏ trong ngày, và liệu pháp cách nhật là biện pháp tốt để giảm thiểu sự ức chế tuyến thượng thận và giảm thiểu những ADR khác. Trong liệu pháp cách nhật, cứ hai ngày một lần dùng một liều duy nhất, vào buổi sáng.\nTheo dõi và đánh giá định kỳ những thông số về loãng xương, tạo huyết, dung nạp glucose, những tác dụng trên mắt và huyết áp.\nDự phòng loét dạ dày và tá tràng bằng các thuốc kháng histamin H, hoặc các thuốc ức chế bơm proton khi dùng liều cao corticosteroid toàn thân.\nTất cả người bệnh điều trị dài hạn với glucocorticoid đều cần dùng thêm calcitonin, calcitriol và bổ sung calci để dự phòng loãng xương.\nNhững người có khả năng bị ức chế miễn dịch do glucocorticoid cần được cảnh báo về khả năng dễ bị nhiễm khuẩn.\nNhững người bệnh sắp được phẫu thuật có thể phải dùng bổ sung glucocorticoid vì đáp ứng bình thường với stress đã bị giảm sút do sự ức chế trục hạ đồi - tuyến yên - thượng thận.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Soredon NN 20 chống chỉ định trong các trường hợp sau:\nQuá mẫn với prednisolon hoặc bất kỳ thành phần nào của thuốc.\nNhiễm trùng, trừ trường hợp chỉ định.\nNhiễm virus (gồm: Viêm gan, herpes simplex, thủy đậu, zona).\nRối loạn tâm thần.\nĐang dùng vắc xin sống.\nThận trọng khi sử dụng\nCần thận trọng khi dùng corticosteroid, kể cả prednisolon. Có thể kê toa nhưng cần theo dõi thường xuyên ở các bệnh nhân sau đây:\nĐái tháo đường (bao gồm tiền sử gia đình).\nBệnh tăng nhãn áp (bao gồm tiền sử gia đình).\nTăng huyết áp hoặc suy tim sung huyết.\nSuy gan.\nĐộng kinh.\nLoãng xương (phụ nữ sau mãn kinh có nguy cơ cao).\nBệnh nhân có tiền sử rối loạn cảm xúc nặng và đặc biệt là những người có tiền sử rối loạn tâm thần gây ra bởi corticosteroid.\nUng thư dạ dày.\nLịch sử của bệnh cơ steroid gây ra.\nSuy thận.\nBệnh lao: Những người có tiền sử hoặc có sự thay đổi tia X đặc trưng của bệnh lao. Chỉ dùng khi phối hợp với các thuốc chống lao.\nNhồi máu cơ tim gần đây.\nThủy đậu:\nBệnh thủy đậu có thể gây tử vong ở bệnh nhân suy giảm miễn dịch. Người bệnh (hoặc cha mẹ của trẻ) không có tiền sử mắc bệnh nên tránh tiếp xúc với bệnh thủy đậu hoặc herpes zoster, nếu tiếp xúc cần đến ngay cơ sở y tế để được theo dõi, chăm sóc. Chủng ngừa thụ động với varicella-zoster (VZIG) là cần thiết cho bệnh nhân không có miễn dịch mà đang điều trị bằng corticosteroid toàn thân hoặc cho những người đã sử dụng thuốc trong vòng 3 tháng trước đó. Tiêm ngừa varicella-zoster tốt nhất trong vòng 10 ngày kể từ ngày tiếp xúc với bệnh thủy đậu. Nếu được chẩn đoán đã bệnh thủy đậu, người bệnh phải được chăm sóc chuyên khoa và điều trị khẩn cấp. Không nên dừng corticosteroid và liều có thể cần được tăng lên.\nBệnh sởi:\nNgười bệnh dùng prednisolon nên tránh tiếp xúc với bệnh sởi và cần được tư vấn y tế ngay lập tức nếu xảy ra phơi nhiễm. Có thể điều trị dự phòng bằng globulin.\nỨc chế phản ứng viêm và chức năng miễn dịch làm tăng khả năng nhiễm trùng và mức độ nghiêm trọng bệnh.\nTác dụng của corticosteroid có thể tăng ở những người bệnh tuyến giáp, người bị bệnh gan mạn tính có chức năng gan bị suy giảm.\nKhông nên tiêm vắc-xin sống cho những người bị suy giảm miễn dịch. Phản ứng kháng thể với các loại vắc-xin khác có thể bị giảm.\nTeo tuyến thượng thận phát triển và có thể kéo dài trong nhiều năm sau khi ngừng thuốc.\nNgừng thuốc:\nỞ những bệnh nhân đã dùng liều corticosteroid toàn thân (khoảng 7,5 mg prednisolon hoặc tương đương) trong hơn 3 tuần, không nên ngừng thuốc đột ngột. Khi ngừng thuốc phải thận trọng và giảm từ từ. Cần theo dõi bệnh có tái phát khi giảm liều hay không.\nViệc điều trị corticosteroid toàn thân kéo dài đến 3 tuần là phù hợp nếu bệnh không tái phát.\ncorticosteroid\nTrong các nhóm bệnh nhân sau đây, nên ngừng điều trị\nBệnh nhân đã từng điều trị corticosteroid kéo dài, đặc biệt nếu dùng trên 3 tuần.\nĐợt điều trị ngắn hạn đã được chỉ định trong vòng một năm sau khi ngừng điều trị dài hạn (tháng hoặc năm).\nBệnh nhân có nguy cơ suy vỏ thượng thận.\nBệnh nhân dùng liều trên 40mg prednisolon mỗi ngày.\nBệnh nhân dùng liều nhiều lần buổi tối.\nĐiều trị bệnh tái phát, chấn thương hoặc thủ tục phẫu thuật có thể tăng liều tạm thời.\nBệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nBột mì có thể chứa gluten, nhưng chỉ với lượng rất ít, và do đó được xem là an toàn với người dị ứng gluten.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNếu ngủ không đủ, khả năng thiếu tỉnh táo có thể tăng khi dùng thuốc. Bệnh nhân cần được đảm bảo rằng họ không bị ảnh hưởng trước khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nPrednisolon qua được nhau thai và có thể gây nguy hiểm cho thai khi dùng cho phụ nữ có thai. Các nghiên cứu trên động vật và trên người gợi ý rằng dùng corticosteroid trong 3 tháng đầu của thời kỳ mang thai làm tăng nguy cơ sứt môi, hở hàm ếch, giảm tăng trưởng thai trong tử cung và giảm trọng lượng khi sinh. Dùng corticosteroid cho người mẹ trong thời kỳ mang thai có thể gây thiểu năng thượng thận ở trẻ sơ sinh.\nNếu dùng prednisolon trong thời kỳ mang thai hoặc bắt đầu có thai đang dùng thuốc, phải báo trước cho người bệnh mối nguy hiểm đối với thai. Nói chung, sử dụng corticosteroid ở người mang thai đòi hỏi phải cân nhắc lợi ích có thể đạt được so với những rủi ro có thể xảy ra với mẹ và con.\nPhụ nữ cho con bú:\nPrednisolon tiết vào sữa mẹ với nồng độ trong sữa bằng 5 - 25% nồng độ trong huyết thanh mẹ, bằng 0,14% liều dùng hằng ngày của mẹ. Nên cẩn thận khi dùng prednisolon cho người cho con bú. Mẹ dùng liều cao corticosteroid trong thời gian dài có thể ảnh hưởng đến tăng trưởng, phát triển của trẻ bú mẹ và ảnh hưởng đến sản xuất corticosteroid nội sinh. Phải cân nhắc lợi ích/ nguy cơ của cả mẹ và con. Nếu bắt buộc phải dùng prednisolon cho người đang cho con bú, phải dùng liều thấp nhất đủ để đạt hiệu quả lâm sàng.\nTương tác thuốc\nThuốc kháng acid có thể làm giảm hấp thu prednisolon nếu dùng liều cao. Không nên dùng thuốc chống sẹo lồi vào cùng thời điểm trong ngày với prednisolon.\nRifampicin, rifabutin, carbamazepin, phenobarbital, phenytoin, primidon, carbimazol và aminoglutethimid làm tăng chuyển hóa corticosteroid và giảm hiệu quả điều trị. Do đó, cần điều chỉnh liều prednisolon cho phù hợp.\nCorticosteroid làm tăng tác dụng của các thuốc hạ đường huyết (bao gồm insulin), thuốc hạ huyết áp và thuốc lợi tiểu.\nTăng tác dụng hạ kali của acetazolamid, thuốc lợi tiểu tuần hoàn, thuốc lợi tiểu thiazid, thuốc chủ vận beta - 2, theophylin và carbenoxolon.\nTăng hiệu quả của thuốc chống đông máu coumarin khi dùng đồng thời với corticosteroid và phải theo dõi chặt chẽ INR hoặc thời gian prothrombin để tránh chảy máu tự phát.\nCiclosporin làm tăng nồng độ prednisolon trong huyết tương.\nSự giải phóng salicylat trong thận tăng lên do corticosteroid và ngưng thuốc có thể dẫn đến nhiễm độc salicylat.\nTránh dùng đồng thời prednisolon với thuốc chống viêm không steroid vì có thể gây loét dạ dày.\nThận trọng khi kết hợp aspirin với glucocorticoid ở bệnh nhân bị hạ huyết áp. Dùng đồng thời aspirin và prednisolon có thể làm tăng nguy cơ loét tiêu hóa và nồng độ aspirin dưới da.\nThuốc chống nấm: Tránh sử dụng đồng thời amphotericin B vì có thể làm tăng nguy cơ hạ kali máu. Ketoconazol làm giảm chuyển hóa và thanh thải của methylprednisolon, điều này cũng có thể xảy ra với prednisolon.\nMifepriston làm giảm tác dụng của corticosteroid trong 3 - 4 ngày sau khi dùng.\nMethotrexat có thể làm giảm chuyển hóa steroid. Có bằng chứng cho thấy độc tính của methotrexat tăng lên.\nCorticosteroid ức chế chuyển hóa etoposid trong in vitro, làm tăng cả hiệu quả và độc tính của etoposid. Cần giám sát chặt chẽ. Không nên dùng corticosteroid đồng thời với retinoid và tetracyclin do tăng áp lực nội sọ.\nEstrogen và progestogen làm tăng nồng độ corticosteroid trong huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}