{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Sosdol 25mg Ampharco điều trị đau sau chấn thương (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDiclofenac\nNhà sản xuất\nCÔNG TY CPDP AMPHARCO U.S.A\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sosdol 25mg là sản phẩm của Công ty Cổ phần Dược phẩm Ampharco U.S.A chứa hoạt chất Diclofenac kali dùng điều trị ngắn hạn tình trạng đau sau chấn thương, đau sau phẫu thuật; điều trị tình trạng viêm hay sưng nề sau phẫu thuật nha khoa hay chấn thương chỉnh hình, các chứng viêm đau như thống kinh nguyên phát, phong thấp, viêm khớp dạng thấp, viêm khớp thoái hoá...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sosdol 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiclofenac",
    "usage": "Công dụng của Thuốc Sosdol 25mg\nChỉ định\nviêm khớp dạng thấp\nviêm khớp\nThuốc Sosdol 25mg chỉ định điều trị ngắn hạn tình trạng đau sau chấn thương, đau sau phẫu thuật; điều trị tình trạng viêm hay sưng nề sau phẫu thuật nha khoa hay chấn thương chỉnh hình, các chứng viêm đau như thống kinh nguyên phát, phong thấp,\nDược lực học\nMã ATC: MOIABOS\nSosdol® có thành phần hoạt chất chính là diclofenac kali, một thuốc kháng viêm không steroid (NSAID) có đặc tính kháng viêm, giảm đau, hạ sốt mạnh.\nDiclofenac ức chế mạnh hoạt tính của enzym cyclooxygenase, do đó làm giảm đáng kể sự tạo thành prostaglandin, prostacyclin và thromboxan, là những chất trung gian của quá trình viêm.\nSosdol* khởi phát tác dụng nhanh, phù hợp để điều trị các tình trạng viêm, đau cấp tính.\nDược động học\nHấp thu:\nDiclofenac được hấp thu dễ dàng qua đường tiêu hóa sau khi uống.\nThức ăn không làm ảnh hưởng đến hấp thu của thuốc. Nồng độ định trong huyết tương đạt được sau 20-60 phút sau khi uống.\nPhân bố:\nDiclofenac gắn kết rộng rãi với protein huyết tương, chủ yếu với albumin (99%).\nThể tích phân bố biểu kiến của diclofenac kali khoảng 1,3 L/kg.\nChuyển hóa:\nKhoảng 50% liều uống được chuyển hóa khi qua gan lần đầu và sinh khả dụng trong máu tuần hoàn xấp xỉ 50% sinh khả dụng của liều tiêm tĩnh mạch.\nThải trừ:\nThời gian bán thải trong huyết tương khoảng 1- 2 giờ.\nKhoảng 60% liều dùng được thải qua thận dưới dạng các chất chuyển hóa còn một phần hoạt tính và dưới 1% ở dạng thuốc nguyên vẹn, phần còn lại thải qua một và phân.",
    "dosage": "Cách dùng Thuốc Sosdol 25mg\nCách dùng\nThuốc Sosdol 25mg dùng đường uống. Nên uống nguyên viên với một ly đầy nước, tốt nhất là uống trước các bữa ăn.\nLiều dùng\nNgười lớn:\nLiều khởi đầu hàng ngày được đề nghị: 100 – 150 mg; uống chia 2 hoặc 3 lần.\nTrẻ em từ 14 – 18 tuổi hoặc dành cho người có triệu chứng nhẹ:\nLiều hàng ngày từ 75 - 100 mg, uống chia làm 2 hay 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng do quá liều NSAID cấp tính thường giới hạn ở tình trạng ngủ lịm, ngủ gà, buồn nôn, nôn và đau thượng vị, thường hồi phục sau điều trị nâng đỡ.\nXuất huyết tiêu hóa có thể xảy ra.\nTăng huyết áp, suy thận cấp, suy hô hấp và hôn mê có thể xảy ra nhưng rất hiếm.\nPhản ứng dạng phản vệ đã được ghi nhận với liều điều trị NSAID và có thể xảy ra sau khi dùng quá liều.\nKhông có thuốc giải độc đặc hiệu. Gây nôn và/hoặc than hoạt tính (60-100 g ở người lớn, 1-2 g/kg ở trẻ em) hoặc thuốc xổ thẩm thấu có thể được chỉ định cho những bệnh nhân có những triệu chứng trong vòng 4 giờ sau khi uống thuốc hoặc sau khi uống quá liều lượng lớn (5-10 lần liều thông thường).\nBiện pháp chung là phải gây nôn hoặc rửa dạ dày ngay lập tức, tiếp theo là điều trị triệu chứng và điều trị nâng đỡ. Gây lợi tiểu, chạy thận nhân tạo hay truyền máu hầu như không có ích do mức độ gắn kết với protein cáo và do sự chuyển hóa rộng rãi của thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Sosdol 25mg mà bạn có thể gặp.\nThường gặp, ADR < 1/100:\nkhó tiêu\nHệ tiêu hóa: Đau bụng, táo bón, tiêu chảy,\nthiếu máu\nChức năng thận bất thường,\nÍt gặp, 1/1000 < ADR < 1/100:\nToàn thân: Sốt, nhiễm trùng, nhiễm trùng huyết.\nSuy tim\nHệ tim mạch:\nHệ tiêu hóa: Khô miệng, viêm thực quản, viêm lưỡi, nôn ra máu, viêm gan, vàng da.\nHệ tạo máu và bạch huyết: Bầm máu, tăng bạch cầu ái toan, giảm bạch cầu, đi tiêu phấn đen, ban xuất huyết, chảy máu trực tràng, viêm miệng, giảm tiểu cầu.\nChuyển hóa và dinh dưỡng thay đổi cân nặng.\nLo âu\nHệ thần kinh:\nHệ hô hấp: Bệnh hen suyễn, khó thở.\nDa và các phần phụ của da: Rụng tóc, nhạy cảm ánh sáng, tăng tiết mồ hôi.\nGiác quan: Nhìn mờ.\nViêm bàng quang\nHệ niệu sinh dục:\nHiếm gặp, ADR < 1/1000:\nToàn thân: Phản ứng phản vệ, thay đổi khẩu vị.\nHệ tim mạch: Loạn nhịp tim, tụt huyết áp, nhồi máu cơ tim, hồi hộp đánh trống ngực, viêm mạch máu.\nviêm tụy\nHệ tiêu hóa: Viêm đại tràng, ợ hơi, viêm gan kịch phát có và không có vàng da, suy gan, hoại tử gan,\nHệ tạo máu và bạch huyết: Giảm bạch cầu hạt, thiếu máu tán huyết, thiếu máu bất sản, bệnh hạch bạch huyết.\nChuyển hóa và dinh dưỡng: Tăng đường huyết.\nHệ thần kinh: Co giật, hôn mê, ảo giác, viêm màng não.\nHệ hô hấp: Suy hô hấp, viêm phổi.\nDa và phần phụ của da: Phù mạch, nhiễm độc hoại tử thượng bì, hồng ban đa dạng, viêm da tróc vảy, hội chứng Stevens-Johnson, mày đay.\nGiác quan: Viêm kết mạc, khó nghe.\nNguy cơ huyết khối tim mạch: Các thử nghiệm lâm sàng và dịch tễ dược học cho thấy việc sử dụng dịclofenac có liên quan đến nguy cơ xuất hiện biến cố huyết khối tim mạch (như nhồi máu cơ tim hoặc đột quỵ), đặc biệt khi sử dụng diclofenac ở liều cao (150 mg/ngày) và kéo dài (xem thêm phần Cảnh báo và thận trọng).\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sosdol 25mg chống chỉ định trong các trường hợp sau:\nDị ứng với bất cứ thành phần nào của thuốc.\nCo thắt phế quản gây ra do aspirin.\nLoét dạ dày – tá tràng.\nBệnh nhân mắc chứng bệnh máu khó đông (hemophilia).\nPhụ nữ có thai.\nThận trọng khi sử dụng\nXuất huyết, loét hay thủng đường tiêu hoá có thể xảy ra ở mọi thời điểm trong suốt quá trình điều trị mà có thể có hay không các triệu chứng báo trước hoặc có hay không tiền căn trước đó.\nNhư với các thuốc NSAID khác, các phản ứng dị ứng bao gồm phản ứng phản vệ hay dạng phản vệ có thể xảy ra dù hiếm gặp mà không cần đã uống thuốc các lần trước đó.\nCũng giống như các thuốc NSAID khác, diclofenac có thể che giấu các triệu chứng nhiễm trùng do tác dụng dược lý của nó.\nCần rất thận trọng khi sử dụng diclofenac ở những bệnh nhân mắc bệnh porphyria vì thuốc có thể kích hoạt một cơn bệnh cấp.\nPhụ nữ có thai và cho con bú\nĐối với phụ nữ có thai: Chỉ dùng diclofenac khi thật cần thiết. Không nên dùng thuốc trong ba tháng cuối thai kỳ (nguy cơ ức chế tử cung co bóp và làm ống động mạch đóng sớm).\nĐối với phụ nữ cho con bú: Diclofenac được tiết vào sữa mẹ rất ít. Chưa có dữ liệu về tác dụng trên trẻ bú mẹ. Người mẹ cho con bú có thể dùng diclofenac nếu cần phải dùng thuốc chống viêm không steroid.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}