{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Sosdol Fort 50mg Ampharco điều trị ngắn hạn đau bụng kinh nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDiclofenac\nChỉ định\nPhù nề sau chấn thương\nĐau bụng kinh\nThoái hóa khớp gối\nĐau nửa đầu\nViêm khớp\nViêm khớp dạng thấp\nViêm khớp thiếu niên\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Loét dạ dày tá tràng, Dị ứng thuốc, Hen phế quản\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sosdol Fort chứa hoạt chất Diclofenac kali là sản phẩm của Công ty cổ phần dược phẩm Ampharco U.S.A. Đây là thuốc điều trị ngắn hạn đau bụng kinh nguyên phát, giảm các dấu hiệu và triệu chứng của viêm khớp dạng thấp, giảm các dấu hiệu và triệu chứng của thoái hóa khớp, cơn đau nửa đầu, đau và viêm trong phẫu thuật chỉnh hình, nha khoa hay tiểu phẫu khác, đau thắt lưng, bệnh gout cấp...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sosdol Fort 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiclofenac\n50mg",
    "usage": "Công dụng của Thuốc Sosdol Fort 50mg\nChỉ định\nThuốc Sosdol Fort được chỉ định điều trị ngắn hạn các tình trạng sau:\nĐau bụng kinh nguyên phát.\nGiảm các dấu hiệu và triệu chứng của viêm khớp dạng thấp.\nGiảm các dấu hiệu và triệu chứng của thoái hóa khớp.\nCơn đau nửa đầu.\nĐau và viêm trong phẫu thuật chỉnh hình, nha khoa hay tiểu phẫu khác.\nĐau thắt lưng.\nBệnh gout cấp.\nĐau cơ xương cấp như viêm khớp quanh vai (đặc biệt khi bị cứng vai), viêm gân, viêm bao hoạt dịch, bong gân, căng và trật khớp, giảm đau trong gãy xương.\nViêm cột sống dính khớp.\nBệnh khớp pyrophosphat và các rối loạn liên quan.\nĐiều trị hỗ trợ trong các nhiễm khuẩn viêm đau nặng ở tai mũi hoặc họng, như viêm họng amidan, viêm tai. Theo nguyên tắc điều trị chung, cần điều trị bệnh chứng bằng trị liệu cơ bản thích hợp. Sốt đơn thuần không phải là một chỉ định.\nDược lực học\nMã ATC: M01AB05\nSosdol Fort có thành phần hoạt chất chính là diclofenac kali, một thuốc kháng viêm không steroid (NSAID) có đặc tính kháng viêm, giảm đau, hạ sốt mạnh. Diclofenac ức chế mạnh hoạt tính của enzym cyclooxygenase, do đó làm giảm đáng kê sự tạo thành prostaglandin, prostacyclin và thromboxan, là những chất trung gian của quá trình viêm.\nSosdol Fort khởi phát tác dụng nhanh, phù hợp để điều trị các tình hạng viêm, đau cấp tính.\nDược động học\nHấp thu:\nDiclofenac được hấp thu dễ dàng qua đường tiêu hóa sau khi uống. Thức ăn không làm ảnh hưởng đến hấp thu của thuốc. Nồng độ đỉnh trong huyết tương đạt được sau 20-60 phút sau khi uống.\nPhân bố:\nDiclofenac gắn kết rộng rãi với protein huyết tương, chủ yếu với albumin (99%). Thể tích phân bố biểu kiến của diclofenac kali khoảng 1,3 l/kg.\nChuyển hóa:\nKhoảng 50% liều uống được chuyển hóa khi qua gan lần đầu và sinh khả dụng trong máu tuần hoàn xấp xỉ 50% sinh khả dụng của liều tiêm tĩnh mạch.\nThải trừ:\nThời gian bán thải trong huyết tương khoảng 1 - 2 giờ. Khoảng 60% liều dùng được thải qua thận dưới dạng các chất chuyển hóa còn một phần hoạt tính và dưới 1% ở dạng thuốc nguyên vẹn; phần còn lại thải qua mật và phân.",
    "dosage": "Cách dùng Thuốc Sosdol Fort 50mg\nCách dùng\nSosdol Fort dùng đường uống. Nên dùng với thức ăn hoặc sau khi ăn, nuốt nguyên viên với nước.\nLiều dùng\nĐể giảm thiệu xuất hiện biến cố bất lợi, cần dùng Sosdol Fort ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nNgười lớn\nLiều khuyến cáo hàng ngày từ 100 - 150 mg, chia làm 2 - 3 lần. Trong trường hợp bệnh nhẹ, có thể dùng liều hàng ngày 75 - 100 mg, chia làm 2 - 3 lần.\nTrong điều trị đau nửa đầu, nên uống liều khởi đầu 50mg khi xuất hiện các dấu hiệu đầu tiên của cơn đau nửa đầu. Trong trường hợp liều đầu tiên không đủ giảm đau sau 2 giờ, uống thêm một liều 50mg khác. Nếu cần, uống thêm 50mg mỗi 4 - 6 giờ, không vượt quá tổng liều 200mg mỗi ngày.\nTrong điều trị đau bụng kinh nguyên phát, liều khuyến cáo là 50 mg x 3 lần/ ngày. Theo kinh nghiệm, bác sĩ có thể kê đơn liều khởi đầu 100mg, sau đó là các liều 50mg trên một số bệnh nhân tùy theo đáp ứng điều trị.\nTrẻ em\nTrẻ trên 14 tuổi, liều khuyến cáo hàng ngày từ 75 - 100 mg, chia làm 2 - 3 lần.\nKhông nên dùng thuốc cho trẻ em dưới 14 tuổi.\nDùng diclofenac kali trong điều trị cơn đau nửa đầu migrain chưa được xác nhận ở trẻ em.\nNgười già\nNgười già có nguy cơ gia tăng các tác dụng phụ nghiêm trọng. Nên dùng liều thấp nhất trong thời gian điều trị ngắn nhất có hiệu quả. Bệnh nhân nên được thường xuyên theo dõi xuất huyết tiêu hóa trong suốt quá trình điều trị với các thuốc NSAID.\nNgười suy thận\nKhông cần điều chỉnh liều khởi đầu cho bệnh nhân suy thận.\nNgười suy gan\nKhông cần điều chỉnh liều khởi đầu cho bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng do quá liều NSAID cấp tính thường giới hạn ở tình trạng ngủ lịm, ngủ gà, buồn nôn, nôn và đau thượng vị, thường hồi phục sau điều trị nâng đỡ. Xuất huyết tiêu hóa có thể xảy ra. Tăng huyết áp. Suy thận cấp, suy hô hấp và hôn mê có thể xảy ra nhưng rất hiếm. Phản ứng dạng phản vệ đã được ghi nhận với liều điều trị NSAID và có thể xảy ra sau khi dùng quá liều.\nKhông có thuốc giải độc đặc hiệu. Gây nôn và/hoặc than hoạt tính (60-100 g ở người lớn, 1-2 g/kg ở trẻ em) và/hoặc thuốc xổ thẩm thấu có thể được chỉ định cho những bệnh nhân có những triệu chứng trong vòng 4 giờ sau khi uống thuốc hoặc sau khi uống quá liều lượng lớn (5-10 lần liều thông thường). Biện pháp chung là phải gây nôn hoặc rửa dạ dày ngay lập tức, tiếp theo là điều trị triệu chứng và điều trị nâng đỡ. Gây lợi tiểu, chạy thận nhân tạo hay truyền máu hầu như không có ích do mức độ gắn kết với protein cao và do sự chuyển hóa rộng rãi của thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR ≥ 1/100\nHệ tiêu hóa: Đau bụng, táo bón, tiêu chảy, khó tiêu, đầy hơi, xuất huyết/thủng dạ dày nặng, ợ nóng, buồn nôn, loét dạ dày/tá tràng và nôn.\nChức năng thận bất thường, thiếu máu, chóng mặt, phù, tăng enzym gan, đau đầu, tăng thời gian máu chảy, ngứa, phát ban và ù tai.\nÍt gặp, 1/1000 ≤ ADR < 1/100\nToàn thân: Sốt, nhiễm trùng, nhiễm trùng huyết.\nHệ tim mạch: Suy tim sung huyết, tăng huyết áp, nhịp tim nhanh, ngất.\nHệ tiêu hóa: Khô miệng, viêm thực quản, viêm lưỡi, nôn ra máu, viêm gan, vàng da.\nHệ tạo máu và bạch huyết: Bầm máu, tăng bạch cầu ái toan, giảm bạch cầu, đi tiêu phân đen, ban xuất huyết, chảy máu trực tràng, viêm miệng, giảm tiểu cầu.\nChuyển hóa và dinh dưỡng: Thay đổi cân nặng.\nHệ thần kinh: Lo âu, suy nhược, lú lẫn, trầm cảm, giấc mơ bất thường, ngủ gà, mất ngủ, mệt mỏi, căng thẳng, dị cảm, buồn ngủ, run, chóng mặt.\nHệ hô hấp: Bệnh hen suyễn, khó thở.\nDa và các phần phụ của da: Rụng tóc, nhạy cảm ánh sáng, tăng tiết mồ hôi.\nGiác quan: Nhìn mờ.\nHệ niệu sinh dục: Viêm bàng quang, khó tiểu, tiểu ra máu, viêm thận mô kẽ, thiểu niệu/ đa niệu, protein niệu, suy thận.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, thay đổi khẩu vị.\nHệ tim mạch: Loạn nhịp tim, tụt huyết áp, nhồi máu cơ tim, hồi hộp đánh trống ngực, viêm mạch máu.\nHệ tiêu hóa: Viêm đại tràng, ợ hơi, viêm gan kịch phát có và không có vàng da, suy gan, hoại tử gan, viêm tụy.\nHệ tạo máu và bạch huyết: Giảm bạch cầu hạt, thiếu máu tán huyết, thiếu máu bất sản, bệnh hạch bạch huyết.\nChuyển hóa và dinh dưỡng: Tăng đường huyết.\nHệ thần kinh: Co giật, hôn mê, ảo giác, viêm màng não.\nHệ hô hấp: Suy hô hấp, viêm phổi.\nDa và phần phụ của da: Phù mạch, nhiễm độc hoại tử thượng bì, hồng ban đa dạng, viêm da tróc vảy, hội chứng Stevens-Johnson, mày đay.\nGiác quan: Viêm kết mạc, khó nghe.\nNguy cơ huyết khối tim mạch: Các thử nghiệm lâm sàng và dịch tễ dược học cho thấy việc sử dụng diclofenac có liên quan đến nguy cơ xuất hiện biến cố huyết khối tim mạch (như nhồi máu cơ tim hoặc đột quỵ), đặc biệt khi sử dụng diclofenac ở liều cao (150 mg/ngày) và kéo dài (xem thêm phần Cảnh báo và thận trọng).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sosdol Fort chống chỉ định trong các trường hợp sau:\nDị ứng với diclofenac hay bất cứ thành phần nào của thuốc.\nHiện đang bị hoặc tiền sử bị loét xuất huyết dạ dày - tá tràng tái phát (có bằng chứng ít nhất hai đợt loét hay xuất huyết).\nĐang bị loét, xuất huyết hoặc thủng dạ dày hay ruột.\nBệnh nhân bị các phản ứng quá mẫn trước đó (ví dụ hen suyễn, co thắt phế quản, viêm mũi, phù mạch, hoặc nổi mề đay) do dùng ibuprofen, aspirin, hoặc các thuốc NSAID khác.\nBệnh nhân suy tim sung huyết (từ độ II đến độ IV theo phân độ chức năng của suy tim theo Hội Tim New York - NYHA), bệnh thiếu máu cục bộ, bệnh động mạch ngoại vi, bệnh mạch máu não.\nSuy tim, suy gan và suy thận nặng.\nTiền sử có xuất huyết hay thủng đường tiêu hóa liên quan đến điều trị bằng NSAID trước đó.\nPhụ nữ có thai trong 3 tháng cuối thai kỳ.\nĐau trước và sau phẫu thuật trong phẫu thuật bắc cầu động mạch vành (CABG).\nThận trọng khi sử dụng\nTác dụng không mong muốn có thể giảm tối đa khi dùng liều thấp nhất có hiệu quả trong thời gian ngắn nhất cần thiết để kiểm soát các triệu chứng.\nTránh dùng diclofenac kali cùng với các thuốc NSAID, kể cả các thuốc ức chế chọn lọc cyclooxygenase-2.\nNgười già:\nCo sự gia tăng tần suất tác dụng phụ của NSAID ở người già, đặc biệt là chảy máu và thủng dạ dày-ruột có thể dẫn tới tử vong.\nDạ dày-ruột:\nPhải theo dõi sát và đặc biệt thận trọng khi kê toa diclofenac cho các bệnh nhân có các triệu chứng biểu hiện rối loạn đường tiêu hóa, với tiền sử gợi ý loét, xuất huyết hoặc thủng dạ dày hay ruột, viêm loét đại tràng, hoặc bệnh Crohn vì các tình trạng bệnh này có thể bùng phát.\nBệnh nhân có tiền sử nhiễm độc dạ dày-ruột, đặc biệt ở người già, nên báo cáo bất kỳ triệu chứng bất thường nào ở bụng (nhất là chảy máu dạ dày-ruột).\nChảy máu, loét và thủng dạ dày-ruột:\nXuất huyết hoặc loét/thủng đường tiêu hóa có thể xảy ra bất kỳ lúc nào trong thời gian điều trị, có hay không có triệu chứng báo trước hoặc tiền sử bị các tai biên đường tiêu hóa nặng.\nNguy cơ xuất huyết, loét và thủng tiêu hóa cao hơn khi tăng liều NSAID, khi bệnh nhân có tiền sử loét, đặc biệt là biến chứng chảy máu hoặc thủng và ở người già. Những bệnh nhân này nên khởi đầu trị liệu với liều thấp nhất có thể. Trị liệu phối hợp với các chất bảo vệ (như là misoprostol hoặc thuốc ức chế bơm proton) nên được cân nhắc cho các bệnh nhân này và cho các bệnh nhân dùng đồng thời aspirin liều thấp hay các thuốc khác có khả năng làm tăng nguy cơ trên đường tiêu hóa.\nCần khuyên bệnh nhân thận trọng khi dùng chung các thuốc làm tăng nguy cơ loét hoặc xuất huyết, như các loại corticosteroid uống, các thuốc chống đông như warfarin, các thuốc ức chế tái hấp thu serotonin chọn lọc hoặc các thuốc kháng tiểu cầu như aspirin.\nNên ngừng điều trị với diclofenac kali cho bệnh nhân khi xảy ra xuất huyết hoặc loét đường tiêu hóa.\nQuá mẫn/phản ứng trên da:\nCũng như các thuốc NSAID khác, các phản ứng dị ứng, bao gồm các phản ứng phản vệ/ giả phản vệ, cũng có thể xuất hiện mà không cần sự tiếp xúc sớm với thuốc. Các phản ứng nghiêm trọng trên da, một trong số đó có thể gây tử vong, bao gồm viêm da tróc vảy, hội chứng Steven-Johnson, và hoại tử da nhiễm độc đã được báo cáo với tần suất rất hiếm liên quan đến việc sử dụng NSAID, bao gồm diclofenac kali. Các bệnh nhân có nguy cơ gặp các phản ứng này cao nhất trong giai đoạn đầu của trị liệu, phân lớn các trường hợp phản ứng xuất hiện trong tháng đầu tiên của trị liệu. Nên ngừng sử dụng diclofenac ngay khi xuất hiện phát ban da, tổn thương niêm mạc, hay các dấu hiệu khác của quá mẫn.\nNhiễm khuẩn:\nCũng như các thuốc NSAID khác, diclofenac có thể che dấu các dấu hiệu nhiễm khuẩn do các tính chất dược lực học của chủng.\nLupus ban đỏ hệ thống và bệnh mô liên kết hỗn hợp:\nNhững bệnh nhân có lupus ban đỏ hệ thống và bệnh mô liên kết hỗn hợp có thể bị gia tăng nguy cơ bệnh viêm màng não vô khuẩn.\nSuy tim mạch, suy gan và suy thận:\nDùng các thuốc NSAID có thể làm giảm hình thành prostagladin phụ thuộc liều và thúc đẩy suy thận. Các bệnh nhân có nguy cơ gặp tác dụng phụ này cao là những người bị suy giảm chức năng thận, suy tim, bất thường chức năng gan, dùng thuốc lợi tiểu và người già. Chức năng thận nên được theo dõi chặt chẽ trên các bệnh nhân này.\nGan:\nNếu có các xét nghiệm chức năng gan bất thường vẫn tồn tại hoặc xấu đi, có các dấu hiệu hoặc triệu chứng lâm sàng của bệnh gan tiến triển hoặc có các biểu hiện khác (tăng bạch cầu ưa acid, phát ban), nên ngưng dùng diclofenac.\nCần theo dõi lâm sàng chặt chẽ trên các bệnh nhân suy gan từ nhẹ tới vừa. Viêm gan có thể xảy ra mà không có các triệu chứng báo trước.\nSử dụng các thuốc NSAID trên bệnh nhân bị rối loạn chuyển hóa porphyrin gan có thể gây cơn bùng phát bệnh.\nHuyết học:\nDiclofenac kali có thể ức chế kết tập tiểu cầu thuận nghịch. Bệnh nhân bị rối loạn cầm máu, chảy máu tạng hay bất thường huyết học nên được theo dõi cẩn thận.\nĐiều trị dài hạn:\nTất cả các bệnh nhân dùng NSAID điều trị dài hạn nên được giám sát suy thận, suy gan (tăng enzym gan) và công thức máu như một biện pháp phòng ngừa. Điều này đặc biệt quan trọng ở người gia.\nHô hấp:\nThận trọng khi dùng cho các bệnh nhân đang mắc hoặc có tiền sử hen phế quản vì NSAID đã được báo cáo gây co thắt phế quản trên các bệnh nhân này.\nTác động trên tim mạch và mạch máu não - nguy cơ huyết khối tim mạch:\nGiám sát và tư vấn thích hợp cho các bệnh nhân có tiền sử tăng huyết áp và/ hoặc suy tim sung huyết từ nhẹ đến vừa do giữ nước và phù đã được báo cáo có liên quan đến trị liệu bằng NSAID.\nDiclofenac nên được sử dụng thận trọng trên các bệnh nhân có suy tim sung huyết, có các yếu tố nguy cơ biến cố tim mạch đáng kể và tiền sử chảy máu não.\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến có huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngày khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng SOSDOL® FORT ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCần cân nhắc cẩn thận khi sử dụng diclofenac cho bệnh nhân có các yếu tố nguy cơ xuất hiện các biến cố tim mạch rõ rệt (như là tăng huyết áp, tăng lipid huyết thanh, đái tháo đường, nghiện thuốc lá).\nKhả năng sinh sản ở nữ:\nSử dụng diclofenac kali có thể làm giảm khả năng sinh sản ở nữ và không khuyến cáo dùng cho phụ nữ đang cố gắng thụ thai. Phụ nữ khó thụ thai hoặc đang điều trị vô sinh, nên xem xét ngưng dùng diclofenac kali.\nTá dược\nThuốc có chứa sorbitol. Bệnh nhân có bệnh di truyền hiếm gặp không dung nạp fructose thì không nên dùng thuốc này.\nThuốc có chứa methylparaben, propylparaben và sunset yellow có thể gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChóng mặt; mệt mỏi, buồn ngủ, các vấn đề về thị lực đã được báo cáo rất ít gặp ở một số bệnh nhân. Bệnh nhân được khuyến cáo không nên vận hành máy móc hoặc lái xe nếu thấy xuất hiện những triệu chứng này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChỉ dùng diclofenac trong thai kỳ khi thật cần thiết. Không khuyến cáo dùng thuốc trong ba tháng cuối thai kỳ (nguy cơ ức chế sự co bóp của tử cung và làm ống động mạch đóng sớm).\nPhụ nữ cho con bú\nDiclofenac được tiết vào sữa mẹ rất ít. Chưa có dữ liệu về tác dụng trên trẻ bú mẹ. Người mẹ cho con bú có thể dùng diclofenac nếu cần phải dùng thuốc kháng viêm không steroid.\nTương tác thuốc\nCác thuốc giảm đau khác bao gồm thuốc ức chế chọn lọc cyclooxygenase-2 và corticosteroid: Việc sử dụng đồng thời diclofenac với các thuốc NSAID hoặc corticosteroid toàn thân có thể làm tăng nguy cơ loét hoặc xuất huyết đường tiêu hóa. Tránh dùng đồng thời hai hay nhiều thuốc NSAID.\nThuốc lợi tiểu và thuốc hạ huyết áp: Giống các thuốc NSAID khác, việc sử dụng đồng thời diclofenac với các thuốc lợi tiểu và các thuốc hạ huyết áp (ví dụ thuốc ức chế beta, thuốc ức chế men chuyển angiotensin) có thể làm giảm hiệu quả hạ huyết áp của các thuốc này thông qua việc ức chế tổng hợp prostaglandin có tác dụng giãn mạch. Do đó, nên thận trọng khi sử dụng đồng thời và nên theo dõi huyết áp máu định kỳ ở các bệnh nhân, đặc biệt là ở người già. Bệnh nhân nên được bổ sung nước đầy đủ và xem xét việc theo dõi chức năng thận định kỳ sau khi bắt đầu liệu pháp kết hợp, đặc biệt đối với các thuốc lợi tiểu và các thuốc ức chế ACE do lam tăng nguy cơ gây độc cho thận.\nGlycosid tim: NSAID có thể làm bùng phát suy tim, giảm độ lọc cầu thận và tăng nồng độ glycosid trong huyết tương.\nLiti: Nếu sử dụng đồng thời, diclofenac có thể làm tăng nồng độ trong máu của li-ti. Nên theo dõi nồng độ li-ti trong máu.\nMethotrexat: Diclofenac có thể ức chế sự thanh thải methotrexat tại ống thận nên làm tăng nồng độ methotrexat. Cần thận trọng khi các thuốc NSAID, bao gồm diclofenac, được dùng ít hơn 24 giờ trước khi điều trị với methotrexat, vì nồng độ trong máu của methotrexat có thể tăng và làm tăng độc tính của thuốc. Các trường hợp nhiễm độc nặng đã được báo cáo khi dùng methotrexat với các thuốc NSAID bao gồm diclofenac trong vòng 24 giờ. Tương tác này được gián tiếp thông qua sự tích lũy methotrexat do giảm bài tiết thận khi có mặt NSAID.\nCiclosporin: Diclofenac, cũng giống như các thuốc NSAID khác, có thể làm tăng độc tính ở thận của ciclosporin do tác động lên prostaglandin thận. Do đó, nên dùng liều thấp hơn mức liều được dùng cho những bệnh nhân không dùng ciclosporin.\nMifepriston: Không nên dùng NSAID trong vòng 8 - 12 ngày sau khi dùng mifepriston vỉ NSAID có thể làm giảm hiệu lực của mifepriston.\nThuốc chống đông và các thuốc chống kết tụ tiểu cầu: Cần thận trọng khi sử dụng đồng thời do làm tăng nguy cơ xuất huyết. Mặc dù các cuộc khảo sát trên lâm sàng không cho thây diclofenac có ảnh hưởng đến hiệu quả của thuốc chống đông, nhưng có báo cáo về nguy cơ xuất huyết tăng ở những bệnh nhân dùng đồng thời diclofenac với thuốc chống đông. Vì vậy, để không phải điều chỉnh liều dùng của các thuốc chống đông thì buộc phải theo dõi chặt chẽ các bệnh nhân này. Giống với các thuốc NSAID khác, diclofenac ở liều cao có thể đảo ngược sự ức chế kết tụ tiểu cầu.\nDigoxin: Nếu dùng đồng thời, diclofenac có thể làm tăng nồng độ digoxin trong máu. Nên cần theo dõi nồng độ digoxin trong máu.\nThuốc chống kết tập tiểu cầu và thuốc ức chế tái hấp thu serotonin có chọn lọc (SSRIs): Tăng nguy cơ chảy máu dạ dày - ruột.\nTacrolimus: Có thể làm tảng độc tính trên thận khi dùng chung NSAID với tacrolimus. Tương tác này có thể được trung gian qua tác dụng chống prostagladin thận của cả NSAID và chất ức chế calcineurin.\nKháng sinh nhóm quinolon: Co giật có thể xảy ra do sự tương tác giữa thuốc quinolon và thuốc NSAID. Tương tác này có thể xảy ra ở những bệnh nhân có hoặc không có tiền sử động kinh hoặc co giật trước đây. Do đó, cần thận trọng khi xem xét việc sử dụng một thuôc quinolon ở những bệnh nhân đang dùng NSAID.\nPhenytoin: Khi sử dụng đồng thời phenytoin với diclofenac, nên theo dõi nồng độ phenytoin trong máu do được dự kiến là sẽ tăng sự tiếp xúc của phenytoin.\nColestipol và cholestyramin: Các thuốc này có thể làm chậm hoặc giảm hấp thu diclofenac. Vì vậy, nên dùng diclofenac ít nhật một giờ trước hoặc 4- 6 giờ sau khi dùng colestipol/ cholestyramin.\nZidovudin: Nguy cơ độc tính huyết học tăng khi dùng chung NSAID với zidovudin. Có bằng chứng về tăng nguy cơ tụ máu trong khớp và các cơ quan khác trên bệnh nhân hemophilia HIV dương tính được điều trị đồng thời với zidovudin và ibuprofen.\nThuốc trị tiểu đường: Các nghiên cứu lâm sàng chỉ ra rằng diclofenac kali có thể dùng chung với các thuốc trị tiểu đường mà không ảnh hưởng đến tác động lâm sàng của chúng. Tuy nhiên, đã có các báo cáo về tác động tăng hoặc hạ đường huyết dẫn đến việc phải điều chỉnh liều thuốc hạ đường huyết. Vì lý do này, việc theo dõi nồng độ glucose máu được khuyến cáo như một biện pháp đề phòng trong quá trình điều trị kết hợp.\nCác thuốc được biết là gây tăng kali máu: Điều trị đồng thời với các thuốc lợi tiểu tiết kiệm kali, ciclosporin, tacrolimus hoặc trimethoprim có thể làm tăng nồng độ kali máu, do đó nên thường xuyên theo dõi nồng độ kali máu.\nCác chất ức chế manh CYP2C9: Cần thận trọng khi kê đơn diclofenac với các chất ức chế mạnh CYP2C9 (như voriconazol) có thể làm tăng đáng kể nồng độ đỉnh và sự tiếp xúc của diclofenac do ức chế chuyển hóa của diclofenac.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh sáng trực tiếp và nơi ẩm ướt."
}