{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Stadxicam 7.5 Stella điều trị viêm khớp dạng thấp (5 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nMeloxicam\nChỉ định\nViêm khớp\nViêm khớp dạng thấp\nViêm đốt sống dạng thấp\n,\nChống chỉ định\nPolyp mũi, Viêm mũi, Phù mạch, Suy gan, Suy thận, Loét tiêu hóa, Dị ứng thuốc, Co thắt phế quản, Xuất huyết não, Xuất huyết tiêu hoá\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStadxicam 7.5 Stella có chứa hoạt chất meloxicam, là thuốc kháng viêm không steroid (NSAID) dùng trong điều trị thoái hóa khớp, viêm khớp dạng thấp, viêm cột sống dính khớp.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stadxicam\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n7.5mg",
    "usage": "Công dụng của Thuốc Stadxicam\nChỉ định\nThuốc Stadxicam 7.5 được chỉ định dùng trong các trường hợp sau:\nviêm khớp dạng thấp\nĐiều trị\nĐiều trị triệu chứng ngắn hạn bệnh viêm xương khớp cấp tính trầm trọng và điều trị triệu chứng viêm cứng đốt sống.\nThuốc cũng có thể được sử dụng trong chứng viêm khớp tự phát trẻ vị thành niên.\nDược lực học\nMeloxicam\nlà thuốc kháng viêm không steroid (NSAID) thuộc họ oxicam, với tính chất kháng viêm, giảm đau, hạ sốt. Hoạt tính kháng viêm của meloxicam đã được an chứng minh trên những dạng viêm kinh điển, Như các NSAID khác, cơ chế tác dụng chính xác của thuốc vẫn chưa biết rõ. Tuy nhiên, có ít nhất một cơ chế thông thường cho tất cả các NSAID (bao gồm cả meloxicam): ức chế sinh tổng hợp prostaglandin, được biết là chất trung gian gây viêm.\nDược động học\nHấp thu\n: Meloxicam được hấp thu tốt sau khi uống.\nPhân bố:\nThuốc gắn kết 99% với protein huyết tượng. Meloxicam có thời gian bán thải trong huyết tương khoảng 20 giờ.\nChuyển hóa và thải trừ:\nThuốc được chuyển hóa chủ yếu qua quá trình oxy hóa và được bài tiết một lượng tương đường qua nước tiểu và phân, dưới 3% liều dùng được bài tiết dưới dạng không đổi. Thể tích phân bố tăng lên khi suy thận.",
    "dosage": "Cách dùng Thuốc Stadxicam\nCách dùng\nDùng đường uống.\nLiều dùng\nChứng viêm khớp dạng thấp và viêm cứng đốt sống: Liều đơn thông thường\nlà 15 mg/ngày.\nNgười có nguy cơ cao về phản ứng phụ, nên khởi đầu với liều 7,5 mg/ngày.\nĐiều trị lâu dài ở người cao tuổi: 7,5 mg/ngày.\nBệnh viêm xương khớp cấp tính trầm trọng: Liều thường dùng hàng ngày của meloxicam là 7,5 mg, nếu cần tăng đến liều đơn tối đa 15 mg/ngày.\nChứng viêm khớp tự phát ở trẻ vị thành niên đối với trẻ em từ 2 tuổi trở lên: Liều khuyến cáo đường uống thường dùng là 125 mcg/kg/lần/ngày, tăng đến liều tối đa 7,5 mg/ngày.\nHoặc tính theo thể trọng với những trẻ từ 12 đến 18 tuổi không dung nạp được các thuốc NSAID khác:\nDưới 50 kg: 7,5 mg/lần/ngày.\nTrên 50 kg: 15 mg/lần/ngày.\nSử dụng ở người suy thận:\nMeloxicam thường chống chỉ định ở những bệnh nhân suy thận nặng. Tuy nhiên,\nnhững bệnh nhân thẩm tách, có thể uống meloxicam với liều tối đa 7,5 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều NSAID cấp tính thường giới hạn ở trạng thái hôn mê, ngầy ngật, buồn nôn, nôn và đau thượng vị, nhìn chung đều phục hồi khi được điều trị nâng đỡ. Chảy máu đường tiêu hóa có thể xảy ra. Một vài trường hợp ngộ độc nặng có thể dẫn đến tăng huyết áp, suy thận cấp tính, rối loạn chức năng gan, suy hô hấp, hôn mê, co giật, trụy tim và ngừng tim. Các phản ứng kiều phản vệ đã được báo cáo khi uống NSAID ở liều điều trị và có thể xảy ra khi quá liều. Bệnh nhân cần được kiểm soát bằng điều trị triệu chứng và nâng đỡ khi quá liều NSAID. Có thể đào thải nhanh meloxicam bằng cách uống 4 g cholestyramin x - 3 lần/ngày.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stadxicam 7.5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp (1/10 < ADR)\ntáo bón\ntiêu chảy\nTiêu hóa: Khó tiêu, buồn nôn, nôn, đau bụng,\nThường gặp (1/100 <ADR < 1/10)\nĐau đầu\nThần kinh:\nÍt gặp (1/1000 <ADR < 1/100)\nTiêu hóa: Xuất huyết tiêu hóa đại thể, viêm miệng, viêm dạ dày, ợ hơi.\nThiếu máu\nHuyết học:\nThần kinh: Chóng mặt, ngủ gà.\nDa: Ngứa, phát ban.\nMạch: Đỏ bừng mặt.\nGan: Tăng transaminase hay bilirubin.\nHiếm gặp (1/10.000 <ADR < 1/1000)\nloét dạ dày - tá tràng\nTiêu hóa: Viêm đại tràng,\nHội chứng Stevens-Johnson\nnổi mày đay\nDa:\nTuần hoàn: Đánh trống ngực.\nÙ tai\nTai:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Stadxicam 7.5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với meloxicam hoặc bất cứ thành phần nào của thuốc.\nTiền sử bị chứng mày đay, phù mạch, co thắt phế quản, viêm mũi trầm trọng, hoặc sốc do aspirin hoặc các thuốc NSAID khác.\nTiền sử nhạy cảm với aspirin, bệnh hen suyễn và polyp mũi.\nSuy gan nặng.\nSuy thận năng không lọc máu chảy máu đường tiêu hóa, tiền sử chảy máu não.\nThận trọng khi sử dụng\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAID), không phải aspirin, dùng đường toàn thân có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quy, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi lớn bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Stadaicam 7.5 ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nẢnh hưởng trên đưòng tiêu hóa: Nguy cơ của những ảnh hưởng trầm trọng trên đường tiêu hóa (như chảy máu, loét, thủng), có thể xảy ra bất cứ thời gian nào khi có hoặc không có những dấu hiệu hay triệu chứng cảnh báo. Những phương pháp trị liệu kết hợp có thể làm tăng nguy cơ bao gồm tiền sử chảy máu hoặc loét đường tiêu hóa, điều trị lâu dài với thuốc NSAID, điều trị với thuốc chống đông hoặc với các thuốc corticosteroid đường uống, hút thuốc, nghiện rượu, tình trạng sức khỏe chung kém hoặc ở những người cao tuổi (nguy cơ cao hơn về biến chứng đường tiêu hóa gây tử vong).\nTăng huyết áp: Sử dụng các thuốc NSAID, bao gồm meloxicam có thể gây ra tăng huyết áp khởi phát hoặc làm trầm trọng thêm bệnh tăng huyết áp sẵn có, trường hợp này làm tăng tỷ lệ mắc bệnh tim mạch.\nẢnh hưởng trên thận: Hoại tử nhú thận hoặc thay đổi tùy thận có thể xảy ra khi dùng lâu dài thuốc NSAID.\nPhản ứng quá mẫn: bao gồm phản ứng kiểu phản vệ có thể xảy ra ở những bệnh nhân không tiếp xúc với meloxicam trước đó. Những phản ứng da nghiêm trọng (như viêm da tróc vảy, hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc) có thể xảy ra ở những bệnh nhân dùng meloxicam.\nẢnh hưởng huyết học: Bệnh thiếu máu đã được báo cáo, chủ yếu xảy ra ở những bệnh nhân dùng meloxicam lâu dài (thời gian khoảng 6 tháng). Stadxicam 7.5 chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu chuyên biệt về khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh dùng thuốc trong 3 tháng cuối thai kỳ vì có khả năng đóng sớm ống động mạch của bào thai.\nThời kỳ cho con bú\nMeloxicam bài tiết qua sữa ở chuột, nên ngưng cho con bú hoặc ngưng dùng thuốc vì nguy cơ tiềm ẩn cho trẻ bú mẹ.\nTương tác thuốc\nCác thuốc NSAID khác và acid acetylsalicylic > 3 g/ngày:\nKết hợp với các thuốc kháng viêm không steroid khác, bao gồm acid acetylsalicylic với liều kháng viêm (liều đơn 21g hay tổng liều hàng ngày 23 g) không được chỉ định.\nCorticosteroid\n: Nên thận trọng khi sử dụng chung với corticosteroid vì tăng nguy cơ chảy máu hay loét đường tiêu hóa.\nThuốc chống đông hay chỉ định heparin cho người cao tuổi hay tại liều điều trị:\nLàm tăng nguy cơ chảy máu, thông qua ức chế chức năng tiểu cầu và phá hủy niêm mạc dạ dày - tá tràng.\nThuốc lợi tiểu, ức chế enzym chuyển và đối kháng angiotensin II:\nCác thuốc NSAID có thể làm giảm tác dụng của thuốc lợi tiểu và các thuốc chống tăng huyết áp khác.\nCác thuốc chống tăng huyết áp khác (như chẹn beta)\n: Giảm tác dụng hạ huyết áp của các thuốc chẹn beta (do ức chế prostaglandin với tác dụng giãn mạch) có thể xảy ra.\nCyclosporin\n: Độc tính thận của cyclosporin có thể tăng lên khi sử dụng NSAID thông qua tác động trung gian prostaglandin ở thận.\nThuốc NSAID được báo cáo là làm tăng nồng độ của lithi trong máu (thông qua sự giảm bài tiết lithi ở thận), điều này có thể đạt đến ngưỡng gây độc.\nMethotrexat\n: Thuốc NSAID có thể làm giảm sự bài tiết methotrexat ở ống thận do làm tăng nồng độ methotrexat trong huyết tương.\nCholestyramin\n:\nCholestyramin làm tăng sự đào thải meloxicam bằng cách ngăn chặn chu trình gan - ruột, vì thế độ thanh thải của meloxicam tăng lên 50% và thời gian bán thải giảm còn 13+3 giờ.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ẩm. Nhiệt độ không quá 30°C."
}