{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Stadexmin Stella điều trị các chứng ở đường hô hấp, dị ứng da và mắt (500 viên)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 500 viên\nThành phần\nBetamethasone\nDexchlorpheniramine maleate\n,\nChỉ định\nViêm mũi dị ứng\nViêm hô hấp mãn tính\nMề đay\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Rối loạn tâm thần, Nhiễm khuẩn / Nhiễm trùng, Bí tiểu, Tăng nhãn áp glocom, Nhiễm virus ( bệnh do virus), Nhiễm nấm\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH STELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStadexmin\ncông ty TNHH LD Stellapharm\nbetamethason\ncủa\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stadexmin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetamethasone\n0.25mg\nDexchlorpheniramine maleate\n2mg",
    "usage": "Công dụng của Thuốc Stadexmin\nChỉ định\nThuốc Stadexmin\nđược chỉ định dùng điều trị các trường hợp phức tạp ở đường hô hấp, dị ứng da và mắt, cũng như các rồi loạn viêm mắt, những bệnh cần chỉ định thêm liệu pháp corticosteroid tác dụng toàn thân.\nDược lực học\nStadexmin phối hợp hai tác động kháng viêm và kháng dị ứng của corticoid là betamethason, một dẫn xuất của presnisolon và tác động kháng histamin của dexclorpheniramin maleat. Phối hợp betamethason và dexclorpheniramin maleat cho phép giảm liều corticoid mà vẫn thu được hiệu quá tương tự khi chỉ dùng riêng corticoid với liều cao hơn.\nBetamethason là một corticosteroid tổng hợp, với tác dụng glucocorticoid là chủ yếu. 0,75 mg betamethason có tác dụng chống viêm tương đương với khoảng 5 mg prednisolon. Betamethason có tác dụng chống viêm, chống thấp khớp và chống dị ứng. Do ít có tác dụng mineralocorticoid, nén betamethason rất phù hợp trong những bệnh lý mà giữ nước là bất lợi.\nDexclorphenramin maleat là một thuốc kháng histamin có rất ít tác dụng an thần. Như hầu hết các thuốckháng histamin khác, dexclorpheniramin maleat cũng có tác dụng phụ chống tiết acetylcholin, nhưng tác dụng này khác nhau nhiều giữa các cá thể. Tác dụng kháng histamin của dexclorpheniramin maleat thông qua phong bế cạnh tranh các thụ thể H1 của các tế bào tác động.\nDược động học\nBetamethason\nHấp thu\nBatamethason dễ hấp thu qua đường tiêu hóa.\nPhân bố\nBetamethason phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, betamethason liên kết rộng rãi với các protein huyết tương, chủ yếu với globulin còn với albumin thì ít hơn. Các corticosteroid tổng hợp (bao gồm betamethason) liên kết với protein ít hơn so với hydrocortison; betamethatson là một gluccocorticoid tác dụng kéo dài. Thời gian bán thải của chúng cũng có chiều hướng dài hơn.\nChuyển hóa và thải trừ\nCorticosteroid được chuyển hóa chủ yếu ở gan nhưng cũng cả ở các mô khác và bài xuất vào nước tiểu. Chuyển hóa của các corticosteroid tổng hợp (bao gồm betamethason) chậm hơn và ái lực liên kết protein của chúng thấp hơn, điều đó có thể giải thích hiệu lực mạnh hơn so với các corticosteroid tự nhiên.\nDexclorpheniramin maleat\nHấp thu\nDexclorpheniramin maleat được hấp thu tương đối chậm qua đường tiêu hóa, nồng độ đỉnh huyết tương đạt được trong khoảng 2,5 - 6 giờ sau khi uống. Sinh khả dụng thấp, đạt 25 - 50%. Khoảng thời gian tác động từ 4 - 6 giờ, ngắn hơn so với dự đoán từ các thông số dược động.\nPhân bố\nKhoảng 70% thuốc trong tuần hoàn liên kết với protein. Dexclorpheniramin maleat phân bố rộng rãi trong cơ thể và vào được dịch não tủy.\nChuyển hóa và thải trừ\nDexclopheniramin maleat chuyển hóa đáng kể qua gan lần đầu. Có sự khác nhau nhiều giữa các cá thể về dược động học của dexclorpheniramin maleat; thời gian bán thải có giá trị từ 2 - 43 giờ. Dexclorpheniramin maleat được chuyển hóa nhiều. Các chất chuyển hóa bao gồm desmethyl và disesmethylclorphenamin. Thuốc ở dạng không đổi và chất chuyển hóa được bài tiết chủ yếu qua nước tiểu, sự bài tiết phụ thuộc vào pH và lưu lượng nước tiểu. Chỉ một lượng nhỏ được tìm thấy trong phân.",
    "dosage": "Cách dùng Thuốc Stadexmin\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều tùy thuộc vào từng cá nhân và điều chỉnh phù hợp với từng bệnh riêng biệt được điều trị, mức độ bệnh và sự đáp ứng của bệnh nhân.\nNgười lớn và trẻ em > 12 tuổi:\nLiều khởi đầu khuyến cáo: 1 - 2 viên x 4 lần/ngày, sau khi ăn và lúc di ngủ. Không dùng quá 8 viên/ngày.\nỞ trẻ nhỏ hơn, điều chỉnh liều phù hợp với mức độ bệnh và sự đáp ứng của bệnh nhân hơn là dựa vào tuổi hoặc thể trọng.\nTrẻ em từ 6 - 12 tuổi:\n1/2 viên x 3 lần/ngày. Nếu cần thêm một liều hàng ngày, tốt nhất là uống vào lúc đi ngủ. Không dùng quá 4 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nloạn nhịp tim\nPhản ứng quá liều của các thuốc kháng histamin thông thường có thể thay đổi từ ức chế hệ thần kinh trung ương (an thần, ngạt thở, giảm sự tỉnh táo về tinh thần, xanh tím,\nCác dấu hiệu và triệu chứng khác bao gồm hoa mắt, ù tai, mất điều hòa, mờ mắt và hạ huyết áp.\nẢo giác\nỞ trẻ em, triệu chứng kích thích là chủ yếu, gồm các dấu hiệu và triệu chứng giống như quá liều atropin (khô miệng, đồng tử giãn và bất động, đỏ bừng mặt, sốt và các triệu chứng về đường tiêu hóa).\nỞ người lớn, một chu kỳ gồm có trầm cảm cùng với tình trạng ngủ gà và hôn mê, và pha kích thích dẫn tới co giật theo sau trầm cảm có thể xảy ra khi quá liều. Dùng liều đơn betamethason quá liều không gây ra các triệu chứng cấp tính. Trừ khi quá liều cực lớn, một vài ngày sử dụng glucocorticosteroid quá mức có lẽ không gây các hậu quả có hại, ngoại trừ những bệnh nhân có nguy cơ đặc biệt do đang bị bệnh hay dùng đồng thời các thuốc có khả năng tương tác bất lợi với betamethason.\nĐiều trị:\nĐiều trị quá liều chủ yếu là điều trị triệu chứng và nâng đỡ.\nCác chất kích thích không nên sử dụng.\nThuốc vận mạch có thể được sử dụng để điều trị hạ huyết áp.\nCo giật được điều trị tốt nhất với thuốc gây mê tác động ngắn như thiopental.\nDuy trì đầy đủ lượng nước thích hợp và theo dõi chất điện giải trong huyết thanh và nước tiểu, chú ý đặc biệt đến sự cân bằng natri và kali. Điều trị tình trạng mất cân bằng chất điện giải nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Stadexmin\nKhi sử dụng\nBetamethason\nCác tác dụng không mong muốn của betamethason liên quan đến cả liều và thời gian điều trị. Giống như các corticosteroid khác, các tác dụng không mong muốn bao gồm các rối loạn về nước và chất điện giải, cơ xương, tiêu hóa, da, thần kinh, nội tiết, mắt và chuyển hóa.\nThường gặp, 1/100 < ADR < 1/10\nChuyển hóa: Giữ natri và nước, tăng đào thải kali.\nCushing\nNội tiết: Kinh nguyệt bất thường, hội chứng\nloãng xương\nCơ xương: Teo cơ, yếu cơ,\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tiêu hóa: Loét dạ dày tá tràng, thủng và chảy máu đường tiêu hóa, viêm tụy cấp.\nThần kinh: Sảng khoái, mất ngủ, kích động.\nMắt: Tăng nhãn áp hay đục thủy tinh thể.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: Mụn trứng cá, xuất huyết, vết máu bầm, chứng rậm lông, chậm liền sẹo.\nDexchlorpheniramin maleat\nThường gặp, 1/100 < ADR < 1/10\nHệ thần kinh trung ương: Ngủ gà, an thần.\nHệ tiêu hóa: Khô miệng.\nHiếm gặp, 1/10000 < ADR < 10000\nToàn thân: Chóng mặt.\nHệ tiêu hóa: Buồn nôn.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stadexmin\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nTrẻ em duới 6 tuổi.\nTrẻ sơ sinh và trẻ đẻ thiếu tháng.\nBệnh nhân đang dùng thuốc ức chế monoamin oxydase (MAO).\nBệnh nhân bị nhiễm nấm toàn thân.\nLoét dạ dày, tá tràng\n.\nTăng nhãn áp góc hẹp.\nPhì đại tuyến tiền liệt hay tắc cổ bàng quang.\nThận trọng khi sử dụng\nStadexmin có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nStadexmin có chứa các chất màu nhóm azo như sunset yellow và ponceau 4R, có thể gây phản ứng dị ứng.\nBetamethason\nKhi dùng corticosteroid toàn thân phải rất thận trọng trong trường hợp suy tim sung huyết, nhồi máu cơ tim mới mắc, tăng huyết áp, đái tháo đường, động kinh, tăng nhãn áp, thiểu năng tuyến giáp, suy gan, loãng xương, loét đường tiêu hóa, loạn tâm thần và suy thận. Trẻ em có thể tăng nguy cơ đối với một số tác dụng không mong muốn, ngoài ra corticosteroid có thể gây chậm lớn. Người cao tuổi cũng có thể tăng nguy cơ tác dụng không mong muốn.\nThường chống chỉ định corticosteroid trong trường hợp nhiễm khuẩn cấp không được kiểm soát bằng hóa trị liệu kháng khuẩn thích hợp. Bệnh nhân đang dùng liệu pháp corticosteroid dễ mắc nhiễm khuẩn hơn, mặt khác, triệu chứng của những bệnh này có thể bị che lấp cho mãi đến giai đoạn muộn. Người bệnh bị lao tiến triển hoặc nghi lao tiềm ẩn không được dùng corticosteroid trừ trong rất hiếm trường hợp dùng để bổ trợ cho điều trị với thuốc chống lao. Người bệnh lao tiềm ẩn phải được theo dõi chặt chẽ và phải dùng hóa dự phòng chống lao, nếu liệu pháp corticosteroid phải kéo dài.\nNguy cơ thủy đậu và có thể cả zona nặng, tăng ở người bệnh chưa có miễn dịch khi dùng corticosteroid toàn thân, và người bệnh phải tránh tiếp xúc với các bệnh này. Người bệnh chưa có miễn dịch mà tiếp xúc với thủy đậu cần được gây miễn dịch thụ động. Thận trọng tương tự cũng được áp dụng với bệnh sởi. Không được dùng vaccin sống cho người bệnh đang dùng liệu pháp corticosteroid toàn thân liều cao và ít nhất cả trong ba tháng sau, có thể dùng các vaccin chết hoặc giải độc tố, mặc dù đáp ứng có thể giảm.\nTrong quá trình dùng liệu pháp corticosteroid dài hạn, phải theo dõi người bệnh đều đặn. Có thể cần phải giảm lượng natri và bổ sung calci và kali.\nDexchlorpheniramin maleat\nDo tác dụng phụ chống tiết acetylcholin của thuốc kháng histamin nên thận trọng trong các trường hợp như tăng nhãn áp góc hẹp, bí tiểu, tăng sinh tuyến tiền liệt, hay tắc nghẽn môn vị tá tràng.\nTác dụng an thần của dexchlorpheniramin maleat tăng lên khi uống rượu và khi dùng đồng thi thời với các thuốc an thần khác.\nThuốc có thể gây ngủ gà, chóng mặt và suy giảm tâm thần vận động trong một số người bệnh và có thể ảnh hưởng nghiêm trọng đến khả năng lái xe và vận hành máy. Cần tránh dùng cho người đang lái xe và điều khiển máy móc.\nDùng thuốc thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng phụ chống tiết acetylcholin.\nKhả năng lái xe và vận hành máy móc\nNgười lái xe và vận hành máy móc cần đặc biệt chú ý đến nguy cơ gây ngủ gật khi dùng thuốc, đặc biệt khi khởi đầu điều trị. Hiện tượng này thấy rõ khi dùng chung với thức uống có chứa cồn hoặc thuốc có cồn.\nThời kỳ mang thai\nSử dụng Stadexmin cho phụ nữ mang thai, hay phụ nữ ở độ tuổi sinh sản đòi hỏi phải cân nhắc giữa lợi ích điều trị và khả năng gây nguy hiểm cho bà mẹ và thai nhi. Những trẻ có mẹ dùng liều corticoid đáng kể lúc có thai nên được theo dõi cẩn thận các dấu hiệu giảm năng tuyến thượng thận.\nThời kỳ cho con bú\nSử dụng Stadexmin cho phụ nữ cho con bú đòi hỏi phải cân nhắc giữa lợi ích điều trị và khả năng gây nguy hiểm cho bà mẹ và trẻ sơ sinh.\nTương tác thuốc\nBetamethason\nDùng đồng thời với các barbiturat, carbamazepin, phenytoin, primidon, hay rifampicin có thể làm tăng chuyển hóa và giảm tác dụng điều trị của các corticosteroid tác dụng toàn thân.\nBệnh nhân đang dùng cả hai thuốc corticosteroid và estrogen nên được theo dõi về tác động quá mức của corticosteroid.\nDùng corticosteroid với các thuốc lợi tiểu làm mất kali, như thiazid hay furosemid, có thể gây mất kali quá mức. Corticosteroid có thể làm tăng nguy cơ giảm kali máu khi dùng đồng thời với amphotericin B hay thuốc giãn phế quản nhóm xanthin hay thuốc chủ vận beta2.\nDùng đồng thời glucocorticoid với những thuốc chống đông có thể làm tăng hay giảm tác dụng chống đông.\nKhi kết hợp thuốc kháng viêm không steroid với các corticosteroid có thể làm tăng nguy cơ chảy máu và loét đường tiêu hóa.\nCorticosteroid có thể làm giảm nồng độ salicylat trong máu.\nGlucocorticoid có thể làm tăng nồng độ glucose máu, bệnh nhân đái tháo đường sử dụng đồng thời insulin và/hay thuốc hạ đường huyết đường uống có thể phải điều chỉnh liều khi điều trị.\nDexchlorpheniramin maleat\nThuốc ức chế MAO làm kéo dài và tăng tác dụng của các thuốc kháng histamin, có thể gây chứng hạ huyết áp trầm trọng.\nDexchlorpheniramin maleat có thể tăng tác dụng an thần của các chất ức chế thần kinh trung ương như rượu, barbiturat, thuốc ngủ, thuốc giảm đau opioid, thuốc an thần giải lo âu và thuốc chống loạn thần.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}