{
    "describe": "Thương hiệu:\nPolpharma\nThuốc Sumamigren 50 PolPharma điều trị đau nửa đầu (1 vỉ x 2 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 2 Viên\nThành phần\nSumatriptan\nChống chỉ định\nThiếu máu cục bộ, Suy gan, Liệt nửa người, Cao huyết áp, Cơn đau thắt ngực\nNhà sản xuất\nPHARMACEUTICAL WORKS POLPHARMA S.A.\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nSumamigren 50 của công ty Pharmaceutical Works Polpharma S.A. sản xuất. Thuốc có thành phần chính chứa sumatriptan succinate. Đây là thuốc dùng để trị đau nửa đầu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sumamigren 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSumatriptan\n50mg",
    "usage": "Công dụng của Thuốc Sumamigren 50\nChỉ định\nThuốc Sumamigren 50 được chỉ định dùng trong các trường hợp sau:\nÐiều trị các cơn đau nửa đầu cấp tính, kèm hoặc không kèm theo các triệu chứng báo trước. Đau nửa đầu gây nên các cơn đau đầu, đôi khi kèm theo tình trạng ốm hoặc các triệu chứng khác như một số bệnh nhân trở nên nhạy cảm với ánh sáng hoặc tiếng ồn. Sumamigren chỉ nên được dùng khi được bác sỹ chẩn đoán mắc bệnh đau nửa đầu. Không dùng Sumamigren khi bị đau đầu thông thường.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Sumamigren 50\nCách dùng\nDùng đường uống. Uống cả viên với một cốc nước.\nLiều dùng\nLuôn dùng thuốc chính xác theo chỉ dẫn của bác sỹ. Nên kiểm tra lại với bác sĩ hoặc dược sĩ nếu bạn không chắc chắn.\nNgười lớn\nCó thể sử dụng liều đơn 50 và 100mg để điều trị đau nửa đầu cấp tính ở người lớn.\nUống một viên liều 50mg ngay khi khởi phát cơn đau nửa đầu. Trong một số trường hợp cần thiết có thể dùng liều 100mg (theo chỉ dẫn của bác sỹ) đáp ứng lâm sàng có thể xuất hiện sau 30 phút.\nNếu các triệu chứng xuất hiện trở lại sau những đáp ứng ban đầu, có thể dùng liều tiếp theo với khoảng cách tối thiểu giữa 2 liều là 2 giờ.\nKhông dùng liều thứ hai nếu thuốc không có hiệu quả sau liều đầu tiên. Không dùng quá 300mg trong 24 giờ.\nKhông dùng Sumamigren để phòng bệnh.\nChú ý: Nếu Sumamigren không có hiệu quả sau liều đầu tiên vẫn có thể dùng tiếp những thuốc giảm đau khác như aspirin hoặc các NSAID khác (ví dụ ibuprofen).\nBệnh nhân có các vấn đề về gan\nSumatriptan nên được sử dụng thận trọng đối với bệnh nhân có vấn đề về gan. Một liều tối đa tới 50mg có thể được xem xét. Không dùng cho bệnh nhân có vấn đề về gan nặng.\nTrẻ em 65 tuổi)\nKhông khuyến cáo dùng Sumamigren.\nLưu ý: liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sumamigren 50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường thấy (1/100)\nĐau và tức ở ngực, đau họng, gáy và hàm dưới (nếu đau nhiều và không thuyên giảm cần liên hệ ngay bác sỹ).\nChóng mặt, khó chịu, mệt, buồn ngủ, cảm giác kiến bò, cảm giác nóng hoặc lạnh, quá mẫn với ánh sáng và tiếng động. Khó thở, hồi hộp ở tim, mệt xỉu, huyết áp tăng hoặc giảm, tiêu chảy, rối loạn ở dạ dày, đau cơ, mồ hôi nhiều, phản ứng quá mẫn.\nViêm xoang, ù tai, rối loạn thính giác, viêm hô hấp trên, tai ngoài.\nKhông thường thấy (1/100 - 1/1000)\nCó các triệu chứng như nặng đầu, thổn thức, táo bón, có cơ, trầm cảm, khó tập trung chăm chú, rối loạn khứu giác hoặc giấc ngủ, hưng cảm, rung run, dễ khóc, mẩn, ngửa, sốt, hen.\nHiếm khi (1/1000)\nThiếu máu tim thoáng qua, đau thắt ngực, rối loạn thị giác, đau mi mắt, táo bón, xuất huyết đường tiêu hóa, phân khô, rối loạn trí nhớ, hung hăng, histeri, chán ăn hoặc cảm giác đói, hắt hơi, ho, khô da, viêm da tăng tiết bã nhờn, phù nề, tăng kích thước các hạch bạch cầu.\nRất hiếm khi\nSốc hoặc phản ứng phản vệ, đôi khi nghiêm trọng (đặc biệt đối với bệnh nhân có tiền sử dị ứng).\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sumamigren 50 chống chỉ định trong các trường hợp sau:\nDị ứng với Sumatriptan hay bất cứ thành phần nào của thuốc, đặc biệt chất E124-Conchineal red có trong thuốc có thể gây nên phản ứng dị ứng.\nCác các vấn đề về tim như bệnh tim hoặc đau thắt ngực.\nĐã từng có cơn đau tim hoặc đột quỵ.\nCó vấn đề về gan nặng.\nCao huyết áp đáng kể, hoặc huyết áp cao bất kể điều trị.\nBạn sử dụng hoặc gần đây có sử dụng ergotamin, các dẫn chất của ergotamin để điều trị đau nửa đầu (bao gồm methylsergide), hoặc bất kỳ một chất chủ vận thụ thể triptan/ 5-hydroxytryptamin 1 (5-HT1) nào khác.\nĐang sử dụng hoặc gần đây có sử dụng các thuốc ức chế MAO (ví dụ moclobemide điều trị bệnh trầm cảm hoặc selegiline dùng điều trị parkinson).\nThận trọng khi sử dụng\nSumamigren có thể sử dụng khi đã xác định có bệnh đau nửa đầu.\nKhông nên dùng Sumanigren trước khi có kiểm tra hệ tim mạch cho các bệnh nhân có nguy cơ bệnh mạch vành (như người cao huyết áp, bệnh cholesteron cao có tính di truyền trong gia đình, bệnh tiểu đường, hút thuốc lá nhiều, đàn ông trên 40 tuổi).\nSau khi dùng Sumamigren có thể thấy cảm giác đau và tức thoáng qua hoặc đôi lúc dữ dội hơn ở ngực, cổ họng. Các triệu chứng này có thể liên quan tới bệnh mạch vành, vì vậy, cần làm các xét nghiệm thích hợp.\nSumamigren có thể gây tăng huyết áp nhất thời và tăng trở kháng vận mạch ngoại biên. Cần sử dụng thận trọng cho người bệnh cao huyết áp đã chữa khỏi.\nCần sử dụng thận trọng Sumamigren đối với người bị suy gan, thận và tiền sử bị bệnh động kinh.\nKhông nên dùng Sumamigren khi thấy chứng đau đầu khác thường vì đấy có thể là biểu hiện chấn thương não, đột quỵ do thiếu máu não hoặc xuất huyết não, ở các bệnh nhân bị bệnh đau nửa đầu, có nhiều nguy cơ xuất hiện những bệnh trên hơn.\nKhông nên dùng Sumamigren cùng với một số thuốc khác (xem phần tương tác thuốc).\nSumatriptan đôi khi có thể gây sốc hoặc phản ứng phản vệ (đặc biệt đối với bệnh nhân có tiền sử dị ứng).\nKhả năng lái xe và vận hành máy móc\nTrong thời gian sử dụng Sumamigren có thể có trạng thái buồn ngủ, vì vậy không chỉ định khi điều khiển xe cơ giới và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu có kiểm soát trên phụ nữ có thai, vì vậy Sumamigren chỉ có thể sử dụng khi bác sĩ cho rằng lợi ích của người mẹ vượt trội nguy cơ có hại cho bào thai.\nThời kỳ cho con bú\nSumatriptan thấm qua sữa mẹ vì vậy không sử dụng trong thời kỳ nuôi con bằng sữa mẹ.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 25°C, tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: Công ty Pharmaceutical Works Polpharma S.A."
}