{
    "describe": "Thương hiệu:\nDongkoo\nThuốc Suntab Tablet DongKoo điều trị triệu chứng viêm xương khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-10271-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nNabumetone\nChỉ định\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nMề đay, Dị ứng thuốc, Hen phế quản\nNhà sản xuất\nKyung Dong\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nSuntab Tablet\nCông ty Dongkoo Pharm Co., Ltd - Hàn Quốc\ndo\nSuntab Tablet dùng để điều trị các triệu chứng cấp và mãn tính của viêm xương khớp mãn tính và viêm khớp dạng thấp (viêm, sưng, cứng và đau khớp).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Suntab Tablet\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNabumetone\n500mg",
    "usage": "Công dụng của Thuốc Suntab Tablet\nChỉ định\nThuốc Suntab Tablet\nđược chỉ định dùng trong các trường hợp sau:\nviêm khớp dạng thấp\nĐiều trị các triệu chứng cấp và mãn tính của viêm xương khớp mãn tính và\nDược lực học\nNabumetone\nthuộc nhóm kháng viêm không steroide có tác dụng kháng viêm, giảm đau và hạ sốt. Thuốc có khả năng ức chế sinh tổng họp prostaglandin, là chất trung gian gây viêm.\nNabumetone là tiền chất, sau khi được chuyển hóa sinh học qua gan sẽ tạo ra 6 - methoxy - 2 naphthylacetic acid (6MNA) là thành phần có hoạt tính với khả năng ức chế sự tổng hợp prostaglandin.\nDược động học\nSau khi uống, khoảng 80% liều nabumetone đánh dấu được tìm thấy trong nước tiểu. Nabumetone không tìm thấy trong huyết tương, sau khi được hấp thu, nabumetone được biến đổi sinh học nhanh chóng thành chất chuyển hóa có hoạt tính chính, 6-methoxy-2-naphthylacetic acid (6MNA). Sau khi uống liều 1000mg thì khoảng 35% được chuyển hóa thành 6MNA và 50% được chuyển hóa thành các chất chưa xác định và chúng được đào thải qua nước tiếu.\n6MNA gắn kết với protein huyết tương khoảng 99%.\nSử dụng chung với thức ăn sẽ làm tăng tỉ lệ hấp thu và sự xuất hiện của 6MNA trong huyết tương nhưng không ảnh hưởng đến sự chuyển hóa nabumetone thành 6MNA. Nồng độ đỉnh của 6MNA trong huyết tương tăng khoảng 1/3.\nSử dụng chung với các kháng acid có chứa nhôm không làm ảnh hưởng đáng kể đến sinh khả dụng của 6MNA.\n6MNA được chuyển hóa qua gan tạo thành các chất chuyển hóa không hoạt tính và được đào thải dưới 2 dạng tự do và dạng kết hợp. Khoảng 75% liều đánh dấu được tìm thấy trong nước tiểu sau 48 giờ. Sau khi uống liều 1000 - 2000mg, độ thanh thải ở huyết tương trung bình là 20 - 30ml/phút và thời gian bán thải khoảng 24 giờ.",
    "dosage": "Cách dùng Thuốc Suntab Tablet\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nLiều khởi đầu thường dùng là 2 viên (1g), uống mỗi ngày một lần vào buổi tối trước khi đi ngủ. Một số bệnh nhân có thể cần phải dùng liều lên đến 1.5 hoặc 2g/ngày mới có thể làm giảm được các triệu chứng. Liều dùng có thể được điều chỉnh tùy theo từng bệnh nhân.\nNgười lớn tuổi\nCũng như những thuốc khác, nồng độ Nabumetone thường cao hơn trong máu người lớn tuổi. Liều khuyến nghị mỗi ngày không quá 1g, trong phần lớn trường hợp, liều 1 viên (500mg/ngày) đã cho thấy có đáp ứng tốt ở những đối tượng này.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng khi quá liều cấp tính các NSAIDs\nThờ ơ, buồn ngủ, buồn nôn, nôn, đau thượng vị, xuất huyết tiêu hóa có thể xảy ra, tăng huyết áp, suy thận cấp tính, trầm cảm và hôn mê có thể xảy ra.\nXử trí\nBệnh nhân cần được chăm sóc, điều trị triệu chứng. Không có thuốc giải độc đặc hiệu. Có thể gây nôn hoặc cho uống than hoạt tính (60 - 100gam ở người lớn, 1 - 2g/kg ở trẻ em).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Suntab Tablet\nKhi sử dụng\ntáo bón\nHệ tiêu hóa: Đôi khi gây khó tiêu, buồn nôn, nôn, đau bụng,\nHuyết học: Thỉnh thoảng gây thiếu máu, rối loạn công thức máu (bạch cầu), giảm bạch cầu, giảm tiểu cầu. Nếu dùng đồng thời với các thuốc có độc tính trên tủy xương, đặc biệt là methotrexate, sẽ là yếu tố thuận lợi cho sự suy giảm tế bào máu.\nhội chứng Stevens Johnson\nDa: Đôi khi gây viêm miệng, ngứa, phát ban da, mề đay, hiếm khi nhạy cảm với ánh sáng, ban đỏ đa dạng, bỏng rộp như\nHô hấp: Ở 1 số bệnh nhân, sau khi dùng aspirin và các thuốc kháng viêm không steroide khác kể cả thuốc này, có thể khởi phát cơn hen cấp.\nHệ thần kinh trung ương: Đôi khi gây nhức đầu, chóng mặt, ù tai, ngủ gật,mệt mỏi.\ntăng huyết áp\nTim mạch: Thỉnh thoảng gây phù,\nGan: Làm tăng tạm thời transaminase huyết thanh hoặc billirubin. Rất hiếm khi bị viêm gan.\nThận: Đôi gây khi rối loạn các thông số chức năng thận (tăng creatinine huỵết thanh hay ure trong nước tiểu), hiếm khi gây suy thận.\nrối loạn thị giác\nRối loạn thị lực: Đôi khi gây viêm kết mạc,\nPhản ứng dị ứng: Hiếm khi gây phù niêm, phản ứng tăng nhạy cảm bao gồm phản ứng phản vệ.\nNguy cơ huyết khối tim mạch (Xem thêm phần Thận trọng khi sử dụng).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Suntab Tablet\nchống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với Nabumetone hay bất cứ thành phần nào của thuốc.\nBệnh nhân có nhạy cảm chéo với aspirin và các thuốc kháng viêm không steroide khác: Bệnh nhân từng có dấu hiệu hen, polip mũi, phù mạch hay nổi mề đay sau khi dùng aspirin và các thuốc kháng viêm không steroide khác.\nBệnh nhân loét dạ dày - tá tràng tiến triển.\nBệnh nhân suy gan nặng.\nBệnh nhân suy thận nặng không được thẩm tách máu.\nTrẻ em dưới 15 tuổi.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nNhư các kháng viêm không steroide khác, cần thận trọng khi dùng thuốc này ở những bệnh nhân có bệnh lý đường tiêu hóa trên hoặc đang điều trị bằng thuốc chống đông, cần theo dõi kỹ ở những biểu hiện bất thường ở dạ dày - ruột. Nên ngưng dùng thuốc nếu xuất hiện các dấu hiệu của loét hay xuất huyết đường tiêu hóa.\nNhư đa số các thuốc kháng viêm không steroide khác, đôi khi thuốc làm tăng transaminase huyết thanh hay các chỉ số chức năng gan khác. Ở bệnh nhân có các dấu hiệu suy giảm chức năng gan hay xét nghiệm gan không bình thường, nên xác định sự tiến triển và mức độ trầm trọng của chức năng gan trong thời gian dùng thuốc. Đã có ghi nhận một số phản ứng nghiêm trọng trên gan như vàng da, viêm gan khi dùng thuốc kháng viêm non-steroride. Mặc dù rất hiếm xảy ra nhưng nếu các bất thường trong thử nghiệm chức năng gan không mất đi và trở nên xấu hơn hay xuất hiện các dấu hiệu toàn thân (tăng bạch cầu ưa eosin, phát ban...) thì ngưng dùng Nabumetone. Vì sự biến đổi sinh học của Nabumetone thành 6MNA là phụ thuộc vào chức năng gan, sự biến đổi sinh học có thể giảm ở bệnh nhân suy gan nặng. Vì vậy, cần thận trọng khi sử dụng Nabumetone cho bệnh nhân suy gan nặng.\nViệc điều trị phối hợp thuốc kháng viêm và thuốc giảm đau chỉ điều trị triệu chứng chứ không điều trị nguyên nhân.\nKhi dùng thuốc này để điều trị các triệu chứng mãn tính, cần lưu ý các yếu tố sau: Khi dùng thuốc trong thời gian dài, nên kiểm tra thường xuyên các thử nghiệm (xét nghiệm chức năng gan, công thức máu...) Nếu có dấu hiệu bất thường thì có biện pháp xử lý phù hợp như: Giảm liều hay ngưng dùng thuốc.\nKhi điều trị các triệu chứng cấp, cần lưu ý các điểm sau:\nCần cân nhắc kỹ trong trường họp viêm cấp tính nặng, đau và sốt.\nCần tiến hành điều trị nguyên nhân nếu có thể.\nKháng viêm không steroide ức chế sự tổng hợp những prostaglandine ở thận có vai trò hỗ trợ cho việc tưới máu thận. Giữ nước và gây phù được báo cáo ở một số bệnh nhân dùng Nabumetone. Vì thế, cũng như các thuốc kháng viêm không steroid khác, cần thận trọng khi dùng thuốc trên các bệnh nhân suy tim xung huyết, cao huyết áp.\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện các biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liêu cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng thuốc ở liều hằng ngày thấp nhât có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nChưa được biết.\nThời kỳ mang thai\nMức độ an toàn trên phụ nữ mang thai và cho con bú chưa được ghi nhận. Vì vậy không dùng thuốc cho các đối tượng này.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nTrong các thử nghiệm lâm sàng cho thấy, chất chuyển hóa của Nabumetone là 6MNA gắn kết mạnh với protein nên có khả năng thế chỗ các thuốc khác tại vị trí gắn trên protein. Thận trọng khi dùng Nabumetone với warfarin vì đã có ghi nhận tương tác giữa warfarin và các thuốc kháng viêm không steroid khác.\nDùng chung Nabumetone với thuốc kháng acid có chứa nhôm không làm ảnh hưởng đến sinh khả dụng của 6MNA. Khi dùng chung với thức ăn hay sữa, nabumetone hấp thu nhanh hơn nhưng tổng lượng 6MNA trong máu không thay đổi.\nThuốc ức chế men chuyển (ACE- Angiotensin converting enzỵme): Các nghiên cứu cho thấy các NSAIDs làm giảm tác dụng của các thuốc ức chế men chuyển.\nAspirin:\nKhi dùng Namebutone đồng thời với NSAIDs, tỷ lệ liên kết với protein của thuốc giảm, mặc dù độ thanh thải của Nabumetone không thay đổi. Biểu hiện lâm sàng chưa được thống kê, tuy vậy thực tế là các NSAIDs khác thường không được chỉ định dùng đồng thời với Namebutone do có khả năng làm tăng tác dụng phụ.\nThuốc lợi tiểu:\nCác nghiên cứu lâm sàng đã chỉ ra rằng Namebutone có thể làm giảm tác dụng của các thuốc lợi tiểu tăng thải natri như furosemide và thiazide ở một số bệnh nhân. Đồng thời do Namebutone cũng ức chế sự tạo thành prostaglandin ở thận, do đó khi sử dụng kết hợp với NSAIDs, bệnh nhân cần phải giám sát chặt chẽ các triệu chứng của suy thận cũng như đảm bảo hiệu quả của thuốc lợi tiểu.\nLithium:\nNSAIDs làm tăng nồng độ của Lithium trong huyết tương và làm giảm độ thanh thải thận của Lithium. Nồng độ thuốc trung bình của Lithium tăng lên khoảng 15% và độ thanh thải thận giảm khoảng 20%. Các tác dụng này là do ức chế sự tạo thành prostaglandin thận của NSAIDs. Do đó, nếu NSAIDs và Lithium sử dụng đồng thời với nhau, cần giám sát chặt chẽ các triệu chứng ngộ độc của Lithium.\nMethotrexate:\nNSAIDs được báo cáo cạnh tranh trên quá trình thải trừ với methotrexate. Do đó có thể gây ra độc tính của methotrexate. Thận trọng khi dùng đồng thời Namebutone với Methotrexate.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, ở nhiệt độ phòng."
}