{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Sutagran 50 Agimexpharm điều trị tích cực để cắt ngay cơn đau nửa đầu (2 vỉ x 6 viên)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 6 Viên\nThành phần\nSumatriptan\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sutagran 50 là sản phẩm của Agimexpharm, có thành phần chính là Sumatriptan. Đây là thuốc được sử dụng để điều trị tích cực để cắt ngay cơn đau nửa đầu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sutagran 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSumatriptan\n50mg",
    "usage": "Công dụng của Thuốc Sutagran 50\nChỉ định\nThuốc Sutagran 50 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tích cực để cắt ngay cơn đau nửa đầu.\nDược lực học\nNhóm dược lý: Thuốc chống đau nửa đầu: Thuốc chủ vận thụ thể chọn lọc 5-HT1.\nMã ATC: N02CC01.\nSumatriptan là chủ vận thụ thể 5-hydroxytriptamin (5-HT) chọn lọc. Thuốc kháng migrain (bệnh đau nửa đầu) thông qua tác dụng co mạch tại vùng động mạch cổ mà sự giãn nới những mạch này được cho là nguyên nhân của bệnh migrain.\nDược động học\nHấp thu\nSumatriptan được hấp thu nhanh chóng nhưng không hoàn toàn qua đường uống và chịu sự chuyển hóa, kết quả là sinh khả dụng tuyệt đối thấp khoảng 14%. Nồng độ đỉnh trong huyết tương sau khi uống đạt được trong khoảng 2 giờ.\nPhân phối\nTỉ lệ liên kết với protein huyết tương thấp khoảng 14 - 21%.\nChuyển hóa\nSumatriptan được chuyển hóa rộng rãi ở gan chủ yếu bởi monoamin oxidase A.\nThải trừ\nThời gian bán thải của sumatriptan khoảng 2 giờ và được bài tiết chủ yếu qua nước tiểu dưới dạng chất chuyển hóa của acid indole acetic bất hoạt và dạng liên kết với glucuronid. Sumatriptan và các chất chuyển hóa của nó cũng xuất hiện trong phân. Một lượng nhỏ sumatriptan được phân bố vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Sutagran 50\nCách dùng\nUống viên thuốc với 1 cốc nước.\nThuốc nên sử dụng theo chỉ dẫn của bác sỹ.\nThuốc dùng càng sớm càng tốt ngay sau khi hoặc trong khi có cơn đau.\nLiều dùng\nDùng liều duy nhất có thể là 25 mg, 50 mg hoặc 100 mg. Trong trường hợp cơn đau không hết thì uống tiếp một liều 1 viên nữa nhưng vẫn phải cách ít nhất 02 giờ. Liều tối đa trong ngày là 200 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều vượt quá 400 mg đường uống không gây tác dụng phụ nào ngoài những tác dụng phụ đã được đề cập. Nếu quá liều xảy ra, phải theo dõi người bệnh ít nhất 10 giờ và điều trị triệu chứng, nếu cần. Chưa biết tác dụng của thẩm phân máu và màng bụng đối với nồng độ sumatriptan trong huyết tương.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sutagran 50 bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê “Chưa rõ tần suất”.\nThường gặp\nĐau và tức ở ngực, đau họng, gáy và hàm dưới (nếu đau nhiều và không thuyên giảm cần liên hệ với bác sỹ).\nChóng mặt, khó chịu, mệt, buồn ngủ, cảm giác kiến bò, cảm giác nóng hoặc lạnh, quá mẫn với ánh sáng và tiếng động.\nKhó thở, hồi hộp ở tim, mệt xỉu, huyết áp tăng hoặc giảm, ỉa chảy, rối loạn ở dạ dày, đau cơ, mồ hôi nhiều, phản ứng quá mẫn.\nViêm xoang, ù tai, rối loạn thính giác, viêm hô hấp trên, viêm tai ngoài.\nÍt gặp\nCó các triệu chứng như: Nặng đầu, chảy nước mũi nhiều, táo bón, co cơ, trầm cảm, khó tập trung chăm chú, rối loạn khứu giác hoặc giấc ngủ, ớn lạnh, mẩn, ngứa, sốt, hen.\nHiếm gặp\nThiếu máu tim thoáng qua, đau thắt ngực, rối loạn thị giác, sưng mi mắt, táo bón, xuất huyết đường tiêu hoá, phân khô, rối loạn trí nhớ, hung hăng, histeri, chán ăn hoặc cảm giác đói, hắt hơi, ho, khô da, viêm da tăng tiết bã nhờn.\nSốt hoặc phản ứng phản vệ, đôi khi nghiêm trọng (đặc biệt đối với bệnh nhân có tiền sử dị ứng).\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sutagran 50 chống chỉ định trong các trường hợp sau:\nMẫn cảm với sumatriptan hoặc bất cứ thành phần nào của thuốc.\nKhông dùng để điều trị dự phòng ngừa các cơn đau do bệnh.\nThiếu máu tim (mạch vành, đau thắt ngực prinzmetal, sau nhồi máu tim) và các bệnh tim mạch khác.\nBệnh thiếu máu não (như đột quỵ, cơn tai biến nhất thời).\nBệnh các mạch máu ngoại biên (trong đó có thiếu máu đại tràng).\nBệnh cao huyết áp chưa chữa khỏi.\nDùng đồng thời với các thuốc ức chế monoamin oxydase (có thể dùng sumatriptan sau khi dùng monoaminooxydase 14 ngày).\nDùng đồng thời với các thuốc có chứa ergotamin hoặc dẫn chất của nó như dihydroergotamin, metysergit và các thuốc khác thuộc nhóm chủ vận thụ thể 5-HT1 (có thể dùng sumatriptan sau khi dùng các thuốc này 24 giờ).\nSuy gan nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSumatriptan chỉ sử dụng khi đã xác định có bệnh đau nửa đầu.\nKhông nên dùng sumatriptan trước khi có kiểm tra hệ tim mạch cho các bệnh nhân có nguy cơ bị bệnh mạch vành (như người cao huyết áp, bệnh cholesterol cao có tính di truyền trong gia đình, bệnh tiểu đường, hút thuốc lá nhiều, phụ nữ sau mãn kinh và nam trên 40 tuổi).\nSau khi dùng sumatriptan có thể thấy cảm giác đau và tức thoảng qua hoặc đôi lúc dữ dội hơn ở ngực, cổ họng. Các triệu chứng này có thể liên quan tới bệnh mạch vành, vì vậy cần làm các xét nghiệm thích hợp.\nSumatriptan có thể gây tăng huyết áp nhất thời và tăng trở kháng vận mạch ngoại biên. Cần sử dụng thận trọng cho người bệnh cao huyết áp đã chữa khỏi.\nCần sử dụng thận trọng sumatriptan đối với người bị suy gan, thận và tiền sử bị bệnh động kinh.\nKhông nên dùng sumatriptan khi thấy chứng đau đầu khác thường vì đấy có thể là biểu hiện chấn thương não, đột quỵ do thiếu máu não hoặc xuất huyết não. Ở các bệnh nhân đau nửa đầu có nhiều nguy cơ xuất hiện những bệnh trên hơn.\nKhông nên dùng sumatriptan cùng với một số thuốc khác.\nSumatriptan đôi khi có thể gây sốc hoặc phản ứng phản vệ (đặc biệt đối với người có tiền sử dị ứng).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTrong thời gian sử dụng sumatriptan có thể có trạng thái buồn ngủ, vì vậy không chỉ định dùng khi điều khiển xe cơ giới và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai\nChưa có nghiên cứu nào kiểm soát trên phụ nữ có thai, vì vậy sumatriptan chỉ có thể sử dụng khi các bác sỹ cho rằng lợi ích của người mẹ vượt trội nguy cơ có hại cho bào thai.\nThời kỳ cho con bú\nSumatriptan thấm qua sữa mẹ vì vậy không sử dụng trong thời kỳ nuôi con bằng sữa mẹ.\nTương tác thuốc\nKhông nên dùng sumatriptan đồng thời với:\nCác thuốc có chứa ergotamin hoặc dẫn chất của nó như dihydroergotamin, metysergit.\nCác thuốc ức chế monoamin oxidase làm giảm thanh thải sumatriptan.\nCác chất ức chế tiếp nhận serotonin như fluoxetin, fluvoxamin, paroxetin, sertralin (có thể làm tăng nồng độ serotonin trong não, tăng hiệu ứng phụ liên quan đến serotonin). Trong trường hợp bắt buộc phải sử dụng các thuốc trên thì cần có sự kiểm tra giám sát của bác sỹ.\nCần báo cho bác sỹ các thuốc mình đã vừa sử dụng trong thời gian cuối gần nhất, ngay cả các thuốc không cần kê đơn.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}