{
    "describe": "Thương hiệu:\nMerarini\nThuốc Sympal Merarini điều trị đau cơ, đau khớp cấp (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN2-522-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nDexketoprofen\nNhà sản xuất\nA.MENARINI MANUFACTURING LOGISTICS AND SERVICES S.R.I\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nCó\nMô tả ngắn\nSympal của A. Menarini Manufacturing Logistics and Services S.r.L. (Ý) có tác dụng giảm đau nhẹ đến trung bình.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sympal\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDexketoprofen\n25mg",
    "usage": "Công dụng của Thuốc Sympal\nChỉ định\nThuốc Sympal được chỉ định dùng trong các trường hợp sau:\nđau bụng kinh\nThuốc được dùng để điều trị triệu chứng các tình trạng đau cấp ở mức độ nhẹ đến trung bình, ví dụ như đau cơ hoặc đau khớp cấp,\nDược lực học\nSympal là một thuốc giảm đau thuộc nhóm thuốc có tên gọi thuốc chống viêm không steroid (viết tắt là NSAIDs). Dexketoprofen trometamol là muối tromethamin của acid S-(+)-2-(3-benzoylphenyl)propionic, một thuốc giảm đau, chống viêm và hạ sốt, thuộc nhóm thuốc chống viêm không steroid (M01AE).\nCơ chế tác động của các thuốc chống viêm không steroid có liên quan đến sự giảm tổng hợp prostaglandin thông qua ức chế con đường cyclooxygenase. Đặc biệt, thuốc ức chế quá trình chuyển dạng của acid arachidonic thành endoperoxid vòng, PGG2 và PGH2, chất tạo thành các prostaglandin PGE, PGE2, PGF2q, PGD2 và cả prostacyclin PGI2, thromboxan (TxA2 và TxB2). Ngoài ra, việc ức chế tổng hợp prostaglandin có thể ảnh hưởng đến các chất trung gian gây viêm khác như kinin, gây tác động không trực tiếp cộng hưởng thêm với các tác động trực tiếp.\nDexketoprofen đã được mô tả là một chất ức chế hoạt động của COX-1 và COX-2 trên người và động vật thí nghiệm. Các nghiên cứu lâm sàng được thực hiện trên một số mô hình đau đã chỉ ra tác dụng giảm đau của dexketoprofen trometamol. Ở một số nghiên cứu, tác dụng giảm đau bắt đầu ghi nhận được vào thời điểm 30 phút sau khi dùng thuốc. Tác dụng giảm đau kéo dài trong 4 đến 6 giờ.\nDược động học\nTrên người tình nguyện, sau khi dùng dexketoprofen trometamol theo đường uống, nồng độ tối đa Cmax đạt được sau 30 phút (dao động từ 15 đến 60 phút). Thời gian bán phân bố và bán thải của dexketoprofen trometamol lần lượt là 0,35 và 1,65 giờ. Giống như với các thuốc khác có tỉ lệ gắn protein huyết tương cao (99%), thể tích phân bố của thuốc có giá trị trung bình dưới 0,25 1/kg.\nCon đường thải trừ chính của dexketoprofen là liên hợp glucuronic sau đó được thải trừ qua thận. Sau khi uống dexketoprofen trometamol chỉ có dạng đồng phân S-(+) được tìm thấy trong nước tiểu, điều này cho thấy trên người, không xuất hiện quá trình chuyển dạng sang đồng phân R-(-). Các nghiên cứu dược động học đa liều đã ghi nhận thấy AUC sau khi đưa thuốc lần cuối không khác biệt so với giá trị AUC thu được khi dùng liều đơn, cho thấy không có hiện tượng tích lũy thuốc. Khi sử dụng thuốc cùng bữa ăn, AUC không thay đổi nhưng Cmax của dexketoprofen trometamol giảm và tốc độ hấp thu bị trì hoãn (tăng Tmax).",
    "dosage": "Cách dùng Thuốc Sympal\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nLiều Sympal cần dùng cho bạn phụ thuộc vào dạng, mức độ nặng và thời gian đau, theo chỉ định của bác sĩ.\nLiều khuyến cáo thông thường là 1 viên (25 mg) mỗi 8 giờ, không vượt quá 3 viên/ngày (75 mg).\nNgười cao tuổi, hoặc có bệnh lý về gan, thận cần khởi đầu với liều dùng không vượt quá 2 viên/ngày (50 mg). Trên người cao tuổi, liều khởi đầu này có thể được tăng dần đến liều khuyến cáo thông thường (75 mg dexketoprofen) nếu dung nạp thuốc tốt.\nĐau nặng và cần giảm đau nhanh, hãy uống thuốc khi đói (ít nhất 30 phút trước bữa ăn) do thuốc có thể hấp thu dễ dàng.\nBệnh nhân bị rối loạn chức năng gan\nĐối với những bệnh nhân rối loạn chức năng gan từ nhẹ đến trung bình, nên bắt đầu điều trị ở liều thấp hơn (50 mg/ngày) và nên được theo dõi chặt chẽ. Không nên dùng Sympal cho những bệnh nhân rối loạn chức năng gan nặng.\nBệnh nhân bị rối loạn chức năng thận\nLiều khởi đầu đối với bệnh nhân suy giảm chức năng thận nhẹ (hệ số thanh thải creatinin là 50 - 80 ml/phút) là 50 mg/ngày. Không nên dùng Sympal cho bệnh nhân suy chức năng thận từ trung bình đến nặng (hệ số thanh thải creatinin < 50 ml/phút)\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp bạn dùng quá nhiều thuốc, cần thông báo ngay với bác sĩ hoặc dược sĩ, hoặc đến khoa cấp cứu gần nhất. Nhớ mang theo hộp thuốc hoặc tờ hướng dẫn sử dụng thuốc.\nLàm gì khi quên 1 liều?\nKhông được uống liều gấp đôi để bù cho viên thuốc đã quên. Uống liều tiếp theo vào đúng thời gian quy định.\nNếu bạn có thêm câu hỏi gì về việc sử dụng thuốc, hãy hỏi bác sĩ hoặc dược sĩ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sympal, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nrối loạn tiêu hóa\nNôn và/hoặc buôn nôn, đau dạ dày, tiêu chảy,\nÍt gặp\nCảm giác chóng mặt, lơ mơ, buồn ngủ, ngủ không ngon, lo lắng, đau đầu, đánh trống ngực, đỏ mặt, đau đạ dày, táo bón, khô miệng, đầy hơi, mệt mỏi, đau, cảm giác nóng bừng hoặc rét run, mệt mỏi toàn cơ thể.\nHiếm gặp\nLoét dạ dày, chảy máu hoặc thủng dạ dày (có thể phát hiện ra khi nôn ra máu hoặc đi ngoài phân đen), ngất xỉu, tăng huyết áp, nhịp thở chậm, giữ nước và phù ngoại vi (ví dụ sưng mắt cá chân), chán ăn, dị cảm, mẫn ngứa, tăng tiết mồ hôi, đau lưng, đi tiêu nhiều, rối loạn kinh nguyệt, bất thường tuyến tiền liệt, xét nghiệm chức năng gan bất thường (xét nghiệm máu), tổn thương tế bào gan (viêm gan), suy giảm chức năng thận (suy thận cấp).\nRất hiếm gặp\nPhản ứng phản vệ (phản ứng quá mẫn có thể dẫn đến trụy tim mạch), lở loét trên da, miệng, mắt và cơ quan sinh dục (hội chứng Stevens Johnson và hội chứng Lyell), phù mặt hoặc phù môi, họng (phù mạch), khó thở do hẹp đường dẫn khí (co thắt phế quản), hơi thở ngắn, nhịp tim nhanh, hạ huyết áp, viêm tụy, tổn thương tế bào gan (viêm gan), nhìn mờ, ù tai, da tăng nhạy cảm, mẫn cảm với ánh sáng, ngứa, vấn đề về thận. Có thể gặp giảm bạch cầu, giảm tiểu cầu trong máu.\nThông báo với bác sĩ ngay lập tức nếu bạn gặp bất kì tác dụng không mong muốn nào trên dạ dày/ruột khi bắt đầu dùng thuốc (ví dụ đau dạ dày, ợ nóng hoặc chảy máu), nêu bạn đã từng gặp phải bất cứ phản ứng không mong muốn nào do dùng các thuốc chống viêm trong thời gian dài, đặc biệt ở người cao tuổi. Ngừng sử dụng Sympal ngay khi bạn thấy rát da, hoặc có bất cứ tổn thương nào trong miệng, trên cơ quan sinh dục hoặc có bất cứ dấu hiệu dị ứng nào.\nTrong khi điều trị bằng thuốc chống viêm không steroid, một số trường hợp đã gặp tình trạng giữ dịch và phù (đặc biệt ở mất cá chân và chân), tăng huyết áp và suy tim. Các thuốc như Sympal có thể có liên quan đến sự tăng nhẹ nguy cơ gặp đột quy tim (“nhồi máu cơ tim”) hoặc tai biến mạch não (đột quy não). Trên bệnh nhân có rối loạn miễn dịch hệ thống có liên quan đến mô liên kết (Iupus bạn đỏ hệ thống hoặc bệnh lý mô liên kết phối hợp), các thuốc chống viêm có thể gây sốt, đau đầu và cứng gáy ở tần suất hiếm gặp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sympal chống chỉ định trong các trường hợp sau:\nDị ứng (quá mẫn) với dexketoprofen trometamol hoặc với bất cứ thành phần nào của Sympal.\nDị ứng với acid acetylsalicylic (aspirin) hoặc với các thuốc chống viêm không steroid khác.\nVừa trải qua đợt hen cấp, viêm mũi dị ứng cấp, polyp mũi (u cục trong mũi do dị ứng), mề đay (mảng rát trên da)), phù mạch (sưng mặt, mắt, môi, lưỡi hoặc suy hô hâp) hoặc thở khò khè trong ngực sau khi sử dụng aspirin hoặc các thuộc chống viêm không steroid khác.\nĐang bị hoặc đã từng bị loét dạ dày, chảy máu dạ dày, ruột hoặc các bệnh đường tiêu hóa mãn tính (ví dụ: khó tiêu, ợ chua); từng bị chảy máu dạ dày hoặc ruột, thủng dạ dày ruột do sử dụng các thuốc chống viêm không steroid để điều trị đau.\nBệnh lý viêm ruột mãn tính (bệnh Crohn hoặc viêm loét kết tràng); bị suy tim nặng, bệnh lý thận trung bình đến nặng hoặc có bệnh lý gan nặng; có rối loạn chảy máu hoặc rối loạn đông máu.\nĐang ở 3 tháng cuối của thai kì hoặc đang cho con bú.\nTrẻ em và thanh thiếu niên nhỏ hơn 18 tuổi.\nThận trọng khi sử dụng\nBệnh nhân đang bị dị ứng hoặc có tiền sử bệnh dị ứng trong quá khứ.\nBệnh nhân có bệnh lý về gan, thận, tim (tăng huyết áp và/hoặc suy tim) cũng như tình trạng giữ dịch, hoặc đã từng có bệnh lý này trong quá khứ.\nNgười đang sử dụng thuốc lợi tiểu hoặc đang bù nước rất ít và giảm thể tích tuần hoàn do mất dịch quá mức (ví dụ: Do nôn, đi ngoài hoặc tăng lượng nước tiểu quá mức).\nNgười có bệnh lý tim mạch, đã từng bị đột quy hoặc có thể có nguy cơ gặp tình trạng này (ví dụ khi bạn bị tăng huyết áp, đái tháo đường, tăng cholesterol trong máu hoặc hút thuốc lá), cần hỏi ý kiến bác sĩ hoặc dược sĩ. Các thuốc như Sympal có thể có liên quan với mức độ tăng nhẹ nguy cơ đột quy tim (\"nhồi máu cơ tim \") hoặc tai biến mạch não (đột quy não). Các nguy cơ này đều có thể tăng cao hơn khi dùng liều cao và điều trị trong thời gian dài. Không nên sử dụng vượt quá mức liều và khoảng thời gian điều trị được khuyến cáo.\nĐối với người cao tuổi: Bạn có thể có nguy cơ cao hơn gặp các phản ứng không mong muốn. Nếu xuất hiện bất cứ phản ứng bất lợi nào nêu trên, tham khảo ngay ý kiến bác sĩ.\nPhụ nữ đang gặp vấn đề về sinh sản (Sympal có thể làm giảm khả năng sinh sản, do đó không nên dùng thuốc này nếu có dự định mang thai hoặc đang thực hiện các xét nghiệm đánh giá khả năng sinh sản).\nBệnh nhân đang có bất thường về công thức máu hoặc quá trình hình thành máu.\nBệnh nhân bị lupus ban đỏ hệ thống hoặc bệnh lý mô liên kết phối hợp (bệnh tự miễn hệ thống có ảnh hưởng đến mô liên kết).\nBệnh nhân đã từng bị bệnh lý viêm ruột mãn tính (viêm loét kết tràng, bệnh Crohn), bị hoặc đã từng bị các bệnh lý khác liên quan đến dạ dày, ruột.\nKhả năng lái xe và vận hành máy móc\nSympal có thể ảnh hưởng nhẹ đến khả năng vận hành máy móc tàu xe do có thể gây tác dụng không mong muốn là chóng mặt, rối loạn thị giác. Nếu bạn nhận thấy những dấu hiệu này, không nên lái xe hay sử dụng máy móc cho đến khi các triệu chứng biến mất. Cần tham khảo ý kiến bác sĩ.\nThời kỳ mang thai\nKhông nên sử dụng Sympal trong 3 tháng cuối thai kì.\nThông báo cho bác sĩ nếu đang có thai hoặc có ý định mang thai, do Sympal có thể ảnh hưởng không tốt cho họ.\nThời kỳ cho con bú\nKhông nên sử dụng Sympal cho phụ nữ cho con bú. Cần xin lời khuyên của bác sĩ trong trường hợp này.\nTương tác thuốc\nHãy thông báo với bác sĩ hoặc dược sĩ nếu bạn đang sử dụng hoặc vừa sử dụng bất cứ loại thuốc nào khác, bao gồm cả các thuốc không cần kê đơn. Có một số thuốc không nên uống cùng hoặc cần phải hiệu chỉnh liều khi dùng đồng thời.\nCác thuốc không nên sử dụng cùng:\nAcid acetylsalycilic (aspirin), corticostereoid hoặc các thuốc chống viêm khác.\nWarfarin, heparin hoặc các thuốc khác sử dụng để ngăn ngừa tạo thành cục máu đông.\nLithi, sử dụng để điều trị một số rối loạn tâm lý.\nMethotrexat, để điều trị viêm khớp dạng thấp và ung thư.\nHydantoin và phenytoin, dùng để điều trị động kinh.\nSulphametoxazol, dùng để điều trị nhiễm khuẩn\nCác thuốc cần thận trọng khi sử dụng cùng:\nThuốc ức chế men chuyển, thuốc lợi tiểu, thuốc ức chế thụ thể beta và thuốc chẹn thụ thể angiotensin II, dùng để điều trị tăng huyết áp và các bệnh lý tim.\nPentoxifylin va oxpentifylin, dùng để điều trị loét tĩnh mạch mãn tính.\nZidovudin dùng để điều trị nhiễm virus.\nKháng sinh aminoglycosid, dùng để điều trị nhiễm khuẩn.\nChlorpropamid và glibenclamid, dùng để điều trị đái tháo đường.\nCác thuốc cần lưu ý khi sử dụng cùng:\nKháng sinh nhóm quinolon (ví dụ ciprofloxacin, levofloxacin) sử dụng để điều trị nhiễm khuẩn.\nCyclosporin hoặc tacrolimus, dùng để điều trị bệnh tự miễn hệ thống và dùng trong ghép tạng.\nStreptokinase và các thuốc tiêu huyết khối hoặc thuốc tiêu sợi huyết (thuốc sử dụng để phá cục máu đông).\nProbenecid: Sử dụng trong điều trị gút.\nDigoxin: Dùng điều trị suy tim mạn.\nMifepriston: Dùng như một chất gây sảy thai (để ngăn ngừa quá trình mang thai).\nThuốc chống trầm cảm nhóm ức chế tái thu hồi serotonin chọn lọc.\nCác thuốc chống kết tập tiểu cầu sử dụng đễ giảm quá trình tập hợp tiểu cầu và hình thành cục máu đông.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30ºC.\nGiữ vỉ thuốc trong hộp giấy bọc ngoài để tránh ánh sáng. Để xa tầm với và tầm nhìn của trẻ em.\nKhông được vứt thuốc vào nguồn nước hoặc rác thải. Hãy hỏi ý kiến dược sĩ cách tiêu hủy các thuốc không cân dùng nữa. Biện pháp này sẽ góp phần bảo vệ môi trường."
}