{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Tatanol giảm đau, hạ sốt (10 vỉ x 10 viên)\n500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTatanol\nThuốc\nViên nén dài bao phim, trình bày hộp 10 vỉ, vỉ 10 viên.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Tatanol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg",
    "usage": "Công dụng của Thuốc Tatanol\nChỉ định\nThuốc Tatanol được chỉ định dùng trong các trường hợp sau:\nThuốc có tác dụng giảm đau, hạ sốt từ nhẹ đến vừa.\nnhức đầu\nGiảm đau tạm thời trong điều trị các cơn đau do cảm cúm,\nDược lực học\nThuốc giảm đau, hạ sốt\nCơ chế giảm đau: Ức chế tổng hợp prostaglandin - chất trung gian gây đau.\nCơ chế hạ sốt: Ức chế tổng hợp prostaglandin ở trung tâm điều nhiệt vùng đồi thị gây giãn mạch ngoại biên kết quả làm tăng sự lưu thông máu qua da, tăng tiết mồ hôi, hạ nhiệt.\nDược động học\nAcetaminophen\nđược hấp thu nhanh chóng và hoàn toàn khi dùng đường uống. Tmax 1- 3 giờ. Thời gian kéo dài tác động 3 - 4 giờ.\nPhân phối nhanh đến tất cả các mô. Tỉ lệ gắn kết với protein ở liều điều trị là 10%. Khoảng 90 - 95% liều dùng được chuyển hóa ở gan chủ yếu do liên hợp với acid glucuronic, sulfat và cystein. Chuyển hóa rất nhanh và có thể tích lũy trong trường hợp quá liều sau khi các đường chuyển hóa chủ yếu đã bị lão hóa. Khi thuốc bị tích lũy có thể gây độc gan và thận.\nThời gian bán hủy T1/2 khoảng 1 - 4 giờ. Thải trừ qua nước tiểu chủ yếu ở dạng liên hợp.",
    "dosage": "Cách dùng Thuốc Tatanol\nCách dùng\nThuốc Tatanol 500 dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi 1 viên/lần x 2 - 3 lần/ngày, khoảng cách các liều dùng cách nhau ít nhất 4 giờ. Không được dùng quá 8 viên/ngày.\nTrẻ em > 6 tuổi: 1 viên/lần x 1 lần/ngày. Không được dùng quá 4 viên /ngày.\nKhông được dùng acetaminophen để tự điều trị giảm đau quá 10 ngày ở người lớn hoặc quá 5 ngày ở trẻ em, trừ khi do thầy thuốc hướng dẫn.\nKhông dùng acetaminophen cho người lớn và trẻ em để tự điều trị sốt cao (trên 39,5°C), sốt kéo dài trên 3 ngày, hoặc sốt tái phát, trừ khi do thầy thuốc hướng dẫn, vì sốt như vậy có thể là dấu hiệu của một bệnh nặng cần được thầy thuốc chẩn đoán nhanh chóng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Tiêu chảy, chán ăn, buồn nôn, nôn, xanh xao, đau bụng, tăng tiết mồ hôi, độc gan. Các triệu chứng này thường xuất hiện trong 24 giờ đầu và có thể vẫn xảy ra sau 2 - 4 ngày.\nĐiều trị: Phải chuyển ngay đến bệnh viện, gây nôn hay rửa dạ dày để loại trừ thuốc đã uống. Uống than hoạt tính (than hoạt có thể làm giảm hiệu quả điều trị khi dùng acetylcystein để điều trị quá liều acetaminophen). Dùng thuốc giải độc đặc hiệu N-acetylcystein, lượng N-acetylcystein được dùng tùy theo lượng acetaminophen đã dùng. Khuyến cáo nên sử dụng ngay N-acetylcystein sau khi đã uống quá liều acetaminophen nhất là trong vòng 10 - 12 giờ. Xác định nồng độ acetaminophen chậm nhất sau 4 giờ.\nThẩm phân trong trường hợp sau 24 giờ đã uống quá liều mà chưa điều trị bằng N - acetylcystein. Điều trị nâng đỡ tổng trạng, duy trì cân bằng nước, chất điện giải.\nLàm gì khi quên 1 liều?\nVì acetaminophen thường chỉ được sử dụng khi cần thiết, bạn có thể không theo lịch trình dùng thuốc.\nNếu bạn đang sử dụng thuốc thường xuyên, hãy sử dụng liều đã quên ngay khi nhớ ra. Nếu gần đến thời gian dùng liều thường xuyên tiếp theo, hãy bỏ qua liều đã quên và sử dụng liều tiếp theo theo chỉ dẫn. Không sử dụng thêm thuốc để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tatanol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nmày đay\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban.\nDạ dày - ruột: Buồn nôn, nôn.\nthiếu máu\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp, ADR< 1/1000\nKhác: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tatanol chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thành phần của thuốc.\nBệnh nhân thiếu hụt glucose-6-phosphat dehydrogenase.\nNgười bệnh nhiều lần thiếu máu.\nSuy gan nặng.\nCó bệnh tim, phổi, thận.\nThận trọng khi sử dụng\nNên thận trọng khi sử dụng thuốc ở bệnh nhân suy thận nặng (Clcr < 10 ml/phút), suy gan.\nTham khảo ý kiến bác sĩ nếu các triệu chứng kéo dài trên 10 ngày.\nVới acetaminophen, bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Jonhson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tính an toàn của acetaminophen ding khi thai nghén liên quan đến tác dụng không mong muốn có thể có đối với thai nhi. Do đó, chỉ nên dùng acetaminophen ở người mang thai khi thật cần.\nThời kỳ cho con bú\nNghiên cứu ở người mẹ dùng acetaminophen sau khi đẻ cho con bú, không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nTương tác thuốc\nUống dài ngày liều cao acetaminophen làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion. Tác dụng này có vẻ ít hoặc không quan trọng về lâm sàng, nên acetaminophen được ưa dùng hơn salicylat khi cần giảm đau nhẹ hoặc hạ sốt cho người bệnh đang dùng coumarin hoặc dẫn chất indandion.\nUống rượu quá nhiều và dài ngày có thê làm tăng nguy cơ acetaminophen gây độc cho gan.\ncarbamazepin\nThuốc chống co giật (gồm phenytoin, barbiturat,\nPhối hợp với các thuốc có độc tính trên gan làm tăng nguy cơ độc trên gan.\nCần lưu ý khả năng gây hạ sốt nghiêm trọng ở người bệnh dùng đồng thời phenothiazin và liệu pháp hạ nhiệt.",
    "preservation": "Bảo quản\nNơi khô, mát (dưới 30°C). Tránh ánh sáng."
}