{
    "describe": "Thương hiệu:\nUnited\nThuốc Tenotil điều trị viêm khớp dạng thấp, viêm xương khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-15492-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nTenoxicam\nNhà sản xuất\nKOREA UNITED\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tenotil\ncông ty cổ phần Korea United Pharm\nTenoxicam\nđược sản xuất bởi\nThuốc Tenotil được bào chế dưới dạng viên nén bao phim, viên hình bầu dục, màu nâu vàng, một mặt có khắc chữ “UNITED”, mặt kia có vạch phân liều. Hộp 10 vỉ x 10 viên nén bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tenotil\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenoxicam\n20mg",
    "usage": "Công dụng của Thuốc Tenotil\nChỉ định\nThuốc Tenotil\nđược chỉ định dùng trong các trường hợp sau:\nviêm khớp dạng thấp\nĐiều trị triệu chứng\nĐiều trị ngắn ngày trong rối loạn cơ xương cấp như căng cơ quá mức, bong gân và các vết thương phần mềm khác.\nDược lực học\nTenoxicam là thuốc chống viêm không steroid có tác dụng chống viêm và giảm đau đáng kể và phần nào có tác dụng hạ nhiệt. Cũng như các thuốc chống viêm không steroid khác, hiện nay chưa biết chính xác cơ chế tác dụng của tenoxicam, mặc dù có nhiều giả thiết cho rằng thuốc ức chế sinh tổng hợp prostaglandin, giảm tập trung bạch cầu ở chỗ viêm.\nDược động học\nHấp thu\nTenoxicam có tác dụng kéo dài, dùng một liều đơn hàng ngày sẽ có hiệu quả. Sau khi uống tenoxicam được hấp thu nhanh và hoàn toàn dưới dạng không đổi. Nồng độ đỉnh trong huyết tương đạt được sau khi uống khoảng 2 giờ sau khi đói và có thể chậm tới 6 giờ khi no. Thức ăn chỉ làm chậm hấp thu chứ không làm giảm sinh khả dụng. Sinh khả dụng của thuốc gần như là 100%.\nPhân bố\nTenoxicam phân bố nhanh khắp cơ thể. Nồng độ trong huyết tương có tương quan tuyến tính với liều dùng. Thuốc liên kết cao với protein huyết tương (khoảng 99%), chủ yếu là albumin. Nồng độ đỉnh của tenoxicam trong hoạt dịch bằng khoảng một nữa trong huyết tương.\nVới chế độ liều khuyến cáo là 20mg một lần mỗi ngày, nồng độ ổn định trong huyết tương đạt được trong vòng 10 - 15 ngày và không có sự tích lũy không mông muốn. Nồng độ trung bình ở trạng thái ổn định là 11mg/l khi uống 20mg tenoxicam một lần mỗi ngày và nồng độ này không thay đổi ngày cả khi quá trình điều trị lên đến 4 năm. Từ động học khi dùng một liều đơn, có thể dự đoán nồng độ huyết tương ở trạng thái ổn định cao gấp 6 lần so với lúc mới uống.\nChuyền hóa và thải trừ\nTenoxicam chuyển hóa không hoàn toàn dưới dạng không hoạt tính. Khoảng 2/3 liều uống được bài tiết qua nước tiểu, chủ yếu ở dạng chất chuyển hóa không có hoạt tính 5-hydroxypyridyl, phần còn lại được bài tiết qua mật dưới dạng liên hợp glucuronid của chất chuyển hóa. Dưới 1% liều dùng được tìm thấy trong nước tiểu ở dạng ban đầu. Nữa đời thải trừ huyết tương từ 42 đến 81 giờ. Độ thanh thải huyết tương tổng cộng là 2ml/phút.",
    "dosage": "Cách dùng Thuốc Tenotil\nCách dùng\nDùng đường uống.\nKhông nên dùng liều cao vì thường không đạt được tác dụng cao hơn đáng kể nhưng lại tăng nguy cơ xảy ra tác dụng không mong muốn.\nTrong điều trị triệu chứng các bệnh lý cơ xương khớp cấp, thông thường cần phải dùng thuốc quá 7 ngày, nhưng trường hợp nặng có thể dùng tối đa tới 14 ngày.\nUống thuốc lúc no với một cốc nước đầy 150ml. Tránh các đồ uống có cồn.\nLiều dùng\nLiều người lớn trên 18 tuổi (bao gồm cả người cao tuổi)\nLiều đơn 20mg, uống vào cùng thời điểm mỗi ngày.\nĐối với một số người bệnh chỉ cần 10mg, một lần trong ngày là đủ.\nPhải dùng liều thấp nhất có hiệu quả. Liều kê đơn thường giới hạn 20mg/ngày.\nLiều trong suy thận:\nNếu độ thanh thải creatinin > 25 ml/phút: Liều thông thường nhưng phải theo dõi cẩn thận.\nNếu độ thanh thải creatinin < 25 ml/phút: Chưa có đủ số liệu để khuyến cáo liều dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNói chung, các triệu chứng quá liều NSAID thường bao gồm buồn nôn, nôn, đau thượng vị, hiếm khi tị tiêu chảy, xuất huyết tiêu hóa, ù tai, nhức đầu, mờ mắt, chồng mặt. Đã có báo cáo riêng biệt các độc tính nghiêm trọng hơn sau khi uống một lượng thuốc đáng kể, gồm co giật, kích thích, buổn ngủ, hạ huyết áp, ngưng thở, tình trạng hôn mê mất cần bằng điện giải và suy thận. Có thể xảy ra đợt cấp của bệnh hen suyễn.\nĐiều trị\nBệnh nhân cần được điều trị triệu chứng.\nTrong trường hợp quá liều, ngưng thuốc và dùng than hoạt tính, rửa da dày, các thuốc kháng acid và các chất ức chế bơm proton có thể được chỉ định.\nTrong vòng một giờ sau khi uống liều độc, có thể dùng than hoạt tính. Không có thuốc giải độc đặc hiệu. Tác dụng của việc rửa dạ đày thì không chắc chắn. Lọc máu không loại được đáng kể lượng NSAID trong máu.\nĐảm bảo lượng nước tiểu để duy trì đủ độ ẩm. Theo dõi chặt chẽ chức năng gan và thận.\nBệnh nhân phải được theo dõi ít nhất 4 giờ sau khi uống quá liều.\nCác cơn co giật thường xuyên và kéo dài được điều trị bằng diazepam tiêm tĩnh mạch.\nTùy tình trạng lâm sàng của bệnh nhân, có thể tiến hành các điều trị khác.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Tenotil\nKhi sử dụng\nNguy cơ huyết khối tim mạch\nTỷ lệ mắc ADR đối với hệ tiêu hóa là 11,4%, hệ thần kinh là 2,8 % và trên da là 2,5%. Các triệu chứng bao gồm nôn, buồn nôn (14,7%), khó tiêu (2,3%), chảy máu tại vị trí phẫu thuật (4,3%), nhiễm khuấn vết thương (92,7%), chóng mặt (5,7%), đau đầu (10,7%).\nThường gặp, ADR > 1/100\nĐau đầu\nToàn thân:\nTiêu hóa: Đau thượng vị, buồn nôn, khó tiêu.\nDa: Ngoại ban, mày đay, ngứa.\nÍt gặp, 1/1 000 < ADR< 1/100\nToàn thân: Mệt mỏi, phù, chán ăn, khô miệng.\nTuần hoàn: Đánh trống ngực.\nTiêu hóa: Nôn, táo bón dai dẳng, ỉa chảy, viêm miệng, chảy máu đường tiêu hóa, loét tá tràng và dạ dày, viêm dạ dày, đại tiện máu đen.\nTâm thần: Rối loạn giấc ngủ.\nTiết niệu - sinh dục: Phù.\nHiếm gặp, ADR < 1/1 000\nToàn thân: Phản ứng quá mẫn (hen, phản vệ, phù mạch).\nMáu: Thiếu máu, giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, chảy máu do ức chế ngưng kết tiểu cầu.\nTuần hoàn: Tăng huyết áp.\nThần kinh: Nhìn mờ.\nDa: Nhạy cảm với ánh sáng, hội chứng Stevens – Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell).\nTiết niệu – sinh dục: Khó tiểu tiện.\nHướng dẫn cách xử trí ADR\nNếu có loét đường tiêu hóa hoặc chảy máu đường tiêu hóa, phải ngừng thuốc ngay.\nDùng các thuốc kháng acid hoặc kháng thụ thể H2 có thể có hiệu quả. Nếu các xét nghiệm chức năng gan không bình thường hoặc xấu đi, nếu thấy các dấu hiệu lâm sàng và các triệu chứng của bệnh gan hoặc nếu có phản ứng toàn thân khác xảy ra (như tăng bạch cầu ái toan, nổi ban), cần phải dừng thuốc ngay.\nĐiều trị triệu chứng và hỗ trợ nếu cần. Một số ADR của NSAID như hội chứng thận hư, viêm thận, giảm tiểu cầu, thiếu máu tan máu, phản ứng da nặng hoặc các phản ứng quá mẫn khác, có thể có đáp ứng với các glucocorticoid.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tenotil\nchống chỉ định trong các trường hợp sau:\nViêm loét tiêu hóa tiến triển hoặc tiền sử có viêm loét tiêu hóa, chảy máu đường tiêu hóa (đại tiện ra máu, nôn ra máu).\nHen, trường hợp dễ có nguy cơ chảy máu như xơ gan, suy tim, suy thận (độ thanh thải creatinin < 30 ml/phút).\nQuá mẫn với tenoxicam.\nNgười bệnh dễ bị phản ứng quá mẫn (hen, viêm mũi, phù mạch hoặc nổi mày đay) với các thuốc chống viêm không steroid khác.\nThận trọng khi sử dụng\nCần theo dõi cẩn thận người bệnh dùng tenoxicam khi có bệnh đường tiêu hóa.\nCần theo dõi cẩn thận chức năng tim, gan, thận ở người bệnh trước đây đã bị bệnh thận (kể cả người đái tháo đường có giảm chức năng thận), hội chứng thận hư, mất dịch, bệnh gan, suy tim sung huyết và khi những người bệnh ấy đang điều trị đồng thời với các thuốc lợi tiểu hoặc thuốc có khả năng độc với thận.\nVới các người bệnh cao tuổi cần theo dõi thường xuyên để phát hiện các tương tác khi điều trị đồng thời với thuốc khác và theo dõi chức năng thận, gan và tim mạch vì có thể bị ảnh hưởng đáng kể bởi các thuốc chống viêm không steroid. Nguy cơ tăng kali huyết có thể tăng ở người cao tuổi.\nThận trọng với người bệnh có phẫu thuật lớn (như thay khớp) vì tenoxicam làm giảm ngưng kết tiểu cầu, do vậy có thể kéo dài thời gian chảy máu.\nKhả năng lái xe và vận hành máy móc\nCác tác dụng không mong muốn như chóng mặt, buồn ngủ, mệt mỏi, rối loạn thị giác có thể xảy ra sau khi uống NSAID. Nếu bị ảnh hưởng, bệnh nhân không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nĐộ an toàn của tenoxicam với phụ nữ mang thai vẫn chưa được xác định. Đã biết các thuốc chống viêm không steroid gây đóng động mạch ở trẻ sơ sinh. Do vậy, không nên dùng thuốc này cho phụ nữ mang thai. Chống chỉ định dùng cho phụ nữ mang thai trong 03 tháng cuối của thai kì.\nThời kỳ cho con bú\nChưa biết thuốc có tiết vào sữa mẹ không, do vậy không nên dùng thuốc này cho phụ nữ đang cho con bú, hoặc cần cân nhắc giữa việc dùng thuốc hay ngừng cho con bú.\nTương tác thuốc\nThuốc kháng acid\nCó thể làm giảm tốc độ hấp thu nhưng không ảnh hưởng tới mức độ hấp thu của tenoxicam. Sự khác biệt không có không có ý nghĩa về mặt lâm sàng\nCác NSAID khác/glucocorticosteroid\nCác salicylat có thể đẩy tenoxicam khỏi liên kết với protein, do làm tăng độ thanh thải và thể tích phân bố của tenoxicam. Cần tránh điều trị đồng thời với các salicylat, aspirin hoặc các thuốc chống viêm không steroid khác hoặc glucocorticosteroid vì tăng nguy cơ các phản ứng phụ (đặc biệt ở đường tiêu hóa).\nLithi\nÐã có thông báo các thuốc chống viêm không steroid gây giữ lithi, nếu dùng tenoxicam cho người bệnh đang dùng liệu pháp lithi, cần phải tăng cường theo dõi nồng độ lithi và báo cho người bệnh biết cần duy trì lượng nước đưa vào cơ thể và các triệu chứng ngộ độc để phát hiện kịp thời ngộ độc lithi.\nThuốc lợi tiểu/Thuốc trị cao huyết áp\nCác thuốc chống viêm không steroid có thể gây giữ nước, natri, kali và có thể ảnh hưởng tới tác dụng bài xuất natri của các thuốc lợi tiểu, tăng nguy cơ gây độc trên thận của NSAID, nên cần điều chỉnh liều. Cần lưu ý các tính chất này khi điều trị cho người bệnh giảm chức năng tim hoặc tăng huyết áp do có thể làm bệnh nặng thêm.",
    "preservation": "Bảo quản\nBảo quản bao bì kín. Ở nhiệt độ phòng dưới 30°C."
}