{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Mobimed 15mg Pymepharco điều trị viêm khớp dạng thấp, viêm cột sống (2 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVNA-4233-05\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nMeloxicam\nChỉ định\nThoái hóa khớp\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nPolyp mũi, Mang thai, Loét dạ dày tá tràng, Dị ứng thuốc, Hen phế quản\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mobimed 15 của Công ty Cổ phần Pymepharco, chứa hoạt chất chính là Meloxicam, là thuốc dùng để điều trị dài hạn các cơn đau mạn tính trong: Viêm đau xương khớp (hư khớp, thoái hóa khớp), viêm khớp dạng thấp, viêm cột sống dính khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mobimed 15mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n15mg",
    "usage": "Công dụng của Thuốc Mobimed 15mg\nChỉ định\nThuốc Mobimed 15 được chỉ định dùng trong điều trị triệu chứng dài hạn các cơn đau mạn tính trong:\nViêm khớp dạng thấp\n.\nViêm cột sống dính khớp.\nDược lực học\nMeloxicam là thuốc kháng viêm không steroid (NSAID) thuộc họ acid enolic, có tác dụng kháng viêm, giảm đau và hạ sốt. Meloxicam có tính kháng viêm mạnh cho tất cả các loại viêm. Cơ chế chung là do meloxicam có khả năng ức chế sinh tổng hợp prostaglandin, những chất trung gian hóa học gây viêm.\nDược động học\nSau khi uống, meloxicam có sinh khả dụng trung bình là 89%. Nồng độ trong huyết tương tỉ lệ với liều dùng: Khi uống 7,5mg và 15mg, nồng độ trung bình trong huyết tương được ghi nhận tương ứng từ 0,4 -1mg/l và 0,8 - 2mg/l.\nMeloxicam liên kết mạnh với protein huyết tương, chủ yếu là albumin (99%). Thể tích phân bố thấp, trung bình là 11l và dao động từ 30 - 40%. Thể tích phân bố tăng nếu bệnh nhân bị suy thận nặng. Thuốc được chuyển hóa mạnh, nhất là bị oxy hóa ở gốc methyl của nhân thiazolyl.\nTỷ lệ sản phẩm không bị biến đổi được bài tiết chiếm khoảng 3% liều dùng. Thuốc được bài tiết một nửa qua nước tiểu, một nửa qua phần. Thời gian bản thải trung bình là 20 giờ.Độ thanh thải ở huyết tương trung bình là 8 ml/phút và giảm ở người cao tuổi.",
    "dosage": "Cách dùng Thuốc Mobimed 15mg\nCách dùng\nDùng bằng đường uống.\nLiều dùng\nViêm khớp dạng thấp, viêm cột sống dính khớp: 15mg/ngày.\nTrẻ em: Liều dùng chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, tiến hành các biện pháp cấp cứu thích hợp. Hiện tại, chưa có loại thuốc giải độc đặc hiệu nào. Trong một số thí nghiệm lâm sàng, dùng cholestyramin sẽ tăng đào thải meloxicam. Các sang thương nặng trên ống tiêu hóa có thể được điều trị bằng thuốc kháng acid và kháng histamin H2.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mobimed 15, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nkhó tiêu\nTáo bón, tiêu chảy, đầy hơi,\nÍt gặp\nchóng mặt\nBất thường kết quả xét nghiệm, ợ hơi,\nHiếm gặp\nù tai\nSuyễn, mờ mắt, viêm đại tràng, viêm gan, viêm thực quản, ác mộng, đánh trống ngực,\nNgoài ra, có thể gặp nguy cơ huyết khối tim mạch (Xem phần Thận trọng).\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mobimed 15 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với các thành phần thuốc.\nNhạy cảm chéo với aspirin và các NSAID khác.\nKhông dùng cho bệnh nhân có dấu hiệu hen suyễn, polyp mũi, phù mạch hay nổi mề đay do aspirin và các NSAID.\nLoét dạ dày - tá tràng tiến triển.\nSuy gan nặng.\nSuy thận nặng mà không chạy thận nhân tạo.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nBệnh nhân có tiền sử bệnh đường tiêu hóa trên, đang điều trị bằng thuốc kháng đông, có phản ứng ngoại ý trên da.\nBệnh nhân có nguy cơ giảm lưu lượng máu, thân và thể tích máu như: Mất nước, suy tim sung huyết, xơ gan, hội chứng thận hư đang dùng thuốc lợi tiểu hay người cao tuổi, bệnh nhân suy kiệt.\nPhải ngừng dùng meloxicam ngay nếu thấy xuất hiện loét dạ dày - tá tràng hay xuất huyết tiêu hóa.\nLiều dùng meloxicam cho bệnh nhân suy thận giai đoạn cuối không được vượt quá 7,5mg/ngày. Suy thận nhẹ hay vừa (bệnh nhân có độ thanh thải creatinin lớn hơn 25m/phút) không cần giảm liều.\nNhư phần lớn các NSAID, thuốc có thể làm tăng transaminase huyết thanh hay các thông số chức năng gan khác (thường ít và thoáng qua). Nên ngừng sử dụng thuốc và tiến hành các xét nghiệm theo dõi nếu sự gia tăng này đáng kể hoặc bất thường.\nKhông cần giảm liều đối với bệnh nhân xơ gan ổn định trên lâm sàng.\nThận trọng sử dụng ở người cao tuổi.\nNguy cơ huyết khối tim mạch: Các NSAID không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quy, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng meloxicam ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, nên tránh những hoạt động trên nếu có tá dụng không mong muốn như chóng mặt, ngủ gật.\nThời kỳ mang thai\nNghiên cứu thực nghiệm không thấy bằng chứng gây quái thai của meloxicam. Tuy nhiên, meloxicam đuợc khuyến cáo không dùng cho phu nữ có thai, nhất là trong 3 tháng cuối thai kỳ vì sợ ống động mạch đóng sớm hoặc các tai biến khác cho thai nhi.\nThời kỳ cho con bú\nKhông nên dùng meloxicam trong thời kỳ cho con bú. Nếu cần dùng thuốc cho mẹ thì không nên cho con bú.\nTương tác thuốc\nCác NSAID khác: Tăng nguy cơ xuất huyết tiêu hóa do tác động hiệp lực.\nThuốc kháng đông, thuốc làm tan huyết khối: Tăng nguy cơ chảy máu.\nLithi: Tăng nồng độ lithi trong huyết tương.\nMethotrexat: Tăng độc tính trên hệ tạo máu.\nThuốc lợi tiểu: Tăng tiềm năng suy thận cấp ở bệnh nhân mất nước.\nThuốc hạ huyết áp: Giảm tác dụng hạ huyết áp.\nCholestyramin: Làm tăng đào thải meloxicam do hiện tượng liên kết ở ống tiêu hóa.",
    "preservation": "Bảo quản\nNơi khô, mát (dưới 30"
}