{
    "describe": "Thương hiệu:\nGracure\nDung dịch uống Unafen 100mg/5ml Gracure giảm đau, kháng viêm, hạ sốt (100ml)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp\nThành phần\nIbuprofen\nNhà sản xuất\nGRACURE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nđiều trị sốt ở trẻ em\nDung dịch uống Unafen là sản phẩm của Gracure Pharmaceuticals Ltd chứa hoạt chất Ibuprofen dùng giảm đau và chống viêm trong điều trị viêm khớp dạng thấp, giảm đau từ nhẹ đến trung bình như đau bụng kinh, đau răng và đau sau phẫu thuật, và để giảm triệu chứng đau đầu bao gồm cả đau nửa đầu. Thuốc còn được sử dụng ngắn hạn để\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Unafen 100mg/5ml\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nIbuprofen\n2000mg",
    "usage": "Công dụng của Dung dịch uống Unafen 100mg/5ml\nChỉ định\nDung dịch uống Unafen chỉ định điều trị trong các trường hợp sau:\nviêm khớp dạng thấp\nThuốc được dùng để giảm đau và chống viêm trong điều trị\nviêm bao hoạt dịch\nTrong điều trị bệnh thấp ngoài khớp, thuốc được chỉ định trong các trường hợp viêm quanh khớp như viêm quanh vùng khớp vai,\nThuốc cũng được chỉ định để giảm đau từ nhẹ đến trung bình như đau bụng kinh, đau răng và đau sau phẫu thuật, và để giảm triệu chứng đau đầu bao gồm cả đau nửa đầu.\nThuốc được sử dụng ngắn hạn để điều trị sốt ở trẻ em trên một tuổi.\nDược lực học\nchống viêm, giảm đau\nIbuprofen là thuốc chống viêm không Steroid, dẫn xuất của acid propionic, có tác dụng ức chế tổng hợp prostagladin. Ở người, ibuprofen có tác dụng\nDược động học\nIbuprofen được hấp thu nhanh sau khi uống và phân bố khắp toàn bộ cơ thể. Nồng độ đỉnh trong huyết tương đạt được sau khi uống từ 1 – 2 giờ nếu dùng cùng thức ăn hoặc khoảng 45 phút nếu không dùng cùng thức ăn.\nThuốc được đào thải nhanh qua nước tiểu.\nThời gian bán thải của thuốc khoảng 2 giờ.\nThuốc được chuyển hóa thành hai chất chuyến hóa không hoạt động và đào thải rất nhanh qua nước tiểu. Khoảng 1% dưới dạng không đổi, 14% dưới dạng liên hợp.\nIbuprofen gắn kết với protein huyết tương.",
    "dosage": "Cách dùng Dung dịch uống Unafen 100mg/5ml\nCách dùng\nThuốc Unafen phải được lắc kỹ trước khi sử dụng. Cảm giác nóng thoáng qua trong miệng hoặc cổ họng có thể xảy ra khi dùng thuốc.\nBệnh nhân có dạ dày dễ kích ứng nên dùng thuốc cùng với thức ăn. Nếu uống ngay sau khi ăn, tác dụng của thuốc có thể bị trì hoãn. Thuốc được dùng tốt nhất trong hoặc sau khi ăn.\nLiều dùng\nTác dụng không mong muốn có thể được giảm thiểu bằng cách sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất cần thiết để kiểm soát các triệu chứng.\nNgười lớn và trẻ em trên 12 tuổi:\nLiều khuyến cáo của ibuprofen là 1200 - 1800 mg/ngày, chia làm nhiều lần. Một số bệnh nhân có thế dùng liều duy trì 600 - 1200 mg/ngày. Tổng liều không được vượt quá 2400 mg/ngày.\nTrẻ em:\nLiều dùng của ibuprofen là 20 mg/kg thể trọng/ngày, chia làm nhiều lần. Có thể sử dụng như sau:\nTrẻ em 1 - 2 tuổi: 2,5 ml (50 mg) X 3 - 4 lần/ngày.\nTrẻ em 3 - 7 tuổi: 5 ml (100 mg) X 3 - 4 lần/ngày.\nTrẻ em 8 - 12 tuổi: 10 ml (200 mg) X 3 - 4 lần/ngày.\nKhông nên dùng cho trẻ em cân nặng duới 7kg.\nTrong viêm khớp dạng thấp thiếu niên, có thể dùng liều lên đến 40 mg/kg trọng lượng/ngày, chia làm nhiều lần.\nNgười cao tuổi: Người cao tuổi có nguy cơ gia tăng các hậu quả nghiêm trọng của các phản ứng bất lợi. Nếu cần thiết phải dùng thuốc chống viêm không Steroid, nên dùng liều thấp nhất có hiệu quả trong thời gian ngắn nhất có thể. Bệnh nhân cần được theo dõi thường xuyên về xuất huyết tiêu hóa trong khi điều trị bằng thuốc chống viêm không Steroid. Nếu chức năng thận hoặc gan bị suy yếu, cần điều chỉnh liều cho từng bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nHầu hết các bệnh nhân uống quá liều các thuốc chống viêm không steroid sẽ gây ra buồn nôn, nôn, đau thượng vị hoặc hiểm khi gây tiêu chảy, ù tai, đau đầu và xuất huyết tiêu hóa cũng có thể xảy ra.\nXử trí:\nThường là điều trị triệu chứng và hỗ trợ bao gồm nhiều biện pháp hỗ trợ hô hấp và theo dõi các chỉ số sống còn và tim cho đến khi ổn định. Nếu bệnh nhân mới uống quá liều trong vòng 1 giờ, cân nhắc cho uống than hoạt tính. Nếu co giật xảy ra thường xuyên hoặc kéo dài, nên điều trị bằng diazepam hoặc lorazepam. Dùng thuốc giãn phế quản cho bệnh hen suyễn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNguy cơ huyết khối tim mạch (xem thêm thận trọng khi sử dụng).\nRối loạn tiêu hóa:\nCác tác dụng không mong muốn thường gặp nhất là rối loạn đường tiêu hóa. Loét đưòng tiêu hóa, thủng hoặc chảy máu đường tiêu hóa, đôi khi gây tử vong, đặc biệt là ở người già, có thể xảy ra. Buồn nôn, nôn, tiêu chảy, đầy hơi, táo bón, khó tiêu, đau bụng, đại tiện ra máu đen, nôn ra máu, viêm loét miệng, xuất huyết tiêu hóa và đọt cấp của viêm đại tràng và bệnh Crohn đã được báo cáo sau khi dùng ibuprofen.\nCảm giác nóng thoáng qua trong miệng hoặc cổ họng có thể xảy ra.\nRối loạn hệ thống miễn dịch:\nhội chứng Stevens- Johnson\nCác phản ứng quá mẫn đã được báo cáo sau khi điều trị bằng thuốc chống viêm không Steroid, bao gồm (a) phản ứng dị ứng không đặc hiệu và phản vệ, (b) phản ứng đường hô hấp bao gồm hen suyễn, hen suyễn nặng, co thắt phế quản hoặc khó thở, hoặc (c) rối loạn da các loại, bao gồm phát ban các loại, ngứa, nối mày đay, ban xuất huyết, phù mạch và, rất hiếm khi, ban đỏ đa dạng,\nRối loạn tim và\nrối loạn mạch máu\n:\nPhù nề, tăng huyết áp và suy tim đã được báo cáo là có liên quan đến thuốc chống viêm không Steroid. Các nghiên cứu lâm sàng cho thấy việc sử dụng ibuprofen, đặc biệt ở liều cao (2400 mg/ngày) có thể có liên quan đến sự gia tăng nhỏ các biến cố huyết khối động mạch như nhồi máu cơ tim hoặc đột quỵ.\nNhiễm khuẩn và nhiễm ký sinh trùng:\nViêm mũi và viêm màng não vô khuẩn (đặc biệt là ở những bệnh nhân đang bị rối loạn tự miễn như lupus ban đỏ hệ thống và bệnh mô liên kết hỗn hợp) với các triệu chứng cổ cứng, đau đầu, buồn nôn, nôn, sốt hoặc mất phương hướng.\nĐợt cấp của các nhiễm khuẩn liên quan đến việc sử dụng thuốc chống viêm không steroid đã được báo cáo. Nếu có dấu hiệu nhiễm khuẩn xảy ra hoặc trở nên tồi tệ hơn trong quá trình sử dụng ibuprofen, bệnh nhân nên đi khám bác sĩ ngay.\nRối loạn da và mô dưới da:\nTrong trường hợp đặc biệt, nhiễm khuẩn da nghiêm trọng và biến chứng mô mềm có thể xảy ra khi bị bệnh thủy đậu.\nCác tác dụng không mong muốn sau đây có thể liên quan đến ibuprofen và được hiển thị theo tần suất quy ước và phân loại theo hệ cơ quan. Các nhóm tần suất được phân loại theo các quy ước sau: rất hay gặp (>1/10), hay gặp (≥1/100 đến 1/1,000 đến 1/10.000 đến <1/1,000), rất hiếm gặp (<1/10.000) và không được biết (không thể ước tính được từ dữ liệu có sẵn).\nNhiễm khuẩn và nhiễm ký sinh trùng\nÍt gặp: Viêm mũi.\nHiếm gặp: Viêm màng não vô khuẩn.\nMáu và hệ tạo máu\nHiếm gặp: Giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu trung tính, mất bạch cầu hạt, thiếu máu bất sản, thiếu máu tan máu.\nHệ miễn dịch\nHiếm gặp: Phản ứng phản vệ.\nTâm thần\nÍt gặp: Mất ngủ, lo lắng.\nHiếm gặp: Trầm cảm, trạng thái hỗn loạn.\nHệ thần kinh\nHay gặp: Đau đầu, chóng mặt.\nÍt gặp: Mê man, buồn ngủ.\nHiếm gặp: Viêm dây thần kinh thị giác.\nMắt\nÍt gặp: Suy giảm thị lực.\nHiếm gặp: Nhiễm độc thần kinh thị giác.\nTai và tiền đình ốc tai\nÍt gặp: Suy giảm thính lực, ù tai, chóng mặt.\nHô hấp\nÍt gặp: Hen suyễn, co thắt phế quản, khó thở.\nHệ tiêu hóa\nHay gặp: Khó tiêu, tiêu chảy, buồn nôn, nôn, đau bụng, đầy hơi, táo bón, đại tiện ra phân đen, nôn ra máu, chảy máu đường tiêu hóa.\nÍt gặp: Viêm dạ dày, loét tá tràng, loét dạ dày, loét miệng, thủng đường tiêu hóa.\nRất hiếm gặp: Viêm tụy.\nKhông được biết: Đợt cấp của viêm đại tràng và bệnh Crohn.\nGan mật\nÍt gặp: Viêm gan, vàng da, chức năng gan bất thường.\nRất hiếm gặp: Suy gan.\nDa và mô dưới da\nHay gặp: Phát ban.\nÍt gặp: Nổi mày đay, ngứa, ban xuất huyết, phù mạch, phản ứng nhạy cảm ánh sáng\nRất hiếm gặp: Các dạng phản ứng da nghiêm trọng (hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biếu bì nhiễm độc\nThận và tiết niệu\nÍt gặp: Nhiễm độc thận như viêm thận kẽ, hội chứng thận hư và suy thận.\nRối loạn chung\nHay gặp: Mệt mỏi.\nHiếm gặp: Phù.\nTim mạch\nRất hiếm gặp: Suy tim, nhồi máu cơ tim.\nMạch máu\nRất hiếm gặp: Tăng huyết áp.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Unafen chống chỉ định trong các trường hợp sau:\nChống chỉ định ở những bệnh nhân quá mẫn cảm với ibuprofen hoặc bất kỳ thành phần nào của thuốc.\nKhông nên sử dụng thuốc ở những bệnh nhân trước đây đã có phản ứng quá mẫn (ví dụ như hen, nối mày đay, phù mạch hoặc viêm mũi) sau khi dùng ibuprofen, aspirin hoặc các thuốc chống viêm không steroid khác.\nChống chỉ định ở những bệnh nhân có tiền sử chảy máu hoặc thủng đường tiêu hóa có liên quan đến thuốc chống viêm không steroid. Không nên sử dụng ở những bệnh nhân có tiền sử hoặc đang bị loét dạ dày tái phát hoặc xuất huyết tiêu hóa.\nKhông nên dùng thuốc cho bệnh nhân có nguy cơ chảy máu.\nChống chỉ định ở bệnh nhân suy tim nặng, suy gan và suy thận.\nChống chỉ định trong ba tháng cuối của thai kỳ.\nThận trọng khi sử dụng\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sỹ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sỹ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Ibuprofen ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nNgười cao tuổi có thể gặp phải nhiều tác dụng không mong muốn khi sử dụng các thuốc chống viêm không steroid, đặc biệt như xuất huyết và thủng đường tiêu hóa có thể gây tử vong.\nLupus ban đỏ hệ thống và bệnh mô liên kết hỗn hợp – có thể tăng nguy cơ viêm màng não vô khuẩn.\nNên tránh sử dụng đồng thời ibuprofen với các thuốc chống viêm không steroid bao gồm cả chất ức chế chọn lọc cyclooxygenase-2.\nĐã có báo cáo về xuất huyết tiêu hóa, viêm loét hoặc thủng dạ dày có thể gây tử vong với tất cả các thuốc chống viêm không steroid vào bất cứ thời gian nào trong quá trình điều trị, có hoặc không có các triệu chứng cảnh báo trước đó hoặc có tiền sử mắc bệnh đường tiêu hóa nghiêm trọng.\nThận trọng khi dùng ở những bệnh nhân đang điều trị đồng thời với các thuốc có thể làm tăng nguy cơ nhiễm độc hoặc xuất huyết dạ dày, như corticosteroids hoặc thuốc chống đông máu như wafarin, các thuốc ức chế tái hấp thu serotonin có chọn lọc, các thuốc ức chế kết tập tiểu cầu như aspirin.\nThận trọng khi dùng ở những bệnh nhân bị hen phế quản hoặc dị ứng vì những bệnh nhân sử dụng các thuốc chống viêm không steroid – có thể bị hen suyễn nhạy cảm kết hợp với co thắt phế quản nặng.\nSuy tim, thận và gan:\nViệc sử dụng thuốc chống viêm không steroid có thể gây ức chế sinh tổng hợp prostaglandin tùy thuộc vào liều dùng. Việc sử dụng đồngdiời thường xuyên các loại thuốc giảm đau tương tự khác làm tăng nguy cơ này. Bệnh nhân có nguy cơ cao nhất là những người có chức năng thận suy giảm, suy tim, rối loạn chức năng gan, những người dùng thuốc lợi tiểu và người cao tuổi. Đối với những bệnh nhân này, cần phải sử dụng liều thấp nhất có hiệu quả, trong thời gian ngắn nhất có thể và theo dõi chức năng thận, đặc biệt là ở những bệnh nhân điều trị kéo dài.\nNên thận trọng khi dùng thuốc cho bệnh nhân có tiền sử suy tim hoặc tăng huyết áp vì phù nề đã được báo cáo là có liên quan đến việc sử dụng ibuprofen.\nẢnh hưởng đối với da:\nPhản ứng nghiêm trọng trên da, một vài trường hợp đã tử vong, bao gồm viêm da tróc vảy, hội chứng Steven-Johnson và hoại tử biểu bì nhiễm độc.\nKhông dùng thuốc cho trẻ từ 3 – 6 tháng tuổi quá 24 giờ.\nKhông dùng thuốc cho trẻ em > 6 tháng tuổi quá 3 ngày.\nLiên hệ ngay vói bác sĩ nếu triệu chứng kéo dài hoặc xấu đi.\nKhông dùng vượt quá liều cho phép.\nKhông khuyến cáo dùng cho trẻ em dưới 3 tháng tuổi.\nThuốc có chứa aspartame có thể chuyển thành phenylalanine trong cơ thể gây ảnh hưởng có hại đến người bị bệnh phenylketon niệu.\nThuốc có chứa sunset yellow có thể gây dị ứng, do đó nên thận trọng khi dùng thuốc này.\nThuốc có chứa sorbitol, do đó bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp fructose không nên dùng thuốc này.\nThuốc có chứa sodium methyl hydroxybenzoate, sodium propyl hydroxybenzoate có thể gây dị ứng, do đó nên thận trọng khi dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác tác dụng không mong muốn như chóng mặt, buồn ngủ, mệt mỏi và rối loạn thị giác có thể xảy ra sau khi dùng thuốc chống viêm không Steroid. Nếu gặp phải các tác dụng không mong muốn này, bệnh nhân không nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nMặc dù không có báo cáo về khả năng gây quái thai trên động vật thí nghiệm, nhưng nên tránh sử dụng ibuprofen trong 6 tháng đầu của thai kỳ.\nThời kỳ cho con bú:\nIbuprofen bài tiết rất ít vào sữa mẹ và dường như không ảnh hưởng gì đến trẻ sơ sinh.\nTương tác thuốc\nNên tránh sử dụng ibuprofen khi đang sử dụng các thuốc sau:\nAspirin: do có thể làm tăng các tác dụng không mong muốn, trừ khi sử dụng aspirin liều thấp (không quá 75 mg mỗi ngày) dưới sự hướng dẫn của bác sĩ.\nCác thuốc chống viêm không steroid khác bao gồm cả chất ức chế có chọn lọc cyclooxygenase-2: nên tránh dùng đồng thời 2 hoặc nhiều hơn các thuốc kháng viêm không steroid vì có thể làm tăng các tác dụng không mong muốn.\nNên thận trọng khỉ sử dụng ibuprofen đồng thời với các thuốc sau:\nThuốc chống đông máu: Các thuốc chống viêm không Steroid có thể làm tăng tác dụng của các thuốc chống đông máu, ví dụ như warfarin.\nThuốc hạ huyết áp và thuốc lợi tiểu: Các thuốc chống viêm không steroid có thể làm giảm tác dụng của các thuốc này. Thuốc lợi tiểu có thể tăng nguy cơ gây độc với thận của các thuốc chống viêm không steroid khi dùng đồng thời.\nDùng đồng thời với corticosteroid làm tăng nguy cơ loét và xuất huyết dạ dày\nCác thuốc chống kết tập tiểu cầu và các thuốc ức chế tái hấp thu có chọn lọc serotonin làm tăng nguy cơ chảy máu dạ dày nếu dùng đồng thời.\nDùng đồng thời với glycosid tim với các thuốc chống viêm không steroid có thể làm trầm trọng thêm bệnh suy tim, giảm độ lọc cầu thận và tăng nồng độ glycosid huyết thanh.\nCiclosporin: Có thể tăng nguy cơ gây độc với thận của các thuốc chống viêm không steroid khi dùng đồng thời.\nMifepristone: Không nên sử dụng các thuốc chống viêm không steroid sau 8 - 12 ngày sử dụng mifepristone do có thể làm giảm tác dụng của mifepristone.\nTacrolimus: Có thể làm tăng nguy cơ nhiễm độc thận khi dùng đồng thời với thuốc chống viêm không steroid.\nZidovudine: Tăng nguy cơ nhiễm độc máu khi dùng đồng thời với thuốc chống viêm không steroid. Có bằng chứng về tăng nguy cơ tụ máu khớp và u máu ở bệnh nhân HIV dương tính, nguy cơ ưa chảy máu khi sử dụng đồng thời zidovudine và ibuprofen.\nKháng sinh quinolone: Dữ liệu trên động vật chỉ ra rằng các thuốc chống viêm không steroid có thể làm tăng nguy cơ co giật liên đến quan đến kháng sinh quinolone. Bệnh nhân dùng thuốc chống viêm không steroid đồng thời với quinolone có thể tăng nguy cơ co giật",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}