{
    "describe": "Thương hiệu:\nThai Nakorn Patana\nThuốc Tiffy Dey Thai Nakorn Patana điều trị nghẹt mũi, sổ mũi (25 vỉ x 4 viên)\n4.500đ\nVỉ\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-19229-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 25 Vỉ x 4 Viên\nThành phần\nParacetamol\nChlorpheniramine\nPhenylephrine\nNhà sản xuất\nNakorn\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTiffy\nDey là sản phẩm của Công ty TNHH Thai Nakorn Patana (Việt Nam), thành phần chính bao gồm paracetamol, chlorpheniramin maleat và phenylephrin HCl. Thuốc được dùng để điều trị các triệu chứng cảm thông thường như: nghẹt mũi, sổ mũi, hắt hơi, nhức đầu và sốt.\nTiffy Dey được bào chế dạng viên nén và đóng gói theo quy cách 25 vỉ x 4 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Tiffy Dey\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nChlorpheniramine\n2mg\nPhenylephrine\n10mg",
    "usage": "Công dụng của Thuốc Tiffy Dey\nChỉ định\nTiffy Dey làm giảm các triệu chứng cảm thông thường như: nghẹt mũi, sổ mũi, hắt hơi,\nnhức đầu\nvà sốt.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Tiffy Dey\nCách dùng\nThuốc Tiffy Dey dùng đường uống.\nLiều dùng\nNgười lớn: uống mỗi lần từ 1 - 2 viên, 4 - 6 giờ mỗi lần.\nTrẻ em từ 6 – 12 tuổi: uống mỗi lần 1 viên, 4 – 6 giờ mỗi lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\nRối loạn tiêu hóa\n(như tiêu chảy, giảm cảm giác thèm ăn, buồn nôn, nôn, đau bụng); vã mồ hôi; nhiễm độc gan (như đau, sưng tấy ở phần bụng trên) có thể xuất hiện trong 2 đến 4 ngày sau khi sử dụng quá liều.\nChú ý: Mặc dù rối loạn tiêu hóa và vã mồ hôi thường không xảy ra, nhưng các triệu chứng này thỉnh thoảng xuất hiện trong vòng (6 đến 14 tiếng sau khi dùng thuốc quá liều và sẽ kéo dài trong khoảng 24 tiếng).\nDấu hiệu đầu tiên của tổn thương gan và các bất thường trong chức năng gan có thể không xuất hiện trong vòng 2 đến 4 ngày sau khi dùng thuốc quá liều. Chức năng gan bị thay đổi lớn nhất thường sau 3 đến 4 ngày sau khi dùng thuốc quá liều.\nSuy gan có thể xảy ra sau 4 đến 6 ngày sau khi quá liều thuốc. Các bệnh về thần kinh (như loạn tâm thần, lú lẫn, lo âu hoặc sững sờ), co giật, ức chế hô hấp, hôn mê, phù não, chảy máu dạ dày, rối loạn đông máu, hạ đường huyết, nhiễm acid chuyển hóa, ngừng tim có thể xuất hiện.\nHoại tử ống thận gây suy thận (dấu hiệu có thể bao gồm nước tiểu màu đục hoặc màu máu, lượng nước tiểu giảm đột ngột) cũng được ghi nhận khi quá liều paracetamol, thường đi cùng với ảnh hưởng nhiễm độc gan.\nChlorpheniramin maleat\nQuá liều chlorpheniramin maleat ở người lớn thường gây ức chế hệ thần kinh trung ương như ngủ gà, hôn mê. Ở trẻ em và người lớn, phù não, thận hư, hôn mê sâu, mạch nhanh, khoảng QRS kéo dài, block tim, ngừng tim và tử vong có thể xảy ra.\nPhenylephrin HCl\nphentolamin\nQuá liều phenylephrin HCI có thể gây ra tăng huyết áp, đau đầu, co giật, xuất huyết não, đánh trống ngực, dị cảm hoặc nôn. Đau đầu có thể là triệu chứng của tăng huyết áp, có thể uống thuốc ức chế alpha-adrenergic (như\nPhenylephrin có thể gây ra co mạch ngoại vi và nội tạng, giảm lưu lượng máu đến các tổ chức quan trọng, giảm lưu lượng lọc thận, và có thể gây giảm lượng nước tiểu gây acid chuyển hóa. Phenylephrin HCI còn có thể gây ra chậm nhịp tim và giảm lưu lượng tim, gây hoại tử mô nếu bị tràn mạch máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Tiffy Dey, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông rõ tần suất\nmề đay\nDa: phản ứng quá mẫn,\nThần kinh: bồn chồn, lo lắng, hốt hoảng, chóng mặt, mất khả năng phối hợp;\nTiêu hóa: đau vùng thượng vị, khó chịu;\nMáu và hệ bạch huyết: thiếu máu, giảm bạch cầu trung tính, giảm bạch cầu, giảm toàn thể huyết cầu/ tiểu cầu;\nCận lâm sàng: giảm glucose máu;\nToàn thân: sốt, run, xanh xao, nhợt nhạt;\nHô hấp: truỵ hô hấp;\nCơ xương khớp: yếu cơ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Tiffy Dey, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định của thuốc Tiffy Dey\nTiffy Dey không dùng cho trẻ em dưới 6 tuổi.\nĐối với paracetamol: Mẫn cảm với paracetamol hay bất cứ thành phần nào của thuốc.\nĐối với chlorpheniramin maleat: Mẫn cảm với thuốc kháng histamin, trẻ sơ sinh, trẻ sinh non, phụ nữ cho con bú, bệnh glaucoma góc hẹp, loét đường tiêu hóa, phì đại tuyến tiền liệt, bệnh hen suyễn, tắc cổ bàng quang, tắc môn vị - tá tràng, bệnh nhân đang sử dụng thuốc ức chế monoamine oxidase (IMAO).\nĐối với phenylephrin HCl:\ncao huyết áp\nChống chỉ định đối với bệnh nhân mẫn cảm với thuốc, bệnh nhân\nPhenylephrin HCI không dùng cho bệnh nhân có bệnh huyết khối ngoại biên hay mạch màng treo ruột bởi vì chứng thiếu máu cục bộ có thể bị tăng lên và diện tích tổn thương bị mở rộng. Trong trường hợp dùng chung với thuộc gây tê tại chỗ, phenylephrin HCl không được dùng tại các vùng ở ngón tay, ngón chân, tai, mũi và cơ quan sinh dục ngoài.\nThận trọng khi sử dụng Tiffy Dey\nCảnh báo\nParacetamol\nSuy yếu chức năng gan\n:\nNhiễm độc gan và suy gan nặng xảy ra ở những bệnh nhân nghiện rượu kinh niên khi dùng thuốc ở liều điều trị.\nĐộc tính trên gan là do ảnh hưởng cảm ứng men dẫn đến tăng sự tạo thành các chất chuyển hóa độc hại, hoặc do giảm lượng glutathion là chất kết hợp với các chất chuyển hóa độc hại.\nLiều an toàn cho những bệnh nhân này chưa được xác định. Cảnh báo cho người nghiện rượu kinh niên là không dùng quá 2 g/ngày.\nChlorpheniramin maleat\nBệnh về hô hấp:\nNói chung, các chất kháng histamin không được chỉ định để điều trị làm giảm triệu chứng của các bệnh đường hô hấp dưới như bệnh hen suyễn, do tác dụng kháng cholinergic của chúng có thể làm đặc dịch tiết và khó long đờm. Tuy nhiên, một vài nghiên cứu chỉ ra rằng các chất kháng histamin có thể an toàn cho bệnh nhân hen suyễn với chứng viêm mũi kinh niên.\nAn thần, ức chế thần kinh trung ương\n:\nTránh dùng chung với các thuốc an thần và ức chế thần kinh trung ương ở bệnh nhân có tiền sử ngừng thở khi ngủ.\nPhản ứng dị ứng\n:\nPhản ứng quá mẫn có thể xảy ra, bất cứ biểu hiện dị ứng thuốc nào cũng có thể xảy ra. Phải có ngay epinephrin 1:1000 để cấp cứu. Tham khảo cách xử lý khi bị dị ứng cấp tính.\nNgười già\n:\nThuốc kháng histamin có thể gây ra chóng mặt, ngất, hạ huyết áp và lẫn lộn ở người già. Có thể giảm liều nếu cần.\nPhụ nữ có thai\n:\nMột vài trường hợp liên quan tới dị tật đã được phát hiện, tuy nhiên chưa có ý nghĩa lâm sàng. Sử dụng chlorpheniramin maleat khi thật sự cần thiết và khi đã cân nhắc giữa lợi ích mang lại và nguy cơ có thể gặp phải cho bào thai. Không sử dụng trong thời gian 3 tháng cuối thai kỳ. Trẻ sơ sinh và trẻ sinh thiếu tháng có thể gặp phản ứng nghiêm trọng (như co giật,....).\nPhụ nữ cho con bú\n:\nSự có mặt của thuốc kháng histamin trong sữa mẹ chưa được báo cáo.\nTrẻ em:\nQ\nuá liều thuốc kháng histamin có thể gây ảo giác, co giật và tử vong ở trẻ em. Các thuốc này có thể gây mất trí. Ngược lại, đối với trẻ sơ sinh có thể gây kích thích.\nPhenylephrin HCl\nPhụ nữ có thai:\nDùng phenylephrin HCI cho bệnh nhân vào cuối thai kỳ hay sắp sinh có thể gây giảm oxy của thai và làm chậm nhịp tim thai nhi vì làm co tử cung và giảm tốc độ máu lưu thông trong tử cung. Nếu thuốc làm tăng huyết áp được dùng cùng với thuốc thúc sanh thì hiệu quả tăng huyết áp tăng lên và có thể có các phản ứng có hại trầm trọng.\nCác nghiên cứu trên sinh sản ở động vật chưa được thực hiện đối với phenylephrin HCI, cũng như chưa biết chắc rằng phenylephrin HCI có gây ảnh hưởng xấu tới thai nhi hay không khi người mẹ mang thai uống thuốc này.\nPhenylephrin HCI chỉ nên dùng cho phụ nữ mang thai khi thực sự cần thiết, và khi đã cân nhắc giữa lợi ích chữa bệnh với tác hại đối với người mẹ và thai nhi.\nPhụ nữ cho con bú:\nCho đến nay chưa biết thuốc có được phân bố vào sữa mẹ hay không vì vậy phải thận trọng đối với phụ nữ cho con bú.\nThận trọng\nParacetamol\nNếu có phản ứng quá mẫn, ngưng sử dụng thuốc. Nếu có cơn đau trầm trọng, sốt cao hay tiếp tục sốt thì có thể bệnh đã nặng. Nếu cơn đau kéo dài hơn 5 ngày, và khớp viêm vẫn còn đỏ ở trẻ dưới 12 tuổi, cần tham khảo ý kiến của bác sĩ ngay lập tức.\nPhản ứng phụ nghiêm trọng trên da mặc dủ tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc: toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính: acute generalized exanthematous pustulosis (AGEP).\nTriệu chứng của các hội chứng trên được mô tả như sau:\nHội chứng Steven-Johnson (SJS):\nLà dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận. Chẩn đoán hội chứng Steven-Johnson (SJS) khi có ít nhất 2 hốc tự nhiên bị tổn thương.\nHội chứng hoại tử da nhiễm độc (TEN\n): Là thể dị ứng thuốc nặng nhất, gồm: các tổn thương đa dạng ở da: ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người; tổn thương niêm mạc mắt: viêm giác mạc, viêm kết mạc mủ, loét giác mạc; tổn thương niêm mạc đường tiêu hóa: viêm miệng, trợt niêm mạc miệng, loét hầu, họng, thực quản, dạ dày, ruột; tổn thương niêm mạc đường sinh dục, tiết niệu; ngoài ra còn có các triệu chứng toàn thân trầm trọng như sốt, xuất huyết đường tiêu hóa, viêm phổi, viêm cầu thận, viêm gan,... tỷ lệ tử vong cao 15 - 30%.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP\n): Mụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nChlorpheniramin maleate\nTác dụng kháng cholinergic:\nThuốc kháng histamin cũng có tác dụng giống atropin nhưng ở các mức độ khác nhau. Thận trọng khi dùng cho bệnh nhân bị bí tiểu bẩm sinh, có tiền sử hen phế quản, tăng áp suất nội nhãn, cường tuyến giáp, bệnh tim mạch (cao huyết áp).\nCác thuốc kháng histamin có thể làm đặc dịch phổi do tác dụng kháng cholinergic và có thể ức chế khạc đờm và sự dẫn lưu ở xoang.\nSự nhạy cảm với ánh sáng:\nCó thể xảy ra, đo đó bệnh nhân cần đội mũ, nón rộng vành, áo quần bảo hộ... để tránh tiếp xúc với tia cực tím hay ánh sáng mặt trời.\nPhenylephrin HCI\nPhenylephrin HCI thường được sử dụng phối hợp với các thuốc khác, vì vậy phải chú ý đến tất cả các thành phần trong công thức.\nThận trọng và cảnh báo đặc biệt khi sử dụng thuốc Tiffy Dey\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nParacetamol\nParacetamol qua được nhau thai. Dùng trong thời gian mang thai với liều điều trị trong thời gian ngắn thì an toàn. Dùng liều cao hàng ngày liên tục sẽ gây thiếu máu trầm trọng ở người mẹ và bệnh thận nguy hiểm ở trẻ sơ sinh.\nChlorpheniramin maleat\nKhông có đầy đủ các nghiên cứu được kiểm soát trong việc sử dụng chlorpheniramin maleat hay dexchlorpheniramin cho phụ nữ có thai và thuốc này chỉ được sử dụng trong 6 tháng đầu của thai kỳ khi thật cần thiết.\nTrong một nghiên cứu về dịch tễ học, sử dụng chlorpheniramin maleat không làm tăng nguy cơ gây quái thai. Tuy nhiên, chỉ một số lượng có hạn phụ nữ mang thai nhận thuốc trong nghiên cứu này. Vì nguy cơ gây ra phản ứng nghiêm trọng đối với trẻ sơ sinh, chlorpheniramin maleat hay dexchlorpheniramin không nên sử dụng từ tháng thứ 7 trở đi của thai kỳ.\nPhenylephrin HCI\nDùng phenylephrin HCI cho bệnh nhân vào cuối thai kỳ hay sắp sinh có thể gây giảm oxy của thai và làm chậm nhịp tim thai nhi vì làm co tử cung và giảm tốc độ máu lưu thông trong tử cung.\nNếu thuốc làm tăng huyết áp được dùng cùng với thuốc thúc sanh thì hiệu quả tăng huyết áp tăng lên và có thể có các phản ứng có hại trầm trọng. Các nghiên cứu trên sinh sản ở động vật chưa được thực hiện đối với phenylephrin HCI.\nCũng như chưa biết chắc chắn rằng phenylephrin HCl có gây ảnh hưởng xấu tới trẻ sơ sinh hay không khi mà người mẹ mang thai uống thuốc này. Phenylephrin HCI chỉ nên dùng cho phụ nữ mang thai khi thực sự cần thiết, phải cân nhắc giữa lợi ích của việc chữa bệnh với tác hại đối với người mẹ và thai nhi.\nThời kỳ cho con bú\nParacetamol\nParacetamol bài tiết qua sữa mẹ với nồng độ thấp; không có các phản ứng có hại trên trẻ bú mẹ được báo cáo.\nChlorpheniramin maleat\nKhông biết chắc chắn rằng chlorpheniramin maleat hay dexchlorpheniramin có phân bố vào sữa mẹ hay không nhưng các thuốc kháng histamin khác (ví dụ như diphenhydramin) đã được tìm thấy trong sữa mẹ. Vì có khả năng gây ra phản ứng có hại nghiêm trọng đối với trẻ còn bú sữa mẹ, cần cân nhắc giữa việc ngừng cho con bú và ngừng uống thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nPhenylephrin HCI\nCho đến nay chưa biết thuốc có được phân bố vào sữa mẹ hay không, vì vậy phải dùng thật thận trọng đối với phụ nữ cho con bú.\nTương tác thuốc Tiffy Dey\nParacetamol\nKhả năng gây nhiễm độc gan của paracetamol có thể tăng lên khi dùng liều cao hay dùng trong thời gian dài bởi các tác nhân gây cảm ứng men gan.\ncarbamazepin\nHiệu quả điều trị của paracetamol có thể bị giảm khi dùng chung với: barbiturat, rifampicin, hydantoin,\nCồn ethanol: Khi uống cùng với thuốc có thể làm tăng khả năng gây độc khi uống liều lớn hay quá liều.\nThan hoạt: Uống ngay lập tức để giảm sự hấp thu paracetamol.\nChlorpheniramin maleat\nhistamin\nCác thuốc ức chế MAO có thể làm tăng tác dụng kháng cholinergic của các thuốc kháng\nPhenylephrin HCI\nTác dụng làm tăng huyết áp của phenylephrin giảm đi khi trước đó bệnh nhân đã dùng thuốc chẹn alpha-adrenergic như phentolamin mesylat. Phentolamin có thể được dùng để điều trị tăng huyết áp do quá trình dùng phenylephrin HCI gây ra.\nKhi một chất gây co mạch được sử dụng kết hợp với các thuốc thúc sanh tác dụng tăng huyết áp bị tăng lên. Nếu phenylephrin HCI được dùng cho sản phụ trong quá trình sinh đẻ để làm mất tác dụng hạ huyết áp hoặc được thêm vào dung dịch gây tê tại chỗ, bác sĩ sản khoa nên chú ý rằng một vài thuốc thúc sanh có thể gây tăng huyết áp trầm trọng trong thời gian dài và có thể làm vỡ mạch máu não trong quá trình hậu sản.\nCác sản phẩm kết hợp chứa phenylephrin HCI và một tác nhân kích thích thần kinh giao cảm gây giãn phế quản không nên dùng cùng với epinephrin hay các tác nhân kích thích thần kinh giao cảm khác bởi vì có thể gây ra tim đập nhanh hay loạn nhịp tim trầm trọng.\nCác tác dụng trên tim gây co mạch của phenylephrin tăng lên khi trước đó dùng chất ức chế men monoaminoxidase vì sự chuyển hóa của phenylephrin bị giảm. Atropin sulfat ngăn phản xạ nhịp tim chậm và làm tăng phản ứng co mạch gây ra bởi phenylephrin HCI.\nSự tăng áp lực máu có thể xảy ra nếu dùng phenylephrin HCI cho bệnh nhân đang dùng sản phẩm tiêm alkaloid cựa lúa mạch như ergonovin maleat.\nDùng thuốc furosemid hay thuốc lợi tiểu khác có thể làm giảm sự đáp ứng với chất gây tăng huyết áp như phenylephrin HCI.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, không quá 30°C."
}