{
    "describe": "Thương hiệu:\nThai Nakorn Patana\nSiro Tiffy Thai Nakorn Patana điều trị nghẹt mũi, hạ sốt (30ml)\n16.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp x 30ml\nThành phần\nParacetamol\nPhenylephrine\nChlorpheniramine\n,\nNhà sản xuất\nNakorn\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro Tiffy\nđược sản xuất bởi công ty TNHH Thai Nakorn Patana (Việt Nam), được chỉ định dùng trong trường hợp làm giảm các triệu chứng cảm thông thường: nghẹt mũi, hạ sốt, giảm đau và viêm mũi dị ứng.\nTiffy syrup là dung dịch siro màu đỏ cam với hương cam, đóng gói trong chai thủy tinh màu hổ phách thể tích 30 ml và 60 ml được đậy kín bằng nắp nhôm và đóng gói trong hộp riêng, ép phim 12 hộp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Siro Tiffy\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nParacetamol\n120mg\nPhenylephrine\n5mg\nChlorpheniramine\n1mg",
    "usage": "Công dụng của Siro Tiffy\nChỉ định\nviêm mũi dị ứng\nThuốc Tiffy syrup được chỉ định dùng trong trường hợp làm giảm các triệu chứng cảm thông thường: nghẹt mũi, hạ sốt, giảm đau và\nDược lực học\nTiffy syrup là một thuốc giảm đau, hạ sốt chống sung huyết và kháng dị ứng.\nParacetamol: Có tác động giảm đau và hạ sốt do làm giảm sự tổng hợp prostaglandine bằng cách ức chế hệ thống men cyclooxygenase.\nPhenylephrin HCl: Trực tiếp làm co mạch máu ở mũi và đường hô hấp trên, do đó làm giảm nghẹt mũi.\nChlorpheniramin\nmaleat: Có tác động kháng histamine do ức chế lên thụ thể H1 nhờ đó, làm giảm sự tiết nước mũi và chất nhờn ở đường hô hấp trên.\nDược động học\nParacetamol\nParacetamol hấp thu nhanh và gần như hoàn toàn theo đường uông. Nồng độ tối đa trong huyết tương, xuất hiện sau 0,5 đến 2 giờ.\nParacetamol phân bố nhanh và đồng đều tới các mô trong cơ thể, khoảng 25% kết hợp với protein huyết tương.\nParacetamol được thải trừ chủ yếu theo đường nước tiểu.\nPhenylephrin HCl\nPhenylephrin HCl được hấp thu không đều và chuyển hoá dễ dàng qua hệ thống dạ dày, ruột. Sau khi uống thuốc, tác dụng thông mũi xuât hiện sau 15 phút đên 20 phút và kéo dài khoảng 2-4 giờ.\nPhenylephrin HCl được chuyển hóa ở gan và ruột bởi enzym monoamin oxidase. Tác dụng dược lý của Phenylephrin HCl kết thúc khi được hấp thu vào cơ.\nChlorpheniramin maleat\nChlorpheniramin maleat được hấp thu tốt qua đường tiêu họá. Chlorpheniramin maleat xuất hiện trong huyết tương từ 30-60 phút và đạt nồng độ tối đa từ 2 - 6 giờ sau khi uống.\nChlorpheniramin maleat phân bố trong các mô và dịch của cơ thể chưa được xác định rõ ràng. Chlorpheniramin maleat được phân bố trong nước bọt. Một phần nhỏ chlorpheniramin và chất chuyển hoá của nó được phân bố trong ống mật. Chlorpheniramin maleat và chất chuyển hoá của nó được thải trừ hầu như hoàn toàn qua nước tiểu.",
    "dosage": "Cách dùng Siro Tiffy\nCách dùng\nTiffy Syrup dùng theo đường uống.\nLiều dùng\nTrẻ từ 3-6 tuổi : 1 thìa cà phê (5 ml/lần), 4 lần/ngày.\nTrẻ từ 6-12 tuổi : 1 – 2 thìa cà phê (5-10 ml/lần), 4 lần/ngày.\nNgười lớn: 2 thìa cà phê (10 ml/lần), 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol\nBiểu hiện:\nNhiễm độc paracetamol có thể do dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ 7,5-10g mỗi ngày, trong 1 -2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn và đau bụng thường xảy ra trong vòng 2-3 giờ sau khi uống liều độc của thuốc. Methemoglobin – máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay. Trẻ em có khuynh hướng tạo Methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nKhi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương; sững sờ, hạ thân nhiệt; mệt lả; thở nhanh, nông; mạch nhanh, yếu, không đều; huyết áp thấp và suy tuần hoàn.\nXử trí:\nKhi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực, cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nCho uống N-acetylcystein với liều đầu tiên là 140 mg/ kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp.\nNếu không có N-acetylcystein có thể dùng Methionin. Ngoài ra có thể dùng than hoạt hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nPhenylephrin HCl\nBiểu hiện: Dùng quá liều phenylephrin làm tăng huyết áp, nhức đầu, cơn co giật, xuất huyết não, đánh trống ngực, ngoại tâm thu, dị cảm. Nhịp tim chậm thường xảy ra sớm.\nXử trí: Tăng huyết áp có thể khắc phục bằng cách dùng thuốc chẹn α-adrenergic như phentolamin 5-10mg, tiêm tĩnh mạch; nếu cần, có thể lặp lại. Thẩm tách máu thường không có ích. Cần chú ý điều trị triệu chứng và hỗ trợ chung, chăm sóc y tế.\nChlorpheniramin maleat\nLiều gây chết của Chlorpheniramin maleat khoảng 25-50mg/kg thể trọng. Những triệu chứng và dấu hiệu quá liều bao gồm an thần, kích thích nghịch thường hệ thần kinh trung ương, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholine, phản ứng loạn trương lực và trụy mạch, loạn nhịp.\nĐiều trị triệu chứng và hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cân bằng nước, điện giải.\nRửa dạ dày hoặc gây nôn bằng siro ipecacuanha. Sau đó, cho dùng than hoạt và thuốc tẩy hạn chế hấp thu.\nKhi gặp hạ huyết áp và loạn nhịp, cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Tiffy Syrup. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tiffy syrup, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ thần kinh trung ương: Ngủ gà, an thần.\nKhô miệng\nHệ tiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Ban, phản ứng quá mẫn, bồn chồn, lo lắng, hốt hoảng, yếu, chóng mặt, đau vùng thượng vị hay khó chịu, run, trụy hô hấp, xanh xao hay nhợt nhạt.\nHệ tiêu hóa: Buồn nôn, nôn.\nthiếu máu\nHệ huyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch câu),\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Chóng mặt.\nHệ tiêu hóa: Buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Tiffy Syrup, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Tiffy syrup chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nBệnh nhân tăng huyết áp, nhịp nhanh thất, huyết khối ngoại biên, huyết khối mạch màng treo ruột.\nBệnh nhân bị bệnh tụy hay gan cấp tính.\nTrẻ sơ sinh, trẻ đẻ non, phụ nữ có thai và cho con bú, bệnh glaucom góc hẹp, loét tiêu hóa, triệu chứng phì đại tuyến tiền liệt, bệnh hen suyễn, tắc cổ bàng quang, tắc môn vị - tá tràng, bệnh nhân đang sử dụng thuốc ức chế monoamin oxidase (MAO).\nTrẻ dưới 3 tuổi.\nThận trọng khi sử dụng\nKhông dùng thuốc Tiffy Syrup quá 7 ngày. Nếu cơn đau kéo dài hơn 5 ngày phải tham khảo ý kiến thầy thuốc.\nLiên quan đến paracetamol: Theo dõi chức năng gan, thận trọng trường hợp điều trị kéo dài hoặc suy gan, thận. Bệnh nhân nghiện rượu dùng chế phẩm dài ngày có thể gây độc tính trên gan.\nLiên quan đến phenylephrin HCl: Thận trọng trên bệnh nhân phù, xuất huyết, nhồi máu cơ tim, xuất huyết màng ngoài tim, hoại tử ruột, hoại tử gan và thận.\nLiên quan đến thuốc kháng histamine Chlorpheniramin maleat:\nBệnh nhân bí tiểu bẩm sinh, tiền sử hen phế quản, tăng áp suất nội nhãn, tuyến giáp hoạt động quá mức, bệnh tim mạch. Các thuốc kháng histamin cũng có thể làm đặc dịch phổi và có thể ngăn chặn sự khạc đờm và sự dẫn lưu ở xoang.\nNgười già: Thuốc kháng histamin có thể gây chóng mặt, ngất, hạ huyết áp, lẫn lộn. Hạn chế bằng cách giảm liều.\nTrẻ em: Quá liều thuốc kháng histamin có thể gây ảo giác, co giật, chết. Đối với trẻ sơ sinh gây kích thích. Hạn chế: dùng đúng liều chỉ định.\nCần thận trọng khi phối hợp với các chế phẩm khác có chứa paracetamol, phenylephrin HCl và chlorpheniramin maleat.\nKhông dùng quá liều chỉ định.\nParacetamol\nPhản ứng phụ nghiêm trọng trên da mặc dù tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc: toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính: acute generalized exanthematous pustulosis (AGEP).\nTriệu chứng của các hội chứng trên được mô tả như sau:\nHội chứng Stevens-Johnson (SJS): là dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận. Chẩn đoán hội chứng Steven-Johnson (SJS) khi có ít nhất 2 hốc tự nhiên bị tổn thương.\nHội chứng hoại tử da nhiễm độc (TEN): là thể dị ứng thuốc nặng nhất, gồm:\nCác tổn thương đa dạng ở da: ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người.\nTổn thương niêm mạc mắt: viêm giác mạc, viêm kết mạc mủ, loét giác mạc.\nTổn thương niêm mạc đường tiêu hóa: viêm miệng, trợt niêm mạc miệng, loét hầu, họng, thực quản, dạ dày, ruột.\nTổn thương niêm mạc đường sinh dục, tiết niệu.\nNgoài ra còn có các triệu chứng toàn thân trầm trọng như sốt. xuất huyết đường tiêu hóa, viêm phôi, viêm cầu thận, viêm gan,... tỷ lệ tử vong cao 15 - 30 %.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP): mụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu múi trung tính tăng cao.\nKhi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nThận trọng với tá dược methylparaben và propylparaben: Có thể gây ra các phản ứng dị ứng (có thể là phản ứng muộn).\nKhả năng lái xe và vận hành máy móc\nThuốc Tiffy Syrup có thể gây buồn ngủ và chóng mặt, bệnh nhân nên thận trọng khi đang lái xe hay thực hiện các công việc cần phải tỉnh táo.\nThời kỳ mang thai\nKhông sử dụng.\nThời kỳ cho con bú\nKhông sử dụng.\nTương tác thuốc\nLiên quan đến paracetamol\nDùng thuốc liều cao cùng với việc sử dụng thuốc chống đông (coumarin, dẫn chất indadion) có thể làm tăng nhẹ tác dụng của các thuốc này.\nThuốc chống co giật (phenytoin, barbiturat, carbamazepin), isoniazide có thể làm tăng tính độc hại gan của paracetamol.\nLiên quan đến phenylephrin HCl\nCác chế phẩm kết hợp phenylephrin HCl không nên dùng cùng với epinephrin hay tác nhân kích thích thần kinh giao cảm khác bởi vì có thể gây ra tim đập nhanh hay loạn nhịp tim.\nTính kích thích tim hay tăng áp lực máu của phenylephrin HCl có thể xảy ra khi trước đó dùng thuốc ức chế men monoamin oxidase (MAO) vì sự chuyển hoá của phenylephrin HCl giảm.\nAtropin sulfat ngăn phản xạ nhịp tim nhanh và làm tăng áp lực máu gây ra bởi phenylephrin.\nSự tăng áp lực máu có thể xảy ra nếu dùng phenylephrin HCl cho bệnh nhân đang dùng sản phẩm tiêm alkaloid cựa lúa mạch như ergonovin maleat.\nLiên quan đến chlorpheniramin maleat có thể làm tăng tác dụng của các thuốc ức chế thần kinh trung ương.\nTác dụng kéo dài khi dùng cùng với thuốc ức chế monoamin oxidase.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C."
}