{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Traforan 1g TV Pharm điều trị viêm phổi, nhiễm trùng phổi, viêm màng phổi mủ (10 lọ)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nCefotaxim\nNhà sản xuất\nTV.PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Traforan là sản phẩm của TV.Pharm, có thành phần chính là Cefotaxim. Đây là thuốc được sử dụng trong các trường hợp liên quan đến hô hấp (viêm phổi, nhiễm trùng phổi, viêm màng phổi mủ, viêm phế quản, giãn phế quản, nhiễm trùng thứ phát ở bệnh nhân bị bệnh phổi mạn tính); tiết niệu (viêm thận - bể thận, viêm bàng quang, viêm niệu đạo); tiêu hóa (viêm đường mật, viêm phúc mạc, viêm túi mật); sinh dục (viêm tuyến tiền liệt, lậu, viêm nội mạc tử cung,...); nhiễm trùng máu, viêm nội tâm mạc nhiễm khuẩn, viêm màng não, viêm tủy xương, viêm khớp nhiễm trùng, viêm mô tế bào, viêm amidan, nhiễm trùng sau chấn thương, bỏng, vết thương, hậu phẫu, viêm phần phụ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Traforan 1g\nThông tin thành phần\nHàm lượng\nCefotaxim\n1g",
    "usage": "Công dụng của Thuốc Traforan 1g\nChỉ định\nThuốc Traforan được chỉ định dùng trong các trường hợp sau:\nHô hấp: Viêm phổi, nhiễm trùng phổi, viêm màng phổi mủ, viêm phế quản, giãn phế quản, nhiễm trùng thứ phát ở bệnh nhân bị bệnh phổi mạn tính.\nTiết niệu: Viêm thận - bể thận, viêm bàng quang, viêm niệu đạo.\nTiêu hóa: Viêm đường mật, viêm phúc mạc, viêm túi mật.\nSinh dục: Viêm tuyến tiền liệt, lậu, viêm nội mạc tử cung, viêm mô cận tử cung, nhiễm trùng vùng chậu.\nNhiễm trùng máu, viêm nội tâm mạc nhiễm khuẩn viêm màng não, viêm tủy xương, viêm khớp nhiễm trùng, viêm mô tế bào, viêm amidan, nhiễm trùng sau chấn thương, bỏng, vết thương, hậu phẫu, viêm phần phụ.\nDược lực học\nCefotaxim là kháng sinh nhóm cephalosporin thế hệ 3, có phổ kháng khuẩn rộng. Các kháng sinh trong nhóm đều có phổ kháng khuẩn tương tự nhau, tuy nhiên mỗi thuốc lại khác nhau về tác dụng riêng lên một số vi khuẩn nhất định. So với các cephalosporin thuộc thế hệ 1 và 2, thì Cefotaxim có tác dụng lên vi khuẩn Gram âm mạnh hơn, bền hơn đối với tác dụng thủy phân của phần lớn các beta-lactamase, nhưng tác dụng lên vi khuẩn Gram dương lại yếu hơn các cephalosporin thuốc thế hệ 1.\nCác vi khuẩn thường nhạy cảm với thuốc. Enterrobacter, E. coli, Serratia, Salmonella, Shigella, P. mirabilis, P. vulgaris, Providencia, Citrobacter diversus, Klebsiella pneumonia, K. oxytoca, Morganella morganii, các chủng Streptococcus, các chủng Staphylococcus, Haemophilus influenza, Haemophilus spp. Neisseria (bao gồm cả N. meningitides, N. gonorrhoeae), Brahan mella catarrhalis, Peptostreptococcus, Clostridium perfringens, Borrellia burgdorferi, Pasteurella multocida, Aeromonas hydrophilia, Corynebacterium diphteriae.\nCác loài vi khuẩn kháng Cefotaxim. Enterococcus, Listeria, Staphylococcus kháng methicillin, Xanthomonas maltophilia, Acinetobacter baumanii, Clostridium difficile, các vi khuẩn kỵ khí Gram âm.\nTính kháng thuốc của vi khuẩn gây bệnh: Theo thông báo năm 1997 và thông tin số 3 của Chương trình giám sát quốc gia về tính kháng thuốc của vi khuẩn gây bệnh thường gặp thì các kháng sinh cephalosporin còn tác dụng tốt với Salmonella trong khi các kháng sinh thường dùng khác như cloramphenicol, cotrimoxazol, ampicilin đã bị mất tác dụng. Có 46,2% Enterobacter aerogenes là nhạy cảm, 38,4% kháng lại cefotaxim; 94,5% Salmonella typhi nhạy cảm, 0,7% kháng cefotaxim; 9,1% các chủng khác của Salmonella kháng cefotaxim; 6,9% H. influenzae kháng cefotaxim, và 31,1% Klebsiella spp kháng cefotaxim. Cần sử dụng cefotaxim một cách thận trọng và hạn chế để ngăn ngừa xu hướng kháng thuốc của các vi khuẩn đối với cefotaxim, cũng như đối với các kháng sinh khác đang tăng lên.\nDược động học\nCefotaxim dạng muối natri hấp thu rất nhanh sau khi tiêm bắp hoặc tiêm truyền tĩnh mạch. Nửa đời của Cefotaxim trong huyết tương khoảng 1 giờ và của chất chuyển hóa hoạt tính desacetylcefotaxim khoảng 1,5 giờ. Khoảng 40% thuốc được gắn vào protein huyết tương. Nửa đời của thuốc, nhất là desacetylcefotaxim kéo dài hơn ở trẻ sơ sinh và ở người bệnh bị suy thận nặng. Bởi vậy cần phải giảm liều lượng thuốc ở những đối tượng này. Không cần điều chỉnh liều ở người bệnh bị bệnh gan. Cefotaxim và desacetylcefotaxim phân bố rộng khắp ở các mô và dịch. Nồng độ thuốc trong dịch não tủy đạt mức có tác dụng điều trị, nhất là khi màng não bị viêm. Cefotaxim đi qua nhau thai và có trong sữa mẹ.\nỞ gan, Cefotaxim chuyển hóa một phần thành desacetylcefotaxim và các chất chuyển hóa không hoạt tính khác. Thuốc đào thải chủ yếu qua thận (trong vòng 24 giờ, khoảng 40-60% dạng không biến đổi được thấy trong nước tiểu). Probenecid làm chậm quá trình đào thải, làm nồng độ của Cefotaxim và desacetylcefotaxim trong máu cao hơn và kéo dài hơn. Có thể làm giảm nồng độ thuốc bằng lọc máu. Cefotaxim và desacetylcefotaxim còn có ở mặt và phân với nồng độ tương đối cao.",
    "dosage": "Cách dùng Thuốc Traforan 1g\nCách dùng\nTiêm bắp sâu, tiêm hoặc truyền tĩnh mạch chậm.\nTiêm hoặc truyền tĩnh mạch chậm:\nPha thuốc ở lọ 1 g vào ít nhất 4 ml nước cất pha tiêm, tiêm tĩnh mạch trong vòng 3 - 5 phút. Không nên sử dụng dung dịch Natri carbonat để pha tiêm. Đối với dùng liều cao bằng cách tiêm truyền tĩnh mạch liên tục: Pha 2 g Cefotaxim trong 100 ml dung dịch NaCl 0,9%, dung dịch glucose 5% hoặc những dịch truyền khác, thời gian truyền 50 - 60 phút. Đối với truyền tĩnh mạch trong thời gian ngắn: Pha 2 g Cefotaxim trong 40 ml dung dịch nước tiềm, dung dịch NaCl 0,9%, hoặc dung dịch glucose 5%, hoặc những dịch truyền khác, thời gian tiêm truyền tĩnh mạch trong 20 phút.\nTiêm bắp:\nPha 1 g Cefotaxim trong 4 ml nước cất để pha tiêm. Không nên tiêm cùng một bên mông hơn 4 ml ở người lớn, và > 2 ml ở trẻ em. Trong trường hợp tổng liều > 2 g ở người lớn và 100 mg/kg ở trẻ em hoặc dùng nhiều liều 1g cefotaxim trong ngày thì nên tiêm tĩnh mạch. Ở người lớn và trẻ em trên 12 tuổi, để giảm đau khi tiêm bắp pha thuốc với dung dịch Lidocain 1% (4 ml cho 1 g cefotaxim).\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nNhiễm trùng không biến chứng: 2 g/ngày, chia đều từng liều tiêm cách nhau 12 giờ.\nNhiễm trùng trung bình đến nặng: 3 - 6 g/ngày chia đều từng liều tiêm cách nhau 8 giờ.\nNhiễm trùng cần kháng sinh liều cao (nhiễm trùng máu): 6 - 8 g/ngày, chia đều từng liều tiêm cách nhau 6 - 8 giờ.\nNhiễm trùng đe dọa tính mạng: 12 g/ngày, chia đều từng liều tiêm cách nhau 4 giờ.\nĐiều trị lậu: Liều đơn 1 g Cefotaxim tiêm bắp.\nTrẻ sơ sinh và trẻ em dưới 12 tuổi:\nTùy theo tình trạng nhiễm khuẩn, dùng liều 50 - 100 mg/kg/ngày, chia đều từng liều tiêm cách nhau 6 - 12 giờ. Nhiễm trùng đe dọa tử vong, liều có thể tăng đến 150 - 200 mg/kg/ngày.\nTrẻ đẻ non:\nLiều không nên vượt quá 50 mg/kg/ngày.\nBệnh nhân suy thận:\nNếu độ thanh thải của Creatinin dưới 5 ml/phút. Liều duy trì nên giảm một nửa. Liều khởi đầu phụ thuộc vào tính nhạy cảm của tác nhân gây bệnh và mức độ nặng của nhiễm trùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu trong khi điều trị hoặc sau điều trị mà người bệnh bị tiêu chảy nặng hoặc kéo dài thì phải nghĩ đến người bệnh có thể bị viêm đại trang màng giả, đây là một rối loạn tiêu hóa nặng. Cần phải ngừng Cefotaxim và thay thế bằng một kháng sinh có tác dụng lâm sàng trị viêm đại tràng do C. difficile (ví dụ như metronidazol, vancomycin).\nNếu có triệu chứng ngộ độc, cần phải ngừng ngay Cefotaxim và đưa người bệnh đến bệnh viện để điều trị. Có thể thẩm tách màng bụng hay lọc máu để làm giảm nồng độ Cefotaxim trong máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Traforan, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nHay gặp, ADR > 1/100\nTiêu hóa: Tiêu chảy.\nTại chỗ: Viêm tĩnh mạch tại chỗ tiêm, đau và có phản ứng viêm ở chỗ tiêm bắp.\nÍt gặp, 1/100 > ADR > 1/1000\nMáu: Giảm bạch cầu ưa eosin hoặc giảm bạch cầu nói chung làm cho test Coombs dương tính.\nTiêu hóa: Thay đổi vi khuẩn chỉ ở ruột, có thể bị bội nhiễm do vi khuẩn kháng thuốc như Pseudomonas aeruginosa, Enterobacter spp...\nHiếm gặp, ADR < 1/1000\nToàn thân: Sốc phản vệ, các phản ứng quá mẫn cảm.\nMáu: Giảm tiểu cầu, giảm bạch cầu hạt, thiếu máu tan máu.\nTiêu hóa: Viêm đại tràng có màng giả do Clostridium difficile.\nGan: Tăng bilirubin và các enzym của gan trong huyết tương.\nHướng dẫn cách xử trí ADR:\nPhải ngừng ngay cefotaxim khi có biểu hiện nặng các tác dụng không mong muốn (như các phản ứng quá mẫn, viêm đại tràng có màng giả).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Traforan chống chỉ định trong các trường hợp sau:\nMẫn cảm với các cephalosporin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước khi bắt đầu điều trị bằng cefotaxim, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicilin hoặc thuốc khác.\nThận trọng khi sử dụng Cefotaxim cho người dị ứng với penicilin. Vì có khả năng xảy ra dị ứng chéo giữa penicilin và cephalosporin.\nCần theo dõi chức năng thận khi sử dụng đồng thời các thuốc có khả năng gây độc đối với thận.\nCefotaxim có thể gây dương tính giả với test Coombs, với các xét nghiệm về đường niệu, với các chất khử mà không dùng phương pháp enzym.\nTránh dùng cho phụ nữ có thai, phụ nữ cho con bú\nKhi dùng thuốc trên 10 ngày, phải theo dõi tế bào máu: Nếu có giảm bạch cầu đa nhân trung tính phải ngưng ngay thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSử dụng được cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTính an toàn của thuốc đối với người mang thai chưa được xác định.\nCefotaxim có trong sữa với nồng độ thấp nhưng vẫn làm thay đổi vi khuẩn chí đường ruột, và ảnh hưởng lên kết quả nuôi cấy vi khuẩn khi trẻ bị sốt.\nVì những lý do trên, cần thận trọng khi sử dụng thuốc cho phụ nữ mang thai, phụ nữ cho con bú và chỉ sử dụng trong những trường hợp thật cần thiết.\nTương tác thuốc\nDùng đồng thời cephalosporin với kháng sinh polymyxin có thể làm tăng nguy cơ bị tổn thương thận.\nNgười bị bệnh suy thận có thể bị tổn thương về não và cơn động kinh cục bộ nếu dùng đồng thời cefotaxim với azlocilin.\nĐộ thanh thải của cefotaxim sẽ giảm nếu dùng đồng thời với azlocilin hay mezlocilin. Vì vậy cần phải giảm liều Cefotaxim nếu dùng phối hợp.\nCefotaxim làm tăng tác dụng độc đối với thận của Cyclosporin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}