{
    "describe": "Thương hiệu:\nOP Pharma\nThuốc giảm đau Traulen 4% OP Pharma dạng xịt hỗ trợ điều trị tại chỗ đau và viêm do thấp khớp (25g)\n418.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nVN-22826-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch xịt\nQuy cách\nHộp x 25g\nThành phần\nDiclofenac natri\nNhà sản xuất\nDOPPEL FARMACEUTICI S.R.L\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nXịt giảm đau Traulen 4% Solution là sản phẩm của PharBil Waltrop Gmbh (Đức) dạng dung dịch xịt ngoài da chứa hoạt chất Diclofenac Natri là giải pháp dùng trong hỗ trợ điều trị tại chỗ đau và viêm do thấp khớp hoặc do chấn thương ở khớp, cơ, gân và dây chằng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc giảm đau Traulen 4%\nThông tin thành phần\nHàm lượng\nDiclofenac natri\n1g",
    "usage": "Công dụng của Thuốc giảm đau Traulen 4%\nChỉ định\nXịt giảm đau Traulen 4%\nSolution chỉ định điều trị tại chỗ đau và viêm do thấp khớp hoặc do chấn thương ở khớp, cơ, gân và dây chẳng.\nDược lực học\nNhóm dược lý: Thuốc chống viêm không steroid để sử dụng tại chỗ\nMã ATC: M02AA15\nDiclofenac có tác dụng giảm đau, hạ sốt, chống viêm, đã được sử dụng trong nhiều năm.\nGiảm đau: Diclofenac làm giảm đau vừa đến nặng. Hiệu quả giảm đau của một liều hàng ngày 75 - 150 mg là tương đương với tác dụng của indomethacin (75 - 150 mg), acid acetylsalicylic (3 - 5 g).\nviêm khớp dạng thấp\nChống viêm: Diclofenac đã được chứng minh có hiệu quả ít nhất là bằng indomethacin trong cải thiện các triệu chứng lâm sàng của bệnh\nCơ chế tác dụng\nCơ chế tác dụng của thuốc một phần là do sự ức chế cạnh tranh và không thể đảo ngược của sinh tổng hợp prostaglandin gây viêm và một phần là do sự ức chế enzyme lysosome.\nDược động học\nthuốc\nCác nghiên cứu trên người tình nguyện khỏe mạnh cho thấy thuốc hấp thu nhanh (nồng độ trong máu tối thiểu phát hiện được sau khi bôi thuốc 30 phút) và hoàn toàn (lượng hấp thu bằng 80% liều dùng) qua da, với nồng độ tối đa trong huyết tương đạt được sau khi dùng\nNồng độ này (2 - 3 ng/ml) đạt được sau khi dùng tại chỗ liều đơn hoặc liều lặp lại, và thấp hơn nhiều so với nồng độ hiệu quả tối thiểu (khoảng 50 ng/ml) đạt được trong huyết tương sau khi dùng thuốc theo đường toàn thân.",
    "dosage": "Cách dùng Thuốc giảm đau Traulen 4%\nCách dùng\nXịt giảm đau Traulen 4% Solution dùng xịt ngoài da.\nLiều dùng\nNgười lớn (trên 18 tuổi):\n3 - 4 lần xịt thuốc, tùy theo diện tích của vùng cần điều trị, ba lần mỗi ngày. Sau khi xoa thuốc, phải rửa sạch tay.\nChú ý: Chỉ sử dụng thuốc để điều trị ngắn hạn.\nSử dụng ở trẻ em và thanh thiếu niên (14 - 18 tuổi):\n3 - 4 lần xịt thuốc, tùy theo diện tích của vùng cần điều trị, ba lần mỗi ngày. Sau khi xoa thuốc, phải rửa sạch tay.\nCần phải xem xét cần thận nếu phải sử dụng thuốc nhiều hơn 7 ngày để giảm đau hoặc nếu các triệu chứng trở nên xấu đi.\nTrẻ em dưới 14 tuổi:\nKhông có đủ dữ liệu về hiệu quả và độ an toàn cho trẻ em và thanh thiếu niên dưới 14 tuổi. Do đó, không sử dụng Traulen cho trẻ em dưới 14 tuổi.\nBệnh nhân cao tuổi:\nCó thể dùng liều thông thường cho người lớn.\nLàm gì khi dùng quá liều?\nSự hấp thu toàn thân của diclofenac khi dùng tại chỗ là thấp, do đó rất khó xảy ra quá liều.\nTuy nhiên, các tác dụng không mong muốn có thể xảy ra tương tự như khi dùng quá liều thuốc viên nén diclofenac nếu vô tình nuốt phải dạng dung dịch bôi ngoài da (Mỗi lọ 25g dung dịch chứa 1000 mg natri diclofenac). Trong trường hợp vô tình nuốt phải dẫn đến xảy ra các tác dụng phụ toàn thân đáng kể, cần phải áp dụng các biện pháp điều trị chung khi xảy ra ngộ độc các thuốc chống viêm không steroid. Các biện pháp loại bỏ thuốc ra khỏi dạ dày và việc sử dụng than hoạt tính nên được xem xét đặc biệt là ngay sau khi nuốt phải thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThuốc được dung nạp tốt. Khi sử dụng diclofenac tại chỗ, các tác dụng không mong muốn như ngứa, đỏ da và bỏng da, phát ban da, có mụn nhỏ ở da, mụn nước, bong vảy, co thắt cơ không tự chủ có thể xảy ra.\nviêm kết mạc\nNếu sử dụng thuốc trên diện rộng và trong một thời gian dài, không thể loại trừ khả năng gặp phải các tác dụng không mong muốn toàn thân chẳng hạn như buồn nôn, khó tiêu, ợ nóng, trạng thái kích thích, thay đổi khẩu vị,\nTác dụng không mong muốn được sắp xếp theo tần số gặp phải, quy ước như sau: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/1000 ≤ ADR < 1/10000) và rất hiếm gặp (ADR < 1/10000); không biết (không thể uớc tính được từ dữ liệu có sẵn).\nHệ miễn dịch:\nRất hiếm gặp: Quá mẫn (bao gồm nổi mề đay), phù mạch.\nNhiễm khuẩn:\nRất hiếm gặp: Phát ban mụn mủ.\nHệ hô hấp:\nHen suyễn\nRất hiếm gặp:\nDa và mô mềm:\nThường gặp: Phát ban, eczema, ban đỏ, viêm da (bao gồm cả viêm da tiếp xúc), ngứa.\nHiếm gặp: Viêm da bọng nước.\nRất hiếm gặp: Phản ứng nhạy cảm với ánh sáng.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nXịt giảm đau Traulen 4% Solution chống chỉ định trong các trường hợp sau:\nMẫn cảm với diclofenac hay bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử bị bệnh hen suyễn, nổi mề đay hay viêm mũi cấp tính sau khi uống acid acetylsalicylic hoặc các thuốc chống viêm không steroid khác.\nBa tháng cuối của thai kỳ.\nTrẻ em và thanh thiếu niên dưới 14 tuổi.\nThận trọng khi sử dụng\nNếu sử dụng thuốc này trên diện rộng và trong một thời gian dài, không thể loại trừ khả năng gặp phải các tác dụng không mong muốn toàn thân.\nDo đó, đặc biệt là ở những bệnh nhân bị rối loạn tiêu hóa trước đó, không thể loại trừ khả năng gặp phải các tác dụng không mong muốn toàn thân chẳng hạn như buồn nôn, khó tiêu, ợ nóng, trạng thái kích thích, thay đổi khẩu vị, viêm kết mạc.\nChỉ nên dùng diclofenac tại chỗ cho vùng da nguyên vẹn, không bị bệnh và không có vết thương hở. Tránh tiếp xúc với mắt, niêm mạc và không được nuốt.\nNgừng điều trị nếu xuất hiện phát ban da sau khi dùng thuốc.\nThuốc có chứa propylene glycol, do đó có thể gây ra kích ứng da khu trú nhẹ ở một số người.\nDiclofenac tại chỗ có thể sử dụng khi băng bó không kín nhưng không nên sử dụng khi băng bó kín.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNồng độ trong máu của diclofenac khi dùng tại chỗ thấp hơn so với khi dùng đường uống.\nSự ức chế tồng hợp prostaglandin có thể ảnh hưởng xấu đến thai nghén và/hoặc sự phát triển của thai nhi. Kết quả từ các nghiên cứu dịch tễ học cho thấy gia tăng nguy cơ sảy thai, dị tật tim sau khi sử dụng thuốc ức chế tổng hợp prostaglandin trong giai đoạn đầu của thai kỳ. Nguy cơ dị tật tim tăng từ 1% đến 1,5%. Các nguy cơ xảy ra tăng theo liều lượng và thời gian điều trị.\nTrên động vật, các thuốc ức chế tổng hợp prostaglandin gây tăng tỷ lệ tử vong của thai nhi.\nNgoài ra, tỷ lệ mắc các dị tật bao gồm dị tật tim đã được báo cáo trên động vật khi sử dụng thuốc ức chế tổng hợp prostaglandin trong giai đoạn hình thành các cơ quan trong thai kỳ.\nTrong 6 tháng đầu của thai kỳ, chỉ dùng diclofenac khi có chỉ định rõ ràng. Nếu diclofenac được sử dụng ở phụ nữ đang dự định có thai hoặc trong 6 tháng đầu của thai kỳ, liều lượng và thời gian điều trị nên càng thấp càng tốt.\nTrong ba tháng cuối của thai kỳ, sử dụng các thuốc ức chế tổng hợp prostaglandin có thể gây ra cho thai nhi các ảnh hưởng sau:\nĐộc tính tim phổi (đóng sớm ống động mạch và tăng áp phổi);\nRối loạn chức năng thận, có thể tiến triển tới suy thận.\nVà gây ra cho mẹ và trẻ sơ sinh các ảnh hưởng sau:\nCó thể kéo dài thời gian chảy máu và chống kết tập tiểu cầu, có thể xảy ra ngay cả khi dùng liều rất thấp;\nỨc chế co bóp tử cung dẫn đến chuyển dạ chậm hoặc kéo dài.\nDo đó, diclofenac chống chỉ định trong ba tháng cuối của thai kỳ.\nPhụ nữ cho con bú\nGiống như các thuốc chống viêm không steroid khác, diclofenac đi vào sữa mẹ với lượng nhỏ.\nTuy nhiên, ở liều điều trị thuốc không có tác dụng trên trẻ bú mẹ. Do không có đầy đủ các nghiên cứu có kiểm soát ở phụ nữ cho con bú, chỉ sử dụng thuốc trong quá trình cho con bú theo chỉ định của chuyên gia y tế. Không nên bôi thuốc trên ngực ở phụ nữ cho con bú hoặc bôi trên diện rộng hoặc trong một thời gian dài.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nDo sự hấp thu toàn thân của diclofenac sau khi bôi là rất thấp, nên sự tương tác với các loại thuốc khác là rất khó xảy ra.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}