{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Travicol 650 TV.Pharm hạ sốt, giảm đau (10 vỉ x 10 viên)\n500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nChỉ định\nViêm họng\nViêm xoang\nSốt\nĐau bụng kinh\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\nMọc răng\n,\nChống chỉ định\nThiếu máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TV PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Travicol 650 mg của Công ty Cổ phần Dược phẩm Tv Pharm, thành phần chính chứa paracetamol, là thuốc dùng để hạ sốt, giảm đau.\nThuốc Travicol 650 mg được bào chế dưới dạng viên nén, hộp 10 vỉ x 10 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Travicol 650\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n650mg",
    "usage": "Công dụng của Thuốc Travicol 650\nChỉ định\nThuốc Travicol 650 mg được chỉ định dùng trong các trường hợp sau:\nNhức đầu\nÐiều trị giảm đau trong các trường hợp:\nCác triệu chứng sốt do nhiễm khuẩn, do tiêm chủng vaccin, cảm lạnh, cảm cúm.\nDược lực học\nParacetamol (acetaminophen hay N - acetyl - p - aminophenol) là chất chuyển hoá có hoạt tính của phenacetin, là thuốc giảm đau - hạ sốt hữu hiệu có thể thay thế aspirin. Tuy vậy, khác với aspirin, paracetamol không có hiệu quả điều trị viêm.\nParacetamol làm giảm thân nhiệt ở người bệnh sốt, tác động lên vùng dưới đồi gây hạ nhiệt, toả nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nDược động học\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hoá. Paracetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Thời gian bán thải huyết tương của paracetamol là 1,25 - 3 giờ. Thải trừ chủ yếu qua nước tiểu.\nNếu uống liều cao paracetamol, chất chuyển hoá này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan. Trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan.",
    "dosage": "Cách dùng Thuốc Travicol 650\nCách dùng\nThuốc Travicol 650 mg được dùng đường uống và trước bữa ăn 1 giờ.\nLiều dùng\nDùng theo chỉ dẫn của thầy thuốc hoặc theo liều sau.\nNgười lớn: Mỗi lần uống 1 viên, ngày 2 - 3 lần. Không dùng quá 6 viên/ngày.\nKhông được dùng Travicol 650 mg để tự điều trị giảm đau quá 10 ngày ở người lớn và quá 5 ngày ở trẻ em vì đau nhiều và kéo dài như vậy có thể là dấu hiệu của một tình trạng bệnh lý cần được chẩn đoán và điều trị giám sát.\no\nKhông dùng Travicol 650 mg để tự điều trị sốt cao > 39,5\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nParacetamol: Dùng một liều độc duy nhất, hoặc do uống lặp lại liều lớn paracetamol (ví dụ: 7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày gây nhiễm độc gan.\nBiểu hiện\nBuồn nôn, nôn, và đau bụng, xanh tím da, niêm mạc và móng tay.\nCách xử lý\nĐiều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol hoặc có thể dùng methionin.\nNgoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Travicol 650 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nmày đay\nBan đỏ,\nÍt gặp\nbuồn nôn\nBan,\nThận: Bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp\nPhản ứng quá mẫn, đau thượng vị, hụt hơi, run rẩy và mệt mỏi. Nguy cơ huyết khối tim mạch (xem thêm phần Cảnh báo và thận trọng).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Travicol 650 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với paracetamol hoặc bất kỳ thành phần nào của thuốc.\nNgười bệnh nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận hoặc suy gan nặng.\nNgười bệnh thiếu hụt men Glucose-6-phosphat dehydrogenase.\nThận trọng khi sử dụng\nDùng liên tục 2 tuần có thể gây suy gan, suy thận. Dùng liều cao gây tổn thương ở gan. Thận trọng khi dùng cho người bệnh bị bệnh gan, thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh hoặc hạn chế uống rượu. Phối hợp với các chế phẩm có chứa paracetamol có thể gây ngộ độc hoặc quá liều paracetamol.\nPhụ nữ có thai.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định thấy hiệu lực gây độc ở bào thai trong 3 tháng đầu cũng như 6 tháng cuối của thời kỳ thai nghén, tác dụng không mong muốn có thể có đối với sự phát triển thai, chỉ dùng cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nVới liều dùng như trên có thể dùng cho phụ nữ cho con bú.\nTương tác thuốc\nSử dụng liều cao và kéo dài paracetamol có thể làm tăng nhẹ tác dụng chống đông máu của coumarin và các dẫn chất indandion.\nUống rượu quá nhiều và lâu ngày có thể làm tăng nguy cơ độc tính trên gan.\nCác thuốc chống co giật (phenyntoin, barbiturat, carbamazepin...) gây cảm ứng men gan làm tăng chuyển hoá paracetamol thành những chất độc cho gan, có thể làm tăng độc tính trên gan của paracetamol. Dùng đồng thời với isoniazid có thể làm tăng độc tính trên gan của paracetamol.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}