{
    "describe": "Thương hiệu:\nALPEX PHARMA\nThuốc Trosicam 15mg Alpex điều trị viêm đau xương khớp (30 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-20104-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMeloxicam\nChỉ định\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nPolyp mũi, Viêm mũi, Phù mạch, Suy gan, Suy thận, Loét dạ dày tá tràng, Dị ứng thuốc, Hen phế quản\nNhà sản xuất\nALPEX PHARMA\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Trosicam có chứa meloxicam để điều trị triệu chứng viêm đau xương khớp (bệnh hư khớp, bệnh thoái hóa khớp), điều trị triệu chứng viêm khớp dạng thấp, điều trị triệu chứng viêm cứng khớp đốt sống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trosicam 15mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n15mg",
    "usage": "Công dụng của Thuốc Trosicam 15mg\nChỉ định\nThuốc Trosicam được chỉ định dùng trong các trường hợp sau:\nÐiều trị triệu chứng viêm đau xương khớp (bệnh hư khớp, bệnh thoái hóa khớp).\nÐiều trị triệu chứng viêm khớp dạng thấp.\nĐiều trị triệu chứng viêm cứng khớp đốt sống.\nDược lực học\nMeloxicam là thuốc kháng viêm không steroid (NSAID) tác dụng giảm đau, hạ sốt, kháng viêm theo cơ chế ức chế sinh tổng hợp prostaglandin, giảm hình thành các chất trung gian gây viêm. Meloxicam ức chế tổng hợp prostaglandin ở vị trí viêm hiệu quả hơn ở niêm mạc dạ dày và thận liên quan đến ức chế chọn lọc COX - 2 hơn COX - 1.\nDược động học\nHấp thu\nHấp thu tốt qua đường tiêu hóa, sinh khả dụng đạt 89% bằng đường uống. Sau khi uống 1 liều, nồng độ tối đa đạt sau 5 - 6 giờ, sau vài liều trạng thái ổn định đạt được sau 3 - 5 ngày. Dùng liên tục hơn 6 tháng không cho thấy sự thay đổi động học nào nên không dùng hơn 6 tháng. Mức độ hấp thu meloxicam đường uống không đổi khi dùng cùng thức ăn.\nPhân bố\nMeloxicam gắn với protein huyết tương, chủ yếu albumin 99%. Meloxicam khuếch tán trong hoạt dịch, nồng độ trong dịch khớp gần bằng một nửa trong huyết tương. Thể tích phân bố trung bình là 11 lít, dao động 30 - 40% giữa các cá thể.\nChuyển hóa\nGần như hoàn toàn qua gan, chất chuyển hóa chính 5’ - carboxymeloxicam (60% liều), tạo thành bởi quá trình oxy hóa của chất chuyển hóa trung gian 5’ - hydroxymethylmeloxicam, bài tiết mức độ thấp hơn (9% liều), CYP2C9 đóng vai trò chủ yếu trong quá trình chuyển hóa này, một phần nhỏ qua CYP 3A4. Hoạt tính enzyme peroxidase có vai trò với chất còn lại chiếm 16%, 4% liều dùng.\nThải trừ\nChủ yếu dạng chất chuyển hóa, một nửa qua thận, một nửa qua phân. Dưới 5% liều hàng ngày được bài tiết dạng không chuyển hóa qua phân. Thời gian bán thải trung bình khoảng 20 giờ. Độ thanh thải của huyết tương toàn phần trung bình là 8 ml/phút.",
    "dosage": "Cách dùng Thuốc Trosicam 15mg\nCách dùng\nĐặt viên thuốc trên lưỡi.\nViên thuốc sẽ hòa tan chậm với nước bọt (không được nhai hay nuốt viên thuốc).\nNếu bị khô miệng, dùng nước để làm ẩm miệng trước. Có thể bẻ đôi viên 15 mg để sử dụng cho liều 7.5 mg.\nLiều dùng\nViêm xương khớp: 7.5mg/lần, nếu cần thiết có thể tăng lên 15 mg/ngày.\nViêm khớp dạng thấp: 15 mg/ngày. Tùy theo đáp ứng điều trị, có thể giảm liều còn 7.5 mg/ngày.\nViêm cứng khớp đốt sống: 15 mg/ngày.\nNếu bệnh nhân 65 tuổi trở lên, liều khuyến cáo trong điều trị dài hạn bệnh viêm khớp dạng thấp và viêm cứng khớp đốt sống là 7.5 mg/ngày.\nTrẻ em và thanh thiếu niên: Chống chỉ định dùng cho trẻ em và thanh thiếu niên dưới 16 tuổi.\nBệnh nhân có nguy cơ gia tăng các phản ứng có hại: Bắt đầu điều trị với liều 7,5 mg/ngày.\nBệnh nhân suy thận nặng phải thẩm tách máu: Không nên dùng liều quá 7,5 mg/ngày.\nLiều khuyến cáo tối đa là 15 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều cần rửa dạ dày và các biện pháp hỗ trợ toàn thân, không có thuốc giải đặc hiệu. Một thử nghiệm lâm sàng đã cho thấy cholestyramine tăng thải trừ meloxicam.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Trosicam bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ tiêu hóa\nKhó tiêu, buồn nôn, nôn, đau bụng, táo bón, đầy hơi, tiêu chảy.\nBất thường thoáng qua các thông số của chức năng gan (ví dụ như tăng transaminase hoặc bilirubin), ợ nóng, viêm thực quản, loét dạ dày tá tràng, xuất huyết tiêu hóa tiềm ẩn hay đại thể.\nThủng dạ dày - ruột, viêm đại tràng, viêm gan, viêm dạ dày, xuất huyết, loét hay thủng dạ dày - ruột có khả năng gây tử vong.\nHệ huyết học\nThiếu máu.\nRối loạn công thức máu bao gồm đếm bạch cầu chênh lệch, giảm bạch cầu và giảm tiểu cầu. Sử dụng đồng thời với 1 thuốc có thể gây độc tủy xương, đặc biệt là methotrexate, có thể là 1 yếu tố thuận lợi cho việc khởi phát giảm tế bào máu.\nDa\nNgứa da, nổi mẩn.\nViêm miệng, mề đay.\nNhạy cảm ánh sáng. Trường hợp hiếm: Viêm da bóng nước, hồng ban đa dạng, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc có thể gặp.\nHệ hô hấp\nĐã ghi nhận sự khởi phát bệnh hen suyễn cấp tính ở 1 số cá nhân khi dùng aspirin hoặc các NSAID, bao gồm cả meloxicam.\nHệ thần kinh trung ương\nHoa mắt, đau đầu.\nChóng mặt, ù tai, ngủ gà.\nLú lẫn và mất định hướng, thay đổi tâm trạng.\nTim mạch\nPhù.\nTăng huyết áp, đánh trống ngực, đỏ bừng mặt.\nHệ niệu - sinh dục\nCác thông số chức năng thận bất thường (tăng nồng độ creatinin huyết thanh và/hoặc nồng độ ure huyết thanh).\nSuy thận cấp.\nRối loạn thị giác\nViêm kết mạc, rối loạn thị giác bao gồm mờ mắt.\nPhản ứng quá mẫn\nPhù mạch và phản ứng tăng mẫn cảm tức thì bao gồm phản ứng phản vệ hoặc giống phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trosicam chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với meloxicam hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân nhạy cảm chéo với aspirin và các thuốc chống viêm giảm đau không steroid khác.\nBệnh nhân có tiền sử bị hen suyễn, polyp mũi, phù mạch hay nổi mày đay sau khi dùng aspirin hoặc các loại thuốc chống viêm giảm đau không steroid khác.\nBệnh nhân loét dạ dày tá tràng tiến triển.\nBệnh viêm ruột (bệnh Crohn hoặc viêm loét đại tràng).\nBệnh nhân suy gan nặng.\nBệnh nhân suy thận nặng không thẩm tách.\nSuy tim nặng không kiểm soát.\nTrẻ em và thanh thiếu niên dưới 16 tuổi.\nPhụ nữ có thai và đang cho con bú.\nĐiều trị đau trong giai đoạn phẫu thuật bắc ghép cầu động mạch vành.\nThận trọng khi sử dụng\nThận trọng khi điều trị cho bệnh nhân có tiền sử bệnh đường tiêu hóa hoặc bệnh nhân đang điều trị bằng thuốc chống đông. Cần theo dõi bệnh nhân có triệu chứng về đường tiêu hóa. Nên ngừng sử dụng meloxicam khi xảy ra viêm loét dạ dày hoặc xuất huyết tiêu hóa.\nNgưng sử dụng meloxicam ngay khi có xuất hiện phát ban da, tổn thương niêm mạc hoặc bất kỳ dấu hiệu nào khác của sự tăng mẫn cảm.\nCác NSAIS có thể làm tăng nguy cơ bệnh huyết khối tim mạch nghiêm trọng, nhồi máu cơ tim và đột quỵ có thể dẫn đến tử vong. Nguy cơ tăng lên theo thời gian sử dụng. Nguy cơ này sẽ cao hơn ở bệnh nhân có bệnh tim mạch có các yếu tố nguy cơ tim mạch.\nCần thận trọng và theo dõi chặt chẽ thể tích nước tiểu và chức năng thận khi dùng thuốc cho các bệnh nhân bị mất nước, bệnh nhân bị suy tim sung huyết, xơ gan, hội chứng thận hư, bệnh thận rõ ràng, bệnh nhân đang sử dụng thuốc lợi tiểu hoặc đã trải qua các cuộc đại phẫu, dẫn đến giảm lưu lượng máu.\nTrong 1 số trường hợp hiếm, các NSAID có thể là nguyên nhân của bệnh viêm thận kẽ, viêm cầu thận, hoại tử tủy thận hoặc hội chứng thận hư.\nKhông nên dùng liều lớn hơn 7,5 mg meloxicam cho bệnh nhân suy thận giai đoạn cuối đang thẩm tách máu. Không cần giảm liều ở bệnh nhân suy thận nhẹ hoặc trung bình.\nThỉnh thoảng thuốc có thể gây tăng nồng độ transaminase trong huyết thanh hoặc các thông số khác của chức năng gan. Hầu hết thì các trường hợp đều nhẹ và thoáng qua. Trường hợp bất thường này kéo dài cần ngưng dùng thuốc và kiểm tra.\nKhông cần giảm liều ở bệnh nhân xơ gan đã ổn định trên lâm sàng.\nBệnh nhân ốm yếu hoặc suy nhược có thể chịu đựng tác dụng phụ kém hơn và cần theo dõi cẩn thận những bệnh nhân này. Tương tự các NSAID khác, nên thận trọng khi sử dụng cho các bệnh nhân lớn tuổi, những người có nhiều khả năng bị suy chức năng thận, gan hoặc tim.\nCác NSAID có thể gây ra giữ natri, kali và nước và can thiệp vào tác dụng bài natri - niệu của thuốc lợi tiểu. Điều này có thể thúc đẩy hoặc làm trầm trọng hơn bệnh suy tim hoặc cao huyết áp ở những bệnh nhân nhạy cảm. Vì vậy cần theo dõi lâm sàng ở bệnh nhân có nguy cơ.\nMeloxicam có thể che giấu các triệu chứng của bệnh nhiễm trùng tiềm ẩn.\nSử dụng meloxicam có thể làm suy giảm khả năng sinh sản và không được khuyến cáo ở những phụ nữ muốn có thai. Vì vậy, phụ nữ khó thụ thai, hoặc đang điều trị vô sinh nên xem xét ngưng sử dụng meloxicam.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu chuyên biệt trên khả năng lái xe và vận hành máy móc. Tuy nhiên, dựa vào những mô tả sơ lược về dược lực học và tác dụng phụ của thuốc, meloxicam có vẻ như không có tác động nhân quả nào. Những bệnh nhân bị rối loạn thị giác, rối loạn hệ thống thần kinh trung ương khác nên hạn chế lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định Trosicam trong suốt thai kỳ.\nSự ức chế prostaglandin có thể có ảnh hưởng bất lợi cho phụ nữ có thai vào sự phát triển bào thai.\nTrong ba tháng cuối thai kỳ, tất cả các thuốc ức chế tổng hợp prostaglandin có thể gây cho thai nhi: Độc tính tim phổi (đóng ống động mạch sớm và tăng huyết áp động mạch phổi). Rối loạn chức năng thận có thể dẫn đến suy thận kèm thiểu ối. Cho bà mẹ và trẻ sơ sinh hoặc ở cuối thai kỳ: Có thể kéo dài thời gian chảy máu và tác dụng chống kết tập tiểu cầu có thể xảy ra ngay cả ở liều rất thấp, ức chế co bóp tử cung dẫn đến trì hoãn hay kéo dài sự chuyển dạ.\nThời kỳ cho con bú\nDù không có kinh nghiệm rõ ràng đối với meloxicam, các NSAIDS được biết là có qua sữa mẹ. Vì vậy, nên tránh dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nCác thuốc ức chế tổng hợp Prostaglandin khác (PSI) bao gồm các glucocorticoid và các salicylate (acid acetylsalicylic): Không khuyến cáo dùng phối hợp meloxicam với các thuốc này vì có tác dụng hiệp lực làm tăng nguy cơ loét và xuất huyết đường tiêu hóa. Không khuyến cáo dùng đồng thời meloxicam với các thuốc kháng viêm không steroid khác.\nCác thuốc chống đông dạng uống, thuốc chống tiểu cầu, heparin đường toàn thân, thuốc làm tan huyết khối và thuốc ức chế tái hấp thu chọn lọc Serotonin (SSRIs): Làm tăng nguy cơ chảy máy do ức chế chức năng của tiểu cầu. Nếu không thể tránh kết hợp trên, cần phải theo dõi chặt chẽ.\nLithium: Các NSAID làm tăng nồng độ lithium trong huyết tương do giảm bài tiết lithium qua thận, có thể đạt tới ngưỡng độc. Không khuyến cáo dùng đồng thời các NSAID và lithium. Nếu cần thiết phải dùng kết hợp, cần theo dõi cẩn thận nồng độ lithium trong huyết tương khi bắt đầu điều trị, điều chỉnh hay ngưng dùng meloxicam.\nMethotrexate: Các NSAID có thể làm giảm bài tiết meloxicam ở ống thận, do đó làm tăng nồng độ methotrexate trong huyết tương. Vì vậy, không nên sử dụng đồng thời methotrexate với các NSAID ở những bệnh nhân methotrexate liều cao.\nThuốc ngừa thai: Đã có báo cáo NSAID làm giảm hiệu quả của vòng tránh thai.\nThuốc lợi tiểu: Điều trị với các thuốc NSAID có liên quan tới khả năng suy thận cấp ở bệnh nhân bị mất nước. Bệnh nhân sử đụng đồng thời meloxicam và thuốc lợi tiểu nên uống đủ nước và theo dõi chức năng thận khi khởi đầu kết hợp điều trị.\nThuốc trị cao huyết áp: Giảm tác dụng của thuốc hạ huyết áp do ức chế sự giãn mạch của prostaglandin khi điều trị bằng NSAID.\nCác NSAID và thuốc đối kháng thụ thể angiotensin II cũng như các chất ức chế ACE gây tác dụng hiệp lực trên sự giảm độ lọc cầu thận. Những bệnh nhân bị suy thận trước đó có thể dẫn đến suy thận cấp.\nĐộc tính trên thận của cyclosporin có thể tăng lên bởi các NSAID do tác động trung gian của prostaglandin ở thận. Cần đánh giá chức năng thận khi dùng kết hợp.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}