{
    "describe": "Thương hiệu:\nALPEX PHARMA\nThuốc Trosicam 7.5mg Alpex Pharma điều trị viêm đau xương khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-20105-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán tan trong miệng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMeloxicam\nNhà sản xuất\nALPEX PHARM S.A\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Trosicam của Công ty Alpexpharma S.A chứa Meloxicam có tác dụng giảm đau, hạ sốt, kháng viêm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trosicam 7.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMeloxicam\n7.5mg",
    "usage": "Công dụng của Thuốc Trosicam 7.5mg\nChỉ định\nThuốc Trosicam được chỉ định dùng trong các trường hợp sau:\nthoái hóa khớp\nÐiều trị triệu chứng viêm đau xương khớp (bệnh hư khớp, bệnh\nviêm khớp dạng thấp\nÐiều trị triệu chứng\nĐiều trị triệu chứng viêm cứng khớp đốt sống.\nDược lực học\nMeloxicam là thuốc kháng viêm không steroid (NSAID) tác dụng giảm đau, hạ sốt, kháng viêm theo cơ chế ức chế sinh tổng hợp prostaglandin, giảm hình thành các chất trung gian gây viêm. Meloxicam ức chế tổng hợp prostaglandin ở vị trí viêm hiệu quả hơn ở niêm mạc dạ dày và thận liên quan đến ức chế chọn lọc COX - 2 hơn COX - 1.\nDược động học\nHấp thu\nHấp thu tốt qua đường tiêu hóa, sinh khả dụng đạt 89% bằng đường uống. Sau khi uống 1 liều, nồng độ tối đa đạt sau 5 - 6 giờ, sau vài liều trạng thái ổn định đạt được sau 3 - 5 ngày. Dùng liên tục hơn 6 tháng không cho thấy sự thay đổi động học nào nên không dùng hơn 6 tháng. Mức độ hấp thu meloxicam đường uống không đổi khi dùng cùng thức ăn.\nPhân bố\nMeloxicam gắn với protein huyết tương, chủ yếu albumin 99%. Meloxicam khuếch tán trong hoạt dịch, nồng độ trong dịch khớp gần bằng một nửa trong huyết tương. Thể tích phân bố trung bình là 11 lít, dao động 30 - 40% giữa các cá thể.\nChuyển hóa\nGần như hoàn toàn qua gan, chất chuyển hóa chính 5’ - carboxymeloxicam (60% liều), tạo thành bởi quá trình oxy hóa của chất chuyển hóa trung gian 5’ - hydroxymethylmeloxicam, bài tiết mức độ thấp hơn (9% liều), CYP2C9 đóng vai trò chủ yếu trong quá trình chuyển hóa này, một phần nhỏ qua CYP 3A4. Hoạt tính enzyme peroxidase có vai trò với chất còn lại chiếm 16%, 4% liều dùng.\nThải trừ\nChủ yếu dạng chất chuyển hóa, một nửa qua thận, một nửa qua phân. Dưới 5% liều hàng ngày được bài tiết dạng không chuyển hóa qua phân. Thời gian bán thải trung bình khoảng 20 giờ. Độ thanh thải của huyết tương toàn phần trung bình là 8 ml/phút.",
    "dosage": "Cách dùng Thuốc Trosicam 7.5mg\nCách dùng\nThuốc Trosicam 7.5 mg dùng đặt viên thuốc trên lưỡi.\nViên thuốc sẽ hòa tan chậm với nước bọt (không được nhai hay nuốt viên thuốc), nuốt với 240ml nước.\nNếu bị khô miệng, dùng nước để làm ẩm miệng trước.\nCách mở vỉ thuốc: Để lấy viên thuốc ra khỏi vỉ, xé ở vết khía hình V.\nLiều dùng\nViêm xương khớp\n: Dùng liều 7.5 mg/ngày, nếu cần có thể tăng lên 15 mg/ngày.\nViêm khớp dạng thấp: Dùng liều 15 mg/ngày, tùy đáp ứng có thể giảm xuống còn 7.5 mg/ngày.\nViêm cứng khớp đốt sống: Dùng liều 15 mg/ngày.\nBệnh nhân trên 65 tuổi, điều trị dài hạn trong bệnh viêm khớp dạng thấp và viêm cứng khớp sống là 7.5 mg/ngày.\nTrẻ em và thanh thiếu niên < 16 tuổi: Chống chỉ định.\nBệnh nhân có nguy cơ gia tăng các phản ứng có hại: Bắt đầu với liều 7.5 mg/ngày.\nBệnh nhân suy thận nặng phải thẩm tách: Không quá 7.5 mg/ngày.\nxơ gan\nKhông cần chỉnh liều ở bệnh nhân\nLiều tối đa khuyến cáo: 15 mg/ngày. Không dùng quá liều tối đa khuyến cáo 15 mg/ngày.\nCó thể bẻ đôi viên 15 mg để sử dụng liều 7.5 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều cần rửa dạ dày và các biện pháp hỗ trợ toàn thân, không có thuốc giải đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Trosicam, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\ntáo bón\nHệ tiêu hóa: Khó tiêu, buồn nôn, nôn, đau bụng,\nThiếu máu\nHệ huyết học:\nDa: Ngứa mẩn, nổi mẩn.\nHệ thần kinh trung ương: Hoa mắt, đau đầu.\nTim mạch: Phù.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tiêu hóa: Ợ nóng, viêm thực quản, loét dạ dày, tá tràng, xuất huyết tiêu hóa tiềm ẩn.\nHệ huyết học: Giảm bạch cầu, giảm tiểu cầu.\nmề đay\nDa: Viêm miệng,\nHệ thần kinh trung ương: Chóng mặt, ù tai, ngủ gà.\nHệ niệu – sinh dục: Tăng creatinin huyết thanh, ure huyết thanh.\nHiếm gặp: 1/10000 < ADR< 1/1000\nviêm dạ dày\nHệ tiêu hóa: Thủng dạ dày – ruột, viêm đại tràng, viêm gan,\nDa: Nhạy cảm ánh sáng, viêm da bóng nước, hồng ban đa dạng, hội chứng Steven – Johnson, hoại tử biểu bì nhiễm độc.\nHệ thần kinh trung ương: Lú lẫn, mất định hướng , thay đổi tâm trạng.\nHệ niệu – sinh dục: Suy thận cấp.\nRối loạn thị giác: Viêm kết mạc, mờ mắt.\nQuá mẫn: Phù mạch, phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trosicam chống chỉ định trong các trường hợp sau:\nMẫn cảm với meloxicam, acid acetylsalicylic và NSAID khác.\nBệnh nhân có dấu hiệu hen suyễn, polyp mũi, phù thần kinh – mạch hoặc mày đay sau khi sử dụng aspirin hay các NSAID khác.\nĐang có tiền sử loét/thủng dạ dày.\nViêm ruột (bệnh Crohn hoặc viêm loét đại tràng).\nSuy gan nặng, suy thận nặng không thẩm tách.\nXuất huyết tiêu hóa, xuất huyết mạch máu não gần đây hoặc các rối loạn chảy máu khác.\nSuy tim nặng không kiểm soát.\nTrẻ em và thanh thiếu niên dưới 16 tuổi.\nPhụ nữ có thai hoặc cho con bú.\nĐau trong trường hợp phẫu thuật ghép bắc cầu động mạch vành.\nThận trọng khi sử dụng\nThận trọng ở bệnh nhân có tiền sử bệnh tiêu hóa hoặc đang điều trị bằng thuốc chống đông, cần theo dõi các bệnh nhân có triệu chứng về đường tiêu hóa. Nên ngừng thuốc khi có tình trạng viêm loét dạ dày, xuất huyết tiêu hóa.\nHiếm có phản ứng da nghiêm trọng như viêm da tróc vẩy, hội chứng Steven – Johnson, hoại tử biểu bì nhiễm độc có liên quan tới việc sử dụng các NSAIDs, có thể gây tử vong, ngừng ngay khi có các dấu hiệu tổn thương niêm mạc hay bất kì dấu hiệu khác của sự tăng mẫn cảm.\nNSAID có thể làm tăng nguy cơ huyết khối tĩnh mạch nghiêm trọng, nhồi máu cơ tim và đột quỵ, có thể đưa đến tử vong, nguy cơ tăng theo thời gian sử dụng. Nguy cơ cao ở bệnh nhân có bệnh tim mạch hoặc yếu tố nguy cơ tim mạch.\nNSAID ức chế quá trình tổng hợp prostaglandin của thận – chất duy trì tưới máu thận, ở bệnh nhân có lưu lượng máu và thể tích máu thận giảm như bệnh nhân suy tim, xơ gan, hội chứng thận hư thì NSAID sẽ thúc đẩy sự mất bù của thận, có thể phục hồi khi ngừng thuốc.\nTrong trường hợp hiếm, NSAID là nguyên nhân của viêm thận kẽ, viêm cầu thận, hoại tử tủy thận hoặc hội chứng thận hư.\nKhông dùng liều lớn hơn 7.5 mg meloxicam cho bệnh nhân suy thận giai đoạn cuối đang thẩm tách máu, không giảm liều ở bệnh nhân bị suy thận nhẹ hoặc trung bình (độ thanh thải creatinin > 25 ml/ phút).\nTăng nhẹ thoáng qua các transaminase huyết thanh, nếu kéo dài thì cần ngưng meloxicam.\nCần theo dõi bệnh nhân ốm yếu, suy nhược, chịu tác dụng phụ kém, lớn tuổi, người có nguy cơ suy chức năng gan, tim.\nCác NSAID giữ kali, muối, nước sẽ can thiệp vào tác động bài natri niệu của thuốc lợi tiểu, điều này thúc đẩy hoặc làm trầm trọng hơn bệnh suy tim, cao huyết áp, cần theo dõi ở bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nChưa nghiên cứu.\nThời kỳ mang thai\nDùng meloxicam có thể giảm khả năng sinh sản do giảm tổng hợp prostaglandin, không dùng cho phụ nữ muốn có thai. Phụ nữ khó thụ thai hoặc đang trị vô sinh nên xem xét ngưng meloxicam.\nChống chỉ định trong suốt thai kỳ do nguy cơ dị tật tim mạch < 1 - 1,5%.\nTrong 3 tháng cuối thai lỳ, thai nhi có thể bị độc tính tim, phổi, rối loạn chức năng thận dẫn đến suy thận kèm thiếu ối cho mẹ và trẻ sơ sinh cuối thai kỳ, có thể kéo dài thời gian chảy máu và tác dụng chống kết tập tiểu cầu xảy ra ở liều thấp, ức chế co bóp tử cung dẫn đến trì hoãn hoặc kéo dài sự chuyển dạ.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nCác thuốc ức chế tổng hợp prostaglandin khác, các NSAID khác, aspirin, các glucocorticoid và các salicylate: Tác dụng hiệp lực, tăng nguy cơ loét, xuất huyết tiêu hóa.\nThuốc chống đông dạng uống, thuốc chống kết tập tiểu cầu, heparin toàn thân, thuốc tan huyết khối, thuốc ức chế tái hấp thu chọn lọc SSRIs: Tăng nguy cơ chảy máu do ức chế chức năng tiểu cầu, theo dõi chặt chẽ.\nLithium/Methotrexate: Các NSAID làm giảm bài tiết lithium/methotrexate qua thận dẫn đến tăng nồng độ trong huyết tương, nếu cần kết hợp phải theo dõi nồng độ lithium/methotrexatetrong máu.\nThuốc ngừa thai: Giảm tác dụng ngừa thai.\nThuốc lợi tiểu: Dẫn đến suy thận cấp ở bệnh nhân bị mất nước, nên uống nước đầy đủ, cần theo dõi khi kết hợp.\nThuốc tăng huyết áp: Giảm tác dụng thuốc trị tăng huyết áp do ức chế sự giãn mạch của prostaglandin.\nThuốc ức chế men chuyển: Hiệp lực gây giảm độ lọc cầu thận, có thể gây suy thận cấp ở bệnh nhân suy thận.\nCholestyramin gắn với meloxicam ở đường tiêu hóa làm thải trừ meloxicam nhanh hơn.\nCyclosporin: Tăng độc thận.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30ºC."
}