{
    "describe": "Thương hiệu:\nOpv\nThuốc Tydol 650 OPV giảm đau và hạ sốt từ nhẹ đến trung bình (10 vỉ x 10 viên)\n935đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetaminophen\nChỉ định\nViêm họng\nViêm xoang\nSốt\nNhức đầu\nĐau nửa đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nXơ gan\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Tydol 650 là sản phẩm của Công ty Cổ phần Dược phẩm OPV, hoạt chất chính là Acetaminophen, là thuốc dùng để hạ sốt và điều trị các cơn đau nhẹ đến trung bình.\nTydol 650 được bào chế dạng viên nén bao phim, hình thuôn dài, màu trắng, có in chữ số “Tydol 650” màu đen trên hai mặt viên. Hộp 1 vỉ x 10 viên nén bao phim; hộp 10 vỉ x 10 viên nén bao phim.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Tydol 650\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n650mg",
    "usage": "Công dụng của Thuốc Tydol 650\nChỉ định\nThuốc Tydol 650 được chỉ định dùng trong các trường hợp sau:\nHạ sốt.\nNhức đầu\ncúm\nđau nửa đầu\nÐiều trị các cơn đau nhẹ đến trung bình gồm:\nDược lực học\nAcetaminophen là thuốc giảm đau, hạ sốt hữu hiệu có thể thay thế aspirin, tuy vậy acetaminophen không có hiệu quả điều trị viêm.\nacetaminophen\nVới liều ngang nhau,\nAcetaminophen làm giảm thân nhiệt ở người bệnh sốt nhưng hiếm khi làm giảm thân nhiệt ở người bình thường.\nAcetaminophen, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng aspirin và salicylat.\nKhi dùng quá liều acetaminophen, chất chuyển hoá N-acetyl-p-benzoquinonimin gây độc nặng cho gan. Liều bình thường, acetaminophen dung nạp tốt không có nhiều tác dụng phụ nghiêm trọng như aspirin. Tuy vậy quá liều cấp tính (trên 10 g) sẽ làm tổn thương gan gây chết người.\nDược động học\nAcetaminophen được hấp thu nhanh từ đường tiêu hóa với nồng độ đỉnh trong huyết tương đạt được khoảng từ 10 - 60 phút sau khi uống. Acetaminophen được phân bố trong hầu hết các mô của cơ thể.\nAcetaminophen qua nhau thai và hiện diện trong sữa mẹ. Gắn kết với protein huyết tương không đáng kể tại nồng độ điều trị thông thường nhưng gắn kết sẽ tăng khi nồng độ tăng.\nThời gian bán thải của acetaminophen thay đổi từ khoảng 1 đến 3 giờ. Acetaminophen được chuyển hóa chủ yếu ở gan và bài tiết trong nước tiểu chủ yếu dưới dạng liên hợp glucuronid (60 - 80%) và liên hợp sulphat (20 - 30%). Ít hơn 5% được bài tiết dưới dạng không đổi. Một phần nhỏ (dưới 4%) được chuyển hóa dưới tác dụng của cytochrom P450 thành chất chuyến hóa.\nTrường hợp ngộ độc do dùng liều cao, lượng chất chuyển hóa tăng lên và được khử độc nhờ liên hợp với glutathion. Acetaminophen bị N-hydroxyl hóa bởi cytochrom P450 để tạo nên N-acetyl-benzoquinonimin (NAPQ), một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và bị khử hoạt tính.\nTuy nhiên, nếu uống liều cao acetaminophen, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan, trong tình trạng đó, chất NAPQ không được liên hợp với glutathion gây độc cho tế bào gan, dẫn đến viêm và có thể dẫn đến hoại tử gan.",
    "dosage": "Cách dùng Thuốc Tydol 650\nCách dùng\nTydol 650 dạng viên nén bao phim dùng qua đường uống.\nLiều dùng\nLiều dùng thông thường uống thuốc cách mỗi 4 - 6 giờ nếu cần.\nNgười lớn: Uống 1 viên. Không dùng quá 6 viên/24 giờ.\nTrẻ em từ 7 - 12 tuổi: Uống 1/2 viên. Không dùng quá 3 viên trong 24 giờ.\nKhoảng cách tối thiểu giữa 2 lần uống: 4 giờ.\nLưu ý:\nKhông dùng thuốc để tự điều trị giảm đau quá 10 ngày ở người lớn và quá 5 ngày ở trẻ em, hoặc sốt cao (39,5°C) quá 3 ngày trừ khi có chỉ định của bác sĩ.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông báo ngay cho bác sỹ hoặc đến bệnh viện gần nhất.\nNhớ mang theo nhãn thuốc hoặc lượng thuốc còn lại để bác sỹ biết thuốc mà bạn đã dùng.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng thuốc, dùng nó ngay khi bạn nhớ. Nếu thời gian gần tới liều kế tiếp, thì hãy bỏ qua liều bị quên và dùng liều kế tiếp theo kế hoạch bình thường. Không nên gấp đôi liều dùng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tydol 650, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Phát ban.\nTiêu hóa: Buồn nôn, nôn.\nthiếu máu\nHuyết học: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu),\nThận: Bệnh thận, độc tính thận khi dùng thuốc dài ngày.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tydol chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn với acetaminophen hoặc với bất kỳ thành phần nào của thuốc.\nSuy gan nặng.\nThận trọng khi sử dụng\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN), hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nTham khảo ý kiến bác sĩ nếu các triệu chứng không thuyên giảm hoặc trong trường hợp người bệnh bị suy gan hoặc suy thận nặng.\nNgười bị phenylceton - niệu, bệnh thiếu máu từ trước và uống nhiều rượu. Không dùng với các thuốc khác có chứa acetaminophen.\nĐôi khi có những phản ứng da gồm bạn dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra.\nGiảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và bạn xuất huyết giảm tiểu cầu đã xảy ra khi dùng acetaminophen.\nHiếm gặp mất bạch cầu hạt ở người bệnh dùng acetaminophen.\nUống nhiều rượu có thể gây tăng độc tính với gan của acetaminophen, nên tránh hoặc hạn chế uống rượu.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nAcetaminophen thuộc về phân nhóm B. Các nghiên cứu trên động vật không phát hiện bất cứ nguy hại nào đến sự mang thai và sự phát triển của phôi thai-bào thai. Chỉ dùng acetaminophen ở người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nCác nghiên cứu trên người chưa thấy có những biểu hiện có hại cho mẹ và trẻ đang bú mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nUống dài ngày liều cao acetaminophen làm tăng nhẹ tác dụng chống đông của coumarin và dẫn chất indandion.\nphenothiazin\nDùng đồng thời acetaminophen và\nUống quá nhiều rượu và dài ngày làm tăng nguy cơ acetaminophen gây độc cho gan.\ncarbamazepin\nCác thuốc chống co giật (gồm phenytoin, barbiturat,",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}