{
    "describe": "Thương hiệu:\nJanssen\nSiro Tylenol Janssen giảm đau, hạ sốt cho trẻ em (60ml)\n28.500đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVN-14213-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp x 60ml\nThành phần\nAcetaminophen\nNhà sản xuất\nOlic\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTylenol\nCông ty Olic, Thái Lan\nparacetamol\ncủa\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Siro Tylenol\nThông tin thành phần\nHàm lượng\nAcetaminophen\n80mg",
    "usage": "Công dụng của Siro Tylenol\nChỉ định\nThuốc Tylenol\nđược chỉ định dùng trong các trường hợp sau:\nđau nửa đầu\nĐiều trị giảm đau tạm thời các cơn đau từ nhẹ đến trung bình trong nhiều tình trạng liên quan đến đau cơ xương, cũng như các tình trạng đau khác như đau đầu (bao gồm\nĐiều trị giảm triệu chứng sốt do cảm lạnh thông thường, cúm và các nhiễm trùng do virus hoặc vi khuẩn khác.\nDược lực học\nParacetamol là thuốc giảm đau - hạ sốt nhưng không có hiệu quả điều trị viêm. Paracetamol làm giảm thân nhiệt bệnh nhân sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol với liều điều trị ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid – base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat, vì paracetamol chỉ tác động đến cyclooxygenase/prostaglandin của hệ thần kinh trung ương. Paracetamol không tác dụng trên tiểu cầu hay thời gian chảy máu.\nDược động học\nHấp thu:\nParacetamol được hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn giàu carbon hydrat làm giảm tỷ lệ hấp thu của paracetamol.\nPhân bố:\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hóa:\nParacetamol liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%), hoặc cystein (khoảng 3%), cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl - hóa và khử acetyl.\nThải trừ:\nNửa đời huyết tương của paracetamol là 1,253 giờ, có thể kéo dài với liều gây độc hoặc ở bệnh nhân có thương tổn gan.",
    "dosage": "Cách dùng Siro Tylenol\nCách dùng\nDùng đường uống.\nThuốc có thể được dùng cùng hoặc không cùng thức ăn (ví dụ: Sữa, sữa công thức, nước trái cây,...).\nMỗi 2,5ml thuốc (1/2 thìa cà phê) chứa 80mg acetaminophen (paracetamol).\nLiều dùng\nTrẻ em dưới 12 tuổi:\nCân nặng (kg)\nNhóm tuổi\nLiều đơn (mg)\n2,5 - 5,4\na\n0 - 3 tháng\n5,5 - 7,9\n4 - 11 tháng\n8 - 10,9\n12 - 23 tháng\n11 - 15,9\n2 - 3 tuổi\n16 - 21,9\n4 - 5 tuổi\n22 - 26,9\n6 - 8 tuổi\n27 - 31,9\n9 - 10 tuổi\n32 - 43,9\n11 - 12 tuổi\na\nthuốc hạ sốt\nLưu ý: Liều dùng hướng dẫn dành cho bác sĩ khi khuyến cáo cho bệnh nhân. Không có sẵn dữ liệu cho chỉnh liều phù hợp, nếu cần trong giai đoạn sơ sinh ban đầu. Sử dụng\nLàm gì khi dùng quá liều?\nHội chứng nhiễm độc điển hình: Tổn thương gan là tác dụng gây độc chủ yếu của quá liều paracetamol thực sự. Diễn tiến lâm sàng của quá liều paracetamol thường xảy ra theo một kiểu diễn tiến ba giai đoạn.\nGiai đoạn đầu tiên bắt đầu ngay sau khi uống và kéo dài trong 12 đến 24 giờ. Bệnh nhân có thể biểu hiện các dấu hiệu kích ứng đường tiêu hóa, buồn nôn, nôn, chán ăn, toát mồ hôi, tái xanh và mệt mỏi toàn thân.\nNếu độc tính tiếp tục, có một giai đoạn tiềm ẩn lên đến 48 giờ. Trong giai đoạn thứ hai này, các triệu chứng ban đầu sẽ giảm đi và bệnh nhân có thể cảm thấy tốt hơn. Tuy nhiên, các men gan, bilirubin và thời gian prothrombin hoặc các giá trị INR sẽ dần dần tăng lên. Đau dưới hạ sườn phải có thể xuất hiện khi gan trở nên to và mềm. Hầu hết bệnh nhân không tiến triển vượt quá giai đoạn này, đặc biệt là nếu điều trị N-acetylcysteine (NAC) sớm trong giai đoạn đầu.\nCác dấu hiệu và triệu chứng của giai đoạn thứ ba phụ thuộc vào mức độ nghiêm trọng của tổn thương gan và thường xảy ra từ ba đến năm ngày sau khi uống quá liều.\nĐiều trị chung: Khi có khả năng quá liều paracetamol, cần bắt đầu điều trị ngay lập tức và bao gồm khử độc đường tiêu hóa, chăm sóc hỗ trợ thích hợp, đánh giá cẩn thận ước lượng nồng độ paracetamol huyết thanh đúng thời gian được đánh giá trên toán đồ Rumack-Matthew, dùng kịp thời NAC theo yêu cầu và chăm sóc theo dõi thích hợp.\nXét nghiệm chức năng gan nên được thực hiện ban đầu và lặp lại với khoảng cách 24 giờ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định",
    "adverse_effect": "Tác dụng phụ\nthuốc Tylenol\nKhi sử dụng\nÍt gặp, 1/1000 < ADR < 1/100\nDa và mô dưới da: Phản ứng da (thường là ban đỏ, ban dát sẩn ngứa, mày đay, đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc).\nTiêu hóa: Buồn nôn, nôn.\nthiếu máu\nRối loạn khác: Rối loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm tiểu cầu),\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tylenol\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với paracetamol hoặc bất kỳ thành phần nào trong công thức.\nKhông sử dụng cùng với bất kỳ sản phẩm nào khác có chứa paracetamol.\nBệnh nhân thiếu hụt glucose-6-phosphat dehydrogenase.\nThận trọng khi sử dụng\nCảnh báo chung:\nNgười lớn và trẻ em từ 12 tuổi trở lên không được dùng paracetamol quá 4 g/ngày hoặc sử dụng nhiều sản phẩm có chứa paracetamol cùng một lúc. Trẻ em dưới 12 tuổi không nên uống nhiều hơn liều tối đa hàng ngày.\nTrên gan:\nỞ liều khuyến cáo hiện nay paracetamol là một lựa chọn giảm đau thích hợp để sử dụng ở những bệnh nhân bị bệnh gan ổn định mạn tính khi được dùng dưới sự giám sát của bác sĩ. Paracetamol có thể gây độc cho gan trong các tình huống quá liều cố ý (ví dụ như tự tử), quá liều không chú ý (ví dụ dùng quá liều khi tác dụng giảm đau không đủ).\nSử dụng rượu mạn tính:\nSử dụng rượu quá mức có thể làm tăng nguy cơ nhiễm độc gan do quá liều paracetamol.\nTrên thận:\nCó thể sử dụng paracetamol ở những bệnh nhân bị bệnh thận mạn tính mà không cần điều chỉnh liều. Không khuyến khích sử dụng paracetamol thường xuyên.\nTrên da:\nCác bác sĩ nên cảnh báo bệnh nhân về các dấu hiệu của phản ứng có hại trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử biểu bì nhiễm độc (TEN) hoặc hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng không đáng kể.\nThời kỳ mang thai\nChưa có nghiên cứu lâm sàng đầy đủ và có đối chứng tốt ở phụ nữ có thai. Chỉ sử dụng khi lợi ích mang lại lớn hơn đáng kể so với nguy cơ có thể xảy ra cho thai nhi.\nThời kỳ cho con bú\nChưa có nghiên cứu lâm sàng đầy đủ và có đối chứng tốt ở phụ nữ đang cho con bú. Cần thận trọng khi sử dụng ở bệnh nhân này.\nTương tác thuốc\nThuốc giảm đau: Dùng chung với paracetamol có thể tăng biến cố bất lợi (ví dụ: Độc tính trên thận, tổn thương đường tiêu hóa, chảy máu).\nRượu: Dùng chung với paracetamol cho thấy có một số bằng chứng về tác dụng có hại trên các xét nghiệm chức năng gan.\nCác thuốc chống đông máu đường uống: Bệnh nhân dùng đồng thời thuốc chống đông máu kiểu warfarin và paracetamol thường xuyên đôi khi được báo cáo là có tăng INR không dự kiến được.\nThuốc chống co giật: Một số báo cáo đã gợi ý rằng những bệnh nhân đang dùng thuốc chống co giật lâu dài và quá liều paracetamol, có thể tăng nguy cơ nhiễm độc gan do tăng chuyển hóa paracetamol.\nHydantoin: Ở liều điều trị bằng đường uống thông thường của paracetamol và hydantoin, thường không cần điều chỉnh liều hoặc theo dõi đặc biệt.\nCarbamazepine: Ở liều điều trị bằng đường uống thông thường của paracetamol và carbamazepine, thường không cần điều chỉnh liều lượng đặc biệt.\nDiflunisal: Cần thận trọng khi sử dụng đồng thời diflunisal với paracetamol và bệnh nhân cần được theo dõi cẩn thận.\nIsoniazid: Một số báo cáo cho thấy bệnh nhân điều trị isoniazid mạn tính có thể có nguy cơ xuất hiện độc tính gan do quá liều paracetamol.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}