{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Ulcogen 800mg CPC1 điều trị rung giật cơ nguồn gốc vỏ não, thiếu máu não (4 vỉ x 5 ống x 8ml)\nDanh mục\nThuốc trị đau nửa đầu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống x 8ml\nThành phần\nPiracetam\nNhà sản xuất\nCÔNG TY CPDP CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ulcogen có thành phần chính piracetam. Đây là một loại thuốc hướng tâm thần có tác dụng điều trị rung giật cơ nguồn gốc vỏ não, thiếu máu não, suy giảm nhận thức ở người già, chứng nói khó ở trẻ nhỏ, chứng chóng mặt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Ulcogen 800mg\nThành phần cho 8ml\nThông tin thành phần\nHàm lượng\nPiracetam\n800mg",
    "usage": "Công dụng của Dung dịch uống Ulcogen 800mg\nChỉ định\nThuốc Ulcogen được chỉ định dùng trong các trường hợp sau:\nĐiều trị rung giật cơ nguồn gốc vỏ não.\nthiếu máu\nĐiều trị\nĐiều trị suy giảm nhận thức ở người già.\nĐiều trị chứng nói khó ở trẻ nhỏ.\nĐiều trị chóng mặt.\nDược lực học\nPiracetam (dẫn xuất vòng của acid gamma amino-butyric, GABA) được coi là một chất có tác dụng hưng trí (cải thiện chuyển hóa của tế bào thần kinh).\nCơ chế tác dụng cơ bản của piracetam không chuyên biệt trên tế bào lẫn cơ quan. Piracetam gắn kết vật lý với đầu cực của phospholipid trong mô hình màng tế bào theo kiểu phụ thuộc liều, tạo nên sự phục hồi cấu trúc phiến mỏng của màng tế bào đặc trưng bởi sự hình thành các phức hợp thuốc - phospholipid linh động. Điều này có thể dẫn đến tính ổn định của màng tế bào được cải thiện, cho phép các protein màng và các protein xuyên màng duy trì hoặc phục hồi cấu trúc ba chiều hoặc gấp lại để thực hiện chức năng của chúng. Piracetam có tác dụng lên thần kinh và mạch máu.\nTác dụng lên thần kinh\nỞ mức độ thần kinh, piracetam thực hiện hoạt tính tại màng bằng nhiều cách thức khác nhau, ở động vật, piracetam làm tăng nhiều loại dẫn truyền thần kinh khác nhau, chủ yếu qua sự điều hòa hậu synáp của mật độ và hoạt động của thụ thể. Ở đối tượng động vật lẫn ở người, những chức năng có liên quan đến quá trình nhận thức như học hỏi, trí nhớ, chú ý và tỉnh táo đều được cải thiện, ở cả cá thể bình thường hoặc suy giảm, mà không phát triển tác dụng kích thích hướng thần hoặc an thần.\nPiracetam bảo vệ và phục hồi các khả năng nhận thức ở động vật và người sau các tổn thương não khác nhau như giảm oxy huyết, ngộ độc và trị liệu xung động điện. Piracetam bảo vệ chống lại những thay đổi chức năng và hoạt động của não do giảm oxy huyết khi đánh giá bằng điện não đồ (EEG) và các đánh giá tâm thần.\nTác dụng lên hệ mạch máu\nPiracetam có tác động huyết học trên tiểu cầu, hồng cầu, và thành mạch bằng cách làm tăng tính biến dạng của hồng cáu và giảm kết tập tiểu cầu, giảm kết dính hồng cầu vào thành mạch và giảm co mao mạch.\nTác dụng lên hồng cầu\nỞ những bệnh nhân bị bệnh thiếu máu hồng cầu hình liềm, piracetam cải thiện tính biến dạng màng tế bào hồng cầu, giảm độ nhớt của máu và ngăn ngừa sự hình thành các đám hồng cầu.\nTác dụng lên tiểu cầu\nTrong những nghiên cứu mở ở người tình nguyện khoẻ mạnh và ở bệnh nhân có hội chứng Raynaud, các liều piracetam tăng đến 12 g thường đi kèm với giảm chức năng tiểu cầu phụ thuộc liều dùng so với các trị số trước khi điều trị (các xét nghiệm kết tập tiểu cầu gây bởi ADP, collagen, epinephrin và phóng thích PTG), mà không có sự thay đổi đáng kể về số lượng tiểu cầu. Trong các nghiên cứu này, piracetam làm kéo dài thời gian chảy máu.\nTác dụng lên mạch máu\nTrong những nghiên cứu ở động vật, piracetam ức chế co mạch và làm mất tác dụng của nhiều loại thuốc co mạch khác nhau. Piracetam không có tác động giãn mạch và không tạo hiện tượng \"ăn cắp\", không có tác dụng làm chậm dòng máu hoặc chảy ngược dòng hoặc làm tụt huyết áp. Ở người tình nguyện khỏe mạnh, piracetam làm giảm kết dính hồng cầu vào nội mạc mạch máu và cũng có tác dụng kích thích trực tiếp lên sự tổng hợp prostacyclin ở nội mạc mạch máu lành lặn.\nTác dụng lên các yếu tố đông máu\nỞ người tình nguyện khỏe mạnh, liều piracetam đến 9,6g đã làm giảm nồng độ của fibrinogen và các yếu tố Von Willebrand trong huyết tương (VlllrC, VIIIR: AG, VIIIR: vW) đến 30 - 40% và làm tăng thời gian chảy máu so với trước khi điều trị.\nỞ bệnh nhân có hội chứng Raynaud nguyên phát và cả thứ phát, piracetam liều 8g/ngày dùng trong 6 tháng đã làm giảm nồng độ của fibrinogen và các yếu tố Von Willebrand trong huyết tương (VIII: C, VIIIR: AG; VIIIR: vW (RCF)) đến 30 - 40%, giảm độ nhớt của huyết tương và làm tăng thời gian chảy máu so với các trị số trước khi điều trị.\nDược động học\nĐặc điểm dược động học của piracetam có tính chất tuyến tính và không phụ thuộc vào thời gian với sự khác biệt nhỏ giữa các cá thể trên một khoảng liều dùng rộng. Điều này phù hợp với tính thấm qua màng cao, tính hòa tan cao và sự chuyển hóa tối thiểu của piracetam.\nThời gian bán hủy trong huyết tương của piracetam là 5 giờ. Thời gian bán hủy là tương đương giữa người lớn khoẻ mạnh và người bệnh. Thời gian bán hủy tăng ở người cao tuổi (chủ yếu do giảm độ thanh lọc ở thận) và ở đối tượng bị suy thận. Nồng độ thuốc trong huyết tương ở trạng thái ổn định đạt được trong vòng 3 ngày dùng thuốc.\nHấp thu\nPiracetam được hấp thu nhanh và nhiều sau khi uống, ở đối tượng đã nhịn đói, nồng độ đỉnh trong huyết tương đạt được sau 1 giờ dùng thuốc. Sinh khả dụng tuyệt đối của piracetam dạng uống đạt gần 100%. Thức ăn không ảnh hưởng đến mức độ hấp thu piracetam nhưng làm giảm nồng độ đỉnh Cmax 17% và làm tăng thời gian đạt nồng độ đỉnh Tmax từ 1 lên 1,5 giờ. Nồng độ đỉnh điển hình khi uống liều đơn 3,2g và liều lặp lại 3,2g x 2 lần hàng ngày, tương ứng là 84µg/ml và 115µg/ml.\nPhân bố\nPiracetam không gắn kết protein huyết tương và có thể tích phân bổ xấp xỉ 0,6l/kg. Piracetam qua được hàng rào máu não vì đã tìm thấy thuốc hiện diện trong dịch não tủy sau khi tiêm tĩnh mạch. Tại dịch não tủy, thời gian đạt nồng độ đỉnh là 5 giờ sau dùng thuốc và thời gian bán hủy khoảng 8,5 giờ.\nỞ động vật, nồng độ piracetam đạt được cao nhất ở não là tại vỏ não (thuỳ trán, thuỳ đỉnh và thuỳ chẩm), tại vỏ tiểu não và các hạch nền. Piracetam khuếch tán đến tất cả các mô ngoại trừ mô mỡ, qua đươc hàng rào nhau thai và thấm vào màng tế bào hồng cầu được phân lập.\nChuyển hóa\nPiracetam không chuyển hóa trong cơ thể người. Điều này được chứng minh bởi thời gian bán huỷ của thuốc trong huyết tương kéo dài ở bệnh nhân vô niệu và nồng độ thuốc gốc rất cao tìm được trong nước tiểu.\nThải trừ\nThời gian bán hủy trong huyết tương của piracetam ở người lớn khoảng 5 giờ sau khi tiêm tĩnh mạch hoặc sau khi uống. Hệ số thanh thải biểu kiến toàn phần là 80 - 90ml/phút. Thuốc được đào thải chủ yếu qua nước tiểu, chiếm 80 - 100% liều dùng. Piracetam được thải trừ qua lọc cầu thận.\nĐặc điểm tuyến tính\nDược động học của piracetam tuyến tính trong khoảng liều sử dụng 0,8g - 12g. Các biến số dược động học như thời gian bán hủy và hệ số thanh thải không thay đổi theo liều dùng và khoảng thời gian điều trị.\nNhóm bệnh nhân đặc biệt\nTrẻ em\nKhông có nghiên cứu dược động học được tiến hành chính thức ở trẻ em.\nNgười cao tuổi\nỞ người cao tuổi, thời gian bán huỷ của piracetam gia tăng do suy giảm chức năng thận (xem phần \"Liều lượng và Cách dùng\").\nSuy thận\nSự thải trừ piracetam tương quan với hệ số thanh thải creatinin. Do đó, khuyến cáo chỉnh liều piracetam dùng hàng ngày dựa theo hệ số thanh thải creatinin ở bệnh nhân suy thận, ở đối tượng suy thận giai đoạn cuối có vô niệu, thời gian bán huỷ piracetam tăng lên đến 59 giờ. Hiệu suất thẩm tách piracetam là 50 - 60% trong một đợt thẩm tách điển hình 4 giờ.\nSuy gan\nẢnh hưởng của suy gan lên dược động học của piracetam chưa được đánh giá. Vì 80 - 100% liều thuốc được bài tiết vào nước tiểu ở dạng không đổi, nên suy gan đơn thuần, theo dự đoán, sẽ không ảnh hưởng đáng kể lên sự thải trừ piracetam.\nCác đặc tính khác\nGiới tính\nTrong một nghiên cứu tương đương sinh học so sánh các dạng liều dùng ở liều 2,4g, nồng độ đỉnh và diện tích dưới đường cong nồng độ theo thời gian (AUC) ở phụ nữ (N=6) cao hơn khoảng 30% so với nam (N=6). Tuy nhiên, hệ số thanh thải đã điều chỉnh theo thể trọng ở hai phái thì tương đương.\nChủng tộc\nNhững nghiên cứu dược động học chính thức về tác động của chủng tộc vẫn chưa được tiến hành. Tuy nhiên, sự so sánh chéo giữa các nghiên cứu ở đối tượng da trắng và người Châu Á cho thấy dược động học của piracetam giữa 2 chủng tộc này là như nhau. Vì piracetam chủ yếu thải trừ qua thận và không có sự khác biệt quan trọng về hệ số thanh thải creatinin liên quan đến chủng tộc, nên không dự đoán là có sự khác biệt về dược động học của thuốc liên quan đến chủng tộc.",
    "dosage": "Cách dùng Dung dịch uống Ulcogen 800mg\nCách dùng\nNên pha loãng với nước trước khi dùng.\nLiều dùng\nGiật rung cơ nguồn gốc vỏ não\nPiracetam được dùng với liều 7,2g/ngày, chia làm 2 - 3 lần. Tùy theo đáp ứng, cứ 3 - 4 ngày một lần, tăng thêm 4,8g mỗi ngày cho tới liều tối đa là 20g/ngày. Sau khi đã đạt liều tối ưu của piracetam, nên tìm cách giảm liều của các thuốc dùng kèm.\nThiếu máu não, suy giảm nhận thức ở người già, chứng nói khó ở trẻ nhỏ, chóng mặt\nLiều thường dùng là 2,4g/ngày, chia làm 2 - 3 lần, có thể tăng lên đến 4,8g/ngày cho các trường hợp nặng.\nĐiều chỉnh liều ở người già, người suy gan nặng và suy thận\nNgười cao tuổi: Nên chỉnh liều ở người cao tuổi có tổn thương chức năng thận. Khi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên hệ số thanh thải creatinin để chỉnh liều phù hợp khi cần thiết.\nBệnh nhân suy thận: Chống chỉ định dùng piracetam trên bệnh nhân suy thận nặng (độ thanh thải creatinin thận dưới 20ml/phút).\nLiều thuốc hàng ngày được tính cho từng bệnh nhân theo chức năng thận. Tham khảo bảng dưới đây và chỉnh liều theo chỉ dẫn. Để dùng bảng phân liều này, cần ước lượng hệ số thanh thải creatinin của bệnh nhân (Clcr) tính theo ml/phút. Có thể ước lượng hệ số thanh thải creatinin (ml/phút) từ nồng độ creatinin huyết thanh (mg/dl) qua công thức sau:\nClcr = {[140 - tuổi (năm)] x thể trọng (kg)/[72 x creatinin huyết thanh (mg/dl)]} x 0,85 (ở phụ nữ).\nNhóm\nHệ số thanh thải creatinin (ml/phút)\nLiều và số lần dùng\nBình thường\n>80\nLiều thường dùng hàng ngày, chia 2 - 4 lần\nNhẹ\n50 - 79\n2/3 liều thường dùng hàng ngày, chia 2 - 3 lần\nTrung bình\n30 - 49\n1/3 liều thường dùng hàng ngày, chia 2 lần\nNặng\n<30\n1/6 liều thường dùng hàng ngày, dùng 1 lần\nBệnh thận giai đoạn cuối\nChống chỉ định\nBệnh nhân suy gan: Không cần chỉnh liều ở bệnh nhân chỉ có suy gan. Nên chỉnh liều thuốc khi dùng cho bệnh nhân vừa suy gan và suy thận (xem chỉnh liều cho Bệnh nhân suy thận).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều rất cao lên tới 75g chưa có biểu hiện quá liều. Không có thuốc giải độc đặc hiệu, chủ yếu là hỗ trợ triệu chứng nếu xảy ra trường hợp quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ulcogen 800mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNghiên cứu lâm sàng và dữ liệu sau khi lưu hành thuốc: Các nghiên cứu lâm sàng thiết kế mù đôi, kiểm chứng với giả dược hoặc nghiên cứu dược lý lâm sàng, trong đó số liệu về tính an toàn thì có sẵn (trích từ ngân hàng dữ liệu của UCB vào tháng 6 năm 1997), bao gồm hơn 3.000 đối tượng dùng piracetam, không phân biệt chỉ định điều trị, dạng bào chế, liều dùng hàng ngày hoặc đặc điểm của dân số nghiên cứu.\nCác tác dụng không mong muốn được xếp loại theo tần suất sử dụng quy ước sau: Rất phổ biến ≥ 1/10, phổ biến ≥ 1/100 đến < 1/10, không phổ biến ≥ 1/1000 đến < 1/100, hiếm ≥ 1/10000 đến < 1/1000, rất hiếm < 1/10000, không biết (không thể ước tính từ dữ liệu sẵn có).\nRối loạn máu và hệ bạch huyết\nKhông biết: Rối loạn chảy máu.\nRối loạn hệ miễn dịch\nKhông biết: Phản ứng dạng phản vệ, quá mẫn.\nRối loạn tâm thần\nPhổ biến: Bồn chồn.\nTrầm cảm\nKhông phổ biến:\nlú lẫn\nKhông biết: Kích động, lo lắng,\nRối loạn hệ thần kinh\nPhổ biến: Chứng tăng động.\nKhông phổ biến: Buồn ngủ.\nKhông biết: Mất điều hòa vận động, rối loạn thăng bằng, động kinh, nhức đầu, mất ngủ.\nRối loạn tai và mê đạo\nKhông biết: Chóng mặt.\nRối loạn mạch máu\nHiếm: Viêm tĩnh mạch huyết khối, hạ huyết áp.\nRối loạn tiêu hóa: Đau bụng, đau vùng bụng trên, tiêu chảy, buồn nôn, nôn.\nRối loạn da và mô dưới da\nmề đay\nKhông biết: Phù mạch, viêm da, ngứa, nổi\nRối loạn toàn thân và tại chỗ\nKhông phổ biến: Suy nhược.\nHiếm: Sốt, đau tại chỗ tiêm.\nCác nghiên cứu khảo sát\nPhổ biến: Tăng cân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ulcogen chống chỉ định trong các trường hợp sau:\nNgười bệnh suy thận nặng (hệ số thanh thải creatinin dưới 20ml/phút).\nNgười mắc múa giật Huntington.\nNgười bệnh suy gan nặng.\nChảy máu não.\nMẫn cảm với piracetam, dẫn xuất pyirolidon hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTác động trên kết tập tiểu cầu\nDo tác động của piracetam trên kết tập tiểu cầu, nên thận trọng khi dùng cho bệnh nhân xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như loét đường tiêu hóa, bệnh nhân rối loạn cầm máu tiềm tàng, bệnh nhân có tiền sử tai biến mạch máu não do xuất huyết, bệnh nhân cần tiến hành đại phẫu kể cả phẫu thuật nha khoa và bệnh nhân sử dụng thuốc chống đông máu hoặc chống kết tập tiểu cầu bao gồm cả aspirin liều thấp.\nSuy thận\nPiracetam được thải trừ qua thận, do đó nên thận trọng trong trường hợp suy thận (xem Liều lượng và Cách dùng).\nNgười cao tuổi\nKhi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên hệ số thanh thải creatinin để chỉnh liều phù hợp khi cần thiết (xem Liều lượng và Cách dùng).\nNgưng thuốc\nNên tránh ngưng điều trị đột ngột vì có thể gây cơn động kinh giật cơ hoặc cơn động kinh toàn thể hóa ở một số bệnh nhân có chứng giật cơ.\nCác đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm: Với chỉ định trong bệnh hồng cầu hình liềm, liều thấp hơn 160mg/kg/ngày hoặc dùng thuốc không thường xuyên có thể dẫn đến tái phát các cơn cấp tính.\nTá dược\nNatri methyl paraben và natri propyl paraben: Có thể gây phản ứng dị ứng (có thể trì hoãn).\nGlycerin: Có thể gây đau đầu, đau bụng và tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nTác dụng phụ của thuốc có khả nàng ảnh hưởng đến việc lái xe và vận hành máy móc, gây chóng mặt, nhức đầu, ngủ gà. Nên thận trọng khi lái xe và vận hành máy móc nếu sử dụng thuốc này.\nThời kỳ mang thai\nPiracetam có thể qua nhau thai. Không nên dùng thuốc này cho người mang thai.\nThời kỳ cho con bú\nKhông nên dùng piracetam cho người cho con bú.\nTương tác thuốc\nTương tác dược động học\nTương tác thuốc có khả năng dẫn đến những thay đổi về dược động học của piracetam được dự đoán là thấp vì khoảng 90% liều piracetam được thải trong nước tiểu ở dạng không đổi. Trong phòng thí nghiệm (in vitro), piracetam không ức chế các dạng đồng phân của cytochrom P450 ở gan người CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 và 4A9/11 ở nồng độ 142, 426 và 1422µg/ml ở nồng độ 1422µg/ml, quan sát thấy tác động ức chế nhẹ lên CYP 2A6 (21%) và 3A4/5 (11%). Tuy nhiên, khi nồng độ vượt xa 1422µg/ml, giá trị Ki của việc ức chế hai dạng đồng phân CYP này là rất tốt.\nDo đó, tương tác chuyển hóa của piracetam với những thuốc khác gần như không có.\nCác hormon tuyến giáp: Lú lẫn, dễ kích thích và rối loạn giấc ngủ đã được ghi nhận khi dùng thuốc này cùng lúc với các chiết xuất của tuyến giáp (T3+T4).\nAcenocoumarol\nTrong 1 nghiên cứu mù đơn trên bệnh nhân bị huyết khối tĩnh mạch tái phát nặng đã được công bố, piracetam liều 9,6g/ngày không làm thay đổi liều acenocoumarol cần thiết để đạt INR 2,5 đến 3,5, nhưng so với tác dụng của acenocoumarol dùng đơn độc, việc bổ sung piracetam 9,6g/ngày làm giảm đáng kể kết tập tiểu cầu, phóng thích p- thromboglobulin, nồng độ fibrinogen và các yếu tố Von Willebrand (VIII: C; VIII: vW: Ag; VIII: vW: Rco) và độ nhớt của máu toàn phần và huyết tương.\nCác thuốc chống động kinh\nSử dụng piracetam trên 4 tuần với liều hàng ngày 20g không làm thay đổi nồng độ đỉnh và nồng độ đáy trong huyết thanh của các thuốc chống động kinh (carbamazepin, phenytoin, phenobarbiton, valproat) ở bệnh nhân bị bệnh động kinh đang dùng các liều ổn định.\nRượu\nViệc uống rượu cùng lúc không ảnh hưởng đến nồng độ piracetam trong huyết thanh và nồng độ cồn không bị thay đổi bởi một liều uống piracetam 1,6g.",
    "preservation": "Bảo quản\nTrong bao bì kín, tránh ẩm, tránh ánh sáng, nhiệt độ dưới 30°C."
}