{
    "describe": "Thương hiệu:\nJanssen\nThuốc Ultracet Janssen hỗ trợ điều trị cơn đau từ trung bình đến nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVN-22778-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTramadol hydrochloride\nParacetamol\nNhà sản xuất\nJANSSEN CILAG S.P.A\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ultracet của Công ty Janssen Korea Ltd., thuốc có thành phần chính là paracetamol và tramadol hydrochlorid. Đây là thuốc được sử dụng để điều trị các cơn đau từ trung bình đến nặng.\nViên nén màu vàng nhạt có nhân màu trắng nhạt, một mặt có chữ “T/A\" và mặt kia có chữ “Janssen”.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ultracet\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTramadol hydrochloride\n37.5mg\nParacetamol\n325mg",
    "usage": "Công dụng của Thuốc Ultracet\nChỉ định\nThuốc Ultracet được chỉ định dùng trong các trường hợp sau:\nĐiều trị các cơn đau từ trung bình đến nặng.\nparacetamol\nViệc sử dụng Ultracet nên được giới hạn cho bệnh nhân có đau ở mức độ trung bình đến nặng cần sử dụng phối hợp\nDược lực học\nTramadol\nserotonin\nlà thuốc giảm đau trung ương. Ít nhất xảy ra 2 cơ chế: Gắn kết của chất gốc và chất chuyển hóa M1 với thụ thể µ-opioid và ức chế nhẹ sự tái hấp thu của norepinephrin và\nParacetamol là 1 loại thuốc giảm đau trung ương khác. Cơ chế và vị trí tác động giảm đau chính xác của thuốc này chưa được xác định rõ ràng.\nKhi đánh giá trên mô hình động vật tiêu chuẩn, sự phối hợp tramadol và paracetamol cho thấy có tác dụng hiệp lực.\nDược động học\nTính chất chung\nTramadol được dùng ở dạng racemic, dạng tả tuyền và hữu tuyền của cả tramadol và M1 đều được tìm thấy trong hệ tuần hoàn. Thông tin về dược động học của tramadol và paracetamol trong huyết tương sau khi uống 1 viên Ultracet được đưa ra ở bảng 1.\nTramadol hấp thu chậm hơn nhưng có thời gian bán thải dài hơn so với paracetamol.\nSau khi uống 1 liều đơn viên phối hợp tramadol/paracetamol (37,5mg/325mg), nồng độ đỉnh trong huyết tương của [(+)-Tramadol/(-)-Tramadol] là 64,3/55,5ng/ml đạt được sau 1,8 giờ và của paracetamol là 4,2µg/ml sau 0,9 giờ. Thời gian bán thải trung bình của [(+)-Tramadol/(-)-Tramadol] là 5,1/4,7 giờ và của paracetamol là 2,5 giờ.\nNghiên cứu dược động học trên người tình nguyện khi uống 1 hay nhiều liều Ultracet cho thấy không có sự tương tác thuốc đáng kể giữa tramadol và paracetamol.\nBảng 1: Tóm tắt các thông số dược động học tính trung bình (±SD) của các đồng phân (+) và (-) của Tramadol và M1 và paracetamol trên tình nguyện viên sau khi uống liều đơn 1 viên nén phối hợp Tramadol/Paracetamol (37.5mg/325mg).\nThông số a\n(+) - Tramadol\n(-) - Tramadol\n(+) M1\n(-)-M1\nParacetamol\nCmax(ng/ml)\n64,3\n-9,3\n55,5\n-8,1\n10,9\n-5,7\n12,8\n-4,2\n4,2\n-0,8\ntmax(h)\n1,8\n-0,6\n1,8\n-0,7\n2,1\n-0,7\n2,2\n-0,7\n0,9\n-0,7\nCL/F (ml/phút)\n-226\n-244\n-\n-\n-\n-\n-84\nt½ (h)\n5,1\n-1,4\n4,7\n-1,2\n7,8\n-3\n6,2\n-1,6\n2,5\n-0,6\na\nVới paracetamol, Cmax được tính theo µg/ml.\nHấp thu\nSinh khả dụng tuyệt đối trung bình của tramadol hydrochlorid khoảng 75% sau khi uống 100mg viên nén tramadol. Nồng độ đỉnh trong huyết tương tính trung bình của racemic tramadol và M1 đạt được lần lượt theo thứ tự là ở khoảng 2 và 3 giờ sau khi uống 2 viên nén Ultracet ở người lớn khỏe mạnh.\nHấp thu của paracetamol sau khi uống Ultracet xảy ra nhanh, gần như hoàn toàn và chủ yếu ở ruột non. Nồng độ đỉnh trong huyết tương của paracetamol đạt được trong vòng 1 giờ và không bị ảnh hưởng khi uống cùng tramadol.\nẢnh hưởng của thức ăn\nUltracet\nUống\nPhân bố\nThể tích phân bố của tramadol sau khi tiêm tĩnh mạch liều 100mg trên nam và nữ tương ứng là 2,6 và 2,9l/kg. Khoảng 20% tramadol gắn kết với protein trong huyết tương người.\nParacetamol được phân bố rộng, hầu hết trên các mô của cơ thể trừ mô mỡ. Thể tích phân bố khoảng 0,9l/kg. Một tỷ lệ nhỏ tương đối (khoảng 20%) paracetamol gắn kết với protein huyết tương.\nChuyển hóa\nĐo nồng độ trong huyết tương của tramadol và chất chuyển hóa của nó M1 sau khi các tình nguyện viên uống Ultracet không khác nhau đáng kể so với khi chỉ uống 1 mình tramadol.\nKhoảng 30% thuốc được thải trừ qua nước tiểu dưới dạng không thay đổi, trong khi đó khoảng 60% thuốc được thải trừ dưới dạng các chất chuyển hóa. Cách chuyển hóa chủ yếu là khử nhóm methyl ở vị trí N- và O- và kết hợp với acid glucuronic hay sulfat ở gan.\nTramadol được chuyển hóa bằng nhiều cách, trong đó có cả CYP2D6. Bệnh nhân chuyển hóa cực nhanh CYP2D6 có thể chuyển đổi tramadol thành chất chuyển hóa có hoạt tính (M1) nhanh hơn và hoàn toàn hơn những bệnh nhân khác (xem phần Thận trọng khi sử dụng). Sự phổ biến của kiểu gen CYP2D6 này khác nhau trong dân số và đã được thông báo trong tài liệu khoa học với phạm vi từ 1% đến 10% ở người Mỹ gốc Phi, người Mỹ da trắng, người châu Á và châu Âu (bao gồm những nghiên cứu chuyên biệt ở Hy Lạp, Hungary và Bắc Âu) 29% ở người Châu Phi/Etiopi.\nParacetamol được chuyển hóa chủ yếu ở gan bằng cơ chế động học bậc nhất và theo 3 cách chính riêng biệt:\nKết hợp với glucuronid.\nKết hợp với sulfat và oxy hóa thông qua enzym cytochrom P450.\nThải trừ\nTramadol và chất chuyển hóa của nó thải trừ chủ yếu qua thận. Thời gian bán thải trong huyết tương của racemic tramadol và M1 tương ứng khoảng 6 và 7 giờ. Thời gian bán thải trong huyết tương của racemic tramadol từ khoảng 6 giờ tăng lên 7 giờ khi dùng Ultracet đa liều.\nThời gian bán thải của paracetamol khoảng 2 đến 3 giờ ở người lớn. Thời gian bán thải ngắn hơn một ít ở trẻ em và dài hơn một ít ở bệnh nhân xơ gan và trẻ sơ sinh. Paracetamol được thải trừ khỏi cơ thể chủ yếu bằng cách kết hợp với glucuronid và sulfat tùy thuộc vào liều uống.\nDưới 9% paracetamol được thải trừ dưới dạng không đổi qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Ultracet\nCách dùng\nThuốc Ultracet dùng đường uống.\nLiều dùng\nTrừ khi có các hướng dẫn khác, Ultracet được dùng như sau:\nNgười lớn và trẻ em trên 16 tuổi\nViệc sử dụng Ultracet nên được giới hạn cho bệnh nhân có đau ở mức độ trung bình đến nặng cần sử dụng phối hợp paracetamol và tramadol.\nLiều dùng phải được hiệu chỉnh trên từng cá thể dựa trên mức độ đau và đáp ứng của người bệnh.\nLiều tối đa của Ultracet là 1 - 2 viên mỗi 4 - 6 giờ khi cần giảm đau có thể lên đến tối đa 8 viên 1 ngày.\nUltracet có thể được uống mà không cần quan tâm đến thức ăn.\nNếu cần sử dụng lặp lại hoặc điều trị kéo dài với Ultracet do tình trạng nghiêm trọng của bệnh, nên thận trọng và theo dõi đều đặn thường xuyên, cần phải đánh giá về việc có điều trị tiếp tục hay không.\nTrẻ em (trẻ em dưới 16 tuổi)\nHiệu quả và độ an toàn của Ultracet ở trẻ em chưa được thiết lập.\nNgười già (người cao tuổi)\nKhông có sự khác biệt nói chung nào về tính an toàn hay tính chất dược động học giữa người ≥ 65 tuổi và những người ít tuổi hơn.\nThường không cần phải điều chỉnh liều ở bệnh nhân ≤ 75 tuổi không có biểu hiện lâm sàng của suy gan hay suy thận. Với bệnh nhân trên 75 tuổi, sự thải trừ có thể kéo dài. Vì thế, nếu cần thiết, có thể kéo dài khoảng cách liều tùy theo tình trạng của bệnh nhân.\nSuy thận\nKhuyến cáo nên tăng khoảng cách liều Ultracet cho bệnh nhân có độ thanh thải creatinin < 30ml/phút sao cho không vượt quá 2 viên mỗi 12 giờ.\nSuy gan\nKhông dùng Ultracet cho bệnh nhân suy gan nặng. Những trường hợp suy gan mức độ trung bình, cân nhắc cẩn thận kéo dài khoảng cách liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nchán ăn\nnôn\nUltracet là thuốc phối hợp. Biểu hiện lâm sàng của việc dùng thuốc quá liều có thể là các dấu hiệu và triệu chứng của ngộ độc tramadol, paracetamol hay của cả hai. Triệu chứng đầu tiên khi dùng quá liều tramadol có thể là suy hô hấp hoặc co giật. Triệu chứng đầu tiên trong vòng 24 giờ đầu tiên khi dùng paracetamol quá liều có thể là kích ứng đường tiêu hóa,\nKinh nghiệm trên người\nTramadol\nNhững hậu quả nghiêm trọng của việc dùng tramadol quá liều có thể là suy hô hấp, ngủ lịm, hôn mê, co giật, ngừng tim và tử vong.\nParacetamol\nquá liều paracetamol\nDùng liều rất cao paracetamol có thể gây độc cho gan trên một số bệnh nhân. Các triệu chứng sớm có thể xảy ra sau khi gan bị tổn thương do\nCách xử lý\nQuá liều Ultracet một hay nhiều lần có thể gây từ vong do quá liều nhiều thuốc, vì thế nếu có thể, nên có hội chẩn của các chuyên gia.\nMặc dù naloxon giải quyết được một số (nhưng không phải tất cả) các triệu chứng do dùng quá liều tramadol, nguy cơ co giật cũng tăng lên khi dùng naloxon. Dựa vào kinh nghiệm khi sử dụng tramadol, lọc máu không hy vọng giúp được cho việc dùng quá liều vì nó thải trừ dưới 7% lượng thuốc uống vào trong vòng 4 giờ lọc.\nKhi điều trị quá liều Ultracet, trước hết phải đảm bảo thông khí đầy đủ song song với các điều trị hỗ trợ chung khác. Tiến hành các biện pháp nhằm làm giảm hấp thu thuốc. Có thể gây nôn bằng cơ học hoặc dùng siro ipecac nếu bệnh nhân còn tỉnh táo (còn phản xạ của hầu và họng), uống than hoạt (1g/kg) sau khi đã làm sạch dạ dày. Liều đầu tiên nên uống thêm cùng 1 liều thuốc tẩy nhẹ thích hợp.\nNếu dùng liều nhắc lại, nên dùng xen kẽ với thuốc tẩy nhẹ. Hạ huyết áp thường do nguyên nhân là giảm thể tích máu và nên bổ sung dịch đầy đủ. Chỉ định sử dụng các thuốc gây co mạch và các biện pháp hỗ trợ khác cũng cần phải thực hiện. Nên đặt ống thông nội khi quản trước khi thực hiện liệu pháp rửa dạ dày với bệnh nhân bất tỉnh, và khi cần thiết phải trợ hô hấp.\nacetylcystein\nVới bệnh nhân là người lớn và trẻ em, bất cứ trường hợp nào đã uống 1 lượng không biết paracetamol hoặc khi nghi ngờ hay không chắc chắn về thời gian dùng thuốc nên xác định nồng độ paracetamol trong huyết tương và điều trị bằng\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ultracet, bạn có thể gặp các tác dụng không mong muốn (ADR).\nhệ thần kinh trung ương\nCác biến cố thường xảy ra nhất là trên\nCác biến cố được báo cáo phổ biến nhất là buồn nôn, chóng mặt và buồn ngủ.\nBên cạnh đó, một số tác dụng không mong muốn sau đây cũng thường được ghi nhận dù với tần suất nhìn chung ít hơn:\nToàn thân: Suy nhược, mệt mỏi, nóng bừng.\nĐau đầu\nHệ thần kinh trung ương và hệ thần kinh ngoại biên:\ntáo bón\nđầy hơi\nHệ tiêu hóa: Đau bụng,\nmất ngủ\nRối loạn tâm thần: Chán ăn, lo lắng, lú lẫn, phấn chấn,\nNgứa\ntăng tiết mồ hôi\nDa và các phần phụ thuộc da:\nCác báo cáo về tác dụng bất lợi đáng kể trên lâm sàng ít gặp có thể có nguyên nhân liên quan đến ULTRACET gồm có:\nToàn bộ cơ thể: Đau ngực, rét run, ngất, hội chứng cai thuốc.\ntăng huyết áp\nRối loạn tim mạch: Tăng huyết áp, làm nặng thêm\nMất thăng bằng\nco giật\nđau nửa đầu migraine\nchóng mặt\nHệ thần kinh trung ương và hệ thần kinh ngoại biên:\nHệ tiêu hóa: Khó nuốt, đại tiện phân đen, phù lưỡi.\nÙ tai\nRối loạn về tai và tiền đình:\nRối loạn nhịp tim: Loạn nhịp tim, đánh trống ngực, nhịp tim nhanh.\nHệ thống gan và mật: Các xét nghiệm về gan bất thường.\nRối loạn chuyển hóa và dinh dưỡng: Giảm cân.\ntrầm cảm\nRối loạn tâm thần: Hay quên, mất ý thức bản thân,\nThiếu máu\nRối loạn hồng cầu:\nHệ hô hấp: Khó thở.\nHệ tiết niệu: Albumin niệu, rối loạn tiểu tiện, nước tiểu ít, bí tiểu.\nRối loạn thị lực: Tầm nhìn không bình thường.\nCác tác dụng bất lợi khác có ý nghĩa lâm sàng của tramadol hydrochlorid được báo cáo trong các thử nghiệm lâm sàng hoặc các báo cáo sau khi thuốc được lưu hành trên thị trường:\nCác biến cố được báo cáo khi dùng tramadol gồm có: Hạ huyết áp thế đứng, các phản ứng dị ứng (gồm phản ứng phản vệ, nổi mày đay, hội chứng Stevens Johnson/TENS), rối loạn chức năng nhận thức, muốn tự sát và viêm gan. Các bất thường xét nghiệm được báo cáo là creatinin tăng. Hội chứng serotonin (các triệu chứng của nó có thể gồm sốt kích thích, run rẩy, và kích động) xảy ra khi dùng tramadol cùng với các thuốc tác động đến serotonin như các thuốc ức chế chọn lọc tái hấp thu serotonin (SSRI) và ức chế MAO.\nĐái tháo đường\nsuy thận\nKinh nghiệm sử dụng các sản phẩm có chứa hoạt chất tramadol sau khi thuốc được lưu hành trên thị trường cho thấy các báo cáo hiếm gặp là mê sảng, co đồng tử, giãn đồng tử và rối loạn ngôn ngữ và rất hiếm gặp là rối loạn vận động. Theo dõi giám sát tramadol sau khi thuốc được lưu hành trên thị trường cho thấy tramadol hiếm khi làm thay đổi tác dụng của warfarin, kể cả tăng thời gian đông máu ngoại sinh (thời gian prothrombin). Các trường hợp hạ đường huyết đã được báo cáo rất hiếm gặp trên những bệnh nhân sử dụng tramadol. Hầu hết các bệnh nhân này đều có các yếu tố nguy cơ bao gồm:\nHiếm có báo cáo về sự giảm natri huyết hoặc SIADH khi sử dụng tramadol, thường gặp ở những bệnh nhân có sẵn yếu tố nguy cơ, như bệnh nhân cao tuổi hoặc bệnh nhân dùng đồng thời các thuốc mà có thể gây giảm natri huyết.\nCác tác dụng bất lợi khác có ý nghĩa lâm sàng của paracetamol được báo cáo trong các thử nghiệm lâm sàng hoặc các báo cáo hậu mãi\nCác phản ứng dị ứng (phát ban trên da nguyên phát) hoặc báo cáo về phản ứng quá mẫn thứ phát gây ra bởi paracetamol là hiếm gặp và hạn chế được bằng cách ngừng dùng thuốc, và trong trường hợp cần thiết có thể điều trị triệu chứng. Có một số báo cáo cho thấy paracetamol có thể gây nên tình trạng giảm prothrombin máu khi dùng chung với các hợp chất giống warfarin.\nTrong những nghiên cứu khác, thời gian đông máu ngoại sinh (thời gian prothrombin) không thay đổi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ultracet chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử nhạy cảm với tramadol, paracetamol, hay bất cứ thành phần nào khác của thuốc hoặc với các thuốc opioid.\nthuốc ngủ\nCác trường hợp ngộ độc cấp tính do rượu,\nBệnh nhân đang sử dụng thuốc ức chế monoamin oxidase hoặc ngừng sử dụng trong vòng hai tuần trước đó.\nBệnh nhân suy gan nặng hoặc động kinh không được kiểm soát bằng điều trị.\nThận trọng khi sử dụng\nChứng co giật\nChứng co giật xảy ra trên một số bệnh nhân dùng tramadol trong khoảng liều khuyến cáo. Các báo cáo tự phát sau khi thuốc đã lưu hành trên thị trường cho thấy nguy cơ co giật tăng lên khi liều dùng của tramadol lớn hơn khoảng liều khuyến cáo. Nguy cơ co giật tăng lên ở bệnh nhân sử dụng đồng thời tramadol với các thuốc sau: Các chất ức chế chọn lọc tái hấp thu serotonin (thuốc chống trầm cảm và thuốc giảm cảm giác thèm ăn loại SSRI), các thuốc chống trầm cảm ba vòng (TCAs), và các chất ba vòng khác (ví dụ cyclobenzaprin, promethazin, v.v.) hoặc các thuốc opioid.\nDùng tramadol có thể làm tăng nguy cơ co giật trên các bệnh nhân đang dùng thuốc ức chế MAO, các thuốc an thần hay thuốc làm giảm ngưỡng co giật khác.\nNguy cơ co giật cũng có thể tăng lên ở các bệnh nhân động kinh, những người có tiền sử co giật, hay các bệnh nhân có nguy cơ co giật đã được nhận biết (như chấn thương ở đầu, rối loạn chuyển hóa, cai rượu hoặc thuốc, nhiễm trùng hệ thần kinh trung ương). Trong trường hợp quá liều tramadol, dùng naloxon có thể làm tăng nguy cơ co giật.\nPhản ứng dạng phản vệ\nBệnh nhân có tiền sử phản ứng dạng phản vệ với codein và các thuốc opioid khác có thể tăng nguy cơ này, vì thế không nên dùng Ultracet.\nSuy hô hấp\nThận trọng khi dùng Ultracet cho các bệnh nhân có nguy cơ suy hô hấp. Khi dùng liều cao tramadol với các thuốc gây tê, gây mê hay rượu có thể gây suy hô hấp. Xử lý những trường hợp này giống trường hợp dùng thuốc quá liều. Phải thận trọng nếu dùng naloxon vì nó có thể thúc đẩy chứng co giật.\nChuyển hóa cực nhanh CYP2D6 của tramadol\nCác bệnh nhân chuyển hóa cực nhanh CYP2D6 có thể biến đổi tramadol thành chất chuyển hóa hoạt tính của nó (M1) nhanh hơn và hoàn toàn hơn các bệnh nhân khác. Việc biến đổi nhanh này có thể làm nồng độ M1 trong huyết thanh cao hơn mong đợi, dẫn đến làm tăng nguy cơ suy hô hấp (xem phần Quá liều ).\nThuốc thay thế, giảm liều hoặc tăng kiểm soát dấu hiệu quá liều tramadol như suy hô hấp được khuyến cáo cho những bệnh nhân được biết chuyển hóa cực nhanh CYP2D6. (xem phần Dược động học).\nDùng với các thuốc ức chế hệ thần kinh trung ương\nCần phải sử dụng thận trọng và giảm liều Ultracet khi bệnh nhân đang sử dụng các thuốc ức chế hệ thần kinh trung ương như rượu, thuốc opioid, các thuốc gây tê, gây mê, các thuốc phenothiazin, thuốc ngủ hay thuốc an thần.\nTăng áp lực nội sọ hoặc chấn thương đầu\nThận trọng khi sử dụng Ultracet cho các bệnh nhân bị tăng áp lực nội sọ hoặc chấn thương đầu.\nVới các bệnh nhân nghiện thuốc opioid\nKhông nên sử dụng Ultracet cho các bệnh nhân nghiện thuốc opioid. Tramadol gây tái nghiện cho một số bệnh nhân mà trước đó bị nghiện thuốc opioid khác.\nDùng với rượu\nVới người nghiện rượu mạn tính nặng, nguy cơ nhiễm độc gan sẽ tăng lên khi dùng quá nhiều paracetamol.\nCai thuốc\nCác triệu chứng cai thuốc có thể xảy ra nếu ngừng dùng Ultracet một cách đột ngột. Các cơn hoảng sợ, lo lắng thái quá, ảo giác, dị cảm, ù tai và các triệu chứng bất thường của hệ thần kinh trung ương rất hiếm khi xảy ra khi ngừng dùng tramadol hydrochlorid đột ngột. Kinh nghiệm lâm sàng cho thấy các triệu chứng cai thuốc có thể giảm đi bằng cách giảm liều từ từ.\nDùng với các thuốc ức chế MAO và ức chế chọn lọc tái hấp thu serotonin (SSRI)\nPhải hết sức thận trọng khi sử dụng Ultracet cùng với các thuốc ức chế enzym monoamin oxidase (một enzyme xúc tác quá trình oxy hóa các hợp chất monoamin). Sử dụng đồng thời tramadol với các thuốc ức chế MAO hay thuốc ức chế tái hấp thu serotonin có chọn lọc (SSRI) làm tăng nguy cơ xảy ra các biến cố bất lợi, gồm chứng co giật và hội chứng serotonin.\nVới người bị bệnh thận\nDùng thuốc Ultracet cho các bệnh nhân suy giảm chức năng thận chưa được nghiên cứu. Với các bệnh nhân có độ thanh thải creatinin dưới 30ml/phút được khuyến cáo tăng khoảng cách giữa các liều dùng Ultracet để không được vượt quá 2 viên mỗi 12 giờ.\nVới người bị bệnh gan\nKhông nên dùng Ultracet cho các bệnh nhân bị suy giảm chức năng gan nặng. Nguy cơ quá liều paracetamol cao hơn ở bệnh nhân bị bệnh gan do rượu không xơ gan.\nCác phản ứng ngoài da nghiêm trọng\nCó rất hiếm báo cáo về các phản ứng ngoài da nghiêm trọng như hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP), hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) trên những bệnh nhân dùng paracetamol. Bệnh nhân nên được thông báo về những dấu hiệu của các phản ứng ngoài da nghiêm trọng này, và nên ngừng dùng thuốc ngay khi thấy biểu hiện đầu tiên của phát ban da hay các dấu hiệu quá mẫn khác.\nhội chứng Steven-Johnson\nhội chứng hoại tử da nhiễm độc\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như\nSự giảm natri huyết\nHiếm có báo cáo về sự giảm natri huyết khi sử dụng Ultracet, thường gặp ở những bệnh nhân có sẵn yếu tố nguy cơ, như bệnh nhân cao tuổi hoặc bệnh nhân dùng các thuốc đồng thời mà có thể gây giảm natri huyết.\nTrong một số báo cáo, giảm natri huyết dường như là do hội chứng tiết hormone chống lợi niệu không thích hợp (SIADH) và dược giải quyết bằng cách ngừng sử dụng Ultracet và điều trị thích hợp (ví dụ hạn chế dịch). Trong khi điều bị Ultracet, khuyến cáo theo dõi các dấu hiệu và triệu chứng của giảm natri huyết đối với các bệnh nhân có sẵn yếu tố nguy cơ.\nThận trọng chung\nSự dung nạp và sự phụ thuộc về thể chất hoặc tinh thần có thể phát triển, thậm chí ở liều điều trị. Nhu cầu điều trị giảm đau trên lâm sàng nên được xem xét thường xuyên. Không nên dùng quá liều Ultracet đã được khuyến cáo. Không nên dùng Ultracet cùng với các thuốc khác có chứa tramadol hoặc paracetamol. Quá liều paracetamol có thể gây độc tính trên gan ở một số bệnh nhân.\nKhả năng lái xe và vận hành máy móc\nUltracet có thể làm giảm khả năng tư duy hay thể lực cần thiết để thực hiện những việc nguy hiểm như lái xe hay vận hành máy móc.\nThời kỳ mang thai\nmang thai\nTramadol đi qua nhau thai. Không có nghiên cứu đầy đủ và đáng tin cậy trên phụ nữ có thai. Sử dụng an toàn cho phụ nữ có thai chưa được khẳng định. Không dùng tramadol cho phụ nữ\nThời kỳ cho con bú\nKhuyến cáo không dùng Ultracet cho phụ nữ cho con bú vì độ an toàn của nó đối với trẻ nhỏ và trẻ sơ sinh vẫn chưa được nghiên cứu.\nTương tác thuốc\nCác tương tác chống chỉ định\nCác thuốc ức chế MAO không chọn lọc\nNguy cơ hội chứng serotonin: Tiêu chảy, tim đập nhanh, đổ mồ hôi, run rẩy, lú lẫn, thậm chí hôn mê.\nCác thuốc ức chế chọn lọc MAO-A\nNgoại suy từ các thuốc ức chế MAO không chọn lọc.\ntim đập nhanh\nNguy cơ hội chứng serotonin: Tiêu chảy,\nCác thuốc ức chế chọn lọc MAO-B\nCác triệu chứng kích thích trung ương gợi ý hội chứng serotonin: Tiêu chảy, tim đập nhanh, đổ mồ hôi, run rẩy, lú lẫn, thậm chí hôn mê.\nTrong trường hợp mới điều trị với các thuốc ức chế MAO, trì hoãn hai tuần trước khi điều trị với tramadol.\nCác tương tác cần thận họng khi sử dụng đồng thời\nSử dụng với carbamazepin\ncartamazepin\nSử dụng đồng thời tramadol hydrodorid với\nSử dụng với quinidin\nTramadol bị chuyển hóa thành M1 (chất chuyển hóa có hoạt tính) bởi CYP2D6. Sử dụng đồng thời quinidin với tramadol dẫn tới làm tăng nồng độ tramadol. Hậu quả lâm sàng của những phát hiện này chưa được biết đến.\nSử dụng các chất giống warfarin\nKhi thích hợp về mặt y tế, nên đánh giá định kỳ thời gian prothrombin khi dùng đồng thời Ultracet và các chất này do có các báo cáo về việc tăng INR (International normalized ratio-chỉ số bình thường hóa quốc tế) ở một số bệnh nhân.\nSử dụng với các thuốc ức chế CYP2D6\nCác nghiên cứu tương tác thuốc in-vitro trên vi lạp thể gan người chỉ ra rằng dùng đồng thời với các thuốc ức chế CYP2D6 như fluoxetin, paroxetin và amitriptylin có thể ức chế chuyển hóa tramadol.\nSử dụng với cimetidin\nSử dụng đồng thời Ultracet với cimetidin chưa được nghiên cứu. Sử dụng đồng thời Ultracet với cimetidin không làm thay đổi đáng kể dược động học của tramadol về mặt lâm sàng.\nCác thuốc đối kháng các chủ vận opioid (buprenorphin, nalbuphin, pentazocin)\nGiảm hiệu quả giảm đau bằng cách chẹn cạnh tranh tại các thụ thể, dẫn đến nguy cơ xuất hiện hội chứng cai thuốc.\nCác thuốc ức chế tái hấp thu serotonin có chọn lọc (SSRIs) và các thuốc triptan\nTrong các trường hợp độc lập, đã có những báo cáo về hội chứng serotonin mà có sự liên hệ tạm với thời với việc sử dụng tramadol trong điều trị kết hợp với các thuốc chẹn serotonin khác như các thuốc ức chế tái hấp thu chọn lọc serotonin (SSRIs) và các thuốc triptan. Các dấu hiệu của hội chứng serotonin có thể là lú lẫn, kích động, sốt, đổ mồ hôi, thất điều, tăng phản xạ, giật rung cơ và tiêu chảy.\nCác dẫn chất opioid khác (bao gồm các thuốc chống ho và các điều trị thay thế), các thuốc nhóm benzodiazepin và barbiturat\nTăng nguy cơ suy hô hấp mà có thể dẫn đến tử vong trong các trường hợp quá liều.\nthuốc kháng histamin\nCác thuốc giảm đau tác động lên hệ thần kinh trung ương khác, như các dẫn chất opioid khác (bao gồm các thuốc chống ho và các điều trị thay thế), rượu cồn, các thuốc nhóm barbiturat, benzodiazepin, các thuốc giải lo âu khác, thuốc ngủ, thuốc chống trầm cảm có tính an thần,\nNhững thuốc này có thể gây tăng ức chế thần kinh trung ương. Tác động đến sự tỉnh táo có thể gây nguy hiểm khi lái xe và vận hành máy móc.\nCác thuốc khác được biết có tác dụng ức chế CYP3A4, như ketoconazol và erythromycin, có thể ức chế chuyển hóa của tramadol (khử nhóm methyl ở vị trí N), cũng có thể ức chế chuyển hóa của chất chuyển hóa khử nhóm methyl ở vị trí O có hoạt tính. Tầm quan trọng về mặt lâm sàng của tương tác như này chưa được nghiên cứu.\nCác thuốc giảm ngưỡng co giật, như bupropion, các\nthuốc chống trầm cảm\nức chế tái hấp thu serotonin, các thuốc chống trầm cảm ba vòng và các thuốc an thần kinh.\nSử dụng đồng thời tramadol với các thuốc này có thể tăng nguy cơ co giật.\nTốc độ hấp thu của paracetamol có thể tăng do metoclopramid hoặc domperidon và hấp thu giảm do cholestyramin.\nTrong một số lượng giới hạn các nghiên cứu, dùng chất đối kháng 5-HT3 chống nôn ondasetron trước hoặc sau khi phẫu thuật làm tăng nhu cầu dùng tramadol ở bệnh nhân đau sau phẫu thuật.\nTính tương kỵ\nChưa được biết.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C trong bao bì gốc."
}