{
    "describe": "Thương hiệu:\nUsarichpharm\nThuốc Usaralphar 8400 UI Usarichpharm điều trị phù nề sau chấn thương, tổn thương mô mềm (30 gói x 1g)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nAlpha chymotrypsine\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM PHONG PHÚ- NHÀ MÁY SẢN XUẤT DƯỢC PHẨM USARICHPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc bột Usaralphar là sản phẩm của Công ty cổ phần Dược phẩm Phong Phú có hoạt chất chính là Alphachymotrypsin dùng điều trị phù nề sau chấn thương, tổn thương mô mềm hay sau phẫu thuật: Chấn thương cấp, bong gân, bỏng, nhiễm trùng, khối tụ máu, phù nề mí mắt, chấn thương thể thao.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Usaralphar 8400 UI\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAlpha chymotrypsine\n8.4mg",
    "usage": "Công dụng của Thuốc Usaralphar 8400 UI\nChỉ định\nThuốc bột chỉ định điều trị trong các trường hợp phù nề sau chấn thương, tổn thương mô mềm hay sau phẫu thuật:\nChấn thương cấp.\nBong gân.\nBỏng.\nNhiễm trùng.\nKhối tụ máu, phù nề mí mắt.\nChấn thương thể thao.\nDược lực học\nChymotrypsin là một enzym phân giải protein, được điều chế bằng cách hoạt hóa chymotrypsinogen chiết xuất từ tụy bò. Chymotrypsin đặc biệt cắt các liên kết chuỗi các acid amin thơm (phenylalamin, tyrosin, tryptophan, methionin, norleucin và norvalin), nên đã phân giải các sợi của dây chằng (Zin) treo thủy tinh thể, mà không gây tác hại nặng đến các cấu trúc khác của mắt.\nChymotrypsin đã từng được dùng trong phẫu thuật lấy đục thủy tinh thể trong bao ở lứa tuổi từ 20 - 60 tuổi, nhưng hiện nay ít làm vì nhiều biến chứng và có kỹ thuật hiện đại và dụng cụ tinh xảo hơn (cách làm: Lấy dục thủy tinh thể ngoài bao, nhũ tương hóa thủy tinh thể bằng sóng siêu âm và hút. Dung dịch enzym 1: 5000 thường có tác dụng trong vòng 2 phút, dung dịch 1:10000 khoảng 4 phút).\nChymotrypsin cũng đã được sử dụng để điều trị phù nề do viêm, sau chấn thương, sau phẫu thuật. Thuốc ít có chứng cứ tác dụng chống viêm trong các viêm khác (viêm đường hô hấp, xoang....).\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Usaralphar 8400 UI\nCách dùng\nThuốc dùng đường uống, uống khi hòa tan hoàn toàn với nước.\nLiều dùng\nLiều khuyến cáo: Uống 1 - 2 gói/lần, 2 - 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nỞ chuột nhắt, chuột cống, thỏ và chó, LD\nCách xử trí\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn thường gặp nhất của Chymotrypsin là tăng nhất thời nhãn áp do các mãnh vụn dây chằng bị tiêu hủy làm tắc mạng bó dây. Dùng trong nhãn khoa, có thể gặp phù giác mạc, viêm nhẹ màng bồ đào.\nChymotrypsin có tính kháng nguyên, nên sau khi tiêm bắp, đôi khi có các phản ứng dị ứng nặng.\nHướng dẫn cách xử trí ADR\nNếu nghi bị dị ứng, cần thử phản ứng trước khi tiêm chymotrypsin.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc bột Usaralphar chống chỉ định trong các trường hợp sau:\nMẫn cảm với Chymotrypsin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVì khả năng gây mất dịch kính, nên không khuyến cáo dùng Chymotrypsin trong phẫu thuật đục nhân mắt ở người bệnh dưới 20 tuổi. Không dùng Chymotrypsin cho người bệnh tăng áp suất dịch kính và có vết thương hở hoặc người bệnh đục nhân mắt bẩm sinh.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nSử dụng thuốc cho phụ nữ cho con bú\nKhông có dữ liệu. Tuy nhiên, vì an toàn không nên dùng cho phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}