{
    "describe": "Thương hiệu:\nPhong Phú\nThuốc bột Usaralphar 4200 UI PP Pharco điều trị phù nề sau chấn thương, phẫu thuật, bỏng (30 gói)\nDanh mục\nThuốc kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nAlpha chymotrypsine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM PHONG PHÚ - PP PHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc bột Usaralphar 4200 UI dùng trong điều trị phù nề sau chấn thương, phẫu thuật, bỏng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc bột Usaralphar 4200 UI\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAlpha chymotrypsine\n4200iu",
    "usage": "Công dụng của Thuốc bột Usaralphar 4200 UI\nChỉ định\nThuốc bột Usaralphar 4200 UI\ndùng trong điều trị phù nề sau chấn thương, phẫu thuật, bỏng.\nDược lực học\nNhóm dược lý: Enzym thủy phân protein (trợ giúp phẫu thuật)\nMã ATC: B06AA04\nCơ chế tác dụng:\nChymotrypsin\nđục thủy tinh thể\nchấn thương\nlà một enzym phân giải protein, được điều chế bằng cách hoạt hóa chymotrypsinogen chiết xuất từ tụy bò. Chymotrypsin đặc biệt cắt các liên kết chuỗi các acid amin thơm (phenylalanin, tyrosin, tryptophan, methionin, norleucin và norvalin), nên đã phân giải các sợi của dây chằng (Zin) treo thủy tinh thể, mà không gây tác hại nặng đến các cấu trúc khác của mắt. Chymotrypsin đã từng được dùng trong phẫu thuật lấy\nDược động học\nChưa tìm thấy trong dược thư.",
    "dosage": "Cách dùng Thuốc bột Usaralphar 4200 UI\nCách dùng\nThuốc bột Usaralphar 4200 UI uống khi hòa tan hoàn toàn với nước.\nLiều dùng\nLiều khuyến cáo: Uống 1 - 2 gói/lần, 2 - 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nỞ chuột nhắt, chuột cống, thỏ và chó, LD50 = 24000 - 85000 đv/kg. Gây chảy máu ở nhiều cơ quan, ở người chưa thấy báo cáo.\nCách xử trí:\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhuyến cáo nếu quên uống một liều thuốc, uống ngay 1 liều khi bạn nhớ ra mình đã quên uống thuốc. Nhưng nếu thời gian nhớ ra gần liều kế tiếp thì bỏ liều đã quên và uống như theo thời gian quy định. Không được uống gấp đôi liều trong trường hợp quên dùng thuốc.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn thường gặp nhất của Chymotrypsin là tăng nhất thời nhãn áp do các mảnh vụn dây chằng bị tiêu hủy làm tắc mạng bó dây. Dùng trong nhãn khoa, có thể gặp phù giác mạc, viêm nhẹ màng bồ đào.\nChymotrypsin có tính kháng nguyên, nên sau khi tiêm bắp, đôi khi có các phản ứng dị ứng nặng.\nHướng dẫn cách xử trí ADR:\nNếu nghi bị dị ứng, cần thử phản ứng trước khi tiêm chymotrypsin.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc bột Usaralphar 4200 UI chống chỉ định trong các trường hợp sau:\nMẫn cảm với Chymotrypsin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVì khả năng gây mất dịch kính, nên không khuyến cáo dùng Chymotrypsin trong phẫu thuật đục nhân mắt ở người bệnh dưới 20 tuổi. Không dùng Chymotrypsin cho người bệnh tăng áp suất dịch kính và có vết thương hở hoặc người bệnh đục nhân mắt bẩm sinh.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai: Không có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nSử dụng thuốc cho phụ nữ cho con bú: Không có dữ liệu. Tuy nhiên, vì an toàn không nên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}