{
    "describe": "Thương hiệu:\nNam Hà\nViên sủi Coldko Nam Hà điều trị triệu chứng cảm cúm (5 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nVD-22731-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên sủi\nQuy cách\nHộp 5 Viên\nThành phần\nAcetaminophen\nChlorpheniramine\nDextromethorphan\n,\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nSốt\nNhức đầu\nĐau nhức toàn thân\n,\nChống chỉ định\nU xơ tuyến tiền liệt, Suy gan, Suy thận\nNhà sản xuất\nNam Hà\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nchlorpheniramine maleate\nViên Sủi Vị Cam Coldko 5 Viên Namha Pharm của công ty Cổ phần Dược phẩm Nam Hà, thành phần chính paracetamol, clorpheniramin maleate (\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên sủi Coldko\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetaminophen\n500mg\nChlorpheniramine\n2mg\nDextromethorphan\n10mg",
    "usage": "Công dụng của Viên sủi Coldko\nChỉ định\nThuốc Viên Sủi Vị Cam Coldko 5 Viên Namha Pharm được chỉ định dùng trong các trường hợp sau:\nNhức đầu\n, sốt, cơ thể đau nhức khó chịu, chảy nước mũi, nghẹt mũi, hắt hơi, ho.\nDược lực học\nClorpheniramin maleat là một kháng histamin có rất ít tác dụng an thần. Tác dụng kháng histamin của clorpheniramin maleat thông qua phong bế cạnh tranh các thụ thể H1 của các tế bào tác động.\nDextromethophan hydrobromid là thuốc giảm ho có tác dụng lên trung tâm ho ở hành não. Được dùng giảm ho nhất thời do kích thích nhẹ ở phế quản và họng như cảm lạnh thông thường hoặc hít phải các chất kích thích, có hiệu quả nhất trong điều trị ho mạn tính, không đờm. Thuốc thường được phối hợp với nhiều chất khác để điều trị triệu chứng đường hô hấp trên.\nParacetamol là chất chuyển hóa có hoạt tính của phenacetin. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường.\nDược động học\nHấp thu:\nClorpheniramin maleat hấp thu tốt sau uống và xuất hiện trong huyết tương trong vòng 30 - 60 phút. Nồng độ đỉnh huyết tương đạt được trong khoảng 2,5 đến 6 giờ sau khi uống. Sinh khả dụng thấp, đạt 25 - 50%.\nDextromethorphan hấp thu nhanh qua đường tiêu hóa và có tác dụng trong vòng 15 - 30 phút sau uống.\nParacetamol được hấp thu nhanh và hầu như hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 - 60 phút sau khi uống với liều điều trị.\nPhân bố:\nKhoảng 70% thuốc trong tuần hoàn liên kết với protein. Thể tích phân bố khoảng 2,5-3,2 lít/kg (người lớn) và 3,8 lít/kg (trẻ em). Paracetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hóa:\nClorpheniramin maleat chuyển hóa nhanh và nhiều. Các chất chuyển hóa gồm có desmethyl-didesmethyl-clorpheniramin và một số chất chưa được xác định, một hoặc nhiều chất trong số đó có hoạt tính. Nồng độ clorpheniramin trong huyết thanh không tương quan đúng với tác dụng kháng histamin vì còn một chất chuyển hóa chưa xác định cũng có tác dụng.\nDextromethorphan được chuyển hóa ở gan.\nParacetamol bị N-hydroxyl hóa bởi cytochrom P450 để tạo nên N-acetyl-benzoquinonimin (NAPQ), một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và bị khử hoạt tính. Tuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, chất NAPQ không được liên hợp với glutathion gây độc cho tế bào gan, dẫn đến viêm và có thể dẫn đến hoại tử gan.\nThải trừ:\nClorpheniramin maleat được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi hoặc chuyển hóa, sự bài tiết phụ thuộc vào pH và và lưu lượng nước tiểu. Thời gian bán thải từ 12 - 15 giờ, ở người bệnh suy thận mạn, nửa đời thải trừ kéo dài tới 280 - 330 giờ.\nDextromethorphan được bài tiết qua nước tiểu dưới dạng không đổi và các chất chuyển hóa demethyl.\nThời gian bán thải của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có thương tổn gan. Sau liều điều trị, có thể tìm thấy 90 - 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl - hoá và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.",
    "dosage": "Cách dùng Viên sủi Coldko\nCách dùng\nDùng đường uống.\nCho viên thuốc sủi bọt và tan hoàn toàn vào trong khoảng 200 ml nước trước khi uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/lần, mỗi ngày không quá 6 viên.\nTrẻ em từ 7 - 12 tuổi: Uống ½ – 1 viên/lần, mỗi ngày không quá 4 viên.\nTrẻ em từ 2 - 6 tuổi: Uống ½ viên/lần, mỗi ngày không quá 2 viên.\nUống thuốc mỗi lần cách nhau 4 - 6 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều clorpheniramin maleat:\nNhững triệu chứng và dấu hiệu quá liều bao gồm: An thần, kích thích nghịch thường hệ thần kinh trung ương, loạn tâm thần, cơn động kinh, ngừng thở, co giật, tác dụng chống tiết acetylcholin, phản ứng rối loạn trương lực và trụy tim mạch, loạn nhịp.\nĐiều trị hỗ trợ chức năng sống, cần chú ý đặc biệt đến chức năng gan, thận, hô hấp, tim và cần bằng nước, điện giải, rửa dạ dày hoặc gây nôn bằng siro ipecacuanha. Sau đó cho dùng than hoạt và thuốc tẩy để hạn chế hấp thu.\nKhi gặp hạ huyết áp và loạn nhịp tim cần được điều trị tích cực. Có thể điều trị co giật bằng tiêm tĩnh mạch diazepam hoặc phenytoin. Có thể phải truyền máu trong những ca nặng.\nQuá liều dextromethorphan:\nTriệu chứng như nôn, buồn nôn, buồn ngủ, nhìn mờ, rung giật nhãn cầu, bí tiểu tiện, trạng thái tê mê, ảo giác, mất điều hòa, suy hô hấp, co giật.\nĐiều trị: Hỗ trợ, dùng naloxon 2 mg tiêm tĩnh mạch, cho dùng nhắc lại nếu cần tới tổng liều 10 mg.\nQuá liều paracetamol:\nHoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong. Buồn nôn, nôn, đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc.\nMethemoglobin máu dẫn đến xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng của nhiễm độc cấp tính dẫn chất p-aminophenol, một lượng nhỏ sulfhemoglobin cũng có thể được sản sinh.\nTrẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nKhi bị ngộ độc nặng, ban đầu có thể có kích thích hệ thần kinh trung ương, kích động, và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương: Sững sờ, hạ thân nhiệt, mệt lả, thở nhanh, nông; mạch nhanh, yếu, không đều, huyết áp thấp và suy tuần hoàn.\nTrụy mạch do giảm oxy huyết tương đối và do tác dụng ức chế trung tâm, tác dụng này chỉ xảy ra với liều rất lớn. Sốc có thể xảy ra nếu giãn mạch nhiều. Cơn co giật nghẹt thở gây tử vong có thể xảy ra. Thường hôn mê xảy ra trước khi chết đột ngột hoặc sau vài ngày hôn mê.\nDấu hiệu lâm sàng thương tổn gan trở nên rõ rệt trong vòng 2 đến 4 ngày sau khi uống liều độc. Aminotransferase huyết tương tăng (đôi khi tăng rất cao) và nồng độ bilirubin trong huyết tương cũng có thể tăng; thêm nữa, khi thương tổn gan lan rộng, thời gian prothrombin sẽ kéo dài.\nCó thể 10% người bệnh bị ngộ độc không được điều trị đặc hiệu đã có thương tổn gan nghiêm trọng; trong số đó 10% đến 20% cuối cùng chết vì suy gan. Suy thận cấp cũng xảy ra ở một số người bệnh. Sinh thiết gan phát hiện hoại tử trung tâm tiểu thùy trừ vùng quanh tĩnh mạch cửa. Ở những trường hợp không tử vong, thương tổn gan phục hồi sau nhiều tuần hoặc nhiều tháng.\nĐiều trị: Chẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng. Khi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan. N-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải dùng thuốc giải độc ngay lập tức, càng sớm càng tốt nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N-acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol.\nKhi cho uống, hòa loãng dung dịch N-acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N-acetylcystein với liều đầu tiên là 140 mg/kg, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/kg cách nhau 4 giờ một lần. Chấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp.\nCũng có thể dùng N-acetylcystein theo đường tĩnh mạch:\nLiều ban đầu là 150 mg/kg, pha trong 200 ml glucose 5%, tiêm tĩnh mạch trong 15 phút; sau đó truyền tĩnh mạch liều 50 mg/kg trong 500 ml glucose 5% trong 4 giờ; tiếp theo là 100 mg/kg trong 1 lít dung dịch trong vòng 16 giờ tiếp theo.\nNếu không có dung dịch glucose 5% thì có thể dùng dung dịch natri clorid 0,9%. ADR của N-acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, tiêu chảy, và phản ứng kiểu phản vệ.\nNếu không có N-acetylcystein, có thể dùng methionin (xem chuyên luận Methionin). Nếu đã dùng than hoạt trước khi dùng methionin thì phải hút than hoạt ra khỏi dạ dày trước. Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối do chúng có khả năng làm giảm hấp thụ paracetamol.\nLàm gì khi quên 1 liều?\nNếu bạn quên sử dụng một liều thuốc, bạn hãy bổ sung càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Viên Sủi Vị Cam Coldko 5 Viên Namha Pharm, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nmề đay\nDa: Ban đỏ hoặc nổi\nÍt gặp, 1/1000 < ADR < 1/100\nchóng mặt\nToàn thân: Buồn ngủ, khô miệng, mệt mỏi,\nTiêu hóa: Buồn nôn.\nDa: Ban da và các phản ứng dị ứng.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu: Loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Viên Sủi Vị Cam Coldko 5 Viên Namha Pharm chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười suy gan,suy thận nặng.\nNgười thiếu hụt men G6PD.\nNgười bệnh đang điều trị các thuốc ức chế MAO.\nNgười bệnh đang cơn hen cấp.\nThận trọng khi sử dụng\nKhông dùng cùng thuốc có thành phần tương tự để tránh quá liều.\nNgười bệnh có nguy cơ hoặc đang bị suy giảm hô hấp.\nKhông uống rượu khi dùng thuốc vì rượu làm tăng tác dụng an thần của clorpheniramin maleat và làm tăng độc tính với gan của paracetamol.\nCần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN), hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nClorpheniramin có thể làm tăng nguy cơ bí tiểu tiện do tác dụng phụ chống tiết acetylcholine của thuốc, đặc biệt người bị phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng, và làm trầm trọng thêm ở người bị bệnh nhược cơ. Có nguy cơ bị sâu răng ở những người bệnh điều trị thời gian dài do tác dụng chống tiết acetylcholine gây khô miệng.\nTránh dùng cho người bị tăng nhãn áp như bị glôcôm.\nDùng thuốc thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng chống tiết acetylcholine.\nNgười bị bệnh ho có quá nhiều đờm và ho mạn tính ở người hút thuốc lá, hen hoặc tràn khí.\nNgười bệnh có nguy cơ hoặc đang bị suy giảm hô hấp.\nDùng dextromethorphan có liên quan đến giải phóng histamin và nên thận trọng với trẻ em bị dị ứng.\nLạm dụng và phụ thuộc dextromethorphan có thể xảy ra (tuy hiếm), đặc biệt do dùng liều cao kéo dài.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ gà, chóng mặt, hoa mắt, nhìn mờ và suy giảm tâm thần vận động trong một số người bệnh và có thể ảnh hưởng nghiêm trọng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh dùng cho phụ nữ có thai. Khi dùng phải hỏi ý kiến của bác sĩ điều trị.\nThời kỳ cho con bú\nTránh dùng cho phụ nữ cho con bú. Khi dùng phải hỏi ý kiến của bác sĩ điều trị.\nTương tác thuốc\nKhông nên uống rượu khi dùng thuốc vì rượu làm tăng tác dụng dịu thần kinh.\nKhông nên phối hợp với IMAO",
    "preservation": "Bảo quản\nBảo quản ở nơi thoáng mát dưới 30"
}