{
    "describe": "Thương hiệu:\nMedisun\nThuốc Vocfor 4mg Medisun điều trị đau sau phẫu thuật (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLornoxicam\nChỉ định\nGút\nĐau lưng\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc, Suy tim, Rối loạn đông máu\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vocfor\nLornoxicam\nlà sản phẩm của Medisun có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vocfor 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLornoxicam\n4mg",
    "usage": "Công dụng của Thuốc Vocfor 4mg\nChỉ định\nThuốc Vocfor\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị ngắn hạn cơn đau cấp tính từ nhẹ đến trung bình.\nGiảm triệu chứng đau và viêm trong viêm xương khớp.\nviêm khớp dạng thấp.\nGiảm triệu chứng đau và viêm do\nDược lực học\nLornoxicam (chlortenoxicam), là thuốc kháng viêm không steroid mới (NSAID) của nhóm oxicam, tác dụng giảm đau, chống viêm và hạ sốt. Cơ chế hoạt động của lornoxicam một phần dựa trên sự ức chế sự tổng hợp prostaglandin ức chế enzyme cyclo - oxygenase).\nDược động học\nLornoxicam được hấp thu nhanh chóng và gần như hoàn toàn qua đường tiêu hóa. Nồng độ tối đa (Cmax) đạt được sau khoảng 1 đến 2 giờ (Tmax). Sinh khả dụng tuyệt đối (tính theo AUC) củalonoxicam là 90 - 100%. Thời gian bán thải trung bình là 3 - 4 giờ. Lormoxicam liên kết với protein huyết tương khoảng 99% và không phụ thuộc nồng độ. Lornoxicam được chuyển hóa hoàn toàn, khoảng 2/3 được đào thải qua gan và 1/3 qua thận dưới dạng chất không hoạt động. Lornoxicam được chuyển hóa bởi cytochrome P450 2C9. Thức ăn sẽ làm giảm Cmax của Lormoxicam 30% tăng Tmax lên 1,5 đến 2,3 giờ và giảm 20% AUC. Dùng đồng thời với thuốc kháng acid không gây ảnh hưởng đến dược động học của Lornoxicam.",
    "dosage": "Cách dùng Thuốc Vocfor 4mg\nCách dùng\nmax\nThuốc được chỉ định dùng đường uống. Dùng thuốc trước bữa ăn, thuốc phải được nuốt với lượng nước vừa đủ. Không nên sử dụng thuốc cùng với thức ăn bởi vì thực phẩm có thể làm giảm hiệu quả của thuốc, giảm sự hấp thu thuốc khoảng 20% và tăng thời gian để thuốc đạt nồng độ tối đa (T\nLiều dùng\nLiều dùng thích hợp nên dựa trên nhu cầu điều trị của mỗi bệnh nhân.\nĐiều trị đau\nDùng liều 8 - 16 mg/ngày, chia làm 2 đến 3 liều mỗi ngày. Liều tối đa khuyến cáo là 16 mg Lornoxicam một ngày.\nBệnh viêm xương khớp và viêm khớp dạng thấp\nLiều khuyến cáo ban đầu là 12 mg Lomoxicam, chia làm 2 hoặc 3 liều mỗi ngày. Liều duy trì không được vượt quá 16 mg Loroxicam mỗi ngày.\nĐối tượng đặc biệt\nTrẻ em và thanh thiếu niên\nĐề nghị không dùng Loroxicam cho trẻ em và thanh thiếu niên dưới 18 tuổi do thiếu dữ liệu về an toàn và hiệu quả.\nNgười cao tuổi\nKhông cần điều chỉnh liều cho bệnh nhân cao tuổi trên 65 tuổi, nhưng Lornoxicam nên được quản lý với biện pháp phòng ngừa vì khả năng dung nạp kém hơn ở nhóm bệnh nhân này dẫn đến tác dụng phụ lên đường tiêu hóa.\nBệnh nhân suy thận\nĐối với bệnh nhân suy thận nhẹ đến trung bình, liều tối đa một ngày là 12 mg, chia làm 2 hoặc 3 liều.\nBệnh nhân suy gan\nĐối với bệnh nhân suy gan vừa, liều tối đa một ngày là 12mg, chia làm 2 hoặc 3 liều.\nTác dụng không mong muốn có thể được giảm thiểu bằng cách sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất cần để kiểm soát các triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nKhông có dữ liệu về quá liều (định nghĩa, hậu quả, đề nghị quản lý cụ thể). Tuy nhiên, có thể dự kiến sau khi dùng quá liều Lornoxicam các triệu chứng sau: buồn nôn, nôn, triệu chứng não (chóng mặt, rối loạn thị lực). Triệu chứng nặng là mất điều hòa dẫn đến hôn mê và chứng chuột rút, tổn thương gan và thận và có thể rối loạn đông máu.\nXử trí\nTrong trường hợp quá liều hoặc nghi ngờ quá liều, ngưng sử dụng thuốc. Do thời gian bán thải ngắn, Lornoxicam được bài tiết nhanh chóng. Hoạt chất Lomoxicam không thể phân tách. Hiện không có thuốc giải độc đặc hiệu. Các biện pháp khẩn cấp bao gồm rửa dạ dày nên được xem xét. Dựa trên các quy tắc, sử dụng than hoạt tính chỉ có thể giảm hấp thu của chế phẩm.\nRối loạn tiêu hóa có thể được điều trị bằng chất tương tự prostaglandin hoặc ranitidin.\nTrong trường hợp dùng quá liều hay nghi ngờ quá liều, đến ngay cơ sở y tế để được điều trị triệu chứng và điều trị hỗ trợ kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vocfor\nKhi sử dụng\nNhiễm trùng và nhiễm ký sinh:\nViêm họng\nHiếm gặp:\nHệ thống huyết học:\nThiếu máu\nHiếm gặp:\nRất hiếm gặp: Tụ máu. NSAID đã được báo cáo là gây ra rối loạn huyết học nghiêm trọng như giảm bạch cầu trung tính, mất bạch cầu hạt, thiếu máu bất thường, thiếu máu tán huyết.\nHệ thống miễn dịch:\nHiếm gặp: Quá mẫn, phản ứng phản vệ và sốc phản vệ.\nChuyển hóa và dinh dưỡng:\nÍt gặp: Chán ăn, thay đổi cân nặng.\nTâm thần:\ntrầm cảm\nÍt gặp: Mất ngủ,\nHiếm gặp: Cảm giác mơ hồ, căng thẳng, lo âu.\nHệ thần kinh:\nThường gặp: Nhức đầu nhẹ và thoáng qua, chóng mặt.\nHiếm gặp: Chứng ngái ngủ, dị cảm, rối loạn vị giác, run, đau nửa đầu.\nRất hiếm gặp: Viêm màng não vô khuẩn ở bệnh nhân mắc bệnh lupus ban đỏ hệ thống và rối loạn mô liên kết hỗn hợp.\nMắt:\nÍt gặp: Viêm kết mạc.\nRối loạn thị giác\nHiếm gặp:\nTai và tai trong:\nÍt gặp: Chóng mặt, ù tai.\nTim:\nÍt gặp: Đánh trống ngực, nhịp tim nhanh, phù nề, suy tim.\nMạch máu:\nÍt gặp: Chứng đỏ bừng, phù nề.\nHiếm gặp: Tăng huyết áp, cảm giác nóng bừng, xuất huyết, tụ máu.\nHô hấp:\nViêm mũi\nÍt gặp:\nHiếm gặp: Khó thở, họ, co thắt phế quản.\nTiêu hóa:\nThường gặp: Buồn nôn, đau bụng, khó tiêu, tiêu chảy, nôn.\nÍt gặp: Táo bón, đầy hơi, ợ hơi, khô miệng, viêm dạ dày, loét dạ dày, đau bụng trên, loét tá tràng, loét miệng\nHiếm gặp: Phân đen, nôn ra máu, viêm miệng, viêm thực quản, trào ngược dạ dày, chứng khó nuốt, loét áp-tơ miệng, viêm lưỡi, thủng loét dạ dày, xuất huyết tiêu hóa.\nGan mật:\nÍt gặp: Tăng chỉ số các xét nghiệm chức năng gan (chỉ số SGPT (ALT) hoặc SGOT (AST)).\nsuy gan\nRất hiếm gặp: Nhiễm độc gan dẫn đến\nDa và mô dưới da:\nÍt gặp: Phát ban, ngứa, tăng sắc tố, ban đỏ, nổi mày đay và phù mạch, rụng tóc\nHiếm gặp: Viêm da và chàm, ban xuất huyết.\nRất hiếm gặp: Phản ứng phù nề và bọng nước, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc.\nCơ xương và mô liên kết:\nÍt gặp: Đau khớp.\nHiếm gặp: Đau xương, co thắt cơ, đau cơ.\nThận và tiết niệu:\nHiếm: Tiểu đêm, rối loạn tiểu tiện, tăng nồng độ nitơ urê và creatinin trong máu.\nRất hiếm gặp: Lornoxicam có thể làm giảm suy thận cấp ở bệnh nhân đã suy thận từ trước và phụ thuộc vào prostaglandin để duy trì lưu lượng máu ở thận. Nhiễm độc thận dưới nhiều hình thức bao gồm viêm thận và hội chứng thận hư có liên quan đến NSAID như một tác dụng của lớp trị liệu.\nRối loạn chung và những vị trí sử dụng có điều kiện:\nÍt gặp: Khó chịu, phù mặt.\nHiếm gặp: Suy nhược.\nThông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vocfor\nchống chỉ định trong các trường hợp sau:\nlocnoxicam\nNhững người dị ứng với\nNhững người đã bị phản ứng quá mẫn (co thắt phế quản, viêm mũi, phù mạch hoặc nổi mề đay) với thuốc chống viêm không steroid khác, bao gồm axit acetylic salicylic. Dạ dày - ruột chảy máu, xuất huyết mạch máu não. Rối loạn chảy máu và đông máu.\nBệnh nhân loét dạ dày hoặc có tiền sử tái phát loét dạ dày.\nBệnh nhân suy gan nặng.\nBệnh nhân suy thận nặng (creatinine huyết thanh > 700 micromol/l).\nBệnh nhân giảm tiểu cầu.\nBệnh nhân suy tim nặng.\nBệnh nhân lớn tuổi (> 65 tuổi) và có trọng lượng dưới 50 kg và trải qua phẫu thuật cấp cứu.\nPhụ nữ mang thai hoặc cho con bú.\nBệnh nhân dưới 18 tuổi.\nThận trọng khi sử dụng\nĐối với những rối loạn sau đây, chỉ nên sử dụng Lornoxicam sau khi đã đánh giá cẩn thận lợi ích và rủi ro:\nSuy thận:\nLoroxicam nên được dùng thận trọng ở những bệnh nhân suy thận nhẹ (creatinin huyết thanh 150 - 300 umol/l) đến trung bình (creatinin huyết thanh 300-700 umol/l) bởi vì sự phụ thuộc vào prostaglandin để duy trì lưu lượng máu thận. Điều trị bằng Lomoxicam cần ngừng lại nếu chức năng thận suy giảm trong quá trình điều trị.\nChức năng thận cần được theo dõi ở bệnh nhân đã trải qua cuộc phẫu thuật lớn, bị suy tim, đang dùng thuốc lợi tiểu, đang điều trị đồng thời với các thuốc bị nghi ngờ hoặc được biết là có thể gây tổn thương thận.\nBệnh nhân bị rối loạn đông máu:\nTheo dõi lâm sàng cẩn thận và đánh giá các chỉ số xét nghiệm, ví dụ như xét nghiệm APTT (thời gian thromboplastin hoạt hóa từng phần).\nSuy gan (ví dụ như xơ gan):\nTheo dõi lâm sàng và các chỉ số xét nghiệm đều đặn nên được xem xét ở những bệnh nhân bị suy gan vì sự tích lũy Lornoxicam (tăng AUC) có thể xảy ra sau khi điều trị với liều 12-16 mg hàng ngày. Ngoài ra, suy gan không ảnh hưởng đến các thông số dược động học của thuốc Lornoxicam so với những đối tượng khỏe mạnh.\nĐiều trị lâu dài (hơn 3 tháng):\nKhuyến cáo thường xuyên đánh giá các chỉ số xét nghiệm máu (huyết sắc tố), chức năng thận (creatinin) và men gan.\nBệnh nhân cao tuổi (trên 65 tuổi):\nkhuyến cáo theo dõi chức năng thận và gan. Cần thận trọng ở những bệnh nhân cao tuổi đã trải qua phẫu thuật.\nTránh sử dụng Lomoxicam đồng thời với các NSAID khác, bao gồm các thuốc ức chế chọn lọc cyclooxygenase-2.\nXuất huyết tiêu hóa, loét và thủng dạ dày:\nXuất huyết tiêu hóa, loét và thủng dạ dày có thể gây tử vong, đã được báo cáo ở tất cả các thuốc NSAID trong bất cứ thời điểm nào của điều trị, có thể có hoặc không có bất cứ triệu chứng cảnh báo hoặc tiền sử xuất huyết nghiêm trọng.\nNguy cơ xuất huyết tiêu hóa, loét hoặc thủng dạ dày cao hơn khi tăng liều lượng NSAID ở những bệnh nhân có tiền sử loét dạ dày và ở người cao tuổi. Những bệnh nhân này nên bắt đầu điều trị với liều thấp nhất có sẵn. Điều trị kết hợp với các chất bảo vệ (ví dụ như misoprostol hoặc thuốc ức chế bơm proton) nên được xem xét cho những bệnh nhân này, và cả những bệnh nhân cần dùng đồng thời liều thấp acid acetylsalicylic hoặc các hoạt chất khác có khả năng làm tăng nguy cơ lên đường tiêu hóa. Cần theo dõi lâm sàng đều đặn.\nBệnh nhân có tiền sử nhiễm độc đường tiêu hóa, đặc biệt ở người cao tuổi, cần báo cáo bất cứ triệu chứng bất thường nào ở bụng (đặc biệt là xuất huyết đường tiêu hóa) ở giai đoạn đầu điều trị.\nCần thận trọng ở những bệnh nhân đang dùng đồng thời các thuốc làm tăng nguy cơ loét hoặc chảy máu dạ dày như corticosteroid đường uống, thuốc chống đông máu như warfarin, các chất ức chế tái hấp thu serotonin có chọn lọc hoặc thuốc chống kết tập tiểu cầu như acid acetylsalicylic.\nKhi xảy ra xuất huyết tiêu hóa hoặc loét dạ dày ở những bện nhân dùng Lornoxicam, nên ngừng điều trị.\nNSAID nên được dùng thận trọng và giám sát chặt chẽ ở những bệnh nhân có tiền sử bệnh đường tiêu hóa (viêm loét đại tràng, bệnh Crohn) do nguy cơ tăng nặng bệnh lý.\nNgười cao tuổi có tần suất phản ứng bất lợi cao hơn với NSAID, đặc biệt là xuất huyết tiêu hóa và thủng dạ dày, điều này có thể dẫn đến tử vong.\nCần thận trọng ở những bệnh nhân có tiền sử tăng huyết áp và/hoặc suy tim vì giữ nước và phù nề đã được báo cáo liên quan đến điều trị bằng NSAID, do đó theo dõi và tư vấn phù hợp cho nhóm bệnh nhân này.\nThử nghiệm lâm sàng và dữ liệu dịch tễ học cho thấy rằng sử dụng một số NSAID (đặc biệt là ở liều cao và khi điều trị lâu dài) có thể làm tặng nguy cơ biến cố về huyết khối động mạch (ví dụ như nhồi máu cơ tim hoặc đột quỵ). Không đủ dữ liệu để loại bỏ nguy cơ này đối với Lornoxicam.\nChỉ sử dụng Lornoxicam sau khi xem xét cẩn thận đối với các bệnh nhân tăng huyết áp không kiểm soát, suy tim sung huyết, bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não. Cũng nên xem xét trước khi điều trị lâu dài đối với những bệnh nhân có nguy cơ mắc bệnh tim mạch (ví dụ như tăng huyết áp, tăng lipid máu, đải tháo đường, hút thuốc).\nĐiều trị đồng thời với NSAID và heparin làm tăng nguy cơ tụ máu cột sống/ngoài màng cứng trong bối cảnh gây tê tủy sống hoặc gây tê ngoài màng cứng.\nCác phản ứng nghiêm trọng trên da, một số gây tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc đã được báo cáo là rất hiếm khi liên quan đến việc sử dụng NSAID. Người bệnh dường như có nguy cơ bị những phản ứng này cao nhất trong tháng đầu của quá trình điều trị. Lornoxicam nên ngừng sử dụng khi bắt đầu xuất hiện phát ban, tổn thương niêm mạc hoặc bất kỳ dấu hiệu mẫn cảm nào.\nCần thận trọng nếu sử dụng cho bệnh nhân mắc bệnh hoặc có tiền sử hen phế quản do NSAID đã được báo cáo gây co thắt phế quản ở những bệnh nhân này.\nỞ những bệnh nhân bị lupus ban đỏ hệ thống và rối loạn mô liên kết hỗn hợp có thể có sự gia tăng nguy cơ viêm màng não vô khuẩn.\nLornoxicam làm giảm kết tập tiểu cầu và kéo dài thời gian chảy máu và do đó nên thận trọng khi sử dụng cho bệnh nhân tăng xu hướng chảy máu.\nĐiều trị đồng thời NSAID và tacrolimus có thể làm tăng nguy cơ nhiễm độc thận do giảm tổng hợp prostacyclin ở thận. Do đó, chức năng thận phải được theo dõi chặt chẽ ở những bệnh nhân sử dụng trị liệu kết hợp.\nNhư với hầu hết các NSAID khác, tăng transaminase huyết thanh, tăng bilirubin huyết thanh hoặc các chỉ số chức năng gan khác, cũng như tăng creatinin huyết thanh và nitơ urệ máu, cũng như những bất thường trong các xét nghiệm khác đã báo cáo. Nếu những bất thường này trở nên trầm trọng hoặc dai dẳng, nên ngưng sử dụng Lomoxicam và điều tra rõ nguyên nhân.\nNgoài ra, thủy đậu có thể là nguồn gốc của các biến chứng nhiễm trùng nghiêm trọng da và mô mềm. Cho đến nay, không thể loại trừ khả năng NSAID góp phần làm xấu đi tình trạng những bệnh nhiễm trùng này. Vì vậy, khuyến nghị không sử dụng Lornoxicam khi bị thủy đậu.\nThuốc Vocfor có chứa lactose monohydrate. Những bệnh nhân có bất kỳ bất thưởng nào trong di truyền sau đây không nên dùng thuốc này: Không dung nạp galactose và lactose, thiếu lactose hoặc kém hấp thu glucose-galactose.\nNguy cơ huyết khối tim mạch:\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biển cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Vocfor ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nKhả năng lái xe và vận hành máy móc\nNhững bệnh nhân bị chóng mặt và/hoặc buồn ngủ khi điều trị bằng Lomoxicam nên hạn chế lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định sử dụng Lomoxicam trong 3 tháng cuối của thai kỳ và không nên sử dụng thuốc trong 6 tháng đầu của thai kỳ vì không có dữ liệu lâm sàng có sẵn đối với phụ nữ mang thai. Các nghiên cứu trên động vật đã chỉ ra độc tính sinh sản.\nỨc chế tổng hợp prostaglandin có thể ảnh hưởng xấu đến thai kỳ và/hoặc sự phát triển của phôi/thai nhi. Dữ liệu từ các nghiên cứu dịch tễ học cho thấy sự tăng nguy cơ sảy thai và dị tật tim khi sử dụng chất ức chế tổng hợp prostaglandin trong gian đoạn sớm của thai kỳ.\nNguy cơ được cho là tăng theo sự tăng liều lượng và thời gian điều trị.\nỞ động vật, việc sử dụng chất ức chế tổng hợp prostaglandin đã được chứng minh là dẫn đến tăng nguy cơ sảy thai và gây chết phôi thai. Trong 6 tháng đầu của thai kỳ, không nên sử dụng chất ức chế tổng hợp prostaglandin trừ khi thật sự cần thiết.\nThuốc ức chế tổng hợp prostaglandin được sử dụng trong 3 tháng cuối của thai kỳ có thể khiến thai nhi bị phơi nhiễm độc tính lên tim và phổi (đóng ống động mạch sớm và làm tăng huyết áp phổi), rối loạn chức năng thận có thể dẫn đến suy thận và do đó giảm lượng nước ổi của thai phụ.\nVào cuối thai kỳ, các chất ức chế tổng hợp prostaglandin có thể làm tăng thời gian chảy máu của mẹ và thai nhi, có thể trì hoãn hoặc kéo dài chuyển dạ. Do đó, việc sử dụng Lornoxicam bị chống chỉ định trong 3 tháng cuối của thai kỳ.\nViệc sử dụng Lornoxicam, như với bất kỳ loại thuốc nào được biết là ức chế tổng hợp cyclooxygenase/prostaglandin có thể làm giảm khả năng sinh sản và không được khuyến cáo ở phụ nữ cố gắng thụ thai. Ở những phụ nữ gặp khó khăn trong việc thụ thai hoặc đang kiểm tra về chức năng sinh sản, nên xem xét ngưng điều trị Loroxicam.\nDo chưa có những nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai, nên không sử dụng thuốc này cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhổng có dữ liệu về sự bài tiết của Lornoxicam ở người qua sữa mẹ. Ở chuột đang cho con bú, Lornoxicam bài tiết qua sữa với nồng độ tương đối cao. Do đó không sử dụng Lornoxicam ở phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời Lornoxicam cùng với:\nCimetidin:\nTăng nồng độ Lornoxicam trong huyết tương (không có tương tác giữa Lomoxicam và ranitidin hoặc giữa Lornoxicam và thuốc kháng axit).\nThuốc chống đông máu:\nNSAID có thể tăng cường tác dụng của thuốc chống đông máu, như warfarin. Thận trọng quan sát chỉ số xét nghiệm INR (theo dõi liều lượng thuốc warfarin).\nPhenprocoumon:\nGiảm tác dụng điều trị của phenprocoumon.\nHeparin:\nNSAID làm tăng nguy cơ tụ máu cột sống hoặc ngoài màng cứng khi dùng đồng thời với heparin trong bối cảnh gây tê tủy sống hoặc ngoài màng cứng.\nThuốc ức chế men chuyển:\nCó thể làm giảm tác dụng hạ huyết áp của thuốc ức chế men chuyển.\nThuốc lợi tiểu:\nGiảm tác dụng lợi tiểu và hạ huyết áp của thuốc lợi tiểu quai, thuốc lợi tiểu nhóm thiazid, thuốc lợi tiểu giữ kali.\nThuốc chẹn beta-adrenergic:\nGiảm hiệu quả hạ huyết áp.\nThuốc ức chế thụ cảm Angiotensin II:\nGiảm hiệu quả hạ huyết áp\nDigoxin:\nĐộ thanh thải thận của digoxin giảm.\nCorticosteroid:\nTăng nguy cơ loét đường tiêu hóa hoặc xuất huyết.\nKháng sinh quinolon:\nTăng nguy cơ co giật.\nThuốc chống đông tiểu cầu:\nTăng nguy cơ xuất huyết tiêu hóa.\nCác thuốc NSAID khác:\nTăng nguy cơ xuất huyết tiêu hóa.\nMethotrexat:\nTăng nồng độ methotrexat trong huyết thanh. Có thể dẫn đến tăng độc tính. Cần theo dõi cẩn thận khi dùng đồng thời hai thuốc.\nThuốc ức chế tái hấp thu serotonin có chọn lọc:\nTăng nguy cơ xuất huyết tiêu hóa.\nLithium:\nNSAID ức chế thanh thải lithium ở thận, do đó nồng độ lithium trong huyết thanh có thể tặng quá giới hạn độc tính. Cần thận trọng theo dõi nồng độ lithium trong huyết thanh, đặc biệt trong quá trình bắt đấu dùng thuốc, điều chỉnh hoặc ngừng điều trị.\nCyclosporin:\nTăng nồng độ cyclosporin trong huyết thanh. Độc tính trên thận của cyclosporin có thể tăng thông qua các tác dụng của prostaglandin lên thận. Cần theo dõi chức năng thận trong suốt quá trình điều trị kết hợp.\nSulphonylureas (ví dụ như glibenclamid):\nTăng nguy cơ hạ đường huyết.\nCác chất được biết gây cảm ứng và ức chế enzym CYP2C9:\nCũng như các thuốc NSAID khác tùy thuộc vào cytochrome P450 2C9 (dạng enzyme của CYP2C9), Lomoxicam có tương tác với các chất gây cảm ứng và ức chế các dạng enzyme của CYP2C9.\nTacrolimus:\nTăng nguy cơ nhiễm độc thận do giảm tổng hợp prostacyclin ở thận. Cần theo dõi chức năng thận trong suốt quá trình điều trị kết hợp.\nPemetrexed:\nNSAID có thể làm giảm độ thải thận của pemetrexed dẫn đến tăng độc tính trên thận, đường tiêu hóa và ức chế tủy.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, nhiệt độ không quá 30°C."
}