{
    "describe": "Thương hiệu:\nMedisun\nThuốc Vocfor 8mg Medisun điều trị đau sau phẫu thuật (3 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLornoxicam\nChỉ định\nViêm khớp\nViêm khớp dạng thấp\nĐau cơ xương\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc, Xuất huyết giảm tiểu cầu, Suy tim, Bệnh ưa chảy máu, Xuất huyết não, Rối loạn đông máu\nNhà sản xuất\nCÔNG TY CPDP MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vocfor 8mg là sản phẩm của Dược phẩm Medisun chứa hoạt chất Lornoxicam được sử dụng để điều trị ngắn hạn các cơn đau cấp, mức độ từ nhẹ đến vừa, điều trị triệu chứng các chứng đau do viêm xương khớp và viêm đa khớp dạng thấp.\nThuốc được bào chế dạng viên nén bao phim. Viên thuốc Vocfor là viên nén hình tam giác, một mặt in, một mặt có hình biểu tượng ngành dược, bao phim màu vàng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vocfor 8mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLornoxicam\n8mg",
    "usage": "Công dụng của Thuốc Vocfor 8mg\nChỉ định\nThuốc Vocfor 8mg Medisun được chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn các cơn đau cấp, mức độ từ nhẹ đến vừa.\nviêm xương\nĐiều trị triệu chứng các chứng đau do\nDược lực học\nLomoxicam (chlortenoxicam) là thuốc kháng viêm không steroid mới (NSAID) của nhóm oxicam, tác dụng giảm đau, kháng viêm và hạ sốt.\nCơ chế hoạt động của Lomoxicam một phân dựa trên sự ức chế tổng hợp prostaglandin.\nDược động học\nHấp thu và phân bố\nLomoxicam được hấp thu nhanh chóng và gần như hoàn toàn qua đường tiêu hóa.\nNồng độ tối đa đạt được sau khoảng 1 đến 2 giờ. Sinh khả dụng tuyệt đối (tính theo AUC) của Lomoxicam là 90-100%.\nChuyển hóa và thải trừ\nThời gian bán thải trung bình là 3 - 4 giờ. Lomoxicam được tìm thấy trong huyết tương ở dạng không thay đổi và ở dạng chất chuyển hóa hydroxy của nó.\nCác chất chuyển hóa hydroxy không có tác dụng dược lý. Lomoxicam liên kết với protein huyết tương khoáng 99% và không phụ thuộc nồng độ.\nLomoxicam được chuyển hóa hoàn toàn, khoảng 2/3 được đào thải qua gan và 1/3 qua thận dưới dạng chất không hoạt động. Lomoxicam được chuyển hóa bởi cytochrom P450 2C9.",
    "dosage": "Cách dùng Thuốc Vocfor 8mg\nCách dùng\nThuốc Vocfor 8mg dạng viên nén bao phim dùng đường uống. Nên uống thuốc với nhiều nước. Tránh dùng chung với bữa ăn vì sẽ làm giảm hấp thu thuốc.\nLiều dùng\nLiều dùng cho bệnh nhân trên 18 tuổi:\nĐiều trị đau cấp:\nUống từ 8 mg đến 16 mg mỗi ngày. Nếu dùng liều 16 mg/ngày thì chia thành 2 liều. Cũng có thể bắt đầu điều trị với liều 16 mg vào ngày đầu tiên, sau đó uống 8 mg mỗi 12 giờ.\nSau ngày đầu tiên thì tông liêu hàng ngày không nên vượt quá 16 mg.\nLiều duy trì không được vượt quá 16 mg mỗi ngày.\nTrẻ em và thanh thiếu niên: Việc sử dụng lomoxicam không được khuyến cáo ở trẻ em và thanh thiếu niên dưới 18 tuổi do thiếu thông tin về an toàn và hiệu quả của thuốc trong nhóm dân số này.\nNgười già: Không cần thay đổi liều cho bệnh nhân trên 65 tuổi, ngoại trừ bệnh nhân suy thận hoặc gan. Tuy nhiên, Lomoxicam nên được sử dụng thận trọng cho bệnh nhân cao tuổi vì nguy cơ tác dụng phụ trên tiêu hóa cao hơn so với người trẻ.\nSuy thận\n, suy gan: Ở những bệnh nhân suy thận, suy gan nhẹ đến trung bình, liều tối đa là 12 mg mỗi ngày chia thành nhiều liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc điều trị nên ngưng lại trong trường hợp chứng minh được hoặc nghi ngờ quá liều. Vì có thời gian bán thải ngắn, Lomoxicam được đào thải nhanh chóng khỏi cơ thể. Không có thuốc giải độc đặc hiệu cho Lomoxicam.\nLomoxicam không thể thẩm tách. Các biện pháp cấp cứu thông thường bao gồm rửa dạ dày nên được xem xét. Về nguyên tắc, sử dụng than hoạt ngay sau khi uống Lomoxicam là đủ để làm giảm sự hấp thu của thuốc. Rối loạn tiêu hóa có thể được điều trị bằng cách dùng thuốc tương tự prostaglandin hoặc ranitidin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vocfor 8mg Medisun, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông tần suất\nNhức đầu, chóng mặt, buồn ngủ, thay đổi cảm giác ngon miệng, tăng tiết mồ hôi, giảm cân, phù nề, dị ứng, suy nhược, tăng cân.\nTrầm cảm\nHệ thống thần kinh trung ương:\nMắt: Viêm kết mạc, rối loạn thị lực.\nDạ dày-ruột: Đau bụng, tiêu chảy, khó tiêu, buồn nôn, nôn, đầy hơi, khó nuốt, táo bón, viêm dạ dày, khô miệng...\nThiếu máu\nHuyết học:\nGan: Tăng transaminase.\nCơ - xương: Chuột rút ở chân, đau cơ.\nThân kinh: Đau nửa đầu, dị cảm, lạt miệng, ù tai và run.\nHô hấp: Khó thở, các triệu chứng của dị ứng ở đường hô hấp trên.\nDa: Phàn ứng da dị ứng như viêm da. đỏ bừng và ngứa, rụng tóc.\nNiệu - sinh dục: Rối loạn tiểu tiện.\nMạch: Đánh trống ngực, nhịp tim nhanh, thay đổi huyết áp.\nHướng dẫn cách xử trí ADR\nBiện pháp phòng ngừa suy thận: Bệnh nhân suy thận nhẹ cần được theo dõi hàng quý, bệnh nhân suy thận vừa phải cần được theo dõi trong khoảng thời gian 1-2 tháng. Nếu chức năng thận xấu đi nên ngưng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vocfor 8mg Medisun chống chỉ định trong các trường hợp sau:\nNhững người dị ứng với Lomoxicam, hoặc bất kỳ thành phần nào của thuốc.\nNhững người đã bị phản ứng quá mẫn (co thắt phế quản, viêm mũi, phù mạch hoặc nổi mề đay) với thuốc kháng viêm không steroid khác, bao gồm acid acetyl salicylic.\nDạ dày - ruột chảy máu, xuất huyết mạch máu não.\nRối loạn chảy máu và đông máu.\nBệnh nhân loét dạ dày hoặc có tiền sử tái phát loét dạ dày.\nBệnh nhân suy gan, suy thận nặng.\nBệnh nhân giảm tiểu cầu.\nsuy tim\nBệnh nhân\nBệnh nhân lớn tuổi (> 65 tuổi) có trọng lượng dưới 50 kg và phẫu thuật cấp.\nPhụ nữ mang thai trong 3 tháng cuối thai kỳ.\nThận trọng khi sử dụng\nLomoxicam nên được dùng thận trọng ở bệnh nhân suy thận nhẹ (creatinin huyết thanh từ 150-300 mmol/l) và trung bình (creatinin huyết thanh từ 300-700 pmol/l). Điều trị bằng Lomoxicam nên ngưng nếu chức năng thận bị suy giảm trong khi điều trị.\nChức năng thận nên được theo dõi ở những bệnh nhân trải qua phẫu thuật nặng, suy tim, những bệnh nhân được điều trị bằng thuốc lợi tiểu hoặc kết hợp với các thuốc có thể gây tổn thương thận.\nBệnh nhân có rối loạn đông máu: Cần theo dõi chặt chẽ tình trạng lâm sàng và cận lâm sàng.\nSuy gan: Theo dõi lâm sàng và cận lâm sàng cần được thực hiện thường xuyên ở những bệnh nhân bị suy gan vì tích lũy liều Lomoxicam (tăng AUC) có thể xảy ra trong khoảng liều từ 12 đến 16 mg/ngày.\nĐiều trị dài hạn (trên 3 tháng): Cần theo dõi chỉ số xét nghiệm huyết học (Hemoglobin), creatinin và enzym gan.\nBệnh nhân trên 65 tuổi: Theo dõi chức năng thận và gan. Cần thận trọng ở những bệnh nhân lớn tuổi đã trải qua phẫu thuật.\nTránh sử dụng đồng thời Lomoxicam với các NSAID khác, bao gồm cả thuốc ức chế chọn lọc cyclooxygenase-2.\nNguy cơ xuất huyết, loét hoặc thủng đường tiêu hóa tăng theo liều dùng ở người lớn tuổi và bệnh nhân có tiền sử loét, đặc biệt trong trường hợp có xuất huyết hay thủng. Ở những bệnh nhân này, Lomoxicam nên được bắt đầu ở liều thấp nhất có thể. Sử dụng thuốc bảo vệ niêm mạc cần được xem xét cho những bệnh nhân này.\nThận trọng khi dùng Lomoxicam cho những bệnh nhân đang sử dụng các thuốc có thể làm tăng nguy cơ loét hoặc xuất huyết như corticosteroid đường uống, thuốc chống đông máu (ví dụ warfarin), thuốc ức chế tái hấp thu chọn lọc serotonin (SSRI) và thuốc chống kết tập tiểu cầu như acid acetylsalicylic.\nTrong trường hợp xuất huyết hoặc loét dạ dày ruột xảy ra ở bệnh nhân đang sử dụng Lomoxicam, việc điều trị phải được ngưng lại.\nNSAID nên được dùng thận trọng và dưới sự giám sát chặt chẽ ở những bệnh nhân có tiền sử bệnh đường tiêu hóa (viêm loét đại tràng, bệnh Crohn) do nguy cơ tăng nặng bệnh lý.\nTheo dõi chặt chẽ những bệnh nhân có tiền sử tăng huyết áp nhẹ đến trung bình và/ hoặc suy tim từ nhẹ đến vừa vì trường họp ứ dịch và phù nề đã được báo cáo hên quan đến điều trị bằng NSAID.\nBệnh nhân tăng huyết áp không kiểm soát được, suy tim sung huyết, bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/ hoặc có tiền sử đột quỵ (bao gồm đột quỵ nhẹ) cần được đánh giá cẩn thận tỷ lệ lợi ích/ nguy cơ trước khi bắt đầu điều trị với lomoxicam.\nLomoxicam nên ngưng ngay nếu có phát ban da, tổn thương niêm mạc hoặc các dấu hiệu khác của quá mẩn xuất hiện.\nĐặc biệt thận trọng khi dùng cho bệnh nhân có hoặc có tiền sử hen phế quản, vì NSAID có thể gây co thắt phế quản ở những bệnh nhân này.\nSự tăng nguy cơ viêm màng não vô trùng có thể xảy ra ở bệnh nhân lupus ban đỏ hệ thống (SLE) và rối loạn mô liên kết hỗn hợp.\nKhả năng lái xe và vận hành máy móc\nNếu bạn cảm thấy chóng mặt hoặc buồn ngủ khi đang sử dụng Vocfor, bạn không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng Lomoxicam ở phụ nữ mang thai, các nghiên cứu trên động vật cho thấy có độc tính với chức năng sinh sản. Do đó, Lomoxicam không nên được dùng trong ba tháng đầu tiên và thứ hai của thai kỳ, cũng như trong quá trình sinh nở.\nThời kỳ cho con bú\nKhông có dữ liệu về sự bài tiết của Lomoxicam trong sữa mẹ. Lomoxicam được bài tiết lượng sữa của những con chuột cho con bú với nồng độ tương đối cao. Do đó, tránh dùng Lomoxicam ở phụ nữ đang cho con bú.\nTương tác thuốc\nCimetidin: Làm tăng nồng độ trong huyết tương của Lomoxicam.\nDùng đồng thời Lomoxicam và thuốc chống đông máu (ví dụ warfarin): Có thể kéo dài thời gian chảy máu. Cần theo dõi chỉ số INR trong thời gian sử dụng.\nPhenprocoumon: Lomoxicam làm giảm hiệu quả điều trị của phenprocoumon nếu dùng chung.\nHeparin: Tăng nguy cơ tụ máu tủy song hay ngoài màng cứng khi dùng kết hợp NSAID với heparin trong trường hợp gây tê tủy sống hoặc ngoài màng cứng.\nSulphonylurea: Tăng nguy cơ hạ đường huyết.\nThuốc lợi tiểu: Giảm tác dụng lợi tiểu và hạ huyết áp của thuốc lợi tiểu quai, thuốc lợi tiểu thiazid và thuốc lợi tiểu tiết kiệm kali.\nThuốc ức chế men chuyển: Giảm hiệu quả của các thuốc ức chế men chuyển và có nguy cơ gây suy thận cấp.\nThuốc chẹn kênh beta, thuốc đối kháng thụ thể Angiotensin II: Giảm tác dụng hạ huyết áp của các thuốc này.\nCorticoid: Tăng nguy cơ loét hoặc xuất huyết đường tiêu hóa.\nThuốc chống kết tập tiểu cầu, các chất ức chế chọn lọc serotonin (SSRI), các NSAID khác: Tăng nguy cơ xuất huyết tiêu hóa.\nLiti: Có thể dẫn đến sự gia tăng nồng độ liti trong máu, do đó có khả năng tăng tác dụng phụ. Tránh sử dụng đồng thời.\nMethotrexat: Làm tăng nồng độ methotrexat trong máu, tránh sử dụng đồng thời.\nDigoxin: Giảm độ thanh thải thận của digoxin.\nQuinolon: Tăng nguỵ cơ co giật.\nCyclosporin: Tăng nồng độ cyclosporin trong máu và tăng độc tính trên thận.\nTacrolimus: Tăng độc tính trên thận, cần theo dõi chặt chẽ chức năng thận nếu dùng chung.\nPremixed: Các NSAID có thể làm giảm độ thanh thải thận của premixed, dẫn đến tăng độc tính trên thận, đường tiêu hóa và suy tủy.\nLomoxicam có tương tác với các thuốc gây cảm ứng và chất ức chế enzym CYP2C9 như phenytoin, amiodaron, miconazol, tranylcypromin và rifampicin.",
    "preservation": "Bảo quản\nBảo quản Vocfor 8mg nơi khô mát, tránh ánh sáng, nhiệt độ không quá 30°C."
}