{
    "describe": "Thương hiệu:\nNovartis\nThuốc Voltaren SR 75mg Novartis điều trị viêm và thoái hóa của bệnh thấp khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-11972-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nNatri diclofenac\nNhà sản xuất\nNovartis\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\ndiclofenac Na\nThuốc Voltaren SR 75 mg của nhà sản xuất Novaris có thành phần là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Voltaren SR 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNatri diclofenac\n75mg",
    "usage": "Công dụng của Thuốc Voltaren SR 75mg\nChỉ định\nVoltaren 75mg\nThuốc\nTình trạng viêm và các dạng thoái hóa của bệnh thấp: Viêm khớp dạng thấp, viêm cứng khớp đốt sống, viêm xương khớp và viêm khớp đốt sống, hội chứng đau cột sống, bệnh thấp ngoài khớp.\nĐau, viêm và sưng sau chấn thương hoặc sau phẫu thuật, ví dụ sau phẫu thuật về răng hoặc phẫu thuật chỉnh hình.\nĐau bụng kinh\nĐau và viêm trong phụ khoa, ví dụ:\nDược lực học\nTrong các bệnh thấp, tác dụng chống viêm và giảm đau của Voltaren 75mg gợi ra một đáp ứng lâm sàng đặc trưng bởi làm giảm rõ các dấu hiệu và triệu chứng như đau khi nghỉ ngơi, đau khi vận động, cứng khớp buổi sáng, sưng khớp, đồng thời thuốc cũng cải thiện chức năng của khớp.\nVoltaren\nTrong các điều kiện viêm sau chấn thương và sau phẫu thuật,\nViên nén phóng thích chậm Voltaren 75mg và 100mg rất phù hợp cho những bệnh nhân được chỉ định dùng liều hàng ngày là 75mg và 100mg. Dùng liều duy nhất hàng ngày giúp cho việc điều trị dài hạn được đơn giản và tránh những nhầm lẫn về liều lượng. Viên nén phóng thích chậm Voltaren 75 mg cũng cho phép dùng liều tối đa là 150 mg được chia làm hai lần trong ngày.\nDược động học\nHấp thu\nTốc độ phóng thích hoạt chất chính chậm hơn của viên nén Voltaren phóng thích kéo dài nên nồng độ đỉnh trong huyết tương đạt được thấp hơn so với nồng độ đỉnh quan sát thấy khi dùng dạng viên nén không tan trong dạ dày với liều dùng tương tự.\nTính chất dược động học không thay đổi khi dùng liều nhắc lại. Không xảy ra hiện tượng tích tụ thuốc giữa hai liều dùng theo khuyến cáo.\nThức ăn không làm ảnh hưởng đáng kể đến sự hấp thu và hiệu lực toàn thân của viên Voltaren phóng thích kéo dài.\nPhân bố\n99.7% diclofenac gắn với protein huyết thanh, chủ yếu là gắn với albumin (99.4%). Thể tích phân phối biểu kiến là 0.12 - 0.17 L/kg. Diclofenac đi vào hoạt dịch và đạt nồng độ tối đa từ 2 đến 4 giờ sau khi đạt nồng độ tối đa tại huyết tương.\nChuyển hóa\ndiclofenac\nSự biến đổi sinh học của diclofenac xảy ra một phần là do sự glucuronide hóa phân tử nguyên vẹn nhưng chủ yếu là do thủy phân và methoxyl hóa một lần hay nhiều lần, tạo ra một số chất chuyển hóa phenolic (3' - hydroxy -, 4' - hydroxy -, 5' - hydroxy -, 4', 5 - dihydroxy -, và 3' - hydroxy - 4' - methoxy diclofenac), phần lớn tất cả các chất này đều chuyển thành glucuronide liên họp. Trong những chất này có hai chất chuyển hóa phenolic có hoạt tính sinh học, nhưng yếu hơn hoạt tính sinh học của\nThải trừ\nKhoảng 60% hoạt chất được bài tiết qua nước tiểu dưới dạng glucuronide liên hợp phân tử nguyên vẹn và dưới dạng các chất chuyển hóa, rồi tất cả các chất này cũng đều chuyển thành các glucuronide liên hợp. Dưới 1% hoạt chất dược bài tiết dưới dạng chưa chuyển hóa. Phần còn lại được thải trừ dưới dạng chuyển hóa qua mật theo đường phân.",
    "dosage": "Cách dùng Thuốc Voltaren SR 75mg\nCách dùng\nThuốc Voltaren SR 75mg dùng qua đường uống. Nên nuốt toàn bộ viên thuốc với thức uống, tốt nhất là trong bữa ăn và không được bẻ hoặc nhai.\nLiều dùng\nNhóm bệnh nhân chung\nLiều khởi đầu điều trị hằng ngày được khuyến cáo là từ 100 mg đến 150 mg, với 1 viên nén uống Voltaren 100 mg dạng phóng thích kéo dài hoặc 2 viên nén phóng thích kéo dài Voltaren 75mg.\nTrong các trường hợp nhẹ hơn và điều trị kéo dài, thường chỉ cần dùng 75 - 100 mg/ngày là đủ.\nNếu các triệu chứng thường nặng nhất vào ban đêm hay buổi sáng thì nên dùng viên nén phóng thích kéo dài Voltaren 75mg và 100mg vào buổi tối.\nNhóm bệnh nhân đặc biệt\nBệnh nhi\nDo hàm lượng của thuốc, viên nén phóng thích kéo dài Voltaren 75mg và 100mg không thích hợp dùng cho trẻ em và thanh thiếu niên.\nBệnh nhân cao tuổi (trên 65 tuổi)\nKhông cần điều chỉnh liều khởi đầu đối với những bệnh nhân cao tuổi.\nBệnh lý tim mạch hoặc các yếu tố nguy cơ tim mạch quan trọng\nNói chung không khuyến cáo điều trị với Voltaren ở những bệnh nhân có bệnh lý tim mạch hoặc tăng huyết áp không kiểm soát. Nếu cần, những bệnh nhân có bệnh lý tim mạch, tăng huyết áp không kiếm soát hoặc có các yếu tố nguy cơ tim mạch quan trọng chỉ điều trị với Voltaren sau khi cân nhắc kỹ và ở liều ≤ 100 mg/ngày nếu điều trị trên 4 tuần.\nSuy thận\nVoltaren chống chỉ định trên bệnh nhân suy thận nặng. Không có nghiên cứu riêng biệt được tiến hành trên bệnh nhân suy giảm chức năng thận nhẹ đến trung bình, vì vậy không đưa ra khuyến cáo điều chỉnh liều trên đối tượng bệnh nhân này. Cần thận trọng khi sử dụng Voltaren cho bệnh nhân suy giảm chức năng thận từ nhẹ đến trung bình.\nSuy gan\nVoltaren chống chỉ định trên bệnh nhân suy gan nặng. Không có nghiên cứu riêng biệt được tiến hành trên bệnh nhân suy giảm chức năng gan nhẹ đến trung bình, vì vậy không đưa ra khuyến cáo điều chỉnh liều trên đối tượng bệnh nhân này. Cần thận trọng khi sử dụng Voltaren cho bệnh nhân suy giảm chức năng gan từ nhẹ đến trung bình.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Voltaren SR 75mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nCác rối loạn về hệ thần kinh: Nhức đầu, chóng mặt.\nCác rối loạn về tai và tiền đình: Chóng mặt.\nCác rối loạn về dạ dày ruột: Buồn nôn, nôn, tiêu chảy, khó tiêu, đau bụng, đầy hơi, chán ăn.\nCác rối loạn về gan mật: Tăng transaminase.\nCác rối loạn về da và mô dưới da: Phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nNhồi máu cơ tim\nCác rối loạn về tim:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Voltaren SR 75mg chống chỉ định trong các trường hợp:\nMẫn cảm với hoạt chất chính hoặc bất cứ tá dược nào.\nLoét, chảy máu hoặc thủng dạ dày - ruột tiến triển.\nBa tháng cuối thai kỳ.\nSuy gan nặng.\nSuy thận nặng.\nSuy tim nặng.\nGiống như các thuốc kháng viêm không steroid khác (NSAID), Voltaren cũng được chống chỉ định cho những bệnh nhân bị hen, mày đay hoặc viêm mũi cấp tính khi dùng acid acetylsalicylic hoặc các NSAID khác.\nThận trọng khi sử dụng\nẢnh hưởng trên đường tiêu hóa\nLoét, chảy máu hoặc thủng dạ dày ruột, có thể dẫn đến tử vong, đã được báo cáo với tất cả các NSAlD, bao gồm cả diclofenac, và những phản ứng này mang lại hậu quả nghiêm trọng hơn ở người cao tuổi. Nếu có chảy máu hoặc loét dạ dày ruột ở bệnh nhân dùng Voltaren thì cần ngừng dùng thuốc. Nên điều trị khởi đầu và điều trị duy trì với liều thấp nhất mà có hiệu quả.\nNên xem xét điều trị kết hợp các thuốc bảo vệ (như các chất ức chế bơm proton hoặc misoprostol) đối với những bệnh nhân này, và đối với những bệnh nhân đang cần sử dụng đồng thời những thuốc chứa acid acetylsalicylic (ASA)/aspirin liều thấp hoặc những thuốc khác có khả năng làm tăng nguy cơ đối với dạ dày - ruột.\nCần giám sát y khoa chặt chẽ và phải thận trọng ở những bệnh nhân bị viêm loét đại tràng hoặc bệnh Crohn, vì tình trạng của họ có thể nặng lên.\nTác dụng trên tim mạch\nĐiều trị với các thuốc NSAID kể cả diclofenac, đặc biệt ở liều cao và dài hạn, có thể được liên kết với một nguy cơ gia tăng nhỏ của các biến cố huyết khối tim mạch nghiêm trọng (bao gồm cả nhồi máu cơ tim và đột quỵ).\nNói chung, không khuyến cáo sử dụng Voltaren cho bệnh nhân có bệnh lý tim mạch (suy tim sung huyết, bệnh lý thiếu máu tim, bệnh động mạch ngoại biên) hoặc tăng huyết áp không kiểm soát. Nếu cần, chỉ nên điều trị với Voltaren sau khi cân nhắc cẩn thận và ở liều <= 100 mg một ngày khi điều trị liên tục trên 4 tuần.\nCác tác dụng trên huyết học\nKhi dùng Voltaren lâu dài, cũng như các NSAID khác, cần phải theo dõi công thức máu.\nCũng như với các NSAID khác, Voltaren có thể nhất thời ức chế sự kết tập tiểu cầu. Cần theo dõi cẩn thận những bệnh nhân có rối loạn về cầm máu.\nTác dụng trên hô hấp (hen có từ trước)\nthuốc giảm đau\nCác phản ứng với thuốc NSAIDs như các cơn hen kịch phát (được gọi là không dung nạp với các thuốc giảm đau/hen do\nTác dụng trên hệ gan mật\nYêu cầu giám sát y tế chặt chẽ khi kê đơn Voltaren cho bệnh nhân suy giảm chức năng gan vì tình trạng của họ có thể nặng thêm.\nSử dụng diclofenac, trị số của một hay nhiều enzym gan có thể tăng, theo dõi thường xuyên chức năng gan được chỉ định như một biện pháp phòng ngừa. Thận trọng khi sử dụng Voltaren cho những bệnh nhân rối loạn chuyển hóa Porphyrin gan vì có thể gây ra cơn Porphyrin cấp.\nPhản ứng ở da\nCác phản ứng da nghiêm trọng, một số trường hợp bị tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc đã được ghi nhận trong những trường hợp rất hiếm liên quan với việc dùng NSAID, kể cả Voltaren.\nCũng như các NSAID khác, các phản ứng dị ứng kể cả phản ứng phản vệ/phản ứng kiểu phản vệ cũng có thể xảy ra trong những trường hợp hiếm gặp với diclofenac mà không có tiếp xúc trước đó với thuốc.\nTác dụng trên thận\nĐiều trị bằng thuốc NSAIDs kể cả diclofenac thường gây giữ dịch và phù, nên cần đặc biệt chú ý khi dùng cho bệnh nhân bị tổn thương chức năng tim hoặc thận, có tiền sử bị tăng huyết áp, người cao tuổi, bệnh nhân được điều trị đồng thời với thuốc lợi niệu hoặc các thuốc ảnh hưởng đến chức năng thận, và những bệnh nhân mất dịch ngoài tế bào do bất cứ nguyên nhân nào.\nBệnh nhân cao tuổi\nCần phải thận trọng đối với người cao tuổi đang có những bệnh lý nội khoa cơ bản. Đặc biệt khuyến cáo dùng liều thấp nhất có hiệu quả ở bệnh nhân già yếu hoặc những người nhẹ cân.\nChe lấp các dấu hiệu nhiễm khuẩn\nKhả năng lái xe và vận hành máy móc\nNhững bệnh nhân có rối loạn thị giác, hoa mắt, chóng mặt, ngủ gà hoặc các rối loạn hệ thần kinh trung ương khác khi dùng Voltaren thì không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu đầy đủ về việc sử dụng diclofenac ở phụ nữ có thai. Vì vậy, không nên dùng Voltaren trong 3 tháng đầu và 3 tháng giữa của thai kỳ trừ khi lợi ích mong đợi đối với người mẹ cao hơn nguy cơ có thể có đối với thai nhi. Cũng như các NSAID khác, chống chỉ định dùng diclofenac trong 3 tháng cuối của thai kỳ do khả năng bị đờ tử cung và/hoặc đóng sớm ống động mạch\nThời kỳ cho con bú\nCũng như các NSAID khác, diclofenac đi vào sữa mẹ với một lượng nhỏ. Do đó không nên dùng Voltaren khi đang cho con bú để tránh các tác dụng không mong muốn cho trẻ.\nTương tác thuốc\nChất ức chế mạnh CYP2C9: Thận trọng khi dùng đồng thời diclofenac với chất ức chế CYP2C9 mạnh (như sulfinpyrazone và voriconazole), điều này có thể gây tăng đáng kể nồng độ đỉnh trong huyết tương và sự phơi nhiễm diclofenac do ức chế sự chuyển hóa của diclofenac.\nLithium: Nếu được dùng đồng thời, diclofenac có thể làm tăng nồng độ trong huyết tương của lithium. Việc kiểm soát nồng độ lithium trong huyết thanh được khuyến cáo.\nDigoxin: Nếu được dùng đồng thời, diclofenac có thể làm tăng nồng độ trong huyết tương của digoxin. Việc kiểm soát nồng độ digoxin trong huyết thanh được khuyến cáo.\nCác thuốc lợi tiểu và thuốc chống tăng huyết áp: Giống như các NSAID khác, sử dụng đồng thời diclofenac với các thuốc lợi tiểu hoặc thuốc chống tăng huyết áp (ví dụ như các thuốc chẹn beta, ức chế men chuyển angiotensin (ACE) có thể làm giảm tác dụng chống tăng huyết áp của các thuốc này).\nCiclosporin: Diclofenac, giống như các NSAID khác, có thể làm tăng độc tính đối với thận của ciclosporin do tác dụng trên prostaglandin ở thận. Vì vậy, trong trường hợp này, phải dùng liều diclofenac thấp hơn liều thường dùng ở các bệnh nhân không dùng Ciclosporin.\nThuốc gây tăng kali máu: Dùng đồng thời với thuốc lợi tiểu giữ kali, ciclosporin, tacrolimus hoặc trimethoprim có thể làm tăng nồng độ kali trong huyết thanh, do đó cần được theo dõi thường xuyên nồng độ kali huyết thanh.\nThuốc kháng khuẩn quinolone: Đã có báo cáo riêng lẻ về co giật do dùng đồng thời quinolone và NSAID.\nCác NSAID khác và corticosteroid: Dùng đồng thời diclofenac và các NSAID đường toàn thân khác hoặc corticosteroid có thể làm tăng tần suất bị các tác dụng phụ trên dạ dày ruột.\nCác thuốc chống đông và kháng tiểu cầu: Cần thận trọng do khi dùng đồng thời có thể làm tăng nguy cơ chảy máu.\nCác thuốc ức chế tái hấp thu serotonin chọn lọc (SSRI): Dùng đồng thời các NSAID đường toàn thân, bao gồm cả dicloífenac, và SSRI có thể làm tăng nguy cơ gây chảy máu dạ dày - ruột.\nCác thuốc chống đái tháo đường: Các nghiên cứu lâm sàng cho thấy rằng diclofenac có thể dùng cùng với các thuốc chống đái đường đường uống mà không ảnh hưởng đến hiệu quả lâm sàng của chúng. Tuy nhiên có những báo cáo lẻ tẻ về các tác dụng tăng và hạ đường huyết đòi hỏi phải thay đổi liều dùng của thuốc chống đái tháo đường khi điều trị với diclofenac. Vì lý do này, việc kiểm soát nồng độ đường huyết được khuyến cáo như là một biện pháp phòng ngừa khi điều trị đồng thời.\nPhenytoin: Khi dùng đồng thời phenytoin với diclofenac, việc kiểm soát nồng độ phenytoin trong huyết tương được khuyến cáo do có sự tăng theo dự đoán về sự tiếp xúc với phenytoin.\nMethotrexate\n: Cần thận trọng khi NSAID, bao gồm cả diclofenac được kê đơn dưới 24 giờ trước hoặc sau khi điều trị với methotrexate, do nồng độ methotrexate trong máu có thể tăng và độc tính của chất này có thể tăng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C"
}