{
    "describe": "Thương hiệu:\nHALEON\nGel bôi Voltaren Emulgel Novartis điều trị giảm đau do chấn thương hoặc thấp khớp (20g)\n4.6\n69.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nTuýp x 20g\nThành phần\nDiclofenac diethylamine\nChỉ định\nĐau thần kinh tọa\nĐau lưng\nĐau đầu gối\nĐau nhức toàn thân\nViêm gân\n,\nNhà sản xuất\nHALEON CH SARL\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Voltaren Emulgel\nHALEON CH SARL\ndiclofenac\nlà chế phẩm kháng viêm, giảm sưng, giảm đau tại chỗ sản xuất bởi\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Gel bôi Voltaren Emulgel\nThành phần cho 100g\nThông tin thành phần\nHàm lượng\nDiclofenac diethylamine\n1.16g",
    "usage": "Công dụng của Gel bôi Voltaren Emulgel\nChỉ định\nThuốc Voltaren Emulgel\nđược chỉ định điều trị bên ngoài về đau, viêm và sưng trong các trường hợp sau:\nTổn thương gân, dây chằng, cơ và khớp, ví dụ bong gân, vết bầm tím, căng cơ quá mức và đau lưng sau khi chơi thể thao hoặc bị tai nạn.\nCác dạng bệnh thấp khu trú ở mô mềm như viêm gân (đau khuỷu tay ở người chơi tennis), hội chứng vai - bàn tay, viêm bao hoạt dịch, bệnh viêm quanh khớp.\nviêm xương\nĐiều trị triệu chứng\nKhuyến cáo rằng việc điều trị nên được xem xét sau 14 ngày trong các chỉ định này. Đối với điều trị viêm xương khớp của các khớp bề mặt như đầu gối. Trong điều trị viêm xương khớp, nên xem lại liệu pháp sau 4 tuần điều trị.\nDược lực học\nNhóm dược lý\nDiclofenac là một thuốc kháng viêm không steroid (NSAID), có đặc tính giảm đau, chống viêm hiệu quả và hạ sốt. Cơ chế chính của diclofenac là ức chế tổng hợp prostaglandin bởi cyclo-oxygenase 2 (COX-2).\nVoltaren Emulgel là một chế phẩm chống viêm và giảm đau tại chỗ. Trường hợp viêm và đau có nguồn gốc do chấn thương hoặc thấp khớp, Voltaren Emulgel 1,16% giảm đau và giảm sưng.\nDược động học\nHấp thu\nLượng diclofenac được hấp thu qua da tỷ lệ thuận với kích thước của vùng điều trị, và tùy thuộc vào tổng liều dùng tại chỗ và mức độ hydrate hóa của da.\nSự hấp thu vào khoảng 6% liều diclofenac sau khi bôi tại chỗ 2,5 g Voltaren Emulgel trên 500 cm bề mặt da, được tính từ tổng lượng thải trừ qua thận so với lượng đạt được từ viên nén Voltaren. Sự hấp thu diclofenac tăng gấp 3 lần nếu băng kín trong 10 giờ.\nPhân bố\n99,7% diclofenac gắn kết với protein huyết thanh, chủ yếu là albumin (99,4%).\nSau khi bôi gel diclofenac diethylamine tại chỗ vào bàn tay và khớp gối nồng độ diclofenac được đo trong huyết tương, mô hoạt dịch và hoạt dịch. Nồng độ cao nhất của diclofenac trong huyết tương thấp hơn khoảng 100 lần so với sau khi dùng cùng số lượng diclofenac dạng uống. Diclofenac tích trữ trong da và đóng vai trò như nguồn dự trữ nơi đó có sự phóng thích thuốc liên tục vào mô bên dưới. Từ da và mô dưới da, diclofenac ưu tiên phân bố và tiếp tục tồn tại sâu trong các mô bị viêm (như các khớp) nhiều hơn trong máu. Diclofenac được tìm thấy trong mô ở nồng độ cao hơn 20 lần so với trong huyết tương.\nChuyển hóa\nSự chuyển đổi sinh học của diclofenac liên quan đến các bước hydroxyl hóa một lần và nhiều lần qua sự glucuronide, và một phần glucuronid hóa của phân tử nguyên vẹn.\nThải trừ\nDiclofenac và các chất chuyển hóa của nó được bài tiết chủ yếu trong nước tiểu.\nTổng độ thanh thải toàn thân của diclofenac từ huyết tương là 263 ± 56 ml/phút. Thời gian bán thải trong huyết tương là 1-2 giờ. 4 chất chuyển hóa, bao gồm cả hai chất chuyển hóa có hoạt tính, cũng có thời gian bán hủy ngắn trong huyết tương là 1-3 giờ. Một chất chuyển hóa là 3’-hydroxy-4’-methoxy-diclofenac có thời gian bán hủy lâu hơn nhiều nhưng hầu như không có hoạt tính.\nNhóm bệnh nhân đặc biệt\nBệnh nhân suy thận và suy gan\nSự tích lũy diclofenac và các chất chuyển hóa của nó không đoán trước được trong trường hợp bệnh nhân suy thận.\nĐộng học và chuyển hóa diclofenac ở bệnh nhân bị viêm gan mạn tính hoặc xơ gan còn bù cũng tương tự như ở bệnh nhân không bị bệnh gan.",
    "dosage": "Cách dùng Gel bôi Voltaren Emulgel\nCách dùng\nChỉ dùng ngoài da.\nTùy thuộc vào kích thước của vùng đau cần điều trị, bôi 2 g đến 4 g Voltaren Emulgel (lượng cỡ bằng quả anh đào đến quả hạch) đủ để điều trị cho một vùng khoảng 400 - 800 cm.\nSau khi bôi thuốc, cần rửa tay đúng cách ngoại trừ những nơi đang được điều trị.\nThời gian điều trị phụ thuộc vào chỉ định và đáp ứng lâm sàng.\nLiều dùng\nNgười lớn và trẻ em từ 14 tuổi trở lên\nBệnh nhân nên tham khảo ý kiến bác sỹ nếu tình trạng bệnh không được cải thiện hoặc xấu đi trong vòng 7 ngày khi bắt đầu điều trị.\nChỉ dùng cho người lớn và trẻ em từ 14 tuổi trở lên.\nBệnh nhân cao tuổi (trên 65 tuổi)\nLiều người lớn thông thường của Voltaren Emulgel có thể được sử dụng.\nNên bôi thuốc lên vùng bị đau 3 hoặc 4 lần/ngày và xoa nhẹ nhàng.\nKhông nên dùng Voltaren Emulgel lâu hơn 14 ngày đối với tổn thương mô mềm hoặc thấp khớp mô mềm, hoặc 21 ngày để giảm đau viêm khớp, trừ khi có khuyến cáo của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng\nSự hấp thu diclofenac toàn thân thấp sau khi dùng tại chỗ nên khó xảy ra quá liều.\nTuy nhiên các tác dụng phụ tương tự như các tác dụng phụ quan sát thấy trong trường hợp quá liều viên nén Voltaren nếu uống phải diclofenac dùng tại chỗ (diclofenac diethylamine 1,16% dạng gel: tuýp 100 g tương ứng với 1 g diclofenac natri).\nĐiều trị quá liều\nTrong trường hợp vô ý nuốt phải thuốc gây ra các tác dụng phụ toàn thân đáng kể, nên sử dụng biện pháp điều trị chung theo phương pháp thông thường để xử lý ngộ độc thuốc kháng viêm không steroid.\nHơn nữa việc xử lý nên theo chỉ định lâm sàng hoặc theo khuyến cáo của các trung tâm chất độc quốc gia nếu có.\nDo sự hấp thu diclofenac toàn thân thấp sau khi dùng tại chỗ nên rất khó xảy ra quá liều.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy bôi càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và bôi liều kế tiếp vào thời điểm như kế hoạch. Không bôi gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Voltaren Emulgel\nKhi sử dụng\nCác tác dụng không mong muốn được liệt kê dưới đây theo phân loại hệ thống cơ quan của cơ thể và tần suất xuất hiện.\nĐể phân loại mức độ thường gặp các tác dụng không mong muốn, sử dụng quy ước sau đây: Rất phổ biến (≥1/10), phổ biến (≥1/100, <1/10), không phổ biến (≥1/1000, <1/100), hiếm (≥1/10000, <1/1000), rất hiếm (<1/10000), chưa biết (không thể ước lượng từ các dữ liệu hiện có).\nPhản ứng không mong muốn được xác định trong thời kỳ hậu marketing được báo cáo một cách tự nguyện từ một quần thể có kích cỡ không xác định, tần suất xuất hiện các tác dụng không mong muốn này không biết nhưng ước chừng ít hoặc rất ít.\nVới mỗi nhóm tần suất, phản ứng không mong muốn theo mức độ nghiêm trọng giảm dần.\nCơ quan\nTác dụng không mong muốn\nTần suất xuất hiện\nNhiễm khuẩn và nhiễm ký sinh trùng\nBan mụn mủ\nRất hiếm\nRối loạn hệ miễn dịch\nPhù mạch, quá mẫn cảm (kể cả nổi mề đay)\nRất hiếm\nRối loạn hệ hô hấp, ngực và trung thất\nHen suyễn\nRất hiếm\nRối loạn da và mô dưới da\nChứng viêm da (kể cả viêm da tiếp xúc), ban, ban đỏ, chàm, ngứa.\nPhổ biến\nViêm da mụn nước\nHiếm\nPhản ứng nhạy cảm với ánh sáng\nRất hiếm\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Voltaren Emulgel\nchống chỉ định trong các trường hợp sau:\nBệnh nhân bị hay không bị hen suyễn mạn tính, nổi mề đay hoặc viêm mũi cấp sau khi dùng axit acetylsalicylic (aspirin) hoặc các thuốc chống viêm không steroid (NSAID) khác.\nQuá mẫn với diclofenac hoặc bất kỳ tá dược nào của thuốc.\nPhụ nữ trong 3 tháng cuối của thai kỳ.\nTrẻ em và thanh thiếu niên dưới 14 tuổi.\nThận trọng khi sử dụng\nKhông thể loại trừ khả năng xảy ra các tác dụng phụ toàn thân do dùng Voltaren Emulgel nếu chế phẩm được sử dụng trên các vùng da rộng và trong thời gian dài.\nVoltaren Emulgel chứa propylene glycol, có thể gây kích ứng da nhẹ, cục bộ trên một số bệnh nhân. Nên thận trọng khi sử dụng đồng thời các thuốc NSAID đường uống vì tỷ lệ tác dụng không mong muốn, đặc biệt là tác dụng phụ toàn thân có thể tăng.\nKhông nên dùng đồng thời Voltaren Emulgel với các sản phẩm khác có chứa diclofenac.\nChỉ nên bôi thuốc Voltaren Emulgel vào các bề mặt da nguyên vẹn, không bị bệnh và da không bị rách hoặc vết thương hở.\nKhông được để thuốc tiếp xúc với mắt và niêm mạc, và không được nuốt.\nDừng điều trị nếu thấy phát ban trên da tiến triển sau khi dùng thuốc.\nCó thể dùng Voltaren Emulgel tại chỗ với băng không ép kín nhưng không nên dùng cho trường hợp băng bó kín khí.\nMột số khả năng xuất huyết dạ dày ở những người có tiền sử đáng kể về tình trạng này đã được báo cáo trong các trường hợp riêng biệt.\nKhả năng lái xe và vận hành máy móc\nSử dụng Voltaren dạng bôi ngoài da không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhả năng sinh sản\nChưa có dữ liệu về việc dùng dạng diclofenac tại chỗ và ảnh hưởng của nó đến khả năng sinh sản ở người.\nPhụ nữ có thai\nKhông đủ dữ liệu về việc sử dụng diclofenac cho phụ nữ mang thai. Chỉ dùng diclofenac trong 2 giai đoạn đầu của thai kỳ nếu đánh giá được lợi ích mong đợi với nguy cơ rủi ro đến bào thai. Giống như các thuốc NSAIDs, chống chỉ định dùng Voltaren Emulgel trong giai đoạn 3 của thai kỳ do có thể đờ tử cung, suy thận ở thai nhi với tình trạng thiểu ối tiếp theo và/hoặc đóng sớm ống động mạch.\nThời kỳ cho con bú\nChưa rõ diclofenac dùng tại chỗ được bài tiết vào sữa mẹ hay không. Chỉ nên dùng diclofenac trong thời kỳ cho con bú nếu đánh giá lợi ích mong đợi với nguy cơ rủi ro đến trẻ sơ sinh.\nTrong trường hợp có chỉ định bắt buộc, không nên bôi thuốc lên ngực, không nên sử dụng thuốc với liều cao hơn và thời gian dùng thuốc dài hơn liều khuyến cáo.\nTương tác thuốc\nDo sự hấp thu toàn thân thấp khi được bôi tại chỗ, xác suất tương tác thuốc rất thấp.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C, tránh nhiệt."
}