{
    "describe": "Thương hiệu:\nNovartis\nThuốc Voltaren 50mg Novartis điều trị viêm và thoái hóa của bệnh thấp khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-13293-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén không tan trong dạ dày\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nDiclofenac natri\nChỉ định\nGút\nĐau nửa đầu\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nNovartis\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nVoltaren 50\nCông ty Novartis Pharma Services AG\ndiclofenac natri\ncủa\nVoltaren 50 được bào chế dạng viên nén bao tan ở ruột, màu nâu nhạt, hình tròn, đóng gói theo quy cách vỉ 10 viên x 10 vỉ/hộp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Voltaren 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiclofenac natri\n50mg",
    "usage": "Công dụng của Thuốc Voltaren 50mg\nChỉ định\nThuốc Voltaren 50\nđươc chỉ định trong các trường hợp:\nViêm khớp dạng thấp\nViêm và các dạng thoái hóa của bệnh thấp:\nbệnh gút\nĐợt cấp của\nĐau sau chấn thương, đau sau mổ, viêm và sưng, ví dụ sau nhổ răng hoặc phẫu thuật chỉnh hình.\nCác tình trạng đau và/hoặc viêm trong phụ khoa, ví dụ đau bụng kinh nguyên phát hoặc viêm phần phụ.\nDược lực học\nVoltaren\nTrong các bệnh thấp khớp, tác dụng chống viêm và giảm đau của\nTrong các tình trạng viêm sau chấn thương và sau mổ, Voltaren làm giảm đau nhanh chóng cả đau tự phát và sưng khi cử động, làm giảm sưng trong viêm và phù nề vết thương.\nTrong các thử nghiệm lâm sàng, Voltaren cũng được ghi nhận là có tác dụng giảm đau rõ trong đau trung bình và đau nặng có nguồn gốc không do bệnh thấp. Các nghiên cứu lâm sàng cũng đã phát hiện là trong chứng đau bụng kinh tiên phát, Voltaren có khả năng làm giảm đau và giảm mức độ ra máu.\nDược động học\nHấp thu\nDiclofenac được hấp thu hoàn toàn từ viên nén không tan trong dạ dày sau khi đi qua dạ dày. Mặc dù sự hấp thu nhanh, khởi phát có thể bị chậm là do bao của viên nén không tan trong dạ dày. Nồng độ đỉnh trung bình trong huyết tương là 1.5 µg/L (5 µmol/L) đạt được trung bình 2 giờ sau khi uống 1 viên 50 mg. Con đường của viên nén đi qua dạ dày thì chậm hơn khi được dùng trong bữa ăn hoặc sau bữa ăn so với khi được dùng trước bữa ăn, nhưng lượng diclofenac được hấp thu thì như nhau.\nPhân bố\n99,7% diclofenac gắn với protein huyết thanh, chủ yếu là gắn với albumin (99.4%). Thể tích phân phối biểu kiến là 0,12 – 0,17 L/kg.\nDiclofenac đi vào hoạt dịch và đạt nồng độ tối đa từ 2 - 4 giờ sau khi đạt nồng độ tối đa tại huyết tương. Thời gian bán hủy biểu kiến trong hoạt dịch là 3 - 6 giờ. 2 giờ sau khi đạt được nồng độ đỉnh trong huyết tương, nồng độ hoạt chất chính trong hoạt dịch sẽ cao hơn nồng độ trong huyết tương và vẫn duy trì ở mức cao hơn tới 12 giờ.\nChuyển hóa\nSự biến đổi sinh học của diclofenac xảy ra một phần là do sự glucuronide hóa phân tử nguyên vẹn nhưng chủ yếu là do thủy phân và methoxyl hóa một lần hay nhiều lần, tạo ra một số chất chuyển hóa phenolic (3'-hydroxy-, 4'-hydroxy-, 5'- hydroxy-, 4',5-dihydroxy-, và 3'-hydroxy-4'-methoxy diclofenac), phần lớn tất cả các chất này đều chuyển thành glucuronide liên hợp. Trong những chất này có hai chất chuyển hóa phenolic có hoạt tính sinh học, nhưng yếu hơn hoạt tính sinh học của diclofenac.\nThải trừ\nDiclofenac được thải trừ khỏi huyết tương với hệ số thanh thải toàn phần là 263 ± 56 mL/phút (giá trị trung bình ± độ lệch chuẩn). Thời gian bán hủy sau cùng từ 1 đến 2 giờ. Bốn chất chuyển hóa, trong đó 2 chất chuyển hóa có hoạt tính cũng có thời gian bán hủy ngắn từ 1 đến 3 giờ. Chất chuyển hoá 3'-hydroxy-4'-methoxy diclofenac có thời gian bán hủy dài hơn. Tuy nhiên chất chuyển hóa này hầu như không có hoạt tính.\nKhoảng 60% hoạt chất được bài tiết qua nước tiểu dưới dạng glucuronide liên hợp phân tử nguyên vẹn và dưới dạng các chất chuyển hóa, rồi tất cả các chất này cũng đều chuyển thành các glucuronide liên hợp. Dưới 1% hoạt chất được bài tiết dưới dạng không đổi. Phần còn lại được thải trừ dưới dạng chuyển hóa qua mật theo đường phân.",
    "dosage": "Cách dùng Thuốc Voltaren 50mg\nCách dùng\nCác viên nén được nuốt toàn bộ với chất lỏng, tốt nhất là trước bữa ăn, và không được phân chia hoặc nhai.\nLiều dùng\nTheo khuyến cáo chung, liều nên được điều chỉnh theo từng bệnh nhân. Các tác dụng không mong muốn có thể được giảm thiểu tối đa bằng cách sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất cần thiết để kiểm soát triệu chứng.\nLiều tối đa khuyến cáo là 150 mg/ngày.\nNhóm bệnh nhân chung\nNgười lớn\nLiều khởi đầu khuyến cáo hằng ngày là 100 – 150 mg.\nTrong các trường hợp nhẹ hơn cũng như trong điều trị dài ngày, liều 75 – 100 mg/ngày thường là đủ.\nNói chung tổng liều hàng ngày nên chia làm 2 – 3 lần. Để ngăn chặn cơn đau ban đêm và cứng khớp buổi sáng, có thể bổ sung điều trị các viên nén trong ngày bằng cách dùng thêm một viên đặt lúc đi ngủ (tổng liều tối đa/ngày là 150 mg).\nTrong chứng đau bụng kinh tiên phát, liều hàng ngày nên được điều chỉnh theo từng bệnh nhân và thường từ 50 – 150 mg. Nên dùng một liều 50 – 100 mg lúc khởi đầu và nếu cần, tăng lên trong liệu trình vài chu kỳ kinh nguyệt đến tối đa 200 mg/ngày. Nên bắt đầu điều trị khi có triệu chứng đầu tiên và tùy thuộc vào triệu chứng học, tiếp tục điều trị trong vài ngày.\nNhóm bệnh nhân đặc biệt\nBệnh nhân nhi (dưới 18 tuổi):\nTrẻ em từ 1 tuổi trở lên và thiếu niên nên dùng 0,5 - 2 mg/kg thể trọng/ngày chia làm 2 - 3 lần, tùy thuộc vào độ trầm trọng của bệnh. Để điều trị viêm khớp dạng thấp ở thiếu niên, liều hàng ngày có thể tăng lên đến tối đa là 3 mg/kg/ngày, chia làm nhiều lần.\nKhông được vượt quá liều tối đa/ngày là 150 mg.\nDo hàm lượng cao, không khuyên dùng viên nén bao tan trong ruột Voltaren 50 mg cho trẻ em và thiếu niên dưới 14 tuổi; có thể dùng viên nén bao tan trong ruột Voltaren 25 mg ở những bệnh nhân này.\nBệnh nhân cao tuổi (từ 65 tuổi trở lên):\nMặc dù các đặc tính dược động học của Voltaren không bị suy giảm đến mức có ý nghĩa lâm sàng ở người cao tuổi, các thuốc kháng viêm không steroid nên được sử dụng một cách thận trọng đặc biệt cho những bệnh nhân lớn tuổi này - là những đối tượng dễ gặp biến cố bất lợi. Đặc biệt khuyến cáo nên sử dụng liều thấp nhất có hiệu quả cho các đối tượng bệnh nhân già yếu hoặc nhẹ cân và các bệnh nhân này cần được theo dõi tình trạng xuất huyết tiêu hóa trong quá trình trị liệu kháng viêm không steroid.\nSuy tim sung huyết (phân loại NYHA độ I) hoặc các yếu tố nguy cơ tim mạch quan trọng:\nCác bệnh nhân suy tim sung huyết (phân loại NYHA độ I) và bệnh nhân có các yếu tố nguy cơ tim mạch quan trọng chỉ điều trị với Voltaren sau khi cân nhắc kỹ và ở liều ≤ 100 mg/ngày nếu điều trị trên 4 tuần.\nSuy thận:\nsuy giảm chức năng thận\nVoltaren được chống chỉ định trên bệnh nhân suy thận (GFR < 15 mL/phút/1,73 m2). Không có nghiên cứu riêng biệt được tiến hành trên bệnh nhân\nCần thận trọng khi sử dụng Voltaren cho bệnh nhân suy giảm chức năng thận.\nSuy gan:\nVoltaren chống chỉ định trên bệnh nhân suy gan. Không có nghiên cứu riêng biệt được tiến hành trên bệnh nhân suy giảm chức năng gan, vì vậy không đưa ra khuyến cáo điều chỉnh liều trên đối tượng bệnh nhân này. Cần thận trọng khi sử dụng Voltaren cho bệnh nhân suy giảm chức năng gan từ nhẹ đến trung bình.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng\ndiclofenac\nKhông có bệnh cảnh lâm sàng điển hình do quá liều\nTrong trường hợp ngộ độc nặng, có thể bị suy thận cấp và tổn thương gan.\nCác biện pháp điều trị\nXử lý ngộ độc cấp với NSAID, bao gồm cả diclofenac, chủ yếu gồm các biện pháp hỗ trợ và điều trị triệu chứng đối với các biến chứng như hạ huyết áp, suy thận, co giật, rối loạn dạ dày một và suy hô hấp. Những biện pháp đặc hiệu như lợi niệu, thẩm tách hoặc truyền máu có lẽ là không giúp đào thải các NSAID, kể cả diclofenac, vì NSAID có tỷ lệ kết hợp mạnh với protein - huyết tương và chuyển hóa mạnh. Than hoạt có thể dùng sau khi uống quá liều có khả năng gây độc, và khử độc dạ dày (ví dụ như gây nôn, rửa dạ dày) sau khi uống quá liều có khả năng đe dọa đến tính mạng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Voltaren 50\nKhi sử dụng\nThường gặp, ADR > 1/100\nNhức đầu\nHệ thần kinh:\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nGan mật: Tăng transaminase.\nDa và mô dưới da: Phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nsuy tim\nTim mạch: Nhồi máu cơ tim,\nHiếm gặp, ADR < 1/1000\nHệ máu và bạch huyết: Giảm tiểu cầu, giảm bạch cầu, thiếu máu (bao gồm cả thiếu máu tan huyết và thiếu máu bất sản tủy), mất bạch cầu hạt.\nHệ miễn dịch: Quá mẫn cảm, các phản ứng phản vệ và dạng phản vệ (bao gồm cả hạ huyết áp và sốc). Phù nề loạn thần kinh - mạch (bao gồm cả phù mặt).\ntrầm cảm\nHệ tâm thần: Mất định hướng,\nHệ thần kinh: Buồn ngủ. Dị cảm, giảm trí nhớ, co giật, lo âu, run, viêm màng não vô khuẩn, rối loạn vị giác, tai biến mạch máu não.\nMắt: Rối loạn thị giác, nhìn mờ, song thị.\nÙ tai\nTai và mê đạo:\nMạch: Tăng huyết áp, viêm mạch.\nHô hấp, ngực và trung thất: Hen, viêm phổi.\ntáo bón\nTiêu hóa: Viêm dạ dày, xuất huyết tiêu hóa, nôn ra máu, tiêu chảy xuất huyết, tiêu phân đen, loét dạ dày-ruột (có hoặc không có xuất huyết, hẹp đường tiêu hóa, hay thủng, có thể gây viêm phúc mạc). Viêm đại tràng (bao gồm cả viêm đại tràng xuất huyết, viêm đại tràng do thiếu máu cục bộ và tăng độ trầm trọng của viêm đại tràng hoặc bệnh Crohn),\nGan mật: Viêm gan, vàng da, rối loạn ở gan. Viêm gan kịch phát, hoại tử gan, suy gan.\nmề đay\nDa và mô dưới da: Nổi\nThận và tiết niệu: Suy thận cấp, huyết niệu, protein niệu, hội chứng thận hư, viêm ống thận- mô kẽ, hoại tử nhú thận.\nToàn thân: Phù nề.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Voltaren 50 mg\nchống chỉ định trong các trường hợp sau:\nĐã biết quá mẫn cảm với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nĐang bị loét, xuất huyết, hoặc thủng dạ dày hoặc ruột.\n3 tháng cuối của thai kỳ.\nSuy gan nặng.\nSuy thận nặng (GFR < 15 mL/phút/1,73 m2).\nCũng như các thuốc kháng viêm không steroid (NSAID) khác, Voltaren cũng chống chỉ định ở những bệnh nhân mà các cơn hen, nổi mề đay hoặc viêm mũi cấp dễ xảy ra do acid acetyl salicylic hoặc NSAID khác.\nTiền sử xuất huyết tiêu hóa hoặc thủng dạ dày liên quan đến điều trị NSAIDs.\nSuy tim sung huyết (phân loại NYHA độ Il - IV), bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc bệnh lý mạch não.\nTrẻ em có cân nặng dưới 35 kg (không phù hợp với dạng bào chế của thuốc).\nThận trọng khi sử dụng\nẢnh hưởng trên đường tiêu hóa:\nLoét, chảy máu hoặc thủng dạ dày ruột, có thể dẫn đến tử vong, đã được báo cáo với tất cả các NSAlD, bao gồm cả diclofenac, và có thể xảy ra bất cứ lúc nào trong quá trình điều trị, có hoặc không có kèm các triệu chứng cảnh báo hoặc có tiền sử trước đó về bệnh dạ dày ruột nghiêm trọng. Nói chung, những phản ứng này mang lại hậu quả nghiêm trọng hơn ở người cao tuổi. Nếu có chảy máu hoặc loét dạ dày ruột ở bệnh nhân dùng Voltaren thì cần ngừng dùng thuốc.\nCũng như tất cả các NSAIDs khác, bao gồm cả diclofenac, bắt buộc phải giám sát chặt chẽ về y khoa và cần phải thận trọng đặc biệt khi kê đơn Voltaren cho những bệnh nhân có các triệu chứng rối loạn ở đường tiêu hóa hoặc có tiền sử gợi ý về loét, chảy máu hoặc thủng dạ dày hoặc. Nguy cơ về chảy máu dạ dày - ruột cao hơn khi tăng liều NSAID và ở những bệnh nhân có tiền sử loét, đặc biệt nếu đã có biến chứng xuất huyết hoặc thủng và ở người cao tuổi.\nĐể làm giảm nguy cơ độc tính đối với dạ dày - ruột ở những bệnh nhân có tiền sử loét, đặc biệt nếu đã có biến chứng xuất huyết hoặc thủng, và ở người cao tuổi, nên điều trị khởi đầu và điều trị duy trì với liều thấp nhất mà có hiệu quả. Nên xem xét điều trị kết hợp các thuốc bảo vệ (như các chất ức chế bơm proton hoặc misoprostol) đối với những bệnh nhân này, và đối với những bệnh nhân đang cần sử dụng đồng thời những thuốc chứa acid acetylsalicylic (ASA)/aspirin liều thấp hoặc những thuốc khác có khả năng làm tăng nguy cơ đối với dạ dày - ruột.\nBệnh nhân có tiền sử viêm loét, xuất huyết dạ dày ruột, đặc biệt ở người cao tuổi nên báo cáo bất kỳ triệu chứng bất thường nào ở đường tiêu hóa. Nên thận trọng ở những bệnh nhân đang dùng đồng thời các thuốc có thể làm tăng nguy cơ loét hoặc chảy máu như corticosteroid dùng đường toàn thân, thuốc chống đông máu, thuốc chống tiểu cầu hoặc thuốc ức chế thu hồi serotonin chọn lọc.\nCần giám sát y khoa chặt chẽ và phải thận trọng ở những bệnh nhân bị viêm loét đại tràng hoặc bệnh Crohn, vì tình trạng của họ có thể nặng lên.\nTác dụng trên tim mạch:\nĐiều trị với các thuốc NSAID kể cả diclofenac, đặc biệt ở liều cao và dài hạn, có thể được liên kết với một nguy cơ gia tăng nhỏ của các biến cố huyết khối tim mạch nghiêm trọng (bao gồm cả nhồi máu cơ tim và đột quỵ).\nNói chung, không khuyến cáo sử dụng Voltaren cho bệnh nhân có bệnh lý tim mạch (suy tim sung huyết phân loại NYHA độ I, bệnh lý thiếu máu tim, bệnh động mạch ngoại biên) hoặc tăng huyết áp không kiểm soát. Nếu cần, các bệnh nhân có bệnh lý tim mạch, tăng huyết áp không kiểm soát hoặc có các yếu tố nguy cơ tim mạch quan trọng (như tăng huyết áp, tăng lipid máu, đái tháo đường và hút thuốc) chỉ nên điều trị với Voltaren sau khi cân nhắc cẩn thận và ở liều ≤ 100 mg một ngày khi điều trị liên tục trên 4 tuần.\nVì các nguy cơ tim mạch của Diclofenac có thể tăng theo liều và thời gian tiếp xúc, liều hàng ngày thấp nhất có hiệu quả nên được sử dụng trong thời gian ngắn nhất có thể. Nên định kỳ đánh giá lại sự cần thiết của bệnh nhân trong đáp ứng và điều trị triệu chứng, đặc biệt khi điều trị liên tục hơn 4 tuần. Bệnh nhân cần cảnh giác với những dấu hiệu và triệu chứng của huyết khối động mạch (như đau ngực, hơi thở ngắn (hụt hơi), suy nhược, nói khó) có thể xuất hiện ngoài cảnh báo. Trong những trường hợp như vậy, bệnh nhân cần được hướng dẫn tới gặp bác sĩ ngay.\nCác tác dụng trên huyết học:\nKhi dùng Voltaren lâu dài, cũng như các NSAID khác, cần phải theo dõi công thức máu.\nCũng như với các NSAID khác, Voltaren có thể nhất thời ức chế sự kết tập tiểu cầu. Cần theo dõi cẩn thận những bệnh nhân có rối loạn về cầm máu.\nTác dụng trên hô hấp (hen có từ trước):\nỞ các bệnh nhân bị hen, viêm mũi dị ứng theo mùa, sưng niêm mạc mũi (như polyp mũi), bệnh phổi tắc nghẽn mạn tính hoặc nhiễm khuẩn mạn tính đường hô hấp (đặc biệt nếu có liên quan đến các triệu chứng như viêm mũi dị ứng) thì các phản ứng với thuốc NSAIDs như các cơn hen kịch phát (được gọi là không dung nạp với các thuốc giảm đau/hen do thuốc giảm đau), phù Quincke hoặc mày đay, thường gặp nhiều hơn ở các bệnh nhân khác. Do đó, cần đặc biệt thận trọng với các bệnh nhân như vậy (chuẩn bị sẵn sàng phương tiện cấp cứu). Cũng phải chú ý đặc biệt đối với những bệnh nhân đã từng bị dị ứng với các chất khác, như phản ứng với da, ngứa hoặc mày đay.\nTác dụng trên hệ gan mật:\nYêu cầu giám sát y tế chặt chẽ khi kê đơn Voltaren cho bệnh nhân suy giảm chức năng gan vì tình trạng của họ có thể nặng thêm.\nCũng như với các NSAIDs khác, bao gồm Diclofenac, trị số của một hay nhiều enzym gan có thể tăng. Trong quá trình điều trị kéo dài với Voltaren (như với dạng viên nén hoặc thuốc đặt), theo dõi thường xuyên chức năng gan được chỉ định như một biện pháp phòng ngừa. Nếu xét nghiệm chức năng gan bất thường kéo dài hoặc tồi tệ hơn, nếu có dấu hiệu lâm sàng hoặc triệu chứng liên quan đến bệnh gan phát triển hoặc nếu các biểu hiện khác xuất hiện (như tăng bạch cầu eosin, phát ban) nên ngưng sử dụng Voltaren. Viêm gan có thể xảy ra khi sử dụng Diclofenac mà không có triệu chứng báo trước. Thận trọng khi sử dụng Voltaren cho những bệnh nhân rối loạn chuyển hóa Porphyrin gan vì có thể gây ra cơn Porphyrin cấp.\nPhản ứng ở da:\nCác phản ứng da nghiêm trọng, một số trường hợp bị tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc đã được ghi nhận trong những trường hợp rất hiếm liên quan với việc dùng NSAID, kể cả Voltaren. Bệnh nhân có nguy cơ cao nhất về các phản ứng này sớm trong tiến trình điều trị, khởi phát phản ứng xảy ra trong đa số trường hợp trong vòng tháng đầu điều trị. Phải ngừng Voltaren khi có biểu hiện đầu tiên về phát ban da, tổn thương niêm mạc hoặc bất kỳ dấu hiệu quá mẫn nào khác.\nCũng như các NSAID khác, các phản ứng dị ứng kể cả phản ứng phản vệ/phản ứng kiểu phản vệ cũng có thể xảy ra trong những trường hợp hiếm gặp với diclofenac mà không có tiếp xúc trước đó với thuốc.\nTác dụng trên thận:\nĐiều trị bằng thuốc NSAIDs kể cả diclofenac thường gây giữ dịch và phù, nên cần đặc biệt chú ý khi dùng cho bệnh nhân bị tổn thương chức năng tim hoặc thận, có tiền sử bị tăng huyết áp, người cao tuổi, bệnh nhân được điều trị đồng thời với thuốc lợi niệu hoặc các thuốc ảnh hưởng đến chức năng thận, và những bệnh nhân mất dịch ngoài tế bào do bất cứ nguyên nhân nào, ví dụ trước hoặc sau những phẫu thuật lớn. Theo dõi chức năng thận là biện pháp phòng ngừa sớm khi dùng Voltaren trong những trường hợp như vậy. Ngừng điều trị thường phục hồi lại được trạng thái trước điều trị.\nBệnh nhân cao tuổi:\nCần phải thận trọng đối với người cao tuổi đang có những bệnh lý nội khoa cơ bản. Đặc biệt khuyến cáo dùng liều thấp nhất có hiệu quả ở bệnh nhân già yếu-hoặc những người nhẹ cân.\nTương tác với NSAIDs:\nKhông nên sử dụng đồng thời Voltaren với các NSAID dùng đường toàn thân bao gồm cả các chất ức chế chọn lọc cyclooxygenase-2 để tránh các tác dụng không mong muốn xảy ra.\nChe lấp các dấu hiệu nhiễm khuẩn:\nGiống như các NSAID khác, Voltaren có thể che lấp những dấu hiệu và triệu chứng nhiễm khuẩn do các đặc tính dược lực học của nó.\nKhả năng sinh sản:\nCũng như các NSAID khác, việc sử dụng Voltaren có thể làm giảm khả năng sinh sản ở phụ nữ và không khuyên dùng ở phụ nữ đang cố gắng có thai, ở phụ nữ gặp khó khăn để thụ thai hoặc những người đang được kiểm tra vô sinh, nên xem xét ngừng dùng Voltaren.\nKhả năng lái xe và vận hành máy móc\nNhững bệnh nhân có rối loạn thị giác, hoa mắt, chóng mặt, ngủ gà hoặc các rối loạn hệ thần kinh trung ương khác khi dùng Voltaren thì không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu lâm sàng được khuyến cáo cho phụ nữ có khả năng mang thai.\nViệc ức chế tổng hợp prostaglandin có thể ảnh hưởng xấu đến thai kỳ và/hoặc sự phát triển của phôi/thai. Dữ liệu từ các nghiên cứu dịch tễ học cho thấy có nguy cơ gia tăng việc sẩy thai và/hoặc dị dạng tim và thoát vị rốn sau khi sử dụng chất ức chế tổng hợp prostaglandin trong giai đoạn đầu thai kỳ. Nguy cơ tuyệt đối của dị dạng tim gia tăng từ dưới 1% cho tới khoảng 1,5%. Nguy cơ được cho là tăng theo liều và thời gian điều trị. Ở động vật việc sử dụng chất ức chế tổng hợp prostaglandin dẫn đến việc gia tăng thất bại trước và sau quá trình làm tổ của phôi và tử vong ở phôi - thai. Thêm vào đó, tăng tỷ lệ mắc nhiều dị tật khác nhau, bao gồm trên tim mạch, đã được báo cáo trên động vật được cho dùng thuốc ức chế tổng hợp prostaglandin trong giai đoạn hình thành các hệ cơ quan. Nếu sử dụng Voltaren cho phụ nữ đang cố gắng đậu thai hoặc trong 3 tháng đầu thai kỳ, nên dùng ở liều thấp nhất và thời gian trị liệu ngắn nhất có thể.\nỞ 3 tháng cuối thai kỳ, tất cả các chất ức chế tổng hợp prostaglandin đều có nguy cơ phơi nhiễm phôi thai với:\nĐộc tính tim phổi (gây đóng ống động mạch sớm và tăng huyết áp động mạch phổi).\nSuy chức năng thận có thể tiến triển đến suy thận và gây thiểu ối.\nVào cuối thai kỳ, người mẹ và trẻ sơ sinh có thể bị:\nThời gian chảy máu kéo dài, tình trạng chống kết tập tiểu cầu có thể xảy ra ngay cả ở những liều rất thấp.\nỨc chế sự co tử cung làm quá trình chuyển dạ bị chậm trễ hay kéo dài.\nVì vậy, chống chỉ định Voltaren ở 3 tháng cuối thai kỳ.\nThời kỳ cho con bú\nCũng như các NSAID khác, diclofenac đi vào sữa mẹ với một lượng nhỏ. Do đó không nên dùng Voltaren khi đang cho con bú để tránh các tác dụng không mong muốn cho trẻ.\nTương tác thuốc\nNhững tương tác thuốc sau đây bao gồm cả những trường hợp đã quan sát được khi dùng viên nén Voltaren không tan trong dạ dày và/hoặc các dạng bào chế khác của diclofenac.\nCác tương tác nên được xem xét\nChất ức chế CYP2C9:\nvoriconazole\nThận trọng được khuyến cáo khi dùng đồng thời diclofenac với chất ức chế CYP2C9 (như\nLithium:\nNếu dùng đồng thời, diclofenac có thể làm tăng nồng độ trong huyết tương của lithium. Cần theo dõi mức lithium huyết thanh.\nDigoxin:\nNếu dùng đồng thời, diclofenac có thể làm tăng nồng độ trong huyết tương của digoxin. Cần theo dõi nồng độ digoxin trong huyết thanh.\nCác thuốc lợi tiểu và thuốc chống tăng huyết áp:\nGiống như các NSAID khác, sử dụng đồng thời diclofenac với các thuốc lợi tiểu hoặc thuốc chống tăng huyết áp (như các thuốc chẹn beta, ức chế men chuyển angiotensin - ACE) có thể làm giảm tác dụng chống tăng huyết áp của các thuốc này. Do đó việc kết hợp cần phải thận trọng và ở những bệnh nhân này, đặc biệt là người già, nên kiểm tra định kỳ huyết áp. Bệnh nhân nên được bù nước đầy đủ và cần được kiểm tra chức năng thận sau khi bắt đầu dùng phối hợp và kiểm tra định kỳ sau đó, đặc biệt đối với các thuốc lợi tiểu và ức chế ACE do có thể làm tăng nguy cơ gây độc cho thận.\nCiclosporin và tacrolimus:\nDiclofenac, giống như các NSAID khác, có thể làm tăng độc tính đối với thận của ciclosporin và tacrolimus do tác dụng trên prostaglandin ở thận. Vì vậy, phải dùng liều diclofenac thấp hơn liều thường dùng ở các bệnh nhân không dùng ciclosporin hoặc tacrolimus.\nThuốc gây tăng kali máu:\nciclosporin\nDùng đồng thời với thuốc lợi tiểu giữ kali (như Spironolacton),\nThuốc kháng khuẩn quinolone:\nĐã có báo cáo riêng lẻ về co giật do dùng đồng thời quinolone và NSAID.\nCác tương tác dự kiến được xem xét\nCác NSAID khác và corticosteroid:\nDùng đồng thời diclofenac và các NSAID đường toàn thân khác hoặc corticosteroid có thể làm tăng tần suất bị các tác dụng phụ trên dạ dày ruột.\nCác thuốc chống đông và kháng tiểu cầu:\nCần thận trọng do khi dùng đồng thời có thể làm tăng nguy cơ chảy máu. Mặc dù các nghiên cứu lâm sàng không cho thấy diclofenac ảnh hưởng lên hoạt động của thuốc chống đông, có các báo cáo lẻ tẻ về tăng nguy cơ chảy máu ở những bệnh nhân dùng đồng thời diclofenac và thuốc chống đông. Do đó việc giám sát chặt chẽ những bệnh nhân này được khuyến cáo.\nCác thuốc ức chế tái hấp thu serotonin chọn lọc (SSRI):\nDùng đồng thời các NSAID đường toàn thân, bao gồm cả diclofenac, và SSRI có thể làm tăng nguy cơ gây chảy máu dạ dày - ruột.\nCác thuốc chống đái tháo đường:\nCác nghiên cứu lâm sàng cho thấy rằng diclofenac có thể dùng cùng với các thuốc chống đái đường đường uống mà không ảnh hưởng đến hiệu quả lâm sàng của chúng. Tuy nhiên có những báo cáo lẻ tẻ về cả hai tác dụng tăng và hạ đường huyết đòi hỏi phải thay đổi liều dùng của thuốc chống đái tháo đường khi điều trị với diclofenac. Vì lý do này, việc kiểm soát nồng độ đường huyết được khuyến cáo như là một biện pháp phòng ngừa khi điều trị đồng thời. Cũng có các báo cáo riêng lẻ về nhiễm toan chuyển hóa khi sử dụng đồng thời diclofenac với metformin, đặc biệt trên bệnh nhân suy thận từ trước đó.\nPhenytoin:\nKhi dùng đồng thời phenytoin với diclofenac, việc kiểm soát nồng độ phenytoin trong huyết tương được khuyến cáo do có sự tăng theo dự đoán về hàm lượng phenytoin.\nMethotrexate:\nCần thận trọng khi NSAID, bao gồm cả diclofenac được kê đơn dưới 24 giờ trước hoặc sau khi điều trị với methotrexate, do nồng độ methotrexate trong máu có thể tăng và độc tính của chất này có thể tăng.\nCác chất cảm ứng CYP2C9:\nKhuyến cáo thận trọng khi kê đơn diclofenac đồng thời với các chất cảm ứng CYP2C9 (như rifampicin), điều này có thể làm giảm có ý nghĩa nồng độ trong huyết tương và sự phơi nhiễm diclofenac.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}