{
    "describe": "Thương hiệu:\nNovartis\nThuốc tiêm Voltaren 75mg/3ml Novartis điều trị đợt cấp viêm và thoái hóa thấp khớp (1 vỉ x 5 ống x 3ml)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-20041-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Vỉ x 5 Ống x 3ml\nThành phần\nDiclofenac natri\nChỉ định\nThấp khớp\nViêm khớp\nViêm khớp dạng thấp\nĐau thắt lưng\n,\nNhà sản xuất\nLEK PHARMACEUTICALS D.D\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLek Pharmaceuticals d.d.\ndiclofenac natri\nThuốc tiêm Voltaren 75mg/3ml của\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Voltaren 75mg/3ml\nThành phần cho 3ml\nThông tin thành phần\nHàm lượng\nDiclofenac natri\n75mg",
    "usage": "Công dụng của Thuốc tiêm Voltaren 75mg/3ml\nChỉ định\nVoltaren 75mg/3ml\nThuốc\nTiêm bắp\nViêm khớp dạng thấp\nÐiều trị các đợt kịch phát của các dạng viêm và thoái hóa của thấp:\nĐiều trị cơn cấp tính của bệnh gút.\nĐiều trị cơn đau quặn thận, cơn đau quặn mật.\nĐiều trị đau, viêm và sưng sau chấn thương và sau phẫu thuật.\nĐiều trị các cơn đau nửa đầu nghiêm trọng.\nTruyền tĩnh mạch\nĐiều trị hoặc phòng ngừa đau sau phẫu thuật trong môi trường bệnh viện.\nDược lực học\nCơ chế tác dụng\nVoltaren\nchứa natri diclofenac, là chất không steroid có đặc tính chống viêm, giảm đau và hạ sốt. Sự ức chế sinh tổng hợp prostaglandin, được chứng minh bằng thực nghiệm, được coi như là cơ chế tác dụng cơ bản của thuốc. Prostaglandin đóng vai trò quan trọng trong gây viêm, đau và sốt. In vitro, natri diclofenac không ức chế sự sinh tổng hợp proteoglycan trong sụn với các nồng độ tương đương nồng độ đạt được ở người.\nDược lực học\nTrong các bệnh thấp, tác dụng chống viêm và giảm đau của Voltaren gợi ra một đáp ứng lâm sàng đặc trưng bởi làm giảm rõ các dấu hiệu và triệu chứng như đau khi nghỉ ngơi, đau khi vận động, cứng khớp buổi sáng, sưng khớp, đồng thời thuốc cũng cải thiện chức năng của khớp.\nTrong các điều kiện viêm sau chấn thương và sau phẫu thuật, Voltaren làm giảm đau nhanh cả cơn đau tự phát và cơn đau khi chuyển động, làm giảm viêm sưng và phù do vết thương.\nDược động học\nHấp thu\nNồng độ tối đa trong huyết tương trung bình là 2,5 mg/ml (8 mmol/l) đạt được khoảng 20 phút sau khi tiêm bắp 75 mg diclofenac. Nồng độ trong huyết tương có liên quan tuyến tính với liều dùng.\nPhân phối\nalbumin\nSau khi tiêm, diện tích dưới đường cong nồng độ khoảng gấp đôi so với diện tích ghi nhận sau khi dùng đường uống hoặc đường trực tràng với liều tương tự do khi dùng những đường này, phân nửa hoạt chất phải chịu sự chuyển hóa khi qua gan lần đầu. 99,7% diclofenac liên kết với protein huyết tương, chủ yếu là với\nDược động học không thay đổi khi dùng những liều lặp lại.\nKhông tích tụ trong huyết tương sau khi dùng nhiều liều nếu tuân theo khoảng cách dùng thuốc. Diclofenac đi vào hoạt dịch và có nồng độ tối đa từ 2 - 4 giờ sau khi đạt nồng độ tối đa trong huyết tương.\nChuyển hóa\nSự chuyển hóa sinh học một phần do sự glucuronic hóa của phân tử nguyên vẹn, nhưng chủ yếu do sự glucuronic hóa sau khi hydroxyl hóa một hay nhiều lần.\nThải trừ\nHoạt chất được thải trừ khỏi huyết tương với hệ số thanh thải toàn thân là 263 ± 56 ml/phút. Thời gian bán hủy cuối là 1 - 2 giờ.\nKhoảng 60% liều dùng được bài tiết qua thận dưới dạng các chất chuyển hóa, dưới 1% được bài tiết dưới dạng chưa chuyển hóa. Phần còn lại được thải trừ dưới dạng các chất chuyển hóa qua mật theo đường phân.\nThời gian bán hủy ở hoạt dịch là 3 - 6 giờ. Điều này có nghĩa là nồng độ hoạt chất trong hoạt dịch đã cao hơn nồng độ trong huyết tương sau từ 4 - 6 giờ dùng thuốc, và chúng tồn tại cho đến 12 giờ.",
    "dosage": "Cách dùng Thuốc tiêm Voltaren 75mg/3ml\nCách dùng\nTiêm bắp\nPhải tuân thủ hướng dẫn sau đây cho dạng tiêm bắp để tránh tổn thương thần kinh hoặc mô khác tại nơi tiêm (có thể gây nên yếu cơ, liệt cơ hoặc giảm cảm giác).\nNói chung, liều thông thường mỗi ngày là 1 ống 75 mg, tiêm bắp sâu vào mông, chỗ ¼ trên ngoài sử dụng kỹ thuật vô trùng, trong những trường hợp nghiêm trọng (ví dụ cơn đau quặn) với liều hàng ngày có thể tăng lên tới 2 ống, chia làm 2 lần cách nhau vài giờ (mỗi mũi tiêm vào một mông).\nCó thể dùng xen kẽ, 1 ống tiêm 75 mg phối hợp với dạng bào chế khác của Voltaren (viên nén, thuốc đạn) cho tới liều tối đa mỗi ngày là 150 mg.\nđau nửa đầu\nTrong các cơn\nTruyền tĩnh mạch\nKhông được tiêm thẳng vào tĩnh mạch dung dịch Voltaren chưa pha loãng.\nNgay trước khi bắt đầu truyền tĩnh mạch, phải pha loãng dung dịch tiêm Voltaren với dung dịch NaCl 0,9% hoặc glucose 5%, dung dịch truyền được đệm với natri bicarbonat theo những hướng dẫn trong mục “Hướng dẫn sử dụng, xử lý và hủy bỏ”.\nCó 2 chế độ liều lượng xen kẽ về dung dịch tiêm Voltaren được khuyến cáo:\nLiều điều trị đau sau phẫu thuật với mức độ đau từ trung bình đến nghiêm trọng, cần truyền 75 mg liên tục trong khoảng thời gian 30 phút đến 2 giờ. Khi cần thiết có thể nhắc lại điều trị như trên sau vài giờ, nhưng liều lượng không được vượt quá 150 mg.\nHướng dẫn sử dụng, xử lý và hủy bỏ\nCác hướng dẫn sau đây cho tiêm bắp phải được tuân theo để tránh gây tổn thương dây thần kinh hoặc các mô khác ở vị trí tiêm.\nTiêm bắp sâu ở ¼ mông phía trên ngoài sử dụng kỹ thuật vô trùng, hoặc qua đường tĩnh mạch bằng cách truyền chậm sau khi pha loãng theo sự hướng dẫn sau đây. Mỗi ống chỉ dùng một lần. Dung dịch cần được tiêm ngay sau khi mở. Phần còn lại phải bỏ đi.\nTùy thuộc vào thời gian muốn truyền, hãy trộn lẫn từ 100 – 150 ml dung dịch muối đẳng trương (dung dịch NaCl 0,9%) hoặc dung dịch glucose 5% với thuốc trong 1 ống Voltaren. Cả hai dung dịch trên được đệm với muối natri bicarbonat dùng để tiêm (0,5 ml của dung dịch 8,4% hoặc 1 ml của dung dịch 4,2% hoặc thể tích tương ứng của các nồng độ khác) được lấy ra từ chai lọ mới mở. Chỉ sử dụng các dung dịch trong suốt. Khi nhận thấy tinh thể hoặc kết tủa, thì không được dùng dung dịch đó để truyền.\nLiều dùng\nTheo khuyến cáo chưng, liều nên được điều chỉnh theo từng cá thể. Để giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Voltaen ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nNhóm bệnh nhân chung\nNgười lớn\nDung dịch tiêm Voltaren không nên dùng quá 2 ngày; khi cần, có thể tiếp tục điều trị bằng dạng viên nén hoặc thuốc đạn Voltaren.\nNhóm bệnh nhân đặc biệt\nBệnh nhân nhi (dưới 18 tuổi)\nDo hàm lượng của thuốc, ống tiêm dung dịch Voltaren không phù hợp cho trẻ em và thiếu niên.\nBệnh nhân cao tuổi (từ 65 tuổi trở lên)\nthuốc chống viêm không steroid\nMặc dù dược động học của Voltaren không bị suy giảm đến mức độ có liên quan đến lâm sàng ở bệnh nhân cao tuổi, nên đặc biệt thận trọng khi dùng\nSuy tim sung huyết (độ I theo phân độ chức năng của suy tim theo Hội Tim New York - NYHA) hoặc các yếu tố nguy cơ tim mạch quan trọng\nsuy tim\nNói chung không khuyến cáo điều trị Voltaren ở những bệnh nhân suy tim sung huyết (độ I theo phân độ chức năng của suy tim theo Hội Tim New York - NYHA) hoặc tăng huyết áp không kiểm soát. Nếu cần, những bệnh nhân suy tim sung huyết (độ I theo phân độ chức năng của\nSuy thận\nVoltaren chống chỉ định trên bệnh nhân suy thận nặng (GFR < 15 ml/phút/1,73m2).\nKhông có nghiên cứu riêng biệt được tiến hành trên bệnh nhân suy giảm chức năng thận, vì vậy không đưa ra khuyến cáo điều chỉnh liều cụ thể trên đối tượng bệnh nhân này. Cần thận trọng khi sử dụng Voltaren cho bệnh nhân suy giảm chức năng thận.\nSuy gan\nColtaren chống chỉ định trên bệnh nhân suy gan nặng.\nsuy giảm chức năng gan\nKhông có nghiên cứu riêng biệt được tiến hành trên bệnh nhân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng\nKhông có bệnh cảnh lâm sàng điển hình do quá liều diclofenac. Quá liều có thể gây ra các triệu chứng như nôn, xuất huyết tiêu hóa, tiêu chảy, hoa mắt, ù tai hoặc co giật. Trong trường hợp ngộ độc nặng, có thể bị suy thận cấp và tổn thương gan.\nCác biện pháp điều trị\nsuy thận\nQuản lý ngộ độc cấp với NSAID, bao gồm cả diclofenac, bao gồm về cơ bản là các biện pháp hỗ trợ và điều trị triệu chứng. Các biện pháp hỗ trợ và điều trị triệu chứng cần áp dụng cho các biến chứng như hạ huyết áp,\nLàm gì khi quên 1 liều?\nVoltaren 75mg\nNếu quên dùng một liều thuốc",
    "adverse_effect": "Tác dụng phụ\n​​​​​Khi sử dụng thuốc Voltaren 75mg/3ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Nhức đầu, chóng mặt.\nTai và tiền đình: Chóng mặt.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, khó tiêu, đau bụng, đầy hơi, chán ăn.\nGan mật: Tăng transaminase.\nDa và mô dưới da: Phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nNhồi máu cơ tim\nTim:\nHiếm gặp, 1/10.000 < ADR < 1/1000\nHệ miễn dịch: Quá mẫn cảm, các phản ứng phản vệ và dạng phản vệ (bao gồm cả hạ huyết áp và sốc).\nThần kinh: Buồn ngủ.\nHô hấp: Hen (kể cả khó thở).\nViêm dạ dày\nTiêu hóa:\nGan mật: Viêm gan, vàng da, rối loạn ở gan.\nDa và mô dưới da: Nổi mề đay.\nChung: Phù nề\nRất hiếm gặp, ADR < 1/10.0000\nMáu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu, thiếu máu (bao gồm cả thiếu máu tan máu và thiếu máu bất sản tủy), mất bạch cầu hạt.\nHệ miễn dịch: Phù mạch (bao gồm cả phù mặt).\nTâm thần: Mất định hướng, trầm cảm, mất ngủ, ác mộng, cáu gắt, rối loạn tâm thần.\nThần kinh: Dị cảm, giảm trí nhớ, co giật, lo âu, run, viêm màng não vô khuẩn, rối loạn vị giác, tai biến mạch máu não.\nRối loạn thị giác\nMắt:\nTai và tiền đình: Ù tai, giảm thính giác.\nMạch: Tăng huyết áp, viêm mạch.\nHô hấp: Viêm phổi.\nTiêu hóa: Viêm đại tràng (bao gồm cả viêm đại tràng xuất huyết và tăng độ trầm trọng của viêm đại tràng hoặc bệnh Crohn), táo bón, viêm miệng, viêm lưỡi, rối loạn thực quản, chít hẹp ruột do tạo màng ngang lòng ruột, viêm tụy.\nGan mật: Viêm gan bạo phát, hoại tử gan, suy gan.\nDa và mô dưới da: Viêm da bóng nước, chàm, ban đỏ, ban đỏ đa hình, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell), viêm da tróc vảy, rụng tóc, phản ứng cảm quang, ban xuất huyết, ban xuất huyết Schonlein, ngứa.\nThận - tiết niệu: Suy thận cấp, huyết niệu, protein niệu, hội chứng thận hư, viêm ống thận - mô kẽ, hoại tử nhú thận.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Voltaren 75mg/3ml chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất, với natri metabisulphit hoặc với bất cứ thành phần nào khác của tá dược.\nLoét, chảy máu hoặc thủng dạ dày – ruột tiến triển.\nBa tháng cuối thai kỳ.\nSuy gan nặng.\nSuy thận nặng (GFR < 15ml/phút/1,73m\nBệnh nhân suy tim sung huyết (từ độ II đến độ IV theo phân độ chức năng của suy tim theo Hội Tim New York – NYHA), bệnh tim thiếu máu cục bộ, bệnh động mạch ngoại vi, bệnh mạch máu não.\nCũng như các thuốc chống viêm không steroid khác (NSAID), Voltaren cũng chống chỉ định cho các bệnh nhân mà việc sử dụng acid acetylsalicylic hoặc các NSAID khác có thể gây ra các cơn hen, phù mạch, mày đay hoặc viêm mũi cấp.\nTiền sử xuất huyết tiêu hóa hoặc thủng dạ dày – ruột liên quan đến điều trị NSAID.\nThận trọng khi sử dụng\nẢnh hưởng trên đường tiêu hóa\nLoét chảy máu hoặc thủng dạ dày – ruột, có thể dẫn đến tử vong, và có thể xảy ra bất cứ lúc nào trong quá trình điều trị, có hoặc không có kèm các triệu chứng cảnh báo hoặc có tiền sử trước đó về các biến cố dạ dày – ruột nghiêm trọng. Những trường hợp này có hậu quả nghiêm trọng hơn ở người cao tuổi. Nếu có chảy máu hoặc loét dạ dày – ruột ở bệnh nhân đang dùng Voltaren thì cần ngưng dùng thuốc.\nPhải giám sát chặt chẽ về y khoa và cần thận trọng đặc biệt khi kê đơn Voltaren cho những bệnh nhân có các triệu chứng rối loạn đường tiêu hóa hoặc có tiền sử gợi ý về loét, chảy máu hoặc thủng dạ dày hoặc ruột. Nguy cơ chày máu dạ dày – ruột cao hơn khi tăng liều NSAID và ở những bệnh nhân có tiền sử loét, đặc biệt nếu đã có biến chứng xuất huyết hoặc thủng ở người cao tuổi.\nĐể làm giảm nguy cơ độc tính đối với dạ dày – ruột ở những bệnh nhân có tiền sử loét, đặc biệt nếu đã có những biến chứng xuất huyết hoặc thủng, và ở bệnh nhân cao tuổi, nên điều trị khởi đầu và điều trị duy trì ở liều thấp nhất có hiệu quả. Nên xem xét điều trị kết hợp các thuốc bảo vệ (như các chất ức chế bơm proton hoặc misoproton) đối với những bệnh nhân này, và đối với những bệnh nhân đang cần sử dụng đồng thời acid acetylsalicylic (ASA) liều thấp hoặc những thuốc khác có khả năng làm tăng nguy cơ đối với dạ dày – ruột.\nBệnh nhân có tiền sử bị độc tính trên dạ dày – ruột, đặc biệt là người cao tuổi nên báo cáo bất kỳ triệu chứng bất thường nào ở bụng (đặc biệt là chảy máu dạ dày – ruột). Nên thận trọng ở những bệnh nhân đang dùng đồng thời các thuốc có thể làm tăng nguy cơ loét hoặc chảy máu như corticosteroid dùng đường toàn thân, thuốc chống đông máu, thuốc chống tiểu cầu hoặc thuổc ức chế thu hồi serotonin chọn lọc.\nTác dụng trên tim mạch\nĐiều trị với các thuốc NSAID kể cả diclofenac, đặc biệt ở liều cao và dài hạn, có thể được liên kết với một nguy cơ gia tăng nhỏ của các biến cố huyết khối tim mạch nghiêm trọng (bao gồm cả nhồi máu cơ tim và đột quỵ).\nNói chung, không khuyến cáo sử dụng Voltaren cho bệnh nhân có bệnh lý tim mạch (suy tim sung huyết, bệnh lý thiếu máu tim, bệnh động mạch ngoại biên) hoặc tăng huyết áp không kiểm soát. Nếu cần, các bệnh nhân có bệnh lý tim mạch, tăng huyết áp không kiểm soát hoặc có các yếu tố nguy cơ tim mạch quan trọng (như tăng huyết áp, tăng lipid máu, đái tháo đường và hút thuốc) chỉ nên điều trị với Voltaren sau khi cân nhắc cẩn thận và ở liều ≤ 100mg một ngày khi điều trị liên tục trên 4 tuần.\nVì các nguy cơ tim mạch của Diclofenac có thể tăng theo liều và thời gian tiếp xúc, liều hàng ngày thấp nhất có hiệu quả nên được sử dụng trong thời gian ngắn nhất có thể. Nên định kỳ đánh giá lại sự cần thiết của bệnh nhân trong đáp ứng và điều trị triệu chứng, đặc biệt khi điều trị liên tục hơn 4 tuần. Bệnh nhân cần cảnh giác với những dấu hiệu và triệu chứng của huyết khối động mạch (như đau ngực, hơi thở ngắn (hụt hơi), suy nhược, nói khó) có thể xuất hiện ngoài cảnh báo. Trong những trường hợp như vậy, bệnh nhân cần được hướng dẫn tới gặp bác sĩ ngay.\nCác tác dụng trên huyết học\nKhi dùng Voltaren lâu dài, cũng như các NSAID khác, cần phải theo dõi công thức máu.\nCũng như với các NSAID khác, Voltaren có thể nhất thời ức chế sự kết tập tiểu cầu. Cần theo dõi cẩn thận những bệnh nhân có rối loạn về cầm máu.\nTác dụng trên hô hấp (hen có từ trước)\nthuốc giảm đau\nỞ các bệnh nhân bị hen, viêm mũi dị ứng theo mùa, sưng niêm mạc mũi (như polyp mũi), bệnh phổi tắc nghẽn mạn tính hoặc nhiễm khuẩn mạn tính đường hô hấp (đặc biệt nếu có liên quan đến các triệu chứng như viêm mũi dị ứng) thì các phản ứng với thuốc NSAIDs như các cơn hen kịch phát (được gọi là không dung nạp với các\nĐặc biệt thận trọng khi sử dụng Voltaren tiêm ở những bệnh nhân hen phế quản vì các triệu chứng có thể trầm trọng hơn.\nTác dụng trên hệ gan mật\nYêu cầu giám sát y tế chặt chẽ khi kê đơn Voltaren cho bệnh nhân suy giảm chức năng gan vì tình trạng của họ có thể nặng thêm.\nCũng như với các NSAIDs khác, bao gồm Diclofenac, trị số của một hay nhiều enzym gan có thể tăng. Trong quá trình điều trị kéo dài với Voltaren (như với dạng viên nén hoặc thuốc đặt), theo dõi thường xuyên chức năng gan được chỉ định như một biện pháp phòng ngừa. Nếu xét nghiệm chức năng gan bất thường kéo dài hoặc tồi tệ hơn, nếu có dấu hiệu lâm sàng hoặc triệu chứng liên quan đến bệnh gan phát triển hoặc nếu các biểu hiện khác xuất hiện (như tăng bạch cầu eosin, phát ban) nên ngưng sử dụng Voltaren. Viêm gan có thể xảy ra khi sử dụng Diclofenac mà không có triệu chứng báo trước. Thận trọng khi sử dụng Voltaren cho những bệnh nhân rối loạn chuyển hóa Porphyrin gan vì có thể gây ra cơn Porphyrin cấp.\nPhản ứng ở da\nhội chứng Stevens-Johnson\nCác phản ứng da nghiêm trọng, một số trường hợp bị tử vong, bao gồm viêm da tróc vảy,\nCũng như các NSAID khác, các phản ứng dị ứng kể cả phản ứng phản vệ/phản ứng kiểu phản vệ cũng có thể xảy ra trong những trường hợp hiếm gặp với diclofenac mà không có tiếp xúc trước đó với thuốc.\nTác dụng trên thận\nthuốc NSAIDs\nĐiều trị bằng\nBệnh nhân cao tuổi\nCần phải thận trọng đối với người cao tuổi đang có những bệnh lý nội khoa cơ bản. Đặc biệt khuyến cáo dùng liều thấp nhất có hiệu quả ở bệnh nhân già yếu hoặc những người nhẹ cân.\nTương tác với NSAIDs\nKhông nên sử dụng đồng thời Voltaren với các NSAID dùng đường toàn thân bao gồm cả các chất ức chế chọn lọc cyclooxygenase-2 để tránh các tác dụng không mong muốn xảy ra.\nCác tá dược đặc biệt\nNatri metabisulphit trong dung dịch tiêm có thể dẫn đến các phản ứng quá mẫn trầm trọng riêng lẻ và co thắt phế quản.\nChe lấp các dấu hiệu nhiễm khuẩn\nGiống như các NSAID khác, Voltaren có thể che lấp những dấu hiệu và triệu chứng nhiễm khuẩn do các đặc tính dược lực học của nó.\nKhả năng sinh sản\nViệc sử dụng Voltaren có thể làm giảm khả năng sinh sản ở phụ nữ và không khuyên dùng ở phụ nữ đang cố gắng có thai. Ở phụ nữ khó khăn để thụ thai hoặc những người đang được kiểm tra vô sinh, nên xem xét ngừng Voltaren.\nKhả năng lái xe và vận hành máy móc\nNhững bệnh nhân có rối loạn thị giác, hoa mắt, chóng mặt, ngủ gà hoặc các rối loạn hệ thần kinh trung ương khác khi dùng Voltaren thì không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu đầy đủ về việc sử dụng diclofenac ở phụ nữ có thai. Vì vậy, không nên dùng Voltaren trong 3 tháng đầu và 3 tháng giữa của thai kỳ trừ khi lợi ích mong đợi đối với người mẹ cao hơn nguy cơ có thể có đối với thai nhi. Cũng như các NSAID khác, chống chỉ định dùng diclofenac trong 3 tháng cuối của thai kỳ do khả năng bị đờ tử cung và/hoặc đóng sớm ống động mạch.\nThời kỳ cho con bú\nCũng như các NSAID khác, diclofenac đi vào sữa mẹ với một lượng nhỏ. Do đó không nên dùng Voltaren khi đang cho con bú để tránh các tác dụng không mong muốn cho trẻ.\nTương tác thuốc\nNhững tương tác thuốc sau đây bao gồm cả những trường hợp đã quan sát được khi dùng dung dịch tiêm Voltaren và/hoặc các dạng bào chế khác của diclofenac.\nCác tương tác nên được xem xét\nChất ức chế mạnh CYP2C9:\nThận trọng được khuyến cáo khi dùng đồng thời diclofenac với chất ức chế CYP2C9 mạnh (như sulfinpyrazone và voriconazole), điều này có thể gây tăng đáng kể nồng độ đỉnh trong huyết tương và sự phơi nhiễm diclofenac do ức chế sự chuyển hóa của diclofenac.\nLithium:\nNếu được dùng đồng thời, diclofenac có thể làm tăng nồng độ trong huyết tương của lithium. Việc kiểm soát nồng độ lithium trong huyết thanh được khuyến cáo.\nDigoxin:\nNếu được dùng đồng thời, diclofenac có thể làm tăng nồng độ trong huyết tương của digoxin. Việc kiểm soát nồng độ digoxin trong huyết thanh được khuyến cáo.\nCác thuốc lợi tiểu và thuốc chống tăng huyết áp:\nGiống như các NSAID khác, sử dụng đồng thời diclofenac với các thuốc lợi tiểu hoặc thuốc chống tăng huyết áp (ví dụ như các thuốc chẹn beta, ức chế men chuyển angiotensin (ACE) có thể làm giảm tác dụng chống tăng huyết áp của các thuốc này. Do đó việc kết hợp cần phải thận trọng và ở những bệnh nhân này, đặc biệt là người già, nên kiểm tra định kỳ huyết áp của họ. Bệnh nhân nên được bù nước đầy đủ và cần được kiểm tra chức năng thận sau khi bắt đầu dùng phối hợp và kiểm tra định kỳ sau đó, đặc biệt đối với các thuốc lợi tiểu và ức chế ACE do có thể làm tăng nguy cơ gây độc cho thận.\nCiclosporin và tacrolimus:\nciclosporin\nDiclofenac, giống như các NSAID khác, có thể làm tăng độc tính đối với thận của\nThuốc gây tăng kali máu:\nDùng đồng thời với thuốc lợi tiểu giữ kali, ciclosporin, tacrolimus hoặc trimethoprim có thể làm tăng nồng độ kali trong huyết thanh, do đó cần được theo dõi thường xuyên nồng độ kali huyết thanh.\nThuốc kháng khuẩn quinolone:\nĐã có báo cáo riêng lẻ về co giật do dùng đồng thời quinolone và NSAID.\nCác tương tác dự kiến được xem xét\nCác NSAID khác và corticosteroid:\nDùng đồng thời diclofenac và các NSAID đường toàn thân khác hoặc corticosteroid có thể làm tăng tần suất bị các tác dụng phụ trên dạ dày ruột.\nCác thuốc chống đông và kháng tiểu cầu:\nCần thận trọng do khi dùng đồng thời có thể làm tăng nguy cơ chảy máu (xem phần CẢNH BÁO VÀ THẬN TRỌNG). Mặc dù các nghiên cứu lâm sàng không cho thấy diclofenac ảnh hưởng lên hoạt động của thuốc chống đông, có các báo cáo lẻ tẻ về tăng nguy cơ chảy máu ở những bệnh nhân dùng đồng thời diclofenac và thuốc chống đông. Do đó việc giám sát chặt chẽ những bệnh nhân này được khuyến cáo.\nCác thuốc ức chế tái hấp thu serotonin chọn lọc (SSRI):\nDùng đồng thời các NSAID đường toàn thân, bao gồm cả dicloífenac, và SSRI có thể làm tăng nguy cơ gây chảy máu dạ dày- ruột.\nCác thuốc chống đái tháo đường:\nCác nghiên cứu lâm sàng cho thấy rằng diclofenac có thể dùng cùng với các thuốc chống đái đường đường uống mà không ảnh hưởng đến hiệu quả lâm sàng của chúng.Tuy nhiên có những báo cáo lẻ tẻ về các tác dụng tăng và hạ đường huyết đòi hỏi phải thay đổi liều dùng của thuốc chống đái tháo đường khi điều trị với diclofenac. Vì lý do này, việc kiểm soát nồng độ đường huyết được khuyến cáo như là một biện pháp phòng ngừa khi điều trị đồng thời.\nPhenytoin:\ndiclofenac\nKhi dùng đồng thời phenytoin với\nMethotrexate:\nCần thận trọng khi NSAID, bao gồm cả diclofenac được kê đơn dưới 24 giờ trước hoặc sau khi điều trị với methotrexate, do nồng độ methotrexate trong máu có thể tăng và độc tính của chất này có thể tăng.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng, ở nơi khô ráo, nhiệt độ dưới 30°C.\nTránh bảo quản đông lạnh."
}