{
    "describe": "Thương hiệu:\nARISTOPHARMA\nThuốc Xibraz-90 Tablet Aristopharma giảm triệu chứng thoái hóa khớp (2 vỉ x 15 viên)\nDanh mục\nThuốc giảm đau kháng viêm\nSố đăng ký\nVN-16949-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nEtoricoxib\nChỉ định\nGút\nĐau bụng kinh\nViêm cột sống dính khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\nViêm, đau răng\n,\nChống chỉ định\nSuy thận, Mề đay, Dị ứng thuốc, Hen phế quản, Suy tim\nNhà sản xuất\nAristo\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Xibraz-90 Tablet\nCông ty Aristopharma Ltd\ncủa\nthoái hóa khớp\nĐây là thuốc được sử dụng để giảm triệu chứng trong các trường hợp\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Xibraz-90 Tablet\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n90mg",
    "usage": "Công dụng của Thuốc Xibraz-90 Tablet\nChỉ định\nThuốc Xibraz-90 Tablet\nđược chỉ định dùng trong các trường hợp sau:\nviêm đa khớp dạng thấp\nGiảm triệu chứng trong các trường hợp thoái hóa khớp,\nDược lực học\nEtoricoxib\nlà một thuốc ức chế chọn lọc COX-2 đường uống. Qua thử nghiệm lâm sàng cho thấy, etoricoxib ức chế chọn lọc COX-2 phụ thuộc liều và không ức chế COX-1 ở liều dùng 150mg mỗi ngày. Chất này cũng không ức chế tổng hợp prostaglandin và không có tác dụng trên tiểu cầu.\nCyclooxigenase có vai trò quan trọng đối với prostaglandin. Hai đồng đẳng đã được xác định là COX-1 và COX-2. COX-2 là khởi phát của enzym làm giảm quá trình viêm và được cho là chịu trách nhiệm chính trong quá trình tổng hợp các chất trung gian của quá trình này như quá trình đau, viêm và sốt. COX-2 cũng liên quan đến quá trình rụng trứng, điều hòa chức năng thận và chức năng hệ thần kinh trung ương (giảm sốt, cảm giác đau và chức năng nhận thức). Nó có thể có vai trò trong làm lành vết loét. COX-2 được xác định trong các mô quanh vết loét đường tiêu hóa ở người nhưng bằng chứng về tác dụng làm lành vết loét chưa được công bố.\nDược động học\nHấp thu\nEtoricoxib hấp thu tốt qua đường uống. Sinh khả dụng tuyệt đối của thuốc gần như 100%. Khi sử dụng liều 120mg mỗi ngày 1 lần ở người trẻ tuổi, nồng độ đỉnh huyết tương (Cmax = 3,6mcg/ml) Tmax khoảng 1 giờ khi uống thuốc lúc đói. Diện tích dưới đường cong nồng độ trong huyết tương (AUC0-24h) là 37,8mcg giờ/ml. Đặc tính dược động của etoricoxib tuyến tính trong khoảng liều dùng.\nDùng với thức ăn (bữa ăn có lượng mỡ cao) không có tác động mở rộng sự hấp thu etoricoxib khi dùng liều 120mg. Tốc độ hấp thu bị ảnh hưởng, kết quả là giảm nồng độ đỉnh huyết tương khoảng 36% và tăng Tmax khoảng 2 giờ.\nPhân bố\nEtoricoxib gắn với protein huyết tương khoảng 92% trong khoảng nồng độ 0,05 đến 5mcg/ml. Thể tích phân phối ở trạng thái ổn định (Vss) là khoảng 120lít trên người. Etoricoxib đi qua nhau thai ở chuột và thỏ, và qua hàng rào máu não ở chuột.\nChuyển hóa\nEtoricoxib chuyển hóa mạnh với dưới 1% dạng nguyên thể được tìm thấy trong nước tiểu. Con đường chuyển hóa chính là tạo thành dẫn chất 6′-hydroxymethyl do xúc tác là hệ enzym CYP430. CYP3A4 là tác nhân chuyển hóa etoricoxib in vivo. Những nghiên cứu in vitro cho thấy CYP2D6, CYP2C9, CYP1A2 và CYP2C19 cũng có thể xúc tác cho con đường chuyển hóa chính, nhưng chưa có nghiên cứu in vivo nào đánh giá mức độ vai trò của chúng.\n5 chất chuyển hóa đã được xác định trên người. Chất chuyển hóa chủ yếu là dẫn xuất 6′-carboxylic acid của etoricoxib tạo bởi sự oxy hóa dẫn xuất 6′-hydroxymethyl. Những chất chuyển hóa chính này hầu như không có hoạt tính ức chế chọn lọc COX-2 hoặc có rất yếu. Không có chất chuyển hóa nào ức chế COX-1.\nThải trừ\nSự thải trừ etoricoxib diễn ra hầu như chỉ bằng sự bài tiết chất chuyển hóa qua thận. Khi sử dụng liều 120mg mỗi ngày, nồng độ ổn định của etoricoxib đạt được sau 7 ngày, tỉ số tích lũy khoảng 2, thời gian bán thải khoảng 22 giờ. Độ thanh thải huyết tương sau khi tiêm tĩnh mạch liều 25mg được ước lượng vào khoảng 50ml/phút.\nTrên một số đối tượng bệnh nhân\nNgười già\nĐặc tính dược động ở người già (từ 65 tuổi trở lên) tương tự như người trẻ tuổi.\nGiới tính\nĐặc tính dược động ở giới nam tương tự ở giới nữ.\nGiảm chức năng gan\nỞ những bệnh nhân giảm chức năng gan nhẹ (điểm Child-Pugh từ 5 - 6 điểm), sử dụng etoricoxib khoảng 60mg mỗi ngày cho AUC trung bình cao hơn 16% so với người khỏe mạnh dùng liều tương tự. Ở bệnh nhân giảm chức năng gan trung bình (điểm Chlid-Pugh từ 7 - 9 điểm) khi sử dụng etoricoxib liều 60mg mỗi 2 ngày cho AUC trung bình tương tự như người khỏe mạnh, chưa nghiên cứu liều 30mg trên đối tượng này. Chưa có dữ liệu lâm sàng trên bệnh nhân suy chức năng gan trầm trọng (điểm Child-Pugh ≥ 10).\nGiảm chức năng thận\nĐộng học etoricoxib khi cho sử dụng 120mg trên những bệnh nhân suy thận vừa đến nặng và bệnh nhân bệnh thận giai đoạn cuối phải lọc thận không khác nhau đáng kể so với những người khỏe mạnh. Lọc thận góp phần không đáng kể vào sự thải trừ etoricoxib (độ thanh thải thẩm phân gần 50ml/phút).\nBệnh nhân trẻ em\nChưa có nghiên cứu đặc tính dược động của etoricoxib trên bệnh nhân trẻ em ( 60kg dùng liều 90mg ngày một lần không khác nhau so với người trưởng thành dùng liều 90mg ngày một lần. Độ an toàn và hiệu quả của etoricoxib trên bệnh nhân trẻ em chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Xibraz-90 Tablet\nCách dùng\nEtoricoxib\ndùng đường uống, có thể dùng kèm hay không kèm với thức ăn. Sự khởi phát tác dụng của etoricoxib có thể nhanh hơn nếu dùng cách xa bữa ăn. Điều này nên được cân nhắc khi cần làm giảm nhanh các triệu chứng.\nCác nguy cơ tim mạch có thể gia tăng theo liều trong suốt quá trình sử dụng etoricoxib, nên sử dụng liều thấp nhất có hiệu quả và trong thời gian ngắn nhất có thể. Bệnh nhân cần được chữa trị triệu chứng và đáp ứng tốt với điều trị nên được thường xuyên kiểm tra, đặc biệt là trên những bệnh nhân viêm xương khớp.\nLiều dùng\nNgười lớn\nThoái hóa khớp\nLiều đề nghị là 30mg mỗi ngày 1 lần. Những bệnh nhân không đáp ứng với liều này có thể tăng liều lên 60mg để gia tăng hiệu quả. Nếu vẫn không cải thiện hiệu quả điều trị, cần cân nhắc những phương án điều trị khác.\nViêm đa khớp dạng thấp\nLiều đề nghị là 90mg mỗi ngày 1 lần.\nViêm do gout cấp tính\nLiều đề nghị là 120mg mỗi ngày 1 lần. Etoricoxib được dùng để giảm triệu chứng trong giai đoạn bộc phát và không dùng quá 8 ngày.\nViêm đốt sống cứng khớp\nLiều đề nghị là 90mg mỗi ngày 1 lần. Trong những chỉ định trên, liều dùng cao hơn đề nghị đều không mang lại kết quả hoặc chưa được nghiên cứu.\nDo vậy:\nLiều điều trị thoái hóa khớp không nên vượt quá 60mg.\nLiều điều trị viêm đa khớp dạng thấp và viêm đốt sống cứng khớp không nên vượt quá 90mg.\nLiều dùng trong cơn gout cấp tính không nên vượt quá 120mg mỗi ngày, và chỉ điều trị tối đa là 8 ngày.\nBệnh nhân cao tuổi\nKhông cần điều chỉnh liều trên đối tượng người cao tuổi.\nGiảm chức năng gan\nỞ những bệnh nhân giảm chức năng gan nhẹ (điểm Chlid-Pugh từ 5 - 6 điểm), không nên vượt quá liều 60mg mỗi ngày 1 lần đối với bất kỳ chỉ định nào. Ở bệnh nhân giảm chức năng gan trung bình (điểm Chlid-Pugh từ 7 - 9 điểm) không nên vượt quá liều 6 mg mỗi 2 ngày, nên cân nhắc liều 30mg mỗi ngày 1 lần.\nNhững thử nghiệm lâm sàng còn hạn chế, đặc biệt là trên những bệnh nhân suy giảm chức năng gan mức độ vừa và do vậy cần thận trọng. Chưa có dữ kiện lâm sàng trên bệnh nhân suy giảm chức năng gan trầm trọng (điểm Chlid-Pugh là từ 10 trở lên), do vậy cần chống chỉ định trên những đối tượng bệnh nhân này.\nGiảm chức năng thận\nKhông cần điều chỉnh liều ở những bệnh nhân có độ thanh thải creatinine > 30mI/phút. Chống chỉ định ở những bệnh nhân có độ thanh thải creatinine dưới 30ml/phút.\nBệnh nhân trẻ em\nChống chỉ định etoricoxib ở trẻ em và thiếu niên dưới 16 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong những nghiên cứu lâm sàng, không thấy độc tính gì đáng kể khi cho sử dụng etoricoxib đơn liều đến 500mg mỗi ngày hay liều đôi cho đến 150mg/ngày trong 21 ngày. Mặc dù có những phản ứng phụ chưa được báo cáo trong phần lớn các ca, nhưng vẫn có những báo cáo phản ứng phụ cấp tính do quá liều etoricoxib. Hầu hết các phản ứng phụ thường gặp đều phù hợp với hồ sơ lâm sàng của etoricoxib (cụ thể là biến cố trên đường tiêu hóa, biến cố trên thận).\nNếu tình huống quá liều xảy ra, cần thiết phải tiến hành các biện pháp thường quy như đẩy những phần dược chất chưa hấp thu ra khỏi đường tiêu hóa, kiểm soát trên lâm sàng, và bắt đầu tiến hành những biện pháp hỗ trợ, nếu cần thiết.\nKhông thể phân tách etoricoxib bằng biện pháp thẩm phân (thẩm tách máu), chưa rõ có thể phân tách etoricoxib bằng biện pháp thẩm phân màng bụng hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Xibraz-90 Tablet\nKhi sử dụng\nThường gặp\nRối loạn chuyển hóa và dinh dưỡng: Giữ nước, phù nề.\nRối loạn hệ thần kinh: Nhức đầu, chóng mặt.\nRối loạn tim: Đánh trống ngực.\nRối loạn mạch máu: Tăng huyết áp.\nRối loạn đường tiêu hóa: Rối loạn đường tiêu hóa (cụ thể là đau bụng, ợ nóng, đầy hơi), tiêu chảy, khó tiêu, khó chịu thượng vị, buồn nôn.\nRối loạn da và biểu bì: Tụ máu bầm.\nÍt gặp\nNhiễm trùng và nhiễm ký sinh trùng: Viêm dạ dày ruột, nhiễm trùng đường hô hấp trên, nhiễm trùng niệu.\nRối loạn chuyển hóa và dinh dưỡng: Tăng hay giảm cảm giác thèm ăn, tăng cân.\nRối loạn tâm thần: Lo âu, trầm cảm, giảm nhận thức.\nRối loạn hệ thần kinh: Vị giác khó chịu, mất ngủ, buồn ngủ lơ mơ.\nRối loạn thị giác\n: Mờ mắt, viêm màng kết.\nRối loạn tai và tai trong: U tai, rối loạn thăng bằng.\nRối loạn tim: Xơ hóa tâm nhĩ, suy tim sung huyết, thay đổi trên điện tâm đồ không đặc hiệu, nhồi máu cơ tim.\nRối loạn mạch máu: Đỏ bừng mặt, tai biến mạch máu não, cơn thiếu máu cục bộ thoáng qua.\nRối loạn hệ hô hấp, ngực, trung thất: Ho, khó thở, chảy máu cam.\nRối loạn đường tiêu hóa: Trào ngược acid, táo bón, khô miệng, viêm ruột kết, hội chứng ruột kích thích, viêm thực quản, loét miệng, nôn, viêm dạ dày.\nRối loạn da và biểu bì: Phù ngoại biên, ngứa, rát da.\nRất hiếm gặp\nRối loạn miễn dịch: Phản ứng quá mẫn, bao gồm phù mạch, phản ứng quá mẫn như shock phản vệ.\nRối loạn tâm thần: Rối loạn, ảo giác.\nRối loạn mạch máu: Cơn tăng huyết áp cấp tính.\nRối loạn hệ hô hấp, ngực, trung thất: Co thắt phế quản.\nRối loạn đường tiêu hóa: Loét đường tiêu hóa bao gồm thủng và xuất huyết đường tiêu hóa (chủ yếu ở người cao tuổi).\nRối loạn gan mật: Viêm gan.\nRối loạn da và biểu bì: Mày đay, hội chứng Stevens-Johnson.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xibraz-90 Tablet\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nĐang bị viêm dạ dày hay xuất huyết đường tiêu hóa.\nNhững bệnh nhân có tiền sử co thắt phế quản, viêm mũi cấp hay polyp mũi, phù thần kinh mạch, nổi mề đay, phản ứng dị ứng khi sử dụng acid acetylsalicylic hay các thuốc NSAIDs bao gồm thuốc ức chế COX-2 (cyclooxygenas -2).\nPhụ nữ có thai và cho con bú.\nGiảm chức năng gan trầm trọng (albumin huyết tương < 25g/1 hay điểm Child-Pugh ≥ 10).\nƯớc tính độ thanh thải creatinin < 30ml/phút.\nTrẻ em và thiếu niên dưới 16 tuổi.\nBệnh viêm ruột.\nSuy tim sung huyết (NYHA II-IV).\nBệnh nhân tăng huyết áp chưa kiểm soát tốt.\nBệnh nhân được xác định có bệnh tim do thiếu máu cục bộ, bệnh động mạch ngoại biên, và/hoặc bệnh mạch máu não.\nThận trọng khi sử dụng\nTác động trên hệ tiêu hóa\nNhững rối loạn đường tiêu hóa trên (như thủng, viêm hay loét - PUBs), một vài trường hợp tử vong như thế đã xảy ra khi sử dụng etoricoxib.\nCần sử dụng thận trọng khi sử dụng để điều trị bệnh nhân có nguy cơ cao trong rối loạn đường tiêu hóa khi sử dụng NSAIDs, người cao tuổi, bệnh nhân đang đồng thời sử dụng bất kỳ một thuốc NSAIDs nào khác hay acid acetylsalicylic hoặc bệnh nhân có tiền sử bệnh đường tiêu hóa trước đây như viêm loét hay xuất huyết tiêu hóa.\nKhi sử dụng đồng thời etoricoxib với acid acetylsalicylic (thậm chí ngay cả khi liều thấp), vẫn có thể tăng cao nguy cơ tác dụng phụ trên đường tiêu hóa (loét đường tiêu hóa hay những rối loạn khác). Chưa có những thử nghiệm lâm sàng dài hạn cho thấy có sự khác biệt đáng kể nào về độ an toàn trên đường tiêu hóa giữa phối hợp chất ức chế chọn lọc COX-2 và acid acetylsalicylic so với một thuốc NSAIDs và acid acetylsalicylic.\nTác động trên hệ tim mạch\nNhững thử nghiệm lâm sàng cho thấy những chất ức chế chọn lọc COX-2 có thể có liên quan đến nguy cơ huyết khối (đặc biệt là nhồi máu cơ tim (MI) và đột quỵ), khi so với placebo và một vài NSAIDs khác. Vì nguy cơ trên tim mạch của etoricoxib tăng theo liều dùng và thời gian sử dụng, nên sử dụng trong thời gian ngắn nhất có thể và với liều thấp nhất có hiệu quả. Bệnh nhân được chữa trị triệu chứng và có đáp ứng với thuốc nên được tái đánh giá thường xuyên nhất là các bệnh nhân viêm xương khớp.\nNhững bệnh nhân có nguy cơ đáng kể đối với các biến cố tim mạch (cụ thể là tăng huyết áp, cao lipid huyết, đái tháo đường, hút thuốc) cần được cân nhắc kỹ lưỡng trước khi khởi sự điều trị với etoricoxib.\nChất ức chế chọn lọc COX-2 không thể thay thế cho acid acetylsalicylic trong phòng ngừa bệnh tìm mạch do huyết khối bởi vì chúng không có tác dụng kháng tiểu cầu. Do vậy không nên dùng thuốc chống kết tập tiểu cầu.\nTác động trên thận\nProstaglandin ở thận có vai trò bù trừ trong duy trì hoạt động của thận. Do vậy, sử dụng etoricoxib có thể làm giảm sinh prostaglandin, và tiếp đó làm giảm lưu lượng máu đến thận, từ đó dẫn đến làm suy chức năng thận. Những bệnh nhân có nguy cơ cao nhất đối với vấn đề này là những bệnh nhân có suy chức năng thận từ trước, suy tim mất bù, hay xơ gan. Cần quản lý chức năng thận ở đối tượng này.\nGiữ nước, phù nề và tăng huyết áp.\nĐối với những thuốc được xác định là ngăn chặn tổng hợp prostaglandin, cần quan sát tác dụng giữ nước, gây phù nề và tăng huyết áp của etoricoxib. Tất cả những thuốc NSAIDs, bao gồm etoricoxib, có thể có liên quan đến sự tái phát hoặc khởi phát cơ suy tim xung huyết, cần quan tâm đến những thông tin về liều dùng có liên quan đến etoricoxib. Cần thận trọng trên bệnh nhân có tiền sử suy tim, rối loạn chức năng thất trái, hay tăng huyết áp hay phù do mọi nguyên nhân.\nNếu có những bằng chứng cho thấy tình trạng bệnh nhân xấu đi, cần tiến hành một số biện pháp trong đó bao gồm cả việc ngưng dùng etoricoxib.\nEtoricoxib có thể làm tăng tần suất cũng như mức độ nghiêm trọng của các cơn tăng huyết áp nhiều hơn là các NSAIDs khác cũng như những chất chọn lọc COX-2, đặc biệt là với liều cao. Do vậy, cần kiểm soát bệnh tăng huyết áp trước khi điều trị bằng etoricoxib và theo dõi huyết áp thường xuyên trong quá trình điều trị. Cần kiểm soát huyết áp trong vòng 2 tuần sau khi khởi sự điều trị với etoricoxib, và định kỳ sau đó. Nếu có sự tăng huyết áp đáng kể, cần có một số thay đổi trong phác đồ điều trị.\nTác dụng trên gan\nSự gia tăng men gan ALT (Alanin aminotransferase) và/hoặc AST (Aspartat aminotransferase) khoảng chừng hơn 3 lần lượng tối đa cho phép đã được ghi nhận trên hơn 1% trường hợp được điều trị bằng etoricoxib trên lâm sàng trong thời gian 1 năm với liều 30, 60, 90mg mỗi ngày. Bất kỳ trường hợp nào có triệu chứng hay dấu hiệu của suy giảm chức năng gan, hay có kết quả xét nghiệm cho thấy bất thường hoạt động của gan đều nên được quản lý chặt chẽ. Nếu những dấu hiệu này xảy ra, cần ngưng sử dụng etoricoxib. Etoricoxib có thể che khuất triệu chứng sốt hay các triệu chứng khác của sự viêm.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của etoricoxib trên khả năng lái xe và vận hành máy móc được công bố. Tuy nhiên, những bệnh nhân có bị choáng váng, chóng mặt, buồn ngủ khi sử dụng etoricoxib nên hạn chế lái xe và vận hành máy móc.\nThời kỳ mang thai\nTương tự những thuốc khác thuộc nhóm ức chế chọn lọc COX-2, etoricoxib không được chỉ định cho đối tượng phụ nữ mang thai chuẩn bị sinh nở.\nChưa có dữ liệu lâm sàng về phơi nhiễm etoricoxib trên đối tượng bà mẹ mang thai. Những nghiên cứu trên động vật đã cho thấy có độc tính. Khả năng gây nguy cơ trên người chưa được rõ. Như những chất ức chế tổng hợp prostaglandin khác, etoricoxib có thể gây mất trương lực tử cung đóng sớm ống động mạch thai nhi trong 3 tháng cuối của thai kỳ. Chống chỉ định etoricoxib trên phụ nữ có thai. Nếu phụ nữ có thai trong quá trình đang điều trị với etoricoxib, phải ngừng sử dụng thuốc này.\nThời kỳ cho con bú\nChưa biết etoricoxib có tiết vào tuyến sữa hay không. Etoricoxib có tiết vào tuyến sữa của chuột. Bà mẹ đang dùng etoricoxib không được cho con bú.\nTương tác thuốc\nChuyển hóa của etoricoxib qua trung gian hệ enzym CYP3A4 của cytochrom P450. Khi sử dụng đồng thời với các thuốc ức chế hay cảm ứng hệ enzym này có thể dẫn đến thay đổi nồng độ huyết tương của etoricoxIb. Thêm vào đó, những nghiên cứu in vitro cho thấy một vài hệ enzym khác cũng có thể làm trung gian chuyển hóa của etoricoxib. Rifampicin, một chất cảm ứng men gan có thể làm giảm nồng độ etorieoxib trong huyết tương. Etoricoxib làm tăng nồng độ huyết tương của ethinylestradiol. Tương tác của etoricoxib với các thuốc khác như salbutamol đường uống và minoxidil cũng có thể xảy ra do những thuốc này cũng được chuyên hóa cùng hệ enzym với etoricoxib.\nTương tác thuốc của NSAIDs bao gồm làm tăng tác động của thuốc chống đông đường uống (cụ thể là azapropazon và phenylbutazon) và làm tăng nồng độ huyết tương của lithium, methotrexate, và các glycoside tim. Nguy cơ độc tính thận có thể gia tăng nếu dùng chung với các thuốc ức chế men chuyển, ciclosporin, tacrolimus, hay thuốc lợi tiểu. Tác động trên chức năng thận có thể dẫn đến làm giảm bài tiết một số thuốc khác. Cũng có thể làm bổ sung thuốc lợi tiểu giữ kali. Ngoài ra có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế men chuyển, chẹn beta và thuốc lợi tiểu. Chứng co giật có thể xảy ra nếu dùng chung với quinolon. NSAIDs có thể làm tăng tác dụng của phenytoin và thuốc trị đái tháo đường nhóm sulfonylurea. Tránh dùng đồng thời 2 hay nhiều NSAIDs (bao gồm cả aspirin) vì có khả năng làm tăng nguy cơ phản ứng phụ, đặc biệt là gây xuất huyết hay loét đường tiêu hóa.\nKhông nên sử dụng NSAID với nhau vì làm tăng nguy cơ tương tác thuốc. Nguy cơ chảy máu dạ dày và loét có liên quan với các NSAID tăng lên khi sử dụng với corticosteroid, SSRIs, SNRI venlafaxin, thuốc hủy tiểu cầu clopidogrel và Iloprost, erlotinib, sibutramin hoặc có thể là rượu, bisphosphat hoặc pentoxifyllin. Có thể tăng nguy cơ nhiễm độc nếu zidovudin được sử dụng cùng với thuốc NSAID. Ritonavir có thể làm tăng nồng độ NSAID trong huyết tương. Mifepriston ức chế sự tổng hợp prostaglan NSAID hoặc aspirin có thể làm thay đổi hiệu quả của mifepriston.\nThỉnh thoảng có tác dụng bất lợi khi sử dụng kết hợp nhóm NSAID với misoprostol mặc dù sự kết hợp như vậy đôi khi được dùng để làm giảm độc tính cho dạ dày, ruột.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}