{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Zanicidol 500mg TV.Pharm điều trị nhức đầu, nhức răng (10 vỉ x 10 viên)\nDanh mục\nThuốc giảm đau hạ sốt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nParacetamol\nCodein\nChỉ định\nSốt\nĐau bụng kinh\nCảm lạnh\nNhức đầu\nĐau nhức toàn thân\nMọc răng\n,\nChống chỉ định\nSuy gan, Suy hô hấp cấp, Suy hô hấp mạn\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Zanicidol là sản phẩm của Công ty Cổ phần Dược phẩm TV. Pharm. Thuốc có chứa hoạt chất Paracetamol và Codein phosphat hemihydrat. Đây là thuốc có tác dụng điều trị trong các trường hợp nhức đầu, nhức răng, đau nhức bắp thịt, đau bụng kinh, đau do chấn thương hoặc phẫu thuật, đau do viêm khớp, phụ trị trong viêm khớp dạng thấp và các bệnh khớp, hạ sốt, giảm cảm.\nThuốc bào chế dạng viên nén, đóng gói hộp 10 vỉ x 10 viên.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Zanicidol 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n500mg\nCodein\n8mg",
    "usage": "Công dụng của Thuốc Zanicidol 500mg\nChỉ định\nThuốc Zanicidol được chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn các cơn đau cấp tính ở mức độ trung bình khi không đáp ứng với các thuốc giảm đau khác như paracetamol, ibuprofen hoặc aspirin.\nĐau đầu, đau nửa đầu, đau dây thần kinh, đau răng, đau bụng kinh, đau do thấp khớp.\nTrẻ em trên 12: Được chỉ định để điều trị các cơn đau cấp tính ở mức độ trung bình, khi dùng các thuốc giảm đau khác như: Paracetamol hay ibuprofen (đơn độc) không có hiệu quả.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Zanicidol 500mg\nCách dùng\nDùng đường uống.\nLiều dùng\nKhoảng thời gian điều trị giảm đau nên giới hạn dưới 3 ngày và trong trường hợp không đạt được hiệu quả giảm đau, bệnh nhân/người chăm sóc bệnh nhân nên đến gặp bác sĩ để được tư vấn.\nLưu ý: Liều dùng tối đa của codein trong điều trị giảm đau không quá 240mg/ngày. Liều dùng nên được điều chỉnh phù hợp đáp ứng yêu cầu cụ thể của các hoạt chất khác phối hợp với codein trong sản phẩm.\nNgười lớn\nMỗi lần 2 viên, cách 6 tiếng uống 1 lần (nếu cần). Không quá 8 viên/ngày.\nTrẻ em 16 - 18 tuổi\nMỗi lần uống 1 – 2 viên, cách nhau 6 tiếng uống 1 lần (nếu cần). Không quá 8 viên/ngày\nTrẻ em 12 - 15 tuổi\nMỗi lần uống 1 viên, cách nhau 6 tiếng uống 1 lần (nếu cần). Không quá 4 viên/ngày.\nTrẻ em dưới 12 tuổi\nKhông khuyến cáo để điều trị giảm đau do nguy cơ ngộ độc opioid bởi các thay đổi không thể đoán trước trong quá trình chuyển hóa codein thành morphin.\nNgười già và người suy nhược\nThận trọng vì những bệnh nhân này nhạy cảm với codein. Liều có thể giảm một nửa liều người lớn, sau đó điều chỉnh theo đáp ứng của người bệnh và mức độ đau.\nNgười suy gan, suy thận\nCần thận trọng khi dùng thuốc cho những bệnh nhân này. Có thể giảm liều hay tăng khoảng cách giữa các lần dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zanicidol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nTiêu hóa: Đau dạ dày, chán ăn, khô miệng, táo bón. Đau đột ngột ở phần trên bụng của bạn, nếu người bệnh trước đó đã cắt bỏ túi mật.\nTim mạch: Nhịp tim chậm, đánh trống ngực.\nDa: Phản ứng da nghiêm trọng (trường hợp rất hiếm gặp phản ứng da nghiêm trọng: Bỏng da, phồng rộp, mụn mủ ban đỏ toàn thân cấp).\nSố lượng tế bào máu thấp (sự gia tăng về các lần chảy máu mũi hoặc dễ bị các vết bầm tím hoặc bị nhiễm trùng).\nToàn thân: Nhầm lẫn, buồn ngủ, chóng mặt, thay đổi tâm trạng, trầm cảm, ảo giác (nhìn thấy hoặc nghe những điều không có thực), giảm sự tỉnh táo, hoặc phụ thuộc (bị triệu chứng cai nghiện như run, khó ngủ, đổ mồ hôi, tăng nhịp tim, tăng nhịp thở, tăng huyết áp và cảm hoặc đang bị bệnh nếu ngừng thuốc quá nhanh). Cảm giác ốm hoặc buồn nôn, nôn. Phản ứng dị ứng (phát ban da, ngứa, sưng hoặc khó thở).\nMắt: Mờ, co đồng tử.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zanicidol chống chỉ định trong các trường hợp sau:\nNgười bệnh bị dị ứng với bất cứ thành phần nào của thuốc.\nNgười bệnh bị suy gan, suy thận nặng.\nNgười bệnh có bệnh về đường ruột.\nNgười bệnh bị chấn thương đầu.\nNgười bệnh bị suy hô hấp, bệnh phổi mãn tính, đang có cơn hen.\nBệnh nhân dùng thuốc ức chế enzyme monoamine oxidase hoặc những bệnh nhân đã dùng thuốc này trong vòng hai tuần trước đó.\nNgười bệnh mang gen chuyển hóa qua CYP2D6 siêu nhanh.\nNgười bệnh bị nghiện rượu.\nKhông dùng thuốc này ở phụ nữ đang cho con bú.\nKhông dùng thuốc này cho trẻ em dưới 12 tuổi.\nKhông sử dụng thuốc này để giảm đau cho tất cả các trẻ em (từ 0 - 18 tuổi) vừa thực hiện thủ thuật cắt amidan, nạo VA để điều trị hội chứng ngưng thở khi ngủ liên quan đến tắc nghẽn đường thở do các bệnh nhân này có nguy cơ xảy ra các phản ứng nghiêm trọng và đe dọa đến tính mạng.\n.\nKhông dùng thuốc cho trẻ em có vấn đề về thở, bao gồm các bệnh thần kinh cơ, các bệnh về tim mạch hoặc hô hấp nặng, nhiễm khuẩn hô hấp, đa chấn thương hoặc vừa trải qua phẫu thuật lớn\nThận trọng khi sử dụng\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nCần thận trọng khi dùng thuốc này cho người bệnh có những vấn đề sau:\nPhản ứng phụ nghiêm trọng trên da mặc dù tỉ lệ mắc phải không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Steven-Johson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nHội chứng Steven-Johson (SJS: Là dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: Mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn). Ngoài ra có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận.\nHội chứng bạn mụn mủ toàn thân cấp tính (AGEP): Mụn mủ vô trùng nhỏ phát sinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có sốt, xét nghiệm máu bạch cầu trung tính tăng cao.\nCodein được chuyển thành morphin trong gan dưới tác động của enzyme CYP2D6 tại gan. Morphin là chất có tác dụng giảm đau. Giai đoạn chuyển hóa này tùy thể trạng của từng người. Ở một số người, lượng morphin tạo ra rất nhỏ và sẽ không đủ tác dụng giảm đau. Nhưng ở một số người lượng morphin tạo ra quá nhiều do đó sẽ có tác dụng phụ nghiêm trọng. Nếu người bệnh nhận thấy bất kỳ tác dụng nào sau đây, phải ngưng thuốc này và báo cáo cho các sĩ ngay lập tức, như: Thở chậm hay cạn, nhầm lẫn, buồn ngủ, đồng tử nhỏ, cảm giác khó chịu, táo báo, biếng ăn.\nNgười bệnh có bệnh về gan, thận.\nNgười già, người suy nhược, đau bụng cấp, suy giáp, bệnh Addison, phì đại tính tuyến tiền liệt, hẹp niệu đạo.\nBệnh nhân suy giảm chức năng hô hấp: Codein không khuyến cáo sử dụng ở những trẻ em có suy giảm chức năng hô hấp, bao gồm rối loạn thần kinh cơ, bệnh lý nặng về tim hoặc hô hấp, nhiễm trùng hô hấp trên và phối, đa chấn thương hay vừa trải qua phẫu thuật lớn. Các yếu tố này có thể làm trầm trọng hơn các triệu chứng của ngộ độc morphin.\nSử dụng giảm đau cho trẻ em sau phẫu thuật.\nNgười bệnh bị viêm ruột, tắc mật, sỏi mật.\nNgười bệnh đã phẫu thuật dạ dày và đường ruột hoặc hệ thống tiết niệu trong thời gian ngắn.\nNgười bệnh có huyết áp thấp hoặc bị sốc.\nNgười bị nghiện rượu, lạm dụng hoặc nghiện ma túy, bệnh tâm thần.\nNgười bị yếu cơ.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng cho người lái xe và vận hành máy móc vì thuốc gây buồn ngủ.\nThời kỳ mang thai\nCác nghiên cứu lâm sàng ở thai người chỉ ra rằng không có tác động xấu khi dùng paracetamol với liều khuyến cáo. Codein đã được sử dụng trong nhiều năm mà không thấy hệ quả bệnh lý rõ ràng, các nghiên cứu trên động vật cũng không chỉ ra bất kỳ mối nguy hiểm nào.\nThời kỳ cho con bú\nKhông khuyến cáo sử dụng cho phụ nữ cho con bú.\nỞ liều điều trị thông thường, codein và chất chuyển hóa có hoạt tính có thể có mặt trong sữa ở liều rất thấp và dường như không gây ảnh hưởng bất lợi đến bú mẹ. Tuy nhiên, nếu bệnh nhân là người mang gen chuyển hóa thuốc qua CYP2D6 siêu nhanh, morphin (chất chuyển hóa có hoạt tính của codein) có thể có trong sữa mẹ với nồng độ cao hơn và trong những trường hợp rất hiếm gặp, có thể dẫn đến các triệu chứng ngộ độc opioid ở trẻ sơ sinh, có thể gây tử vong.\nTương tác thuốc\nThuốc này chứa paracetamol, codein. Không nên dùng chung với bất kỳ sản phẩm khác có chứa paracetamol, codein.\nKhông uống rượu trong khi uống thuốc này.\nThức ăn không ảnh hưởng đến tác dụng của thuốc.\nHãy báo cho bác sĩ hoặc dược sĩ để được tư vấn nếu người bệnh đang dùng hoặc có thể dùng bất kỳ loại thuốc nào khác. Đặc biệt là các thuốc sau:\nThuốc ức chế enzyme monoamine oxidase (MAOIs) (như moclobemid, phenelzine, tranylcypromine: Được sử dụng để điều trị trầm cảm).\nThuốc điều trị trầm cảm (như amitriptyllin, fluoxetine, sertraline).\nThuốc điều trị bệnh tâm thần (ví dụ clorpromazin, haloperidol).\nThuốc an thần và thuốc ngủ (ví dụ temazepam và diazepam).\nThuốc chống co giật (phenytoin, barbiturate, carbamazepine).\nThuốc dùng để điều trị huyết áp cao như furosemide, amiloride hoặc bendroflumethazid.\nCholestyramin (thuốc cho mức cholesterol cao hoặc tiêu chảy).\nThuốc điều trị tiêu chảy, đường tiêu hóa như: Domperidon hoặc metoclopramide.\nThuốc chống đông máu, ví dụ warfarin.\nRitonavir (được sử dụng để điều trị HIV).\nCác loại thuốc chữa ho/thuốc cảm hoặc thuốc giảm đau khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}