{
    "describe": "Thương hiệu:\nMylan\nThuốc Acriptega 50mg/300mg/300mg Mylan điều trị nhiễm virus gây suy giảm miễn dịch ở người HIV-1 (30 viên)\n4.9\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Viên\nThành phần\nDolutegravir\nLamivudine\nTenofovir disoproxil\n,\nNhà sản xuất\nMYLAN LABORATORIES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDolutegravir\nHIV\nAcriptega 50Mg/300Mg/300Mg Mylan 30V là sản phẩm thuốc của công ty Mylan - Ấn Độ gồm 3 thành phần hoạt chất là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Acriptega 50mg/300mg/300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDolutegravir\n50mg\nLamivudine\n300mg\nTenofovir disoproxil\n300mg",
    "usage": "Công dụng của Thuốc Acriptega 50mg/300mg/300mg\nChỉ định\nThuốc Acriptega 50Mg/300Mg/300Mg\nMylan 30V được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm virus gây suy giảm miễn dịch ở người HIV-1 ở người lớn và thanh thiếu niên (từ 12 tuổi và cân nặng ≥ 40 kg) có khả năng ức chế virus tới nồng độ HIV-1 RNA 99%) đối với protein huyết tương dựa trên dữ liệu in vitro. Thể tích phân bố là 17-20L.\nThuốc được chuyển hoá thông qua glucuronid hoá với một phần nhỏ CYP3A4. Thải trừ dạng không thay đổi ở thận là thấp (<1%) liều. 53% của tổng liều uống được thải trừ dạng không thay đổi trong phân.",
    "dosage": "Cách dùng Thuốc Acriptega 50mg/300mg/300mg\nCách dùng\nViệc điều trị nên do một bác sĩ có kinh nghiệm trong điều trị nhiễm HIV-1.\nNuốt toàn bộ viên nén với nước.\nLiều dùng\nNgười lớn và thanh thiếu niên (từ 12 tuổi và cân nặng ≥ 40 kg):\nKhuyến cáo liều của viên nén dolutegravir/lamivudine/tenofovir disoproxil fumarate 50mg/300mg/300mg ở người lớn và thanh thiếu niên là một viên nén một lần mỗi ngày.\nViên nén dolutegravir/lamivudine/tenofovir disoproxil fumarate 50mg/300mg/300mg không nên sử dụng ở người lớn hoặc thanh thiếu niên với cân nặng ít hơn 40kg bởi vì đây là viên kết hợp liều cố định không thể giảm liều.\nViên nén dolutegravir/lamivudine/tenofovir disoproxil fumarate 50mg/300mg/300mg là viên kết hợp liều cố định và không nên được kê đơn cho bệnh nhân yêu cầu chỉnh liều. Các chế phẩm riêng biệt của lamivudine, tenofovir disoproxil fumarate và dolutegravir hiện có sẵn trong trường hợp chỉ định dừng hoặc điều chỉnh liều của một trong các thành phần hoạt chất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTenofovir có thể được loại bỏ bằng thẩm tách máu.\nChỉ một lượng lamivudine không đáng kể đã được loại bỏ bằng cách thẩm tách (4 giờ).\nHiện tại có rất ít kinh nghiệm với quá liều dolutegravir. Không có điều trị cụ thể cho quá liều Dolutegravir. Nếu xảy ra quá liều, bệnh nhân cần được điều trị hỗ trợ với sự theo dõi thích hợp.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acriptega 50Mg/300Mg/300Mg Mylan 30V, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, thường gặp ADR >1/100:\nthiếu máu\nHuyết học: Giảm bạch cầu trung tính,\nRối loạn chuyển hoá và dinh dưỡng: Giảm phosphate huyết.\nThần kinh: Chóng mặt, đau đầu và mất ngủ.\nHô hấp: Ho, triệu chứng mũi.\nTiêu chảy\nđau bụng\nTiêu hoá:\nDa và mô dưới da: Phát ban, rụng tóc.\nCơ xương khớp: Đau khớp, rối loạn cơ.\nToàn thân: Mệt mỏi, khó chịu, sốt.\nHiếm gặp, rất hiếm gặp, ADR < 1/1000:\nHuyết học: Bất sản hồng cầu đơn thuần.\nChuyển hoá: Nhiễm toan lactic.\nThần kinh: Bệnh thần kinh ngoại vi.\nKhó thở\nHô hấp:\nViêm tụy\nTiêu hoá:\nThận niệu: Suy thận cấp, suy thận, bệnh ống thận gần (bao gồm hội chứng Fanconi), tăng creatinine huyết thanh, hoại tử ống thận cấp tính.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acriptega 50Mg/300Mg/300Mg Mylan 30V chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với tenofovir, lamivudine, dolutegravir hoặc bất kỳ tá dược nào trong công thức.\ndofetilide\nSử dụng kết hợp với\nThận trọng khi sử dụng\nemtricitabine\nViên nén Acriptega không nên được sử dụng đồng thời với các thuốc khác chứa bất kỳ thành phần cùng hoạt tính nào như dolutegravir, lamivudine hoặc tenofovir disoproxil fumarate, các chất tương tự cytidine như\nTruyền nhiễm HIV:\nĐiều trị với viên nén Acriptega không cho thấy loại trừ được nguy cơ truyền nhiễm HIV qua đường tình dục hoặc đường máu, mặc dù nguy cơ có thể giảm. Bệnh nhân nên tiếp tục sử dụng các biện pháp phòng ngừa thích hợp để ngăn ngừa lây truyền HIV.\nBệnh gan:\nTính an toàn và dược động học của dolutegravir đã không được điều tra ở bệnh nhân bị bệnh gan nặng. Vì thế viên nén Acriptega chỉ nên được sử dụng ở bệnh nhân nếu lợi ích lớn hơn nguy cơ và theo dõi an toàn chặt chẽ.\nBệnh nhân HIV và đồng nhiễm viêm gan B (HBV) hoặc viêm gan C (HCV):\nviêm gan B\nBệnh nhân\nCác phản ứng quá mẫn:\nCác phản ứng quá mẫn đã được báo cáo với dolutegravir, đặc trưng bởi phát ban, triệu chứng thể trạng, và đôi khi, rối loạn chức năng cơ quan, bao gồm phản ứng gan nặng. Cần ngừng ngay dolutegravir và các thuốc nghi ngờ khác nếu có dấu hiệu hoặc triệu chứng của phản ứng quá mẫn (bao gồm, nhưng không giới hạn, phát ban nặng hoặc phát ban cùng với các enzym gan tăng, sốt, khó chịu, mệt mỏi, đau cơ hoặc khớp, phồng rộp, miệng tổn thương, viêm kết mạc, phù mặt, tăng bạch cầu ái toan, phù mạch).\nChức năng thận:\nTenofovir được đào thải chủ yếu bằng thận thông qua sự kết hợp giữa lọc cầu thận và hoạt động bài tiết ở ống thận. Do đó, độ thanh thải bị giảm ở bệnh nhân suy giảm chức năng thận.\nNhiễm toan lactic:\nNhiễm toan lactic là một biến chứng hiếm nhưng rất nguy hiểm đến tính mạng liên quan đến việc sử dụng thuốc ức chế enzym sao chép ngược nucleoside (NRTI).\nViêm tụy:\nĐiều trị với Acriptega cần được ngưng ngay nếu có dấu hiệu lâm sàng, triệu chứng hoặc các bất thường trong phòng thí nghiệm gợi ý viêm tụy xảy ra.\nNhiễm trùng cơ hội:\nBệnh nhân được điều trị kháng retrovirus có thể tiếp tục phát triển các nhiễm trùng cơ hội và các biến chứng khác của nhiễm HIV.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào để điều tra tác động của dolutegravir đối với khả năng năng lái xe hoặc khả năng vận hành máy móc. Tuy nhiên, bệnh nhân cần được thông báo rằng chóng mặt đã được báo cáo trong quá trình điều trị với dolutegravir. Tình trạng lâm sàng của bệnh nhân và phản ứng bất lợi của dolutegravir nên được ghi nhớ khi xem xét khả năng lái xe hoặc vận hành máy móc của bệnh nhân.\nThời kỳ mang thai\nCác nghiên cứu trên động vật không chỉ ra những tác động có hại trực tiếp hoặc gián tiếp của tenofovir disoproxil fumarate đối với sự phát triển của thai phụ, phát triển của thai nhi, sự sinh đẻ hoặc sự phát triển sau sinh. Ở người, sự an toàn của tenofovir trong thai kỳ chưa được thiết lập đầy đủ.\nKhông có tăng nguy cơ dị tật bẩm sinh đã được báo cáo cho lamivudine. Tuy nhiên, không thể loại trừ nguy cơ cho thai nhi.\nCó rất ít số liệu từ việc sử dụng dolutegravir ở phụ nữ có thai. Tác dụng của dolutegravir đối với thai kỳ ở người chưa được biết. Dolutegravir nên được sử dụng trong thời gian mang thai chỉ khi lợi ích cao hơn nguy cơ tiềm ẩn đối với bào thai.\nThời kỳ cho con bú\nTrong các nghiên cứu trên động vật, người ta đã chỉ ra rằng tenofovir được bài tiết ra sữa. Không biết liệu tenofovir có bài tiết trong sữa người hay không. Lamivudine được bài tiết vào sữa mẹ. Những khuyến cáo hiện nay về HIV và cho con bú sữa mẹ (ví dụ như của WHO) cần được tham khảo trước khi tư vấn cho bệnh nhân về vấn đề này. Các lựa chọn ưu tiên có thể khác nhau tùy thuộc vào hoàn cảnh địa phương.\nKhông biết liệu dolutegravir có bài tiết trong sữa mẹ hay không. Dữ liệu độc tính ở động vật đã cho thấy sự bài tiết của dolutegravir trong sữa. Khuyến cáo rằng phụ nữ nhiễm HIV không cho trẻ bú mẹ trong bất kỳ trường hợp nào để tránh lây truyền HIV.\nTương tác thuốc\nTương tác liên quan đến lamivudine:\nSử dụng đồng thời với trimethoprim/sulfamethoxazole làm tăng 40% diện tích dưới đường cong của lamivudine. Không cần thiết điều chỉnh liều của Acriptega. Lamivudine không ảnh hưởng đến dược động học của trimethoprim hoặc sulfamethoxazole.\nTương tác liên quan đến tenofovir:\nDidanosine: Không nên dùng chung tenofovir disoproxil fumarate và didanosine.\nCác thuốc được thải trừ qua thận: Vì tenofovir chủ yếu được thải trừ bởi thận, nên dùng đồng thời tenofovir disoproxil fumarate với các sản phẩm làm giảm chức năng thận hoặc cạnh tranh bài tiết qua ống thận thông qua các protein vận chuyển hOAT 1, hOAT 3 hoặc MRP 4 (ví dụ cidofovir) có thể làm tăng nồng độ tenofovir huyết thanh và/hoặc các sản phẩm thuốc dùng đồng thời.\nTenofovir disoproxil fumarate nên tránh sử dụng đồng thời một sản phẩm thuốc độc thận, như aminoglycosid, amphotericin B, foscarnet, ganciclovir, pentamidin, vancomycin, cidofovir hoặc interleukin-2. Sử dụng tacrolimus có thể ảnh hưởng đến chức năng thận, nên theo dõi chặt chẽ khi dùng đồng thời với tenofovir disoproxil fumarate.\nTenofovir disoproxil fumarate phải được dùng chung với thức ăn vì thức ăn làm tăng khả dụng sinh học của tenofovir.\nCác tương tác liên quan đến dolutegravir:\nTất cả các yếu tố làm giảm nồng độ của dolutegravir nên tránh khi có sự đề kháng integrase. Dolutegravir được loại bỏ chủ yếu qua sự trao đổi chất của UGT1A1. Dolutegravir cũng là cơ chất của UGT1A3, UGT1A9, CYP3A4, Pgp, và BCRP; do đó các thuốc gây cảm ứng các enzym này có thể làm giảm nồng độ trong huyết tương của dolutegravir và làm giảm hiệu quả điều trị của dolutegravir.",
    "preservation": "Bảo quản\nBảo quản dưới 30 °C."
}