{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Acyclovir 200mg Stella Pharm điều trị nhiễm virus Herpes simplex (10 vỉ x 5 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 5 viên\nThành phần\nAcyclovir\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Acyclovir Stella 200mg là sản phẩm của Công ty TNHH Liên Doanh Stellapharm có chứa thành phần chính là Acyclovir được chỉ định để điều trị nhiễm virus Herpes simplex (typ 1 và 2) lần đầu và tái phát ở niêm mạc - da (viêm miệng - lợi, viêm bộ phận sinh dục), ở mắt (viêm giác mạc), dự phòng nhiễm HSV ở niêm mạc - da bị tái phát ít nhất 6 lần/năm, ở mắt (viêm giác mạc tái phát sau 2 lần/năm) hoặc trường hợp phải phẫu thuật ở mắt, Zona, dự phòng biến chứng mắt do Zona mắt, và thủy đậu ở bệnh nhân > 2 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Acyclovir 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcyclovir\n200mg",
    "usage": "Công dụng của Thuốc Acyclovir 200mg\nChỉ định\nThuốc Acyclovir Stella 200mg được chỉ định trong:\nĐiều trị nhiễm virus Herpes simplex (typ 1 và 2) lần đầu và tái phát ở niêm mạc - da (viêm miệng - lợi, viêm bộ phận sinh dục), ở mắt (viêm giác mạc).\nNhiễm virus Varicella Zoster:\nZona, dự phòng biến chứng mắt do Zona mắt.\nThủy đậu ở bệnh nhân > 2 tuổi.\nDự phòng nhiễm HSV ở niêm mạc - da bị tái phát ít nhãt 6 lần/năm, ở mắt (viêm giác mạc tái phát sau 2 lần/năm) hoặc trường hợp phải phẫu thuật ở mắt.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Acyclovir 200mg\nCách dùng\nThuốc Acyclovir Stella 200mg dùng đường uống\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acyclovir Stella 200mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Bệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ. Vui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30oC trong bao bì gốc, tránh ẩm và tránh ánh sáng."
}