{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Acyclovir 400mg Stella Pharm điều trị nhiễm Herpes simplex trên da và màng nhầy (10 vỉ x 5 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 5 Viên\nThành phần\nAcyclovir\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Acyclovir 400 là sản phẩm của Stella Pharm, có thành phần chính là Acyclovir. Đây là thuốc được sử dụng để điều trị nhiễm Herpes simplex trên da và màng nhầy bao gồm nhiễm Herpes sinh dục khởi phát và tái phát, ngăn ngừa tái phát Herpes simplex ở bệnh nhân có khả năng miễn dịch bình thường, phòng ngừa nhiễm Herpes simplex ở bệnh nhân suy giảm miễn dịch, điều trị nhiễm Varicella (bệnh thủy đậu) và nhiễm Herpes zoster (bệnh zona).\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Acyclovir 400mg\nThông tin thành phần\nHàm lượng\nAcyclovir\n400mg",
    "usage": "Công dụng của Thuốc Acyclovir 400mg\nChỉ định\nThuốc Acyclovir 400 được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm Herpes simplex trên da và màng nhầy bao gồm nhiễm Herpes sinh dục khởi phát và tái phát.\nNgăn ngừa tái phát Herpes simplex ở bệnh nhân có khả năng miễn dịch bình thường.\nPhòng ngừa nhiễm Herpes simplex ở bệnh nhân suy giảm miễn dịch.\nĐiều trị nhiễm Varicella (bệnh thủy đậu) và nhiễm Herpes zoster (bệnh zona).\nDược lực học\nAcyclovir là một dẫn chất purin nucleosid tổng hợp với hoạt tính ức chế in vitro và in vivo virus Herpes simplex túyp 1 (HSV-1), túyp 2 (HSV-2) và virus Varicella-zoster (VZV). Hoạt tính ức chế của acyclovir chọn lọc cao do ái lực của nó đối với enzym thymidin kinase (TK) được mã hóa bởi HSV và VZV.\nEnzym này biến đổi Acyclovir thành acyclovir monophosphat, một dẫn chất nucleotid. Monophosphat được biến đổi thành diphosphat bởi guanylat kinase tế bào và thành triphosphat bởi một số enzym tế bào. In vitro, Acyclovir triphosphat làm dừng sự sao chép DNA của virus Herpes.\nQuá trình này xảy ra theo 3 đường:\nỨc chế cạnh tranh với DNA polymerase của virus.\nGắn kết và kết thúc chuỗi DNA của virus.\nBất hoạt DNA polymerase của virus.\nHoạt tính kháng HSV của acyclovir tốt hơn kháng VZV do quá trình phosphoryl hóa của nó hiệu quả hơn bởi enzym TK của virus.\nDược động học\nSinh khả dụng đường uống của Acyclovir khoảng 20% (trong khoảng 15 - 30%). Thức ăn không làm ảnh hưởng đến hấp thu của thuốc. Acyclovir phân bố rộng trong dịch cơ thể và các cơ quan như: Não, thận, phổi, gan, lách, ruột, cơ, tử cung, niêm mạc và dịch âm đạo, nước mắt, thủy dịch, tỉnh dịch, dịch não tủy.\nLiên kết với protein thấp (9 - 33%). Thời gian đạt nồng độ đỉnh trong huyết tương khoảng 1,5 - 2 giờ.\nThời gian bán thải ở người lớn: 3 giờ, ở trẻ em: 2 - 3 giờ, ở trẻ sơ sinh: 4 giờ. Một lượng nhỏ Acyclovir được chuyển hóa ở gan và phần lớn (30 - 90% liều) được đào thải qua thận dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Acyclovir 400mg\nCách dùng\nAcyclovir 400 được dùng bằng đường uống.\nLiều dùng\nNgười lớn\nĐiều trị Herpes simplex khởi phát, bao gồm Herpes sinh dục\nUống 200mg x 5 lần/ngày (thường mỗi 4 giờ khi còn thức) trong khoảng 5 - 10 ngày.\nNhững bệnh nhân suy giảm miễn dịch trầm trọng hay những bệnh nhân kém hấp thu\nUống 400mg x 5 lần/ngày trong khoảng 5 ngày.\nNgăn chặn tái phát Herpes simplex ở bệnh nhân có khả năng miễn dịch bình thường\nUống 800mg chia làm 2 - 4 lần/ngày. Có thể giảm liều xuống 400 - 600mg/ngày. Có thể dùng liều cao hơn là 1g/ngày.\nQuá trình trị liệu nên ngưng mỗi 6 - 12 tháng để đánh giá lại.\nPhòng bệnh Herpes simplex ở bệnh nhân suy giảm miễn dịch\nUống 200 - 400mg x 4 lần/ngày.\nĐiều trị ngăn ngừa bệnh mãn tính\nKhông phù hợp cho nhiễm Herpes simplex nhẹ hay tái phát không thường xuyên.\nTrong các trường hợp này, điều trị từng giai đoạn tái phát hiệu quả hơn, sử dụng liều 200mg x 5 lần/ngày trong 5 ngày, tốt nhất là trong giai đoạn bắt đầu xuất hiện triệu chứng.\nBệnh thủy đậu\nUống 800mg x 4 hoặc 5 lần/ngày trong khoảng 5 - 7 ngày.\nHerpes zoster\nUống 800mg x 5 lần/ngày có thể trong khoảng 7 - 10 ngày.\nLiều dùng cho người suy thận\nNên giảm liều của Acyclovir ở bệnh nhân suy thận tùy theo độ thanh thải creatinin (CC).\nCC < 10ml/phút\nNhiễm Herpes simplex:\n200mg mỗi 12 giờ.\nNhiễm Varicella-zoster:\n800mg mỗi 12 giờ.\nCC khoảng 10 và 25ml/phút\nNhiễm Varicella-zoster:\n800mg x 3 lần/ngày mỗi 8 giờ.\nTrẻ em\nĐiều trị nhiễm Herpes simplex và phòng ngừa nhiễm Herpes simplex ở bệnh nhân suy giảm miễn dịch\nTrẻ ≥ 2 tuổi: Như liều người lớn.\nTrẻ dưới 2 tuổi: Nửa liều của người lớn.\nĐiều trị bệnh thủy đậu\nLiên tục trong 5 ngày.\nTrẻ ≥ 6 tuổi: 800mg x 4 lần/ngày.\nTrẻ từ 2 - 5 tuổi: 400mg x 4 lần/ngày.\nTrẻ dưới 2 tuổi: 200mg x 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTriệu chứng\nCó kết tủa Acyclovir trong ống thận khi nồng độ trong ống thận vượt quá độ hòa tan 2,5mg/ml. Triệu chứng bao gồm: Creatinin huyết thanh cao, suy thận, trạng thái kích thích, bồn chồn, run, co giật, đánh trống ngực, tăng huyết áp, khó tiểu tiện.\nĐiều trị\nTrong trường hợp suy thận cấp và vô niệu, bệnh nhân nên được thẩm tách máu cho đến khi chức năng thận phục hồi. Ngừng thuốc. Cho truyền nước và điện giải.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acyclovir 400, bạn có thể gặp các tác dụng không mong muốn (ADR).\nSuy thận có thể liên quan tới việc sử dụng Acyclovir Stella 400mg ở một số bệnh nhân, tác dụng này thường thuận nghịch và được báo cáo là do đáp ứng với quá trình hydrat hóa hoặc giảm liều hay ngưng thuốc, nhưng có thể tiến triển đến suy thận cấp.\nTác dụng phụ thường xảy ra sau khi dùng đường toàn thân bao gồm tăng bilirubin trong huyết thanh và enzym gan, thay đổi huyết học, ban da (bao gồm hồng ban đa dạng, hội chứng Stevens-Johnson và hoại tử biểu bì độc tính), sốt, đau đầu, choáng váng và ảnh hưởng đến tiêu hóa như buồn nôn, nôn và tiêu chảy. Quá mẫn đã được báo cáo. Viêm gan và vàng da hiếm khi được báo cáo.",
    "careful": "Lưu ý\nChống chỉ định\nAcyclovir 400 chống chỉ định với những bệnh nhân mẫn cảm với Acyclovir và valacyclovir.\nThận trọng khi sử dụng\nAcyclovir 400 được đào thải qua thận, do đó phải điều chỉnh liều ở bệnh nhân suy thận. Bệnh nhân lớn tuổi thường suy giảm chức năng thận và do đó cần điều chỉnh liều cho nhóm bệnh nhân này. Cả bệnh nhân lớn tuổi và bệnh nhân suy thận đều tăng nguy cơ tác dụng phụ gây độc thần kinh và nên theo dõi cẩn thận các biểu hiện của tác dụng phụ. Các phản ứng này nhìn chung đều phục hồi khi ngưng điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu tác động của Acyclovir 400 mg tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có những nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Acyclovir 400mg nên được dùng cho phụ nữ mang thai khi lợi ích điều trị lớn hơn so với nguy cơ cho thai nhi.\nThời kỳ cho con bú\nAcyclovir 400mg nên dùng thận trọng cho phụ nữ cho con bú và chỉ dùng khi được chỉ định.\nTương tác thuốc\nDùng đồng thời zidovudin và Acyclovir Stella 400mg có thể gây trạng thái ngủ lịm và lơ mơ.\nProbenecid ức chế cạnh tranh đào thải acyclovir qua ống thận, làm tăng thời gian bán thải (tới 40%), giảm thải trừ qua nước tiểu và độ thanh thải qua thận của Acyclovir Stella 400mg.\nAmphotericin B và ketoconazol làm tăng hiệu lực chống virus của Acyclovir.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}