{
    "describe": "Thương hiệu:\nMedipharco\nKem bôi da Acyclovir Medipharco điều trị nhiễm virus Herpes simplex (5g)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-24956-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp\nThành phần\nAcyclovir\nChỉ định\nNhiễm Herpes simplex\nNhiễm Herpes zoster\nHerpes sinh dục\n,\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAcyclovir được sản xuất bởi Công ty Cổ phần Dược Medipharco, với thành phần chính Acyclovir, là thuốc dùng để điều trị nhiễm virus Herpes simplex (type 1 và 2) lần đầu và tái phát ở niêm mạc–da.\nKem có màu trắng hoặc trắng ngà, đồng nhất, mềm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Acyclovir\nThông tin thành phần\nHàm lượng\nAcyclovir\n250mg",
    "usage": "Công dụng của Kem bôi da Acyclovir\nChỉ định\nThuốc Acyclovir được chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm virus Herpes simplex (type 1 và 2) lần đầu và tái phát ở niêm mạc–da.\nDược lực học\nAcyclovir (acycloguanosine)\nlà một purine nucleoside tổng hợp, có tác dụng chống virus Herpes simplex và Varicella zoster. Để có tác dụng, acyclovir phải được phosphoryl hóa thành dạng có hoạt tính là acyclovir triphosphate.\nAcyclovir triphosphate ức chế sự tổng hợp ADN và sự nhân lên của virus bằng cách ức chế enzyme ADN polymerase cũng như sự gắn kết vào ADN của virus mà không ảnh hưởng gì đến chuyển hóa của tế bào bình thường. Trong tế bào không nhiễm virus Herpes, in vitro, acyclovir chỉ được các enzyme tế bào (vật chủ) phosphoryl hóa với lượng tối thiểu. Acyclovir cũng được chuyển đổi thành acyclovir triphosphate bằng một số cơ chế khác vì thuốc có tác dụng đối với một số virus không có thymidine kinase (ví dụ virusEpstein-Barr, Cytomegalovirus).\nHoạt tính kháng virus Epstein-Barr của acyclovir có thể do ADN polymerase của virus tăng nhạy cảm bị ức chế với nồng độ thấp của acyclovir triphosphate (được tạo ra do enzyme tế bào phosphoryl hóa). Hoạt tính kháng Cytomegalovirus ở người có thể do ức chế tổng hợp polypeptide đặc hiệu của virus. Ức chế này đòi hỏi nồng độ cao acyclovir hoặc acyclovir triphosphate in vitro.\nCơ chế tác dụng chống lại các virus nhạy cảm khác như Epstein-Barr và Cytomegalovirus vẫn chưa được rõ, cần nghiên cứu thêm.\nTác dụng của acyclovir mạnh nhất trên virus Herpes simplex type 1 (HSV-1) và kém hơn ở virus Herpes simplex type 2 (HSV-2), virus Varicella zoster(VZV), tác dụng yếu nhất trên Epstein Barr và Cytomegalovirus (CMV). Acyclovir không có tác dụng chống lại các virus tiềm ẩn, nhưng có một vài bằng chứng cho thấy thuốc ức chế virus Herpes simplex tiềm ẩn ở giai đoạn đầu tái hoạt động.\nKháng thuốc: In vitro và in vivo, virus Herpes simplex kháng acyclovir tăng lên do xuất hiện thể đột biến thiếu hụt thymidine kinase của virus, là enzyme cần thiết để acyclovir chuyển thành dạng có hoạt tính. Cũng có cơ chế kháng thuốc khác là do sự thay đổi đặc tính của thymidine kinase hoặc giảm nhạy cảm với ADN polymerase của virus.\nKháng acyclovir do thiếu hụt thymidine kinase có thể gây kháng chéo với các thuốc kháng virus khác cũng được phosphoryl hóa bởi enzyme này như brivudine, idoxuridine và ganciclovir.\nDược động học\nHấp thu:\nAcyclovir hấp thu kém qua đường uống. Sinh khả dụng đường uống khoảng 10–20%. Thức ăn không làm ảnh hưởng đến hấp thu của thuốc. Sau khi tiêm tĩnh mạch dạng muối natri của aciclovir, nồng độ thuốc trong dịch não tủy đạt được khoảng 50% nồng độ thuốc trong huyết tương.\nThời gian đạt nồng độ đỉnh trong huyết thanh sau khi uống 1,5–2 giờ. Acyclovir thường được hấp thu rất ít khi bôi trên da lành nhưng có thể tăng lên khi thay đổi công thức bào chế. Acyclovir dạng thuốc mỡ tra mắt 3% đạt nồng độ tương đối cao trong thuỷ dịch nhưng lượng hấp thu vào máu không đáng kể.\nPhân bố:\nAcyclovir phân bố rộng trong dịch cơ thể và các cơ quan như não, thận, phổi, ruột, gan, lách, cơ, tử cung, niêm mạc và dịch nước mắt, thủy dịch, tinh dịch, dịch não tủy. Thuốc liên kết với protein thấp (9–33%). Acyclovir qua được hàng rào nhau thai và phân bố được vào sữa mẹ với nồng độ gấp 3 lần trong huyết thanh mẹ.\nChuyển hoá:\nThuốc được chuyển hóa một phần qua gan thành 9-carboxymethoxymethylguanine (CMMG) và một lượng nhỏ 8-hydroxy-9-(2-hydroxyethoxymethyl)guanine.\nThải trừ:\nỞ người bệnh có chức năng thận bình thường, thời gian bán thải khoảng 2–3 giờ. Ở người bệnh suy thận mạn, thời gian bán thải tăng và có thể đạt tới 19,5 giờ ở bệnh nhân vô niệu. Trong thời gian thẩm phân máu, thời gian bán thải giảm xuống còn 5,7 giờ và khoảng 60% liều acyclovir được đào thải trong quá trình thẩm phân.\nProbenecid làm tăng thời gian bán thải và AUC của acyclovir. Aciclovir được thải trừ chủ yếu qua nước tiểu dưới dạng không đổi qua lọc cầu thận và bài tiết ống thận. Khoảng 2% tổng liều thải trừ qua phân.\nPhần lớn liều tĩnh mạch đơn được thải trừ qua nước tiểu dưới dạng không đổi trong vòng 24 giờ. Ở người lớn có chức năng thận bình thường, khoảng 30–90% liều tĩnh mạch đơn thải trừ qua nước tiểu dưới dạng không đổi trong vòng 72 giờ, xấp xỉ 8–14% và dưới 0,2% thải trừ qua nước tiểu ở dạng CMMG và 8-hydroxy-9-(2-hydroxyethoxymethyl)guanin (tương ứng).",
    "dosage": "Cách dùng Kem bôi da Acyclovir\nCách dùng\nThuốc bôi ngoài da.\nLiều dùng\nBôi thuốc lên vị trí tổn thương cách 4 giờ một lần (5–6 lần/ngày) trong 5–7 ngày, bắt đầu ngay khi xuất hiện triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnôn\nNếu có bất kì biểu hiện nào bất thường xảy ra khi sử dụng thuốc quá liều khuyến cáo, cần phải báo ngay cho bác sĩ hoặc đến cơ sở y tế gần nhất để kiểm tra. Cần phải giữ lại tờ hướng dẫn sử dụng, mẫu hộp hoặc tuýp thuốc này nếu có thể. Các triệu chứng quá liều bao gồm buồn nôn,\nĐiều trị bằng phương pháp thẩm tách máu người bệnh cho đến khi chức năng thận phục hồi, ngừng thuốc, truyền nước và điện giải.\nLàm gì khi quên 1 liều?\nKhông cần dùng bù những lần quên sử dụng thuốc với liều gấp đôi cho những lần dùng tiếp theo. Nên bôi thuốc trở lại sớm nhất nếu có thể và theo đúng liều lượng khuyến cáo.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acyclovir, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nCảm giác nóng rát thoáng qua hoặc nhói ở vị trí bôi.\nDa: Khô da nhẹ hoặc bong da, ngứa.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: Ban da, phản ứng dị ứng da (viêm da tiếp xúc).\nRất hiếm gặp, ADR < 1/10000\nmày đay\nPhản ứng quá mẫn: Phù mạch,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acyclovir chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nKhông dùng trong nhãn khoa.\nThận trọng khi sử dụng\nKem Acyclovir không được khuyến cáo dùng cho niêm mạc như dùng bên trong miệng, mắt hay âm đạo. Nên đặc biệt thận trọng, tránh trường hợp vô tình đưa thuốc vào mắt.\nNên thận trọng với phụ nữ có thai và cho con bú, bệnh nhân suy giảm miễn dịch.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác đối với thuốc bôi ngoài da Acyclovir.\nThời kỳ mang thai\nChỉ dùng thuốc cho người mang thai khi lợi ích điều trị hơn hẳn rủi ro có thể xảy ra với bào thai.\nThời kỳ cho con bú\nThận trọng khi dùng thuốc ở phụ nữ đang cho con bú.\nTương tác thuốc\nChưa phát hiện thấy thông tin tương tác thuốc khác với acyclovir khi dùng để bôi da.",
    "preservation": "Bảo quản\nĐể nơi khô thoáng, nhiệt độ dưới 30ºC, tránh ánh sáng."
}