{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Acyclovir Stella 200mg điều trị nhiễm Herpes simplex, Varicella zoster (5 vỉ x 5 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 5 viên\nThành phần\nAcyclovir\nChỉ định\nNhiễm Herpes simplex\nHerpes sinh dục\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Suy gan\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAcyclovir Stella 200 mg được sản xuất bởi Công ty TNHH LD Stellapharm – chi nhánh 1, với thành phần chính Acyclovir, là thuốc dùng để điều trị nhiễm virus Herpes simplex lần đầu và tái phát ở niêm mạc – da, mắt; nhiễm virus Varicella Zoster. Thuốc còn được dùng để dự phòng nhiễm HSV ở niêm mạc – da, mắt hoặc trường hợp phải phẫu thuật ở mắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Acyclovir Stella 200mg\nThông tin thành phần\nHàm lượng\nAcyclovir\n200mg",
    "usage": "Công dụng của Thuốc Acyclovir Stella 200mg\nChỉ định\nThuốc Acyclovir Stella 200 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm virus Herpes simplex (type 1 và 2) lần đầu và tái phát ở niêm mạc–da (viêm miệng–lợi, viêm bộ phận sinh dục), ở mắt (viêm giác mạc).\nDự phòng nhiễm HSV:\nở niêm mạc–da bị tái phát ít nhất 6 lần/năm, ở mắt (viêm giác mạc tái phát sau 2 lần/năm) hoặc trường hợp phải phẫu thuật ở mắt.\nÐiều trị nhiễm virus Varicella Zoster:\nthuỷ đậu\nZona, dự phòng biến chứng mắt do Zona mắt;\nDược lực học\nAcyclovir là một dẫn chất purine nucleoside tổng hợp với hoạt tính ức chế in vitro và in vivo virus Herpes simplex type 1 (HSV-1), type 2 (HSV-2) và virus Varicella Zoster (VZV).\nHoạt tính ức chế của acyclovir chọn lọc cao do ái lực của nó đối với enzyme thymidine kinase (TK) được mã hóa bởi HSV và VZV. Enzyme này biến đổi acyclovir thành acyclovir monophosphate, một dẫn chất nucleotide.\nMonophosphate được biến đổi thành diphosphate bởi guanylate kinase của tế bào và thành triphosphate bởi một số enzyme của tế bào. In vitro, acyclovir triphosphate làm ngừng sự sao chép DNA của virus herpes. Quá trình này xảy ra theo 3 đường:\nỨc chế cạnh tranh với DNA polymerase của virus.\nGắn kết và kết thúc chuỗi DNA của virus.\nBất hoạt DNA polymerase của virus.\nHoạt tính kháng HSV của acyclovir tốt hơn kháng VZV do quá trình phosphoryl hóa của nó hiệu quả hơn bởi enzyme TK của virus.\nTác dụng của acyclovir mạnh nhất trên virus Herpes simplex type 1 (HSV-1) và kém hơn ở virus Herpes simplex type 2 (HSV-2), virus Varicella zoster (VZV), tác dụng yếu nhất trên Epstein Barr và Cytomegalovirus (CMV).\nAcyclovir\nkhông có tác dụng chống lại các virus tiềm ẩn, nhưng có một vài bằng chứng cho thấy thuốc ức chế virus Herpes simplex tiềm ẩn ở giai đoạn đầu tái hoạt động.\nKháng thuốc: In vitro và in vivo, virus Herpes simplex kháng acyclovir tăng lên do xuất hiện thể đột biến thiếu hụt thymidine kinase của virus, là enzyme cần thiết để acyclovir chuyển thành dạng có hoạt tính.\nCũng có cơ chế kháng thuốc khác là do sự thay đổi đặc tính của thymidine kinase hay giảm nhạy cảm với DNA polymerase của virus.\nKháng acyclovir do thiếu hụt thymidine kinase có thể gây ra kháng chéo với các thuốc kháng virus khác cũng được phosphoryl hóa bởi enzyme này, như brivudin, idoxuridin và ganciclovir.\nVirus kháng thuốc trở thành một vấn đề đối với người bệnh suy giảm miễn dịch. Đặc biệt người bệnh AIDS hay bị nhiễm virus Herpes simplex kháng acyclovir ở da, niêm mạc.\nDược động học\nHấp thu:\nSinh khả dụng đường uống của acyclovir khoảng 20% (15–30%). Thức ăn không làm ảnh hưởng đến hấp thu của thuốc. Thời gian đạt nồng độ đỉnh trong huyết tương khoảng 1,5–2 giờ.\nPhân bố:\nAcyclovir phân bố rộng trong dịch cơ thể và các cơ quan như não, thận, phổi, ruột, gan, lách, cơ, tử cung, niêm mạc và dịch âm đạo, nước mắt, thủy dịch, tinh dịch, dịch não tủy. Liên kết với protein thấp (9–33%).\nChuyển hoá:\nMột lượng nhỏ thuốc được chuyển hóa ở gan.\nThải trừ:\nPhần lớn thuốc (30–90% liều) được đào thải qua thận dưới dạng không đổi. Thời gian bán thải của thuốc ở người lớn khoảng 3 giờ, ở trẻ em từ 2–3 giờ, ở trẻ sơ sinh 4 giờ.",
    "dosage": "Cách dùng Thuốc Acyclovir Stella 200mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nHerpes sinh dục\nĐiều trị nhiễm Herpes simplex tiên phát bao gồm\nLiều thông thường uống 200 mg/lần x 5 lần/ngày (cách nhau 4 giờ) x 5–10 ngày.\nNếu suy giảm miễn dịch nặng hoặc hấp thu kém: 400 mg/lần x 5 lần/ngày x 5 ngày.\nLoại bỏ tái phát ở người có khả năng miễn dịch (ít nhất có 6 lần tái phát/năm):\nUống 800 mg/ngày, chia làm 2 lần hoặc 4 lần. Liệu pháp điều trị phải ngừng sau 6–12 tháng để đánh giá kết quả.\nNếu tái phát 2 tuổi: 800 mg/lần x 5 lần/ngày x 5–10 ngày.\nThuỷ đậu:\nNgười lớn: 800 mg/lần x 4–5 lần/ngày x 5–7 ngày.\nTrẻ em > 2 tuổi: 20mg/kg, tối đa 800 mg/lần, uống 4 lần/ngày x 5 ngày.\nTrẻ em ≥ 6 tuổi: 800 mg/lần x 4 lần/ngày.\nTrẻ em 2–5 tuổi: 400mg/lần x 4 lần/ngày.\nĐiều chỉnh liều ở bệnh nhân suy thận: Liều và số lần uống phải thay đổi tuỳ theo mức độ tổn thương thận.\nThẩm phân máu: Bổ sung 1 liều ngay sau mỗi lần thẩm phân máu. Liều uống với người bệnh suy thận kèm nhiễm HIV như sau:\nĐộ thanh thải creatinine (mL/phút)\nCách dùng\n> 80\nKhông điều chỉnh liều\n50–80\n200–800 mg, cách nhau 6–8 giờ\n25–50\n200–800 mg, cách nhau 8–12 giờ\n10–25\n200–800 mg, cách nhau 12–24 giờ\n< 10\n200–400 mg, cách nhau 24 giờ\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBệnh nhân cần được theo dõi chặt chẽ các dấu hiệu độc tính. Thẩm phân máu làm tăng đáng kể việc loại bỏ acyclovir trong máu và do đó được coi là biện pháp kiểm soát trong trường hợp quá liều có triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acyclovir Stella 200 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Chóng mặt, đau đầu.\nTiêu hoá: Buồn nôn, nôn, tiêu chảy, đau bụng.\nDa: Phát ban, ngứa, nhạy cảm với ánh sáng.\nToàn thân: Mệt mỏi, sốt.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Mày đay, tăng tần suất rụng tóc lan toả.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nMiễn dịch: Sốc phản vệ.\nHô hấp: Khó thở.\nGan–mật: Tăng bilirubin hồi phục và các enzyme có liên quan đến gan.\nDa: Phù mạch, hồng ban đa dạng, hội chứng Stevens–Johnson, hoại tử biểu bì nhiễm độc.\nThận–tiết niệu: Tăng urea huyết và creatinine, suy thận.\nRất hiếm gặp, ADR < 1/10000\nMáu và hệ bạch huyết: Thiếu máu, giảm bạch cầu và tiểu cầu.\nThần kinh: Kích động, run, mất điều hoà, rối loạn ngôn ngữ, các triệu chứng tâm thần, bệnh não, ngủ lơ mơ, trạng thái lú lẫn, ảo giác, buồn ngủ, co giật, hôn mê và khó chịu.\nGan–mật: Viêm gan và vàng da.\nThận–tiết niệu: Suy thận cấp, đau thận.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acyclovir Stella 200 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với acyclovir và valacyclovir.\nThận trọng khi sử dụng\nAcyclovir được đào thải qua thận, do đó phải điều chỉnh liều ở bệnh nhân suy thận và bệnh nhân lớn tuổi (do thường suy giảm chức năng thận). Hai nhóm bệnh nhân này đều tăng nguy cơ tác dụng không mong muốn ở thần kinh nên cần theo dõi cẩn thận các biểu hiện của tác dụng không mong muốn. Các phản ứng này nhìn chung đều phục hồi khi ngưng điều trị.\nKhả năng lái xe và vận hành máy móc\nCần chú ý tình trạng lâm sàng của bệnh nhân và tác dụng không mong muốn của acyclovir khi xem xét khả năng lái xe hay vận hành máy móc. Sử dụng acyclovir đôi khi gây buồn ngủ và ngủ lơ mơ (thường xảy ra ở bệnh nhân dùng liều cao hoặc suy chức năng thận), bệnh nhân nên chắc chắn không bị ảnh hưởng bởi thuốc trước khi lái xe hay sử dụng máy móc.\nHiện vẫn chưa có những nghiên cứu cho thấy ảnh hưởng của acyclovir lên khả năng lái xe và vận hành máy móc. Hơn nữa, không thể dự đoán ảnh hưởng bất lợi lên các hoạt động này từ dược tính của hoạt chất.\nThời kỳ mang thai\nKhông có những nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Acyclovir nên được dùng cho phụ nữ mang thai khi lợi ích điều trị lớn hơn so với nguy cơ cho thai nhi.\nThời kỳ cho con bú\nAcyclovir nên dùng thận trọng ở phụ nữ cho con bú và chỉ dùng khi được chỉ định.\nTương tác thuốc\nDùng đồng thời zidovudine và acyclovir có thể gây trạng thái lơ mơ và ngủ lịm.\nProbenecid ức chế cạnh tranh đào thải acyclovir qua ống thận, nên tăng thời gian bán thải (tới 40%), giảm thải trừ qua nước tiểu và độ thanh thải qua thận của acyclovir.\nketoconazole\nAmphotericin B và\nCó một số bệnh nhân cấy ghép có nồng độ cyclosporin trong huyết thanh tăng và có các dấu hiệu độc tính trên thận khi dùng đồng thời với acyclovir. Cần theo dõi chặt chẽ chức năng thận ở bệnh nhân dùng cả hai thuốc.\nCimetidine\nlàm tăng AUC của acyclovir bằng cách cạnh tranh bài tiết chủ động qua các ống thận và làm giảm độ thanh thải của acyclovir ở thận. Không cần điều chỉnh liều acyclovir vì có khoảng trị liệu rộng.\nMycophenolate mofetil: Tăng AUC trong huyết tương của acyclovir và chất chuyển hóa không có hoạt tính của mycophenolate mofetil, tác nhân ức chế miễn dịch được dùng cho bệnh nhân cấy ghép, đã được chứng minh khi hai thuốc được dùng đồng thời. Tuy nhiên, không cần điều chỉnh liều acyclovir vì có khoảng trị liệu rộng.\nTheophylline\n: Điều trị đồng thời với acyclovir tăng xấp xỉ 50% AUC của theophylline. Khuyến cáo đo nồng độ huyết tương khi điều trị đồng thời với acyclovir.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30ºC."
}