{
    "describe": "Thương hiệu:\nBoston\nThuốc Acyclovir Boston 200 điều trị nhiễm Herpes simplex, Herpes zoster, thủy đậu (5 vỉ x 5 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nThành phần\nAcyclovir\nChỉ định\nNhiễm Herpes simplex\nNhiễm Herpes zoster\nHerpes sinh dục\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM BOSTON VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHerpes simplex\nHerpes zoster\nHerpes zoster\nHerpes\nThuốc Acyclovir 200 của công ty Boston Việt Nam có thành phần chính acyclovir giúp điều trị khởi đầu và dự phòng tái nhiễm virus\nQuy cách đóng gói hộp 5 vỉ x 5 viên trong một hộp carton và một tờ HDSD.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Acyclovir Boston 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcyclovir\n200mg",
    "usage": "Công dụng của Thuốc Acyclovir Boston 200\nChỉ định\nThuốc Acyclovir được sử dụng trong các trường hợp sau:\nĐiều trị khởi đầu và dự phòng tái nhiễm virus Herpes simplex type 1 và 2 ở da và niêm mạc, viêm não Herpes simplex.\nHerpes zoster\nĐiều trị nhiễm\nHerpes sinh dục\nĐiều trị khởi đầu và phòng ngừa tái nhiễm\nthủy đậu\nĐiều trị\nDược lực học\nHerpes\nAcyclovir là một chất tương tự nucleosid, có tác dụng chọn lọc trên tế bào nhiễm virus\nKhi vào cơ thể, acyclovir được phosphoryl hóa để trở thành dạng có hoạt tính là acyclovir triphosphat có tác dụng ức chế tổng hợp ADN của virus và sự nhân lên của virus mà không ảnh hưởng gì đến sự chuyển hóa của tế bào bình thường.\nHerpes simplex\nVaricella zoster.\nAcyclovir có tác dụng mạnh nhất trên virus Herpes simplex type 1 và kém hơn ở virus\nDược động học\nHấp thu\nKhả dụng sinh học theo đường uống của acyclovir khoảng 20% (15 - 30%), thức ăn không làm ảnh hưởng đến sự hấp thu của thuốc.\nPhân bố\nAcyclovir được phân bố rộng khắp trong dịch cơ thể, tỷ lệ liên kết với protein thấp (9 - 35%).\nChuyển hóa\nMột lượng thuốc nhỏ được chuyển hóa ở gan, còn phần lớn được thải trừ qua thận dưới dạng không biến đổi.\nThải trừ\nThời gian bán thải của thuốc ở người lớn khoảng 3 giờ, ở trẻ em khoảng 2 - 3 giờ, ở trẻ sơ sinh khoảng 4 giờ.",
    "dosage": "Cách dùng Thuốc Acyclovir Boston 200\nCách dùng\nThuốc dùng đường uống, không cần chú ý đến bữa ăn. Nên bắt đầu dùng thuốc càng sớm càng tốt khi có dấu hiệu và triệu chứng của bệnh\nLiều dùng\nĐiều trị nhiễm Herpes simplex\nNgười lớn: 200 mg/lần x 5 lần/ngày, dùng cách nhau 4 giờ và dùng trong 5 - 10 ngày. Ở người suy giảm miễn dịch dùng liều 400 mg/lần x 5 lần/ngày, dùng cách nhau 4 giờ và dùng trong 5 - 10 ngày.\nTrẻ em trên 2 tuổi: Dùng bằng liều người lớn.\nTrẻ em dưới 2 tuổi: Dùng một nửa liều người lớn.\nPhòng ngừa tái phát Herpes simplex cho bệnh nhân suy giảm miễn dịch, người ghép cơ quan dùng thuốc giảm miễn dịch, người nhiễm HIV, người dùng hóa liệu pháp\nNgười lớn: 200 - 400 mg/lần x 4 lần/ngày, dùng cách nhau khoảng 6 giờ.\nTrẻ em trên 2 tuổi: Dùng bằng liều người lớn.\nTrẻ em dưới 2 tuổi: Dùng một nửa liều người lớn.\nĐiều trị thủy đậu và zona\nNgười lớn: 800 mg/lần x 5 lần/ngày, dùng cách nhau 4 giờ và dùng trong 7 ngày.\nVaricella\nTrẻ em bệnh\nTrẻ em dưới 2 tuổi: 200 mg/lần x 4 lần/ngày.\nTrẻ em 2 - 5 tuổi: 400 mg/lần x 4 lần/ngày.\nTrẻ em trên 6 tuổi: 800 mg/lần x 4 lần/ngày.\nNgười cao tuổi\nỞ người cao tuổi, độ thanh thải toàn phần acyclovir của cơ thể giảm song song với độ thanh thải creatinin. Vì vậy phải lưu ý bổ sung nước cho bệnh nhân và phải điều chỉnh liều phù hợp cho bệnh nhân suy thận.\nNgười suy thận\nHerpes simplex\nVaricella zoster\nVới bệnh nhân nhiễm\nKhi độ thanh thải creatinin từ 10 - 25 ml/phút: Cách 8 giờ uống thuốc 1 lần.\nKhi độ thanh thải creatinin dưới 10 ml/phút: Cách 12 giờ uống thuốc 1 lần.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCó kết quả trong ống thận (khi nồng độ trong ống thận vượt quá độ hòa tan 2,5 mg/ml hoặc khi creatinin huyết thanh cao), suy thận, trạng thái kích thích bồn chồn, run, co giật, đánh trống ngực, cao huyết áp, khó tiểu tiện.\nĐiều trị\nThẩm tách máu bệnh nhân cho đến khi chức năng thận phục hồi, ngừng thuốc, cho truyền nước và chất điện giải.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Acyclovir, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn (ngắn hạn).\nDùng dài hạn gây buồn nôn, nôn, đau bụng, tiêu chảy, ban, nhức đầu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acyclovir 200 chống chỉ định trong trường hợp:\nQuá mẫn với acyclovir hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần chỉnh liều theo độ thanh thải creatinin ở bệnh nhân suy giảm chức năng thận.\nLưu ý uống thuốc với đủ nước và tránh phối hợp với các thuốc gây độc thận.\nKhả năng lái xe và vận hành máy móc\nChóng mặt là tác dụng không mong muốn đã được ghi nhận, do đó bệnh nhân cần đánh giá phản ứng của bản thân trước khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChỉ nên dùng acyclovir cho phụ nữ mang thai khi lợi ích điều trị hơn hẳn rủi ro xảy ra đối với bào thai.\nThời kỳ cho con bú\nThuốc được bài tiết qua sữa mẹ khi dùng đường uống. Nên cần thận trọng khi dùng thuốc đối với phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời zidovudin với acyclovir có thể gây trạng thái ngủ lịm và lơ mơ.\nProbenecid ức chế cạnh tranh đào thải acyclovir qua ống thận, do đó làm tăng diện tích dưới đường cong và giảm độ thanh thải của acyclovir.\nAmphotericin B và ketoconazol làm tăng hiệu lực chống virus của acyclovir.\nInterferon làm tăng tác dụng chống virus in vitro của acyclovir.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ dưới 30ºC, tránh ánh sáng."
}