{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agiclovir 400 Agimexpharm điều trị nhiễm Herpes simplex, Herpes zoster, thủy đậu (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAciclovir\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgiclovir 400mg dạng viên nén chứa hoạt chất chính Aciclovir được sản xuất bởi Công ty Cổ phần Dược phẩm Agimexpharm. Agiclovir 400mg dùng điều trị nhiễm Herpes simplex ở da và niêm mạc, bệnh thủy đậu và Herpes zoster (bệnh zona).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agiclovir 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAciclovir\n400mg",
    "usage": "Công dụng của Thuốc Agiclovir 400\nChỉ định\nThuốc Agiclovir 400mg chỉ định dùng trong các trường hợp sau:\nHerpes simplex\nherpes\nĐiều trị nhiễm\nHerpes simplex\nNgăn chặn (phòng ngừa tái phát) nhiễm\nHerpes simplex\nDự phòng nhiễm\nHerpes zoster\nĐiều trị bệnh thủy đậu và\nDược lực học\nNhóm dược lý: Thuốc kháng virus.\nMã ATC: J05AB01.\nHerpes.\nAciclovir là chất tương tự nucleosid (Acycloguanosin) có tác dụng chọn lọc trên tế bào nhiễm virus\nĐể có tác dụng aciclovir phải được phosphoryl hóa thành dạng có hoạt tính là Aciclovir Triphosphat. Ở chặng đầu, aciclovir được chuyển thành aciclovir monophosphat nhờ enzym của virus là thymidinkinase, sau đó chuyển tiếp thành Aciclovir Diphosphat và triphosphat bởi một số enzym khác của tế bào.\nAciclovir triphosphat ức chế tổng hợp DNA của virus và sự nhân lên của virus mà không ảnh hưởng gì đến chuyển hóa của các tế bào bình thường.\nHerpes simplex\nHerpes simplex\nVaricella zoster\ncytomegalovirus\nTác dụng của Aciclovir mạnh nhất trên virus\nEpstein Barr\nHerpes simplex\nTác dụng chống virus\nAciclovir có tác dụng tốt trong điều trị viêm não thể nặng do virus HSV-1, tỷ lệ tử vong có thể giảm từ 70% xuống 20%. Trong một số người bệnh được chữa khỏi, các biến chứng nghiêm trọng cũng giảm đi. Aciclovir dùng liều cao tới 10 mg/kg thể trọng, cứ 8 giờ một lần, dùng trong 10 – 14 ngày. Thể viêm não – màng não nhẹ hơn do HSV-2 cũng có thể điều trị tốt với Aciclovir.\nDược động học\nHấp thu:\nKhả dụng sinh học theo đường uống của Aciclovir khoảng 20% (15 – 30%).\nThức ăn không làm ảnh hưởng đến hấp thu của thuốc.\nPhân phối:\nAciclovir phân bố rộng rãi trong dịch cơ thể và các cơ quan như: Não, thận, phổi, ruột, gan, lách, cơ, tử cung, niêm mạc và dịch âm đạo, nước mắt, thủy dịch, tinh dịch, dịch não tủy.\nLiên kết với protein thấp (9 – 33%). Thời gian đạt nồng độ đỉnh trong huyết tương sau khi uống từ 1,5 – 2 giờ.\nChuyển hóa, thải trừ:\nỞ người bệnh chức năng thận bình thường, nửa đời thải trừ khoảng 2 – 3 giờ, ở người bệnh suy thận mạn trị số này tăng và có thể đạt tới 19,5 giờ ở bệnh nhân vô niệu.\nTrong thời gian thẩm phân máu, nửa đời thải trừ giảm xuống còn 5,7 giờ và khoảng 60% liều Aciclovir được đào thải trong quá trình thẩm phân.\nMột lượng nhỏ thuốc được chuyển hóa ở gan, còn phần lớn (30 – 90% liều) được đào thải qua thận dưới dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc Agiclovir 400\nCách dùng\nUống thuốc sau bữa ăn với nhiều nước.\nLiều dùng\nNgười lớn\nĐiều trị nhiễm Herpes simplex:\nUống 200 mg/lần x 5 lần/ngày, mỗi lần cách nhau 4 giờ bỏ qua liều ban đêm.\nĐợt điều trị thường 5 ngày, trong các trường hợp nhiễm khởi phát nặng, thời gian điều trị có thể kéo dài hơn.\nỞ những bệnh nhân bị suy giảm miễn dịch nặng (như sau ghép tủy) hoặc những bệnh nhân bị giảm hấp thu ở ruột, liều có thể tăng gấp đôi thành 400 mg hoặc có thể cân nhắc dùng liều tiêm tĩnh mạch.\nNên bắt đầu điều trị càng sớm càng tốt ngay khi nhiễm bệnh, đối với các đợt tái phát, tốt nhất nên bắt đầu điều trị trong giai đoạn tiền triệu hoặc khi bắt đầu xuất hiện các sang thương.\nPhòng ngừa nhiễm Herpes simplex tái phát ở các bệnh nhân có khả năng miễn dịch bình thường:\nUống 200 mg/lần x 4 lần/ngày, mỗi lần cách nhau 6 giờ.\nĐể thuận tiện cho nhiều bệnh nhân có thể dùng liều 400 mg/lần x 2 lần/ngày, mỗi lần cách nhau 12 giờ.\nTrong một số trường hợp, điều chỉnh liều xuống 200 mg/lần x 3 lần/ngày, mỗi lần cách nhau 8 giờ, hoặc 200 mg x 2 lần/ngày cách nhau mỗi 12 giờ, cũng có thể đạt được hiệu quả.\nMột số bệnh nhân có thể bị nhiễm đột phát khi dùng liều tổng cộng hàng ngày 800 mg.\nMỗi 6 – 12 tháng, nên ngưng điều trị theo định kỳ để theo dõi những chuyển biến tự nhiên của bệnh.\nDự phòng nhiễm Herpes simplex ở các bệnh nhân suy giảm miễn dịch:\nUống 200 mg/lần x 4 lần/ngày, mỗi lần cách nhau 6 giờ.\nỞ những bệnh nhân bị suy giảm miễn dịch nặng (như sau ghép tủy) hoặc những bệnh nhân bị giảm hấp thu ở ruột, có thể tăng gấp đôi liều đến 400 mg hoặc có thể cân nhắc dùng liều tiêm tĩnh mạch.\nThời gian dùng thuốc dự phòng tùy thuộc vào thời kỳ có nguy cơ dài hay ngắn.\nĐiều trị bệnh thủy đậu và Herpes zoster:\nUống 800 mg/lần x 5 lần/ngày, mỗi lần cách nhau 4 giờ, không dùng thuốc vào buổi tối. Thời gian điều trị nên kéo dài 7 ngày.\nỞ những bệnh nhân bị suy giảm miễn dịch nặng (như sau ghép tủy) hoặc những bệnh nhân bị giảm hấp thu ở ruột có thể cân nhắc dùng liều tiêm tĩnh mạch.\nNên bắt đầu điều trị càng sớm càng tốt sau khi bắt đầu nhiễm bệnh. Điều trị Herpes zoster mang lại kết quả tốt hơn nếu được bắt đầu càng sớm càng tốt sau khi bắt đầu phát ban.\nĐiều trị thủy đậu ở bệnh nhân có khả năng miễn dịch bình thường nên bắt đầu trong vòng 24 giờ sau khi phát ban.\nTrẻ em\nĐiều trị nhiễm Herpes simplex và dự phòng nhiễm Herpes simplex ở các bệnh nhân suy giảm miễn dịch:\nTrẻ ≥ 2 tuổi: Dùng bằng liều người lớn.\nTrẻ < 2 tuổi: Dùng nửa liều người lớn*.\nĐiều trị bệnh thủy đậu:\nTrẻ < 2 tuổi: Uống 200 mg/lần x 4 lần/ngày.\nTrẻ 2 – 5 tuổi: Uống 400 mg/lần x 4 lần/ngày.\nTrẻ ≥ 6 tuổi: Uống 800 mg/lần x 4 lần/ngày.\nĐiều trị nên tiếp tục trong 5 ngày.\nLiều dùng có thể được tính chính xác hơn là 20 mg/kg thể trọng (không vượt quá 800 mg) bốn lần mỗi ngày.\nChưa có thông tin về ngăn chặn nhiễm Herpes simplex hoặc điều trị nhiễm Herpes zoster ở các trẻ có khả năng miễn dịch bình thường.\n* Nếu liều sử dụng khác với hàm lượng 400 mg hoặc 200 mg hoặc trẻ khó uống thuốc viên, cần hỏi ý kiến bác sỹ hoặc dược sỹ để được hướng dẫn sử dụng chế phẩm có hàm lượng hoặc dạng bào chế phù hợp.\nĐối tượng đặc biệt\nNgười cao tuổi:\nNên xem xét tình trạng suy giảm chức năng thận ở người cao tuổi và liều lượng phải được điều chỉnh cho phù hợp (theo liều lượng trong suy thận dưới đây).\nBệnh nhân cao tuổi dùng liều cao aciclovir phải được uống đủ nước.\nNgười suy thận:\nCần thận trọng khi dùng aciclovir ở bệnh nhân suy chức năng thận, liều dùng phải điều chỉnh theo độ thanh thải creatinin, nên cho bệnh nhân uống đủ nước.\nĐiều trị do nhiễm Herpes simplex: Dùng liều như người bình thường, đối với những bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 10 ml/phút) nên điều chỉnh liều 200 mg/lần x 2 lần/ngày, cách nhau mỗi 12 giờ.\nĐiều trị nhiễm Herpes zoster, nên điều chỉnh liều theo mức độ suy thận như sau:\nSuy thận trung bình, độ thanh thải creatinin 10 – 25 ml/phút: Liều 800 mg x 3 lần/ngày, mỗi lần cách nhau 8 giờ.\nSuy thận nặng, độ thanh thải creatinin < 10 ml/phút: Liều 800 mg x 2 lần/ngày cách nhau mỗi 12 giờ.\nLàm gì khi quá liều?\nTriệu chứng: Có kết tủa trong ống thận khi nồng độ trong ống thận vượt quá độ hòa tan 2,5 mg/ml, hoặc khi creatinin huyết thanh cao, suy thận, trạng thái kích thích, bồn chồn, run, co giật, đánh trống ngực, cao huyết áp, khó tiểu tiện.\nXử trí: Thẩm tách máu người bệnh cho đến khi chức năng thận phục hồi, ngừng thuốc, cho truyền nước và điện giải.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê “Chưa rõ tần suất”.\nKhi uống Aciclovir có thể gặp các tác dụng không mong muốn như sau:\nThường gặp:\nRối loạn tâm thần và hệ thần kinh: Nhức đầu, chóng mặt.\nRối loạn tiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng.\nDa và mô dưới da: Ngứa, phát ban (bao gồm nhạy cảm ánh sáng).\nÍt gặp:\nDa và mô dưới da: Mày đay, tăng tần suất rụng tóc lan tỏa. Tăng rụng tóc lan tỏa có liên quan đến một số bệnh và thuốc, không chắc do liên quan đến việc sử dụng Aciclovir.\nHiếm gặp:\nHệ thống miễn dịch: Sốc phản vệ.\nHô hấp, lồng ngực và trung thất: Khó thở.\nGan-mật: Tăng bilirubin và men gan có liên quan.\nThận và tiết niệu: Tăng urê máu và creatinin.\nDa và mô dưới da: Phù mạch.\nRất hiếm gặp:\nMáu và hệ bạch huyết: Thiếu máu, giảm bạch cầu, giảm tiểu cầu.\nRối loạn tâm thần và hệ thần kinh: Kích động, run, mất điều hòa, loạn vận ngôn, ảo giác, các triệu chứng loạn thần kinh, co giật, ngủ gà, bệnh não, hôn mê. Các biểu hiện này thường hồi phục và thường nhận thấy ở bệnh nhân suy thận hoặc có yếu tố ảnh hưởng khác.\nGan-mật: Viêm gan, vàng da.\nThận và tiết niệu: Suy thận cấp, đau thận.\nToàn thân: Mệt mỏi, sốt.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nAgiclovir 400mg chống chỉ định cho bệnh nhân quá mẫn với aciclovir hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần cung cấp đủ nước, đặc biệt đối với người sử dụng liều cao aciclovir.\nBệnh nhân suy thận nặng và bệnh nhân cao tuổi:\nAciclovir được đào thải qua thận, do đó phải giảm liều ở bệnh nhân suy thận (xem phần liều dùng).\nBệnh nhân cao tuổi có thể bị giảm chức năng thận và do đó việc giảm liều cần được cân nhắc đối với nhóm bệnh nhân này.\nCả bệnh nhân cao tuổi và bệnh nhân suy thận đều có nguy cơ cao phát triển các tác dụng phụ về thần kinh và dấu hiệu của các tác dụng phụ này cần được theo dõi chặt chẽ.\nTrong các trường hợp được báo cáo, các phản ứng này nói chung thường hết khi ngưng sử dụng thuốc.\nBệnh nhân suy giảm miễn dịch nặng: Khi điều trị với aciclovir kéo dài hoặc lặp đi lặp lại có thể dẫn đến việc chọn lọc các chủng virus giảm độ nhạy cảm, dẫn đến không thể tiếp tục điều trị với Aciclovir.\nChú ý nên duy trì đủ lượng nước hấp thu cho những bệnh nhân dùng liều cao Aciclovir để tránh nhiễm độc thận.\nNguy cơ suy thận tăng lên nếu dùng đồng thời với các thuốc khác gây độc với thận.\nDữ liệu hiện có từ các nghiên cứu lâm sàng không đủ để kết luận rằng điều trị bằng aciclovir làm giảm tỷ lệ biến chứng liên quan đến thủy đậu ở bệnh nhân có khả năng miễn dịch bình thường.\nThận trọng khi dùng thuốc cho trẻ em:\nAciclovir dùng đường uống được sử dụng ở trẻ em chủ yếu để điều trị nhiễm trùng HSV không nghiêm trọng ở da và niêm mạc.\nĐể điều trị HSV sơ sinh và nhiễm HSV nặng ở trẻ em bị suy giảm miễn dịch dùng aciclovir tiêm tĩnh mạch (IV).\nThuốc này chứa lactose: Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nChưa có nghiên cứu nào cho thấy ảnh hưởng của aciclovir lên khả năng lái xe và vận hành máy móc. Hơn nữa, không thể dự đoán ảnh hưởng bất lợi lên các hoạt động này từ dược tính của hoạt chất.\nTuy nhiên nên thận trọng vì thuốc có thể gây một số tác dụng không mong muốn trên thần kinh như đau đầu, chóng mặt, ảo giác, ngủ gà (thường xảy ra ở bệnh nhân dùng liều cao hoặc suy chức năng thận), bệnh nhân nên chắc chắn không bị ảnh hưởng bởi thuốc trước khi lái xe hay sử dụng máy móc.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nThời kỳ có thai:\nCác số liệu hiện có về sử dụng Aciclovir trên phụ nữ có thai vẫn còn hạn chế, và chưa có các thử nghiệm đầy đủ và có đối chứng tốt. Do đó nên cẩn trọng cân nhắc, chỉ nên dùng Aciclovir cho người mang thai khi lợi ích điều trị hơn hẳn rủi ro có thể xảy ra với bào thai.\nPhụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai nên tham khảo ý kiến bác sỹ cẩn thận trước khi điều trị với thuốc này.\nKhông có thông tin về độc tính trên thai nhi.\nThời kỳ cho con bú:\nThuốc được bài tiết qua sữa mẹ khi dùng đường uống.\nSau khi uống 200 mg Aciclovir, 5 lần một ngày, đã phát hiện Aciclovir trong sữa mẹ với nồng độ dao động từ 0,6 đến 4,1 lần so với nồng độ tương ứng trong huyết tương. Nồng độ này có thể đưa vào trẻ bú mẹ với liều aciclovir lên tới 0,3 mg/kg/ngày.\nDo đó, nên thận trọng khi dùng aciclovir ở phụ nữ cho con bú, nếu cần dùng thuốc cho mẹ thì nên ngưng cho con bú.\nTương tác thuốc\nTương tác của thuốc với các thuốc khác và các loại tương tác khác:\nProbenecid: Làm tăng nửa đời trong huyết tương và AUC của Aciclovir, giảm thải trừ qua nước tiểu và độ thanh thải của aciclovir.\nZidovudin: Dùng đồng thời Zidovudin và Aciclovir có thể gây trạng thái ngủ lịm và lơ mơ.\nAmphotericin B và ketoconazol: Làm tăng hiệu lực chống virus của Aciclovir.\nInterferon: Làm tăng tác dụng chống virus HSV-1 in vitro của Aciclovir, tuy nhiên tương tác trên lâm sàng vẫn chưa rõ.\nTheophyllin: Đã có nghiên cứu cho thấy điều trị đồng thời theophyllin với Aciclovir làm tăng AUC của tổng liều sử dụng khoảng 50%, vì vậy cần theo dõi nồng độ theophyllin huyết tương trong thời gian điều trị đồng thời với Aciclovir.\nNguy cơ tăng độc tính thận khi dùng đồng thời với các thuốc gây độc với thận.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}