{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc mỡ bôi da Agiclovir 5% Agimexpharm điều trị nhiễm Herpes simplex, Herpes zoster, Herpes sinh dục (5g)\n10.000đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-18693-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc mỡ\nQuy cách\nTuýp\nThành phần\nAciclovir\nExcipients q.s\nChỉ định\nNhiễm Herpes simplex\nHerpes sinh dục\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHerpes simplex\nnhiễm\nHerpes zoster\nnhiễm\nHerpes\nHerpes\nThuốc mỡ bôi da Agiclovir 5% là sản phẩm của Agimexpharm có thành phần chính là Aciclovir, hiệu quả trong điều trị\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc mỡ bôi da Agiclovir 5%\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nAciclovir\n0.25g\nExcipients q.s\n5g",
    "usage": "Công dụng của Thuốc mỡ bôi da Agiclovir 5%\nChỉ định\nThuốc mỡ bôi da Agiclovir 5%\nđược chỉ định dùng trong các trường hợp sau:\nHerpes simplex\nnhiễm\nHerpes zoster\nHerpes\nsinh dục\nHerpes\nCác trường hợp\nDược lực học\nAciclovir\nHerpes\nlà chất tương tự nucleosid (acycloguenosin) có tác dụng chọn lọc trên tế bào nhiễm virus\nĐể có tác dụng aciclovir phải được phosphoryl hóa thành dạng có hoạt tính là aciclovir triphosphat.\nỞ chặng đầu, aciclovir được chuyển thành aciclovir monophosphat nhờ enzym của virus a là thymidinkinase, sau đó chuyển tiếp thành aciclovir diphosphat và triphosphat bởi một số enzym khác của tế bào.\nvirus\nAciclovir triphosphat ức chế tổng hợp DNA của\nDược động học\nAciclovir hấp thu được qua da. Nồng độ aciclovir trong nội bì bằng nồng độ ức chế tối thiểu ở mô trong giai đoạn trị liệu. Không phát hiện aciclovir trong máu khi đang bôi thuốc.",
    "dosage": "Cách dùng Thuốc mỡ bôi da Agiclovir 5%\nCách dùng\nThuốc mỡ dùng bôi ngoài.\nLiều dùng\nThoa thuốc lên vùng da bị nhiễm, 5 - 6 lần/mỗi ngày, cách nhau 4 giờ 1 lần.\nViệc điều trị nên kéo dài liên tục trong 5 - 7 ngày. Nếu chưa khỏi, có thể tiếp tục cho đến 10 ngày.\nViệc điều trị nên bắt đầu càng sớm càng tốt khi thấy xuất hiện các dấu hiệu và triệu chứng của bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có số liệu lâm sàng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc mỡ bôi da Agiclovir 5%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Cảm giác rát bỏng hay đau nhói thoáng qua.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc mỡ bôi da Agiclovir 5% chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nKhông nên dùng thuốc mỡ aciclovir khi không có các dấu hiệu và triệu chứng bệnh lý.\nKhông nên dùng thuốc mỡ aciclovir để phòng ngừa nhiễm tái phát virus Herpes simplex.\nKhông bôi thuốc mỡ aciclovir vào vùng niêm mạc như ở miệng hay âm đạo có thể gây kích ứng.\nThuốc mỡ aciclovir chỉ nhằm để bôi ngoài da và không nên dùng cho mắt.\nKhả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThận trọng khi sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng khi sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông nên pha loãng hoặc dùng thuốc mỡ aciclovir như một chất nền để phối hợp với các thuốc khác.\nAmphotericin B và ketoconazol làm tăng hiệu lực chống virus của aciclovir. Interferon làm tăng tác dụng chống virus in vitro của aciclovir.\nthuốc\nThông báo cho bác sỹ biết các",
    "preservation": "Bảo quản\nĐể ở nhiệt độ dưới 30°C, tránh ẩm và ánh sáng."
}