{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agicarvir 0.5mg Agimexpharm điều trị bệnh nhiễm virus gan B (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEntecavir\nChỉ định\nViêm gan B\nNhà sản xuất\nAGIMEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgicarvir 0,5 mg là sản phẩm thuốc của công ty cổ phần dược phẩm Agimexpharm. Với thành phần hoạt chất là entecavir monohydrat được chỉ định trong điều trị bệnh nhiễm virus gan B mạn tính ở người lớn, có bằng chứng về hoạt động sao chép của virus và/hoặc là có sự tăng cao kéo dài các men gan (aminotransferase trong huyết thanh (ALT hay AST)) hoặc có biểu hiện bệnh về mặt tổ chức học, bao gồm cả những bệnh nhân đề kháng với lamivudine.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Agicarvir 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEntecavir\n0.5mg",
    "usage": "Công dụng của Thuốc Agicarvir 0.5mg\nChỉ định\nThuốc Agicarvir 0,5 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh nhiễm virus gan B mạn tính ở người lớn có bằng chứng về hoạt động sao chép của virus và/hoặc là có sự tăng cao kéo dài các men gan (aminotransferase trong huyết thanh (ALT hay AST)) hoặc có biểu hiện bệnh về mặt tổ chức học, bao gồm cả những bệnh nhân đề kháng với lamivudine.\nDược lực học\nEntecavir\nviêm gan siêu vi B\nlà chất đồng đẳng, một guanosine nucleoside có hoạt tính chọn lọc kháng virus viêm gan B (HBV). Entecavir là lọai thuốc viên uống thế hệ mới điều trị\nDược động học\nSau khi uống, nồng độ đỉnh của entecavir trong huyết tương của những đối tượng khỏe mạnh đạt được sau 0,5 đến 1,5 giờ.\nĐối với bệnh nhân khỏe mạnh, sinh khả dụng của viên thuốc là 100% so với dung dịch uống. Dung dịch uống và thuốc viên có thể được dùng thay thế cho nhau.\nEntecavir nên dùng khi bao tử trống (ít nhất là 2 giờ sau khi ăn và 2 giờ trước bữa ăn kế tiếp).\nDựa vào bản phân tích dược động học của entecavir sau một liều uống, thể tích phân bố biểu kiến được ước tính là nhiều hơn tổng lượng nước trong cơ thể, điều này cho thấy entecavir được phân bố rộng rãi vào các mô.\nKhông thấy chất chuyển hóa bị oxi hóa hoặc acetyl hóa trên người và chuột cống sau khi uống 14*C - entecavir. Các số lượng nhỏ chất chuyển hóa giai đoạn II (các chất liên hợp glucuronide và sulfat) đã được tìm thấy. Entecavir không phải là một cơ chất, một chất ức chế hay tác nhân kích hoạt hệ thống enzym cytochrome P450 (CYP450).\nSau khi đã đạt nồng độ đỉnh, nồng độ entecavir trong huyết tương giảm theo hàm số mũ với thời gian bán thải cuối cùng là khoảng 128 – 149 giờ. Chỉ số tích lũy thuốc quan sát được khoảng gấp đôi khi dùng liều một lần/ngày, điều này cho thấy thời gian bán hủy tích lũy thực sự khoảng 24 giờ.\nEntecavir được đào thải chủ yếu qua thận. Số lượng thuốc không chuyển hóa thu hồi được trong nước tiểu trong trạng thái ổn định là từ 62% đến 73% liều được dùng. Độ thanh lọc thận không phụ thuộc vào liều được dùng và dao động từ 360 đền 471 ml/phút, điều này ám chỉ rằng entecavir đã qua quá trình lọc ở tiểu cầu thận và bài tiết qua mạng lưới tiểu quản.",
    "dosage": "Cách dùng Thuốc Agicarvir 0.5mg\nCách dùng\nNên dùng thuốc khi bụng đói (ít nhất là 2 giờ sau khi ăn và 2 giờ trước bữa ăn kế tiếp).\nLiều dùng\nLiều khuyến cáo cho người lớn và trẻ vị thành niên từ 16 tuổi trở lên bị nhiễm virus viêm gan B mạn tính và chưa dùng nucleosid\nUống 0,5 mg x 1 lần/ngày.\nLiều khuyến cáo cho người lớn và trẻ vị thành niên từ 16 tuổi trở lên có tiền sử nhiễm virus viêm gan B huyết trong khi dùng lamivudin hoặc có đột biến kháng thuốc lamivudin\nUống 1 mg x 1 lần/ngày.\nBệnh nhân nên dùng thuốc khi bụng đói (ít nhất là 2 giờ sau khi ăn và 2 giờ trước bữa ăn kế tiếp).\nSuy giảm chức năng thận\nCần điều chỉnh liều đối với những bệnh nhân có độ thanh thải creatinin < 50 ml/phút, kể cả những bệnh nhân đang được thẩm tách máu hay thẩm phân phúc mạc liên tục ngoại trú (CAPD).\nDùng thuốc sau giai đoạn lọc máu. Đối với liều nhỏ hơn 0,5 mg bệnh nhân nên dùng thuốc dạng dung dịch.\nSuy giảm chức năng gan\nKhông cần phải điều chỉnh liều lượng đối với bệnh nhân giảm chức năng gan.\nDùng cho bệnh nhi\nTính an toàn và hiệu quả của entecavir đối với bệnh nhi dưới 16 tuổi chưa được xác lập.\nDùng cho người già\nCác nghiên cứu lâm sàng về entecavir không có đủ đối tượng tuổi từ 65 trở lên để có thể xác định họ có đáp ứng khác với những đối tượng trẻ hơn hay không.\nThời gian điều trị: Thời gian điều trị tối ưu bằng Agicarvir đối với bệnh nhân nhiễm virus viêm gan B mạn tính và mối liên hệ giữa việc điều trị với những hậu quả dài hạn như xơ gan và ung thư tế bào gan chưa được biết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác báo cáo về sử dụng quá liều entecavir vẫn còn hạn chế. Trên người tình nguyện khỏe mạnh liều đơn entecavir đến 40 mg hay nhiều liều đến 20 mg/ngày trong thời gian đến 14 ngày cho thấy không có sự gia tăng hiệu ứng phụ hoặc hiệu ứng phụ ngoài mong đợi.\nNếu quá liều xảy ra, bệnh nhân phải được giám sát các biểu hiện về sự nhiễm độc, và nếu cần phải áp dụng phương pháp điều trị hỗ trợ chuẩn. Sau khi dùng entecavir 1 mg liều đơn, thẩm tách máu trong vòng 4 giờ đã loại khoảng 13% liều entecavir.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agicarvir 0,5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất, ADR > 1/100\nChuyển hoá: Nhiễm acid lactic máu.\nTiêu hoá: Buồn nôn nhẹ, nôn, tiêu chảy, khó tiêu.\nGan mật: Vàng da, vàng mắt, nước tiểu sẫm màu, phân có màu đất sét.\nToàn thân: Choáng váng, ngất, mệt mỏi hoặc rất yếu, sốt nhẹ, rụng tóc tạm thời, đỏ da, tê hoặc lạnh tay chân.\nCơ xương: yếu cơ hoặc đau cơ.\nHô hấp: khó thở.\nThần kinh: Nhức đầu, mất ngủ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agicarvir 0,5 mg chống chỉ định trong các trường hợp sau:\nCác bệnh nhân có tiền sử mẫn cảm với entecavir hay với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSự trầm trọng thêm của chứng viêm gan sau khi ngưng điều trị: Đã có báo cáo về trường hợp bệnh viêm gan B trở nên trầm trọng cấp tính trên những bệnh nhân đã ngưng điều trị bằng kháng viêm gan B, bao gồm cả điều trị với entecavir. Chức năng gan của các bệnh nhân ngưng điều trị bằng thuốc kháng viêm gan B phải được giám sát chặt chẽ về mặt lâm sàng lẫn trong phòng thí nghiệm ít nhất sau vài tháng. Nếu thích hợp, có thể nên bắt đầu điều trị lại với thuốc kháng viêm gan B.\nBệnh nhân đồng nhiễm HIV và HBV: Entecavir chưa được lượng giá trên những bệnh nhân đồng nhiễm HIV và HBV nhưng không được điều trị hiệu quả HIV cùng lúc. Một ít kinh nghiệm lâm sàng cho thấy có tiềm năng phát triển sự đề kháng chất ức chế enzyme phiên mã ngược HIV nucleoside nếu entecavir được dùng điều trị cho người bệnh nhiễm virus viêm gan B mạn tính nhưng không được điều trị HIV.\nVì thế entecavir không được khuyến cáo sử dụng điều trị cho bệnh nhân đồng nhiễm HIV/HBV nhưng không đang điều trị theo liệu pháp HAART. Trước khi bắt đầu điều trị bằng entecavir, cần thiết phải thực hiện xét nghiệm kháng thể HIV cho tất cả bệnh nhân. Entecavir chưa được nghiên cứu điều trị HIV và không được khuyến cáo cho chỉ định này.\nAcid lactic máu và gan to nghiêm trọng kèm nhiễm mỡ: Đã có báo cáo về các trường hợp acid lactic máu và gan to nghiêm trọng kèm nhiễm mỡ, bao gồm những ca tử vong, khi dùng các chất tương tự nucleoside riêng lẻ hoặc các kháng sinh kháng virus. Phần lớn các trường hợp xảy ra ở phụ nữ. Béo phì và tiếp xúc dài hạn với nucleoside có thể là yếu tố nguy cơ.\nCần đặc biệt thận trọng khi chỉ định các thuốc tương tự nucleoside cho những bệnh nhân đã biết trước có yếu tố nguy cơ bệnh gan. Điều trị bằng entacavir phải tạm ngưng khi bệnh nhân có kết quả lâm sàng và xét nghiệm nhiễm acid lactic máu hoặc nhiễm độc gan (có thể bao gồm gan to và nhiễm mỡ ngay cả khi không tăng men gan).\nSuy giảm chức năng thận: Việc điều chỉnh liều lượng Agicarvir được khuyến cáo đối với các bệnh nhân có độ thanh thải creatinin < 50 ml/phút, kể cả các bệnh nhân được thẩm phân máu hoặc được thẩm phân phúc mạc liên tục ngoại trú (CAPD).\nBệnh gan có thể xấu đi trong một vài trường hợp nếu ngưng điều trị và bệnh nhân nên thảo luận với bác sĩ của mình về bất cứ thay đổi nào trong chế độ trị liệu.\nBệnh nhân cần được cho biết là việc điều trị với Agicarvir chưa chứng tỏ là giảm được nguy cơ lây truyền HBV cho người khác qua tiếp xúc tình dục hay lây nhiễm qua đường máu.\nEntercavir được thải trừ chủ yếu qua đường thận và nguy cơ ngộ độc thuốc có thể cao hơn ở những bệnh nhân suy giảm chức năng thận. Vì các bệnh nhận lớn tuổi có khả năng suy giảm chức năng thận cao hơn, phải thận trọng khi lựa chọn liều lượng và việc giám sát chức năng thận có thể hữu ích.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, choáng váng, mệt mỏi, buồn ngủ. Nên thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nEntecavir chỉ nên được dùng trong thai kỳ khi thật sự cần thiết và sau khi đã xem xét cẩn thận về những nguy cơ và lợi ích của thuốc.\nThời kỳ cho con bú\nNgười ta chưa biết được là loại thuốc này có bài tiết trong sữa hay không. Entecavir được bài tiết trong sữa của chuột cống. Các bà mẹ cần được hướng dẫn không nên cho con bú sữa mẹ khi đang dùng entecavir.\nTương tác thuốc\nVì entecavir được thải chủ yếu qua thận nên việc dùng chung với các thuốc làm suy giảm chức năng thận hoặc các thuốc đào thải cạnh tranh với Agicarvir ở ống thận có thể làm gia tăng nồng độ trong huyết thanh của entecavir hoặc của các thuốc được dùng chung.\nViệc dùng đồng thời entecavir với lamivudine, adefovir dipovoxil, hoặc tenofovir disoproxil fumarate không gây nên tương tác thuốc đáng kể. Hậu quả của việc dùng chung với các thuốc được đào thải qua thận khác hoặc được biết là có ảnh hưởng đến chức năng thận hiện chưa được đánh giá, do đó bệnh nhân phải được theo dõi chặt chẽ các tác động có hại của thuốc khi dùng chung với các loại thuốc này.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, bảo quản không quá 30 °C."
}