{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agifamcin 300 Agimexpharm điều trị tất cả các thể lao, phong (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng lao\nSố đăng ký\nVD-14223-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRifampicin\nNhà sản xuất\nCTY CP DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRifampicin\nAIDS\nThuốc Agifamcin được sản xuất bởi Công ty Cổ phần Dược phẩm Agimexpharm, với thành phần chính\nviêm màng não\nThuốc còn được dùng để phòng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agifamcin 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRifampicin\n300mg",
    "usage": "Công dụng của Thuốc Agifamcin 300\nChỉ định\nThuốc Agifamcin 300 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tất cả các thể lao bao gồm cả lao màng não, thường phải phối hợp với các thuốc trị lao khác như isoniazid, pyrazinamid, ethambutol, streptomycin để phòng trực khuẩn đột biến kháng thuốc.\ndapson\nĐiều trị phong: Đối với nhóm phong ít vi khuẩn, theo phác đồ kết hợp 2 thuốc, phải phối hợp rifampicin với thuốc trị phong dapson. Đối với nhóm phong nhiều vi khuẩn, theo phác đồ 3 thuốc, phối hợp rifampicin với\nPhòng viêm màng não do Haemophilus influenzae và Neisseria meningitidis cho những người tiếp xúc trực tiếp với người bệnh chắc chắn hoặc nghi mắc các vi khuẩn đó.\nĐiều trị nhiễm khuẩn nặng do các chủng Staphylococcus kể cả các chủng đã kháng methicillin và đa kháng (phối hợp với các thuốc chống tụ cầu).\nNhiễm Mycobacterium không điển hình (M. avium) ở người bệnh AIDS cũng phải phối hợp với các thuốc kháng khuẩn khác giống như điều trị lao.\nDược lực học\nRifampicin là dẫn chất kháng sinh bán tổng hợp của rifamycin B. Rifampicin có hoạt tính với các vi khuẩn thuộc chủng Mycobacterium, đặc biệt là vi khuẩn lao, phong và Mycobacterium khác như M. bovis, M. avium. Nồng độ tối thiểu ức chế đối với vi khuẩn lao là 0,1–2,0 microgam/ml.\nNgoài ra, rifampicin là một kháng sinh phổ rộng, in vitro có tác dụng tốt với cầu khuẩn gram dương và gram âm, nhưng hiệu quả lâm sàng chưa được khẳng định với cầu khuẩn ruột. Rifampicin rất có tác dụng với tụ cầu vàng kể cả các chủng đã kháng penicillin và kháng isoxazyl-penicillin (với tụ cầu S.epidermidis cũng nhạy cảm như vậy). Nồng độ tối thiểu ức chế đối với tụ cầu khuẩn là 0,008–0,06 mg/mL. Màng não cầu khuẩn, lậu cầu khuẩn và Haemophilus influenzae cũng rất nhạy cảm.\nRifampicin còn được dùng trong điều trị nhiễm khuẩn nặng do tụ cầu như viêm nội tâm mạc, viêm phổi, nhiễm khuẩn huyết và viêm cốt tủy. Khi kháng với các kháng sinh khác, rifampicin được dùng cùng với acid fusidic.\nRifampicin không kháng chéo với các kháng sinh và các thuốc trị lao khác, tuy nhiên những chủng kháng thuốc phát triển rất nhanh đặc biệt khi dùng rifampicin đơn độc và lạm dụng. Do đó, cần sử dụng rifampicin rất nghiêm ngặt để đảm bảo điều trị thành công.\nCơ chế tác dụng của rifampicin không giống như các kháng sinh khác. Rifampicin ức chế hoạt tính enzyme tổng hợp RNA phụ thuộc DNA của vi khuẩn Mycobacterium và các vi khuẩn khác bằng cách tạo phức bền vững thuốc–enzyme.\nDược động học\nHấp thu\nRifampicin được hấp thu nhanh qua đường tiêu hóa. Khi uống liều 600 mg, sau 2–4 giờ đạt nồng độ đỉnh trong huyết tương là 7–9 microgam/ml. Thức ăn làm chậm và giảm hấp thu thuốc.\nPhân bố\nThuốc phân bố rộng rãi vào các mô và dịch cơ thể, khuếch tán vào dịch não tủy khi màng não bị viêm. Thuốc vào được cả nhau thai và sữa mẹ. Thể tích phân bố bằng 0,93–1,6 l/kg. Liên kết vớiprotein huyết tương 80%.\nChuyển hoá\nRifampicin chuyển hóa ở gan. Thuốc bị khử acetyl nhanh thành chất chuyển hóa có hoạt tính (25-O-desacetyl-rifampicin).\nCác chất chuyển hóa khác đã xác định được là rifampin quinon, desacetyl-rifampin quinon và 3-formyl-rifampin.\nThải trừ\nRifampicin thải trừ qua mật, phân và nước tiểu và trải qua chu trình ruột– gan. 60–65% liều dùng thải trừ qua phân.\nKhoảng 10%, thuốc thải trừ ở dạng không biến đổi trong nước tiểu, 15% là chất chuyển hóa còn hoạt tính và 7% là dẫn chất 3-formyl không còn hoạt tính.\nThời gian bán thải của rifampicin lúc khởi đầu là 3–5 giờ khi dùng lặp lại, thời gian bán thải giảm còn 2–3 giờ. Thời gian bán thải kéo dài ở người suy gan.",
    "dosage": "Cách dùng Thuốc Agifamcin 300\nCách dùng\nThuốc Agifamcin được dùng qua đường uống. Nên uống rifampicin vào lúc đói với 1 cốc nước đầy (1 giờ trước khi ăn hoặc 2 giờ sau khi ăn). Tuy nhiên nếu bị kích ứng tiêu hóa, có thể uống sau khi ăn. Uống thuốc duy nhất 1 lần trong ngày.\nLiều dùng\nĐiều trị lao\nPhải phối hợp với các thuốc trị lao khác như isoniazid, streptomycin, ethambutol. Liều dùng cho người lớn và trẻ em: 10 mg/kg, tối đa 600 mg, ngày 1 lần hoặc 2–3 lần/tuần.\nĐiều trị phong\nPhải phối hợp với các thuốc điều trị phong khác như dapson và clofazimin.\nVới nhóm người bệnh nhiều vi khuẩn dùng liên tục 24 tháng theo phác đồ sau:\nTừ 0 đến 5 tuổi: Rifampicin 150–300 mg x 1 lần/tháng và clofazimin 100 mg x 1 lần/tháng hoặc 100 mg/tuần x 1 lần/tuần và dapson 25 mg x 1 lần/ngày.\nTừ 6 đến 14 tuổi: Rifampicin 300–450 mg x 1 lần/tháng và clofazimin 150–200mg x 1 lần/tháng hoặc 150mg/tuần x 1 lần/tuần và dapson 50–100mg x 1 lần/ngày.\nNgười lớn từ 15 tuổi trở lên: Rifampicin 600 mg x 1 lần/tháng và clofazimin 300 mg x 1 lần/tháng hoặc 50 mg/ngày x 1 lần/tuần và dapson 100 mg x 1 lần/ngày.\nVới nhóm người bệnh ít vi khuẩn dùng liên tục 6 tháng như sau:\nTừ 0 đến 8 tuổi: Rifampicin 150–300 mg x 1 lần/tháng và dapson 25 mg x 1 lần/ngày.\nTừ 6 đến 14 tuổi: Rifampicin 300–450mg x 1 lần/tháng và dapson 50–100 mg x 1 lần/ngày.\nNgười lớn từ 15 tuổi trở lên: Rifampicin 600 mg x 1 lần/tháng và dapson 100 mg x 1 lần/ngày.\nDự phòng viêm màng não\nDo Haemophilus influenzae:\nTrẻ em dưới 1 tháng: 10 mg/kg x 1 lần/ngày x 4 ngày.\nTrẻ em từ 1 tháng trở lên: 20 mg/kg x 1 lần/ngày x 4 ngày.\nNgười lớn: 600 mg x 1 lần/ngày x 4 ngày.\nDo Neisseria meningitidis:\nTrẻ em dưới 1 tháng: 5 mg/kg x 2 lần/ngày x 2 ngày liền.\nTrẻ em từ 1 tháng trở lên: 10mg/kg x 2 lần/ngày x 2 ngày liền.\nNgười lớn: 600 mg x 2 lần/ngày x 2 ngày liền.\nĐiều trị tụ cầu vàng kháng methicillin\nVancomycin tiêm tĩnh mạch cứ 12 giờ tiêm 1 g, kèm theo uống rifampicin 600 mg x 12 giờ/lần và uống natri fusidate 500 mg x 8 giờ/lần. Đợt điều trịt ừ 2–6 tuần, tùy thuộc vào tình trạng nhiễm khuẩn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi ngộ độc, người bệnh thường buồn nôn và nôn, vì thế rửa dạ dày có hiệu quả tốt hơn gây nôn. Uống than hoạt để tăng loại bỏ thuốc ở đường tiêu hóa. Bài niệu tích cực sẽ tăng thải trừ thuốc. Thẩm tách máu có thể hiệu quả ở một số trường hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agifamcin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nngứa\nDa: Ban da,\nRối loạn kinh nguyệt\nNội tiết:\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Đau đầu, chóng mặt, mệt mỏi, sốt.\nThần kinh: Ngủ gà, mất điều hòa,khó tập trung ý nghĩ.\nGan: Tăng transaminase, tăng phosphatase kiềm, tăng bilirubin huyết thanh, vàng da và rối loạn porphyrin thoáng qua.\nMắt: Viêm kết mạc xuất tiết.\nHiếm gặp, ADR < 1/1000\nToàn thân: Rét run, sốt.\nMáu: Giảm tiểu cầu, giảm bạch cầu, tăng bạch cầu ưa eosin và thiếu máu tán huyết.\nViêm đại tràng màng giả\nTiêu hóa:\nDa: Ngoại ban, ban xuất huyết.\nKhó thở\nHô hấp:\nTiết niệu: Suy thận nặng.\nCơ: Yếu cơ.\nHướng dẫn cách xử trí ADR\nPhản ứng miễn dịch toàn thân như rét run, sốt, hiếm gặp trong thời gian điều trị liên tục. Trong trường hợp có ban hoặc xuất huyết hoặc đột ngột giảm chức năng thận thì phải ngừng rifampicin ngay (hay gặp trong điều trị gián đoạn).\nGiảm chức năng thận trước khi dùng rifampicin không cản trở việc điều trị, tuy nhiên cần phải giảm liều (các lần uống cách xa nhau).\nNgừng sử dụng thuốc và thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agifamcin chống chỉ định trong các trường hợp sau:\nMẫn cảm với rifampicin.\nRối loạn chuyển hóa porphyrin ở những người nhạy cảm, do một cơ chế có liên quan tới việc cảm ứng enzyme cytochrome P450 ở gan.\nThận trọng khi sử dụng\nVới người suy gan, phải theo dõi chức năng gan trong quá trình điều trị. Rifampicin cảm ứng enzyme nên phải đặc biệt thận trọng khi dùng thuốc cho người bệnh có rối loạn chuyển hóa porphyrin tiềm tàng do quá trình hoạt hóa acid delta-amino levulinic synthetase. Do hệ thống enzyme ở trẻ sinh non và trẻ mới sinh chưa hoàn thiện, nên chỉ dùng rifampicin cho các đối tượng này khi thật cần thiết.\nDùng rifampicin phối hợp với isoniazid và pyrazinamide sẽ làm tăng độc tính với gan. Cần phải cân nhắc giữa nguy cơ gây tai biến và nhu cầu điều trị.\nPhải báo trước cho người bệnh biết rằng phân, nước tiểu, nước bọt, nước mắt, mồ hôi và các dịch khác của cơ thể sẽ có màu đỏ trong khi đang dùng thuốc để tránh lo lắng không cần thiết. Kính sát tròng có thể bắt màu vĩnh viễn.\nKhả năng lái xe và vận hành máy móc\nThuốc gây đau đầu, chóng mặt, mệt mỏi, do đó cần thận trọng sử dụng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nNếu dùng rifampicin cho phụ nữ mang thai 3 tháng cuối, có thể xuất huyết do giảm prothrombin–huyết ở cả người mẹ và trẻ sơ sinh. Vì vậy để tránh xuất huyết, dùng thêm vitamin K dự phòng cho người mẹ mang thai, sau khi sinh và cả trẻ sơ sinh.\nCác thí nghiệm trên động vật cho thấy rifampicin có khả năng gây dị tật ở xương. Vì vậy rifampicin chỉ dùng cho phụ nữ mang thai khi đã xem xét cẩn thận các rủi ro và nhu cầu.\nThời kỳ cho con bú\nRifampicin đào thải qua sữa mẹ, nhưng hầu như không xảy ra nguy cơ với trẻ.\nTương tác thuốc\nRifampicin cảm ứng enzyme cytochrome P450 nên làm tăng chuyển hóa và bài tiết. Vì vậy, làm giảm tác dụng của một số thuốc khi dùng đồng thời.\nCác thuốc nên tránh dùng phối hợp với rifampicin: Isradipin, nifedipin và nimodipin.\ncyclosporin\ndicoumarol\ndoxycycline\nCác thuốc sau đây khi phối hợp với rifampicin cần phải điều chỉnh liều: Viên uống tránh thai,\nclofazimin\nMột số thuốc khi dùng với rifampicin sẽ làm giảm hấp thu của rifampicin như thuốc kháng acid, benfonit,\nNgoài ra isoniazid và các thuốc có độc tính với gan khi dùng phối hợp với rifampicin sẽ làm tăng nguy cơ gây độc tính với gan nhất là người suy gan.",
    "preservation": "Bảo quản\nNhiệt độ dưới 30°C, tránh ẩm và ánh sáng."
}