{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agifovir 300mg Agimexpharm hỗ trợ điều trị HIV-1, viêm gan B mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTenofovir disoproxil fumarat\nChỉ định\nHIV/AIDS\nViêm gan B\n,\nChống chỉ định\nBéo phì\nNhà sản xuất\nAGIMEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTenofovir disoproxil\nviêm gan B\nAgifovir của Công ty Cổ phần Dược phẩm Agimexpharm, thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agifovir 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarat\n300mg",
    "usage": "Công dụng của Thuốc Agifovir 300mg\nChỉ định\nThuốc Agifovir được chỉ định dùng trong các trường hợp sau:\nHIV\nÐiều trị\nTenofovir disoproxil fumarat kết hợp với các thuốc kháng retro - virus khác trong điều trị nhiễm HlV-type 1 (HIV-1) ở người lớn và trẻ em từ 12 tuổi trở lên. Chỉ định này dựa trên phân tích mức RNA HIV-1 huyết tương và số lượng tế bào CD4 ở những bệnh nhân chưa được điều trị bằng các thuốc kháng retrovirus trước và những bệnh nhân đã được điều trị bằng các thuốc kháng retrovirus trước.\nTenofovir disoproxil fumarat được chỉ định kết hợp với các thuốc kháng retro-virus khác trong điều trị nhiễm HlV-type 1 (HIV-1) ở bệnh nhân trên 18 tuổi.\nTrước khi bắt đầu điều trị HIV-1 bằng tenofovir cần chú ý những điểm sau:\nKhông được chỉ định tenofovir chung với các chế phẩm dạng kết hợp trong công thức có chứa tenofovir.\nTenofovir\nkhông được dùng kết hợp với adefovir dipivoxil.\nÐiều trị viêm gan B mạn tính\nTenofovir được chỉ định điều trị viêm gan B mạn tính ở bệnh nhân người lớn.\nadefovir\nChỉ định dựa trên các dữ liệu thu thập từ việc điều trị các bệnh nhân chưa được điều trị bằng nucleoside và một số ít hơn trước đó được điều trị bằng lavumidin hoặc\nSự lựa chọn tenofovir trong điều trị cho những bệnh nhân đã điều trị bằng các thuốc kháng retro-virus trước nên dựa trên thử nghiệm kháng virus của từng cá nhân và/hoặc tiền sử điều trị của bệnh nhân.\nDược lực học\nTenofovir là thuốc kháng retrovirus (ARV). Thuốc ức chế sự phiên mã ngược làm cho DNA của virus không được tạo thành để tấn công vào nhân tế bào vật chủ.\nTenofovir disoproxil fumarat có cấu trúc một nucleotid diester vòng xoắn tương tự adenosin monophosphat. Tenofovir disoproxil fumarat trải qua sự thủy phân diester ban đầu chuyển thành tenofovir và tiếp theo là quá trình phosphoryl hóa nhờ các men trong tế bào tạo thành tenofovir diphosphat.\nTenofovir diphosphate ức chế hoạt tính của men sao chép ngươc HIV-1 theo 2 cơ chế: Bằng cách cạnh tranh với chất nền tự nhiên deoxyadenosin-5' triphosphat và sau khi gắn kết vào DNA, kết thúc chuỗi DNA.\nTenofovir diphosphat là chất ức chế yếu men alpha, beta và gamma - DNA polymerase ty thể của động vật có vú.\nDược động học\nSau khi uống, tenofovir disoproxil fumarat được hấp thu nhanh và chuyển thành tenofovir, với nồng độ đỉnh trong huyết tương đạt sau 1 đến 2 giờ. Sinh khả dụng thuốc khoảng 25% nhưng tăng khi dùng tenofovir disoproxil fumarat với bữa ăn giàu chất béo.\nTenofovir phân bố rộng rãi trong các mô, đặc biệt ở thận và gan. Sự gắn kết với protein huyết thanh rất thấp dưới 10%.\nSau khi uống liều đơn, thời gian bán thải kết thúc của tenofovir khoảng 17 giờ. Với liều 300 mg/lần/ngày, sau nhiều liều uống 32 ± 10% liều sử dụng được tìm thấy trong nước tiểu sau 24 giờ. Tenofovir bài tiết chủ yếu qua nước tiểu bằng cả hai cách bài tiết qua ống thận và lọc qua cầu thận. Tenofovir được loại bằng thẩm phân máu.\nCó thể có sự tương tranh đào thải với các hợp chất khác cũng đào thải qua thận.",
    "dosage": "Cách dùng Thuốc Agifovir 300mg\nCách dùng\nThuốc dùng đường uống, nên uống trong bữa ăn.\nLưu ý:\nCơ thể hấp thu thuốc tốt nhất khi uống thuốc lúc no.\nKhi uống tenofovir nên dùng thức ăn nhiều chất béo để tăng khả năng hấp thụ thuốc.\nLiều dùng\nNgười lớn:\nĐiều trị HIV-1 và viêm gan B mạn tính: Tenofovir 300 mg x 1 lần/ngày.\nThời gian điều trị tối ưu đối với viêm gan B mạn tính chưa được biết.\nTrẻ em:\nĐiều trị HIV-1 trên trẻ em từ 12 tuổi trở lên có cân nặng > 35 kg: uống 300mg/1 lần/ ngày.\nLiều điều chỉnh đối với bệnh nhân suy thận:\nĐối với các bệnh nhân suy thận vừa hoặc nặng uống tenofovir, nồng độ trong máu thuốc gia tăng đáng kể. Vì thế liều dùng tenofovir nên được điều chỉnh ở những bệnh nhân có ClCr < 50ml/ phút:\nNếu ClCr 30 – 49 ml/ phút: Liều khuyến cáo là 300 mg mỗi 48 giờ.\nNếu ClCr 10 – 29 ml/ phút: Liều khuyến cáo là 300 mg x 2 lần/tuần.\nĐối với bệnh nhân thẩm phân máu:\nNên dùng tenofovir liều 300 mg x 1 lần/ tuần hoặc 300 mg sau khi thẩm phân với tổng thời gian khoảng 12 giờ, liều nên dùng sau khi thẩm phân hoàn tất.\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận nhẹ (ClCr 50 – 80 ml/ phút), cần thiết kiểm tra thường xuyên độ thanh thải creatinin và phospho huyết thanh đối với bệnh nhân thuộc nhóm này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều khi dùng liều cao chưa có ghi nhận. Nếu quá liều xảy ra, bệnh nhân cần được theo dõi dấu hiệu ngộ độc, cần thiết nên sử dụng các biện pháp điều trị nâng đỡ cơ bản.\nTenofovir được loại trừ hiệu quả bằng thẩm phân máu với hệ số tách khoảng 54%. Với liều đơn 300mg, có khoảng 10% liều dùng tenofovir được loại trừ trong một đợt thẩm phân máu kéo dài 4 giờ.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agifovir, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR>1/100\nChuyển hóa: Giảm photphat máu.\nThần kinh trung ương: Chóng mặt.\nTiêu chảy\nTiêu hóa:\nGan mật: Tăng transaminase.\nDa: Phát ban.\nKhác: Suy nhược, mệt mỏi.\nÍt gặp, 1/1.000 < ADR < 1/100\nChuyển hóa: Hạ kali máu.\nViêm tụy\nTiêu hóa:\nCơ – xượng: Tiêu cơ vân, yếu cơ.\nThận: Tăng creatinin, bệnh ống thận gần (bao gồm cả hội chứng Fanconi).\nHiếm gặp, 1/10.000 < ADR <1/1.000\nChuyển hóa: Nhiễm axit lactic.\nGan mật: Gan nhiễm mỡ, viêm gan.\nDa và mô dưới da: Phù mạch.\nCơ – xương: nhuyễn xương (biểu hiện là đau xương và không thường xuyên dẫn đến gãy xương), bệnh cơ.\nSuy thận cấp\nThận:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Agiforvir chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với tenofovir và các thành phẩn khác của thuốc.\nBệnh thận nặng.\nBệnh nhân có bạch cầu đa nhân trung tính bất thường (< 0,75 X 109 L) hay nồng độ hemoglobin bất thường (< 75 g/L) (chưa kiểm chứng được yếu tố bạch cầu).\nThận trọng khi sử dụng\nNên ngừng điều trị với tenofovir disoproxil fumarat nếu có sự gia tăng nhanh nồng độ aminotransferase, gan nhiễm mỡ hoặc gan to tiến triển, nhiễm toan chuyển hóa hoặc acid lactic chưa biết nguyên nhân, cần thận trọng khi chỉ định tenofovir cho bệnh nhân mắc bệnh gan to hoặc có các yếu tố nguy cơ khác về bệnh gan.\nĐặc biệt, phải hết sức thận trọng với bệnh nhân đồng thời nhiễm viêm gan C đang điều trị bằng interferon alfa và ribavirin.\nCó nguy cơ viêm gan kịch phát cấp tính nghiêm trọng khi dừng tenofovir ở những bệnh nhân đồng nhiễm viêm gan B và nên theo dõi chặt chẽ chức năng gan của những bệnh nhân này ít nhất vài tháng.\nTenofovir nên được dùng thận trọng và điều chỉnh liều phù hợp đối với những bệnh nhân suy thận, cần theo dõi chức năng thận và phosphat huyết thanh trước khi bắt đầu điều trị, mỗi 4 tuần trong năm đầu tiên của liệu trình và sau đó mỗi 3 tháng.\nBệnh nhân có tiền sử suy thận, và người đặc biệt có nguy cơ cần được theo dõi thường xuyên hơn. Nếu nồng độ phosphat huyết thanh giảm rõ rệt hoặc độ thanh thải creatinine dưới 50ml/phút, phải theo dõi chức năng thận trong vòng 1 tuần và khoảng cách liều có thể cần được điều chỉnh hoặc ngưng điều trị.\nTenofovir disoproxil fumarat co thể có liên quan đến giảm mật độ xương và những bệnh nhân nên được theo dõi dấu hiệu bất thường về xương, giám sát xương cần được xem xét đối với bệnh nhân có tiền sử bị gãy xương hoặc những người có nguy cơ giảm mật độ xương.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu cho thấy thuốc có ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, bệnh nhân cần được thông báo về khả năng gây chóng mặt khi điều trị bằng tenofovir disoproxil fumarat.\nThời kỳ mang thai\nChưa có thông tin về việc sử dụng tenofovir disoproxil fumarat trong thời kỳ mang thai. Chỉ nên dùng tenofovir disoproxil fumarat khi lợi ích được chứng minh nhiều hơn nguy cơ đối với bào thai.\nTuy nhiên, do nguy cơ tăng khả năng thụ thai chưa biết, việc sử dụng tenofovir disoproxil fumarat ở những phụ nữ độ tuổi sinh sản cần kèm theo các biện pháp tránh thai hiệu quả.\nThời kỳ cho con bú\nChưa có thông tin về sự bài tiết của tenofovir disoproxil fumarat qua sữa mẹ.\nVì thế, không dùng tenofovir ở phụ nữ cho con bú. Theo khuyến cáo chung, phụ nữ nhiễm HIV không nên cho con bú để tránh lây truyền HlV cho trẻ.\nTương tác thuốc\nDidanosine\n: Cần thận trọng khi sử dụng đồng thời tenofovir và didanosine và các bệnh nhân đang dùng sự kết hợp này phải được giám sát chặt chẽ các phản ứng bất lợi liên quan đến didanosine. Ngưng sử dụng nếu bệnh nhân biểu hiện các phản ứng bất lợi liên quan đến didanosine.\nAtazanivir: Làm tăng nồng độ tenofovir. Cơ chế của tương tác chưa được biết. Bệnh nhân sử dụng tenofovir và atazanivir phải được giám sát các phản ứng bất lợi có liên quan đến tenofovir. Ngưng sử dụng tenofovir nếu các phản ứng này xảy ra. Tenofovir làm giảm AUC và Cmin của atazanivir. Khi dùng chung với tenofovir, nên dùng atazanivir 300mg với ritonavir 100 mg. Atazanivir không kết hợp với ritonavir không được dùng đồng thời với tenofovir.\nLopinavir\n/Ritonavir: Làm tăng nồng độ tenofovir. Cơ chế của tương tác này chưa được biết. Bệnh nhân sử dụng lopinavir/ritonavir và tenofovir phải được giám sát các phản ứng bất lợi có liên quan đến tenofovir. Ngưng sử dụng tenofovir nếu các phản ứng này xảy ra.\nCác thuốc ảnh hưởng đến chức năng thận: Vì tenofovir được đào thải chủ yếu qua đường thận nên việc sử dụng cùng lúc các thuốc làm giảm chức năng thận hoặc cạnh tranh đào thải ở ống thận đều có thể làm tăng nồng độ tenofovir trong huyết thanh và /hoặc tăng nồng độ của các thuốc đào thải qua thận khác. Một số thuốc thuộc nhóm này là cidofovir, acyclovir, valacyclovir, ganiclovir, valganciclovir.\nTrong điều trị viêm gan siêu vi B mạn tính, tenofovir không được dùng kết hợp với adetovir dipivoxil.",
    "preservation": "Bảo quản\nNhiệt độ dưới 30°C, tránh ẩm và ánh sáng."
}