{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Aginalxic Agimexpharm điều trị nhiễm khuẩn đường tiết niệu (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-23486-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nNalidixic acid\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm Shigella\n,\nChống chỉ định\nMang thai, Động kinh, Suy thận, Dị ứng thuốc, Thiếu máu\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPseudomonas\nAginalxic được sản xuất bởi Công ty Cổ phần Dược phẩm Agimexpharm, thành phần chính là acid nalidixic, là thuốc kháng sinh được dùng trong nhiễm khuẩn đường tiết niệu dưới chưa có biến chứng do vi khuẩn Gram âm, trừ\nAginalxic được bào chế dưới dạng viên nén dài bao phim, mỗi viên chứa Acid nalidixic 500 mg và được đóng gói theo quy cách: Hộp 10 vỉ x 10 viên nén dài bao phim.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Aginalxic\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNalidixic acid\n500mg",
    "usage": "Công dụng của Thuốc Aginalxic\nChỉ định\nThuốc Aginalxic được chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn đường tiết niệu\nPseudomonas\ndưới chưa có biến chứng do vi khuẩn Gram âm, trừ\nShigella sonnei\nShigella\nAcid nalidixic trước đây đã được dùng trong điều trị nhiễm khuẩn đường tiêu hóa do các chủng nhạy cảm như\nDược lực học\nE. coli, Proteus, Klebsiella. Enterobacter\nAcid nalidixic là thuốc kháng khuẩn phổ rộng, thuộc nhóm Quinolon, tác dụng với hầu hết các vi khuẩn ưa khí Gram âm\nPseudomonas aeruginosa,\n(Enterococcus\nStaphylococcus)\nvi khuẩn Gram dương\nPhần lớn các nhiễm khuẩn đường tiết niệu cấp và mạn tính do vi khuẩn đường ruột Gram âm. Vì vậy, acid nalidixic hay được dùng để trị nhiễm khuẩn đường tiết niệu.\nEnterococcus\nStaphylococcus saprophyticus\nCác cầu khuẩn đường ruột\nAcid nalidixic không ảnh hưởng đến vi khuẩn ky khí đường ruột, đây là điều quan trọng để giữ cân bằng sinh thái vi khuẩn đường ruột.\nAcid nalidixic cản trở quá trình sao chép của DNA vi khuẩn bằng cách ức chế hoạt tính DNA gyrase (topoisomerase).\nKháng thuốc: Vi khuẩn kháng thuốc xảy ra nhanh, đôi khi trong vòng một vài ngày đầu điều trị, nhưng không lan truyền hay qua trung gian R - plasmid. Kháng chéo xảy ra với acid oxolinic và cinoxacin. Trực khuẩn lỵ và thương hàn kháng cloramphenicol/ sulfamethoxazol/ampicilin vẫn nhạy cảm với acid nalidixic.\nDược động học\nAcid nalỉdixic hấp thu nhanh và gần như hoàn toàn từ đường tiêu hóa và đạt nồng độ đỉnh 20 - 50 microgam/ml, 2 giờ sau khi uống liều 1g. Nửa đời huyết tương khoảng 1 - 2,5 giờ.\nAcid nalidixic chuyển hóa một phần thành acid hydroxy nalidixic, có tác dụng kháng khuẩn giống acid nalidixic và ứng với khoảng 30% tác dụng của thuốc ở trong máu. Khoảng 93% acid nalidixic và 63% acid hydroxy nalidixic liên kết với protein huyết tương.\nCả hai acid nalidixic và acid hydroxy nalidixic chuyển hóa nhanh thành dẫn chất glucuronid và dicarboxylic không có hoạt tính. Thường chỉ phát hiện được chất chuyển hóa không hoạt tính chính là acid carboxynalidixic ở trong nước tiểu.\nAcid nalidixic và các chất chuyển hóa được đào thải nhanh qua nước tiểu trong vòng 24 giờ. Khoảng 80 -90% thuốc đào thải qua nước tiểu là những chất chuyển hóa không có tác dụng, nhưng nồng độ trong nước tiểu của thuốc không biến đổi và của chất chuyển hóa có tác dụng ở khoảng từ 25 - 250 microgam/ml, sau khi uống liều 1g (hầu hết các vi khuẩn nhạy cảm bị ức chế ở nồng độ 16 microgam/ml).\nAcid hydroxy nalidixic chiếm 80 - 85% tác dụng trong nước tiểu. Probenecid làm giảm bài tiết thuốc qua nước tiểu. Acid nalidixic qua nhau thai và vào sữa mẹ rất ít. Khoảng 4% liều đào thải qua phân.",
    "dosage": "Cách dùng Thuốc Aginalxic\nCách dùng\nThuốc Aginalxic dùng đường uống. Uống thuốc lúc đói, 1 giờ trước khi ăn.\nLiều dùng\nTrẻ em từ 3 tháng đến 12 tuổi:\n50 - 55 mg/kg/ngày, chia làm 4 lần. Nếu điều trị kéo dài, nên dùng liều 30 - 33 mg/kg/ngày. Nếu trẻ không uống được thuốc viên thì dùng dạng chế phẩm thích hợp cho trẻ em.\nNgười lớn:\nUống 2 viên/ lần x 4 lần/ngày, dùng ít nhất 7 ngày, nếu tiếp tục điều trị kéo dài trên 2 tuần, phải giảm liều xuống một nửa.\nNếu độ thanh thải creatinin trên 20 ml/phút, có thể dùng liều bình thường.\nNếu đô thanh thải Creatinin dưới 20 ml/phút creatinin huyết thanh trên 360 micromol/lít, liều trong 24 giờ phải cân nhắc giảm còn 2 g.\nMặc dù tác dụng kháng khuẩn của acid nalidixic không bị ảnh hưởng bởi pH nước tiểu, sử dụng đồng thời với natri bicarbonat hoặc natri citrat có thể làm tăng nồng độ acid nalidixic trong nước tiểu.\nKhi phối hợp acid nalidixic và natri citrat, liều dùng acid nalidixic cho người lớn là 1 viên/lần x 3 lần/ngày, dùng trong 3 ngày.\nVì kháng thuốc xảy ra nhanh, cần thay acid nalidixic nếu không có tác dụng sau nuôi cấy vi khuẩn ở nước tiểu 48 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nnôn\nLoạn tâm thần nhiễm độc, co giật, tăng áp lực nội sọ, toan chuyển hóa, buồn nôn,\nĐiều trị:\nRửa dạ dày khi mới dùng thuốc. Nếu thuốc đã được hấp thu, nên truyền dịch và dùng biện pháp hỗ trợ như thở oxy và hô hấp nhân tạo. Liệu pháp chống co giật có thể được chỉ định trong trường hợp rất nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aginalxic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông có tỷ lệ chính xác về các phản ứng có lợi của thuốc dựa trên những thử nghiệm lâm sàng. Tuy nhiên, acid nalidixic thường dung nạp tốt và phản ứng có hại thường nhẹ.\nThường gặp: ADR >1/100\nToàn thân: Nhức đầu.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nMắt: Nhìn mờ, nhìn đôi, nhìn màu không chuẩn.\nDa: Phản ứng ngộ độc ánh sáng với các mụn nước trong trường hợp phơi nắng khi điều trị hoặc sau điều trị.\nÍt gặp: 1/1000 < ADR < 1/100\nThần kinh trung ương: Tăng áp lực nội sọ đặc biệt ở trẻ nhỏ.\nDa: Mày đay, ngứa, cản quang.\nHiếm gặp: ADR< 1/1000\nThần kinh trung ương: Lú lẫn, ảo giác, ác mộng.\nToàn thân: Phản ứng phản vệ.\nthiếu máu tan máu\nMáu: Giảm tiểu cầu, giảm bạch cầu, tăng bạch cầu ưa eosin,\nKhác: Phù mạch, đau khớp.\nHướng dẫn cách xử trí ADR\nNgừng dùng thuốc nếu người bệnh có biểu hiện dị ứng, lo lắng, ảo giác, co giật. Dùng adrenalin, glucocorticoid, oxy khi người bệnh mẫn cảm với thuốc.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aginalxic chống chỉ định trong các trường hợp sau:\nSuy thận, loạn tạo máu (thiếu máu), động kinh, tăng áp lực nội sọ.\nTrẻ em dưới 3 tháng tuổi.\nMẫn cảm với acid nalidixic hoặc các quinolon khác.\nmang thai\nKhông sử dụng cho phụ nữ đang\nThận trọng khi sử dụng\nNguy cơ tích lũy thuốc đặc biệt gặp ở trường hợp giảm chức năng thận, chức năng gan và thiếu enzym G-6-PD. Tránh dùng thuốc cho trẻ nhỏ dưới 3 tháng tuổi vì acid nalidixic và các thuốc liên quan gây thoái hóa các khớp mang trọng lượng cơ thể ở động vật chưa trưởng thành. Tránh ánh nắng trực tiếp trong khi điều trị.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây nhức đầu, ảo giác và co giật, do đó nên thận trọng đối với người lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nAcid nalidixic đi qua hàng rào nhau thai. Chưa có những nghiên cứu đầy đủ và được kiểm tra chặt chẽ trên người. Tuy nhiên, acid nalidixic và các hợp chất liên quan đã gây bệnh khớp ở động vật còn non, vì vậy không nên dùng acid nalidixic trong thời kỳ mang thai.\nThời kỳ cho con bú\nAcid nalidixic bài tiết vào sữa mẹ với nồng độ thấp. Có trẻ nhỏ thiếu enzym G6PD đã bị thiếu máu tan máu. Tuy vậy, hầu hết không có vấn đề gì xảy ra. Acid nalidixic có thể dùng cho phụ nữ đang thời kỳ cho con bú.\nTương tác thuốc\nNồng độ theophylin trong huyết tương tăng lên khi dùng đồng thời với acid nalidixic. Acid nalidixic có thể làm tăng nồng độ cafein do ảnh hưởng đến chuyển hóa của cafein.\nwarfarin\nAcid nalidixic làm tăng tác dụng của\nCác thuốc kháng acid dạ dày có chứa magnesi, nhôm, calci, sucralfat và các cation hóa trị 2 hoặc 3 như kẽm, sắt có thể làm giảm hấp thu acid nalidixic, dẫn đến làm giảm nồng độ acid nalidixic trong nước tiểu rất nhiều. Nitrofurantoin làm giảm tác dụng điều trị của acid nalidixic.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}