{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Albendazol Stella 400mg điều trị nhiễm một hoặc nhiều loại ký sinh trùng đường ruột (1 vỉ x 1 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nVD-25032-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 1 vỉ x 1 viên\nThành phần\nAlbendazole\nChỉ định\nNhiễm sán lá gan\nNhiễm giun đũa\nNhiễm giun kim\nNhiễm giun lươn\nNhiễm giun tóc\nNhiễm giun móc\n,\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAscaris lumbricoides\nEnterobius vermicularis\nAncylostoma duodenale\nNecator americanus\nTrichuris trichiura\nStrongyloides stercoralis\nHymenolepis nana)\nTaenia solium\nT. saginata\nOpisthorchis viverrini\nO. sinensis.\nThuốc “Albendazole STELLA 400 mg” là sản phẩm của công ty TNHH LD Stellapharm, có chứa hoạt chất chính là albendazole 400 mg. Thuốc được chỉ định trong trường hợp nhiễm một loại hoặc nhiều loại ký sinh trùng đường ruột như: giun đũa (\nThuốc có dạng viên nén dài, bao phim màu trắng, một mặt khắc vạch, một mặt trơn. Viên có thể bẻ đôi. Viên nhai. Quy cách đóng gói hộp 01 vỉ, vỉ 01 viên hoặc hộp 01 vỉ, vỉ 10 viên.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Albendazol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlbendazole\n400mg",
    "usage": "Công dụng của Thuốc Albendazol\nChỉ định\nThuốc Albendazole STELLA 400 mg được chỉ định dùng trong các trường hợp sau:\nAscaris lumbricoides\nEnterobius vermicularis\nAncylostoma duodenale\nNecator americanus\nTrichuris trichiura\nStrongyloides stercoralis\nHymenolepis nana\nTaenia solium\nT. saginata\nOpisthorchis viverrini\nO. sinensis.\nĐiều trị nhiễm một loại hoặc nhiều loại ký sinh trùng đường ruột như giun đũa (\nAlbendazole\ncũng có hiệu quả trên ấu trùng di trú ở da.\nThuốc còn có tác dụng với bệnh ấu trùng sán lợn có tổn thương não.\nĐiều trị các trường hợp bệnh nang sán không phẫu thuật được, nhưng lợi ích lâu dài của việc điều trị này còn phải đánh giá thêm.\nDược lực học\nNhóm dược lý: Thuốc trị giun tròn, dẫn chất benzimidazol.\nMã ATC: P02CA03\nAncylostoma duodenale\nNecator americanus\nAscaris lumbricoides\ngiun kim\nEnterobius vermicularis\nStrongyloides stercoralis\ngiun tóc\nTrichuris trichiura\nCapillaria\nCapillaria philippinensis\nTrichinella spiralis\nEchinococcus granulosus, E. multilocularis\nE. neurocysticercosis).\nAlbendazole là một dẫn chất benzimidazol carbamat, về cấu trúc có liên quan với mebendazol. Thuốc có phổ hoạt tính rộng trên các giun đường ruột như giun móc (\nAlbendazole có hoạt tính trên cả giai đoạn trưởng thành và giai đoạn ấu trùng của các giun đường ruột và diệt được trứng của giun đũa và giun tóc. Dạng chuyển hóa chủ yếu của albendazole là albendazole sulfoxyd vẫn còn tác dụng và giữ vị trí quan trọng về tác dụng dược lý của thuốc.\nCơ chế tác dụng của albendazole cũng tương tự như các benzimidazol khác. Thuốc liên kết với các tiểu quản của ký sinh trùng, qua đó ức chế sự trùng hợp hóa các tiểu quản thành các vi tiểu quản của bào tương là những bào quan cần thiết cho hoạt động bình thường của tế bào ký sinh trùng.\nDược động học\nỞ người, sau khi uống, albendazole được hấp thu rất kém (< 5%). Hầu hết tác dụng chống giun sán xảy ra ở ruột. Để có tác dụng xảy ra ở mô, phải dùng liều cao và lâu dài.\nDo chuyển hóa bước một rất mạnh, nên không thấy albendazole hoặc chỉ thấy ở dạng vết trong huyết tương. Sau khi uống một liều duy nhất 400 mg albendazole, nồng độ đỉnh của chất chuyển hóa sulfoxyd đạt được trong huyết tương khoảng 0,04 - 0,55 microgam/ ml sau 1 đến 4 giờ. Khi dùng thuốc với thức ăn nhiều chất mỡ, nồng độ trong huyết tương tăng lên 2 - 4 lần. Có sự khác nhau lớn giữa các cá thể về nồng độ albendazole sulfoxyd trong huyết tương. Đó có thể là do sự hấp thu thất thường và do sự khác nhau về tốc độ chuyển hóa thuốc.\nAlbendazole sulfoxyd liên kết với protein trong huyết tương tới 70%. Khi dùng lâu dài trong điều trị bệnh nang sán, nồng độ albendazole sulfoxyd trong dịch nang sán có thể đạt mức khoảng 20% nồng độ trong huyết tương. Albendazole sulfoxyd qua được hàng rào máu não và nồng độ trong dịch não - tủy bằng khoảng 1/ 3 nồng độ trong huyết tương.\nAlbendazole bị oxy hóa nhanh và hoàn toàn thành chất chuyển hóa vẫn còn có tác dụng là albendazole sulfoxyd, sau đó lại bị chuyển hóa tiếp thành hợp chất không còn tác dụng là albendazole sulfon.\nAlbendazole sulfoxyd có thời gian bán thải khỏi huyết tương khoảng 9 giờ. Chất chuyển hóa sulfoxyd được thải trừ qua thận cùng với chất chuyển hóa sulfon và các chất chuyển hóa khác. Một lượng không đáng kể chất chuyển hóa sulfoxyd được thải trừ qua mật.",
    "dosage": "Cách dùng Thuốc Albendazol\nCách dùng\nNhai viên và uống với một ly nước, hoặc nghiền viên và trộn với thức ăn. Không cần phải nhịn đói hoặc xổ.\nLiều dùng\nGiun đũa, giun kim, giun móc hoặc giun tóc:\nNgười lớn và trẻ em trên 2 tuổi: Liều giống nhau: 400 mg uống 1 liều nhất trong 1 ngày. Có thể điều trị lại sau 3 tuần.\nTrẻ em cho cho tới 2 tuổi: 200 mg 1 liều duy nhất uống trong 1 ngày. Có thể điều trị lại sau 3 tuần.\nẤu trùng di trú ở da:\nNgười lớn: Uống 400 mg, ngày uống 1 lần, uống 3 ngày.\nTrẻ em: Uống 5 mg/ kg/ ngày, uống 3 ngày.\nBệnh nang sán:\nNgười lớn: Uống 800 mg mỗi ngày, chia làm 2 lần, trong 28 ngày. Điều trị có thể lặp lại sau 2 - 3 tuần nếu cần, có khi cho tới 2 hoặc 3 đợt điều trị. Nếu nang sán không phẫu thuật được, có thể cho tới 5 đợt.\nTrẻ em từ 6 tuổi trở lên: Uống 10 -15 mg/ kg/ ngày, trong 28 ngày. Điều trị có thể lặp lại nếu cần.\nTrẻ em cho tới 6 tuổi: Liều lượng chưa được xác đinh.\nẤu trùng sán lợn ở não:\nNgười lớn: 15 mg/ kg/ ngày trong 30 ngày. Điều trị có thể lặp lại sau 3 tuần.\nTrẻ em: Xem liều người lớn.\nSán dây, sán hạt dưa, giun lươn:\nNgười lớn: Uống 400 mg/ ngày/ lần, trong 3 ngày. Điều trị có thể lặp lại sau 3 tuần.\nTrẻ em 2 tuổi trở lên: Liều giống liều người lớn.\nTrẻ em cho tới 2 tuổi: Uống 200 mg/ kg/ ngày, trong 3 ngày liên tiếp. Điều trị có thể lặp lại sau 3 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi bị quá liều cần điều trị triệu chứng (rửa dạ dày, dùng than hoạt) và các biện pháp cấp cứu hồi sức chung.\nLàm gì khi quên 1 liều?\nNếu quên uống một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Albendazole STELLA 400 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi điều trị thời gian ngắn (không quá 3 ngày) có thể thấy vài trường hợp bị khó chịu ở đường tiêu hóa (đau vùng thượng vị, tiêu chảy) và nhức đầu.\nTrong điều trị bệnh nang sán hoặc bệnh ấu trùng sán lợn có tổn thương não là những trường hợp phải dùng liều cao và dài ngày, tác dụng có hại thường gặp nhiều hơn và nặng hơn.\nThông thường các tác dụng không mong muốn không nặng và hồi phục được mà không cần điều trị. Chỉ phải ngừng điều trị khi bị giảm bạch cầu hoặc có sự bất thường về gan.\nThường gặp (1/ 100 ≤ ADR < 1/ 10):\nToàn thân: Sốt;\nNhức đầu\nThần kinh trung ương:\nGan: Chức năng gan bất thường;\nDạ dày - ruột: Đau bụng, buồn nôn, nôn;\nDa: Rụng tóc (phục hồi được).\nÍt gặp (1/ 1.000 ≤ ADR < 1/ 100):\nToàn thân: Phản ứng dị ứng;\nMáu: Giảm bạch cầu;\nmày đay\nDa: Ban da,\nThận: Suy thận cấp.\nHiếm gặp (1/ 10.000 ≤ ADR < 1/ 1.000):\nMáu: Giảm bạch cầu hạt, giảm toàn thể huyết cầu, mất bạch cầu hạt, giảm tiểu cầu.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Albendazole STELLA 400 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫm cảm với nhóm benzimidazol hay bất kỳ thành phần nào của thuốc (Tá dược: Lactose monohydrat, tinh bột ngô, microcrystallin cellulose, natri lauryl sulfat, povidon K3O, tinh bột natri glycolat, aspartam, magnesi stearat, bột mùi trái cây, hypromellose, macrogol 6000, talc, titan dioxyd.).\nBệnh nhân có tiền sử nhiễm độc tủy xương.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nNgười bệnh có chức năng gan bất thường trước khi bắt đầu điều trị bằng albendazole cần phải cân nhắc cẩn thận vì thuốc bị chuyển hóa ở gan và đã thấy một số ít người bệnh bị nhiễm độc gan. Cũng cần thận trọng với những người bị bệnh về máu.\nAlbendazole STELLA 400 mg có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose - galactose.\nAlbendazole STELLA 400 mg có chứa aspartam. Aspartam là nguồn tạo ra phenylalanin, có thể gây hại cho bệnh nhân bị bệnh phenylketon niệu (PKU), một rối loạn di truyền hiếm gặp gây tích lũy phenylalanin do cơ thể không thể đào thải thích hợp.\nKhả năng lái xe và vận hành máy móc\nChưa biết.\nThời kỳ mang thai\nKhông nên dùng albendazole cho người mang thai trừ những trường hợp bắt buộc phải dùng mà không có cách nào khác. Người bệnh không được mang thai trong thời gian ít nhất một tháng sau khi dùng albendazole. Nếu người bệnh đang dùng thuốc mà lỡ mang thai thì phải ngừng thuốc ngay và phải hiểu rõ là thuốc có thể gây nguy hại rất nặng cho thai.\nThời kỳ cho con bú\nCòn chưa biết thuốc tiết vào sữa ở mức nào. Do đó cần hết sức thận trọng khi dùng albendazole cho phụ nữ cho con bú.\nTương tác thuốc\nDexamethason: Nồng độ ổn định lúc thấp nhất trong huyết tương của albendazole sulfoxyd cao hơn khoảng 50% khi dùng phối hợp thêm 8 mg dexamethason với mỗi liều albendazole (15 mg/ kg/ ngày).\nPraziquantel\n: Praziquantel (40 mg/ kg) làm tăng nồng độ trung bình trong huyết tương và diện tích dưới đường cong của albendazole sulfoxyd khoảng 50% so với dùng albendazole đơn độc (400 mg).\nCimetidin: Nồng độ albendazole sulfoxyd trong mật và trong dịch nang sán tăng lên khoảng 2 lần ở người bị bệnh nang sán khi dùng phối hợp với cimetidin (10 mg/ kg/ ngày) so với dùng albendazole đơn độc (20 mg/ kg/ ngày).\nTheophylin\n: Dược động học của theophylin (truyền trong 20 phút aminophyllin 5,8 mg/ kg) không thay đổi sau khi uống 1 liều albendazole (400 mg).\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}