{
    "describe": "Thương hiệu:\nAbbvie\nThuốc Aluvia 200mg/50mg Abbott hỗ trợ điều trị nhiễm HIV-1 (120 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVN-17801-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 120 Viên\nThành phần\nLopinavir\nRitonavir\n,\nNhà sản xuất\nABBVIE\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nritonavir\nLopinavir\nThuốc Aluvia được sản xuất bởi Abbott GmbH Co, Kg. Aluvia (lopinavir/\nViên nén Aluvia (lopinavir/ritonavir) là viên nén hình oval bao film màu đỏ. Aluvia có dạng viên nén 200mg lopinavir/50mg ritonavir dưới dạng đóng gói chai 120 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aluvia 200mg/50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLopinavir\n200mg\nRitonavir\n50mg",
    "usage": "Công dụng của Thuốc Aluvia 200mg/50mg\nChỉ định\nThuốc Aluvia được chỉ định dùng trong các trường hợp sau:\nChỉ định phối hợp với các thuốc kháng retrovirus khác điều trị cho bệnh nhân nhiễm virus gây suy giảm miễn dịch ở người (HIV-1) trên các đối tượng người lớn, trẻ vị thành niên và trẻ em từ 2 tuôi trở lên.\nHIV\nLựa chọn Aluvia để điều trị cho bệnh nhân nhiễm\nDược lực học\nCơ chế tác dụng: Hoạt chất kháng virus của Aluvia là lopinavir. Lopinavir là chất ức chế enzym protease của virus HIV-1 và HIV-2. Sự ức chế protease của HIV ngăn cản thuỷ phân gag-pol polyprotein dẫn đến hình thành ra các virus không hoàn chỉnh và không lây nhiễm.\nDược động học\nCác đặc tính dược động học của lopinavir phối hợp với ritonavir được đánh giá trên người tình nguyện khỏe mạnh và trên bệnh nhân bị nhiễm HIV, không có sự khác biệt đáng kê được ghi nhận giữa hai nhóm này.\nLopinavir được chuyển hoá chủ yếu hoàn toàn qua CYP3A. Ritonavir ức chế quá trình chuyển hoá của lopinavir, do đó làm tăng nồng độ của lopinavir trong huyết tương.\nCác nghiên cứu cho thấy điều trị bằng Aluvia 400/100 mg x 2 lần mỗi ngày tạo nồng độ lopinavir ở trạng thái ổn định trong huyết tương cao hơn gấp 15 đến 20 lần nồng độ của ritonavir ở bệnh nhân bị nhiễm HIV.\nNồng độ ritonavir ít hơn 7% so với nồng độ thu được sau khi dùng ritonavir liều 600 mg 2 mỗi ngày. Nghiên cứu kháng virus trên in vitro cho thấy giá trị EC50 cua lopinavir thấp hơn gần 10 lần so với ritonavir. Do đó hoạt tính kháng virus của Aluvia là do lopinavir.\nHấp thu\nDùng đa liều 400/100 mg lopinavir/ritonavir 2 lần mỗi ngày trong 2 tuần với điều kiện không hạn chế về chế độ ăn cho thấy nồng độ đỉnh của lopinavir trong huyết tương (Cmax) (giá trị trung bình + SD) là 12.3 ± 5.4 µg/ml xuất hiện khoảng 4 giờ sau khi dùng thuốc.\nNồng độ đáy ở trạng thái ổn định thu được trước khi sử dụng liều buổi sáng là 8.L ± 5.7 µg/ mI. Giá trị AUC của lopinavir với khoáng cách liều là 12 giờ đạt trung bình là 113.2 ± 60.5 µg.h/mI. Sinh khả dụng tuyệt đối của lopinavir khi phối hợp với ritonavir chưa được thiết lập trên người.\nẢnh hưởng của thức ăn đến hấp thu qua đường uống: Sử dụng liều đơn viên nén Aluvia 300/100 mg với chế độ ăn đây đủ (giàu chất béo 872 kcal, 56% lượng calo được cung cập từ chất béo) được so sánh với khi dùng thuốc lúc đói cho thấy không có sự thay đối đáng kể giá trị về Cmax và AUC.\nDo đó, viên nén Aluvia có thê sử dụng cùng hoặc không cùng với thức ăn. Viên nén Aluvia ít bị biến đổi dược động học do điều kiện ăn uống hơn so, với viên nang mềm Aluvia.\nPhân bố\nỞ trạng thái ổn định, tỷ lệ lopinavir gắn với protein trong huyết tương khoảng 98 - 99%, Lopinavir gắn với cả alpha-1-acid glycoprotein (AAG) và albumin, tuy nhiên lopinavir có ái lực cao hơn với AAG.\nỞ trạng thái ổn định, liên kết lopinavir với protein vẫn hằng định trong khoảng nồng độ đã được ghi nhận sau khi sứ dụng Aluvia liều 400/100 mg x 2 lần mỗi ngày và tỷ lệ này là tương tự giữa nhóm người tình nguyện khỏe mạnh và nhóm bệnh nhân nhiễm HIV.\nChuyển hóa\nThử nghiệm in vitro tiến hành trên microsom gan người cho thấy lopinavir chủ yếu được chuyển hoá bằng quá trình oxy hoá khử.\nLopinavir chuyển hoá chủ yếu bơi hệ thống cytochrom P450 tại gan, phần lớn là do nhóm isozym CYP3A. Ritonavir là một thuốc ức chế mạnh CYP3A, ức chế quá trình chuyển hoá của lopinavir vì vậy làm tăng nồng độ của lopinavir trong huyết tương. Một nghiên cứu sử dụng lopinavir gắn đồng vị phóng xạ 14C-lopiravir tiến hành trên người cho thấy 89% hoạt tính phóng xạ trong, huyết tương sau khi dùng 1 liều Aluvia 400/100 mg là do chất mẹ.\nCó ít nhất 13 dẫn chất chuyển hoá chất oxy hoá từ lopinavir được tìm thấy trên người. Cặp đồng phân epime của chất chuyên hoá tại trí 4-oxo và 4-hydro là chất chuyển hoá chính có hoạt tính kháng virus nhưng hoạt tính phóng xạ trong huyết tương rất thấp.\nRitonavir có tác dụng cảm ứng enzym dẫn đến tự cảm ứng chuyển hoá của chính nó và có thể cảm ứng sự chuyển hoá của lopinavir. Nồng độ lopinavir từ liều dùng trước giảm trong suốt thời gian dùng đa liều và nồng độ này ổn định sau khoảng 10 ngày đến 2 tuần.\nThải trừ\nSau khi sử dụng 14C-lopinavir/ritonavir liều 400/100 mg có khoảng 10,4 ± 2,3% và 82,6 ± 2,5% liều dùng của 14C-lopinavir được phát hiện trong nước tiểu và phân. Lượng lopinavir không bị biến đồi chiếm khoảng 2,2% và 19,8% liều dùng xuất hiện tương ứng trong nước tiểu và phân.\nSau khi sử dụng đa liều, có ít hơn 3% lượng lopinavir bài tiết trong nước tiểu dưới dạng không bị biển đổi. Thời gian bán thải của lopinavir với khoảng cách đưa liều 12 giờ trung bình khoảng 5-6 giờ, độ thanh thải đường uống biểu kiến (CL/F) của lopinavir là 6 đến 7 L/h.\nChế độ dùng 1 lần mỗi ngày: Dược động học của lopilavir/ritonavir liều dùng 1 lần mỗi ngày được đánh giá trên bệnh nhân bị nhiễm HIV chưa từng điều trị với thuốc kháng retrovirus. Lopinavir/ritonavir liều 800/200 mg được dùng phối hợp với emtricitabin 200mg và tenofovir DF 300mg thành một chế độ liều dùng 1 lần mỗi ngày.\nSử dụng đa liều lopinavir/ritonavir 800/200 mg 1 lần mỗi ngày trong 2 tuần trong điều kiện hạn chế về chế độ ăn cho nồng độ định của lopinavir trong, huyết tương (Cmax) (giá trị trung bình ± SD) là 14,8 ± 3,5 µg/ml, xuất khoảng 6 giờ sau khi bắt đầu điều trị.\nNồng độ đáy ở trạng thái ổn định trước khi sử dụng liều buổi sáng là 5,5 ± 5,4 µg/ml. Giá trị AUC của lopinavir với khoảng cách liều 24 giờ trung bình là 206,5 ± 89,7 µg.h/ml.\nSo với chế độ liều 2 lần mỗi ngày, liều dùng một lần mỗi ngày làm giảm giá trị Cmin/Ctrough, xấp xỉ khoảng 50%.\nNhóm đối tượng đặc biệt\nBệnh nhân nhi\nDữ liệu về dược động học của viên nén Aluvia ở trẻ em dưới 2 tuổi còn hạn chế.\nDược động học của dung dịch uống lopinavir/ritonavir liều 300/75 mg/mg\nỞ trạng thái ổn định giá trị các thông số AUC. Cmax và Cmin của lopinavir tương ứng là 72,6 ± 31,1 µg.h/ml; 8,2 ± 29 µg/ml và 3,4 ± 2,1 µg/ml sau khi uống dung dich lopinavir/ritonavir liều 230/57,5 mg/m\nChế độ liều 230/57,5 mg/m\nLiều lopinavir/ritonavir 1 lần mỗi ngày chưa được đánh giá trên bệnh nhân nhi.\nGiới tính, chủng tộc và tuổi\nDược động học của Aluvia chưa được nghiên cứu ở người cao tuổi. Không có mối liên quan giữa tuổi, giới tính với sự khác nhau về dược động học được ghi nhận ở bệnh nhân trướng thành. Không nhận thây có sự khác nhau về dược động học do chủng tộc.\nSuy giảm chức năng thận\nDược động học của Aluvia chưa được nghiên cứu trên bệnh nhân suy giảm chức năng thận. Tuy nhiên do độ thanh thải thận cua lopinavir không đáng kể nên có ít khả năng độ thanh thải toàn phần của cơ thể bị giảm ở bệnh nhân suy thận.\nSuy giảm chức năng gan\nCác thông số được động học ở trạng thái ổn định của lopinavir trên bệnh nhân nhiễm HIV có suy giảm chức năng gan nhẹ đến trung bình được so sánh với bệnh nhân bị nhiễm HIV có chức năng gan bình thường trong, một nghiên cứu đa liều sử dụng lopinavir/ritonavir 400/100mg, 2 lần mỗi ngày. Nồng độ trong máu của lopinavir tăng khoảng 30% đã được ghỉ nhận nhưng sự tăng này không được coi là có ý nghĩa lâm sàng.",
    "dosage": "Cách dùng Thuốc Aluvia 200mg/50mg\nCách dùng\nThuốc Aluvia được dùng đường uống và phải nuốt trực tiếp, không được nhai, bẻ vở hoặc nghiền nát.\nAluvia có thể dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nNên sử dụng Aluvia theo chi định của bác sĩ đã có kinh nghiệm điều trị nhiễm HIV.\nSử dụng cho người lớn và trẻ vị thành niên\nAluvia được chỉ định với liều chuẩn là 400/100 mg (2 viên 200/50 mg) 2 lần mỗi ngày dùng cùng hoặc không cùng với thức ăn. Ở bệnh nhân trưởng thành, trong những trường hợp cần thiết dùng liều 1 lần mỗi ngày.\nAluvia có thể được chỉ định với liều 800/200 mg(4 viên 200/50 mg) 1 lần mỗi ngày dùng cùng hoặc không cùng với thức ăn. Cần hạn chế sử dụng liều 1 lần mỗi ngày cho những bệnh nhân có rất ít đột biến liên quan đến thuốc ức chế protease (nghĩa là ít hơn 3 đột biến liên quan đến thuốc ức chế protease được mô tả trong kết quả của thử nghiệm lâm sàng) và nên chú ý đến những nguy cơ giảm khả năng duy trì hiệu quả tiêu diệt virus và nguy cơ cao bị tiêu chảy so với phác đồ chuẩn được khuyến cáo là dùng 2 lần mỗi ngày.\nSử dụng cho bệnh nhân nhi (trẻ từ 2 tuổi trở lên)\nLiều dùng của Aluvia được chỉ định cho người lớn (400/100 mg 2 lần mỗi ngày) có thể áp dụng cho trẻ có cân nặng từ 40 kg trở lên hoặc diện tích bề mặt cơ thể lớn hơn I,4 m2 (BSA).\nTrường hợp trẻ em có cân nặng dưới 40 kg hoặc diện tích bề mặt từ 0,5 đến 1,4 m2 và có thể dùng thuốc dạng viên nén.\nPhác đồ lopinavir/ritonavir liều dùng 1 lần mỗi ngày chưa được đánh giá trên đối tượng bệnh nhân nhi.\nTrẻ em dưới 2 tuổi\nTính an toàn và hiệu qua của viên nén Aluvia chưa được thiết lập cho trẻ dưới 2 tuổi. Dữ liệu hiện có được trình bày trong phần Dược động học nhưng không có bắt cứ khuyến cáo về liều dùng có thể được đưa ra.\nLiệu pháp kết hợp: Efavirenz hoặc nevirapin.\nBảng hướng dẫn chuyển đổi của viên nén Aluvia dựa trên diện tích bề mặt cơ thế khi sử dụng phối hợp với efavirenz hoặc nevirapin cho trẻ em.\nHướng dẫn sử dụng liều phối hợp với efavirenz hoặc nevirapin cho trẻ em\nDiện tích bề mặt cơ thể (m2)\nLiều khuyến cáo của lopinavir/rifonavir (mg) 2 lần mỗi ngày.\nLiều tương ứng có thể đạt được ứng với hai hàm lượng sẵn có của Aluvia 100/25 mg và 200/50 mg.\n≥ 0,5 đến < 0,8\n200/50 mg.\n≥ 0,8 đến < 1,2\n300/75 mg.\n≥ 1,2 đến < 1,4\n400/100 mg.\n≥ 1,4\n500/125 mg.\nBệnh nhân suy gan\nỞ bệnh nhân nhiễm HIV bị suy gan mức độ nhẹ và trung bình, nồng độ lopinavir tăng khoảng 30% nhưng sự tăng này không đem lại sự thay đổi nào có ý nghĩa lâm sàng (xem phần Dược động học). Không có dữ liệu về bệnh nhân suy gan nặng. Không nên sử dụng Aluvia cho bệnh nhân suy gan nặng.\nBệnh nhân suy thận\nĐộ thanh thải tại thận của lopinavir và ritonavir không đáng kể nên có ít khả năng nồng độ thuốc trong huyết thanh tăng ở bệnh nhân suy thận. Do lopinavir và ritonavir gắn mạnh với protein nên ít có khả năng thuốc có thể được loại bỏ đáng kể bằng thẩm tách máu hoặc thẩm phân phúc mạc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay, dữ liệu về quá liều Aluvia cấp tính ở người còn hạn chế.\nNhững triệu chứng lâm sàng đã dược ghi nhận trên chó bao gồm tăng tiết nước bọt, nôn và tiêu chảy/phân bất thường. Các dấu hiệu ngộ độc đã được ghi nhận trên chuột nhắt, chuột cống và chó bao gồm giảm hoạt động, mất điều hoà, gầy mòn, mất nước và run.\nKhông có thuốc giải độc đặc hiệu cho trường hợp quá liều Aluvia. Nên xử trí quá liều Aluvia bằng các biện pháp hỗ trợ chung bao gồm theo dõi dấu hiệu sinh tồn và tình trạng lâm sàng cua bệnh nhân. Khi có chỉ định cần loại bỏ lượng thuốc chưa hấp thu qua niêm mạc ruột bằng cách gây nôn hoặc rửa dạ dày.\nSử dụng than hoạt cũng có thể giúp loại bỏ phần thuốc chưa được hấp thu. Aluvia gắn mạnh với protein vì vậy thẩm tách có thế không hiệu quả trong việc loại bỏ đáng kế thành phần có hoạt tính.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aluvia, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng có hại thường gặp nhất liên quan đến liệu pháp lopinavir/ritonavir trong các thử nghiệm lâm sàng là tiêu chảy, buồn nôn, nôn, tăng triglycerid máu và tăng cholesterol máu.\nNguy cơ tiêu chảy cao hơn khi dùng Aluxia liều 1 lần mỗi ngày. Tiêu chảy, buồn nôn, nôn có thê xay ra ở giai đoạn đầu điều trị, trong khi tăng triglycerid máu và tăng cholesterol máu có thể xảy ra muộn hơn. Có 7% số bệnh nhân đã phải ngừng tham gia trước hạn các nghiên cứu pha II-IV do xuất hiện các biến cổ bất lợi cần phải điều trị.\nCần lưu ý rằng một số trường hợp viêm tuỵ đã được báo cáo ở bệnh nhân đang sử dụng lopinavir/ritonavir, bao gồm cả những bệnh nhân tăng triglycerid tiến triển. Hơn nữa, kéo dài khoảng PR cũng được báo cáo trong khi điều trị với lopinavir/ riritonavir.\nTác dụng không mong muốn ở người trưởng thành được ghi nhận trong các thử nghiệm lâm sàng và theo dõi hậu mãi.\nHay gặp, ADR ≥ 1/10\nNhiễm khuẩn và nhiễm kí sinh trùng: Nhiễm khuẩn đường hỗ hấp trên.\nTiêu chảy\nRối loạn đường tiêu hoá:\nThường gặp, 1/10 ≤ ADR > 1/100\nNhiễm khuẩn và nhiễm kí sinh trùng: Nhiễm khuẩn đường hô hấp dưới, nhiễm khuẩn da bao gồm viêm mô tế bào, viêm nang lông và nhọt.\nThiếu máu\nRối loạn máu và hệ bạch huyết:\nRối loạn hệ miễn dịch: Phản ứng quá mẫn bao gồm mày đay và phù mạch.\nRối loạn nội tiếp: Giảm năng tuyến sinh dục.\nRối loạn chuyển hoá và dinh dưỡng: Rối loạn đường huyết bao gồm cả đái tháo đường tăng triglycerid máu, tăng cholesterol máu, giảm cân, giảm cảm giác ngon miệng.\nLo âu\nRối loạn tâm thần:\nRối loạn hệ thần kinh: Đau đầu (bao gồm đau nửa đầu), bệnh thần kinh bao gồm bệnh thần kinh ngoại vi), chóng mặt, mất ngủ.\nRối loạn mắt: Giảm thị lực.\nRối loạn tai và mê đạo: Ù tai, chóng mặt.\nRối loạn mạch máu: Tăng huyết áp.\nViêm tuỵ\nRối loạn đường tiêu hoá:\nRối loạn gan mật: Viêm gan bao gồm tăng AST, ALT và GGT.\nRối loạn da và tổ chức dưới da: Teo mỡ vùng mặt do loạn dưỡng mỡ, phát ban bao gồm ban sẩn, viêm da/ban bao gồm eczema và viêm tiết bã nhờn, mồ hôi đêm, ngứa.\nRối loạn cơ xương và mô liên kết: Đau cơ, đau bó cơ xương bao gồm đau khớp và đau lưng, rối loạn cơ như yếu cơ và co cứng cơ.\nRối loạn kinh nguyệt\nRối loạn hệ sinh sản và tuyến vú: Rối loạn chức năng cương dương ở nam giới.\nRối loạn chung va tình trạng của vị trí đưa thuốc: Mệt mỏi bao gồm suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn hệ miễn dịch: Hội chứng tái tạo miễn dịch.\nRối loạn chuyển hoá và dinh dưỡng: Tăng cân, tăng cảm giác ngon miệng.\nRối loạn tâm thần: Giấc mơ bất thường, giảm ham muốn tình dục.\nRối loạn hệ thần kinh: Tai biến mạch máu não, co giật, loạn vị giác, mất vị giác, run.\nRối loạn tim: Xơ vữa động mạch như nhồi máu cơ tim, block nhĩ thất, suy van ba lá.\nviêm dạ dày\ntáo bón\nRối loạn đường tiêu hoá: Xuất huyết tiêu hoá bao gồm loét tiêu hoá, viêm tá tràng,\nRối loạn gan mật: Gan nhiễm mỡ, gan to, viêm đường mật, tăng bilirubin huyết.\nRụng tóc\nRối loạn da và tổ chức dưới da:\nRối loạn cơ xương và mô liên kết: Tiêu cơ vân, hoại tử xương.\nRối loạn thận và đường tiết niệu: Giảm độ thanh thải creatinin, viêm thận, huyết niệu.\nKhông rõ\nRối loạn gan mật: Vàng da.\nRối loạn da và tổ chức dưới da: Hội chứng Steven-Johnson, hồng ban đa dạng, hoại tử biểu bì nhiễm độc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aluvia chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với lopinavir, ritonavir hay với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị suy gan nặng.\nKhông sử dụng phối hợp Aluvia với rifampicin vì làm giảm nồng độ của lopinavir dẫn đến làm giảm đáng kế tác dụng điều trị của lopinavir.\nLopinavir và ritonavir là những chất ức chế CYP3A cảa hệ thống enzym chuyển hoá thuốc CYP450. Không nên phối hợp Aluvia với các thuốc có độ thanh thải phụ thuộc cao vào CYP3A vì nồng độ thuốc trong huyết tương cao liên quan đến những biến cố nghiêm trọng hoặc đe dọa tính mạng.\nThận trọng khi sử dụng\nBệnh nhân có các bệnh mắc kèm\nSuy gan\nviêm gan B\nTính an toàn và hiệu quả của Aluvia chưa được thiết lập ở bệnh nhân rối loạn đáng kể chức năng gan. Aluvia chống chỉ định với bệnh nhân suy gan nặng. Bệnh nhân bị viêm gan B hoặc viêm gan C mạn tính điều trị với liệu pháp phối hợp thuốc kháng retrovirus có nguy cơ cao gặp phán ứng có hại nghiêm trọng đe dọa tính mạng liên quan đến gan. Khi sử dụng phối hợp các thuốc kháng virus điều trị\nBệnh nhân có tiềm sử rối loạn chức năng gan bao gồm viêm gan mãn tính có các bất thường về chức năng gan tăng trong suốt quá trình điều trị bằng phác đồ phối hợp các thuốc kháng retrovirus và cần phải theo dõi theo các hướng dẫn thực hành điều trị chuẩn. Nếu dấu hiệu bệnh gan trở nên trằm trọng hơn thì cần phải xem xét tạm dừng hoặc ngừng hẳn thuốc.\nSuy thận\nDo độ thanh thải tại thận của lopinavir và ritonavir không đáng kể nên có ít khả năng nồng độ thuốc trong huyết thanh tăng ở bệnh nhân suy thận. Do lopinavir và ritonavir gắn mạnh với protein nên ít có khả năng, thuốc được loại bỏ đáng kể bằng thẩm tích máu hoặc thẩm phân phúc mạc.\nBệnh máu khó đông\nĐã có những báo cáo về sự gia tăng tình trạng chảy máu bao gồm tụ máu dưới da tự phát tụ máu khớp ở bệnh nhân mắc bệnh máu khó đông tuýp A và tuýp B sử dụng các thuốc ức chế protease. Một số bệnh nhân đã được bổ sung yếu tố VIII. Vì vậy những bệnh nhân mắc bệnh máu khó đông cân thận trọng với khả năng gia tăng tình trạng chảy máu.\nTăng lipid\nĐiều trị với Aluvia có thể làm tăng rõ rệt nồng độ cholesterol toàn phần và triglycerid. Cần kiểm tra nồng độ triglycerid và cholesterol trước khi bắt đầu sử dụng Aluvia và kiểm tra định kỳ trong suốt quá trình điều trị. Cần thận trọng khi dùng thuốc cho bệnh nhân có trị số xét nghiệm lúc khởi đầu điều trị cao và có tiền sử rối loạn lipid máu.\nViêm tuỵ\nViêm tuỵ đã được ghỉ nhận ở bệnh nhân điều trị với Aluvia bao gồm cả những bệnh nhân có tăng triglycerid máu tiến triển.\nTăng đường huyết\nBệnh nhân đái tháo đường mới khởi phát, tình trạng tăng đường huyết hoặc làm trầm trọng thêm bệnh đái tháo đường có đã được ghi nhận ở bệnh nhân sử dụng các thuốc ức chế protease.\nTái phân bố mỡ và các rối loạn chuyển hoá\nĐiều trị phối hợp các thuốc kháng retrovirus có liên quan đến tái phân bố mỡ trên cơ thể (loạn dưỡng mỡ) ở bệnh nhân HIV. Hậu quả lâu dài của tình trạng này hiện vẫn chưa rõ ràng. Cơ chế vẫn chưa được biết đầy đủ.\nHội chứng hoạt hoá lại hệ miễn dịch\nBệnh nhân nhiễm HIV bị suy giảm miễn dịch nặng khi bắt đầu liệu pháp phối hợp các thuốc kháng retrovirus (CART) có thể bị gia tăng phản ứng viêm đối với các tác nhân nhiễm trùng cơ hội không triệu chứng hoặc các nhiễm trùng cơ hội còn sót lại và gây ra tình trạng lâm sàng nghiêm trọng hoặc làm nặng thêm các triệu chứng.\nHoại tử xương\nKéo dài khoảng PR. Lopinavir/ritonavir được ghi nhận gây kéo dài khoảng PR ở mức vừa phải không có triệu chứng ở người tình nguyện khỏe mạnh.\nTương tác với các thuốc khác\nLưu ý khác: Aluvia không phải thuốc điều trị tận gốc nhiễm virus HIV hay bệnh AIDS. Do đó vẫn có nguy cơ lây nhiễm HIV cho người khác qua quan hệ tình dục hoặc qua đường máu khi dùng Aluvia. Vì vậy, nên có những biện pháp thận trọng phù hợp. Những bệnh nhân dang sử dụng Aluvia vẫn có thẻ tiến triển tình trạng nhiễm trùng hoặc các bệnh khác liên quan đến HIV và bệnh AIDS.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về tác dụng đối với khả năng lái xe và vận hành máy móc được công bố. Bệnh nhân nên được thông báo về tác dụng không mong muốn buồn nôn đã được báo cáo khi sử dụng Aluvia.\nThời kỳ mang thai\nTheo nguyên tắc, khi quyết định sử dụng thuốc kháng retrovirus để điều trị nhiễm HIV ở phụ nữ có thai và để hạn chế nguy cơ lây nhiễm HIV trực tiếp sang trẻ sơ sinh, các dữ liệu về sử dụng thuốc trên động vật cũng như kinh nghiệm lâm sàng trên phụ nữ có thai cần được đưa vào để mô tả tính an toàn cho thai nhi.\nHiện chưa có nghiên cứu đầy đủ có kiểm soát tốt được thiết kế, hợp lý về việc sử dụng thuốc Aluvia trên phụ nữ có thai. Theo đõi hậu maketing thông qua Dữ liệu đăng ký sử dụng thuốc kháng retrovirus ở phụ nữ có thai được thành lập từ tháng 01 năm 1989 cho thấy không có báo cáo nào về sự tăng nguy cơ dị tật bẩm sinh ở hơn 600 phụ nữ sử dụng Aluvia trong ba tháng đầu thai kỳ.\nTỷ lệ dị tật bẩm sinh sau khi sử dụng lopinavir ở bất kỳ giai đoạn thai kỳ nào ngang bằng với tỷ lệ dị tật bầm sinh quan sát được trong quần thể chung. Không có trường hợp dị tật bẩm sinh gợi ý nguyên nhân gây ra bởi thuốc. Nghiên cứu trên động vật cho thấy có độc tính trên sinh sản. Dựa vào những dữ liệu hạn chế đã mô tả ở trên, nguy cơ dị tật không chắc chắn xảy ra trên người.\nThời kỳ cho con bú\nNghiên cứu trên chuột cho thấy lopinavir được bài tiết qua sữa. Hiện chưa rõ thuốc có bài tiết qua sữa mẹ hay không. Theo nguyên tắc, người mẹ nhiễm HIV nên được khuyến cáo không cho con bú dưới bất kỳ hình thức nào để tránh lây nhiềm HIV. Ảnh hưởng lên khả năng sinh sản.\nNghiên cứu trên động vật cho thấy thuốc không ảnh hưởng đến khả năng sinh sản. Hiện không có dữ liệu nào về ảnh hưởng của lopinavir/ritonavir trên khả năng sinh sản ở người.\nTương tác thuốc\nAluvia chứa lopinavir và ritonavir đều có tác dụng ức chế CYP3A của hệ thống enzym chuyển hoá thuốc CYP450 trên in vitro.\nSử dụng đồng thời Aluvia với các thuốc chuyển hoá chủ yếu qua CYP3A có thể làm tăng nồng độ các thuốc này trong huyết tương dẫn tới tăng tác dụng điều trị và phản ứng có hại của chúng. Aluvia không ức chế CYP2D6, CYP2C9, CYP2C19, CYP2E1, CYP2B6 hoặc CYP1A ở nồng độ được ghi nhận trên lâm sàng.\nNghiên cứu in vivo cho thấy Aluvia tự cảm ứng chuyển hoá của chính mình và làm tăng chuyển hoá sinh học của một số thuộc chuyển hoá qua enzym cytochrom P450 (bao gồm CYP2C9 và CYP2C19) và qua phản ứng liên hợp với acid glucuronic. Điều này làm giảm nồng độ trong huyết tương và giảm hiệu quả điều trị của các thuốc sử dụng đồng thời.",
    "preservation": "Bảo quản\no\nBao quản viên nén bao film Aluvia ở nhiệt độ không quá 30"
}