{
    "describe": "Thương hiệu:\nRX\nThuốc AMK 625mg R.X điều trị nhiễm trùng đường hô hấp (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-10135-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Tăng bạch cầu đơn nhân\nNhà sản xuất\nR.X. MANUFACTURING\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nAMK 625mg là sản phẩm của R.X. Manufacturing Co., Ltd có thành phần chính là Amoxicillin và Potassium clavulanate chỉ định điều trị nhiễm trùng đường hô hấp trên: Viêm xoang, viêm tai giữa, viêm amiđan; đường hô hấp dưới: Viêm phế quản cấp và mãn tính, viêm phổi; nhiễm trùng đường tiểu, nhiễm trùng phụ khoa; nhiễm trùng da và mô mềm; nhiễm trùng xương khớp; nhiễm trùng răng miệng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc AMK 625mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc AMK 625mg\nChỉ định\nAMK 625mg chỉ định điều trị trong các trường hợp sau:\nViêm xoang\nviêm amiđan\nNhiễm trùng đường hô hấp trên:\nNhiễm trùng đường hô hấp dưới: Viêm phế quản cấp và mãn tính, viêm phổi.\nNhiễm trùng đường tiểu.\nNhiễm trùng phụ khoa.\nNhiễm trùng da và mô mềm.\nNhiễm trùng xương khớp.\nNhiễm trùng răng miệng.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc AMK 625mg\nCách dùng\nAMK 625mg dùng đường uống.\nLiều dùng\nTrẻ em: liều chính xác được tính dựa trên trọng lượng trẻ, còn phụ thuộc mức độ nặng của sự nhiễm trùng, liều dùng cho trẻ dưới 40 kg là 20-45 mg/kg (liều tính dựa trên thành phần amoxicillin), chia liều ra mỗi 8-12 giờ.\nNgười lớn và trẻ em trên 12 tuổi: (tùy mức độ nhiễm trùng) 1 viên AMK 625 mg x 2-4 lần mỗi ngày, 1 viên AMK 1 g x 2 lần mỗi ngày.\nVới bệnh nhân suy giảm chức năng thận nặng: (ClCr từ 10 đến 30 mL/ phút) liều dùng nên điều chỉnh một cách tương xứng hoặc kéo dài thời gian giữa hai liều, ở bệnh nhân bí tiểu (ClCr nhỏ hơn 5 mL/ phút) thời gian giữa hai liều là 48 giờ hoặc nhiều hơn.\nLàm gì khi dùng quá liều?\nNgộ độc AMK hầu như không xảy ra.\nTuy nhiên, nếu uống nhiều viên có thể gây ra hiện tượng lo âu, mất ngủ, chóng mặt. Cách xử lý là điều trị triệu chứng. Amoxicillin có thể loại ra bằng cách thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ thường nhẹ.\nnôn\nTác dụng phụ thường gặp là rối loạn tiêu hóa (buồn nôn,\nNhững tác dụng phụ này sẽ giảm tối thiểu khi uống thuốc khi bụng no.\nPhản ứng da có thể xảy ra.\nSự tăng men gan hiếm khi xảy ra.\nVàng da ứ mật, viêm gan, viêm thận mô kẽ, giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu ái toan có thể xảy ra.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AMK 625mg chống chỉ định trong các trường hợp sau:\namoxicillin\nBệnh nhân mẫn cảm với\nThận trọng lúc dùng\nSử dụng thận trọng với bệnh nhân có tiền sử dị ứng. Với bệnh nhân suy giảm chức năng gan thận, liều dùng nên giảm một cách tương xứng hoặc kéo dài thời gian giữa hai liều.\nLúc có thai và lúc nuôi con bú: Chưa có bằng chứng về tác dụng gây quái thai. AMK có thể sử dụng trong thời gian mang thai nếu có chỉ định rõ ràng. Cả amoxicillin và acid clavulanic đều tiết ra sữa mẹ một lượng nhỏ. Nên sử dụng thận trọng ở phụ nữ cho con bú.\nTương tác thuốc\nProbenecid có thể làm tăng nồng độ của amoxicillin. Amoxicillin làm tăng hiệu quả của tác nhân chống đông máu. Hiệu quả của thuốc tránh thai đường uống có thể bị giảm khi dùng chung với AMK.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô mát."
}