{
    "describe": "Thương hiệu:\nLEK\nThuốc Amoksiklav Quick Tabs 625mg Lek điều trị nhiễm khuẩn (7 vỉ x 2 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 7 Vỉ x 2 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nHạ cam mềm\nNhiễm trùng tiết niệu\nViêm túi mật\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nLậu\nViêm đường hô hấp trên\nViêm phế quản mạn tính\nViêm phổi\nViêm xương\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nLek\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmoksiklav QuickTabs 625 mg của Lek pharmaceuticals d.d., thành phần chính là amoxicillin và acid clavulanic. Amoksiklav QuickTabs 625 mg là thuốc điều trị nhiễm khuẩn như viêm xoang cấp, viêm tai giữa cấp, đợt cấp của viêm phế quản mạn, viêm phổi cộng đồng, viêm bàng quang, viêm thận – bể thận, nhiễm khuẩn da và mô mềm, nhiễm khuẩn xương và khớp.\nAmoksiklav QuickTabs 625 mg được bào chế dưới dạng viên nén hình bát giác, màu vàng nâu, mùi thơm, được đóng gói theo quy cách hộp 7 vỉ x 2 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amoksiklav Quick Tabs 625mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Amoksiklav Quick Tabs 625mg\nChỉ định\nÐiều trị các nhiễm khuẩn sau:\nViêm xoang\ncấp do vi khuẩn (đã được chẩn đoán xác định).\nViêm tai giữa\ncấp.\nĐợt cấp của viêm phế quản mạn (đã được chẩn đoán xác định).\nViêm phổi mắc phải cộng đồng.\nViêm bàng quang\n.\nViêm thận-bể thận.\nNhiễm khuẩn da và mô mềm đặc biệt là viêm mô tế bào, vết động vật cắn, áp xe răng nặng kèm viêm mô tế bào lan rộng.\nNhiễm khuẩn xương và khớp, đặc biệt là viêm tủy xương.\nDược lực học\nCơ chế tác dụng:\nAmoxicillin là một penicillin bán tổng hợp (nhóm kháng sinh beta-lactam) ức chế một hoặc nhiều enzym (thường được gọi là protein gắn penicillin - PBPs) trong con đường sinh tổng hợp peptidoglycan của vi khuẩn - là thành phần cấu trúc không thể thiếu của thành tế bào vi khuẩn, ức chế tổng hợp peptidoglycan dẫn đến làm suy yếu thành tế bào, sau đó là ly giải tế bào và chết tế bào.\nAmoxicillin dễ bị phân hủy bởi enzym beta-lactamase được sản xuất bởi các vi khuẩn đề kháng và do đó phổ tác dụng của amoxicillin đơn thuần không bao gồm các vi khuẩn sản xuất enzym này.\nAcid clavulanic là một thuốc beta-lactam có liên quan về mặt cấu trúc với nhóm penicillin. Acid clavulanic bất hoạt một số enzym beta-lactamase do đó ngăn ngừa sự bất hoạt của amoxicillin. Acid clavulanic đơn thuần không gây ra tác dụng kháng khuẩn hữu ích nào trên lâm sàng.\nCơ chế đề kháng:\nHai cơ chế chính của sự đề kháng đối với amoxicillin/acid clavulanic là:\nBất hoạt bởi enzym beta-lactamase của vi khuẩn mà enzym này không bị ức chế bởi acid clavulanic, bao gồm nhóm B, C và D.\nThay đổi các protein gắn penicillin (PBPs), làm giảm ái lực của tác nhân kháng khuẩn với đích tác động.\nTính chống thấm của vi khuẩn hoặc cơ chế bơm tống thuốc có thể gây ra hoặc góp phần vào sự đề kháng của vi khuẩn, đặc biệt ở vi khuẩn Gram âm.\nCác chủng nhạy cảm thường gặp:\nVi khuẩn hiếu khí Gram-dương\nEnterococcus faecalis, Gardnerella vaginalis, Staphylococcus aureus\nStreptococcus agalactiae, Streptococcus pneumoniae, Streptococcus pyogenes\nStreptococcus viridans\n(nhạy cảm methicilin),\nVi khuẩn hiếu khí Gram-âm\nCapnocytophaga\n., Eikenella corrodens, Haemophilus influenzae, Moraxella catarrhalis, Pasteurella multocida.\nspp\nVi khuẩn kị khí\nBacteroides fragilis, Fusobacterium nucleatum, Prevotella\nspp.\nCác loài kháng thuốc mắc phải có thể là vấn đề:\nVi khuẩn hiếu khí Gram-dưong\nEnterococcus faecium.\nVi khuẩn hiếu khí Gram-âm\nEscherichia coli, Klebsiella oxytoca, Klebsiella pneumoniae, Proteus mirabilis, Proteus vulgaris.\nVi khuẩn kháng thuốc nội sinh\nVi khuẩn hiếu khí Gram-âm\nAcinetobacter\n., Citrobacter freundii, Enterobacter\n., Legionella pneumophila, Morganella morganii, Providencia\n., Pseudomonas\n., Serratia\n., Stenotrophomonas maltophilia.\nsp\nCác vi khuẩn khác\nChlamydophila pneumoniae, Chlamydophila psittaci, Coxiella burnetti, Mycoplasma pneumoniae.\nDược động học\nHấp thu:\nAmoxicillin\nvà acid clavulanic phân ly hoàn toàn trong dung dịch nước ở pH sinh lý. Cả hai thành phần đều được hấp thu nhanh và tốt bằng đường uống. Sau khi dùng đường uống, sinh khả dụng của amoxicillin và acid clavulanic khoảng 70%. Dữ liệu trong huyết tương của hai thành phần tương tự nhau và thời gian đạt nồng độ đỉnh trong huyết tương (Tmax) khoảng 1 giờ.\nPhân bố:\nKhoảng 25% acid clavulanic và 18% amoxicillin trong huyết tương liên kết với protein. Thể tích phân bố biểu kiến khoảng 0,3 - 0,4 lít/kg đối với amoxicillin và khoảng 0,2 lít/kg đối với acid clavulanic.\nSau khi tiêm truyền tĩnh mạch, cả amoxicillin và acid clavulanic đều được tìm thấy trong túi mật, mô bụng, da, mỡ, mô cơ, chất hoạt dịch và dịch phúc mạc, mật và mủ. Amoxicillin không phân bố tốt vào dịch não tủy.\nChuyển hóa:\nAmoxicillin bài tiết một phần trong nước tiểu dưới dạng acid penicilloic không có hoạt tính với khoảng 10 - 25% liều ban đầu. Phần lớn acid clavulanic được chuyển hóa ở người, được thải trừ trong nước tiểu và phân và dưới dạng khí carbon dioxid trong khí thở ra.\nThải trừ:\nAmoxicillin được thải trừ chính qua thận, trong khi acid clavulanic được thải trừ qua thận và cả không qua thận.\nThời gian bán thải trung bình của amoxicillin/ acid clavulanic khoảng 1 giờ và độ thanh thải toàn phần trung bình xấp xỉ 25 lít/giờ ở người khỏe mạnh. Khoảng 60 - 70% amoxicillin và 40 - 65% acid clavulanic được bài tiết qua nước tiểu dưới dạng không biến đổi trong 6 giờ đầu tiên sau khi sử dụng liều đơn amoxicillin/acid clavulanic 250 mg/125 mg hoặc 500 mg/125 mg.",
    "dosage": "Cách dùng Thuốc Amoksiklav Quick Tabs 625mg\nCách dùng\nViên nén Amoksiklav QuickTabs 625 mg để pha hỗn dịch được gói trong vỉ chứa 2 viên. Trước hết chia vỉ ra thành 2 phần theo đường chia trên vỉ. Bóc ở góc tam giác có màu và kéo theo chiều chỉ dẫn của mũi tên. Không nên ấn để lấy viên thuốc ra khỏi vỉ.\nHình1 Hình 2 Hình 3\nHòa mỗi viên thuốc vào 1/2 cốc nước, khuấy đều trước khi uống. Bạn có thể đặt viên thuốc vào miệng cho tan rã nhanh sau đó nuốt.\nThuốc được dùng đường uống, cùng với bữa ăn để giảm thiểu khả năng không dung nạp của đường tiêu hóa.\nLiều dùng\nLiều Amoksiklav để điều trị một trường hợp nhiễm khuẩn riêng biệt cần tính đến:\nCác tác nhân gây bệnh có thể có và khả năng nhạy cảm của chúng với các thuốc kháng khuẩn.\nĐộ nặng và vị trí nhiễm khuẩn.\nTuổi, cân nặng và chức năng thận của bệnh nhân như được trình bày dưới đây.\nVì dạng bào chế của thuốc không hỗ trợ cho việc chia liều chính xác cho trẻ em có cân nặng dưới 40 kg nên thuốc chỉ dùng cho người lớn và trẻ em cân nặng từ 40 kg trở lên.\nĐối với người lớn và trẻ em cân nặng trên 40 kg, công thức Amoksiklav này cung cấp tổng liều 1500 mg amoxicillin/375 mg acid clavulanic hàng ngày, khi được dùng như khuyến cáo dưới đây. Nếu xét thấy cần sử dụng một liều amoxicillin hàng ngày cao hơn, khuyến cáo chọn một chế phẩm khác để tránh dùng liều cao acid clavulanic hàng ngày không cần thiết.\nThời gian điều trị nên được xác định theo đáp ứng của bệnh nhân. Một số trường hợp nhiễm khuẩn (ví dụ viêm tủy xương) cần thời gian điều trị lâu hơn. Quá trình điều trị không nên kéo dài quá 14 ngày mà không xem xét lại.\nNgười lớn và trẻ em cân năng từ 40 kg trở lên\n: 1 viên, 3 lần/ngày.\nTrẻ em có cân nặng dưới 40 kg\n: Tốt nhất nên điều trị với amoxicillin/acid clavulanic dạng viên nén, dạng hỗn dịch uống hay dạng gói dành cho trẻ em.\nNgười cao tuổi: K\nhông cần chỉnh liều.\nSuy thận:\nĐiều chỉnh liều dựa trên mức liều amoxicillin tối đa được khuyến cáo.\nKhông cần điều chỉnh liều ở bệnh nhân có độ thanh thải creatinin (ClCr) > 30 ml/phút.\nNgười lớn và trẻ em > 40 kg:\nClCr : 10-30 ml/phút\n500 mg/125 mg, 2 lần/ngày\nClCr < 10 ml/phút\n500 mg/125 mg, 1 lần/ngày\nLọc máu\n500 mg/125 mg mỗi 24 giờ, cộng với 500 mg/125 mg trong khi lọc máu, được lặp lại vào cuối buổi lọc máu (vì nồng độ trong máu của cả amoxicillin và acid clavulanic đều giảm)\nSuy gan\n: Cần thận trọng về liều dùng và theo dõi chức năng gan đều đặn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện của quá liều có thể là các triệu chứng ở đường tiêu hóa và rối loạn cân bằng nước và điện giải. Đã quan sát thấy tinh thể amoxicillin niệu, trong một vài trường hợp có thể dẫn đến suy thận. Co giật có thể xảy ra ở bệnh nhân suy thận hoặc trong những trường hợp sử dụng liều cao.\nĐã có báo cáo về việc amoxicillin kết tủa trong ống thông bàng quang, chủ yếu là sau khi dùng đường tĩnh mạch liều cao. Nên duy trì việc kiểm tra thường xuyên ống thông.\nCách xử trí:\nCác triệu chứng ở đường tiêu hóa có thể được điều trị theo triệu chứng, nên chú ý đến cân bằng nước / điện giải. Amoxicillin/acid clavulanic có thể được loại bỏ khỏi vòng tuần hoàn bằng lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amoksiklav QuickTabs 625 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhiễm trùng và ký sinh trùng: Nhiễm nấm Candida ở niêm mạc.\nTiêu chảy\nHệ tiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Chóng mặt, đau đầu.\nHệ tiêu hóa: Khó tiêu.\nHệ gan mật: Tăng AST, ALT.\nmày đay\nDa và mô dưới da: Ban da, ngứa,\nHiếm gặp, ADR < 1/1000\nMáu và hệ bạch huyết: Giảm tế bào bạch cầu có hồi phục (bao gồm giảm bạch cầu trung tính), giảm tiểu cầu.\nDa và mô dưới da: Hồng ban đa dạng.\nKhông xác định tần suất:\nNhiễm trùng và ký sinh trùng: Sự phát triển quá mức của vi khuẩn không nhạy cảm.\nMáu và hệ bạch huyết: Mất bạch cầu hạt có hồi phục, thiếu máu tán huyết, kéo dài thời gian chảy máu và thời gian prothrombin.\nsốc phản vệ\nHệ miễn dịch: Phù thần kinh mạch,\nHệ thần kinh: Co giật, tăng động có phục hồi, viêm màng não vô trùng.\nHệ tiêu hóa: Viêm đại tràng do kháng sinh, lưỡi đen.\nHệ gan mật: Viêm gan, vàng da ứ mật.\nDa và mô dưới da: Hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc, viêm da bóng nước tróc vảy, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP), phản ứng thuốc với tăng bạch cầu ưa acid và những triệu chứng toàn thân (DRESS).\nViêm thận kẽ\nThận và tiết niệu:\nHướng dẫn cách xử trí ADR:\nBuồn nôn thường liên quan đến dùng liều cao. Nếu các phản ứng của đường tiêu hóa rõ ràng, có thể làm giảm chúng bằng cách dùng amoxicillin/acid clavulanic cùng với thức ăn.\nNếu xảy ra bất kỳ phản ứng viêm da tăng mẫn cảm nào, cần ngừng việc dùng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Amoksiklav QuickTabs 625 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất, với nhóm penicillin hoặc bất kỳ thành phần tá dược nào của thuốc.\nCó tiền sử bị phản ứng quá mẫn tức khắc nặng (ví dụ phản ứng phản vệ) với bất kỳ kháng sinh beta-lactam nào (như cephalosporin, carbapenem hoặc monobactam).\nCó tiền sử vàng da / suy gan do amoxicillin/acid clavulanic.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng amoxicillin/ acid clavulanic, cần tiến hành điều tra cẩn thận các phản ứng quá mẫn trước đó với penicillin, cephalosporin hoặc các kháng sinh beta-lactam khác.\nĐã có báo cáo về các ca quá mẫn nghiêm trọng và đôi khi gây tử vong (bao gồm phản ứng dạng phản vệ và các phán ứng có hại nghiêm trọng trên da) ở những bệnh nhân điều trị bằng penicillin. Các phản ứng này thường xảy ra ở những bệnh nhân có tiền sử quá mẫn với penicillin và có cơ địa dị ứng. Nếu xảy ra bất kỳ phản ứng dị ứng nào, phải dừng điều trị bằng amoxicillin/ acid clavulanic ngay lập tức và áp dụng các biện pháp điều trị thay thế thích hợp.\nTrong trường hợp nhiễm trùng được chứng minh là do những vi khuẩn nhạy cảm với amoxicillin, nên cân nhắc để chuyển từ amoxicillin/ acid clavulanic sang amoxicillin dựa theo hướng dẫn chính thức.\nDạng trình bày này của amoxicillin/acid clavulanic không phù hợp để sử dụng khi có nguy cơ cao về tác nhân gây bệnh giảm tính nhạy cảm hoặc đề kháng với nhóm beta-lactam mà không qua trung gian nhạy cảm beta-lactamase - bị ức chế bởi acid clavulanic. Dạng trình bày này không nên sử dụng để điều trị S. pneumoniae đề kháng penicillin.\nNên tránh sử dụng amoxicillin/acid clavulanic nếu nghi ngờ tăng bạch cầu đơn nhân nhiễm khuẩn do xuất hiện phát ban dạng sởi sau khi sử dụng amoxicillin.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra tác dụng không mong muốn như phản ứng dị ứng, chóng mặt, co giật, cần thận trọng khi khả năng lái xe và vận hành máy móc\nThời kỳ mang thai\nCác nghiên cứu trên động vật không cho thấy tác động có hại trực tiếp hoặc gián tiếp đối với việc mang thai, phát triển phôi/bào thai, quá trình sinh con hoặc phát triển sau sinh.\nDữ liệu hạn chế trong việc sử dụng amoxicillin/acid clavulanic trong thai kỳ ở người không cho thấy tăng nguy cơ dị tật bẩm sinh. Trong một nghiên cứu đơn lẻ ở phụ nữ sinh non, vỡ ối sớm, đã có báo cáo rằng việc điều trị dự phòng bằng amoxicillin/acid clavulanic có thể liên quan tới việc tăng nguy cơ viêm ruột hoại tử ở trẻ sơ sinh. Nên tránh sử dụng thuốc trong thai kỳ, trừ khi được bác sĩ cân nhắc là cần thiết.\nThời kỳ cho con bú\nCả hai chất đều được bài tiết qua sữa mẹ (tác động của acid clavulanic lên trẻ sơ sinh đang bú mẹ vẫn chưa được biết đến). Do đó, tiêu chảy và nhiễm nấm ở niêm mạc có thể xảy ra ở trẻ bú mẹ, có thể phải dừng cho con bú. Khả năng nhạy cảm cần được tính đến.\nAmoxicillin/ acid clavulanic chỉ nên sử dụng trong thời kỳ cho con bú sau khi được cân nhắc lợi ích/nguy cơ bởi bác sĩ.\nTương tác thuốc\nThuốc chống đông dạng uống:\nSử dụng cùng lúc acenocoumarol hoặc warfarin với amoxicillin có thể làm tăng tỷ lệ chuẩn hóa quốc tế (INR), vì vậy cần theo dõi cẩn thận thời gian prothrombin hoặc INR khi dùng thêm hoặc khi ngưng sử dụng amoxicillin. Ngoài ra, có thể cần điều chỉnh liều thuốc chống đông dạng uống.\nMethotrexat\n: Penicillin có thể làm giảm sự bài tiết methotrexat gây tăng nguy cơ độc tính.\nProbenecid\namoxicillin\n: Probenecid làm giảm bài tiết\nMycophenolat mofetil:\nAmoxicillin và acid clavulanic đường uống có thể làm giảm nồng độ của chất chuyển hóa có hoạt tính của mycophenolat mofetil là acid mycophenolic (MPA) xấp xỉ 50%. Cần theo dõi chặt chẽ trong suốt quá trình dùng đồng thời các thuốc và một thời gian ngắn sau khi kết thúc điều trị bằng kháng sinh.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín dưới 30°C."
}