{
    "describe": "Thương hiệu:\nSandoz\nThuốc Amoksiklav 2x 1000mg Lek điều trị nhiễm khuẩn (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-17506-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nLek\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmoksiklav của Công ty Lek Pharmaceuticals d.d sản xuất. Thuốc có thành phần chính là Amoxicillin và Acid clavulanic. Đây là thuốc dùng để điều trị các nhiễm khuẩn ở người lớn và trẻ em như: Viêm tai giữa, viêm amiđan, viêm họng, viêm thanh quản, viêm phế quản, viêm xoang và viêm phổi.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Amoksiklav 2x 1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Amoksiklav 2x 1000mg\nChỉ định\nThuốc Amoksiklav được chỉ định để điều trị các nhiễm khuẩn sau đây ở người lớn và trẻ em:\nViêm xoang\ndo vi khuẩn cấp tính (đã được chẩn đoán xác định).\nViêm tai giữa\ncấp tính.\nĐợt cấp của viêm phế quản mạn tính (đã được chẩn đoán xác định).\nViêm phổi mắc phải trong cộng đồng.\nViêm bàng quang\n.\nViêm thận\n, bể thận.\nNhiễm khuẩn da và mô mềm, đặc biệt là viêm mô tế bào, vết cắn của động vật, áp xe răng nặng có viêm mô tế bào lan tỏa.\nNhiễm khuẩn xương và khớp, đặc biệt là viêm tủy xương.\nNên xem xét hướng dẫn chính thức về việc sử dụng các thuốc kháng khuẩn thích hợp.\nDược lực học\nNhóm dược lý trị liệu: Thuốc kháng khuẩn nhóm beta-lactam; phối hợp kháng sinh penicillin với chất ức chế beta-lactamase.\nMã ATC: J01CR02\nCơ chế tác dụng\nAmoxicillin là một Penicillin bán tổng hợp (kháng sinh nhóm beta-lactam), ức chế một hoặc nhiều enzyme (thường được gọi là các protein gắn penicillin - PBP) trong đường sinh tổng hợp peptidoglycan của vi khuẩn - là một thành phần cấu trúc không thể thiếu của thành tế bào vi khuẩn. Sự ức chế tổng hợp peptidoglycan dẫn đến làm yếu thành tế bào, điều này thường được theo sau bởi sự ly giải tế bào và chết tế bào.\nAmoxicillin dễ bị thoái biến bởi beta-lactamase được tạo ra do các vi khuẩn đề kháng, vì vậy phổ hoạt tính của Amoxicillin đơn độc không bao gồm những sinh vật sản xuất các enzyme này.\nAcid clavulanic là một beta-lactam có cấu trúc liên quan về cấu trúc với cấu trúc của Penicillin. Nó làm bất hoạt một số enzym beta-lactamase, do đó ngăn ngừa sự mất hoạt tính của Amoxicillin. Acid clavulanic đơn độc không tạo ra tác dụng kháng khuẩn hữu ích trên lâm sàng.\nMối quan hệ Dược động học/Dược lực học (PK/PD): Thời gian trên nồng độ ức chế tối thiểu (T>MIC) được cho là yếu tố quyết định chính về hiệu quả của Amoxicillin.\nCơ chế đề kháng\nHai cơ chế chính của sự đề kháng đối với Amoxicillin/Acid clavulanic là:\nBất hoạt do các beta-lactamase của vi khuẩn mà bản thân chúng không bị ức chế bởi acid clavulanic, bao gồm các nhóm B, C và D.\nBiến đổi của protein gắn Penicillin (PBP) làm giảm ái lực của thuốc kháng khuẩn đối với mục tiêu.\nTính không thấm của vi khuẩn hoặc cơ chế bơm thuốc ra có thể dẫn đến hoặc góp phần vào tính đề kháng của vi khuẩn, đặc biệt đối với các vi khuẩn gram âm.\nNồng độ ngưỡng\nCác nồng độ ngưỡng ức chế tối thiểu đối với Amoxicillin/Acid clavulanic theo Thử nghiệm của ủy ban Châu âu về tính nhạy cảm kháng khuẩn (EUCAST).\nVi khuẩn\nNồng độ ngưỡng nhạy cảm (µg/ml)\nNhạy cảm\nNhạy cảm trung gian\nĐề kháng\nHaemophilus influenzae\n≤ 1\n-\n>1\nMoraxella catarrhalis\n≤ 1\n-\n>1\nStaphylococcus aureus\n≤ 2\n-\n>2\nStaphylococci\n≤ 0.25\n> 0.25\nEnterococcus\n≤ 4\n>8\nStreptococcus A, B, C, G\n≤ 0.25\n-\n>0.25\nStreptococcus pneumoniae\n≤ 0.5\n1 - 2\n> 2\n1,4\nEnterobacteriaceae\n≤ 8\n-\n>8\nKị khí Gram âm\n≤ 4\n>8\nKị khí Gram dương\n≤ 4\n>8\nNồng độ ngưỡng không liên quan đến loài\n≤ 2\n4 - 8\n>8\nAmoxicillin\nCác giá trị ghi nhận được là cho nồng độ\nOxacillin\nCác giá trị ghi nhận được là cho nồng độ\nAmpicillin\nGiá trị nồng độ ngưỡng trong bảng được dựa vào giá trị nồng độ ngưỡng của\nNồng độ ngưỡng đề kháng R > 8mg/l đảm bảo rằng tất cả các phân lập với các cơ chế kháng thuốc được báo cáo đề kháng.\nBenzylpenicillin\nCác giá trị nồng độ ngưỡng trong bảng là dựa trên nồng độ ngưỡng của\nSự đề kháng kháng sinh có thể thay đổi theo từng vùng địa lý và thời gian đối với các loài vi khuẩn chọn lọc và thông tin về sự đề kháng ở địa phương là cần thiết, đặc biệt khi điều trị các bệnh nhiễm trùng nặng.\nKhi cần thiết nên hỏi ý kiến chuyên gia về thông tin đề kháng kháng sinh ở địa phương khi có nghi ngờ về tính hữu dụng của kháng sinh trong vài trường hợp nhiễm trùng.\nCác chủng nhạy cảm thường gặp\n£\n£\nVi khuẩn hiếu khí gram dương: Enterococcus faecalis, Gardnerella vaginalis, Staphylococcus aureus (nhạy cảm - methicillin)\nVi khuẩn kỵ khí gram âm: Capnocytophaga spp., Eikenella corrodens, Haemophilus influenzae\nVi khuẩn kỵ khí: Bacteroides fragilis, Fusobacterium nucleatum, Prevotella spp.\nCác loài có sự đề kháng có thể gây rắc rối\n$\nVi khuẩn hiếu khí Gram dương: Enterococcus faecium\nVi khuẩn hiếu khí Gram âm: Escherichia coli, Klebsiella oxytoca, Klebsiella pneumoniae, Proteus mirabilis, Proteus vulgaris.\nVi khuẩn vốn kháng\nVi khuẩn hiếu khí gram âm: Acinetobacter sp., Citrobacter freundii, Enterobacter sp., Legionella pneumophila, Morganella morganii, Providencia spp., Pseudomonas sp., Serratia sp., Stenotrophomonas maltophilia.\nCác vi khuẩn khác: Chlamydophila pneumoniae, Chlamydophila psittaci, Coxiella burnetti, Mycoplasma pneumoniae.\n$\nNhạy cảm trung gian tự nhiên trong trường hợp không có cơ chế kháng.\n£\nTất cả các staphylococci kháng methicillin đều kháng Amoxicillin/Clavulanic acid.\nStreptococcus pneumoniae nhạy cảm hoàn toàn với penicillin có thể được điều trị bằng Amoxicillin/Clavulanic acid như đã trình bày. Những vi khuẩn cho thấy giảm nhạy cảm với Penicillin không nên được điều trị như đã trình bày.\nCác chủng giảm nhạy cảm đã được báo cáo ở một vài nước ở EU với tần suất cao hơn 10%.\nDược động học\nHấp thu\nAmoxicillin và Acid clavulanic phân ly hoàn toàn trong dung dịch nước ở pH sinh lý. Cả hai thành phần này được hấp thu nhanh và tốt bằng đường uống.\nAmoxicillin/Acid clavulanic được hấp thu tối ưu khi uống vào đầu bữa ăn. Sau khi dùng đường uống, Amoxicillin và Acid clavulanic có sinh khả dụng khoảng 70%. Dữ liệu về huyết tương của cả hai thành phần tương tự nhau và thời gian đạt đến nồng độ đỉnh trong huyết tương (Tmax) trong mỗi trường hợp khoảng 1 giờ.\nCác kết quả dược động học đối với một nghiên cứu trong đó Amoxicillin/Acid clavulanic (viên nén 875mg/125mg dùng 2 lần/ngày) được dùng lúc đói trên những nhóm người tình nguyện khỏe mạnh được trình bày dưới đây.\nCác thông số dược động học trung bình (± Độ lệch chuẩn, SD)\nHoạt chất sử dụng\nLiều dùng\nCmax\nTmax*\nAUC\nT1/2\n(mg)\n(µg/ml)\n(giờ)\n(µg.giờ/ml)\n(giờ)\nAmoxicillin\nAMX/CA\n11.64\n1.50\n53.52\n1.19\nAcid clavulanic\nAMX/CA\n2.18\n1.25\n10.16\n0.96\nAMX - amoxicillin, CA - clavulanic acid\nNồng độ trong huyết thanh của Amoxicillin và Acid clavulanic đạt được với Amoxicillin/Acid clavulanic giống với nồng độ đạt được khi sử dụng các liều tương đương Amoxicillin hoặc Acid clavulanic đơn độc bằng đường uống.\nPhân bố\nKhoảng 25% tổng lượng Acid clavulanic trong huyết tương và 18% tong lượng Amoxicillin trong huyết tương gắn kết với protein. Thể tích phân bố biểu kiến khoảng 0.3 - 0.4lít/kg đối với Amoxicillin và khoảng 0.2lít/kg đối với Acid clavulanic.\nSau khi dùng đường tĩnh mạch, cả Amoxicillin và Acid clavulanic được tìm thấy trong túi mật, mô ổ bụng, da, mỡ, mô cơ, dịch hoạt dịch, dịch màng bụng, mật và mủ. Amoxicillin không phân bố thích đáng đầy đủ vào dịch não tủy.\nNhững nghiên cứu từ động vật cho thấy không có bằng chứng của sự giữ lại trong mô chất dẫn xuất từ thuốc có ý nghĩa thống kê đối với mỗi thành phần.\nAmoxicillin, giống như hầu hết các Penicillin, có thể tìm thấy trong sữa mẹ. Các lượng vết Acid clavulanic cũng có thể phát hiện trong sữa mẹ.\nCả Amoxicillin và Acid clavulanic đã được chứng minh là qua được hàng rào nhau thai.\nBiến đổi sinh học\nAmoxicillin được thải trừ một phần qua nước tiểu dưới dạng acid penicilloic không có hoạt tính với số lượng tương đương với 10 - 25% của liều ban đầu. Acid clavulanic được chuyển hóa mạnh ở người và được đào thải qua nước tiểu và phân dưới dạng carbon dioxide không khí thở ra.\nThải trừ\nĐường bài tiết chính đối với Amoxicillin là qua thận, trong khi Acid clavulanic bài tiết chính do các cơ chế qua thận và không qua thận.\nAmoxicillin/Acid clavulanic có thời gian bán thải trung bình khoảng một giờ và độ thanh thải toàn phần trung bình khoảng 25 lít/giờ ở những người khỏe mạnh. Khoảng 60 - 70% lượng Amoxicillin và 40 - 65% lượng Acid clavulanic được bài tiết dưới dạng không đổi qua nước tiểu trong 6 giờ đầu sau khi dùng liều đơn viên nén Amoxicillin/Clavulanic 250mg/125mg hoặc 500mg/125mg.\nNhững nghiên cứu khác nhau đã ghi nhận sự bài tiết qua nước tiểu là 50 - 85% đối với Amoxicillin và trong khoảng 27 - 60% đối với Acid clavulanic sau một khoảng thời gian 24 giờ. Trong trường hợp Acid clavulanic, lượng thuốc lớn nhất được bài tiết trong 2 giờ đầu sau khi dùng thuốc.\nSử dụng đồng thời với probenecid làm chậm sự thải trừ Amoxicillin nhưng không làm chậm sự thải trừ Acid clavulanic qua thận.\nTuổi\nThời gian bán thải của Amoxicillin giống nhau đối với trẻ khoảng 3 tháng đến 2 tuổi, trẻ lớn hơn và người lớn. Đối với trẻ rất nhỏ (bao gồm cả trẻ sinh non) trong tuần đầu tiên của cuộc đời, khoảng cách dùng thuốc không nên vượt quá 2 lần/ngày do đường bài tiết qua thận còn non yếu. Vì những bệnh nhân lớn tuổi có nhiều khả năng bị suy giảm chức năng thận, cần thận trọng khi chọn liều và sự theo dõi chức năng thận có thể hữu ích.\nGiới\nSau khi dùng Amoxicillin/Acid clavulanic đường uống cho các đối tượng nam và nữ khỏe mạnh, giới tính không ảnh hưởng có ý nghĩa thống kê về các thông số dược động học của Amoxicillin hoặc Acid clavulanic.\nSuy thận\nĐộ thanh thải Amoxicillin/Acid clavulanic toàn phần trong huyết thanh giảm tỷ lệ với giảm chức năng thận. Sự giảm độ thanh thải của thuốc rõ rệt hơn đối với Amoxicillin so với Acid clavulanic, vì tỷ lệ Amoxicillin cao hơn được bài tiết qua đường thận. Vì vậy liều dùng trong suy thận phải ngăn ngừa được sự tích lũy Amoxicillin quá mức trong khi vẫn duy trì nồng độ Acid clavulanic đầy đủ.\nSuy gan\nNhững bệnh nhân bị suy gan nên thận trọng về liều dùng và theo dõi chức năng gan ở những khoảng cách đều đặn.",
    "dosage": "Cách dùng Thuốc Amoksiklav 2x 1000mg\nCách dùng\nDùng viên thuốc vào đầu bữa ăn hoặc gần trước bữa ăn.\nDùng các liều cách đều nhau trong ngày, ít nhất cách nhau 4 giờ. Không dùng 2 liều trong 1 giờ.\nKhông dùng thuốc này trong hơn 2 tuần. Nếu vẫn cảm thấy không khỏe, nên đến gặp bác sĩ trở lại.\nLiều dùng\nLuôn dùng Amoksiklav chính xác như bác sĩ đã kê toa. Xin hỏi bác sĩ hoặc dược sĩ nếu không chắc chắn.\nNgười lớn và trẻ em cân nặng từ 40kg trở lên\nLiều thường dùng: 1 viên, 2 lần/ngày.\nLiều cao hơn: 1 viên, 3 lần/ngày.\nTrẻ em cân nặng dưới 40kg\nTrẻ em từ 6 tuổi trở xuống tốt nhất là nên được điều trị bằng amoxicillin/acid clavulanic hỗn dịch uống hoặc dạng gói.\nHãy hỏi bác sĩ hoặc dược sĩ để có lời khuyên khi dùng viên nén Amoksiklav 1000mg cho trẻ cân nặng dưới 40kg.\nBệnh nhân có các vấn đề về thận và gan\nNếu bệnh nhân có các vấn đề về thận, có thể thay đổi liều dùng. Bác sĩ có thể chọn một hàm lượng khác hoặc một thuốc khác.\nNếu bệnh nhân có các vấn đề về gan, bệnh nhân có thể được xét nghiệm máu thường xuyên hơn để kiểm tra hoạt động của gan.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu quá liều\nsuy thận\nNhững triệu chứng của đường tiêu hóa và rối loạn cân bằng dịch, điện giải có thể rõ rệt. Trong một số trường hợp, đã quan sát thấy tinh thể Amoxicillin niệu dẫn đến\nCo giật có thể xảy ra trên những bệnh nhân bị suy chức năng thận hoặc ở những người dùng liều cao.\nĐã có báo cáo Amoxicillin gây kết tủa trong ống thông bàng quang, chủ yếu sau khi tiêm tĩnh mạch với liều lớn. Nên duy trì kiểm tra đều đặn tình trạng thông suốt.\nĐiều trị ngộ độc\nCác triệu chứng của đường tiêu hóa có thể được điều trị theo triệu chứng, lưu ý sự cân bằng nước/điện giải.\nAmoxicillin/Acid clavulanic có thể bị loại khỏi tuần hoàn do thẩm phân máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amoksiklav bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nTác dụng không mong muốn thường được báo cáo là\nCác tác dụng không mong muốn được thu thập từ các nghiên cứu lâm sàng và báo cáo hậu mãi của Amoxicillin/Clavulanic acid, được sắp xếp theo hệ thống phân loại cơ quan của MedDRA được liệt kê dưới đây.\nThuật ngữ dưới đây được dùng để phân loại mức độ của các tác dụng không mong muốn:\nRất thường gặp ( ≥ 1/10).\nThường gặp ( ≥ 1/100 đến < 1/10).\nKhông thường gặp ( ≥ 1/1000 đến < 1/100).\nHiếm gặp ( ≥ 1/10000 đến < 1/1000).\nRất hiếm gặp (< 1/10.000).\nChưa biết (không thể đánh giá dựa trên dữ liệu hiện có).\nNhiễm trùng và nhiễm ký sinh trùng\nNhiễm nấm Candida\nThường gặp:\nChưa biết: Các vi khuẩn không nhạy cảm phát triển quá mức.\nRối loạn máu và hệ bạch huyết\nHiếm: Giảm tế bạch cầu có hồi phục (bao gồm giảm bạch cầu trung tính), giảm tiểu cầu.\nthiếu máu\nChưa biết: Mất bạch cầu hạt có hồi phục,\nRối loạn hệ miễn dịch\nChưa biết: Phù mạch thần kinh, sốc phản vệ, hội chứng giống bệnh huyết thanh, viêm mạch quá mẫn.\nRối loạn hệ thần kinh\nđau đầu\nKhông thường gặp: Chóng mặt,\nChưa biết: Tăng động có phục hồi, co giật, viêm màng não vô trùng.\nRối loạn hệ tiêu hóa\nRất thường gặp: Tiêu chảy.\nThường gặp: Buồn nôn, nôn.\nKhó tiêu\nKhông thường gặp:\nChưa biết: Viêm đại tràng do kháng sinh, đen lưỡi.\nRối loạn gan mật\nKhông thường gặp: Tăng chỉ số AST hoặc ALT.\nvàng da\nChưa biết: Viêm gan,\nRối loạn da và các mô dưới da\nKhông thường gặp: Phát ban, ngứa, mày đay.\nHiếm gặp: Hồng ban đa dạng.\nChưa biết: Hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc, viêm da bóng nước tróc vẩy, hội chứng mụn mủ ngoài da toàn thân cấp tính (AGEP).\nRối loạn thận và tiết niệu\nChưa biết: Viêm thận kẽ, tinh thể niệu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng Amoksiklay nếu bạn:\nBị dị ứng (quá mẫn với Amoxicillin, Acid clavulanic, Penicillin hoặc bất kỳ thành phần nào khác của Amoksiklav 1000mg.\nĐã từng bị phản ứng dị ứng nặng (quá mẫn) với bất kỳ kháng sinh nào khác. Điều này có thể bao gồm nổi ban da hoặc sưng mặt hay cổ.\nthuốc kháng sinh\nĐã từng có các vấn đề về gan hoặc vàng da khi dùng một\nKhông dùng Amoksiklay nếu thuộc bất kỳ trường hợp nào ở trên. Nếu không chắc, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi dùng Amoksiklav 1000.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng Amoksiklav, nên thực hiện kiểm tra cẩn thận phản ứng quá mẫn với các Penicillin, Cephalosporin và các kháng sinh beta-lactam khác.\nsốc phản vệ\nĐã có báo cáo về các ca quá mẫn nghiêm trọng và tử vong (\nTrong trường hợp nhiễm trùng được chứng minh là do những vi khuẩn nhạy cảm với Amoxicillin thì việc chuyển từ Amoksiklav, sang sử dụng Amoxicillin cần được cân nhắc dựa theo các hướng dẫn chính thức.\nCo giật có thể xảy ra ở bệnh nhân suy thận hoặc ở bệnh nhân dùng liều cao.\nNên tránh dùng Amoksiklav nếu nghi ngờ nhiễm trùng bạch cầu đơn nhân do sự xuất hiện phát ban dạng sởi có liên quan đến tình trạng này sau khi dùng Amoxicillin.\nSử dụng đồng thời Allopurinol trong suốt quá trình điều trị với Amoxicillin có thể làm tăng nguy cơ xảy ra phản ứng dị ứng ở da.\nSử dụng trong thời gian dài có thể gây ra sự phát triển quá mức các vi khuẩn không nhạy cảm.\nXuất hiện sốt ban đỏ toàn thân kết hợp với mụn mủ khi bắt đầu điều trị có thể là triệu chứng của hội chứng mụn mủ toàn thân (AGEP). Nếu triệu chứng này xảy ra cần dừng ngay việc điều trị bằng Amoksiklav và chống chỉ định với việc sử dụng amoxicillin.\nAmoksiklav nên được sử dụng thận trọng ở những bệnh nhân có bằng chứng về suy giảm chức năng gan.\nNhững vấn đề ở gan đã được báo cáo chủ yếu ở bệnh nhân nam và người lớn tuổi và có thể liên quan đến việc điều trị kéo dài. Những vấn đề này rất hiếm khi được báo cáo ở trẻ em. Ở tất cả các nhóm đối tượng, dấu hiệu và triệu chứng thường xảy ra trong hoặc ngay sau khi điều trị nhưng ở một số trường hợp nó có thể xuất hiện vài tuần sau khi kết thúc điều trị. Những vấn đề này thường tự phục hồi. Những vấn đề ở gan cũng có thể nặng hoặc trong một vài trường hợp cực hiếm đã có báo cáo về tử vong. Những trường hợp này hầu hết xảy ra ở những bệnh nhân bị bệnh nặng hoặc sử dụng đồng thời với các thuốc có nguy cơ gây độc cho gan.\nViêm đại tràng do kháng sinh đã được báo cáo ở hầu hết các nhóm kháng sinh và có thể giao động mức độ từ nhẹ đến đe dọa tính mạng. Do đó, điều quan trọng là phải cân nhắc chẩn đoán ở những bệnh nhân có biểu hiện tiêu chảy trong hoặc sau khi điều trị bằng kháng sinh. Nếu bị viêm đại tràng do kháng sinh, Amoksiklav phải được dừng ngay lập tức, bác sĩ cần tư vấn và điều trị thích hợp. Chống chỉ định các thuốc chống nhu động trong trường hợp này.\nKhuyến cáo đánh giá định kỳ chức năng các cơ quan bao gồm thận, gan và cơ quan tạo máu trong suốt quá trình điều trị kéo dài.\nAmoxicillin\nHiếm khi có báo cáo về tác dụng làm tăng thời gian đông máu ở bệnh nhân dùng\nỞ bệnh nhân bị suy thận, cần điều chỉnh liều thích hợp dựa trên mức độ suy thận.\nỞ bệnh nhân giảm lượng nước tiểu, rất ít khi quan sát thấy tinh thể niệu, thường xảy ra ở bệnh nhân dùng thuốc đường tiêm. Trong suốt quá trình dùng Amoxicillin với liều cao, nên duy trì đủ lượng nước uống và nước tiểu để giảm thiểu nguy cơ tinh thể niệu, ở bệnh nhân có ống thông bàng quang, nên duy trì việc kiểm tra thường xuyên (xem mục Quá liều).\nTrong suốt quá trình điều trị bằng Amoxicillin, nên sử sử dụng phương pháp enzym khi thử glucose nước tiểu vì phương pháp không enzym có thể gây kết quả dương tính giả.\nSự hiện diện của acid clavulanic trong Amoksiklav có thể gây nên liên kết không đặc trưng giữa IgG và albumin bởi màng tế bào đỏ dẫn đến gây kết quả dương tính giả trong nghiệm pháp Coombs.\nĐã có báo cáo về kết quả dương tính khi sử dụng xét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA ở bệnh nhân đã được khẳng định là miễn nhiễm với Aspergillus khi dùng Amoxicillin/Clavulanic acid. Phản ứng chéo giữa những polysaccharide-Aspergillus và polyfuranose với xét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA đã được báo cáo. Do đó, kết quả dương tính ở bệnh nhân sử dụng Amoxicillin/Clavulanic acid cần được diễn giải một cách thận trọng và khẳng định bằng các phương pháp chẩn đoán khác.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về tác động lên khả năng lái xe và vận hành máy móc. Tuy nhiên, có thể xảy ra các tác động không mong muốn (ví dụ phản ứng dị ứng, chóng mặt, co giật), có thể gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu trên động vật không cho thấy ảnh hưởng trực tiếp hay gián tiếp đối với việc mang thai, phân chia/phát triển bào thai, quá trình sinh đẻ hoặc phát triển sau kinh. Dữ liệu hạn chế trong việc sử dụng amoxicillin/clavulanic acid trong suốt quá trình mang thai ở người không thể cho biết việc tăng nguy cơ dị tật bẩm sinh. Trong một nghiên cứu đơn lẻ ở phụ nữ sinh non, việc vỡ ối sớm đã được báo cáo rằng việc điều trị dự phòng bằng Amoxicillin/Clavulanic acid có thể liên quan tới việc tăng nguy cơ viêm ruột hoại tử trẻ sơ sinh. Nên tránh sử dụng thuốc trong suốt thai kỳ, chỉ trừ khi được cân nhắc lợi ích thực sự thiết thực bởi thầy thuốc.\nThời kỳ cho con bú\nCả hai chất đều được bài tiết sữa mẹ (tác dụng của Acid clavulanic lên trẻ sơ sinh qua sữa mẹ vẫn chưa được biết đến). Do đó, tiêu chảy và nhiễm nấm ở niêm mạc có thể xảy ra ở trẻ bú mẹ, cho nên có thể phải dừng cho con bú. Amoxicillin/Clavulanic acid có thể được sử dụng trong thời kỳ cho con bú sau khi được cân nhắc nguy cơ/lợi ích bởi thầy thuốc.\nTương tác thuốc\nThuốc chống đông dạng uống\nThuốc chống đông dạng uống và kháng sinh Penicillin đã được dùng rộng rãi trong thực tế và không có báo cáo về tương tác. Tuy nhiên, trong y văn có những ca tăng tỉ lệ chuẩn hóa quốc tế (INR) ở những bệnh nhân duy trì sử dụng Acenocoumarol hoặc Warfarin và được kê thêm Amoxicillin. Nếu việc dùng đồng thời là cần thiết, nên theo dõi cẩn thận thời gian chảy máu hoặc tỉ lệ chuẩn hóa quốc tế (INR) khi dùng thêm hoặc ngưng sử dụng Amoxicillin. Ngoài ra, việc chỉnh liều thuốc chống đông có thể là cần thiết.\nMethotrexat\nCác Penicillin có thể làm giảm sự bài tiết methotrexat gây tăng nguy cơ độc tính.\nProbenecid\nKhông khuyến cáo sử dụng đồng thời với Probenecid.\nProbenecid làm giảm bài tiết Amoxicillin ở ống thận.\nSử dụng đồng thời với probenecid có thể gây tăng và kéo dài nồng độ Amoxicillin trong máu nhưng không ảnh hưởng đến nồng độ acid clavulanic.\nMycophenolat mofetil\nỞ những bệnh nhân sử dụng Mycophenolat mofetil, đã có báo cáo về việc giảm nồng độ trước liều của chất chuyển hóa có hoạt tính Acid mycophenolic (MPA) xấp xỉ 50% sau khi sử dụng Amoxicillin và Acid clavulanic đường uống. Sự thay đổi nồng độ trước liều có thể không đại diện cho sự thay đổi tổng thể mức phơi nhiễm MPA. Do đó, sự thay đổi liều Mycophenolat mofetil thông thường không cần thiết trong trường hợp không có bằng chứng lâm sàng trong việc rối loạn chức năng ghép. Tuy nhiên, việc theo dõi sát sao cần được thực hiện trong suốt quá trình dùng đồng thời các thuốc và thời gian ngắn sau khi kết thúc điều trị bằng kháng sinh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}