{
    "describe": "Thương hiệu:\nVidipha\nThuốc Amoxycilin 250mg Vidipha điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmoxicillin\nChỉ định\nViêm amidan\nViêm mũi\nViêm tai giữa\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nNhiễm H.pylori (HP)\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmoxicillin 250mg Vdp được sản xuất bởi Công ty Cổ phần Dược phẩm Trung ương Vidipha. Thuốc có thành phần chính amoxicillin, là thuốc dùng để điều trị nhiễm khuẩn đường hô hấp, nhiễm khuẩn đường tiết niệu không biến chứng, nhiễm khuẩn đường mật, nhiễm khuẩn da, cơ và điều trị bệnh lậu.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amoxycilin 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n250mg",
    "usage": "Công dụng của Thuốc Amoxycilin 250mg\nChỉ định\nThuốc Amoxicillin 250mg Vdp được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm khuẩn đường hô hấp trên.\nĐiều trị nhiễm khuẩn đường hô hấp dưới do liên cầu khuẩn, phế cầu khuẩn, tụ cầu khuẩn không tiết penicillinase và H. influenzae.\nĐiều trị nhiễm khuẩn đường tiết niệu không biến chứng.\nbệnh lậu\nĐiều trị\nĐiều trị nhiễm khuẩn đường mật.\nĐiều trị nhiễm khuẩn da, cơ do liên cầu khuẩn, tụ cầu khuẩn, E. coli nhạy cảm với amoxicillin.\nDược lực học\nAmoxicillin là aminopenicillin, bền trong môi trường acid, có phổ tác dụng rộng hơn benzylpenicillin, đặc biệt có tác dụng chống trực khuẩn gram âm. Tương tự như các penicillin khác, amoxicillin tác dụng diệt khuẩn, do ức chế sinh tổng hợp mucopeptide của thành tế bào vi khuẩn. In vitro, amoxicillin có hoạt tính với phần lớn các loại vi khuẩn gram âm và gram dương như: Liên cầu khuẩn, tụ cầu khuẩn không tạo penicillinase, h. influenzae, diplococcus pneumoniae, n. gonorrheae, e. coli và proteus mirabilis. Cũng như ampicillin, amoxicillin không có hoạt tính với những vi khuẩn tiết penicillinase, đặc biệt các tụ cầu kháng methicillin, tất cả các chủng pseudomonas và phần lớn các chủng klebsiella và enterobacter.\nAmoxicillin có tác dụng in vitro mạnh hơn ampicillin đối với enterococcus faecalis và salmonella spp., nhưng kém tác dụng hơn đối với shigella spp. Phổ tác dụng của amoxicillin có thể rộng hơn khi dùng đồng thời với sulbactam và acid clavulanic, một chất ức chế beta - lactamase. Ðã có báo cáo E. coli kháng cả amoxicillin phối hợp với acid clavulanic (16,8%).\nTheo thông báo số 2 và số 3 năm 2000 của Chương trình giám sát quốc gia về tình hình kháng thuốc của vi khuẩn gây bệnh thường gặp (ASTS) thì mức độ kháng ampicillin của e.coli là 66,7%, salmonella typhi là 50%, shigella là 57,7%, acinetobacter spp. là 70,7%, các vi khuẩn đường ruột khác (citrobacter, enterobacter, klebsiella, morganella, proteus, serratia,...) là 84,1%, streptococcus spp. là 15,4%, của các chủng enterococcus spp. là 13,1% và các chủng trực khuẩn gram âm khác (achromobacter, chriseomonas, flavobacterium, pasteurella, ...) là 66,7%.\nDược động học\nAmoxicillin bền vững trong môi trường acid dịch vị. Hấp thu không bị ảnh hưởng bởi thức ăn, nhanh và hoàn toàn hơn qua đường tiêu hóa so với ampicillin. Khi uống cùng liều lượng như ampicillin, nồng độ đỉnh amoxicillin trong huyết tương cao hơn ít nhất 2 lần. Amoxicillin phân bố nhanh vào hầu hết các mô và dịch trong cơ thể, trừ mô não và dịch não tủy, nhưng khi màng não bị viêm thì amoxicillin lại khuếch tán vào dễ dàng.\nSau khi uống liều 250mg amoxicillin 1 – 2 giờ, nồng độ amoxicillin trong máu đạt khoảng 4 – 5mcg/ml, khi uống 500mg, nồng độ amoxicillin đạt khoảng 8 – 10mcg/ml. Tăng liều gấp đôi có thể làm nồng độ thuốc trong máu tăng gấp đôi. Amoxicillin uống hay tiêm đều cho những nồng độ thuốc như nhau trong huyết tương. Nửa đời của amoxicillin khoảng 61,3 phút, dài hơn ở trẻ sơ sinh và người cao tuổi. ở người suy thận, nửa đời của thuốc dài khoảng 7– 20 giờ.\nKhoảng 60% liều uống amoxicillin thải nguyên dạng ra nước tiểu trong vòng 6 – 8 giờ. Probenecid kéo dài thời gian thải của amoxicillin qua đường thận. Amoxicillin có nồng độ cao trong dịch mật và một phần thải qua phân.",
    "dosage": "Cách dùng Thuốc Amoxycilin 250mg\nCách dùng\nThuốc dùng đường uống, có thể uống trước hoặc sau bữa ăn.\nLiều dùng\nLiều thường dùng\nDùng 250 – 500mg, cách 8 giờ một lần.\nTrẻ em đến 10 tuổi\nCó thể dùng liều 125 – 250mg, cách 8 giờ một lần.\nNếu cần, trẻ em 3 – 10 tuổi viêm tai giữa có thể dùng liều 750mg/lần x 2 lần/ngày trong 2 ngày.\nTrẻ dưới 20kg\nCó thể dùng liều 20 – 40mg/kg/ngày.\nLiều cao hơn, uống liều duy nhất hoặc trong các đợt ngắn, được dùng trong một vài bệnh.\nĐiều trị áp - xe quanh răng hoặc điều trị nhiễm khuẩn cấp đường tiết niệu\nLiều 3g, nhắc lại một lần nữa sau 8 giờ để điều trị áp xe quanh răng hoặc nhắc lại sau 10 – 12 giờ để điều trị nhiễm khuẩn cấp đường tiết niệu không biến chứng.\nÐể dự phòng viêm màng trong tim ở người dễ mắc\nDùng liều duy nhất 3g, cách 1 giờ trước khi làm thủ thuật như nhổ răng.\nCho người bệnh nhiễm khuẩn đường hô hấp nặng hoặc tái phát\nDùng phác đồ liều cao 3g amoxicillin x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu nạn nhân hôn mê hoặc không thở được, cần gọi cấp cứu ngay lập tức.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amoxicillin 250mg Vdp, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nTiêu hóa: Đau dạ dày, nôn,\nmề đay\nDa và mô dưới da: Phát ban da nặng, nổi\nToàn thân: Mệt mỏi quá mức, thiếu năng lượng.\nADR khác: Co giật, vàng da hoặc mắt, chảy máu bất thường hoặc bầm tím, da nhợt nhạt.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ nếu bạn có bất kỳ vấn đề bất thường nào khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amoxicillin 250mg Vdp chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử dị ứng với bất kỳ loại penicillin nào.\nThận trọng khi sử dụng\nTrước khi dùng amoxicillin, cho bác sĩ và dược sĩ biết nếu bạn bị dị ứng với amoxicillin, penicillin, cephalosporin hoặc bất kỳ loại thuốc nào khác và các thuốc bạn đang dùng.\nNói với bác sĩ nếu bạn có hoặc đã từng có bệnh thận, dị ứng, hen suyễn, sốt, nổi mề đay hoặc phenylketonuria niệu.\nPhải định kỳ kiểm tra chức năng gan, thận trong suốt quá trình điều trị dài ngày.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù quincke, sốc phản vệ, hội chứng Stevens –Johnson, phải ngừng amoxicillin và ngay lập tức điều trị cấp cứu bằng adrenaline, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicillin hoặc cephalosporin nữa.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nChưa có bằng chứng nào về tác dụng có hại cho thai nhi khi dùng amoxicillin cho người mang thai. Tuy nhiên, chỉ sử dụng thuốc khi thật cần thiết.\nThời kỳ cho con bú\nAmoxicillin bài tiết vào sữa mẹ, phải thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nNifedipine làm tăng hấp thu amoxicillin.\nKhi dùng allopurinol cùng với amoxicillin hoặc ampicillin sẽ làm tăng tác dụng phụ phát ban của ampicillin, amoxicillin.\nchloramphenicol\nCó thể có sự đối kháng giữa chất diệt khuẩn amoxicillin và các chất kìm khuẩn như",
    "preservation": "Bảo quản\nGiữ thuốc trong hộp kín, ngoài tầm với của trẻ em.\nBảo quản thuốc ở nhiệt độ phòng, nơi khô ráo, tránh nguồn nhiệt và ánh sáng trực tiếp."
}