{
    "describe": "Thương hiệu:\nMekophar\nThuốc Amoxicillin 500mg Mekophar điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmoxicillin\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc, Tăng bạch cầu đơn nhân\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmoxicillin 500mg của Công ty cổ phần Hóa - Dược phẩm Mekophar, thành phần chính là amoxicillin. Amoxicillin 500mg. Thuốc có tác dụng điều trị nhiễm khuẩn do các vi khuẩn còn nhạy cảm như nhiễm khuẩn đường hô hấp, đường mật, tiêu hóa, tiết niệu - sinh dục hoặc các bệnh ngoài da.\nAmoxicillin 500mg được bào chế dạng viên nang cứng, đóng gói theo quy cách vỉ 10 viên (hộp 1 vỉ, 2 vỉ, 10 vỉ, 20 vỉ hoặc 100 vỉ), chai 100 viên hoặc chai 500 viên.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amoxicillin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg",
    "usage": "Công dụng của Thuốc Amoxicillin 500mg\nChỉ định\nAmoxicillin 500mg được chỉ định điều trị nhiễm khuẩn do các vi khuẩn còn nhạy cảm như:\nNhiễm khuẩn đường hô hấp, đường mật, tiêu hoá, tiết niệu-sinh dục.\nBệnh ngoài da\n.\nDược lực học\nAmoxicillin có tác dụng diệt khuẩn, do thuốc gắn vào một hoặc nhiều protein gắn penicillin của vi khuẩn để ức chế sinh tổng hợp peptidoglycan, là một thành phần quan trọng của thành tế bào vi khuẩn, cuối cùng vi khuẩn tự phân hủy do các enzyme tự hủy của thành tế bào vi khuẩn.\nAmoxicillin\nin-vitro\nMycoplasma, Rickettsia\ncũng như các aminopenicillin khác, có hoạt tính in-vitro chống đa số cầu khuẩn hiếu khí gram dương và gram âm (trừ các chủng tạo penicillinase), một số trực khuẩn hiếu khí và kỵ khí gram dương, một số xoắn khuẩn. Thuốc cũng có hoạt tính\nE. coli\nSalmonella typhi\nShigella\nAcinetobacter\nCitrobacter, Enterobacter, Klebsiella, Morganella, Proteus, Serratia,\nStreptococcus\nEnterococcus\nAchromobacter, Chryseomonas, Flavobacterium, Pasteurella,.\nHaemophilus influenzae\nHaemophilus parainfluenzae\nKháng chéo hoàn toàn thường xảy ra giữa amoxicillin và ampicillin. Theo thông báo của Chương trình giám sát quốc gia về tình hình kháng thuốc của vi khuẩn gây bệnh thường gặp (ASTS, năm 1998) thì mức độ kháng ampicillin của\nDược động học\nHấp thu\nAmoxicillin bền trong môi trường acid dịch vị, hấp thu không bị ảnh hưởng bởi thức ăn.\nPhân bố\nAmoxicillin phân bố nhanh vào hầu hết các mô và dịch trong cơ thể.\nChuyển hóa\nChưa có báo cáo.\nThải trừ\nKhoảng 60% liều uống amoxicillin thải trừ ở dạng nguyên vẹn ra nước tiểu trong vòng 6 - 8 giờ và một phần thải qua phân.",
    "dosage": "Cách dùng Thuốc Amoxicillin 500mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn: Uống 500 - 1000 mg/lần, 2 - 3 lần/ngày.\nTrẻ em: Uống 25 - 50 mg/kg/ngày, chia làm 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác trường hợp quá liều với amoxicillin thường không thể hiện triệu chứng. Cần lưu ý đặc biệt đến cân bằng nước - điện giải.\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Amoxicillin 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nDa: Ngoại ban.\nÍt gặp, 1/1000 < ADR < 1/100\nnôn\nTiêu hóa: Buồn nôn,\nBan đỏ\nDa:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nAmoxicillin 500mg chống chỉ định trong các trường hợp:\npenicillin\nMẫn cảm với các\nBệnh nhân bị tăng bạch cầu đơn nhân nhiễm khuẩn.\nThận trọng khi sử dụng\nBệnh nhân suy thận cần điều chỉnh liều.\nĐịnh kỳ kiểm tra chức năng gan, thận trong quá trình điều trị dài ngày.\nKhi có biểu hiện dị ứng phải ngưng điều trị với amoxicillin và áp dụng các trị liệu thay thế thích hợp.\nTrong quá trình sử dụng liều cao amoxicillin, phải duy trì thỏa đáng lượng nước thu nhận vào và đào thải ra ngoài theo đường tiểu để giảm thiểu khả năng tinh thể niệu amoxicillin.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người lái tàu xe hoặc vận hành máy.\nThời kỳ mang thai\nPhụ nữ mang thai chỉ dùng thuốc khi thật cần thiết.\nThời kỳ cho con bú\nPhụ nữ cho con bú chỉ dùng thuốc khi thật cần thiết.\nTương tác thuốc\nProbenecid kéo dài thời gian thải của amoxicillin qua đường thận.\nNifedipine\nlàm tăng hấp thu amoxicillin.\nAllopurinol làm tăng khả năng phát ban của amoxiicillin.\nchloramphenicol\nCác kháng sinh kìm khuẩn như",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}