{
    "describe": "Thương hiệu:\nVidipha\nThuốc Amoxycilin 500mg Vidipha điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmoxicillin\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nNhiễm lậu cầu\nViêm đường hô hấp trên\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmoxicillin 500mg do Công ty Cổ phần Dược Phẩm Trung Ương Vidipha sản xuất. Thuốc có thành phần chính là Amoxicillin. Đây là thuốc dùng để điều trị các bệnh: Nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn đường hô hấp dưới do liên cầu khuẩn, phế cầu khuẩn, tụ cầu khuẩn không tiết penicilinase và H. Influenzae, nhiễm khuẩn đường tiết niệu không biến chứng, bệnh lậu, nhiễm khuẩn đường mật. Amoxicillin 500mg còn điều trị nhiễm khuẩn da, cơ do liên cầu khuẩn, tụ cầu khuẩn, E. Coli nhạy cảm với Amoxicilin.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Amoxycilin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg",
    "usage": "Công dụng của Thuốc Amoxycilin 500mg\nChỉ định\nThuốc Amoxicillin 500mg được chỉ định dùng trong các trường hợp vi khuẩn còn nhạy cảm với Amoxicilin trong các bệnh sau:\nNhiễm khuẩn đường hô hấp\ntrên.\nNhiễm khuẩn đường hô hấp dưới do liên cầu khuẩn, phế cầu khuẩn, tụ cầu khuẩn không tiết penicilinase và H. Influenzae.\nNhiễm khuẩn đường tiết niệu\nkhông biến chứng.\nBệnh lậu\n.\nNhiễm khuẩn đường mật.\nNhiễm khuẩn da, cơ do liên cầu khuẩn, tụ cầu khuẩn, E. Coli nhạy cảm với Amoxicilin.\nDược lực học\nAmoxicilin là aminopenicilin, bền trong môi trường acid, có phổ tác dụng rộng hơn benzylpenicilin, đặc biệt có tác dụng chống trực khuẩn Gram âm. Tương tự như các Penicilin khác, Amoxicilin tác dụng diệt khuẩn, do ức chế sinh tổng hợp mucopeptid của thành tế bào vi khuẩn. In vitro, Amoxicilin có hoạt tính với phần lớn các loại vi khuẩn Gram âm và Gram dương như: Liên cầu khuẩn, tụ cầu khuẩn không tạo penicilinase, H.influenzae, Diplococcis pneumoniae, N.gonorrheae, E.coli và Proteus mirabilis. Cũng như Ampicilin, Amoxicilin không có hoạt tính với những vi khuẩn tiết penicilinase, đặc biệt các tụ cầu kháng methicilin, tất cả các chủng Pseudomonas và phần lớn các chủng Klebsiella và Enterobacter.\nAmoxicilin có tác dụng in vitro mạnh hơn Ampicilin đối với Enterococcus faecalis và Salmonella spp., nhưng kém tác dụng hơn đối với Shigella spp., phổ tác dụng của Amoxicilin có thể rộng hơn khi dùng đồng thời với sulbactam và acid clavulanic, một chất ức chế betamethason - lactamase. Đã có thông báo E.coli kháng cả Amoxicilin phối hợp với acid clavulanic (16,8%).\nTheo thông báo số 2 và số 3 năm 2000 của chương trình giám sát quốc gia về tình hình kháng thuốc của vi khuẩn gây bệnh thường gặp (ASTS) thì mức độ kháng Ampicilin của E.coli là 66,7%, Salmonella typhi là 50%, Shigella là 57,7%, Acinetobacter spp. là 70,7%, các vi khuẩn đường ruột khác (Citrobacter, Enterobacter, Klebsiella, Morganella, Proteus, Serratia,...) là 84,1%, Streptococcus spp. là 15,4% của các chủng Enterobacter spp. là 13,1% và các chủng trực khuẩn Gram âm khác (Achromobacter, Chriseomonas, flavobacterium, pasteurella...) là 66,7%.\nDược động học\nAmoxicilin bền vững trong môi trường acid dịch vị. Hấp thu không bị ảnh hưởng bởi thức ăn, nhanh và hoàn toàn hơn qua đường tiêu hóa so với Ampicilin. Khi uống cùng liều lượng như Ampicilin, nồng độ đỉnh Amoxicilin trong huyết tương cao hơn ít nhất 2 lần. Amoxicilin phân bố nhanh vào hầu hết các mô và dịch trong cơ thể, trừ mô não và dịch não tủy, nhưng khi màng não bị viêm thì Amoxicilin lại khuếch tán vào dễ dàng.\nSau khi uống liều 250mg Amoxicilin 1 - 2 giờ, nồng độ Amoxicilin trong máu đạt khoảng 4 - 5microgam/ml. Tăng liều gấp đôi có thể làm nồng độ thuốc trong máu tăng gấp đôi. Nửa đời của Amoxicilin khoảng 61,3 phút, dài hơn ở trẻ sơ sinh và người cao tuổi. Ở người suy thận, nửa đời của thuốc dài khoảng 7- 20 giờ.\nProbenecid\nKhoảng 60% liều uống Amoxicilin thải nguyên dạng ra nước tiểu trong vòng 6 - 8 giờ.",
    "dosage": "Cách dùng Thuốc Amoxycilin 500mg\nCách dùng\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn\nThường dùng 500mg, 3 lần/ngày.\nDạng bào chế này không thích hợp cho trẻ em dưới 10 tuổi.\nThời gian điều trị nên kéo dài ít nhất từ 7 đến 10 ngày.\nĐối với người suy thận\nPhải giảm liều theo hệ số thanh thải creatinin (CC):\nCC từ 10ml tới 30ml/phút: 500mg mỗi 12 giờ.\nCC nhỏ hơn 10ml/phút: 500mg, mỗi 24 giờ.\nBệnh nhân thẩm tách máu\n500mg mỗi 24 giờ và 1 liều bổ sung trong khi đang thẩm tách và sau đợt thẩm tách.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntâm thần\nTriệu chứng quá liều: Ít khi xảy ra, bao gồm:\nXử trí: Kiểm soát sự cân bằng điện giải trong trường hợp có triệu chứng rối loạn ở dạ dày - ruột.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amoxicillin 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nNgoại ban thường xuất hiện chậm, sau 7 ngày điều trị.\nÍt gặp\nTiêu hoá: Buồn nôn, nôn, tiêu chảy.\nBan đỏ\nmày đay\nPhản ứng quá mẫn:\nHiếm gặp\nGan: Tăng nhẹ SGOT.\nmất ngủ\nThần kinh trung ương: Kích động, vật vã, lo lắng,\nThiếu máu\nMáu:\nGhi chú: Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nThuốc dùng theo toa của bác sĩ. Trước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười bệnh có tiền sử dị ứng với các kháng sinh nhóm β - lactam.\nThận trọng khi sử dụng\nĐịnh kỳ kiểm tra chức năng gan, thận trong suốt quá trình điều trị dài ngày.\nCó thể xảy ra phản ứng quá mẫn trầm trọng ở những người bệnh có tiền sử dị ứng với Penicilin hoặc các dị nguyên khác, nên cần phải điều tra kỹ tiền sử dị ứng với Penicilin, Cephalosporin và các dị nguyên khác.\nsốc phản vệ\nNếu phản ứng dị ứng như ban đỏ, phù Quincke,\nKhông sử dụng thuốc\nViên thuốc bị biến màu, móp méo, nứt vỡ.\nVỉ thuốc bị rách.\nChai thuốc bị nứt, mất nhãn.\nPhải ngưng dùng thuốc ngay và thông báo cho bác sỹ khi gặp những triệu chứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu.\nThời kỳ mang thai\nSử dụng an toàn Amoxicilin trong thời kỳ mang thai chưa xác định rõ ràng. Vì vậy, chỉ sử dụng thuốc này khi thật cần thiết trong thời kỳ mang thai. Tuy nhiên, chưa có bằng chứng nào về tác dụng có hại cho thai nhi khi dùng Amoxicilin cho người mang thai.\nThời kỳ cho con bú\nVì Amoxicilin bài tiết vào sữa mẹ, nên phải thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nNifedipin làm tăng hấp thu Amoxicilin.\nKhi uống chung với Alopurinol, làm tăng khả năng phát ban của Amoxicilin.\nCó thể có sự đối kháng giữa chất diệt khuẩn Amoxicilin và các chất kiềm khuẩn như Cloramphenicol, Tetracyclin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}