{
    "describe": "Thương hiệu:\nBrawn\nThuốc Amoxicillin Capsules BP 500mg Brawn điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-15238-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmoxicillin\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nLậu\n,\nChống chỉ định\nDị ứng thuốc, Tăng bạch cầu đơn nhân\nNhà sản xuất\nBRAWN LABORATORIES\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Amoxicillin capsules BP 500 mg của công ty Brawn Laboratories Ltd chứa amoxicillin 500 mg với công dụng điều trị các chủng vi khuẩn nhạy cảm.\nViên nang cứng cỡ số 0, nắp nang màu nâu, thân nang màu đỏ da bò, chứa dược chất màu trắng bên trong.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Amoxicillin Capsules BP 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg",
    "usage": "Công dụng của Thuốc Amoxicillin Capsules BP 500mg\nChỉ định\nThuốc Amoxicillin capsules BP 500 mg được chỉ định dùng trong các trường hợp sau:\nViêm xoang cấp do vi khuẩn.\nViêm tai giữa cấp.\nViêm amidan và viêm họng cấp do liên cầu khuẩn.\nCơn cấp của viêm phế quản mạn tính.\nViêm phổi mắc phải ở cộng đồng.\nViêm bàng quang cấp.\nNhiễm khuẩn đường tiết niệu không triệu chứng ở phụ nữ mang thai.\nViêm bể thận cấp.\nSốt do thương hàn và phó thương hàn.\nÁp xe răng do viêm tế bào lan rộng.\nNhiễm khuẩn khớp già.\nHelicobacter pylori.\nDiệt trừ vi khuẩn\nBệnh Lyme.\nAmoxicillin cũng được chỉ định trong dự phòng viêm nội tâm mạc. Cần phải xem xét hướng dẫn chính thức về việc sử dụng các chất kháng khuẩn thích hợp.\nDược lực học\nAmoxicillin là một kháng sinh bán tổng hợp penicillin (kháng sinh beta - lactam) ức chế một hoặc nhiều enzyme (thường được gọi là các protein gắn penicillin, PBP) trong quá trình sinh tổng hợp của peptidoglycan vi khuẩn, một phần cấu trúc nên thành tế bào của vi khuẩn. Ức chế tổng hợp peptidoglycan dẫn tới làm yếu thành tế bào, vi khuẩn tự phân hủy thành tế bào và chết. Amoxicillin dễ bị thoái hóa bởi các beta - lactamase được tạo ra bằng các vi khuẩn kháng thuốc và do đó phổ hoạt động của amoxicillin không bao gồm các vi sinh vật tạo ra enzyme này.\nDược động học\nHấp thu\nAmoxicillin bền vững trong môi trường acid dịch vị, được hấp thu nhanh chóng qua đường tiêu hóa sau khi uống. Sau một liều uống, sinh khả dụng của amoxicillin xấp xỉ 70%, Tmax xấp xỉ 1 giờ.\nPhân bố\nKhoảng 18% tổng nồng độ amoxicillin trong máu gắn với protein và thể tích phân bố trong khoảng 0,3 - 0,4 L/kg. Thuốc qua được hàng rào nhau thai.\nChuyển hóa và thải trừ\nAmoxicillin được bài tiết một phần qua nước tiểu dưới dạng không hoạt động là acid penicilloic, tương đương với 10 - 25% liều ban đầu. Con đường thải trừ chính amoxicillin qua thận.",
    "dosage": "Cách dùng Thuốc Amoxicillin Capsules BP 500mg\nCách dùng\nDùng đường uống, uống cùng với nước, không được mở nắp nang.\nLiều dùng\nLiều dùng cho người lớn và trẻ em từ 40 kg trở lên\nBảng 1\nChỉ định\nLiều dùng\nViêm xoang cấp do vi khuẩn\n250 mg - 500 mg mỗi 8 giờ hoặc 750 mg - 1 g mỗi 12 giờ.\nVới nhiễm khuẩn nặng: 750 mg - 1 g mỗi 8 giờ.\nViêm bàng quang cấp: Có thể điều trị 3 g 2 lần mỗi ngày trong 1 ngày.\nNhiễm khuẩn đường tiết niệu không gồm triệu chứng ở phụ nữ mang thai.\nViêm bể thận cấp\nÁp xe răng do viêm tế bào lan rộng\nViêm bàng quang cấp\nViêm tai giữa\n500 mg mỗi 8 giờ hoặc 750 mg - 1 g mỗi 12 giờ.\nVới nhiễm khuẩn nặng: 750 mg - 1 g mỗi 8 giờ trong 10 ngày.\nViêm amidan và viên họng cấp do liên cầu khuẩn\nCơn cấp của viêm phế quản mạn tính\nViêm phổi mắc phải ở cộng đồng\n500 mg - 1 g mỗi 8 giờ.\nSốt do thương hàn và phó thương hàn\n500 mg - 2 g mỗi 8 giờ.\nNhiễm khuẩn khớp giả\nLiều uống 2 g từ 30 - 60 phút trước khi điều trị.\nHelicobacter pylori\nDiệt trừ vi khuẩn\n750 mg- 1 g 2 lần mỗi ngày, kết hợp với chất ức chế bơm proton (omeprazole, lansoprazole) và các kháng sinh khác (clarithromycin, metronidazole) trong 7 ngày.\nBệnh Lyme\nGiai đoạn đầu: 500 mg - 1 g mỗi 8 giờ, tăng đến liều tổng liều tối đa 4 g/ngày trong khoảng 14 ngày (từ 10 đến 21 ngày).\nGiai đoạn cuối: 500 mg - 2 g mỗi 8 giờ, tăng đến tổng liều tối đa 6 g/ngày trong khoảng từ 10 đến 30 ngày.\nLiều dùng cho trẻ em dưới 40 kg\nBảng 2\nChỉ định\nLiều dùng\nViêm xoang cấp do vi khuẩn\n20 - 90 mg/kg/ngày: Đa liều.\nViêm tai giữa\nViêm phổi mắc phải ở cộng đồng\nViêm bàng quang cấp\nViêm bể thận cấp\nÁp xe răng do viêm tế bào lan rộng\nViêm amidan và viêm họng cấp do liên cầu khuẩn\n40 - 90 mg/kg/ngày: Đa liều.\nSốt do thương hàn và phó thương hàn\n100 mg/kg/ngày chia làm 3 liều.\nDự phòng viêm nội tâm mạc\n50 mg/kg, liều đơn uống trước khi điều trị từ 30 - 60 phút.\nBệnh Lyme\nGiai đoạn đầu: 25 - 50 mg/kg/ngày, chia thành 3 liều, trong 10 đến 21 ngày.\nGiai đoạn cuối: 100 mg/kg/ngày, chia thành 3 liều, trong 10 đến 30 ngày.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nBệnh nhân suy thận\nGFR (ml/phút)\nNgười lớn và trẻ em ≥ 40 kg\nTrẻ em 30\nKhông cần điều chỉnh liều.\nKhông cần điều chỉnh liều.\n10 - 30\nLiều tối đa 500 mg 2 lần/ngày.\n15 mg/kg 2 lần/ngày (tối đa 500 mg 2 lần/ngày).\n< 10\nLiều tối đa 500 mg/ngày.\nLiều đơn 15 mg/kg/ngày (tối đa 500 mg).\nTrong đa số trường hợp, điều trị đường ngoài tiêu hóa được ưu tiên hơn.\nBệnh nhân đang thẩm tách máu\nAmoxicillin có thể bị loại bỏ khỏi hệ tuần hoàn bằng thẩm tách máu.\nThẩm tách máu\nNgười lớn và trẻ em ≥ 40 kg\n500 mg mỗi 24 giờ.\nTrước khi thẩm tách máu, dùng một liều 500 mg. Để phục hổi nồng độ thuốc trong hệ tuần hoàn, cần dùng thêm 1 liều 500 mg sau khi thẩm tách máu.\nTrẻ em < 40 kg\n15 mg/kg/ngày dùng như liều đơn (tối đa 500 mg). Trước khi thẩm tách máu, dùng một liều 15 mg/kg. Để phục hồi nồng độ thuốc trong hệ tuần hoàn, cần dùng thêm 1 liều 15 mg/kg sau khi thẩm tách máu.\nBệnh nhân thẩm phân phúc mạc\nLiều amoxicillin tối đa 500 mg/ngày.\nBệnh nhân suy gan\nCần thận trọng và theo dõi chức năng gan thường xuyên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng đường tiêu hóa (như buồn nôn, nôn mửa và tiêu chảy) và sự rối loạn cân bằng chất lỏng và chất điện giải có thể xảy ra. Đã ghi nhận các trường hợp xảy ra tinh thể niệu của amoxicillin, trong đó một số dẫn đến suy thận. Co giật có thể xảy ra ở bệnh nhân suy giảm chức năng thận hoặc ở những bệnh nhân dùng liều cao.\nXử trí\nCác triệu chứng đường tiêu hóa có thể được điều trị triệu chứng, chú ý cân bằng nước điện giải. Amoxicillin có thể được loại bỏ khỏi hệ tuần hoàn nhờ thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amoxicillin capsules BP 500 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn máu và hệ bạch huyết\nRất hiếm gặp: Giảm bạch cầu có hồi phục (bao gồm giảm bạch cầu trung tính hoặc mất bạch cầu hạt), giảm tiểu cầu có hồi phục và thiếu máu tan huyết; thời gian chảy máu kéo dài và kéo dài thời gian prothrombin.\nRối loạn hệ miễn dịch\nRất hiếm gặp: Phản ứng dị ứng, bao gồm phủ thần kinh, quá mẫn, bệnh về huyết thanh và viêm mạch quá mẫn.\nChưa được biết đến: Phản ứng Jarisch - Hersheimer.\nRối loạn hệ thần kinh\nRất hiếm gặp: Tăng động, chóng mặt và co giật.\nRối loạn hệ tiêu hóa\nThường gặp: Tiêu chảy và buồn nôn.\nÍt gặp: Nôn mửa.\nRất hiếm gặp: Viêm đại tràng liên quan đến kháng sinh; lưỡi có lông đen.\nRối loạn gan - mật\nRất hiếm gặp: Viêm gan và vàng da ứ mật. Tăng vừa phải AST/ALT.\nRối loạn da và mô dưới da\nDữ liệu và thử nghiệm lâm sàng: Thường gặp: Phát ban da.\nÍt gặp: Ngứa và mày đay.\nDữ liệu sau lưu hành. Rất hiếm gặp: Các phản ứng trên da như ban đỏ nhiều dạng, hội chứng Stevens - Johnson, hoại tử thượng bì nhiễm độc, viêm da tróc và viêm da bỏng rộp, ngoại ban mụn mủ toàn thân cấp tính, hội chứng DRESS (phát ban do thuốc với tăng bạch cầu ái toan và nhiều triệu chứng toản thân).\nRối loạn thận và đường tiết niệu\nRất hiếm gặp: Tinh thể niệu, viêm thận kẽ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amoxicillin capsules BP 500 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc, với bất cứ penicillin nào.\nCó tiền sử sốc phản vệ hoặc phản ứng quá mẫn nghiêm trọng với bất cứ loại beta lactam nào.\nThận trọng khi sử dụng\nPhản ứng quá mẫn\nTrước khi bắt đầu điều trị với amoxicillin, yêu cầu xem xét cẩn thận về tiền sử phản ứng quá mẫn với penicillin, cephalosporin hoặc các thuốc ức chế beta - lactam khác. Đã có báo cáo về phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong (bao gồm phản ứng phản vệ ngoài da và phản ứng phụ nghiêm trọng trên da) ở bệnh nhân dùng penicillin. Những phản ứng này có nhiều khả năng xảy ra ở người có tiền sử quá mẫn và bị dị ứng. Nếu phản ứng dị ứng xảy ra, phải ngưng dùng amoxicillin và dùng liệu pháp thay thế thích hợp.\nCác vi sinh vật không nhạy cảm\nAmoxicillin không thích hợp để điều trị một số loại nhiễm khuẩn trừ khi vi khuẩn gây bệnh đã được ghi nhận và được biết là nhạy cảm hoặc khả năng cao là vi khuẩn gây bệnh thích hợp để điều trị amoxicillin. Điều này đặc biệt được áp dụng khi xem xét điều trị bệnh nhân nhiễm khuẩn đường niệu và nhiễm khuẩn nặng ở tai, mũi và họng.\nCo giật\nCo giật có thể xảy ra ở bệnh nhân suy giảm chức năng thận hoặc ở những bệnh nhân dùng liều cao hoặc ở bệnh nhân có các yếu tố nguy cơ (như tiền sử hay đang điều trị động kinh hoặc rối loạn màng não).\nSuy thận\nỞ những bệnh nhân bị suy thận, tỷ lệ bài tiết amoxicillin sẽ giảm tùy thuộc vào mức độ suy giảm và có thể cần phải giảm tổng liều amoxicillin mỗi ngày.\nPhản ứng da\nSự xuất hiện ở giai đoạn khởi phát điều trị triệu chứng ban đỏ sốt toàn thân liên quan đến mụn mủ có thể là triệu chứng của hội chứng ngoại ban mụn mủ toàn thân cấp tỉnh (AGEP). Phản ứng này đòi hỏi phải ngưng dùng amoxicillin và chống chỉ định bất kỳ sự điều trị nào sau đó. Cần tránh sử dụng amoxicillin nếu nghi ngờ tăng bạch cầu đơn nhân nhiễm khuẩn và xuất hiện hiện tượng nổi ban đỏ có liên quan đến tình trạng này sau khi sử dụng amoxicillin.\nPhản ứng Jarisch - Herxheimer\nPhản ứng Jarisch - Herzheimer đã được báo cáo sau khi dùng amoxicillin để điều trị bệnh Lyme, Đó là kết quả trực tiếp từ tác dụng kháng khuẩn của amoxicillin trên các vi khuẩn gây ra bệnh Lyme, xoắn khuẩn Barrelia burgerferi. Bệnh nhân cần được đảm bảo rằng đây là một hệ quả phổ biến và tự hạn chế khi dùng kháng sinh điều trị bệnh Lyme.\nSự phát triển quá mức của các vi sinh vật không nhạy cảm\nSử dụng thuốc kéo dài cũng thỉnh thoảng dẫn đến sự phát triển quá mức của các vi khuẩn không nhạy cảm. Viêm đại tràng liên quan đến kháng sinh đã được báo cáo ở hầu hết các thuốc kháng sinh và mức độ nghiêm trọng có thể từ nhẹ đến đe dọa tính mạng. Vì thế, điều quan trọng là cần xem xét chẩn đoán này ở bệnh nhân đang bị tiêu chảy, hay bị tiêu chảy sau khi dùng bất kỳ loại kháng sinh nào. Nếu xảy ra viêm đại tràng liên quan đến kháng sinh, cần ngưng dùng amoxicillin ngay lập tức, và dùng một liệu pháp thay thế thích hợp theo chỉ định của bác sỹ, thuốc kháng nhu động ruột được chống chỉ định trong trường hợp này.\nĐiều trị trong thời gian dài\nĐánh giá định kỳ chức năng các cơ quan trong cơ thể như chức năng thận, gan và huyết học được khuyến cáo trong khi điều trị thuốc lâu dài. Cũng cần báo cáo về chỉ số enzyme gan và thay đổi công thức máu.\nThuốc chống đông\nKéo dài thời gian prothrombin đã được báo cáo là hiếm khi xảy ra với bệnh nhân sử dụng amoxicillin, cần theo dõi thích hợp khi bệnh nhân dùng đồng thời thuốc chống đông và amoxicillin. Có thể cần thiết điều chỉnh liều thuốc chống đông để đảm bảo nồng độ mong muốn của thuốc này.\nTinh thể niệu\nỞ bệnh nhân giảm lượng nước tiểu, tinh thể niệu đã được quan sát hiếm khi xảy ra, chủ yếu ở bệnh nhân dùng thuốc tiêm truyền. Trong khi điều trị liều cao amoxicillin, cần chú ý cung cấp đủ nước và kiểm soát lượng nước tiểu thích hợp để giảm nguy cơ tinh thể niệu amoxicillin. Với bệnh nhân đang dùng ống thông bàng quang, cần kiểm tra thường xuyên ống thông.\nCan thiệp vào các xét nghiệm chẩn đóan\nNồng độ amoxicillin trong huyết thanh và trong nước tiểu có thể ảnh hưởng đến một số xét nghiệm nhất định. Nồng độ amoxicillin cao trong nước tiểu dẫn tới kết quả dương tính bị sai trong một số xét nghiệm hóa học là rất phổ biến. Khuyến cáo nên sử dụng phương pháp oxi hóa glucose enzym khi kiểm tra sự có mặt của glucose trong nước tiểu khi bệnh nhân đang điều trị amoxicillin. Sự có mặt của amoxicillin có thể làm sai lệch kết quả xét nghiệm oestriol ở phụ nữ có thai.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây ra một số tác dụng không mong muốn ảnh hưởng đến hệ thần kinh trung ương như chóng mặt, co giật, tăng động nên bệnh nhân sử dụng thuốc cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật đã không chỉ ra tác hại của thuốc trên độc tính sinh sản, cả gián tiếp và trực tiếp. Các dữ liệu về việc sử dụng amoxicillin trong thai kỳ ở người còn hạn chế, không thể chỉ ra nguy cơ tăng dị tật bẩm sinh ở trẻ. Có thể sử dụng amoxicillin ở phụ nữ có thai nếu được chỉ định và lợi ích cho mẹ vượt trội so với nguy cơ cho trẻ.\nThời kỳ cho con bú\nAmoxicillin có tiết vào sữa mẹ với một lượng nhỏ và có khả năng gây nhạy cảm. Do đó, trẻ sơ sinh bú sữa mẹ có thể bị tiêu chảy, nhiễm nấm màng nhày. Trong trường hợp này cần ngưng cho trẻ bú mẹ. Amoxicillin chỉ nên dùng cho người mẹ đang cho con bú sau khi bác sỹ định giá giữa lợi ích và nguy cơ.\nTương tác thuốc\nProbenecid\nSử dụng đồng thời với probenecid không được khuyến cáo. Probenecid làm giảm bài tiết amoxicillin qua ống thận, làm tăng và kéo dài nồng độ amoxicillin trong máu.\nAllopurinol\nDùng đồng thời với allopurinol có thể tăng nguy cơ các phản ứng dị ứng da.\nTetracyclin\nTetracyclin và các thuốc kìm khuẩn khác có thể ảnh hưởng đến tác dụng kháng khuẩn của amoxicillin.\nThuốc chống đông dùng đường uống\nThuốc chống đông đường uống và kháng sinh penicillin đã được sử dụng rộng rãi trong thực tế mà không có báo cáo về sự tương tác. Tuy nhiên, đã ghi nhận những trường hợp tăng INR ở bệnh nhân được duy trì bằng acenocoumarol hoặc warfarin và được chỉ định dùng một đợt, nếu cần thiết phải dùng đồng thời, cần theo dõi cẩn thận thời gian prothrombin hoặc INR bằng cách bổ sung hoặc ngưng dùng amoxicillin. Hơn nữa, cũng có thể cần điều chỉnh liều thuốc chống đông.\nMethotrexate\nCác penicillin có thể làm giảm thải trừ methotrexat dẫn đến tăng nguy cơ độc tính.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô mát, nhiệt độ dưới 30"
}