{
    "describe": "Thương hiệu:\nMekophar\nThuốc Ampicillin MKP 500 Mekophar điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmpicillin\nChỉ định\nViêm xoang\nNhiễm trùng tiết niệu\nViêm đường hô hấp trên\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmpicillin MKP 500 của Công ty Hóa - Dược phẩm Mekophar, thành phần chính là Ampicillin trihydrate. Thuốc dùng để điều trị các trường hợp nhiễm khuẩn bởi vi khuẩn nhạy cảm, bao gồm: nhiễm khuẩn tai - mũi - họng; viêm phế quản; viêm phổi; nhiễm khuẩn đường niệu; bệnh lậu; nhiễm khuẩn phụ khoa; nhiễm khuẩn máu; viêm phúc mạc; viêm màng trong tim; viêm màng não; sốt thương hàn; nhiễm khuẩn đường tiêu hóa.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ampicillin MKP 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmpicillin\n500mg",
    "usage": "Công dụng của Thuốc Ampicillin MKP 500\nChỉ định\nviêm phế quản\nbệnh lậu\nviêm màng não\nThuốc Ampicillin MKP 500 được chỉ định dùng trong điều trị các trường hợp nhiễm khuẩn bởi vi khuẩn nhạy cảm, bao gồm: Nhiễm khuẩn tai - mũi - họng,\nDược lực học\nStreptococcus, Pneumococcus\nStaphylococcus\nMeningococcus\nGonococcus\nE. coli, Proteus mirabilis, Shigella, Salmonella\nAmpicillin\nPseudomonas, Klebsiella, Proteus.\nBacteroides\nAmpicillin là một kháng sinh phổ rộng có tác dụng trên cả cầu khuẩn Gram dương và Gram âm:\nCơ chế tác dụng: Ampicillin tác động váo quá trình nhân lên của vi khuẩn, ức chế sự tổng hợp mucopeptid cùa thành tế bào vi khuẩn.\nDược động học\nHấp thu\nKhi uống 500mg ampicillin, nồng độ đỉnh trong huyết thanh khoảng 3 mg/lít và đạt được khoảng 2 giờ sau khi uống thuốc. Sinh khả dụng từ 30 đến 55%, sự hấp thu giảm khi dạ dày có thức ăn.\nPhân bố\nKhoảng 20% ampicillin liên kết với protein huyết tương. Ampicillin không qua được hàng rào máu - não. Trong viêm màng não mủ, do hàng rào máu - não bị viêm và thay đổi độ thấm, nên thông thường ampicillin xâm nhập vào hệ thần kinh trung ương dù để có tác dụng và trung bình nồng độ thuốc trong dịch não tủy đạt 10 - 35% nồng độ thuốc trong huyết thanh. Thuốc qua được hàng rào nhau thai.\nChuyển hóa\nĐược chuyển hóa một phần bằng cách thủy phân vòng β-lactam thành axit penicilloic không hoạt động về mặt vi sinh.\nThải trừ\nAmpicillin thải trừ nhanh, thời gian bán thải 1 giờ, chủ yếu qua ống thận (80%) và ống mật.",
    "dosage": "Cách dùng Thuốc Ampicillin MKP 500\nCách dùng\nUống trước bữa ăn 30 phút - 1 giờ hoặc sau bữa ăn 2 giờ.\nLiều dùng\nNgười lớn (bao gồm người lớn tuổi):\nNhiễm khuẩn tai - mũi - họng: 250 mg, 4 lần/ngày.\nViêm phế quản:\nLiều thường dùng: 250 mg, 4 lần/ngày.\nĐiều trị liều cao: 1 g, 4 lần/ngày.\nViêm phổi: 500 mg, 4 lần/ngày.\nNhiễm khuẩn đường niệu: 500mg, 3 lần/ngày.\nBệnh lậu: Uống liều 2 g, kết hợp với 1g probenecid, liều duy nhất. Liều nhắc lại được khuyến cáo khi điều trị ở phụ nữ.\nNhiễm khuẩn đường tiêu hóa: 500 - 750 mg, 3 - 4 lần/ngày.\nThương hàn:\nCấp tính: 1 - 2 g, 4 lần/ngày trong 2 tuần.\nNgười mang mầm bệnh: 1 - 2 g, 4 lần/ngày trong 4 -12 tuần.\nTrẻ dưới 10 tuổi:\nDùng liều bằng 1/2 liều người lớn.\nTrong trường hợp nhiễm khuẩn nặng:\nCó thể dùng liều cao hơn liều khuyến cáọ.\nTrong trường hợp suy thận nặng (độ thanh thải creatinine < 10 ml/phút):\nGiảm liều hoặc giãn khoảng cách liều. Đối với bệnh nhân chạy thận nhân tạo, cần dùng thêm 1 liều bổ sung sau mỗi thời gian thẩm tích.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo trường hợp quá liều xảy ra khi dùng thuốc.\nNếu xảy ra quá liều, phải ngừng dùng thuốc và dùng các biện pháp hỗ trợ, điều trị triệu chứng.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nUống thuốc càng sớm càng tốt, nhưng bỏ qua liều đã quên nếu gần đến thời gian dùng liều tiếp theo. Không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ampicillin MKP 500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nDa: mẩn đỏ (ngoại ban).\nÍt gặp, 1/1000 < ADR < 1/100\nThiếu máu\nMáu:\nTiêu hóa: Viêm lưỡi, viêm miệng, buồn nôn, nôn, viêm đại tràng, viêm đại tràng giả mạc.\nDa: Mày đay.\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phản ứng phản vệ, viêm da tróc vảy và ban đỏ đa dạng.\nPhản ứng dị ứng ở da kiểu \"ban muộn\" thường gặp khi điều trị bằng ampicillin. Nếu người bị bệnh tăng bạch cầu đơn nhân nhiễm khuẩn được điều trị bằng ampicillin thì 7 - 12 ngày sau khi bắt đầu điều trị, hầu như 100% người bệnh thường bị phát ban đỏ rất mạnh. Các phản ứng này cũng gặp ở các người bệnh bị bệnh tăng bạch cầu đơn nhân do Cytomegalovirus và bệnh bạch cầu lympho bào.\nViêm thận kẽ\n, tăng AST.\nHướng dẫn cách xử trí ADR\nNếu thời gian điều trị lâu dài, phải định kỳ kiểm tra gan, thận.\nPhải điều tra kỹ lưỡng xem trước đây người bệnh có dị ứng với penicillin, cephalosporin và các tác nhân dị ứng khác không. Nếu phản ứng dị ứng xảy ra như: mày đay, sốc phản vệ, hội chứng Stevens-Johnson, thì phải ngừng ngay liệu pháp ampicillin và chỉ định điều trị lập tức bằng epinephrine (adrenaline) và không bao giờ được điều trị lại bằng penicillin và cephalosporin nữa.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ampicillin MKP 500 chống chỉ định trong các trường hợp mẫn cảm với kháng sinh nhóm beta-lactam (ví dụ: ampicillin, penicillin, cephalosporin) hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nDị ứng chéo với penicillin hoặc cephalosporin. Không được dùng hoặc tuyệt đối thận trọng dùng ampicillin cho người đã bị mẫn cảm với cephalosporin.\nThời gian điều trị dài (hơn 2 - 3 tuần), cần kiểm tra chức năng gan, thận và máu.\nTránh dùng với người nhiễm virus Epstein-Barr và HIV do có thể gây xuất hiện ban đỏ.\nBệnh nhân suy thận cần giảm liều.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật với ampicillin không cho thấy tác động gây quái thai. Khi cần sử dụng kháng sinh cho phụ nữ mang thai, có thể xem xét dùng ampicillin.\nThời kỳ cho con bú\nAmpicillin vào sữa nhưng không gây những phản ứng có hại cho trẻ bú mẹ nếu sử dụng với liều điều trị bình thường.\nTương tác thuốc\nThuốc làm tăng đào thải acid uric vào nước tiểu như probenecid, sulfinpyrazone: Làm giảm bài tiết ampicillin, làm tăng nguy cơ gây độc.\nallopurinol\nDùng đồng thời ampicillin và\nThuốc chống đông: INR (international normalized ratio) có thể bị thay đổi khi dùng ampicillin cùng với warfarin và phenindione.\nVắc xin: Hiệu quả của vắc xin thương hàn dùng đường uống có thể bị giảm khi dùng đồng thời với ampicillin.\nThuốc chống ung thư: Ampicillin làm giảm sự bài tiết của methotrexate.\nChloroquine: Sự hấp thu của ampicillin bị giảm khi dùng đồng thời với chloroquine.\nerythromycin\nCác kháng sinh kìm khuẩn như chloramphenicol, tetracycline,\nAmpicillin có thể làm sai lệch kết quả test glucose niệu sử dụng đồng sulfate (như thuốc thử benedict, clinitest).",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}