{
    "describe": "Thương hiệu:\nThephaco\nThuốc Ampicilin 500mg Thephaco điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nAmpicillin\nChỉ định\nViêm họng do liên cầu\nViêm màng não do liên cầu\nViêm đường hô hấp trên\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCông ty cổ phần dược vật tư y tế Thanh Hóa - THEPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ampicilin 500mg là một sản phẩm của Công ty Cổ phần Dược – Vật tư y tế Thanh Hóa, thành phần chính là ampicilin (dưới dạng ampicilin trihydrat).\nAmpicilin 500mg là thuốc điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm trong viêm đường hô hấp trên, viêm đường tiết niệu, một số nhiễm khuẩn khác còn nhạy cảm: Điều trị thương hàn, nhiễm Listerin, lậu do Gonococcus...\nAmpicilin 500mg được bào chế dưới dạng viên nang cứng, đóng gói theo quy cách: Hộp 10 vỉ x 10 viên, hộp 20 vỉ x 10 viên, hộp 50 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ampicilin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmpicillin\n500mg",
    "usage": "Công dụng của Thuốc Ampicilin 500mg\nChỉ định\nThuốc Ampicilin 500mg được chỉ định dùng trong các trường hợp sau:\nĐiểu trị nhiễm khuẩn do các vi khuẩn nhạy cảm:\nViêm đường hô hấp trên: Viêm xoang, viêm tai giữa, viêm phế quản mạn tính bột phát và viêm nắp thanh quản do các chủng vi khuẩn nhạy cảm gây ra.\nViêm đường tiết niệu.\nMột số nhiễm khuẩn khác còn nhạy cảm: Điều trị thương hàn, nhiễm Listerin, lậu do Gonococcus...\nDược lực học\nAmpicilin là một kháng sinh phổ rộng có tác dụng trên cả cầu khuẩn Gram dương và Gram âm: Streptoccoccus, Pneumococcus và Staphylococcus không sinh penicilinase. Tuy nhiên, hiệu quả trên Streptococcus beta tan huyết và Pneumococcus thấp hơn benzyl penicilin.\nAmpicilin cũng tác dụng trên Meningococcus và Gonococcus. Ampicilin có tác dụng tốt trên một số vi khuẩn Gram âm đường ruột như E. coli, Proteus mirabilis, Shigella, Salmonella. Với phổ kháng khuẩn và đặc tính dược động học, ampicilin thường được chọn là thuốc điều trị viêm nhiễm đường tiết niệu, viêm túi mật và viêm đường mật.\nAmpicilin không tác dụng trên một số chủng vi khuẩn Gram âm như: Pseudomonas, Klebsiella, Proteus. Ampicilin cũng không tác dụng trên những vi khuẩn kỵ khí (Bacteroides) gây áp xe và các vết thương nhiễm khuẩn trong khoang bụng. Trong các nhiễm khuẩn nặng xuất phát từ ruột hoặc âm đạo, ampicilin được thay thế bằng phối hợp clindamycin + aminoglycosid hoặc metronidazol + aminoglycosid hoặc metronidazol + cephalosporin.\nSau đây là độ nhạy cảm của một số loài vi khuẩn đối với ampicilin (theo phòng xét nghiệm kháng sinh của bệnh viên Bạch Mai 1996).\nVùng\nSố mẫu\n%\nVi khuẩn\nnhạy cảm\nR\nI\nS\nEnterobacteria aerogenes\n11 - 21\n85,9\n12,1\nH.ifluenzae\n11 - 21\n12,5\n18,8\n43,8\nSalmonella typhi\n11 - 21\n80,9\n19,1\nShigella jlexneri\n11 - 21\nStreptococcus viridans\n11 - 21\n33,3\n66,7\n(R: Kháng; I: Trung gian, S: Nhạy cảm)\nDược động học\nUống liều 0,5 g, sau 2 giờ sẽ có nồng độ đỉnh trong huyết thanh khoảng 3 mg/lít.\nỞ người mang thai, nồng độ thuốc trong huyết thanh chỉ bằng 50% so với phụ nữ không mang thai, do ở người mang thai, ampicilin có thể tích phân bố lớn hơn nhiều và ampicilin khuếch tán qua nhau thai vào tuần hoàn của thai nhi và vào nước ối.\nAmpicilin không qua được hàng rào máu - não. Trong viêm màng não mủ, do hàng rào máu - não bị viêm và thay đổi độ thấm, nên thông thường ampicilin thâm nhập vào hệ thần kinh trung ương đủ để có tác dụng, và trung bình nồng độ thuốc trong dịch não tủy đạt tới 10 - 35% nồng độ thuốc trong huyết thanh.\nAmpicilin thải trừ nhanh xấp xỉ như benzyl penicilin, chủ yếu qua ống thận (80%) và ống mật.\nĐối với bệnh lậu, có thể uống 1 liều duy nhất ampicilin cùng với probenecid, thuốc này giảm đào thải ampicilin qua ống thận.\nKhoảng 20% ampicilin liên kết với protein huyết tương.\nAmpicilin bài tiết qua sữa.",
    "dosage": "Cách dùng Thuốc Ampicilin 500mg\nCách dùng\nUống trước bữa ăn 30 phút hoặc sau bữa ăn 2 giờ.\nLiều dùng\nLiều dùng ampicilin phụ thuộc vào loại bệnh, mức độ nặng nhẹ, tuổi và chức năng thận của người bệnh. Liều được giảm ở người suy thận.\nLiều khuyến cáo:\nNgười lớn:\nUống 1 - 2 viên/ lần, cứ 6 giờ một lần.\nTrẻ em:\nNhiễm khuẩn đường hô hấp hoặc ngoài da: Trẻ cân nặng dưới hoặc bằng 40 kg: 25 - 50 mg/kg/ngày chia đều nhau, cách 6 giờ/lần.\nViêm đường tiết niệu: 50-100 mg/kg/ngày, cách 6 giờ/lần.\nNgười suy thận:\nĐộ thanh thải creatinin 30 ml/phút hoặc cao hơn: Không cần thay đổi liều thông thường ở người lớn.\nĐộ thanh thải creatinin 10 ml/phút hoặc dưới: Cho liều thông thường cách 8 giờ/lần.\nNgười bệnh chạy thận nhân tạo phải dùng thêm 1 liều ampicilin sau mỗi thời gian thẩm tích.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin cụ thể về quá liều khi sử dụng. Tuy nhiên trong quá trình dùng thuốc nếu thấy có biểu hiện bất thường gây ảnh hưởng đến sức khỏe người bệnh, cần phải đưa ngay đến cơ sở y tế để khám và điều trị.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ampicilin 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Tiêu chảy.\nDa: Da mẩn đỏ.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ tạo máu: Thiếu máu, giảm tiểu cầu, tăng bạch cầu ưa eosin, giảm bạch cầu và mất bạch cầu hạt.\nTiêu hóa: Viêm lưỡi, viêm miệng, buồn nôn, nôn, viêm đại tràng, viêm đại tràng giả mạc.\nHiếm gặp, 1/10.000 < ADR < 1/1000\nToàn thân: Phản ứng phản vệ toàn thân.\nDa: Viêm da tróc vảy và ban đỏ đa dạng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ampicilin 500mg chống chỉ định trong các trường hợp sau:\nCó tiền sử quá mẫn với penicilin.\nTrường hợp đã biết có dị ứng với cephalosporin không được dùng ampicilin.\nThận trọng khi sử dụng\nDị ứng chéo với penicilin hoặc cephalosporin.\nKhông được dùng ampicilin cho người đã bị mẫn cảm với cephalosporin.\nThời gian điều trị dài (2 - 3 tuần) cần kiểm tra chức năng gan, thận.\nKhả năng lái xe và vận hành máy móc\nCó thể dùng thuốc trong khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông thấy có nguy cơ gây hại cho người mang thai.\nThời kỳ cho con bú\nAmpicilin tiết vào sữa mẹ, nhưng không gây phản ứng có hại cho trẻ em bú mẹ nếu sử dụng với liều điều trị bình thường.\nTương tác thuốc\nAmpicilin tương tác với methotrexat, probenecid với allopurinol, ở những người bệnh dùng ampicilin hoặc amoxicilin cùng với allopurinol, khả năng mẩn đỏ da tăng cao.\nCác kháng sinh kìm khuẩn như cloramphenicol, các tetracydin, erythromycin làm giảm khả năng diệt khuẩn của ampicilin và amoxicilin.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}