{
    "describe": "Thương hiệu:\nDomesco\nThuốc Ampicillin 500mg Domesco điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-24980-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmpicillin\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nampicillin\nAmpicillin 500 mg của Công ty Cổ phần Xuất nhập khẩu Y tế Domesco, thành phần chính là\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ampicillin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmpicillin\n500mg",
    "usage": "Công dụng của Thuốc Ampicillin 500mg\nChỉ định\nThuốc Ampicillin 500 mg được chỉ định dùng trong các trường hợp sau:\nviêm đường hô hấp trên\nÐiều trị\nviêm xoang\nÐiều trị có hiệu quả các bệnh\nlậu\nĐiều trị\nĐiều trị bệnh nhiễm Listeria: Vi khuẩn Listeria monocytogenes rất nhạy cảm với ampicillin, nên ampicillin được dùng để điều trị bệnh nhiễm Listeria.\nĐiều trị nhiễm khuẩn huyết ở trẻ sơ sinh và trẻ nhỏ, thường được kết hợp với aminoglycosid.\nDược lực học\npenicillin\nTương tự\nPhổ kháng khuẩn:\nAmpicillin\nlà kháng sinh phổ rộng có tác dụng trên cả cầu khuẩn Gram dương và Gram âm: Streptococcus, Pneumococcus và Staphylococcus không sinh penicilinase. Tuy nhiên, hiệu quả trên Streptococcus beta tan huyết và Pneumococcus thấp hơn benzyl penicillin.\nAmpicillin cũng tác dụng trên Meningococcus và Gonococcus. Ampicillin có tác dụng tốt trên một số vi khuẩn Gram âm đường ruột như E. coli, Proteus mirabilis, Shigella, Salmonella. Với phổ kháng khuẩn và đặc tính dược động học, ampicillin thường được chọn là thuốc điều trị viêm nhiễm đường tiết niệu, viêm túi mật và viêm đường mật.\nclindamycin\nAmpicillin không tác dụng trên một số chủng vi khuẩn Gram âm như: Pseudomonas, Klebsiella, Proteus. Ampicillin cũng không tác dụng trên những vi khuẩn kỵ khí (Bacteroides) gây áp xe và các vết thương nhiễm khuẩn trong khoang bụng. Trong các nhiễm khuẩn nặng xuất phát từ ruột hoặc âm đạo, ampicillin được thay thế bằng phối hợp\nDược động học\nHấp thu\nNói chung, ampicillin trihydrat vẫn ổn định khi có sự hiện diện của dịch tiết dạ dày có tính acid, 30 - 55 % liều uống được hấp thu qua đường tiêu hóa ở người lớn nhịn ăn. Sự hiện diện của thức ăn trong đường ruột thường làm giảm tốc độ và mức độ hấp thu của ampicillin.\nNồng độ đỉnh trong huyết tương đạt được sau 1 - 2 giờ và sau khi uống liều 500 mg nồng độ đỉnh trong khoảng 3 - 6 µg/ml.\nPhân bố\nAmpicillin được phân bổ rộng rãi và nồng độ điều trị đạt được ở dịch màng bụng, dịch màng phổi và dịch khớp. Thuốc qua được nhau thai và một lượng nhỏ phân bố trong sữa mẹ. Ampicillin rất ít khi khuếch tán qua dịch não tủy, trừ khi màng não bị viêm.\nAmpicillin liên kết với protein huyết tương khoảng 20%.\nThời gian bán thải khoảng 1 - 1,5 giờ nhưng có thể tăng lên ở trẻ chưa đầy 1 tháng tuổi, người già, người suy thận. Trong trường hợp suy thận nặng, thời gian bán thái khoảng 7 - 20 giờ.\nChuyển hóa\nAmpicillin được chuyển hóa thành acid penicillonic, chất này được thải trừ qua nước tiểu.\nThải trừ\nSự thải trừ qua thận của ampicillin xảy ra một phần bởi sự lọc cầu thận, một phần qua sự bài tiết ở ống thận. Probenecid làm giảm sự thải trừ của ampicillin qua thận. Khoảng 20 - 40% liều uống có thể được bài tiết qua nước tiểu dưới dạng không đổi trong 6 giờ. Sau khi uống liều 500 mg, nồng độ thuốc trong nước tiểu từ 0.25 đến 1 mg/ml. Ampicillin bị loại bỏ khi thẩm phân máu. Nồng độ ampicillin trong mật cao, trải qua chu trình gan ruột và một phần bị đào thải qua phân.",
    "dosage": "Cách dùng Thuốc Ampicillin 500mg\nCách dùng\nAmpicillin 500 mg dùng đường uống.\nLiều dùng ampicillin phụ thuộc vào loại bệnh, mức độ nặng nhẹ, tuổi và chức năng thận của người bệnh. Liều được giảm ở người suy thận nặng.\nAmpicillin 500 mg thường được uống dưới dạng trihydrat. Thức ăn ảnh hưởng đến hiệu quả của ampicillin. Tránh uống thuốc vào bữa ăn.\nLiều dùng\nNgười lớn:\nLiều uống thường 0,25 g - 1 g ampicillin/lần, cứ 6 giờ một lần, phải uống trước bữa ăn 30 phút hoặc sau bữa ăn 2 giờ. Với bệnh nặng, có thể uống 6 - 12 g/ngày.\nĐể điều trị lậu không biến chứng do những chủng nhạy cảm với ampicillin, thường dùng liều 2,0 - 3,5 g, kết hợp với 1 g probenecid, uống 1 liều duy nhất. Với phụ nữ có thể dùng nhắc lại 1 lần nếu cần.\nTrẻ em:\nThuốc này không phù hợp sử dụng cho trẻ em.\nNgười suy thận:\nĐộ thanh thải creatinin 30 ml/phút hoặc cao hơn: Không cần thay đổi liều thông thường ở người lớn.\nĐộ thanh thải creatinin 10 ml/phút hoặc dưới: Cho liều thông thường cách 8 giờ/lần.\nNgười bệnh chạy thận nhân tạo phải dùng thêm 1 liều ampicillin sau mỗi lần thẩm tích.\nThời gian điều trị:\nPhụ thuộc vào loại và mức độ nặng của nhiễm khuẩn. Đối với đa số nhiễm khuẩn, trừ lậu, tiếp tục điều trị ít nhất 48 - 72 giờ sau khi người bệnh hết triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp quá liều nên ngừng thuốc, điều trị triệu chứng và các biện pháp hỗ trợ. Ở bệnh nhân suy giảm chức năng thận, ampicillin có thể được loại bỏ bởi sự thẩm tách máu mà không phải thẩm phân màng bụng.\nLàm gì khi quên 1 liều?\nUống thuốc càng sớm càng tốt, nhưng bỏ qua liều đã quên nếu gần đến thời gian dùng liều tiếp theo. Không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ampicillin 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nDa: Mẩn đỏ (ngoại ban).\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Thiếu máu, giảm tiểu cầu, tăng bạch cầu ưa eosin, giảm bạch cầu và mất bạch cầu hạt.\nĐường tiêu hóa: Viêm lưỡi, viêm miệng, buồn nôn, nôn, viêm đại tràng, viêm đại tràng giả mạc, tiêu chảy.\nMày đay\nDa:\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phản ứng phản vệ, viêm da tróc vảy và ban đỏ đa dạng.\nPhản ứng dị ứng ở da kiểu “ban muộn” thường gặp trong khi điều trị bằng ampicillin hơn là khi điều trị bằng các penicillin khác (2 - 3 %). Nếu người bị bệnh tăng bạch cầu đơn nhân nhiễm khuẩn được điều trị bằng ampicillin thì 7 - 12 ngày sau khi bắt đầu điều trị, hầu như 100 % người bệnh thường bị phát ban đỏ rất mạnh. Các phản ứng này cũng gặp ở các người bệnh bị bệnh tăng bạch cầu đơn nhân do Cytomegalovirus và bệnh bạch cầu lympho bào. Những người bệnh tăng bạch cầu đơn nhân đã có phản ứng lại dung nạp tốt các penicillin khác (trừ các ester của ampicillin như pivampicillin, bacampicillin).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu thời gian điều trị lâu dài, phải định kỳ kiểm tra gan, thận.\nsốc phản vệ\nPhải điều tra kỹ lưỡng xem trước đây người bệnh có dị ứng với penicillin, cephalosporin và các tác nhân dị ứng khác không. Nếu phản ứng dị ứng xảy ra như: Mày đay,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ampicillin 500 mg chống chỉ định trong các trường hợp sau:\nDị ứng với kháng sinh họ betalactam (penicillin và cephalosporin) và các thành phần khác của thuốc.\nBệnh tăng bạch cầu đơn nhân nhiễm trùng (tăng nguy cơ biến chứng ngoài da).\nLưu ý: Nếu xảy ra hiện tượng dị ứng thì ngưng ngay thuốc.\nThận trọng khi sử dụng\nDị ứng chéo với penicillin hoặc cephalosporin. Không được dùng hoặc tuyệt đối thận trọng dùng ampicillin cho người đã bị mẫn cảm với cephalosporin.\nThời gian điều trị dài (hơn 2 - 3 tuần) cần kiểm tra chức năng gan và thận.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có những phản ứng có hại đối với thai nhi.\nThời kỳ cho con bú\nAmpicillin vào sữa nhưng không gây phản ứng có hại cho trẻ bú mẹ nếu sử dụng với liều điều trị bình thường.\nTương tác thuốc\nCác penicillin đều tương tác với methotrexat và probenecid. Ampicillin tương tác với alopurinol. Ở những người bệnh dùng ampicillin cùng với alopurinol, khả năng mẩn đỏ da tăng cao.\nCác kháng sinh kìm khuẩn như cloramphenicol, các tetracyclin, erythromycin làm giảm khả năng diệt khuẩn của ampicillin.\nCó bằng chứng in vitro của tác dụng hiệp đồng kháng khuẩn giữa ampicillin và aminoglycosid chống lại vi khuẩn ruột; sử dụng để tận dụng trị liệu trong điều trị viêm nội tâm mạc và nhiễm trùng đường ruột nghiêm trọng khác.\nSự bất hoạt của aminoglycosid đã được báo cáo khi dùng chung với ampicillin trong nghiên cứu in vitro và in vivo.\nAmpicillin có thể giảm hiệu quả của thuốc uống ngừa thai có chứa estrogen và tăng đáng kể tỷ lệ chảy máu.\nCó bằng chứng in vitro sulfonamide đối kháng với ampicillin.\nPhản ứng dương tính giả có thể xảy ra trong các thử nghiệm glucose nước tiểu bằng Clinitest, dung dịch Benedict, dung dịch Fehling.\nAmpicillin có thể làm tăng sai lệch nồng độ acid uric huyết thanh khi sử dụng phương pháp đông chelate; phương pháp phosphotungstate và uricase thì không bị ảnh hưởng bởi ampicillin.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}