{
    "describe": "Thương hiệu:\nBrawn\nThuốc Ampicillin Capsules BP 500mg Brawn điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-15239-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmpicillin\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm khuẩn / Nhiễm trùng\nViêm màng não\nViêm đường hô hấp trên\n,\nChống chỉ định\nTăng bạch cầu đơn nhân\nNhà sản xuất\nBrawn\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmpicillin 500mg do Công ty Brawn Laboratories Limited sản xuất. Thuốc có thành phần chính ampicillin trihydrat.\nAmpicillin\nStreptococcus pyogenes, Streptococcus pneumoniae, Haemophilus influenzae,\nGonococcus\nListeria\nListeria monocytogenes\n500mg dùng để điều trị viêm đường hô hấp trên do\nThuốc có dạng viên nang cứng gelatin cỡ số 0, nắp nang màu đỏ, thân nang màu trắng, chứa dược chất màu trắng bên trong.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ampicillin Capsules BP 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmpicillin\n500mg",
    "usage": "Công dụng của Thuốc Ampicillin Capsules BP 500mg\nChỉ định\nThuốc Ampicillin 500mg được chỉ định dùng trong các trường hợp sau:\nStreptococcus pyogenes, Streptococcus pneumoniae, Haemophilus influenzae.\nĐiều trị viêm đường hô hấp trên do\nĐiều trị lậu do Gonococcus chưa kháng các penicilin, thường dùng ampicilin hoặc ampicilin + probenecid (lợi dụng tương tác làm giảm đào thải các penicillin).\nListeria\nListeria monocytogenes\nĐiều trị bệnh nhiễm\nDược lực học\nAmpicilin là kháng sinh nhóm beta-lactam, phân nhóm penicillin A. Tương tự penicilin, ampicilin tác động vào quá trình nhân lên của vi khuẩn, ức chế sự tổng hợp peptidoglycan của màng tế bào vi khuẩn.\nPhổ kháng khuẩn\nStreptococcus, Pneumococcus\nStaphylococcus\nStreptococcus\nPneumococcus\nAmpicilin là một kháng sinh phổ rộng có tác dụng trên cả cầu khuẩn Gram dương và Gram âm:\nMeningococcus\nGonococcus\nE. coli, Proteus mirabilis, Shigella, Salmonella.\nAmpicilin cũng tác dụng trên\nPseudomonas, Klebsiella, Proteus.\nBacteroides\nAmpicilin không tác dụng trên một số chủng vi khuẩn Gram âm như:\nSau đây là độ nhạy cảm của một vài loại vi khuẩn đối với ampicillin (theo Viện Y học lâm sàng các bệnh nhiệt đới, 2000 - 2003):\nVi khuẩn\nSố mẫu\nMức độ kháng\nNhạy (S)\nTrung gian (I)\nKháng (R)\nSalmonella typhi\n10,6\n89,4\nShigella flexneri\n41,6\n0,8\n57,7\nShigella sonnei\n60,6\n2,6\nEscherichia coli\n11,8\n2,2\nHaemophilus influenzae\nMoraxella catarrhalis\n81,8\n9,1\n9,1\nStreptococcus suis\nLoài Pseudomonas\n23,3\n76,2\nDược động học\nUống liều 0,5g, sau 2 giờ sẽ có nồng độ đỉnh trong huyết thanh khoảng 3mg/lít. Ở người mang thai, nồng độ thuốc trong huyết thanh chỉ bằng 50% so với phụ nữ không mang thai, do ở người mang thai, ampicilin có thể tích phân bố lớn hơn nhiều và ampicilin khuếch tán qua nhau thai vào tuần hoàn của thai nhi và vào nước ối.\nAmpicilin không qua được hàng rào máu - não. Trong viêm màng não mủ, do hàng rào máu - não bị viêm và thay đổi độ thấm, nên thông thường ampicilin thâm nhập vào hệ thần kinh trung ương đủ để có tác dụng, và trung bình nồng độ thuốc trong dịch não tủy đạt tới 10 - 35% nồng độ thuốc trong huyết thanh.\nAmpicilin thải trừ nhanh xấp xỉ như benzył penicilin, chủ yếu qua ống thận (80%) và ống mật. Đối với bệnh lậu, có thể uống 1 liều duy nhất ampicilin cùng với probenecid, thuốc này giảm đào thải ampicilin qua ống thận.\nKhoảng 20% ampicilin liên kết với protein huyết tương.\nAmpicilin bài tiết một lượng nhỏ qua sữa. Ampicillin bị loại 40% khi thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Ampicillin Capsules BP 500mg\nCách dùng\nDùng đường uống, tránh uống thuốc vào bữa ăn, uống trước bữa ăn 30 phút hoặc sau bữa ăn 2 giờ vì thức ăn ảnh hưởng đến hiệu quả của ampicilin.\nLiều dùng\nLiều dùng ampicilin phụ thuộc vào loại bệnh, mức độ nặng nhẹ, tuổi tác và chức năng thận của người bệnh. Liều được giảm ở người suy thận nặng.\nNgười lớn\nLiều uống thường 1g, 4g/ngày, chia đều cứ 6 giờ một lần. Với bệnh nặng, có thể uống 6 - 12 g/ngày.\nĐể điều trị lậu không biến chứng do những chủng nhạy cảm với ampicilin\nDùng liều 2,0 - 3,5g, kết hợp với 1g probenecid, uống 1 liều duy nhất. Với phụ nữ có thể dùng nhắc lại 1 lần nếu cần.\nhời gian điều trị\nPhụ thuộc vào loại và mức độ nhiễm khuẩn. Đối với đa số nhiễm khuẩn, trừ lậu, tiếp tục điều trị ít nhất 48 - 72 giờ sau khi người bệnh hết triệu chứng.\nNgười suy thận\nĐộ thanh thải creatinin 30ml/phút hoặc cao hơn: Không cần thay đổi liều thông thường ở người lớn.\nĐộ thanh thải creatinin 10ml/phút hoặc dưới: Cho liều thông thường cách 8 giờ/lần. Người bệnh chạy thận nhân tạo phải dùng thêm 1 liều ampicilin sau mỗi thời gian thẩm tách.\nViêm đường tiết niệu\nDùng liều 50 -100mg/kg/ngày, cách 6 giờ/lần.\nTrẻ em\nTrẻ em nên dùng dạng bào chế khác phù hợp với liều dùng hơn.\nNhiễm khuẩn đường hô hấp hoặc ngoài da\nTrẻ cân nặng không quá 40 kg: 25 - 50mg/kg/ngày chia đều nhau, cách 6 giờ/lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐến nay chưa có báo cáo quá liều nào xảy ra. Nếu xảy ra quá liều, phải ngưng dùng thuốc và dùng các biện pháp hỗ trợ điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ampicillin 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Tiêu chảy.\nDa: Mẩn đỏ (ngoại ban).\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Thiếu máu, giảm tiểu cầu, tăng bạch cầu ưa eosin, giảm bạch cầu và mất bạch cầu hạt.\nĐường tiêu hóa: Viêm lưỡi, viêm miệng, buồn nôn, nôn, viêm đại tràng, viêm đại tràng giả mạc, tiêu chảy.\nDa: Mày đay.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, viêm da tróc vảy và ban đỏ đa dạng.\nCytomegalovirus\nPhản ứng dị ứng da kiểu “ban muộn\" thường gặp trong khi điều trị bằng ampicilin hơn là khi điều trị bằng các penicilin khác (2 - 3%). Nếu người bị bệnh tăng bạch cầu đơn nhân nhiễm khuẩn được điều trị bằng ampicilin thì 7 - 12 ngày sau khi bắt đầu điều trị, hầu như 100% người bệnh thường bị phát ban đỏ rất mạnh. Các phản ứng này cũng gặp ở các bệnh nhân bị tăng bạch cầu đơn nhân do\nViêm thận kẽ, tăng AST.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ampicillin 500mg chống chỉ định trong các trường hợp sau:\nNgười bệnh mẫn cảm với penicilin.\nThận trọng khi sử dụng\nDị ứng chéo với penicilin hoặc cephalosporin. Không được dùng hoặc tuyệt đối thận trọng dùng ampicilin cho người đã bị mẫn cảm với cephalosporin.\nNếu thời gian điều trị lâu dài, phải định kỳ kiểm tra gan, thận. Phải điều tra kỹ lưỡng xem trước đây người bệnh có dị ứng với penicillin, cephalosporin và các tác nhân dị ứng khác không. Nếu phản ứng dị ứng xảy ra như: Mày đay, sốc phản vệ, hội chứng Steven - Johnson thì phải ngừng ngay liệu pháp ampicillin và chỉ định điều trị lập tức bằng epinephrin (adrenalin) và không bao giờ được điều trị lại bằng penicillin và cephalosporin nữa.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có phản ứng có hại đối với thai nhi.\nThời kỳ cho con bú\nAmpicilin vào sữa nhưng không gây những phản ứng có hại cho trẻ bú mẹ nếu sử dụng với liều điều trị bình thường.\nTương tác thuốc\nThức ăn làm giảm tốc độ và mức độ hấp thu ampicilin.\nCác penicilin đều tương tác với methotrexat và probenecid. Ampicilin tương tác với allopurinol. Ở những người bệnh dùng ampicilin hoặc amoxicilin cùng với allopurinol, khả năng mẩn đỏ da tăng cao. Các kháng sinh kìm khuẩn như cloramphenicol, các tetracylin, erythromycin làm giảm khả năng diệt khuẩn của ampicilin và amoxicilin.\nAmpicillin có thể làm sai lệch kết quả test glucose niệu sử dụng đồng sulphat (như Benedict, Clinitest).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}