{
    "describe": "Thương hiệu:\nMateria\nThuốc Anaferon For Children Materia điều trị và dự phòng nhiễm virus (1 vỉ x 20 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nQLSP-875-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 1 Vỉ x 20 Viên\nThành phần\nKháng Thể Gắn Với Interferon Gamma\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nSuy hô hấp mạn\nNhiễm virus ( bệnh do virus)\n,\nNhà sản xuất\nMateria\nNước sản xuất\nLiên Bang Nga\nXuất xứ thương hiệu\nLiên Bang Nga\nThuốc cần kê toa\nCó\nMô tả ngắn\nAnaferon for children (Anaferon cho trẻ em) là một sản phầm của Công ty Materia Medica Holding với thành phần chính là các kháng thể gắn với interferon gamma ở người được tinh chế bằng sắc ký ái lực. Thuốc được dùng trong điều trị và dự phòng nhiễm virus.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Anaferon For Children\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKháng Thể Gắn Với Interferon Gamma\n3mg",
    "usage": "Công dụng của Thuốc Anaferon For Children\nChỉ định\nThuốc Anaferon for children được chỉ định dùng trong các trường hợp sau:\ncúm\nDự phòng và điều trị các trường hợp nhiễm virus đường hô hấp cấp tính (bao gồm cả bệnh\nthủy đậu\nPhối hợp điều trị trong các trường hợp nhiễm herpes virus (chứng tăng bạch cầu đơn nhân nhiễm trùng,\nherpes sinh dục\nPhối hợp điều trị và dự phòng tái phát cho các trường hợp nhiễm herpes virus mạn tính bao gồm herpes ở môi và\nPhối hợp điều trị và dự phòng trong các trường hợp nhiễm virus cấp tính khác, gây ra bởi: virus viêm não truyền từ ve (tick-borne encephalitis virus), enterovirus, rotavirus, coronavirus, calicivirus.\nDùng phối hợp điều trị trong các bệnh nhiễm khuẩn.\nPhối hợp điều trị trong trường hợp suy giảm miễn dịch thứ phát do nhiều nguyên nhân, bao gồm cả dự phòng và điều trị các trường hợp bội nhiễm do virus và vi khuẩn.\nDược lực học\nKhi sử dụng trong dự phòng và điều trị, thuốc có tác dụng điều hòa miễn dịch và kháng virus. Tác dụng được xác định trên thực nghiệm và lâm sàng đối với virus cúm influenza (bao gồm cả cúm gia cầm), virus parainfluenza, herpes simplex type 1 và type 2 (herpes môi, herpes sinh dục), các virus khác gây bệnh herpes (thủy đậu, chứng tăng bạch cầu đơn nhân nhiễm trùng) virus viêm não truyền từ ve (tick-borne encephalitis virus), rotavirus, coronavirus, calicivirus, adenovirus, virus hợp bào hô hấp. Thuốc làm giảm mức độ thâm nhập của virus trong mô, tác động lên hệ thống nội sinh của interferon và các cytokines liên quan, làm giảm sản sinh ra interferons “sớm” (IFNα/β) và interferon gamma (IFNγ).\nThuốc kích thích đáp ứng miễn dịch thể dịch và tế bào trung gian. Anaferon cho trẻ em làm tăng sản sinh ra các kháng thể (bao gồm cả IgA ngoại tiết), hoạt hóa chức năng của T-effectors và T-helpers (Th) và điều hòa tỷ lệ giữa các yếu tố này. Thuốc có tác động tăng cường chức năng dự trữ của Th và các tế bào khác có tham gia đáp ứng miễn dịch.\nThuốc tạo ra đáp ứng miễn dịch phối hợp của cả Th1 và Th2 thông qua việc tăng cường sản sinh ra Th1 (IFNγ, IL-2) and Th2 (IL - 4,10) cytokine, điều hòa hoạt tính cân bằng Th1/Th2.\nThuốc làm tăng cường khả năng hoạt động của các thực bào và các tế bào tiêu diệt tự nhiên (NK cells). Thuốc cũng có tính chất chống lại sự đột biến.\nDược động học\nĐộ nhạy của các phương pháp hoá lý hiện tại (sắc ký khí - lỏng, sắc ký lỏng hiệu năng cao gắn với khối phổ) chưa xác định được lượng kháng thể ở mức rất thấp trong các dịch sinh học, mô và tạng, do đó, với điều kiện kỹ thuật hiện tại chưa xác định được các đặc tính dược động học của Anaferon cho trẻ em.",
    "dosage": "Cách dùng Thuốc Anaferon For Children\nCách dùng\nSử dụng đường uống.\n“Anaferon cho trẻ em” là sản phẩm dành cho trẻ em từ 1 tháng tuổi trở lên.\nDùng mỗi lần 1 viên (ngậm viên nén cho đến khi viên được phân tán hoàn toàn trong khoang miệng, không dùng trong các bữa ăn).\nKhi dùng cho trẻ nhỏ (từ 1 tháng tuổi đến 3 tuổi) nên hòa tan viên nén trong một lượng nhỏ nước uống (khoảng 1 thìa canh) ở nhiệt độ phòng.\nLiều dùng\nViêm đường hô hấp trên, bệnh cúm, nhiễm trùng đường ruột, nhiễm virus herpes, viêm dây thần kinh. Điều trị càng sớm càng tốt - bắt đầu từ khi xuất hiện triệu chứng nhiễm virus cấp tính, theo chế độ điều trị như sau: Trong 2 giờ đầu, cứ 30 phút cho dùng 1 viên nén, sau đó, dùng tiếp 3 viên trong ngày điều trị đầu, chia 3 lần trong khoảng thời gian bằng nhau. Từ ngày điều trị thứ 2 trở đi, dùng mỗi ngày 3 lần, mỗi lần 1 viên cho đến khi hồi phục hoàn toàn.\nĐối với các trường hợp nhiễm virus hô hấp cấp và cúm, nếu điều trị đến ngày thứ 3 mà không cải thiện được tình trạng bệnh, nên tham khảo ý kiền bác sĩ.\nDùng với mục đích dự phòng trong mùa bệnh dịch, dùng mỗi ngày 1 viên, trong thời gian từ 1 đến 3 tháng.\nHerpes sinh dục. Trong các trường hợp herpes sinh dục cấp tính, dùng thuốc cách quãng đều nhau, theo chế độ điều trị như sau: 1 - 3 ngày đầu, mỗi lần 1 viên, ngày 8 lần, sau đó giảm thành 1 viên/lần, ngày 4 lần, dùng trong ít nhất 3 tuần.\nĐể dự phòng tái phát đối với nhiễm virus herpes mạn tính, dùng mỗi ngày 1 viên. Thời gian dự phòng có thể kéo dài đến 6 tháng, tùy từng trường hợp cụ thể.\nĐiều trị và dự phòng trong các trường họp suy giảm miễn dịch, trong các phối hợp điều trị nhiễm khuẩn: Dùng mỗi ngày 1 viên.\nCó thể dùng Anaferon cho trẻ em đồng thời với các thuốc kháng virus và thuốc điều trị triệu chứng khác khi cần thiết.\nVì chưa có dữ liệu về tính an toàn và hiệu quả, không nên dùng “Anaferon cho trẻ em\" cho trẻ nhỏ dưới 1 tháng tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Anaferon cho trẻ em, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong phạm vi chỉ định và liều dùng khuyến nghị, chưa phát hiện các tác dụng ngoại ý của thuốc.\nTác dụng ngoại ý có thề xảy ra đối với các trường hợp mẫn cảm với các thành phần của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Anaferon cho trẻ em chống chỉ định trong các trường hợp mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nlactose\nThuốc có chứa\nKhông cần hiệu chỉnh điều trị cho bệnh nhân suy gan, thận.\nKhả năng lái xe và vận hành máy móc\nAnaferon cho trẻ em không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có các nghiên cứu lâm sàng của Anaferon cho trẻ em đối với phụ nữ trong thai kỳ. Các nghiên cứu trên động vật cho thấy không có biểu hiện gây hại trực tiếp hay gián tiếp của thuốc đối với quá trình mang thai, sự phát triển của bào thai, quá trình sinh nở và hậu sản.\nNên thận trọng khi kê đơn cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông có các nghiên cứu lâm sàng của Anaferon cho trẻ em đối với phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo về các trường hợp tương tác với các thuốc khác. Có thể dùng Anaferon cho trẻ em đồng thời với các thuốc kháng virus, kháng khuẩn và thuốc điều trị triệu chứng khác khi cần thiết.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C.\nBảo quản trong bao bì gốc."
}