{
    "describe": "Thương hiệu:\nDopharma\nBột pha hỗn dịch uống Ankodinir Dopharma điều trị nhiễm khuẩn từ nhẹ đến vừa\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp\nThành phần\nCefdinir\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ankodinir là sản phẩm của Công ty cổ phần dược phẩm Trung ương 2, thành phần chính chứa Cefdinir, là thuốc dùng để điều trị bệnh nhiễm khuẩn nhẹ đến vừa do các chủng vi khuẩn nhạy cảm với Cefdinir.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Ankodinir\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nCefdinir\n250mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Ankodinir\nChỉ định\nDùng để điều trị các nhiễm khuẩn mức độ từ nhẹ đến vừa phải, gây ra bởi các chủng vi khuẩn nhạy cảm:\nNgười lớn và thanh thiếu niên:\nViêm phổi mắc phải tại cộng đồng do Haemophilus influenzae (kể cả chủng tiết ß-lactamase), Haemophilus parainfluenzae (kể cả chủng tiết ß-lactamase), Streptococcus pneumoniae (chỉ các chủng nhạy cảm với penicillin), và Moraxella catarrhalis (kể cả chủng tiết ß-lactamase).\nViêm đợt cấp của viêm phế quản mạn tính: Do Haemophilus influenzae (kể cả chủng tiết ß-lactamase), Haemophilus parainfluenzae (kể cả chủng tiết ß-lactamase), Streptococcus pneumoniae (chỉ các chủng nhạy cảm với penicillin), và Moraxella catarrhalis (kể cả chủng tiết ß-lactamase).\nViêm xoang do Haemophilus influenzae (kể cả chủng tiết ß-lactamase), Streptococcus pneumoniae (chỉ các chủng nhạy cảm với penicillin), và Moraxella catarrhalis (kể cả chủng tiết ß-lactamase).\nViêm họng/viêm amiđan: Do Streptococcus pyogenes.\nNhiễm khuẩn da và cấu trúc da không biến chứng gây ra bởi Staphylococcus aureus (kể cả chủng tiết ß-lactamase) và Streptococcus pyogenes.\nTrẻ em:\nViêm tai giữa cấp tính do Haemophilus influenzae (kể cả chủng tiết ß- lactamase), Streptococcus pneumoniae (chỉ các chủng nhạy cảm với penicillin), và Moraxella catarrhalis (kể cả chủng tiết ß-lactamase).\nViêm họng/viêm amiđan: Do Streptococcus pyogenes.\nNhiễm khuẩn da và cấu trúc da không biến chứng gây ra bởi Staphylococcus aureus (kể cả chủng tiết ß-lactamase) và Streptococcus pyogenes.\nDược lực học\nNhóm dược lý: Kháng sinh Cephalosporin thế hệ 3.\nMã ATC: J01DD15. Cefdinir là một kháng sinh nhóm Cephalosporin thế hệ 3, thuốc có phổ hoạt tính rộng kháng nhiều vi khuẩn Gram âm và Gram dương. Cefdinir có tác dụng diệt khuẩn do ức chế tổng hợp vách tế bào vi khuẩn.\nCefdinir tác dụng trên hầu hết các chủng vi khuẩn như:\nCác vi khuẩn Gram(+):\nStaphylococcus aureus (chỉ những chủng nhạy cảm với methicillin).\nStreptococcus pneumoniae (chủng nhạy cảm với penicillin).\nStreptococcus pyogenes.\nCác vi khuẩn Gram(-):\nHaemophilus influenzae.\nHaemophilus parainfluenzae.\nMoraxella catarrhalis.\nCefdinir không có hoạt tính chống lại hầu hết các vi khuẩn: Enterobacter spp, Pseudomonas spp., Enterococcus spp., liên cầu kháng penicillin và tụ cầu kháng methicillin, chủng H.influenzae kháng ampicillin thường không nhạy cảm với cefdinir.\nDược động học\nCefdinir được hấp thu qua đường tiêu hóa sau khi uống, nồng độ đỉnh trong huyết tương đạt được sau 2-4 giờ uống. Sinh khả dụng đường uống trong khoảng 16-25%. Thuốc được phân bố rộng rãi vào trong mô, khoảng 60-70% liên kết với protein huyết tương. Cefdinir chuyển hóa không đáng kể và thải trừ qua nước tiểu, thời gian bán thải của thuốc khoảng 1,7 giờ. Cefdinir được loại bỏ bởi thẩm tách máu.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Ankodinir\nCách dùng\nCách dùng:\nDùng đường uống. Dùng nước lọc hoặc nước đun sôi để nguội pha.\nCách pha thuốc thành hỗn dịch uống:\nNồng độ sau khi pha\nThể tích sau khi pha\nCách pha\n250mg/5ml\n30 ml\nĐể pha thành 30 ml hỗn dịch dùng cốc chia liều đong nước đến vạch 20 ml rồi chia 20 ml nước thành 2-3 lần thêm nước vào lọ, dùng nước lọc hoặc nước đun sôi để nguội. Mỗi lần thêm nước đậy nắp chặt, lắc kĩ đến khi tạo thành hỗn dịch đồng nhất.\n60 ml\nĐể pha thành 60 ml hỗn dịch dùng cốc chia liều đong 1 lần nước đến vạch 20 ml và đong 1 lần nước đến vạch 17,5 ml. Tổng lượng nước thêm vào là 37,5 ml được chia thành 2-3 lần thêm nước vào lọ, dùng nước lọc hoặc nước đun sôi để nguội. Mỗi lần thêm nước đậy nắp chặt, lắc kĩ đến khi tạo thành hỗn dịch đồng nhất.\n100 ml\nĐể pha thành 100 ml hỗn dịch dùng cốc chia liều đong 2 lần nước đến vạch 25 ml và đong 1 lần nước đến vạch 12,5 ml. Tổng lượng nước thêm vào là 62,5 ml được chia thành 2-3 lần thêm nước vào lọ, dùng nước lọc hoặc nước đun sôi để nguội. Mỗi lần thêm nước đậy nắp chặt, lắc kĩ đến khi tạo thành hỗn dịch đồng nhất.\nChú ý: Sau khi pha, hỗn dịch có thể được bảo quản ở nhiệt độ phòng. Các lọ thuốc phải được đậy nắp kín và trước mỗi lần dùng thuốc phải lắc kỹ để tạo hỗn dịch đồng nhất mới được dùng thuốc. Hỗn dịch sau pha có thể được sử dụng trong vòng 10 ngày, sau 10 ngày không được sử dụng lượng thuốc dư.\nLiều dùng\nNgười lớn và thanh thiếu niên:\nViêm phổi mắc phải tại cộng đồng: 300 mg/lần x 2 lần/ngày, trong 10 ngày.\nViêm đợt cấp của viêm phế quản mạn tính, viêm xoang, viêm họng/viêm amiđan: 300 mg/lần x 2 lần/ngày, trong 5-10 ngày; hoặc 600 mg/lần x 1 lần/ngày, trong 10 ngày.\nNhiễm khuẩn da và cấu trúc da không biến chứng: 300 mg/lần x 2 lần/ngày, trong 10 ngày.\nTrẻ em:\nViêm tai giữa: 7mg/kg/lần x 2 lần/ngày hoặc 14mg/kg/lần/ngày, 10 ngày.\nViêm đợt cấp của viêm phế quản mạn tính,viêm xoang, viêm họng/viêm amiđan: 7mg/kg/lần x 2 lần/ngày, trong 5 - 10 ngày; hoặc 14mg/kg/lần/ngày trong 10 ngày.\nNhiễm khuẩn da và cấu trúc da không biến chứng: 7mg/kg/lần x 2 lần/ngày, trong 10 ngày.\nBảng liều dùng cho trẻ em theo cân nặng:\nCân nặng (kg)\nLiều dùng (250mg/5ml)\nDùng liều sản phẩm 125mg/5ml\n2,5ml/12 giờ hoặc 5ml/24 giờ\n3,75ml/12 giờ hoặc 7,5ml/24 giờ\n5ml/12 giờ hoặc 10ml/24 giờ\nTừ 43\n6ml/12 giờ hoặc 12ml/24 giờ\nChú ý: Với trẻ em có cân nặng ≥ 43 kg có thể dùng liều tối đa 600 mg mỗi ngày.\nBệnh nhân suy thận:\nĐối với bệnh nhân người lớn có độ thanh thải creatinin <30 ml/phút, liều dùng của cefdinir phải là 300 mg cho mỗi ngày một lần.\nĐối với bệnh nhân trẻ em có độ thanh thải creatinin <30 ml/phút/1,73 m2, liều cefdinir nên là 7 mg/kg (tối đa 300 mg) cho mỗi ngày một lần.\nBệnh nhân chạy thận nhân tạo:\nChạy thận nhân tạo sẽ loại bỏ Cefdinir ra khỏi cơ thể. Ở những bệnh nhân chạy thận nhân tạo mạn tính, liều lượng ban đầu được khuyến cáo là 300 mg hoặc 7 mg/kg vào những ngày không chạy thận nhân tạo. Vào những ngày chạy thận nhân tạo, liều dùng là 300 mg (hoặc 7 mg/kg), dùng vào lúc kết thúc mỗi phiên chạy thận nhân tạo.\nLàm gì khi dùng quá liều?\nTrường hợp quá liều Cefdinir chưa được ghi nhận.\nTriệu chứng ngộ độc quá liều của kháng sinh nhóm Cephalosporin như buồn nôn, nôn mửa, đau thượng vị, tiêu chảy, co giật,...\nXử trí: Điều trị triệu chứng và loại bỏ thuốc ra ngoài cơ thể. Có thể tiến hành thẩm tách máu để loại thuốc ra khỏi máu.\nLàm gì khi quên 1 liều?\nNếu quên một liều Ankodinir, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nADR >= 1/100:\nỈa chảy, buồn nôn, đau đầu, viêm âm đạo, đau bụng.\n1/1000<ADR<1/100:\nBan đỏ, đầy bụng, khó tiêu, nôn, táo bón, biếng ăn, chóng mặt, khô miệng, suy nhược, mất ngủ, mơ màng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười có tiền sử dị ứng với Cefdinir và các kháng sinh nhóm cephalosporin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ định kháng sinh khi không nghi ngờ nhiễm trùng hoặc nhiễm khuẩn, chỉ định dự phòng có thể làm tăng nguy cơ phát triển sinh vật kháng thuốc.\nGiống như kháng sinh phổ rộng khác sử dụng kéo dài có thể dẫn đến xuất hiện và phát triển vi khuẩn kháng thuốc. Theo dõi tình trạng nhiễm khuẩn là cần thiết, nếu có nhiễm khuẩn xảy ra trong quá trình điều trị có thể cần sử dụng điều trị thay thế khác.\nCefdinir nên được chỉ định thận trọng ở những người có tiền sử viêm đại tràng.\nTiền sử cá nhân hoặc gia đình bị dị ứng: Mày đay, phát ban, hen phế quản.\nBệnh nhân suy thận nặng, người lớn tuổi, suy kiệt.\nBệnh nhân tiểu đường cần thận trọng sử dụng vì hỗn dịch uống có chứa đường.\nBệnh nhân có yếu tố di truyền về dung nạp fructose, hoặc kém hấp thu glucose-galactose, hoặc thiếu sucrase-isomaltase không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nChưa có nghiên cứu đầy đủ trên phụ nữ có thai. Chỉ sử dụng thuốc khi thật cần thiết.\nPhụ nữ cho con bú:\nSau khi dùng liều duy nhất 600mg, Cefdinir không được phát hiện trong sữa mẹ.\nTương tác thuốc\nTác động của các thuốc khác với cefdinir:\nThực phẩm có chứa sắt làm ảnh hưởng tới việc hấp thu Cefdinir. Cần phải uống trước hoặc sau Cefdinir 2 giờ. Với những công thức bổ sung sắt (chứa 2,2 mg sắt nguyên tố) không gây ảnh hưởng đáng kể đến dược động học của cefdinir, do đó cefdinir có thể uống cùng các công thức này.\nProbenecid: Làm giảm thải trừ của Cefdinir qua thận.\nThuốc kháng acid (có chứa aluminium và magnesium): Dùng Cefdinir cách ít nhất 2 giờ trước hoặc sau khi uống thuốc kháng acid.\nẢnh hưởng tới xét nghiệm:\nDùng cefdinir có thể tạo kết quả dương tính giả xét nghiệm ceton trong nước tiểu sử dụng thuốc thử nitroprusside.\nDùng cefdinir cũng có thể tạo kết quả dương tính giả với xét nghiệm glucose trong nước tiểu sử dụng Clinitest, dung dịch Benedict, dung dịch Fehling.\nKháng sinh nhóm cephalosporin cũng được báo cáo tạo ra kết quả dương tính giả xét nghiệm Coombs trực tiếp.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ dưới 30"
}