{
    "describe": "Thương hiệu:\nUsp\nThuốc Apfu 200mg USP điều trị các nhiễm khuẩn hô hấp (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefpodoxime\nChỉ định\nViêm họng\nViêm tai giữa\nViêm xoang\nUng thư amidan\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nNhiễm lậu cầu\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Apfu được sản xuất bởi Công ty TNHH US pharma USA, có thành phần chính là Cefpodoxim. Thuốc Apfu được chỉ định để điều trị các nhiễm khuẩn hô hấp như viêm tai giữa cấp, viêm xoang, viêm amidan, viêm họng, viêm phế quản; viêm phổi cấp tính mắc phải tại cộng đồng; nhiễm lậu cầu cấp chưa có biến chứng; nhiễm khuẩn đường tiết niệu thể nhẹ và vừa chưa có biến chứng; nhiễm khuẩn da và các tổ chức da từ nhẹ đến vừa.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Apfu 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefpodoxime\n200mg",
    "usage": "Công dụng của Thuốc Apfu 200mg\nChỉ định\nThuốc Apfu được chỉ định dùng trong các trường hợp sau:\nĐể điều trị các nhiễm khuẩn hô hấp: Viêm tai giữa cấp, viêm xoang, viêm amidan, viêm họng, viêm phế quản.\nViêm phổi cấp tính mắc phải tại cộng đồng.\nNhiễm lậu cầu cấp chưa có biến chứng.\nNhiễm khuẩn đường tiết niệu thể nhẹ và vừa chưa có biến chứng.\nNhiễm khuẩn da và các tổ chức da từ nhẹ đến vừa.\nDược lực học\nH. influenzae, E. Coli, Neisseria meningitidis, Nesseria gonorrhoea, Proteus mirabilis, Klebsiella.\nCefpodoxim là kháng sinh nhóm Cephalosporin thế hệ 3 có phổ kháng khuẩn rộng dùng đường uống. Thuốc có độ bền vững cao đối với beta lactamase, có tác dụng trên cả vi khuẩn Gram (-) và Gram (+). Các VK Gram (-) nhạy cảm với cefpodoxim bao gồm các chủng sinh beta lactamase và không sinh beta lactamase:\nStaphylococcus aureus, Streptococcus pyogenes, Streptococcus preumonia, Streptococcus. spp\nCác chủng vi khuẩn Gram (+) nhạy cảm bao gồm:\nCơ chế tác dụng: cefpodoxim ức chế tổng hợp thành tế bào vi khuẩn nhờ sự acyl hóa các enzymes transpeptidase gắn kết màng ngăn cản sự gắn liên kết chéo của các chuỗi peptidoglycan của thành tế bào vi khuẩn.\nDược động học\nHấp thu:\nSau khi uống Cefpodoxim proxetil được hấp thu và thủy phân nhanh thành Cefpodoxim. Thức ăn làm tăng khả năng hấp thu của thuốc. Nồng độ đỉnh trong huyết tương đạt được sau khi uống 2-3 giờ, sinh khả dụng của cefpodoxim khoảng 50%.\nPhân bố:\nThuốc liên kết với protein huyết tương khoảng 40%.\nThải trừ:\nThuốc được thải trừ qua thận dưới dạng không biến đổi, khoảng 33% liều dùng được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Apfu 200mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNhiễm nấm Candida hầu họng: 50-100mg/ngày trong 1-2 tuần.\nNhiễm nấm Candida âm đạo: Liều duy nhất 150mg.\nNhiễm nấm chân, thân, bẹn: 150 mg/lần/tuần.\nViêm màng não do Cryptococcus: Liều khởi đầu 400mg/ngày đầu tiên. Sau đó 200 mg/ngày, dùng ít nhất 6-8 tuần. Trường hợp phòng ngừa tái phát do Cryptococcus: 100-200mg/ngày.\nNgười lớn tuổi: Nếu không có dấu hiệu suy thận có thể dùng liều thông thường. Nếu có dấu hiệu suy thận (độ thanh thải creatinin < 40 ml/phút), nên điều chỉnh liều.\nBệnh nhân suy thận: Phác đồ điều trị liều đơn không cần chỉnh liều. Với phát đồ điều trị nhiều lần/ngày dùng liều thông thường trong 1-2 ngày, sau đó cần điều chỉnh khoảng cách giữa các liều\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng do dùng thuốc quá liều có thể gồm: buồn nôn, nôn, chóng mặt, đau thượng vị, tiêu chảy. Trong trường hợp có phản ứng nhiễm độc nặng nề do dùng quá liều, thẩm phân máu hay thẩm phân phúc mạc có thể giúp loại bỏ cefpodoxim ra khỏi cơ thể, đặc biệt khi chức năng thận suy giảm.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có dữ liệu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Apfu chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với cefpodoxim proxetil và các thuốc thuộc nhóm cephalosporins khác.\nNgười bị rối loạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nCần sử dụng thận trọng đối với những người mẫn cảm với penicilin hoặc các beta lactamase, hoặc có tiền sử dị ứng, người thiểu năng thận.\nNguy cơ viêm đại tràng giả mạc ở bệnh nhân tiêu chảy sau khi uống Cefpodoxim proxetil.\nKhả năng lái xe và vận hành máy móc\nDùng thận trọng.\nThời kỳ mang thai\nCác nghiên cứu đã tiến hành ở nhiều loại vật thí nghiệm không cho thấy bất cứ biểu hiện gây quái thai hoặc gây độc cho thai. Tuy vậy cefpodoxim chỉ sử dụng cho người mang thai khi thật sự cần thiết.\nThời kỳ cho con bú\nCefpodoxim được tiết qua sữa mẹ nồng độ thấp. Tuy nhiên cần tránh dùng thuốc khi đang cho con bú hoặc ngừng cho con bú khi phải dùng thuốc.\nTương tác thuốc\nDùng đồng thời Cefpodoxim với prubenecid làm nồng độ thuốc trong huyết tương tăng.\nDùng đồng thời cefpodoxim với các thuốc kháng acid hoặc ức chế H2 làm nồng độ\nthuốc trong huyết tương giảm khoảng 30%.\nThay đổi cephalosporins làm cho thử nghiệm Coomb trực tiếp dương tính.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}