{
    "describe": "Thương hiệu:\nArmephaco\nHỗn dịch uống Armten 90 Armephaco điều trị các chứng nhiễm khuẩn đường hô hấp cấp (10 gói x 1,5g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 10 Gói\nThành phần\nCeftibuten\nNhà sản xuất\nCông ty TNHH một thành viên dược phẩm 150 Cophavina\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHỗn dịch uống Armten 90 là sản phẩm của Công ty Cổ phần Armephaco, thành phần chính Ceftibuten (dưới dạng ceftibuten hydrat). Đây là thuốc được dùng để điều trị các trường hợp nhiễm khuẩn vừa và nhẹ do các chủng vi khuẩn nhạy cảm gây ra, bao gồm: Các trường hợp nhiễm khuẩn đường hô hấp cấp, viêm tai giữa cấp, viêm họng, viêm amidan cấp tính,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch uống Armten 90\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCeftibuten\n90mg",
    "usage": "Công dụng của Hỗn dịch uống Armten 90\nChỉ định\nCeftibuten được chỉ định điều trị các trường hợp nhiễm khuẩn vừa và nhẹ do các vi khuẩn nhạy cảm gây ra, như:\nHaemophilus influenzae, Moraxella catarrhalis\nStreptococcus pneumoniae\nNhiễm khuẩn đường hô hấp: Những cơn cấp tính trong viêm phế quản mạn tính, viêm xoang hàm trên cấp, viêm phế quản cấp, viêm phổi do\nHaemophilus influenzae, Moraxella catarrhalis\nStreptococcus pyogenes\nViêm tai giữa cấp do\nStreptococcus pyogenes\nViêm họng, viêm amidan do\nEscherichia coli, Klebsiella, Proteus Mirabilis, Enterobacter\nStaphylococci\nNhiễm khuẩn đường tiết niệu có hoặc không kèm theo biến chứng, gây ra bởi\nDược lực học\nNhóm dược lý: Thuốc kháng sinh nhóm Cephalosporin thế hệ 3\nMã ATC: J01DD14\nCơ chế tác dụng:\nCeftibuten là kháng sinh cephalosporin bán tổng hợp, thế hệ 3, có tác dụng diệt khuẩn. Ceftibuten ức chế sự tổng hợp thành tế bào vi khuẩn. Ceftibuten bền vững với enzym beta-lactamase, do vậy thuốc có tác dụng đối với nhiều chủng đề kháng với penicillin hay một số kháng sinh khác thuộc nhóm cephalosporin.\nCeftibuten bền vững cao với các penicillinase và cephalosporinase qua trung gian plasmid, không bền với một số cephalosporinase qua trung gian nhiễm sắc thể ở các vi khuẩn như Citrobacter, Enterobacter và Bacteroides.\nCeftibuten đã được chứng minh in vitro và trên lâm sàng, cho thấy thuốc có tác dụng trên hầu hết các dòng vi khuẩn sau:\nVi khuẩn gram dương:\nStreptococcus pyogenes, Streptococcus pneumoniae (trừ các dòng đề kháng penicillin).\nVi khuẩn gram âm:\nHaemophilus influenzae (beta lactamase dương tính và âm tính).\nHaemophilus para-influenzae (beta lactamase dương tính và âm tính).\nMoraxella catarrhalis (Branhamella) (hầu hết là beta lactamase dương tính).\nEscherichia coli; Klebsiella sp. (bao gồm K. pneumoniae và K. oxytoca).\nProteus indol dương tính (bao gồm P. vulgaris), các Proteus khác như Providencia; P. mirabilis.\nEnterobacter sp (bao gồm E. cloacae và E. aerogenes); Salmonella sp; Shigella sp.\nCeftibuten đã được chứng minh in vitro có hoạt tính chống lại hầu hết các dòng vi khuẩn sau, nhưng vẫn chưa xác định được hiệu lực trên lâm sàng:\nVi khuẩn gram dương:\nStreptocbecus nhóm C và nhóm G.\nVi khuẩn gram âm:\nBrucella, Neiserria, Aeromonas hydrophilia, Yersinia enterocotilica, Providencia rettgeri,\nProvidencia stuartii và các dòng Citrobacter, Morganella và Serratia không đa tiết cephalosporinase qua trung gian nhiễm sắc thể.\nCeftibuten không có hoạt tính trên Staphylococcus, Enterococcus, Acinetobacter, Listeria, Flavobacteria và Pseudomonas spp.\nCơ chế kháng thuốc:\nCeftibuten không bền với một số cephalosporinase qua trung gian nhiễm sắc thể ở các vi khuẩn như Bacteroides, Citrobacter, Enterobacter, Morganella và Serratia.\nGiống như các beta-lactam khác, không nên sử dụng ceftibuten chống lại các chủng kháng beta-lactam do các cơ chế chung như thay đổi tính thấm màng hoặc biến đổi protein gắn penicillin như S. pneumoniae kháng penicillin.\nDược động học\nCeftibuten được hấp thu nhanh chóng qua hệ tiêu hóa sau khi uống, sinh khả dụng đường uống của thuốc vào khoảng 75-90%. Thức ăn làm giảm tốc độ và mức độ hấp thu của ceftibuten, tuy nhiên tác động này chủ yếu ảnh hưởng đến sinh khả dụng của ceftibuten khi dùng dưới dạng hỗn dịch nhiều hơn, ít ảnh hưởng khi sử dụng dưới dạng viên nang.\nSau khi uống liều 400 mg/lần/ngày ceftibuten dạng viên nang trong 7 ngày, nồng độ đỉnh trung bình 17,9 mcg/mL vào ngày thứ 7. Thể tích phân phối khoảng 0,21 L/kg ở người lớn khoẻ mạnh và khoảng 0,5 L/kg ở trẻ em. Sau khi uống, ceftibuten phân phối vào dịch ở nơi bị phỏng, dịch cuống phổi, dịch tiết qua mũi, nước bọt, dịch tiết tai giữa, dịch tiết khí quản, amidan. Khoảng 65% thuốc liên kết với protein huyết tương.\nThời gian bán thải huyết tương của thuốc trung bình 2-2,4 giờ ở người lớn khỏe mạnh với chức năng thận bình thường và 1,9-2,5 giờ ở trẻ em 6 tháng đến 16 tuổi.\nCeftibuten hiện diện trong huyết tương và trong nước tiểu chủ yếu ở dạng cis-ceftibuten. Khoảng 10% chuyển đổi thành dạng trans-ceftibuten. Đồng phân dạng trans hoạt tính thấp hơn, chỉ vào khoảng 12% so với đồng phân dạng cis. Thời gian bán thải huyết tương kéo dài hơn ở bệnh nhân suy thận.\nThuốc chủ yếu được thải trừ qua nước tiểu. Sau khi uống liều 400 mg (nghiên cứu ở đàn ông khỏe mạnh), khoảng 57-70% liều dùng thải trừ qua nước tiểu ở dạng không đổi và khoảng 7-20% được bài tiết ở dạng đồng phân cis.\nCeftibuten qua được màng thẩm phân máu.",
    "dosage": "Cách dùng Hỗn dịch uống Armten 90\nCách dùng\nBột thuốc pha trong nước để được hỗn dịch uống.\nLiều dùng\nCũng giống như những kháng sinh dùng theo đường uống khác, thời gian điều trị nói chung là 5-10 ngày.\nTrẻ em 6 tháng đến 12 tuổi: Liều khuyến cáo là 9 mg/kg/ngày (tối đa 400 mg mỗi ngày) dưới dạng hỗn dịch uống. Có thể dùng một lần mỗi ngày trong điều trị các chỉ định sau: Viêm họng, có hay không có viêm amiđan, viêm tai giữa cấp có chảy mủ và nhiễm khuẩn đường tiết niệu có hoặc không kèm theo biến chứng.\nLàm gì khi dùng quá liều?\nQuá liều cephalosporin có thể dẫn đến kích thích não bộ dẫn đến co giật.\nĐiều trị:\nCó thể chỉ định rửa dạ dày, thẩm phân máu. Không có chất giải độc đặc hiệu. Chưa xác định được tính hữu hiệu của việc loại bỏ thuốc ra khỏi cơ thể bằng thẩm phân phúc mạc.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng bất lợi được phân loại theo tần suất như sau: Rất thường gặp (≥1/10); thường gặp (1/100 đến <1/10); ít gặp (1/1.000 đến <1/100); hiếm gặp (≥1/10.000 đến <1/1.000); rất hiếm gặp (<1/10.000), và chưa rõ (không thể ước tính từ dữ liệu có sẵn).\nTác dụng phụ có thể gặp phải khi dùng ceftibuten bao gồm:\nHệ thống cơ quan\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm gặp/Chưa xác định\nNhiễm trùng và truyền nhiễm\nViêm âm đạo, nấm âm đạo\nBáo cáo kháng sinh nhóm cephalosporin: Bội nhiễm\nRối loạn hệ bạch huyết và máu\nTăng bạch cầu ái toan\nGiảm bạch cầu, giảm tiểu cầu\nRối loạn hệ miễn dịch\nPhản ứng phản vệ, bao gồm sốc phản vệ, co thắt phế quản, khó thở, phát ban, nổi mề đay, nhạy cảm ánh sáng, ngứa, hội chứng Stevens-Johnson tôi, hồng ban đa dạng, bong biểu bì hoại tử (hội chứng Lyell).\nRối loạn chuyển hóa và dinh dưỡng\nChán ăn\nRối loạn hệ thần kinh\nDị cảm, mệt mỏi, chóng mặt, buồn ngủ\nTrẻ em: Kích động, mất ngủ, khó chịu, ớn lạnh.\nĐộng kinh\nRối loạn tâm thần, loạn ngôn ngữ\nRối loạn hô hấp, lồng ngực và trung gian\nNghẹt mũi, khó thở\nRối loạn chức năng tiêu hóa\nKhó tiêu, rối loạn vị giác, viêm dạ dày, nôn, đau bụng, táo bón, khô miệng\nĐi ngoài phân đen\nBáo cáo kháng sinh nhóm cephalosporin: Viêm đại tràng giả mạc\nRối loạn gan mật\nVàng da\nRối loạn da và các tổ chức dưới da\nNgứa, phát ban, nổi mày đay\nTrẻ em: Hăm tã\nHoại tử thượng bì nhiễm độc (hội chứng Lyell)\nRối loạn thận và hệ tiết niệu\nTiểu buốt\nTrẻ em: Tiểu máu\nBáo cáo kháng sinh nhóm cephalosporin: Rối loạn chức năng thận, thận độc, bilirubin, thử nghiệm Coombs trực tiếp dương tính, keton niệu\nCác rối loạn khác\nTăng LDH\nTăng nhẹ AST và ALT\nXử trí:\nTừ các thử nghiệm lâm sàng, đa phần các bệnh nhân ngừng thuốc khi xảy ra rối loạn trên đường tiêu hóa, thông thường là tiêu chảy hoặc nôn mửa.\nMột số cephalosporin đã được báo cáo kích hoạt các cơn động kinh, đặc biệt ở bệnh nhân suy giảm chức năng thận không được hiệu chỉnh liều. Nếu có cơn động kinh xảy ra, ngừng thuốc, có thể chỉ định thuốc chống động kinh nếu tình trạng lâm sàng yêu cầu.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng cho bệnh nhân dị ứng hoặc mẫn cảm với kháng sinh nhóm cephalosporin và bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng sử dụng ở bệnh nhân bị dị ứng với penicillin.\nNếu trong quá trình sử dụng thuốc, ở bệnh nhân xuất hiện phản ứng nhạy cảm, phải ngưng thuốc ngay đồng thời dùng những biện pháp điều trị thích hợp (như epinephrin, corticosteroid, và duy trì thông khí cho bệnh nhân).\nThận trọng theo dõi bệnh nhân sử dụng kháng sinh phổ rộng dài ngày, do có thể phát triển quá mức các chủng không nhạy cảm.\nNên giảm liều dùng ở bệnh nhân suy thận.\nChưa xác định được tính an toàn và hữu hiệu ở trẻ em dưới 6 tháng tuổi.\nTá dược: Thuốc có chứa đường sucrose nên cần thận trọng với bệnh nhân tiểu đường và những bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu sucrase-isomaltase không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNhững bệnh nhân gặp phải các tác dụng không mong muốn như buồn nôn, nôn nên thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChỉ dùng cho phụ nữ mang thai khi, theo ý kiến của bác sĩ, các lợi ích điều trị cho người mẹ lớn hơn những nguy cơ tiềm ẩn cho thai nhi.\nPhụ nữ cho con bú\nChưa có tài liệu nói về khả năng tiết vào sữa mẹ của ceftibuten, do đó, chỉ sử dụng khi thật cần thiết.\nTương tác thuốc\nViệc sử dụng ketotifen đường uống có thể làm tăng tác dụng của thuốc ức chế thần kinh trung ương, thuốc kháng histamin và rượu.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ẩm, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}