{
    "describe": "Thương hiệu:\nUsp\nThuốc kháng sinh Atasic 200mg USP điều trị nhiễm trùng đường hô hấp (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-18938-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCefixim\nChỉ định\nViêm amidan\nViêm họng\nNhiễm trùng tiết niệu\nViêm bàng quang\nViêm niệu đạo\nViêm phế quản cấp tính\nLậu\nThương hàn\nViêm phế quản mạn tính\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CP US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Atasic là sản phẩm của Công ty TNHH US Pharma USA có thành phần chính Cefixim dùng điều trị nhiễm trùng đường hô hấp, nhiễm khuẩn tai mũi họng, nhiễm trùng đường hô hấp dưới như viêm phế quản, viêm họng và viêm amidan, bệnh lậu do Neisseria gonorrhoeae, bệnh thương hàn.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc kháng sinh Atasic 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixim\n200mg",
    "usage": "Công dụng của Thuốc kháng sinh Atasic 200mg\nChỉ định\nThuốc Atasic chỉ định điều trị trong các trường hợp nhiễm vi khuẩn nhạy cảm với thuốc:\nNhiễm trùng đường hô hấp - Nhiễm khuẩn tai mũi họng, đặc biệt là viêm tai giữa do Haemophilus influenzae (những chủng có hoặc không có tiết beta- lactamase), Moraxella catarrhalis và S. pyogenes.\nNhiễm trùng đường hô hấp dưới như viêm phế quản do Streptococcus pneumoniae và Haemophilus influenzae (những chủng có hoặc không có tiết beta-lactamase).\nViêm họng và viêm amidan.\nNhiễm trùng đường tiết niệu, như viêm bàng quang, niệu đạo, viêm thận-bể thận không biến chứng do Escherichia coli và Proteus mirabilis..\nBệnh lậu do Neisseria gonorrhoeae.\nBệnh thương hàn.\nDược lực học\nDược chất chính của thuốc là Cefixim, một kháng sinh phổ rộng.\nPhổ kháng khuẩn bao gồm: Các vi khuẩn thường gặp trong nhiễm khuẩn hô hấp.\nVi khuẩn Gram + : Streptococcus pyogenes, S. pneumoniae\nVi khuẩn Gram - : Các trực khuẩn Gram- kể cả các chủng tạo beta-lactamase như H. influenzae , M. catarrhalis.\nCác vi khuẩn khác: Citrobacter diversus, Escherichia coli, Klebsiella oxytoca, Klebsiella pneumoniae, Proteus mirabilis, Proteus vulgaris, Providencia rettgeri, Providencia stuarti, Salmonella sp., Shigella sp. và N. gonorrhoeae, .v..\nCơ chế tác dụng\nAtasic là thuốc diệt khuẩn theo cơ chế ức chế tổng hợp vách tế bào vi khuẩn, vì vậy vi khuẩn không thể tạo được vách tế bào và sẽ bị vỡ ra dưới tác dụng của áp suất thẩm thấu. Ưu điểm nổi bật của CEFIXIM là có tác dụng mạnh trên vi khuẩn Gram âm và thuốc bền với các men B-lactamase của vi khuẩn, nhờ đó tránh được sự đề kháng thuốc.\nDược động học\nCefixim là một trong số rất ít cephalosporin thế hệ III có thể dùng bằng đường uống.\nCefixim được phân bố vào các mô và dịch cơ thể. Thuốc liên kết với protein huyết tương khoảng 65%.\nThời gian bán hủy của thuốc khoảng 3 – 4 giờ ở người có chức năng thận bình thường và có thể kéo dài đến 6 − 11 giờ ở người suy thận.\nCefixim không bị chuyển hoá ở gan và được đào thải ở dạng nguyên vẹn qua thận. Vì vậy nồng độ thuốc trong nước tiểu rất cao so với ngưỡng đều trị.",
    "dosage": "Cách dùng Thuốc kháng sinh Atasic 200mg\nCách dùng\nThuốc Atasic dùng đường uống. Uống nguyên viên thuốc.\nLiều dùng\nLiều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể theo chỉ định của Bác sĩ điều trị. Liều dùng thông thường như sau:\nThời gian điều trị thông thường là từ 7 – 14 ngày.\nNgười lớn và trẻ em trên 12 tuổi: Liều điều trị người lớn là 200mg – 400mg/ngày trong trường hợp bị nhiễm trùng nặng, có thể dùng 1 lần hoặc chia làm 2 lần trong ngày.\nTrẻ em: Liều điều trị của trẻ em là 8mg/kg/ngày uống 1 lần duy nhất hoặc chia làm 2 lần trong ngày. Mức độ an toàn và hiệu quả của thuốc chưa được ghi nhận ở trẻ em dưới 06 tháng tuổi.\nTrẻ em trên 50 kg dùng như liều dùng cho người lớn.\nNgười bị suy thận: Cefixim có thể dùng ở người bị suy thận.\nDùng liều bình thường cho bệnh nhân có độ thanh thải creatinine 60ml/phút hoặc cao hơn.\nNhững bệnh nhân có độ thanh thải từ 21 – 60ml/phút hoặc người đang chạy thận nhân tạo có thể dùng 75% liều chuẩn với khoảng cách gian liều như bình thường.\nNhững bệnh nhân có độ thanh thải < 20ml/phút hoặc bệnh nhân đang thẩm tách phúc mạc có thể dùng % liều chuẩn với khoảng cách gian liều như bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThuốc Atasic được dung nạp tốt, các tác dụng phụ thường nhẹ và có thể hồi phục sau khi ngưng dùng thuốc.\nRối loạn tiêu hóa: Những tác dụng ngoài ý muốn thường gặp khi sử dụng Cefixim là tiêu chảy và phân lớn cợn, các triệu chứng này tự mất đi khi ngưng dùng thuốc. Nên ngưng sử dụng Cefixim nếu xảy ra tình trạng tiêu chảy một cách đáng kể. Một số phản ứng rối loạn tiêu hóa khác thường gặp nữa là buồn nôn, đau bụng, khó tiêu, nôn mửa và đầy hơi, viêm kết tràng giả mạc cũng được ghi nhận.\nHệ thần kinh trung ương: Nhức đầu và chóng mặt.\nMẫn cảm: Dị ứng nổi ban, ngứa, nổi mày đay, gây sốt và viêm khớp. Các triệu chứng này thường giảm khi ngưng sử dụng thuốc.\nTriệu chứng khác: Những phản ứng khác có thể xảy ra bao gồm gây ngứa cơ quan sinh dục và viêm âm đạo.\nThông báo cho Bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atasic chống chỉ định trong các trường hợp sau:\nChống chỉ định ở bệnh nhân có tiền sử dị ứng với cephalosporin.\nThận trọng khi sử dụng\nBệnh nhân có tiền sử dị ứng với penicillin.\nThận trọng khi chỉ định cho bệnh nhân có tiền sử dị ứng với penicillin vì có hiện tượng dị ứng chéo giữa penicillin và các cephalosporin với tỷ lệ khoảng 10%.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai: Chưa có nghiên cứu đầy đủ trên phụ nữ mang thai, khi nghiên cứu trên súc vật thì chưa thấy ảnh hưởng gì đến bào thai.\nNguy cơ trên thai kỳ theo FDA: mức độ B.\nPhụ nữ cho con bú: Chưa có nghiên cứu đầy đủ về ảnh hưởng của thuốc trên phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nTương tác thuốc\nCẩn trọng đối với bệnh nhân dùng thuốc kháng đông cùng với CEFIXIM vì cefixim có thể làm tăng thời gian đông máu.\nThuốc có thể gây phản ứng dương giả khi xét nghiệm glucose bằng phản ứng oxy hoá nhưng không ảnh hưởng khi dùng phản ứng men.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}