{
    "describe": "Thương hiệu:\nTipharco\nThuốc Auclanityl 875/125mg Tipharco điều trị nhiễm khuẩn (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 7 viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm phế quản cấp tính\nViêm đường hô hấp trên\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Viêm đại tràng màng giả\nNhà sản xuất\nTIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAuclanityl\n875/125mg là một sản phẩm của Công ty Cổ phần Dược phẩm Tipharco, thành phần chính là kháng sinh amoxicilin (dưới dạng Amoxicilin trihydrat compacted) và acid clavulanic (dưới dạng Potassium Clavulanat kết hợp với Avicel). Thuốc được dùng để điều trị các nhiễm trùng do vi khuẩn còn nhạy cảm với 2 chất trên.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Auclanityl 875/125mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Auclanityl 875/125mg\nChỉ định\nĐiều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm trong các trường hợp:\nNhiễm khuẩn nặng đường hô hấp trên: Viêm amidan, viêm xoang, viêm tai giữa đã được điều trị bằng các kháng sinh thông thường nhưng không giảm.\nH.influenzae\nBranhamella catarrbalis\nNhiễm khuẩn đường hô hấp dưới bởi các chủng\nE. coli\nKlebsiella\nEnterobacter\nViêm bàng quang\nNhiễm khuẩn nặng đường tiết niệu bởi các chủng\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nDược lực học\nAmoxicilin\nEnterobacteriaceae\nHaemophilus influenzae\nlà kháng sinh bán tổng hợp thuộc họ beta – lactam có phổ diệt khuẩn rộng đối với nhiều vi khuẩn gram dương và gram âm do ức chế tổng hợp vách tế bào vi khuẩn. Nhưng vì amoxicilin rất dễ bị phân hủy bởi beta – lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng\nStreptomyces clavuligerus\nStaphylococcus\nAcid clavulanic do sự lên men của\nAcid clavulanic\ngiúp cho amoxicilin không bị beta – lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicilin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại amoxicilin, kháng các penicilin khác và các cephalosporin.\nDược động học\nAmoxicilin và acid clavulanic đều hấp thu dễ dàng qua đường uống. Nồng độ 2 chất này trong huyết thanh đạt tối đa sau 1 – 2 giờ uống thuốc. Với liều 500mg sẽ có 8 – 94g/ml amoxicilin và khoảng 3kg/ml acid clavulanic trong huyết thanh. Sau 1 giờ uống 20mg/kg amoxicilin + 5mg/kg acid clavulanic, sẽ có trung bình 8,7kg/ml amoxicilin và 3ng/ml acid clavulanic trong huyết thanh. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nKhả dụng sinh học đường uống của amoxicilin là 90% và của acid clavulanic là 75%. Nửa đời sinh học của amoxicilin trong huyết thanh 1 – 2 giờ và của acid clavulanic là khoảng 1 giờ.\n55 – 70% amoxicilin và 30 – 40% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động. Probenecid kéo dài thời gian đào thải của amoxicilin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.",
    "dosage": "Cách dùng Thuốc Auclanityl 875/125mg\nCách dùng\nUống vào lúc bắt đầu ăn.\nLiều dùng\nĐiều trị không được vượt quá 14 ngày mà không khám lại.\nLiều dùng: Tính theo hàm lượng amoxicilin có trong thuốc.\nNgười lớn và trẻ em từ 40kg trở lên\n: Uống 1 viên (875/125 mg)/lần, cách 12 giờ/lần.\nNgười cao tuổi\n: Không cần điều chỉnh liều trừ khi độ thanh thải creatinin 30 ml/phút: Không cần điều chỉnh liều.\nĐộ thanh thải creatinin < 30 ml/phút: Dạng bào chế không thích hợp cho bệnh nhân này vì phải điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều, thuốc ít gây ra tai biến, vì được dung nạp tốt ngay cả ở liều cao. Tuy nhiên nói chung những phản ứng cấp xảy ra phụ thuộc vào tình trạng quá mẫn của từng cá thể. Nguy cơ chắc chắn là tăng kali huyết khi dùng liều rất cao vì acid clavulanic được dùng dưới dạng muối kali. Rối loạn dạ dày – ruột và rối loạn chuyển hóa nước điện giải cũng có thể xảy ra. Có thể gặp suy thận hoặc co giật (ở người suy thận hoặc dùng liều cao).\nXử trí:\nCó thể dùng phương pháp thẩm phân máu để loại thuốc ra khỏi tuần hoàn. Điều trị rối loạn tiêu hóa và chú ý điều chỉnh thăng bằng nước - điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Auclanityl 875/125mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhiễm khuẩn và nhiễm kí sinh trùng\nNhiễm nấm candida trên da\nPhổ biến:\nChưa biết: Phát triển quá mức các sinh vật không nhạy cảm.\nRối loạn hệ máu và bạch huyết\nHiếm: Giảm bạch cầu có hồi phục (kể cả giảm bạch cầu trung tính) và giảm tiểu cầu.\nChưa biết: Mất bạch cầu hạt có hồi phục và thiếu máu tan máu. Kéo dài thời gian chảy máu và thời gian prothrombin (xem thận trọng).\nRối loạn hệ miễn dịch (xem chống chỉ định và thận trọng)\nChưa biết: Phù mạch thần kinh, sốc phản vệ, hội chứng giống bệnh huyết thanh, viêm mạch, quá mẫn.\nRối loạn hệ thần kinh\nKhông phổ biến: Chóng mặt, đau đầu.\nChưa biết: Co giật (xem thận trọng) và chứng tăng động có thể hồi phục. Viêm màng não vô khuẩn.\nRối loạn đường tiêu hóa\nRất phổ biến: Tiêu chảy.\nPhổ biến: Buồn nôn (thường gắn liền với liều cao, nếu các phản ứng tiêu hóa biểu hiện rõ thì có thể giảm triệu chứng bằng cách uống Auclanityl vào đầu bữa ăn), nôn.\nKhông phổ biến: Khó tiêu.\nChưa biết: Viêm đại tràng do kháng sinh gồm viêm đại tràng giả mạc và viêm đại tràng xuất huyết (xem thận trọng).\nRối loạn gan mật\nKhông phổ biến: Đã ghi nhận tăng vừa phải AST và/hoặc ALT ở những bệnh nhân điều trị với kháng sinh nhóm beta - lactam, nhưng chưa biết ý nghĩa của những phát hiện này.\nChưa biết: Viêm gan và vàng da ứ mật. Những biến cố này đã được ghi nhận khi sử dụng các penicilin và cephalosporin khác (xem thận trọng).\nRối loạn da và mô dưới da\nNên ngừng điều trị nếu có bất kỳ phản ứng viêm da quá mẫn nào xảy ra (xem thận trọng).\nKhông phổ biến: Ban da, ngứa, mày đay.\nHiếm: Ban đỏ đa hình.\nChưa biết: Hội chứng Stevens - Johson, hoại tử thượng bì nhiễm độc, viêm da bóng nước bong vảy và ngoại ban viêm mủ toàn thân cấp tính (AGEP) (xem thận trọng).\nRối loạn thần và tiết niệu\nChưa biết: Viêm thận kẽ, tinh thể niệu (xem quá liều).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Auclanityl chống chỉ định đối với các trường hợp:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nTiền sử vàng da hoặc rối loạn chức năng gan do dùng amoxicilin, acid clavulanic.\nDị ứng với nhóm beta – lactam (các penicilin và cephalosporin).\nThận trọng khi sử dụng\nNên hỏi kỹ những gì liên quan đến tiền sử phản ứng quá mẫn với penicilin, cephalosporin hoặc các beta - lactam khác trước khi khởi đầu điều trị với amoxicilin/acid clavulanic.\nĐã có báo cáo về các phản ứng quá mẫn nặng và đôi khi gây tử vong (dạng phản vệ) ở những bệnh nhân điều trị bằng penicilin. Các phản ứng này thường xảy ra hơn ở những bệnh nhân có tiền sử quá mẫn với penicilin và ở những người bị dị ứng. Nếu phản ứng dị ứng xảy ra, phải ngừng điều trị bằng amoxicilin/acid clavulanic và có liệu pháp thay thế thích hợp.\nTrong trường hợp nhiễm trùng được chứng minh là do một vi khuẩn nhạy cảm với amoxicilin, cần phải xem xét để chuyển đổi từ amoxicilin/acid clavulanic sang sử dụng amoxicilin theo hướng dẫn chính thức.\nThuốc này không phù hợp dùng cho bệnh nhân có nguy cơ cao giảm nhạy cảm hoặc kháng với kháng sinh beta-lactam mà không qua trung gian beta-lactamase dễ bị ức chế bởi acid clavulanic. Không nên sử dụng để điều trị S. pneumoniae kháng penicilin.\nChứng co giật có thể xảy ra ở những bệnh nhân bị suy giảm chức năng thận hoặc đang sử dụng liều cao.\nNên tránh sử dụng thuốc nếu nghi ngờ tăng bạch cầu đơn nhân nhiễm khuẩn do sự xuất hiện của ban dạng sởi liên quan đến tình trạng này sau khi dùng amoxicilin.\nSử dụng đồng thời allopurinol trong khi điều trị với amoxicilin có thể tăng khả năng phản ứng dị ứng da.\nSử dụng kéo dài đôi khi có thể gây tăng sinh các vi khuẩn không nhạy cảm.\nKhi bắt đầu điều trị nếu xuất hiện sốt phát ban kèm mụn mủ trên diện rộng có thể là triệu chứng của ngoại ban viêm mủ toàn thân cấp tính (AGEP). Phản ứng này đòi hỏi phải ngưng ngay Auclanityl và chống chỉ định sử dụng tiếp amoxicilin.\nThuốc nên được sử dụng thận trọng ở những bệnh nhân có dấu hiệu suy gan.\nBiến cố ở gan đã được báo cáo chủ yếu ở nam giới và bệnh nhân cao tuổi và khi điều trị kéo dài. Những biến cố này rất hiếm gặp ở trẻ em. Dấu hiệu và triệu chứng thường xảy ra trong hoặc sau khi điều trị nhưng trong một vài trường hợp có thể không rõ ràng cho đến khi đã chấm dứt điều trị vài tuần.\nTất cả những triệu chứng này thông thường sẽ hồi phục. Biến cố ở gan có thể nghiêm trọng và trong trường hợp hiếm gặp có thể dẫn đến tử vong đã được báo cáo. Những điều này gần như luôn xảy ra ở những bệnh nhân có bệnh nghiêm trọng hoặc đang dùng đồng thời với thuốc có khả năng tác động đến gan.\nViêm đại tràng giả mạc đã được báo cáo khi dùng kháng sinh và với mức độ nghiêm trọng từ nhẹ đến đe dọa tính mạng. Do đó, cân nhắc chẩn đoán này rất quan trọng ở những bệnh nhân xuất hiện tiêu chảy trong hoặc sau khi dùng bất kỳ loại thuốc kháng sinh nào. Nên khi viêm đại tràng xảy ra mà có liên quan đến kháng sinh, nên ngừng điều trị ngay lập tức, bệnh nhân cần hỏi ý kiến bác sĩ để có phương pháp điều trị thích hợp. Chống chỉ định các thuốc chống nhu động trong tình huống này.\nPhải định kỳ kiểm tra chỉ số huyết học, chức năng gan, thận trong suốt quá trình điều trị.\nĐã có báo cáo về sự kéo dài bất thường thời gian prothrombin (INR tăng) nhưng hiếm ở những bệnh nhân dùng Auclanityl và các thuốc chống đông máu dùng đường uống. Nên theo dõi thích hợp khi các thuốc chống đông máu được kê toa đồng thời. Có thể cần điều chỉnh liều các thuốc chống đông máu dùng đường uống để duy trì mức độ chống đông mong muốn.\nNên điều chỉnh giảm liều ở bệnh nhân suy thận.\nĐã quan sát thấy tinh thể niệu ở những bệnh nhân giảm bài tiết nước tiểu nhưng rất hiếm, chủ yếu gặp khi bệnh nhân dùng đường tiêm truyền. Nên khuyên bệnh nhân duy trì đủ lượng nước đưa vào và lượng nước tiểu đào thải trong thời gian dùng amoxicilin liều cao để làm giảm khả năng xuất hiện tinh thể amoxicilin niệu. Ở những bệnh nhân có thông ống bàng quang, nên duy trì kiểm tra thường xuyên tránh tắc ống.\nTrong thời gian điều trị với amoxicillin, biện pháp enzymatic glucose oxidase nên được sử dụng bất cứ khi nào thử nghiệm tìm sự hiện diện của glucose trong nước tiểu vì kết quả dương tính giả có thể xảy ra với các phương pháp non - enzymatic.\nSự hiện diện của Acid clavulanic trong thuốc có thể gây gắn kết không đặc hiệu của IgG và albumin bởi các màng tế bào hồng cầu dẫn đến test Coombs dương tính giả.\nĐã có báo cáo về kết quả xét nghiệm dương tính khi thực hiện test Bio - Rad Laboratories Platelia Aspergillus EIA ở những bệnh nhân sử dụng amoxicilin/acid clavulanic có phát hiện miễn nhiễm Aspergillus. Đã có báo cáo về phản ứng giữa polysaccharides non-Aspergillus và polyfuranoses với test Aspergillus EIA, do đó, kết quả xét nghiệm dương tính ở những bệnh nhân đang sử dụng Auclanityl nên được xem xét một cách thận trọng và xác định lại bằng phương pháp phân tích khác.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây nhức đầu, mệt mỏi, chóng mặt, co giật, mất ngủ nên thận trọng khi dùng cho người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh sử dụng thuốc cho người mang thai nhất là trong 3 tháng đầu, trừ trường hợp cần thiết do thầy thuốc chỉ định.\nThời kỳ cho con bú\nTrong thời kỳ cho con bú có thể dùng chế phẩm. Thuốc không gây hại cho trẻ đang bú mẹ trừ khi có nguy cơ bị mẫn cảm do có một lượng rất nhỏ thuốc trong sữa.\nTương tác thuốc\nThuốc có thể gây kéo dài thời gian chảy máu và đông máu. Vì vậy cần phải cẩn thận đối với những người bệnh đang điều trị bằng thuốc chống đông máu (warfarin).\nNifedipin làm tăng hấp thu amoxicilin.\nBệnh nhân tăng acid uric máu khi dùng alopurinol cùng với amoxicilin sẽ làm tăng khả năng phát ban của amoxicilin.\nCó thể có sự đối kháng giữa chất diệt khuẩn amoxicilin và các chất kìm khuẩn như acid fusidic, cloramphenicol, tetracyclin.\nThuốc có thể làm giảm hiệu quả thuốc tránh thai uống, do đó cần phải báo trước cho người bệnh.\nAmoxicilin có thể làm giảm sự bài tiết của methotrexat, gây tăng độc tính trên đường tiêu hóa và hệ tạo máu.\nDùng đồng thời probenecid làm giảm sự bài tiết amoxicilin ở ống thận, làm tăng nồng độ amoxicilin trong máu.",
    "preservation": "Bảo quản\nĐể nơi khô, tránh ánh sáng. Nhiệt độ dưới 30°C."
}