{
    "describe": "Thương hiệu:\nTipharco\nThuốc Auclatyl 500mg/125mg Tipharco điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Auclatyl 500mg/125mg chứa dược chất chính là amoxicillin và acid clavulanic, được dùng để điều trị trong 1 số trường hợp nhiễm vi khuẩn nhạy cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Auclatyl 500mg/125mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Auclatyl 500mg/125mg\nChỉ định\nThuốc Auclatyl 500mg/125mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị trong thời gian ngắn (dưới 14 ngày) các trường hợp nhiễm khuẩn gây ra bởi các chủng sản sinh ra beta - lactamase không đáp ứng với điều trị bằng các aminopenicilin đơn độc:\nNhiễm khuẩn nặng đường hô hấp trên: Viêm amidan, viêm xoang, viêm tai giữa đã được điều trị bằng các kháng sinh thông thường nhưng không giảm.\nH.influenzae\nMoraxella catarrhalis\nBranhamella catarrhalis\nViêm phế quản cấp và mạn\nNhiễm khuẩn đường hô hấp dưới bởi các chủng\nE. coli, Klebsiella\nEnterobacter\nNhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng\nNhiễm khuẩn da và mô mềm: Mụn nhọt, côn trùng đốt, áp xe, nhiễm khuẩn vết thương, viêm mô tế bào.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nNhiễm khuẩn khác: Nhiễm khuẩn do sẩy thai, nhiễm khuẩn sản, nhiễm khuẩn trong ổ bụng.\nDược lực học\nAmoxicilin\nvà acid clavulanic là một phối hợp có tác dụng diệt khuẩn. Sự phối hợp này không làm thay đổi cơ chế tác dụng của amoxicilin (ức chế tổng hợp peptidoglycan màng tế bào vi khuẩn) mà còn có tác dụng hiệp đồng diệt khuẩn, mở rộng phổ tác dụng của amoxicilin chống lại nhiều vi khuẩn tạo ra beta-lactamase trước đây kháng lại amoxicilin đơn độc, do acid clavulanic có ái lực cao và gắn vào beta-lactamase của vi khuẩn để ức chế.\nStreptomyces clavuligerus\nStaphylococcus\nStaphylococcus\nIn vitro\nBacteroides fragilis\nMoraxella catarrhalis\nBranhamella catarrhalis\nProteus vulgaris, Bacteroides fragilis\nBurkholderia cepacia\nPseudomonas cepacia\nCitrobacter\nEnterobacter\nMorganella\nSerratia spp\nPseudomonas aeruginosa\nEnterobacteriaceae\nPseudomonas aeruginosa\nAcid clavulanic thu được từ sự lên men của\nAcid clavulanic có thể thấm qua thành tế bào vi khuẩn, do đó có thể ức chế enzym ở ngoài tế bào và enzym gắn vào tế bào. Các tác dụng thay đổi tùy theo enzym bị ức chế, nhưng acid clavulanic thường tác dụng như một chất ức chế có tính tranh chấp và không thuận nghịch.\nPhổ diệt khuẩn của thuốc bao gồm:\nVi khuẩn Gram dương\nStreptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes.\nLoại ưa khí:\nClostridium, Peptococcus, Peptostreptococcus.\nLoại kỵ khí: Các loài\nVi khuẩn Gram âm\nHaemophilus influenzae, Moraxella catarrhalis, Escherichia coli, Proteus mirabilis, Proteus vulgaris,\nKlebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại ưa khí:\nBacteroides\nB. fragilis\nLoại kỵ khí: Các loài\nDược động học\nAmoxicilin và acid clavulanic đều hấp thu dễ dàng qua đường uống và cùng bền vững với dịch acid của dạ dày. Nồng độ của amoxicilin và acid clavulanic trong huyết thanh đạt tối đa sau 1 - 2,5 glờ uống liều đơn dạng thuốc viên thông thường.\nAcid clavulanic không làm ảnh hưởng tới dược động học của amoxicilin, tuy nhiên amoxicilin có thể làm tăng hấp thu qua đường tiêu hóa và thải trừ qua đường niệu đối với acid clavulanic so với khi dùng acid clavulanic đơn độc.\nSự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn. Đồng thời không nên uống thuốc với bữa ăn có nhiều chất béo do hấp thu acid clavulanic bị giảm và cũng không nên uống thuốc trong khi đói do hấp thu amoxicilin bị giảm.\nSau khi uống, cả amoxicilin và acid clavulanic đều phân bố vào phổi, dịch màng phổi và dịch màng bụng, đi qua nhau thai. Một lượng thuốc nhỏ được tìm thấy trong đờm, nước bọt cũng như trong sữa mẹ. Khi màng não không bị viêm, nồng độ thuốc trong dịch não tủy rất thấp, tuy nhiên lượng thuốc lớn hơn đạt dược khi màng não bị viêm. Amoxicilin liên kết với protein huyết thanh khoảng 17 - 20% và acid clavulanic được thông báo liên kết với protein khoảng 22 - 30%.\nKhả dụng sinh học đường uống của amoxicilin là 90% và của acid clavulanic là 75%. Nửa đời sinh học của amoxicilin là 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ.\nSau khi uống liều đơn amoxicilin và acid clavulanic ở người lớn có chức năng thận bình thường, 50 - 73% amoxicilin và 25 - 45% acid clavulanic được thải qua nước tiểu dưới dạng không đổi trong vòng 6 đến 8 giờ. Ở người suy thận, nồng độ huyết thanh của cả amoxicilin và acid clavulanic đều cao hơn cũng như nửa đời thải trừ cũng kéo dài hơn. Ở bệnh nhân với thanh thải creatinin 9 ml/phút, nửa đời của amoxicilin và acid clavulanic lần lượt là 7,5 và 4,3 giờ. Cả amoxicilin và acid clavulanic đều bị loại bỏ khi thẩm phân máu. Khi thẩm phân màng bụng, acid clavulanic cũng bị loại bỏ trong khi chỉ một lượng rất nhỏ amoxicilin bị loại bỏ.\nProbenecid kéo dài thời gian đào thải của amoxicilin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.",
    "dosage": "Cách dùng Thuốc Auclatyl 500mg/125mg\nCách dùng\nThuốc Auclatyl 500mg/125mg uống vào lúc bắt đầu ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày - ruột.\nKhông dùng thuốc quá 14 ngày mà không kiểm tra xem xét lại cách điều trị.\nLiều dùng\nTính theo hàm lượng amoxicilin có trong thuốc.\nNgười lớn và trẻ em trên 40kg\nUống 1 viên, cách 8 giờ/lần, trong 5 ngày.\nNgười cao tuổi\nKhông cần điều chỉnh liều trừ khi độ thanh thải creatinin ≤ 30 ml/phút.\nSuy thận\nKhi có tổn thương thận, phải thay đổi liều và/hoặc số lần cho thuốc để đáp ứng với tổn thương thận.\nLiều người lớn trong suy thận (tính theo hàm lượng amoxicilin)\nĐộ thanh thải creatinin từ 10 đến 30 ml/phút: 250 - 500mg cách 12 giờ/lần.\nĐộ thanh thải creatinin < 10 ml/phút: 250 - 500mg cách 24 giờ/lần.\nThẩm phân máu\n250 - 500mg cách 24 giờ/lần, cho uống trong và sau khi thẩm phân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\ntiêu chảy\nĐau bụng, nôn và\nXử trí\nCần ngừng thuốc ngay. Điều trị triệu chứng và hỗ trợ nếu cần. Nếu quá liều xảy ra sớm và không có chống chỉ định, có thể gây nôn hoặc rửa dạ dày. Quá liều dưới 250mg/kg không gây triệu chứng gì đặc biệt và không cần làm sạch dạ dày. Viêm thận kẽ dẫn đến suy thận thiểu niệu đã xảy ra ở một số ít người bệnh dùng quá liều amoxicilin. Tiểu ra tinh thể trong một số trường hợp dẫn đến suy thận đã được báo cáo sau quá liều amoxicilin ở người lớn và trẻ em. Cần cung cấp đủ nước và điện giải cho cơ thể để duy trì bài niệu và giảm nguy cơ tiểu ra tinh thể. Tổn thương thận thường phục hồi sau khi ngừng thuốc. Tăng huyết áp có thể xảy ra ngay ở người có chức năng thận tổn thương do giảm đào thải cả amoxicilin và acid clavulanic. Có thể dùng phương pháp thẩm phân máu để loại bỏ cả amoxicilin và acid clavulanic ra khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nUống tiếp tục như liều bình thường. Không uống gấp đôi liều để bù đắp cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Auclatyl 500mg/125mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu hóa: Tiêu chảy (9%), buồn nôn, nôn (1- 5%). Buồn nôn và nôn có liên quan đến liều dùng acid clavulanic (dùng liều 250mg acid clavulanic tăng nguy cơ lên 40% so với dùng liều 125mg).\nngứa\nDa: Ngoại ban,\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng bạch cầu ưa eosin.\nViêm gan\nGan:\nKhác: Viêm âm dạo do Candida, nhức đầu, sốt, mệt mỏi.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, phù Quincke.\nMáu: Giảm nhẹ tiểu cầu, giảm bạch cầu, thiếu máu tan máu.\nTiêu hóa: Viêm đại tràng có màng giả.\nHội chứng Stevens - Johnson\nDa:\nThận: Viêm thận kẽ.\nHệ thần kinh trung ương: Kích động, lo âu, thay đổi hành vi, lú lẫn, co giật, chóng mặt, mất ngủ và hiếu động.\nHướng dẫn cách xử trí ADR\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens - Johnson, phải ngừng liệu pháp amoxicilin và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxygen, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicilin hoặc cephalosporin nữa.\nViêm đại tràng có màng giả\nClostridium difficile\nClostridium\n: Nếu nhẹ: Ngừng thuốc; nếu nặng (khả năng do",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Auclatyl 500mg/125mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nTiền sử vàng da hoặc rối loạn chức năng gan do dùng amoxicilin, acid clavulanic.\nDị ứng với nhóm beta - lactam (các penicilin và cephalosporin).\nThận trọng khi sử dụng\nChú ý đến người già, người bệnh có tiền sử vàng da/rối loạn chức năng gan do dùng amoxicilin và acid clavulanic vì acid clavulanic gây tăng nguy cơ ứ mật trong gan.\nCác dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên những triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nCó thể xảy ra phản ứng quá mẫn trầm trọng ở những người bệnh có tiền sử dị ứng với penicilin hoặc các dị nguyên khác, nên trước khi bắt đầu điều trị bằng amoxicilin cần phải điều tra kỹ tiền sử dị ứng với penicilin, cephalosporin và các dị nguyên khác.\nNgười suy thận trung bình hay nặng cần chú ý điều chỉnh liều dùng.\nNgười dùng amoxicilin bị mẫn đỏ kèm sốt nổi hạch.\nDùng thuốc kéo dài đôi khi làm phát triển các vi khuẩn kháng thuốc.\nC. difficile\nPhải định kỳ kiểm tra chỉ số huyết học, chức năng gan, thận trong suốt quá trình điều trị. Cần có chẩn đoán phân biệt để phát hiện các trường hợp tiêu chảy do\nKhả năng lái xe và vận hành máy móc\nchóng mặt\nThuốc có thể gây đau đầu, mệt mỏi,\nThời kỳ mang thai\nTránh sử dụng thuốc cho người mang thai nhất là trong 3 tháng đầu, trừ trường hợp cần thiết do thầy thuốc chỉ định.\nThời kỳ cho con bú\nTrong thời kỳ cho con bú có thể dùng chế phẩm. Thuốc không gây hại cho trẻ đang bú mẹ trừ khi có nguy cơ bị mẫn cảm do có một lượng rất nhỏ thuốc trong sữa.\nTương tác thuốc\nThuốc có thể gây kéo dài thời gian chảy máu và đông máu. Vì vậy cần phải cẩn thận đối với những người bệnh đang điều trị bằng thuốc chống đông máu (warfarin).\nThuốc có thể làm giảm hiệu quả thuốc tránh thai uống, do đó cần phải báo trước cho người bệnh.\nNifedipin làm tăng hấp thu amoxicilin.\nBệnh nhân tăng acid uric máu khi dùng allopurinol cùng với amoxicilin sẽ làm tăng khả năng phát ban của amoxicilin.\nCó thể có sự đối kháng giữa chất diệt khuẩn amoxicilin và các chất kiềm khuẩn như acid fusidic, cloramphenicoi, tetracyclin.\nAmoxicilin làm giảm bài tiết methotrexat, tăng độc tính trên đường tiêu hóa và hệ tạo máu. Probenecid khi uống ngay trước hoặc đồng thời với amoxcilin làm giảm thải trừ amoxicilin, từ đó làm tăng nồng độ amoxicilin trong máu. Tuy nhiên, probenecid không ảnh hưởng đến thời gian bán thải, nồng độ thuốc tối đa trong máu (Cmax và diện tích dưới đường cong nồng độ thuốc theo thời gian trong máu (AUC) của acid clavulanic.",
    "preservation": "Bảo quản\nĐể nơi khô, tránh ánh sáng. Nhiệt độ dưới 30°C."
}