{
    "describe": "Thương hiệu:\nTipharco\nBột Auclanityl 250/31.25mg Tipharco điều trị nhiễm khuẩn (12 gói x 3,8g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-25779-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 12 gói\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm đường hô hấp trên\nViêm tủy răng\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nTIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAuclanityl 250/31,25 mg của Công ty CPDP TIPHARCO, thành phần chính là amoxicilin; acid clavulanic, được dùng để điều trị nhiễm khuẩn nặng đường hô hấp trên; nhiễm khuẩn nặng đường hô hấp dưới; nhiễm khuẩn nặng đường tiết niệu - sinh dục; nhiễm khuẩn da và mô mềm; nhiễm khuẩn xương và khớp; nhiễm khuẩn nha khoa; nhiễm khuẩn khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột Auclanityl 250/31.25mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAmoxicillin\n250mg\nClavulanic acid\n31.25mg",
    "usage": "Công dụng của Bột Auclanityl 250/31.25mg\nChỉ định\nThuốc Auclanityl 250/31,25 mg\nđược chỉ định dùng trong các trường hợp sau:\nviêm xoang\nÐiều trị nhiễm khuẩn nặng đường hô hấp trên: Viêm amidan,\nÐiều trị nhiễm khuẩn đường hô hấp dưới bởi các chủng H.influenzae và Branhamella catarrhalis sản sinh beta- lactamase: viêm phế quản cấp và mãn, viêm phổi - phế quản.\nÐiều trị nhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng E. coli, Klebsiella và Enterrobaoter sản sinh: Viêm bàng quang, viêm niệu đạo, viêm bể thận (nhiễm khuẩn đường sinh dục nữ).\nÐiều trị nhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương.\nViêm tủy\nÐiều trị nhiễm khuẩn xương và khớp:\nÐiều trị nhiễm khuẩn nha khoa: Áp xe ổ răng.\nÐiều trị nhiễm khuẩn khác: Sản phụ khoa, ổ bụng.\nDược lực học\nAmoxicilin\nEnterobacteriaceae\nHaemophilus influenzae\nlà kháng sinh bán tổng hợp thuộc họ beta - lactamin có phổ diệt khuẩn rộng đối với nhiều vi khuẩn gram dương và gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng vì amoxicilin rất dễ bị phân hủy bởi beta - lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng\nStreptomyces clavuligerus\nStaphylococcus\nAcid clavulanic do sự lên men của\nAcid clavulanic giúp cho amoxicilin không bị beta - lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicilin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại amoxicilin, kháng các penicilin khác và các cephalosporin.\nPhổ diệt khuẩn của thuốc bao gồm:\nVi khuẩn Gram dương:\nStreptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes. Streptococcus viridans. Staphylococcus aureus, Corynebacterium,. Bacillus anthracis, Listeria monocytogenes.\nLoại ưa khí:\nClostridium, Peptococcus, Peptostreptococcus.\nLoại kỵ khí: Các loài\nVi khuẩn Gram âm:\nHaemophilus influenzae, Moraxella catarrhalis, Escherichia coll, Proteus mirabilis, Proteus vulgaris, các loài Klebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại ưa khí:\nBacteroides\nB. fragilis.\nLoại kỵ khí: Các loài\nCitrobacter, Enterobacter. Morganella, Serratia\nPseudomonas aeruginosa\nKlebsiella pneumoniae\nEnterobacteriaceae\nPseudomonas aeruginosa\nCác chủng vi khuẩn kháng thuốc:\nDược động học\nHấp thu:\nAmoxicilin và acid clavulanic đều hấp thu dễ dàng qua đường uống. Nồng độ 2 chất này trong huyết thanh đạt tối đa sau 1 - 2 giờ uống thuốc. Với liều 250 mg (hay 500 mg) sẽ có 5 µg/ml (hay 8 - 9 µg/ml) Amoxicilin và khoảng 3 µg/ml acid clavulanic trong huyết thanh. Sau 1 giờ uống 20 mg/kg amoxicilin + 5 mg/kg acid clavulanic, sẽ có trung bình 8,7 µg/ml amoxicilin và 3 µg/ml acid clavulanic trong huyết thanh. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nKhả dụng sinh học đường uống của amoxicilin là 90% và của acid clavulanic là 75%. Nửa đời sinh học của amoxicilin trong huyết thanh 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ.\nĐào thải:\n55 - 70% amoxicilin và 30 - 40% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động. Probenecid kéo dài thời gian đào thải của amoxicilin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.",
    "dosage": "Cách dùng Bột Auclanityl 250/31.25mg\nCách dùng\nThuốc này chỉ dùng theo đơn của bác sỹ.\nUống vào lúc bắt đầu ăn.\nĐiều trị không được vượt quá 14 ngày mà không khám lại.\nLiều dùng\nTrẻ em dưới 40kg:\nLiều thông thường:\nUống 20 mg amoxicilin/kg/ngày, chia làm nhiều lần cách nhau 8 giờ.\nĐiều trị viêm tai giữa, viêm xoang, nhiễm khuẩn đường hô hấp dưới và nhiễm khuẩn nặng, liều thông thường:\n40 mg amoxicilin/kg/ngày, chia làm nhiều lần cách nhau 8 giờ, trong 5 ngày.\nSuy thận:\nLiều trẻ em trong suy thận (tính theo hàm lượng amoxicilin).\nĐộ thanh thải Creatinin\nLiều uống (cho trẻ trên 30 tháng tuổi)\n> 30 ml/phút\nKhông cần điều chỉnh liều\nTừ 10 đến 30 ml/phút\nTối đa 15 mg/kg/lần, 2 lần/ngày\n< 10 ml/phút\nTối đa 15 mg/kg/ngày.\nThẩm phân máu\n15 mg/kg/ngày và 15 mg/kg bổ sung trong và sau khi thẩm phân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều, thuốc ít gây ra tai biến, vì được dung nạp tốt ngay cả ở liều cao. Tuy nhiên nói chung những phản ứng cấp xảy ra phụ thuộc vào tình trạng quá mẫn của từng cá thể. Nguy cơ chắc chắn là tăng kali huyết khi dùng liều rất cao vì acid clavulanic được dùng dưới dạng muối kali. Có thể dùng phương pháp thẩm phân máu để loại thuốc ra khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Auclanityl 250/31,25 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nTiêu hóa:\nToàn thân: Ngoại ban, ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nChuyển hóa: Tăng bạch cầu ái toan, viêm gan và vàng da ứ mật, tăng transaminase. Có thể nặng và kéo dài trong vài tháng.\nTiêu hóa: Buồn nôn, nôn.\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phản ứng phản vệ, phù Quincke.\nViêm đại tràng giả mạc\nTiêu hóa:\nDa và mô dưới da: Hội chứng Stevens - Johnson, ban đỏ đa dạng, viêm da bong, hoại tử biểu bì do ngộ độc.\nGan thận: Viêm thận kẽ.\nMáu: Giảm nhẹ tiểu cầu, giảm bạch cầu, thiếu máu tan máu.\nHướng dẫn cách xử trí ADR\nThông báo cho Bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Auclanityl 250/31,25 mg chống chỉ định trong các trường hợp sau:\nDị ứng với nhóm β - lactam (các penicilin và cephalosporin).\nMẫn cảm với các thành phần khác của thuốc.\nThận trọng khi sử dụng\nĐối với những người bệnh có biểu hiện rối loạn chức năng gan: Các dấu hiệu triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên những triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nĐối với những người bệnh có tiền sử quá mẫn với các penicilin có thể có phản ứng nặng hay tử vong.\nsuy thận\nĐối với những người bệnh\nĐối với những người bệnh dùng amoxicilin bị mẫn đỏ kèm sốt nổi hạch.\nDùng thuốc kéo dài đôi khi làm phát triển các vi khuẩn kháng thuốc.\nPhải định kỳ kiểm tra chỉ số huyết học, chức năng gan, thận trong suốt quá trình điều trị. Cần có chẩn đoán phân biệt để phát hiện các trường hợp tiêu chảy do C.difficile và viêm đại tràng có màng giả. Có nguy cơ phát ban cao ở bệnh nhân tăng bạch cầu đơn nhân nhiễm khuẩn.\nBệnh nhân bị phenylketon niệu và bệnh nhân cần kiểm soát lượng phenylalanin phải thận trọng khi dùng viên nhai hoặc bột pha hỗn dịch có chứa aspartam do aspartam Chuyển hóa trong đường tiêu hóa thành phenylalanin.\nKhả năng lái xe và vận hành máy móc\nKhông áp dụng, dạng bào chế chỉ thích hợp cho trẻ em có cân nặng < 40 kg.\nThời kỳ mang thai\nKhông áp dụng, dạng bào chế chỉ thích hợp cho trẻ em có cân nặng < 40 kg.\nThời kỳ cho con bú\nKhông áp dụng, dạng bào chế chỉ thích hợp cho trẻ em có cân nặng < 40 kg.\nTương tác thuốc\nThuốc có thể gáy kéo dài thời gian chảy máu và đông máu, vì vậy cần phải cẩn thận đối với những người đang điều trị bằng thuốc chống đông máu (warfarin).\nNitedipin làm tăng hấp thu amoxicilin.\nacid uric\nBệnh nhân tăng\nCó thể có sự đối kháng giữa chất diệt khuẩn amoxicilin và các chất kìm khuẩn như acid fusidic, cloramphenicol, tetracyclin.\nAmoxicilin làm giảm bài tiết methotrexat, tăng độc tính trên đường tiêu hóa và hệ tạo máu.\nProbenecid khi uống ngay trước hoặc đồng thời với amoxicilin làm giảm thải trừ amoxicilin, từ đó làm tăng nồng độ amoxicilin trong máu. Tuy nhiên, probenecid không ảnh hưởng đến thời gian bán thải, nồng độ thuốc tối đa trong máu (Cmax) và diện tích dưới đường cong nồng độ thuốc theo thời gian trong máu (AUC) của acid clavulanic.",
    "preservation": "Bảo quản\nĐể nơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}