{
    "describe": "Thương hiệu:\nMekophar\nThuốc Augbactam 1g Mekophar hỗ trợ điều trị nhiễm khuẩn đường hô hấp (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nAmoxicillin\nACID CLAVULANIC\n,\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAugbactam 1g của Công ty Cổ phần Hóa - Dược phẩm Mekophar. Thuốc có thành phần chính là Amoxicillin, acid clavulanic. Đây là thuốc dùng để điều trị trong thời gian ngắn các trường hợp, nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn đường hô hấp dưới bởi, nhiễm khuẩn nặng đường tiết niệu – sinh dục, nhiễm khuẩn da và mô mềm, nhiễm khuẩn xương và khớp: Viêm tủy xương, nhiễm khuẩn nha khoa...\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Augbactam 1g\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nACID CLAVULANIC\n125mg",
    "usage": "Công dụng của Thuốc Augbactam 1g\nChỉ định\nThuốc Augbactam 1g dùng để điều trị trong thời gian ngắn các trường hợp nhiễm khuẩn sau:\nViêm amidan\nviêm xoang\nNhiễm khuẩn đường hô hấp trên:\nNhiễm khuẩn đường hô hấp dưới bởi các chủng H. influenzae và Branhamella catarrhalis sản, sinh beta-lactamase: Viêm phế quản cấp và mạn, viêm phổi - phế quản.\nNhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng E. coli, Klebsiella và Enterobacter sản sinh beta-lactamase: Viêm bàng quang, viêm niệu đạo, viêm bể thận (nhiễm khuẩn đường sinh dục nữ).\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nNhiễm khuẩn khác: Sản phụ khoa, ổ bụng.\nDược lực học\nThuốc Augbactam 1g là kháng sinh có phổ kháng khuẩn rộng. Sự phối hợp Amoxicilin với Acid clavulanic trong Augbactam 1g giúp cho Amoxicilin không bị các beta-lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của Amoxicilin một cách hiệu quả đối với nhiều vi khuẩn đã kháng lại Amoxicilin, các Penicilin khác và các Cephalosporin như:\nVi khuẩn Gram dương: Streptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes, các loài Clostridium, Peptococcus, Peptostreptococcus.\nVi khuẩn Gram âm: Haemophilus influenzae, Escherichia coli, Proteus mirabilis, Proteus vulgaris, các loài Klebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida, các loài Bacteroides kể cả B.fragilis.\nDược động học\nAmoxicillin\nvà Acid clavulanic đều hấp thu dễ dàng qua đường uống. Nồng độ 2 chất này trong huyết thanh đạt tối đa sau 1-2 giờ uống thuốc. Khả dụng sinh học đường uống của Amoxicilin là 90% và của Acid clavulanic là 75%.\nNửa đời sinh học của Amoxicilin trong huyết thanh khoảng 1-2 giờ và của Acid clavulanic khoảng 1 giờ. 55 - 70% Amoxicilin và 30 - 40% Acid clavulanic được thải qua nước tiểu ở dạng không thay đổi.",
    "dosage": "Cách dùng Thuốc Augbactam 1g\nCách dùng\nTheo chỉ dẫn của thầy thuốc.\nLiều dùng\nLiều thường dùng cho người lớn và trẻ em > 12 tuổi\nNhiễm khuẩn nặng: 1 viên, cách 12 giờ/lần.\nKhông khuyến cáo dùng viên Augbactam 1g cho trẻ 12 tuổi và nhỏ hơn.\nNên uống thuốc vào đầu bữa ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày - ruột.\nĐiều trị không được vượt quá 14 ngày mà không khám lại.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều, thuốc ít gây ra tai biến và được dung nạp tốt ngay cả ở liều cao.\nTuy nhiên nói chung những phản ứng cấp xảy ra phụ thuộc vào tình trạng quá mẫn của từng cá thể.\nNguy cơ chắc chắn là tăng kali huyết khi dùng liều rất cao vì Acid clavulanic được dùng dưới dạng muối kali. Có thể dùng phương pháp thẩm phân máu để loại thuốc ra khỏi hệ tuần hoàn.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Augbactam 1G , bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTiêu chảy\n, ngoại ban, ngứa.\nÍt gặp\nTăng bạch cầu ái toan, buồn nôn, nôn, viêm gan và vàng da ứ mật, tăng transaminase.\nHiếm gặp\nthiếu máu\nviêm thận kẽ\nPhản ứng phản vệ, phù Quincke, giảm nhẹ tiểu cầu, giảm bạch cầu,\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Augbactam 1g chống chỉ định trong các trường hợp sau:\nMẫn cảm với nhóm Beta-lactam (các Penicilin, Cephalosporin).\nNhững người có tiền sử vàng da hoặc rối loạn gan mật do dùng Amoxicilin, Clavulanat hay các Penicilin.\nThận trọng khi sử dụng\nĐối với những người bệnh có biểu hiện rối loạn chức năng gan, suy thận.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, cũng có một vài báo cáo về nguy cơ gây chóng mặt nên bác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh sử dụng Augbactam 1g cho người mang thai nhất là trong 3 tháng đầu, trừ trường hợp cần thiết do bác sỹ chỉ định.\nThời kỳ cho con bú\nTrong thời kỳ cho con bú có thể dùng Augbactam. Thuốc không gây hại cho trẻ đang bú mẹ trừ khi có nguy cơ bị mẫn cảm do có một lượng rất nhỏ thuốc trong sữa.\nTương tác thuốc\nThuốc thể gây kéo dài thời gian chảy máu và thời gian prothrombin. Vì vậy cần phải cẩn thận đối với những người bệnh đang điều trị bằng thuốc chống đông máu.\nThuốc có thể làm giảm hiệu quả thuốc tránh thai uống, do đó cần phải báo trước cho người bệnh.\nProbenecid kéo dài thời gian đào thải của Amoxicilin nhưng không ảnh hưởng đến sự đào thải của Acid clavulanic.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}