{
    "describe": "Thương hiệu:\nKorea United\nThuốc Augmex Korea United điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-14713-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nViêm bàng quang\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nKOREA UNITED\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nAugmex 625 mg của Công ty Korea United Pharm. Inc, thành phần chính chứa amoxicilin (dưới dạng amoxicillin trihydrat), acid clavulanic (dưới dạng kali clavulanat, diluted), là thuốc dùng để trị nhiễm khuẩn.\nAugmex 625 mg được bào chế dưới dạng viên nén bao phim, viên nén bao phim hình thuôn dài, màu trắng đến trắng nhạt, một mặt có khắc chữ “AMX-625”, hộp 2 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Augmex\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Augmex\nChỉ định\nThuốc Augmex 625 mg được chỉ định dùng trong các trường hợp nhiễm khuẩn ở người lớn và trẻ em bao gồm:\nViêm xoang\ncấp do vi khuẩn (phải được chuẩn đoán đầy đủ).\nViêm tai giữa cấp.\nviêm phổi\nĐợt cấp của\nViêm phổi cộng đồng.\nViêm bàng quang\n.\nViêm thận - bể thận.\nNhiễm khuẩn da và mô mềm ở một số bệnh viêm mô bào, động vật cắn, áp xe răng nghiêm trọng làm viêm mô bào lan tỏa.\nNhiễm khuẩn xương và khớp, đặc biệt là viêm tủy xương.\nNên tham khảo những hướng dẫn chính thống về việc sử dụng một cách thích hợp các thuốc kháng khuẩn.\nDược lực học\nCơ chế tác động\nAmoxicillin là kháng sinh penicillin bán tổng hợp (kháng sinh nhóm beta-lactam) có tác dụng ức chế một hoặc nhiều enzym (thường được biết đến như các protein gắn với penicillin, PBPs) trong quá trình sinh tổng hợp peptidoglycan của vi khuẩn, đây là một thành phần cấu trúc trong màng tế bào vi khuẩn. Ức chế tổng hợp peptidoglycan làm yếu màng tế bào, kết quả là tế bào vi khuẩn bị ly giải và chết.\nAmoxicillin dễ bị phân hủy bởi các enzym beta-lactamase sản sinh bởi những vi khuẩn đề kháng và do đó phổ tác động của amoxicillin riêng lẻ không bao gồm các vi khuẩn sản sinh ra các enzym này. Acid clavulanic có cấu trúc beta-lactam gần giống với penicillin. Nó bất hoạt các enzym beta lactamase nên ngăn chặn việc mất hoạt tính của amoxicillin.\nAcid clavulanic riêng lẻ không có tác động kháng khuẩn có ý nghĩa lâm sàng.\nMối liên hệ dược động dược lực\nThời gian trên khoảng nồng độ ức chế tối thiểu (T > MIC) được cho là yếu tố quyết định hiệu quả của amoxicillin.\nCơ chế đề kháng\nHai cơ chế đề kháng chính đối với amoxicillin/acid clavulanic là:\nBất hoạt bởi những enzym beta-lactamase của vi khuẩn không bị ức chế bởi acid clavulanic, bao gồm enzym nhóm B, C và D.\nThay đổi cấu trúc PBPs, làm giảm ái lực của tác nhân diệt khuẩn với mục tiêu. Giảm tính thấm của vi khuẩn hay cơ chế bơm thoát dòng có thể gây ra hay góp phần làm vi khuẩn đề kháng, đặc biệt ở những vi khuẩn gram âm.\nĐiểm ngắt\nĐiểm ngắt của nồng độ ức chế tối thiểu (MIC) cho amoxicillin/acid clavulanic theo khuyến cáo từ Ủy ban châu âu về thử nghiệm kháng sinh đồ (EUCAST).\nVi khuẩn\nĐiểm ngắt nhạy cảm (kg/ml).\nNhạy cảm\nNhạy cảm trung bình\nĐề kháng\nHaemophilus influenzae\n≤ 1\n-\n> 1\nMoraxella catarrhalis\n≤ 1\n-\n> 1\nStaphylococcus aureus\n≤ 2\n-\n> 2\nStaphylococci coagulase âm tính\n≤ 0,25\n> 0,25\nEnterococcus\n≤ 4\n> 8\nStreptococcus A, B, C, G\n≤ 0,25\n-\n> 0,25\nStreptococcus pneumoniae\n≤ 0,5\n1 - 2\n> 2\n1,4\nEnterobacteriaceae\n-\n-\n> 8\nVi khuẩn kị khí gram âm\n≤ 4\n> 8\nVi khuẩn kị khí gram dương\n≤ 4\n> 8\nGiá trị báo cáo là cho nồng độ amoxicillin. Với mục đích đánh giá mức độ nhạy cảm, nồng độ của acid clavulanic được cố định là 2 mg/l.\nGiá trị báo cáo theo nồng độ oxacillin.\nGiá trị trong bảng dựa trên điểm ngắt của ampicillin.\nĐiểm ngắt đề kháng R > 8 mg/l đảm bảo rằng tất cả các chủng phân lập với các cơ chế đề kháng được báo cáo là không nhạy cảm.\nGiá trị điểm ngắt trong bảng dựa trên điểm ngắt của benzylpenicillin.\nTần suất đề kháng có thể thay đổi theo vị trí địa lý và theo thời gian cho mỗi chủng vi khuẩn, cần tham khảo thêm thông tin về mức đề kháng tại địa phương, đặc biệt khi điều trị những nhiễm khuấn nghiêm trọng.\nNhững chủng thường nhạy cảm\nVi khuẩn gram dương hiếu khí: Enterococcus faecalis, Gardnerella vaginalis, Staphylococcus aureus (nhạy cảm với methicillin)£, Coagulase-negative staphylococci (nhạy cảm với methicillin), Streptococcus agalactiae, Streptococcus pneumoniae\nVi khuẩn gram âm hiếu khí: Capnocytophaga spp., Eikenella corrodens, Haemophilus influenzae\nNhững chủng vi khuẩn kị khí: Bacteroides fragilis, Fusobacterium nucleatum, Prevotella spp.\nNhững chủng có thể đề kháng\n$\nVi khuẩn gram dương hiếu khí: Enterococcus faecium\nVi khuẩn gram âm hiếu khí: Escherichia coli, Klebsiella oxytoca, Klebsiella pneumoniae, Proteus mirabilis, Proteus vulgaris.\nNhững chủng đề kháng tự nhiên\nNhững chủng vi khuẩn gram âm hiếu khí: Acinetobacter sp., Citrobacter freundii, Enterobacter sp., Legionella pneumophila, Morganella morganii, Providencia spp.. Pseudomonas sp., Serratia sp., Stenotrophomonas maltophilia.\nNhững chủng vi khuẩn khác: Chlamydophila pneumoniae, Chlamydophila psittaci, Coxiella burnetti, Mycoplasma pneumoniae.\n$\nNhạy cảm trung bình nếu không đề kháng.\n£\nTất cả các chủng Staphylococci đề kháng methicillin đều đề kháng với amoxicillin/acid clavulanic.\nStreptococcus pneumoniae đề kháng với penicillin không nên điều trị bằng amoxicillin/acid clavulanic.\nNhững chủng giảm nhạy cảm đã được báo cáo ở một số nước châu Âu với tần suất lớn hơn 10%.\nDược động học\nHấp thu\nAmoxicillin và acid clavulanic bị phân ly hoàn toàn trong dung dịch nước ở pH sinh lý. Cả hai hoạt chất đều được hấp thu tốt và nhanh chóng qua đường uống. Sau khi uống, amoxicillin và acid clavulanic có sinh khả dụng khoảng 70%. Đặc tính của cả hai hoạt chất trong huyết tương là như nhau và thời gian để đạt được mức nồng độ đỉnh trong huyết tương (Tmax) của mỗi chất là khoảng 1 giờ.\nCác kết quả nghiên cứu dược động học trên những người tình nguyện khỏe mạnh, trong đó amoxicillin/acid clavulanic (500 mg/125 mg dùng ba lần mỗi ngày) được uống khi đói được trình bày trong bảng dưới đây.\nCác thông số dược động trung bình (± SD).\nHoạt chất\nLiều\nCmax\nTmax*\nAUC(0-24h)\nT1/2\n(mg)\n(µg/ml)\n(h)\n(µg.h/ml)\n(h)\nAmoxicillin\nAMX/AC 500/125 mg\n7,9 ± 2,26\n1,5 (1,0 - 2,5)\n53,5 ± 8,87\n1,15 ± 0,20\nAcid clavulanic\nAMX/AC 500 mg/125 mg\n2,4 ± 0,83\n1,5 (1,0 - 2,0)\n15,72 ± 3,86\n0,98 ± 0,12\nAMX - amoxicillin, AC - Acid clavulanic\n* Trung bình (khoảng)\nNồng độ huyết thanh của amoxicillin và acid clavulanic khi uống phối hợp amoxicillin/acid clavulanic là tương tự như khi uống amoxicillin và acid clavulanic riêng lẻ ở cùng mức liều.\nPhân bố\nacid clavulanic\nKhoảng 25% tổng lượng\nSau khi tiêm truyền tĩnh mạch, cả amoxicillin và acid clavulanic được tìm thấy trong mật, bàng quang, mổ bụng, da, mỡ, mô cơ, hoạt dịch và dịch màng bụng, mật và mủ. Amoxicillin không phân bố nhiều vào dịch não tủy.\nTừ những nghiên cứu trên động vật, không thấy có bằng chứng về sự tồn lưu của những dẫn chất của thuốc đối với cả hai hoạt chất. Cũng như hầu hết các penicillin, amoxicillin có thể được tìm thấy trong sữa mẹ. Lượng nhỏ acid clavulanic cũng được tìm thấy trong sữa mẹ.\nCả amoxicillin và acid clavulanic đều có thể đi qua hàng rào nhau thai.\nChuyển hóa\nAmoxicillin một phần được tiết vào nước tiểu dưới dạng chất không có hoạt tính acid penicilloic với lượng khoảng 10 đến 25% liều ban đầu. Phần lớn acid clavulanic được chuyển hóa và thải trừ qua nước tiểu và phân, và qua đường thở dưới dạng khí carbon dioxyd.\nThải trừ\nĐường thải trừ chính của amoxicillin là qua thận, trong khi acid clavulanic được thải trừ qua thận và ngoài thận.\nAmoxicillin/acid clavulanic có thời gian bán thải trung bình khoảng một giờ và độ thanh thải toàn phần trung bình khoảng 25 l/h ở những người khỏe mạnh. Khoảng 60 đến 70% amoxicillin và khoảng 40 đến 65% acid clavulanic thải trừ dưới dạng không đổi qua đường nước tiểu suốt 6 giờ đầu tiên sau khi uống 1 liều đơn viện 500 mg/125 mg. Các nghiên cứu khác nhau tìm thấy lượng thải trừ qua đường nước tiểu là khoảng 50 - 85% đối với amoxicillin và 27 - 60% đối với acid clavulanic trong vòng 24 tiếng. Trong trường hợp acid clavulanic, phần lớn lượng thuốc được thải trừ trong 2 giờ đâu sau khi dùng thuốc\nDùng chung với probenecid làm chậm thải trừ amoxicillin nhưng không làm chậm thải trừ acid clavulanic qua thận.\nTuổi\nThời gian bán thải của amoxicillin ở trẻ từ 3 tháng đến 2 tuổi là tương tự với trẻ lớn hơn và người trưởng thành. Đối với trẻ nhỏ (bao gồm cả trẻ sinh thiếu tháng) mới sinh trong vòng một tuần, không nên cho dùng quá 2 lần một ngày bởi vì sự thải trừ qua thận còn chưa hoàn chỉnh. Bởi vì người lớn tuổi thường có chức năng thận suy giảm, nên thận trọng khi lựa chọn kiểu theo dõi chức năng thận nếu cần thiết.\nGiới tính\nSau khi uống amoxicillin/acid clavulanic ở những người nam và nữ khỏe mạnh, giới tính không ảnh hưởng đáng kể lên được động học của amoxicillin hay acid clavulanic.\nSuy thận\nĐộ thanh thải toàn phần của amoxicillin/acid clavulanic trong huyết thanh giảm tương ứng với mức suy giảm chức năng thận. Sự suy giảm mức thải trừ thuốc của amoxicillin rõ rệt hơn so với acid clavulanic, bởi vì amoxicillin thải trừ qua thận nhiều hơn. Do đó liều ở bệnh nhân suy thận phải ngăn ngừa sự tích lũy quá mức amoxicillin trong khi vẫn duy trì mức acid clavulanic phù hợp.",
    "dosage": "Cách dùng Thuốc Augmex\nCách dùng\nAugmex dùng đường uống. Nên uống thuốc khi nó để hạn chế tối đa khả năng không dung nạp thuốc ở đường tiêu hóa.\nLiều dùng\nLiều được biểu thị dưới dạng hàm lượng amoxicillin/acid clavulanic trừ khi liều được tính theo từng hoạt chất riêng.\nChọn liều cho thuốc Augmex để điều trị từng trường hợp nhiễm khuẩn nên xét đến các yếu tố:\nTác nhân nghi ngờ gây bệnh và khả năng nhạy cảm với các thuốc kháng khuẩn.\nMức độ nghiêm trọng và vị trí nhiễm khuẩn.\nTuổi, cân nặng và chức năng thận của bệnh nhân được trình bày bên dưới.\nĐối với người lớn và trẻ em > 40 kg, tổng liều dùng hàng ngày của Augmex là 1500 mg amoxicillin/375 mg acid clavulanic, khi dùng theo khuyến cáo bên dưới. Đối với trẻ 40 kg\nLiều 500 mg/125 mg dùng 3 lần mỗi ngày.\nTrẻ em 40 kg\nCrCl: 10 - 30 ml/phút\n500 mg/125 mg 2 lần mỗi ngày.\nCrCl < 10 ml/phút\n500 mg/125 mg 1 lần mỗi ngày.\nThẩm phân máu\n500 mg/125 mg mỗi 24 giờ, cộng thêm 500 mg/125 mg trong quá trình thẩm phần máu để có thể dùng liều lặp lại sau khi kết thúc thẩm phân (bởi vì nồng độ huyết thanh của cả amoxicillin và acid clavulanic đều giảm do thẩm phân).\nTrẻ em < 40 kg\nCrCl: 10 - 30 ml/phút\n15 mg/3,75 mg/kg 2 lần mỗi ngày (tối đa 500 mg/125 mg hai lần mỗi ngày).\nCrCl < 10 ml/phút\n15 mg/3,75 mg/kg 1 lần mỗi ngày (tối đa 500 mg/125 mg).\nThẩm phân máu\n15 mg/3,75 mg/kg 1 lần mỗi ngày.\nTrước khi thẩm phân dùng 15 mg/3,75 mg/kg. Để khôi phục nồng độ thuốc dùng thêm 15 mg/3,75 mg/kg sau khi thẩm phần máu.\nSuy giảm chức năng gan\nThận trọng khi cho liều thuốc và nên kiểm tra chức năng gan định kỳ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu của quá liều\nCác triệu chứng trên đường tiêu hóa và rối loạn cân bằng nước điện giải có thể là biểu hiện của quá liều. Đã quan sát thấy tinh thể amoxicillin niệu, và trong vài trường hợp dẫn đến suy thận.\nCo giật có thể xảy ra ở bệnh nhân suy thận hoặc dùng thuốc liều cao. Đã có báo cáo amoxicillin kết tinh trong ống thông bàng quang, chủ yếu sau khi tiêm truyền tĩnh mạch liều cao. Nên thường xuyên kiểm tra tình trạng ống thông bàng quang.\nĐiều trị\nĐiều trị các triệu chứng trên đường tiêu hóa với lưu ý về cân bằng nước và điện giải. amoxicillin/acid clavulanic có thể được loại khỏi hệ tuần hoàn bằng thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Augmex 625 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nTiêu chảy\nRối loạn đường tiêu hóa:\nThường gặp, 1/100 < ADR < 1/10\nNhiễm khuẩn và ký sinh trùng: Nhiễm nấm Candida niêm mạc da.\nRối loạn đường tiêu hóa\n: Buồn nôn (buồn nôn thường xảy ra khi uống những liều cao hơn. Nếu phản ứng đường tiêu hóa xảy ra, có thể giảm bớt triệu chứng bằng cách uống thuốc trong bữa ăn), nôn.\nÍt gặp, 1/1000 < ADR< 1/100\nNhức đầu\nRối loạn hệ thần kinh:\nRối loạn đường tiêu hóa: Khó tiêu.\nRối loạn gan mật: Tăng AST và/hoặc ALT (đã ghi nhận mức tăng vừa phải nồng độ AST và/hoặc ALT ở những bệnh nhân điều trị với kháng sinh nhóm beta-lactam, nhưng chưa rõ ý nghĩa của hiện tượng này).\nRối loạn da và mô dưới da: Ban trên da, ngứa, mày đay.\nHiếm gặp, 1/10000 < ADR < 1000\nRối loạn máu và hệ bạch huyết: Giảm tế bào máu có hồi phục (bao gồm giảm bạch cầu), giảm tiểu cầu.\nRối loạn da và mô dưới da: Hồng ban đa dạng.\nChưa rõ tần suất (không thể ước lượng dựa trên các dữ liệu có sẵn)\nNhiễm khuẩn và ký sinh trùng: Tăng sinh của các chủng không nhạy cảm.\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt có hồi phục, thiếu máu tan huyết, kéo dài thời gian chảy máu và thời gian prothrombin.\nsốc phản vệ\nRối loạn hệ miễn dịch: Phù do thần kinh mạch máu,\nRối loạn hệ thần kinh: Tăng động có hồi phục, co giật, viêm màng não vô khuẩn.\nRối loạn đường tiêu hóa: Viêm ruột liên quan đến kháng sinh (bao gồm viêm ruột màng giả và viêm ruột xuất huyết), lưỡi lông đen.\nRối loạn gan mật: Viêm gan, vàng da ứ mật (đã ghi nhận với các loại penicillin và cephalosporin khác).\nRối loạn da và mô dưới da: Hội chứng Stevens-Johnson, hoại tử mô biểu bì do nhiễm độc, hội chống ngoại ban mụn mủ toàn thân cấp tính (AGEP), viêm tróc da có bọng nước.\nRối loạn thận và tiết niệu: Viêm thận mô kẽ, tinh thể niệu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Augmex 625 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất, các thuốc nhóm penicillin hay bất kì thành phần tá dược nào.\nTiền sử mẫn cảm nghiêm trọng xảy ra tức thời (như sốc phản vệ) với các thuốc nhóm beta lactam khác (như cephalosporin, carbapenem hay monobactam).\nTiền sử vàng da suy giảm chức năng gan do amoxicillin/acid clavulanic.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị với amoxicillin/acid clavulanic, nên hỏi kỹ bệnh nhân về tiền sử dị ứng với các penicillin, cephalosporin hay các thuốc nhóm beta-lactam khác.\nĐã có báo cáo về các phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong (sốc phản vệ) ở những bệnh nhân điều trị bằng penicillin. Những phản ứng này thường xảy ra hơn ở những bệnh nhân có tiền sử mẫn cảm với penicillin và những người có cơ địa dị ứng. Nếu phản ứng dị ứng xảy ra, nên ngưng dùng amoxicillin/acid clavulanic và thay thế bằng kháng sinh khác.\nTrong trường hợp chắc chắn rằng vi khuẩn nhạy cảm với amoxicillin, nên cân nhắc chuyển từ amoxicillin/acid clavulanic sang amoxicillin theo như các nguồn khuyến cáo chính thống. Không nên dùng Augmex khi có nguy cơ cao cho thấy vi khuẩn đã giảm nhạy cảm hoặc đề kháng với các thuốc nhóm beta-lactam không qua trung gian beta-lactamase nhạy cảm với ức chế của acid clavulanic. Không nên dùng thuốc này để điều trị nhiễm khuẩn do S.pneumoniae đề kháng penicillin.\nThuốc có thể gây co giật ở những bệnh nhân suy giảm chức năng thận hay bệnh nhân dùng liều cao.\nTránh dùng amoxicillin/acid clavulanic nếu nghi ngờ bị tăng bạch cầu đơn nhân nhiễm do có sự xuất hiện của ban dạng sởi liên quan đến tình trạng này khi dùng amoxicillin.\nDùng đồng thời allopurinol trong khi điều trị với amoxicillin có thể làm tăng nguy cơ xảy ra các phản ứng dị ứng trên da.\nDùng trong thời gian dài đôi khi có thể gây tăng sinh các chủng vi khuẩn không nhạy cảm.\nViệc xuất hiện vết ban đỏ toàn thân có sốt kèm mụn mủ khi bắt đầu điều trị có thể là dấu hiệu của hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP). Phải ngưng dùng Augmex và chống chỉ định dùng amoxicillin sau đó.\nNên thận trọng khi sử dụng amoxicillin/acid clavulanic trên những bệnh nhân có biểu hiện suy gan.\nĐã có báo cáo về tác hại trên gan chủ yếu xảy ra ở nam giới và người lớn tuổi và có liên quan đến việc điều trị trong thời gian dài. Rất hiếm khi có báo cáo tác hại trên gan ở trẻ em. Ở tất cả các đối tượng bệnh nhân, dấu hiệu và triệu chứng thường xảy ra trong khi điều trị hay ngay sau khi kết thúc điều trị nhưng trong một số trường hợp không có biểu hiện rõ ràng đến vài tuần sau khi kết thúc điều trị. Tình trạng gan có thể hồi phục sau đó. Tác hại trên gan có thể nghiêm trọng và cực kì hiếm có báo cáo về ca tử vong. Các tác hại này thường xảy ra trên những bệnh nhân đang có bệnh nặng hoặc đang dùng đồng thời các thuốc được biết là có tác động có hại trên gan.\nViêm ruột có liên quan đến việc dùng kháng sinh đã được báo cáo trên hầu hết các kháng sinh bao gồm cả amoxicillin và mức độ nghiêm trọng từ nhẹ đến nguy cơ đe dọa tính mạng. Vì vậy, cần phải chuẩn đoán trên những bệnh nhân bị tiêu chảy trong hoặc sau khi điều trị. Nếu viêm ruột xảy ra, nên ngưng sử dụng amoxicillin/acid clavulanic ngay lập tức, nên tham khảo ý kiến bác sĩ để tiến hành liệu pháp điều trị thích hợp. Chống chỉ định thuốc làm giảm nhu động ruột trong trường hợp này.\nKhi điều trị kéo dài, phải đánh giá định kỳ chức năng các cơ quan bao gồm chức năng gan, thận và chức năng tạo máu.\nHiếm khi có báo cáo về việc kéo dài thời gian prothrombin ở bệnh nhân dùng amoxicillin/acid clavulanic. Nên theo dõi thích hợp khi dùng chung với các thuốc chống đông máu. Có thể cần phải điều chỉnh liều các thuốc chống đông máu dùng đường uống để duy trì mức chống đông mong muốn.\nĐã quan sát thấy tinh thể niệu ở những bệnh nhân giảm bài tiết nước tiểu nhưng rất hiếm, chủ yếu xảy ra ở những bệnh nhân điều trị bằng đường tiêm truyền. Khi dùng liều cao amoxicillin, cần duy trì đủ lượng nước đưa vào và lượng nước tiêu đào thải để làm giảm khả năng gây ra tinh thế amoxicillin niệu. Đối với bệnh nhân đặt ống thông bàng quang, nên thường xuyên kiểm tra tình trạng thông suốt của ống.\nTrong khi điều trị với amoxicillin, nên dùng phương pháp enzym glucose oxidase để xét nghiệm tìm glucose trong nước tiểu bởi vì kết quả dương tính giả có thể xảy ra với phương pháp không dùng enzym.\nAcid clavulanic trong Augmex có thể gây ra việc gắn kết không đặc hiệu của màng tế bào hồng cầu với IgG và albumin, gây ra kết quả dương tính giả cho xét nghiệm Coomb’s.\nĐã có báo cáo về kết quả dương tính khi dùng xét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA trên những bệnh nhân dùng amoxicillin/acid clavulanic nhưng sau đó được khẳng định là không bị nhiễm Aspergillus. Đã có báo cáo về phản ứng chéo các polyfuranoses và polysaccharides không phải của nấm Aspergillus với xét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA. Vì vậy kết quả dương tính trên những bệnh nhân dùng amoxicillin/acid clavulanic nên được khẳng định bằng các phương pháp chuẩn đoán khác.\nKhả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu về tác động của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, tác dụng không mong muốn (nh phản ứng quá mẫn, chóng mặt, co giật) có thể xảy ra làm ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp đến quá trình mang thai, sự phát triển của phôi thai/bào thai, sự sinh nở hay sự phát triển của con non sau khi sinh. Dữ liệu hạn chế của việc sử dụng amoxicillin/acid clavulanic trong thời kỳ mang thai trên người không cho thấy nguy cơ dị tật bẩm sinh. Trong một nghiên cứu trên những phụ nữ sinh non do vỡ màng ối trước kỳ, có báo cáo rằng việc dùng amoxicillin/acid clavulanic để phòng nhiễm khuẩn có thể liên quan với việc tăng nguy cơ viêm ruột hoại tử ở trẻ sơ sinh. Do đó nên tránh dùng thuốc trong thời kỳ mang thai, trừ trường hợp bác sĩ cho là cần thiết.\nThời kỳ cho con bú\nCả hai hoạt chất đều tiết vào sữa mẹ (không rõ tác động của acid clavulanic trên trẻ bú sữa mẹ). Kết quả là tiêu chảy và nhiễm nấm màng nhầy có thể xảy ra trên trẻ bú sữa mẹ, do đó có thể phải ngưng cho trẻ bú. Cũng cần xem xét nguy cơ nhạy cảm với thuốc. Chỉ nên dùng amoxicillin/acid clavulanic khi đang cho con bú sau khi đã cân nhắc lợi ích và nguy cơ của việc điều trị.\nTương tác thuốc\nThuốc chống đông máu đường uống\nCác thuốc chống đông đường uống và kháng sinh nhóm penicillin được sử dụng rộng rãi trong thực tế mà chưa có các báo cáo về tương tác thuốc. Tuy nhiên, đã có những bài báo về những trường hợp tăng chỉ số bình thường hóa quốc tế INR ở những bệnh nhân điều trị duy trì với acenocoumarol hay warfarin và trải qua một đợt điều trị với amoxicillin. Nếu phải dùng chung 2 loại thuốc này, cần phải theo dõi cẩn thận thời gian prothrombin hay chỉ số bình thường hóa quốc tế khi bắt đầu dùng thêm hay ngưng dùng amoxicillin. Ngoài ra, có thể cần thiết phải điều chỉnh liều của thuốc chống đông máu đường uống.\nMethotrexat\nCác penicillin có thể giảm bài tiết methotrexat làm tăng nguy cơ ngộ độc thuốc.\nProbenecid\nKhông khuyến cáo dùng thuốc chung với probenecid. Probenecid làm giảm đào thải amoxicillin tại ống thận. Dùng chung với probenecid có thể làm tăng cao và kéo dài mức nồng độ amoxicillin nhưng không ảnh hưởng đến acid clavulanic.\nMycophenolat mofetil\nỞ những bệnh nhân dùng mycophenolat mofetil, đã có báo cáo về việc giảm khoảng 50% nồng độ trước liều tiếp theo của chất chuyển hóa có hoạt tính mycophenolic acid (MPA) sau khi bắt đầu dùng amoxicillin và acid clavulanic đường uống. Sự thay đổi mức nồng độ trước liều tiếp theo có thể không phản ánh chính xác lượng thuốc MPA tác động trên cơ thể. Vì vậy, không cần thiết phải chỉnh liều mycophenolat mofetil nếu không xảy ra bất thường chức năng mô ghép. Tuy nhiên, cần phải theo dõi lâm sàng trong quá trình điều trị kết hợp và thời gian ngắn sau khi ngưng điều trị kháng sinh.",
    "preservation": "Bảo quản\nTrong bao bì kín, tránh ánh sáng và tránh ẩm. Ở nhiệt độ phòng không quá 30°C.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên hộp."
}