{
    "describe": "Thương hiệu:\nVidipha\nThuốc Augxicine 625 điều trị nhiễm khuẩn (4 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nClavulanic acid\nAmoxicilina\n,\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAugxicine 625 là sản phẩm của công ty Dược Phẩm Trung Ương Vidipha, thành phần chính Amoxicillin (dưới dạng amoxicillin trihydrate). Thuốc được chỉ định để điều trị trong thời gian ngắn các trường hợp nhiễm khuẩn do vi khuẩn nhạy cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Augxicine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClavulanic acid\n125mg\nAmoxicilina\n500mg",
    "usage": "Công dụng của Thuốc Augxicine\nChỉ định\nThuốc được dùng để điều trị trong thời gian ngắn các trường hợp nhiễm khuẩn do vi khuẩn nhạy cảm như:\nNhiễm khuẩn nặng đường hô hấp trên: Viêm amidan, viêm xoang, viêm tai giữa đã được điều trị bằng các kháng sinh thông thường nhưng không đỡ.\nNhiễm khuẩn đường hô hấp dưới bởi các chủng H.influenzae và Branhamella catarrbalis sản sinh betalactamase. Viêm phế quản cấp và mạn, viêm phổi - phế quản.\nNhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng E.Coli, Klebsiella và Enterobacter sản sinh betalactamase: viêm bàng quang, viêm niệu đạo, viêm bể thận, nhiễm khuẩn đường sinh dục nữ.\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nDược lực học\nAmoxicillin là kháng sinh bán tổng hợp thuộc họ beta - lactam có phổ diệt khuẩn rộng đối với nhiều vi eta-lactam khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng vì amoxicillin rất dễ bị phá hủy bởi beta - lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng Enterobacteriaceae và Haemophilus influenzae).\nAcid clavulanic do sự lên men của Streptomyces clavuligerus, có cấu trúc beta - lactam gần giống với penicilin, có khả năng ức chế beta - lactamase do phần lớn các vi khuẩn Gram âm và Staphylococcus sinh ra. Đặc biệt nó có tác dụng ức chế mạnh các beta - lactamase truyền qua plasmid gây kháng penicilin và các cephalosporin.\nPseudomonas aeruginosa, Proteus morganii và rettgeri, một số chủng Enterobacter và Providentia kháng thuốc, và cả tụ cầu kháng methicillin cũng kháng thuốc này. Bản thân acid clavulanic có tác dụng kháng khuẩn rất yếu.\nAcid clavulanic giúp cho amoxicillin không bị beta - lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicillin một cách hiệu quả với nhiều vi khuẩn thông thường đã kháng lại amoxicillin, kháng các penicilin khác và các cephalosporin.\nCó thể coi amoxicillin và clavulanate là thuốc diệt khuẩn đối với các Pneumococcus, các Streptococcus beta tan máu, Staphylococcus (chủng nhạy cảm với penicilin không bị ảnh hưởng của penicilinase), Haemophilus influenzae và Branhamella catarrhalis kể cả những chủng sản sinh mạnh beta - lactamase. Tóm lại phổ diệt khuẩn của thuốc bao gồm:\nVi khuẩn Gram dương:\nLoại hiếu khí: Streptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes.\nLoại yếm khí: Các loài Clostridium, Peptococcus, Peptostreptococcus.\nVi khuẩn Gram âm:\nLoại hiếu khí: Haemophilus influenzae, Escherichia coli, Proteus mirabilis, Proteus vulgaris, các loài Klebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại yếm khí: Các loài Bacteroides kể cả B.fragilis.\nDược động học\nAmoxicillin và clavulanate đều hấp thu dễ dàng qua đường uống. Nồng độ của hai chất này trong huyết thanh đạt tối đa sau 1 - 2 giờ uống thuốc. Với liều 250mg (hay 500mg) sẽ có 5 microgam/ml (hay 8 - 9 microgam/ml) amoxicillin và khoảng 3 microgam/ml acid clavulanic trong huyết thanh. Sau một giờ uống 20mg/kg amoxicillin + 5mg/kg acid clavulanic, sẽ có trung bình 8,7 microgam/ml amoxicillin và 3,0 microgam/ml acid clavulanic trong huyết thanh. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nKhả dụng sinh học đường uống của amoxicillin là 90% và của acid clavulanic là 75%. Nửa đời sinh học của amoxicillin trong huyết thanh là 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ.\n55% - 70% amoxicillin và 30 - 40% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động. Probenecid kéo dài thời gian đào thải của amoxicillin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.",
    "dosage": "Cách dùng Thuốc Augxicine\nCách dùng\nUống thuốc vào lúc bắt đầu ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày - ruột.\nKhông dùng thuốc quá 14 ngày mà không kiểm tra xem xét lại cách điều trị.\nLiều dùng\nNgười lớn:\nĐối với nhiễm khuẩn nặng và nhiễm khuẩn đường hô hấp: 1 viên 500mg cách 8 giờ/lần, trong 5 ngày.\nLiều trẻ em từ 40 kg trở lên: Uống theo liều người lớn.\nTrẻ em dưới 40 kg cân nặng: Không thích hợp dùng dạng bào chế này.\nSuy thận:\nKhi có tổn thương thận, phải thay đổi liều và/hoặc số lần cho thuốc để đáp ứng với tổn thương thận.\nNếu độ thanh thải creatinin lớn hơn 30ml/phút: Liều không cần thay đổi. Nếu độ thanh thải creatinin 15 - 30ml/phút: liều thông thường cho cách nhau 12 -18 giờ/lần. Nếu độ thanh thải creatinin 5 - 15ml/phút, liều thông thường cho cách nhau 20 - 36 giờ/lần, và người lớn có độ thanh thải creatinin dưới 5ml/phút: Cho liều thông thường cách nhau 48 giờ/lần.\nNếu chạy thận nhân tạo, cho 1 viên 500mg (chứa 500mg amoxicillin và 125mg acid clavulanic) giữa thời gian mỗi lần thẩm phân và thêm 1 viên 500mg sau mỗi lần thẩm phân.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp: Tiêu chảy; ngoại ban, ngứa.\nÍt gặp: Tăng bạch cầu ái toan; buồn nôn, nôn; viêm gan và vàng da ứ mật, tăng transaminase. Có thể nặng và kéo dài trong vài tháng; ngứa, ban đỏ, phát ban.\nHiếm gặp: Phản ứng phản vệ, phù Quincke; giảm nhẹ tiểu cầu, giảm bạch cầu, thiếu máu tan máu; viêm đại tràng giả mạc; hội chứng Steven - Johnson, ban đỏ đa dạng, viêm da bong, hoại tử biểu bì do ngộ độc; viêm thận kẽ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDị ứng với nhóm beta - lactam (các penicilin và các cephalosporin).\nCần chú ý đến khả năng dị ứng chéo với các kháng sinh beta - lactam như các cephalosporin.\nChú ý đến người bệnh có tiền sử vàng da/rối loạn chức năng gan do dùng amoxicillin và clavulanate hay các penicilin vì acid clavulanic gây tăng nguy cơ ứ mật trong gan.\nThận trọng khi sử dụng\nNgười bệnh có biểu hiện rối loạn chức năng gan: Các dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên các triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nNgười suy thận trung bình hay nặng cần chú ý đến liều lượng dùng.\nNgười bệnh dùng amoxicillin bị mẫn đỏ kèm sốt nổi hạch.\nDùng thuốc kéo dài làm phát triển các vi khuẩn kháng thuốc.\nNgười bệnh bị phenylceton niệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTham khảo ý kiến bác sĩ trước khi dùng sản phẩm cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai: Vì còn ít kinh nghiệm về dùng chế phẩm cho người mang thai, nên cần tránh sử dụng thuốc ở người mang thai nhất là trong 3 tháng đầu, trừ trường hợp cần thiết do thầy thuốc chỉ định.\nPhụ nữ cho con bú: Trong thời kỳ cho con bú có thể dùng chế phẩm. Thuốc không gây hại cho trẻ đang bú mẹ, trừ khi có nguy cơ bị mẫn cảm do có một lượng rất nhỏ thuốc trong sữa.\nTham khảo ý kiến bác sĩ trước khi dùng sản phẩm cho phụ nữ có thai và đang cho con bú.\nTương tác thuốc\nThuốc có thể gây kéo dài thời gian chảy máu và đông máu. Vì vậy cần phải cẩn thận đối với người bệnh đang điều trị bằng thuốc chống đông máu.\nGiống các kháng sinh có phổ tác dụng rộng, thuốc có thể làm giảm hiệu quả của các thuốc tránh thai uống, do đó cần phải báo trước cho người bệnh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}