{
    "describe": "Thương hiệu:\nBayer\nThuốc Avelox 400mg Bayer điều trị nhiễm khuẩn (1 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 5 viên\nThành phần\nMoxifloxacin\nChỉ định\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nChấn thương sọ não\nViêm phế quản mạn tính\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Avelox được sản xuất bởi Công ty Bayer Pharma AG. Thuốc có thành phần chính là moxifloxacin, được chỉ định trong điều trị bệnh nhiễm khuẩn do những dòng vi khuẩn nhạy cảm gây ra trong các trường hợp như nhiễm khuẩn đường hô hấp, viêm phổi mắc phải trong cộng đồng, viêm da và tổ chức dưới da, nhiễm trùng ổ bụng có biến chứng, điều trị các bệnh viêm vùng chậu mức độ nhẹ đến trung bình, viêm xoang cấp.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Avelox 400mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n400mg",
    "usage": "Công dụng của Thuốc Avelox 400mg\nChỉ định\nThuốc Avelox được chỉ định dùng trong các trường hợp sau:\nÐiều trị bệnh nhiễm khuẩn do những dòng vi khuẩn nhạy cảm gây ra trong các trường hợp liệt kê dưới đây:\nNhiễm khuẩn đường hô hấp.\nViêm phổi\nStreptococcus pneumoniae, Haemophilus influenzae, Mycoplasma pneumoniae, Chlamydia pneumoniae\nMoraxella catarrhalis\nmắc phải trong cộng đồng (với mức độ từ nhẹ đến trung bình) do\nViêm da\nStaphylococcus aureus\nStreptpcoccus pyogenes\nvà tổ chức dưới da không có biến chứng do\nNhiễm trùng da và tổ chức dưới da có biến chứng (bao gồm cả nhiễm trùng bàn chân do bệnh đái tháo đường).\nNhiễm trùng ổ bụng có biến chứng bao gồm cả các trường hợp nhiễm trùng do nhiều loại vi khuẩn gây ra như áp xe.\nviêm vùng chậu\nNeisseria gonorrhoeae\nNeisseria gonorrhoeae\nĐiều trị các bệnh\nStreptococcus pneumoniae, Haemophilus influenzae\nMoraxella catarrhalis\nViêm xoang cấp do vi khuẩn\nDo kháng sinh fluoroquinolon, trong đó có Avelox liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và thận trọng) và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Avelox cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nviêm phế quản\nStreptococcus pneumoniae, Haemophilus influenzae, Haemophilus parainfluenzae, Klebsiella pneumoniae, Staphylococcus aureus\nMoraxella catarrhalis\nĐợt cấp của\nNên xem xét cẩn thận các chỉ dẫn chính thức về sử dụng thích hợp các kháng sinh.\nDược lực học\nNhóm tác dụng dược lý: Kháng sinh nhóm quinolon, fluoroquinolone.\nCơ chế tác dụng\nMoxifloxacin\nMycoplasma spp, Chlammydia spp\nLegionella spp.\n, 8-methoxyl-fluoroquinolone là một kháng sinh phổ rộng có tác dụng diệt khuẩn. Trên in vitro moxifloxacin có phổ tác dụng rộng đối với các vi khuẩn Gram dương và âm, vi khuẩn kỵ khí, vi khuẩn bền vững với acid, vi khuẩn không điển hình như\nTác động diệt khuẩn là do moxifloxacin can thiệp vào men topoisomerase II và IV, đây là các men cần thiết kiểm soát hình học DNA và giúp sao chép và sửa chữa DNA.\nTác dụng diệt khuẩn của moxifloxacin phụ thuộc vào nồng độ thuốc. Nồng độ diệt khuẩn tối thiểu thông thường tương đương với nồng độ ức chế vi khuẩn tối thiểu.\nMoxifloxacin có tác dụng chống lại các vi khuẩn kháng Beta-lactam và macrolide. Các nghiên cứu trên mô hình nhiễm trùng động vật cho thấy thuốc có hoạt tính cao trong in vivo.\nKháng thuốc\nNhững cơ chế kháng thuốc làm bất hoạt penicillin, cephalosporin, aminoglycoside, macrolide và tetracycline không ảnh hưởng tới hoạt tính diệt khuẩn của moxifloxacin. Không có đề kháng chéo giữa moxifloxacin và những thuốc này. Không thấy kháng thuốc qua trung gian plasmid cho đến nay.\nNgười ta nhận thấy phân nửa C8-Methoxyl đóng góp vào tăng hoạt tính và giảm chọn lọc của sự đột biến kháng thuốc đối với các vi khuẩn Gram dương so với phân nửa C8-H. Sự có mặt của chất thay thế bicycloamine tại vị trí C7 ngăn cản sự bơm ra (efflux) chủ động, một cơ chế kháng thuốc fluoroquinolone.\n-7\n-10\nCác nghiên cứu trên in vitro đã chứng minh được sự kháng thuốc đối với moxifloxacin phát triển chậm do nhiều bước đột biến. Chỉ một tỷ lệ kháng thuốc rất thấp được chứng minh (10\nSự kháng thuốc chéo giữa các Quinolone cũng đã được theo dõi. Tuy nhiên, một số vị khuẩn gram dương và vi khuẩn kỵ khí kháng lại các quinolone khác nhưng vẫn nhạy cảm với moxifloxacin.\nTác dụng lên quần thể vi khuẩn đường tiêu hoá ở người\nE.coli, Bacillus spp., Bacteroides vulgatus,\nEnterococci\nKlebsiella spp\nBifidobacterium, Eubacterium\nPeptostreptococcus\nClostridium difficile\nTrong 2 nghiên cứu trên người tình nguyện, sau khi dùng moxifloxacin theo đường uống, các chủng thường trú dưới đây đã bị thay đổi:\nDược động học\nHấp thu và sinh khả dụng\nSau khi uống, moxifloxacin dạng viên nén được hấp thu một cách nhanh chóng và gần như hoàn toàn. Sinh khả dụng tuyệt đối của thuốc đạt khoảng 91%.\nDược động học của thuốc đạt được trong giới hạn 50 - 1200mg sau khi dùng một liều duy nhất hoặc liều 600mg một lần hàng ngày trong 10 ngày. Nồng độ ổn định đạt được trong vòng 3 ngày. Sau khi uống liều 400mg, nồng độ đỉnh ở mức 3,1mg/l đạt được trong trong 0,54 giờ. Nồng độ cao nhất và thấp nhất trong huyết tương (khi uống 1 liều 400mg mỗi ngày) tương ứng là 3,2 và 0,6mg/l.\nSử dụng đồng thời moxifloxacin với thức ăn làm kéo dài thời gian đạt tới nồng độ đỉnh trong xấp xỉ 2 giờ và làm giảm nhẹ nồng độ đỉnh trong huyết tương khoảng 16%. Lượng hấp thu vẫn không đổi. Người ta thường dựa vào tỷ lệ AUC/MIC để dự đoán hiệu quả diệt khuẩn của quinolone, tuy nhiên nó không tương xứng với hiệu quả trên lâm sàng. Do vậy, có thể uống Avelox ngoài bữa ăn.\nSau khi dùng một liều đơn 400mg truyền tĩnh mạch trong vòng 1 giờ, nồng độ đỉnh trong huyết tương đạt được vào khoảng 4,1mg/l vào lúc kết thúc thời gian truyền, tăng xấp xỉ 26% liên quan đến dùng qua đường uống. Sự phơi nhiễm của thuốc, xét về chỉ số AUC là 39mg/h/l sau khi truyền tĩnh mạch chỉ cao hơn 1 chút so với 35 mg/h/l sau khi uống, trong điều kiện thuốc được hấp thu gần như hoàn toàn và sinh khả dụng đạt 91%.\nSau khi tiêm tĩnh mạch liều nhắc lại (truyền tĩnh mạch trong 1 giờ) với liều 400mg, nồng độ đỉnh và đáy trong huyết tương ổn định tương ứng ở vào khoảng 4,1 đến 5,9 và 0,43 đến 0,84mg/l. Tại nồng độ ổn định, sự phân bố của thuốc trong khoảng thời gian giữa 2 liều là xấp xỉ 30% cao hơn sau khi dùng liều đầu tiên. Trên bệnh nhân, nồng độ ổn định trung bình là 4,4mg/l đạt được ngay sau truyền tĩnh mạch (truyền trong vòng 1 giờ).\nPhân bố\nMoxifloxacin được phân bố nhanh chóng đến các khoang ngoại bào. Sự phơi nhiễm thuốc, dựa vào chỉ số AUC (AUCnorm = 6kg/h/l) là khá cao về mặt thể tích phân bố tại nồng độ ổn định (Vss) xấp xỉ là 2l/kg. Nồng độ đỉnh trong tuyến nước bọt có thể đạt được cao hơn nồng độ trong huyết tương. Trong các nghiên cứu trên in vitro và thử nghiệm ngoài cơ thể, trong khoảng từ 0,02 đến 2mg/l, người ta xác định được lượng gắn kết với protein xấp xỉ là 45%, không phụ thuộc vào nồng độ của thuốc. Moxifloxacin chủ yếu gắn kết vào albumin huyết tương. Do tỷ lệ gắn kết với protein thấp nên nồng độ đỉnh ở dạng tự do ở mức cao > 10 lần nồng độ MIC.\nMoxifloxacin đạt được nồng độ cao tại các mô như phổi (dịch biểu mô, đại thực bào phế nang, mô sinh học), các xoang (xoang hàm và xoang sàng, polyp mũi) và các tổ chức viêm (dịch nốt phỏng), tại đó nồng độ của thuốc vượt quá nồng độ trong huyết tương. Một lượng lớn thuốc ở dạng tự do được tìm thấy trong các cơ quan chứa nhiều dịch (tuyến nước bọt, cơ, mô dưới da). Bên cạnh đó, nồng độ thuốc cao cũng thấy tại các mô và dịch trong ổ bụng và đường sinh dục của nữ.\nCác nồng độ đỉnh và các tỷ lệ giữa nồng độ tại chỗ và huyết tương rất khác nhau đối với việc sử dụng thuốc theo đường uống hay tiêm truyền tĩnh mạch cùng một liều duy nhất 400mg.\nChuyển hoá\nMoxifloxacin trải qua chuyển hóa sinh học pha II và được đào thải qua thận và mật dưới dạng thuốc không chuyển hoá cũng như dạng phức hợp sulfo (M1) và glucuronide (M2). M1 và M2 là chất chuyển hóa có ý nghĩa đối với người, cả hai đều là chất bất hoạt vi khuẩn.\nBất kể là thử nghiệm trên in vitro hoặc thử lâm nghiệm lâm sàng pha I nghiên cứu chuyển hoá dược động học tương tác với các thuốc khác, quá trình chuyển hoá sinh học pha có sự tham gia của hệ thống enzym Cytochrome P450. Không phụ thuộc vào đường dùng thuốc, cả 2 chất chuyển hóa M1 và M2 đều tìm thấy trong huyết tương ở nồng độ thấp hơn so với nồng độ thuốc ban đầu. Các nghiên cứu tiền lâm sàng tương ứng đã tiến hành với cả 2 chất chuyển hoá và nhận thấy chúng không có nguy cơ liên quan đến tính an toàn và khả năng hấp thu.\nThải trừ\nMoxifloxacin được bài xuất từ trong huyết tương với thời gian bán huỷ là xấp xỉ 12h. Lượng thanh thải trung bình toàn thân sau khi dùng liều 400mg vào khoảng 179 đến 246ml/phút. Lượng thanh thải qua thận vào khoảng 24 -53ml/phút, cho thấy có thể các ống thận đã tái hấp thu một phần thuốc tại thận. Sử dụng đồng thời với ranitidin và probenecid không làm thay đổi độ thanh thải thuốc ở thận.\nSự cân bằng giữa lượng thuốc đưa vào ban đầu và các chất chuyển hoá qua pha II của moxifloxacin được tái hấp thu gần như hoàn toàn, xấp xỉ 96 - 98% không phụ thuộc vào đường dùng và không có dấu hiệu chất chuyển hoá của quá trình oxi hoá.\nNgười già\nDược động học của moxifloxacin không bị ảnh hưởng theo tuổi.\nGiới tính\nCó khoảng 33% có sự khác biệt về dược động học (AUC, Cmax) của moxifloxacin giữa nam giới và nữ giới. Sự hấp thu thuốc không bị ảnh hưởng theo giới tính. Sự khác biệt này đối với AUC và Cmax có thể do cân nặng cơ thể khác nhau hơn là do giới tính. Điều này không có ý nghĩa trên lâm sàng.\nSự khác biệt về chủng tộc\nSự khác biệt về chủng tộc được thử nghiệm trên người da trắng, Nhật Bản, da đen và các nhóm chủng tộc khác. Không phát hiện thấy có sự khác biệt về dược động học liên quan đến chủng tộc.\nTrẻ em và trẻ vị thành niên\nDược động học của moxifloxacin ở trẻ em chưa được nghiên cứu.\nSuy chức năng thận\nDược động học của moxifloxacin không bị ảnh hưởng đáng kể ở những bệnh nhân suy chức năng thận (kể cả khi độ thanh thải creatinine < 30ml/phút/1,73m2 diện tích cơ thể) và ở những bệnh nhân phải lọc máu mãn tính như bệnh nhân chạy thận nhân tạo và bệnh nhân lọc màng bụng liên tục.\nSuy chức năng gan\nNồng độ của moxifloxacin trong huyết tương ở những bệnh nhân suy chức năng gan ở mức độ vừa đến nặng (Child Pugh A đến C) không làm ảnh hưởng đến hiệu quả trên lâm sàng khi so sánh tương ứng với những người tình nguyện khỏe mạnh và bệnh nhân có chức năng gan bình thường.",
    "dosage": "Cách dùng Thuốc Avelox 400mg\nCách dùng\nThuốc dùng đường uống.\nNuốt nguyên cả viên thuốc với một lượng nước vừa đủ có thể uống thuốc trong hay ngoài bữa ăn.\nLiều dùng\nLiều lượng cho người lớn\nLiều khuyên dùng là 400mg Avelox (viên nén hoặc dung dịch tiêm truyền) một lần mỗi ngày cho các chỉ định nêu trên và không dùng quá liều.\nThời gian điều trị\nNên xác định thời gian điều trị tùy theo mức độ nặng của chỉ định hay đáp ứng lâm sàng. Có thể sử dụng theo khuyến cáo chung dưới đây:\nViêm phổi mắc phải trong cộng đồng: 10 ngày.\nNhiễm trùng da và tổ chức dưới da không có biến chứng: 7 ngày.\nNhiễm trùng da và tổ chức dưới da có biến chứng tổng thời gian điều trị nối tiếp (truyền tĩnh mạch trước sau đó chuyển sang dùng đường uống): 7 - 21 ngày.\nNhiễm trùng ổ bụng có biến chứng tổng thời gian điều trị nối tiếp (truyền tĩnh mạch trước sau đó chuyển sang dùng đường uống): 5 - 14 ngày.\nNhiễm trùng hố chậu mức độ nhẹ đến vừa: 14 ngày.\nĐợt cấp của viêm phế quản mạn: 5 ngày.\nViêm xoang cấp: 7 ngày.\nViên Avelox 400mg đã được nghiên cứu trong những thử nghiệm lâm sàng kéo dài đến 21 ngày điều trị (trong điều trị nhiễm trùng da và tổ chức dưới da có biến chứng).\nThông tin bổ sung cho các dân số đặc biệt\nNgười già\nKhông cần phải chỉnh liều ở người già.\nTrẻ em và thanh thiếu niên\nHiệu quả và độ an toàn của Avelox ở trẻ em và thanh thiếu niên chưa được xác định.\nCác chủng tộc khác nhau\nKhông cần chỉnh liều trong các nhóm dân tộc.\nSuy gan\nxơ gan\nKhông cần phải chỉnh liều ở bệnh nhân suy chức năng gan (xem thêm phần Cảnh báo và thận trọng khi sử dụng cho những bệnh nhân\nSuy thận\nKhông cần phải chỉnh liều ở bệnh nhân suy thận ở bất kỳ mức độ nào (kể cả khi độ thanh thải creatinine ≤ 30ml/phút/1,73m\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChỉ có một số giới hạn những dữ kiện về quá liều. Liều duy nhất lên tới 1200mg và những liều liên tục 600mg moxifloxacin trên 10 ngày đã được sử dụng trên người khỏe mạnh mà không có tác dụng phụ đáng kể nào. Trong trường hợp quá liều, cần thực hiện các biện pháp chăm sóc hỗ trợ khác bao gồm cả đo điện tim được chỉ định tùy thuộc vào tình trạng của bệnh nhân.\nViệc sử dụng than hoạt sớm ngay sau khi uống thuốc cũng có thể có tác dụng hạn chế sự tăng phơi nhiễm toàn thân của moxifloxacin trong trường hợp dùng quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Avelox, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng ngoại ý (ADR) dựa trên các nghiên cứu lâm sàng với moxifloxacin 400mg (chỉ dùng uống và nối tiếp [IV/uống]/tiêm tĩnh mạch) sắp xếp theo CIOMS về các loại thường gặp (tổng quát n = 17.951 trường hợp trong đó có 4.583 trường hợp dùng nghiên cứu trị liệu nối tiếp hoặc tiêm tĩnh mạch, tại thời điểm tháng 5/2010) được liệt kê như sau: Các tác dụng không mong muốn ở mức \"thường gặp” được quan sát với tần suất < 3% không kể triệu chứng nôn và tiêu chảy.\nCác trường hợp ghi nhận được từ các nghiên cứu sau khi thuốc đưa ra thị trường (tại thời điểm tháng 5/2010) được in đậm và nghiêng trong bảng kê dưới đây:\nTrong mỗi nhóm phân loại theo tần suất, các tác dụng không mong muốn được sắp xếp theo thứ tự mức độ nghiêm trọng giảm dần. Các nhóm phân loại tần suất được quy ước như sau: Hay gặp (≥ 1/100 tới < 1/10), ít gặp (≥ 1/1.000 tới < 1/100), hiếm gặp (≥ 1/10.000 tới < 1/1.000), rất hiếm gặp (< 1/10.000).\nNhóm hệ cơ quan (MedDRA)\nHay gặp\nÍt gặp\nHiếm gặp\nRất hiếm gặp\nNhiễm trùng và nhiễm ký sinh\nBội nhiễm nấm\nCác rối loạn máu và hệ bạch huyết\nThiếu máu\nNồng độ thromboplastin bất thường\nTăng nồng độ prothrombin/chỉ số INR giảm\nCác rối loạn trên hệ miễn dịch\nPhản ứng dị ứng\nPhản ứng phản vệ/phản ứng dạng phản vệ\nSốc phản vệ/dạng phản vệ (có khả năng đe dọa tính mạng)\nCác rối loạn chuyển hóa và dinh dưỡng\nTăng lipid máu\nTăng đường huyết\nHạ đường huyết\nCác rối loạn trên tâm thần\nCác phản ứng lo âu\nCảm xúc không ổn định\nMất nhân cách\nCác rối loạn trên hệ thần kinh\nĐau đầu\nDị cảm và rối loạn cảm giác\nGiảm cảm giác\nTăng cảm giác\nCác rối loạn mắt\nRối loạn thị giác (đặc biệt trong giai đoạn xảy ra các phản ứng trên hệ thần kinh trung ương)\nMù thoáng qua (đặc biệt trong giai đoạn xảy ra các phản ứng trên hệ thần kinh trung ương)\nCác rối loạn trên tai và mê đạo\nÙ tai\nCác rối loạn trên hệ tim mạch\nKéo dài khoảng QT ở bệnh nhân hạ kali máu\nKéo dài khoảng QT\nNhịp nhanh thất\nLoạn nhịp không xác định\nCác rối loạn trên hệ hô hấp, lồng ngực và trung thất\nKhó thở (kể cả tình trạng hen)\nCác rối loạn tiêu hóa\nBuồn nôn\nGiảm cảm giác ngon miệng và thèm ăn\nKhó nuốt\nCác rối loạn gan-mật\nTăng các transaminase\nSuy giảm chức năng gan (bao gồm cả tăng LDH)\nVàng da\nCó khả năng xảy ra viêm gan tối cấp dẫn đến suy gan đe dọa tính mạng (bao gồm cả các trường hợp tử vong)\nCác rối loạn trên da và mô dưới da\nCác phản ứng bọng rộp trên da như hội chứng Steven-Johnson hoặc hoại tử biểu bì nhiễm độc (có khả năng đe dọa tính mạng)\nCác phản ứng trên hê cơ xương và mô liên kết\nĐau khớp\nViêm gân\nĐứt gân\nCác rối loạn trên thận và tiết niệu\nMất nước (gây ra do tiêu chảy hay giảm lượng dịch đưa vào)\nSuy giảm chức năng thận\nCác rối loạn chung và các phản ứng xảy ra tại vị trí dùng thuốc\nPhản ứng tại vị trí tiêm và truyền\nCảm giác không khỏe\nPhù\nNhững tác dụng không mong muốn sau đây thường xảy ra ở tần suất cao hơn trong nhóm bệnh nhân điều trị nối tiếp tiêm truyền tĩnh mạch hoặc uống:\nThường gặp\nTăng men gamma-glutamyl-transferase.\nKhông thường gặp\nhạ huyết áp\nNhịp nhanh thất,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Avelox chống chỉ định trong các trường hợp sau:\nMẫn cảm với moxifloxacin hoặc các quinolone khác hoặc bất kỳ thành phần tá dược của thuốc.\nPhụ nữ có thai và cho con bú.\nBệnh nhân dưới 18 tuổi.\nThận trọng khi sử dụng\nTrong một vài trường hợp, phản ứng quá mẫn hoặc phản ứng dị ứng thường xảy ra ngay sau lần dùng thuốc đầu tiên và phải thông báo cho bác sĩ biết ngay lập tức.\nPhản ứng phản vệ trong một số rất hiếm trường hợp có thể dẫn đến tình trạng shock gây nguy hiểm đến tính mạng, có thể xảy ra ngay sau lần dùng thuốc đầu tiên. Trong những trường hợp này, cần ngưng sử dụng Avelox và cần có các biện pháp điều trị khác (ví dụ điều trị shock).\nAvelox làm kéo dài khoảng QT trên điện tâm đồ ở một vài bệnh nhân.\nVì phụ nữ có khuynh hướng có khoảng QT lúc đầu dài hơn so với nam giới, do đó phụ nữ nhạy cảm hơn với các thuốc gây kéo dài khoảng QT. Những bệnh nhân lớn tuổi cũng nhạy cảm hơn với các thuốc có ảnh hưởng lên khoảng QT. Độ rộng của khoảng QT kéo dài có thể bị tăng lên cùng với sự tăng nồng độ của thuốc.\nDo đó không nên vượt quá liều sử dụng và tốc độ truyền đã được khuyến cáo (400mg trong vòng 60 phút). Tuy nhiên đối với những bệnh nhân viêm phổi, người ta không nhận thấy có sự liên quan giữa nồng độ của moxifloxacin trong huyết tương và hiện tượng kéo dài khoảng QT. Sự kéo dài khoảng QT có thể dẫn tới loạn nhịp thất bao gồm cả xoắn đỉnh. Không có trường hợp bệnh hoặc tử vong do tim mạch do sự kéo dài khoảng QT khi điều trị với Avelox trong một nghiên cứu lâm sàng trên 9.000 bệnh nhân, tuy nhiên một số bệnh tiềm tàng có thể làm tăng nguy cơ loạn nhịp thất.\nDo đó nên tránh sử dụng Avelox do thiếu kinh nghiệm lâm sàng sử dụng thuốc trên những nhóm bệnh nhân sau:\nTrên các bệnh nhân có khoảng QT kéo dài.\nCác bệnh nhân có hạ kali máu chưa được điều trị.\nCác bệnh nhân đang điều trị bằng các thuốc chống loạn nhịp nhóm IA (như quinidine, procainamide) hoặc nhóm III (như amiodarone, sotalol).\nNên sử dụng thận trọng Avelox cho những bệnh nhân sau do không loại trừ được tác dụng hiệp đồng làm kéo dài khoảng QT của moxifloxacin:\nBệnh nhân đang sử dụng đồng thời thuốc làm kéo dài khoảng QT như cisapride, erythromycin, thuốc chống loạn thần hoặc các chống trầm cảm 3 vòng.\nBệnh nhân đang có tình trạng loạn nhịp tim như nhịp chậm rõ trên lâm sàng hoặc thiếu máu cục bộ cơ tim cấp tính.\nỞ những bệnh nhân xơ gan do không thể loại trừ khả năng những bệnh nhân này đã có trước kéo dài khoảng QT.\nPhụ nữ và người già có thể tăng nhạy cảm với các thuốc kéo dài khoảng QT.\nĐã có những thông báo về các trường hợp có tổn thương gan cấp tính dẫn đến suy gan (bao gồm cả những ca bị tử vong) với Avelox. Bệnh nhân cần liên hệ và thông báo ngay cho bác sỹ trước khi tiếp tục điều trị nếu xuất hiện các triệu chứng liên quan đến suy gan.\nĐã có những thông báo về các phản ứng da bỏng rộp như hội chứng Stevens-Johnson hoặc hoại tử biểu bì do nhiễm độc với Avelox. Bệnh nhân cần liên hệ và thông báo ngay cho bác sỹ trước khi tiếp tục điều trị nếu xuất hiện các phản ứng da và niêm mạc.\nCác cơn động kinh cũng có thể xảy ra khi sử dụng các thuốc thuộc nhóm quinolone. Nên thận trọng trên những bệnh nhân đã có hoặc nghi ngờ có rối loạn ở hệ thần kinh trung ương có thể dẫn tới cơn động kinh hoặc làm giảm ngưỡng của cơn động kinh.\nViêm đại tràng do sử dụng thuốc kháng sinh đã được báo cáo khi sử dụng những kháng sinh phổ rộng, bao gồm cả Avelox; do đó, điều quan trọng là phải nghĩ tới chẩn đoán này ở những bệnh nhân bị tiêu chảy trầm trọng đi kèm với sử dụng Avelox. Trong tình huống lâm sàng này, nên tiến hành ngay các biện pháp điều trị phù hợp. Chống chỉ định các thuốc ức chế nhu động ruột với các trường hợp tiêu chảy nghiêm trọng.\nCần thận trọng khi sử dụng cho bệnh nhân nhược cơ nặng vì Avelox có thể làm cho các triệu chứng của bệnh trở lên trầm trọng.\nViêm và đứt gân có thể xảy ra khi điều trị bằng quinolone bao gồm moxifloxacin, đặc biệt trên bệnh nhân lớn tuổi và những người đang điều trị với corticosteroids, đã có báo cáo về các trường hợp tác dụng phụ này xảy ra sau khi kết thúc điều trị vài tháng. Khi có những dấu hiệu đầu tiên của đau hay viêm, bệnh nhân cần ngưng thuốc và bất động chi bị ảnh hưởng.\nQuinolone cho thấy nó có thể làm tăng độ nhạy cảm với ánh sáng ở các bệnh nhân. Tuy nhiên, chưa xác định rõ tình trạng nhạy cảm với ánh sáng trong các thử nghiệm tiền lâm sàng và lâm sàng đối với moxifloxacin. Bên cạnh đó, kể từ khi bắt đầu sử dụng cho đến nay chưa thấy các bằng chứng trên lâm sàng cho thấy moxifloxacin gây tăng mẫn cảm với ánh sáng. Mặc dù vậy, nên khuyên bệnh nhân tránh tiếp xúc với tia cực tím hoặc ánh sáng mặt trời.\nĐối với những bệnh nhân bị nhiễm trùng hố chậu có biến chứng (như áp xe vòi trứng hoặc hố chậu) cần phải được điều trị bằng moxifloxacin đường truyền tĩnh mạch, không khuyến cáo sử dụng viên nén bao phim Avelox 400mg.\nKhông khuyến cáo sử dụng moxifloxacin để điều trị nhiễm khuẩn do MRSA.\nTrong trường hợp nghi ngờ hoặc đã xác định nhiễm khuẩn gây ra bởi MRSA, nên bắt đầu điều trị bằng kháng sinh phù hợp.\nin vitro\nMycobacterium\nMycobacteria\nHoạt tính của moxifloxacin\nĐã có báo cáo về các trường hợp bệnh đa dây thần kinh cảm giác hoặc vận động cảm giác, dẫn đến dị cảm, tăng cảm giác, rối loạn cảm giác hoặc yếu cơ ở bệnh nhân đang dùng kháng sinh nhóm quinolon, bao gồm cả Avelox. Nếu xảy ra các triệu chứng của bệnh thần kinh như đau, nóng bỏng, ngứa ran, tê hoặc tình trạng yếu cơ, bệnh nhân nên tham khảo ý kiến bác sĩ trước khi tiếp tục điều trị bằng Avelox.\nCác phản ứng tâm thần có thể xảy ra thậm chí ngay sau lần đầu tiên sử dụng kháng sinh nhóm flouroquinolon, bao gồm cả moxifloxacin. Rất hiếm gặp các trường hợp trầm cảm hoặc phản ứng loạn thần dẫn đến ý nghĩ tự tử và hành vi tự gây thương tích cho bản thân như cố gắng tự tử. Trong trường hợp bệnh nhân mắc phải các phản ứng này, nên ngừng sử dụng Avelox và được thay thế bằng các biện pháp phù hợp. Nên thận trọng khi sử dụng Avelox ở các bệnh nhân loạn thần hoặc bệnh nhân có tiền sử mắc bệnh tâm thần.\nNeisseria gonorrhoeae\nN. gonorrhoeae\nN. gonorrhoeae\nDo tần suất mắc\nRối loạn đường huyết\nCũng như tất cả các fluoroquinolon, sự rối loạn đường huyết, bao gồm cả tăng và giảm đường huyết đều được báo cáo khi dùng Avelox. Ở bệnh nhân điều trị bằng Avelox, rối loạn đường huyết xảy ra chủ yếu ở bệnh nhân đái tháo đường cao tuổi đang điều trị đồng thời với một thuốc hạ đường huyết dạng uống hoặc đang sử dụng insulin, ở bệnh nhân đái tháo đường, cần giám sát chặt chẽ nồng độ đường huyết.\nKhả năng lái xe và vận hành máy móc\nCác fluoroquinolone bao gồm cả moxifloxacin có thể gây ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc do tác động lên hệ thần kinh trung ương và rối loạn về khả năng nhìn.\nThời kỳ mang thai\nTính an toàn của Avelox khi sử dụng cho phụ nữ có thai chưa được nghiên cứu. Tổn thương khớp có thể phục hồi đã được mô tả ở những trẻ có sử dụng một vài loại quinolone. Tuy nhiên, tác dụng này chưa được báo cáo là có xảy ra đối với bào thai có tiếp xúc với thuốc. Các nghiên cứu trên động vật cho thấy thuốc gây độc cho hệ sinh sản. Nguy cơ có thể đối với con người chưa được biết.\nDo vậy, chống chỉ định sử dụng Avelox cho phụ nữ đang trong thời kỳ thai nghén.\nThời kỳ cho con bú\nCũng giống như các quinolone khác, Avelox cho thấy có khả năng gây thương tổn ở sụn đối với những khớp gánh chịu lực ở những động vật chưa trưởng thành. Các bằng chứng tiền lâm sàng chỉ ra rằng một lượng nhỏ moxifloxacin có thể được bài xuất vào trong sữa người. Chưa có những dữ liệu đối với sự tiết sữa hay phụ nữ cho con bú. Do vậy, không sử dụng Avelox cho những bà mẹ đang cho con bú.\nTương tác thuốc\nCác thuốc sau đây đã được chứng minh là không có các tương tác trên lâm sàng với Avelox: Atenolol, ranitidine, các chế phẩm bổ sung calci, theophylline, cyclosporine, thuốc uống tránh thai, glibenclamide, itraconazole, digoxin, morphine, probenecid. Không cần phải điều chỉnh liều đối với những thuốc này.\nCác thuốc kháng acid, muối khoáng và vitamin\nSử dụng đồng thời Avelox với các thuốc trung hòa acid, muối khoáng và vitamin có thể làm giảm hấp thu của thuốc do sự hình thành các phức hợp chelat với những cation đa hóa trị có trong chế phẩm. Điều này có thể dẫn đến nồng độ của thuốc trong huyết tương thấp hơn đáng kể so với mong muốn. Do vậy, các thuốc trung hòa acid, thuốc kháng retrovirut (như didanosin) và những chế phẩm khác chứa magnesium hay nhôm, sucralfate và những thuốc chứa sắt hay kẽm nên được sử dụng ít nhất 4 giờ trước hoặc 2 giờ sau khi uống moxifloxacin.\nWarfarin\nKhông ghi nhận có tương tác thuốc khi điều trị đồng thời với warfarin trên dược lực học, thời gian prothrombin và các thông số về đông máu khác.\nThay đổi về INR (International Normalized Ratio): Các trường hợp tăng hoạt tính chống đông đã được báo cáo ở những bệnh nhân sử dụng các thuốc chống đông đồng thời với thuốc kháng sinh, bao gồm cả Avelox. Bệnh nhiễm trùng (và quá trình gây viêm đi kèm của nó), tuổi tác và tổng trạng của bệnh nhân là các yếu tố nguy cơ. Mặc dù sự tương tác giữa Avelox và warfarin chưa được xác định trong các thử nghiệm lâm sàng, tuy nhiên nên tiến hành theo dõi INR và nếu cần thiết, nên điều chỉnh liều lượng của các loại thuốc uống chống đông máu cho phù hợp.\nDigoxin\nDược động học của digoxin không bị ảnh hưởng đáng kể bởi moxifloxacin và ngược lại. Sau khi dùng liều nhắc lại ở người tình nguyện khoẻ mạnh, moxifloxacin làm tăng nồng độ tối đa của digoxin lên xấp xỉ 30% ở tình trạng ổn định và không làm ảnh hưởng đến diện tích dưới đường cong (AUC) hoặc nồng độ thấp nhất.\nThan hoạt\nSử dụng đồng thời than hoạt với Avelox liều uống 400 mg làm giảm tính khả dụng toàn thân của moxifloxacin đến 80% do nó ngăn cản quá trình hấp thu thuốc trên in vivo. Sử dụng than hoạt trong giai đoạn hấp thu sớm ngăn cản sự tăng mức độ phơi nhiễm toàn thân trong các trường hợp dùng quá liều.\nSau khi dùng thuốc theo đường tĩnh mạch, các thuốc có chứa carbon chỉ làm giảm nhẹ mức độ phơi nhiễm toàn thân của thuốc (khoảng 20%).\nThức ăn và các sản phẩm từ sữa\nSự hấp thu của Avelox không bị ảnh hưởng bởi thức ăn (kể cả các sản phẩm từ sữa). Do đó, có thể uống moxifloxacin không phụ thuộc vào bữa ăn.",
    "preservation": "Bảo quản\nGiữ thuốc trong hộp nguyên bản của nhà sản xuất để tránh hơi ẩm.\nBảo quản thuốc ở nhiệt độ dưới 30°C (= 86°F).\nKhông được sử dụng khi thuốc đã quá hạn."
}