{
    "describe": "Thương hiệu:\nBayer\nDung dịch truyền Avelox Infusion Solution Bayer điều trị viêm phổi, nhiễm khuẩn vùng tiểu (250ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai x 250ml\nThành phần\nMoxifloxacin\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\nNhiễm khuẩn / Nhiễm trùng\n,\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nAvelox infusion solution bayer 250 ml với thành phần chính là Moxifloxacin HCl được dùng trong điều trị viêm phổi, nhiễm khuẩn vùng tiểu khung nhẹ - trung bình.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch truyền Avelox Infusion Solution\nThành phần cho 250ml\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n400mg\nDược chất chính: Moxifloxacin HCl\nLoại thuốc: Kháng sinh\nDạng thuốc, hàm lượng: Dung dịch truyền 400mg",
    "usage": "Công dụng của Dung dịch truyền Avelox Infusion Solution\nCó tác dụng điều trị viêm phổi, nhiễm khuẩn vùng tiểu khung nhẹ - trung bình (không có áp xe vòi trứng, tiểu khung).",
    "dosage": "Cách dùng Dung dịch truyền Avelox Infusion Solution\nCách dùng\nTruyền tĩnh mạch. Có thể dùng lúc đói hoặc no.\nLiều dùng\nViêm phổi mắc phải cộng đồng 400 mg x 1 lần/ngày x 7-14 ngày, tùy mức độ bệnh & đáp ứng lâm sàng.\nNhiễm khuẩn vùng tiểu khung nhẹ-trung bình (không có áp xe vòi trứng/tiểu khung) có thể phối hợp kháng sinh diệt khuẩn thích hợp khác.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần tiến hành điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nVì bạn sẽ được bác sĩ/dược sĩ/ chuyên viên y tế chỉ định và theo dõi khi sử dụng thuốc, trường hợp quên liều khó có thể xảy ra.",
    "adverse_effect": "Tác dụng phụ\nBội nhiễm nấm. Đau đầu, hoa mắt. Kéo dài khoảng QT ở bệnh nhân giảm Kali huyết. Buồn nôn, nôn, đau bụng. Tiêu chảy. Tăng men gan transaminase. Phản ứng tại chỗ tiêm & truyền.",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nBệnh nhân đã có/nghi ngờ bệnh thần kinh trung ương, suy gan nặng.\nTránh sử dụng trên bệnh nhân có khoảng QT kéo dài bẩm sinh/mắc phải, có hạ Kali máu chưa được điều trị, đang điều trị thuốc chống loạn nhịp nhóm IA hoặc III.\nKhi sử dụng đồng thời thuốc làm kéo dài khoảng QT.\nNhiễm trùng ổ bụng có biến chứng: khởi đầu đường truyền tĩnh mạch, sau đó chuyển sang đường uống.\nTương tác thuốc\nThuốc kháng acid, muối khoáng & vitamin.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, ở nhiệt độ không dưới 15°C."
}