{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Pms-Azimax 500mg Imexpharm điều trị nhiễm trùng (1 vỉ x 3 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-35546-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 3 Viên\nThành phần\nAzithromycin\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nChlamydia trachomatis\nNeisseria gonorrhoea\nHaemophilus ducreyi\nThuốc pms - Azimax 500 mg được sản xuất bởi công ty cổ phần dược phẩm Imexpharm, có thành phần chính là azithromycin. Thuốc pms - Azimax 500 mg được sử dụng trong điều trị nhiễm trùng gây ra do các vi khuẩn nhạy cảm với thuốc như nhiễm trùng đường hô hấp trên, viêm xoang, viêm amiđan, viêm tai giữa; nhiễm trùng đường hô hấp dưới; nhiễm trùng da và cấu trúc da; nhiễm trùng lây truyền qua đường sinh dục không biến chứng do\nThuốc pms - Azimax 500 mg được bào chế dưới dạng viên nén dài bao phim. Hộp 1 vỉ x 3 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pms-Azimax 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAzithromycin\n500mg",
    "usage": "Công dụng của Thuốc Pms-Azimax 500mg\nChỉ định\nThuốc pms - Azimax 500 mg được chỉ định trong các trường hợp sau:\nAzithromycin được chỉ định trong điều trị nhiễm trùng gây ra do các vi khuẩn nhạy cảm với thuốc như:\nviêm họng\nviêm amiđan\nNhiễm trùng đường hô hấp trên: Nhiễm trùng tai – mũi – họng như\nViêm phổi\nH. Influenzae\nMoraxella catarrhalis\nStreptococcus pneumoniae\nNhiễm trùng đường hô hấp dưới:\nNhiễm trùng da và cấu trúc da: Bệnh nhọt, bệnh mủ da và chốc lở.\nChlamydia trachomatis\nNeisseria gonorrhoea\nHaemophilus ducreyi\nNhiễm trùng lây truyền qua đường sinh dục không biến chứng do\nDược lực học\nAzithromycin là một kháng sinh thuộc họ macrolid. Tác dụng diệt khuẩn của thuốc thu được do azithromycin gắn kết với tiểu đơn vị 50S của ribosom vi khuẩn, gây cản trở quá trình tổng hợp protein của vi khuẩn.\nin vitro\nStaphylococcus aureus,\nS.pneumoniae, Streptococcus pyogenes\nHaemophilus parainfluenzae, H.influenzae, Branhamella catarrhalis\nBacteroides fragilis\nE.coli, Bordetella pertussis, Haemophilus ducreyi, Bordetella parapertussis\nNeisseria gonorrhoeae\nChlamydia trachomatis\nLegionella pneumophila\nMycoplasma pneumoniae\nMycoplasma hominis\nCampylobacter sp.\nTreponema pallidum\nAzithromycin có hiệu lực kháng khuẩn\nDược động học\nAzithromycin\nhấp thu tốt sau khi uống, khả dụng sinh học khoảng 40%. Sau khi uống thuốc, nồng độ đỉnh trong huyết tương đạt được trong vòng từ 2 đến 3 giờ. Thuốc được phân bố chủ yếu trong mô như: Phổi, amiđan, tiền liệt tuyến, bạch cầu hạt, đại thực bào cao hơn trong máu nhiều lần. Thời gian bán hủy của azithromycin trung bình từ 11 - 14 giờ khi đo trên 1 ngày. Sau liều nhắc lại, thời gian thải trừ tăng lên khoảng 57 giờ, chủ yếu do thuốc giải phóng chậm. Thời gian bán hủy của thuốc từ các mô khác nhau là 2 - 4 ngày.\nAzithromycin bài tiết chủ yếu qua phân, mật và rất ít qua nước tiểu. Phần lớn azithromycin được bài tiết ở dạng không đổi, chỉ một lượng nhỏ được bài tiết ở dạng chuyển hoá. Trường hợp suy gan, thận nặng phải điều chỉnh liều.",
    "dosage": "Cách dùng Thuốc Pms-Azimax 500mg\nCách dùng\nDùng đường uống.\nUống azithromycin 1 lần mỗi ngày, nên uống thuốc 1 giờ trước bữa ăn hoặc 2 giờ sau bữa ăn do thức ăn làm giảm hấp thu azithromycin.\nLiều dùng\nNgười lớn\nNhiễm trùng đường hô hấp trên và dưới, nhiễm trùng da và mô mềm: Liều khởi đầu 500 mg, 04 ngày sau mỗi ngày uống 250 mg.\nBệnh lây truyền qua đường sinh dục: Liều duy nhất 1 g.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác phản ứng phụ khi sử dụng liều cao hơn liều khuyến cáo tương tự như các phản ứng phụ ở liều thông thường. Triệu chứng điển hình của việc sử dụng quá liều kháng sinh Macrolid bao gồm điếc có hồi phục, buồn nôn, nôn và ỉa chảy.\nNếu uống quá liều, chỉ định than hoạt, điều trị triệu chứng và áp dụng các biện pháp hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc pms - Azimax 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHầu hết các tác dụng ngoại ý xảy ra ở đường tiêu hoá (buồn nôn, nôn, đau bụng, tiêu chảy). Cũng như các macrolid và penicilin khác, đôi khi có sự gia tăng có hồi phục transaminase gan. Đôi khi có sự giảm tạm thời bạch cầu trung tính trong các thử nghiệm lâm sàng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc pms - Azimax 500 mg chống chỉ định trong các trường hợp sau:\nThuốc pms - Azimax 500 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với azithromycin hoặc với các kháng sinh khác thuộc họ macrolid.\nThận trọng khi sử dụng\nCảnh báo đặc biệt\nĐể nơi khô mát tránh ánh sáng và xa tầm tay của trẻ em. Azithromycin phải được kê đơn theo chỉ định của bác sĩ.\nThận trọng khi sử dụng\nAzithromycin chỉ nên dùng trước một giờ hoặc hai giờ sau khi ăn hay dùng các thuốc kháng acid.\nCũng như với các kháng sinh khác, trong quá trình sử dụng thuốc phải quan sát các dấu hiệu bội nhiễm bởi các vi khuẩn không nhạy cảm với thuốc, kể cả nấm. Không cần điều chỉnh liều cho người bị suy thận.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu ảnh hưởng của thuốc trên có khả năng sinh sản của động vật cho thấy azithromycin qua nhau thai, nhưng không có ảnh hưởng có hại nào với bào thai. Không có dữ liệu nào về sử dụng thuốc trên phụ nữ có thai.\nBởi vì các nghiên cứu ảnh hưởng đến khả năng sinh sản của thuốc trên động vật không phải luôn luôn đúng trên người nên không sử dụng azithromycin cho phụ nữ có thai, trừ khi không có thuốc thay thế.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ mang thai và cho con bú nếu không thật cần thiết.\nTương tác thuốc\nDigoxin: Kháng sinh macrolid làm giảm chuyển hoá digoxin nên có khả năng làm tăng digoxin huyết, do đó cần kiểm tra nồng độ digoxin trong thời gian điều trị.\nCarbamazepin: Cần thận trọng khi phối hợp với azithromycin vì có một số kháng sinh nhóm macrolid làm tăng nồng độ của carbamazepin trong huyết tương dẫn đến quá liều.\nCyclosporin: Vài kháng sinh nhóm macrolid ảnh hưởng đến sự chuyển hoá của cyclosporin. Cần định lượng nồng độ của cyclosporin trong huyết tương và điều chỉnh liều cho phù hợp.\nCác thuốc kháng acid: Tốt nhất nên uống azithromycin cách 1 – 2 giờ trước hoặc sau liều thuốc kháng acid vì các thuốc này ảnh hưởng đến sự hấp thu của azithromycin.\nCũng như các kháng sinh macrolid khác, không nên dùng azithromycin đồng thời với các alkaloid của nấm cựa gà.\nBệnh nhân cần thông báo cho thầy thuốc các thuốc khác được dùng đồng thời, ví dụ như terfenadin, cisapride, theophyllin, warfarin… trong thời gian điều trị bằng azithromycin.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}