{
    "describe": "Thương hiệu:\nDhg\nBột Azithromycin 100 DHG điều trị nhiễm khuẩn (24 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 24 Gói\nThành phần\nAzithromycin\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAzithromycin 100 dạng bột pha hỗn dịch uống sản xuất tại Công ty Cổ phần Dược Hậu Giang có thành phần chính Azithromycin.\nAzithromycin được chỉ định dùng trong các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm với thuốc như viêm phế quản, viêm phổi, các nhiễm khuẩn da và mô mềm, viêm tai giữa, nhiễm khuẩn đường hô hấp trên như viêm xoang, viêm họng, viêm amidan. Azithromycin còn được dùng điều trị nhiễm khuẩn đường sinh dục chưa biến chứng do Chlamydia trachomatis hoặc Neisseria gonorrhoeae không đa kháng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột Azithromycin 100\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAzithromycin\n100mg",
    "usage": "Công dụng của Bột Azithromycin 100\nChỉ định\nThuốc Azithromycin 100 được chỉ định dùng trong các trường hợp sau:\nviêm phổi\nviêm tai giữa\nNhiễm khuẩn đường hô hấp dưới bao gồm viêm phế quản,\nviêm amidan\nNhiễm khuẩn đường hô hấp trên như viêm xoang, viêm họng,\nChlamydia trachomatis\nAzithromycin được dùng điều trị nhiễm khuẩn đường sinh dục chưa biến chứng do\nDược lực học\nAzithromycin là kháng sinh có hoạt phổ rộng thuộc nhóm Macrolid, được gọi là Azalid. Thuốc có tác dụng diệt khuẩn mạnh bằng cách gắn với ribosom của vi khuẩn gây bệnh, ngăn cản quá trình tổng hợp protein của chúng.\nAzithromycin có tác dụng tốt trên các vi khuẩn Gram dương như Streptococcus, Pneumococcus, Staphylococcus aureus, Corynebacterium diphtheriae, Clostridium perfringens, Peptostreptococcus và Propionibacterium acnes.\nAzithromycin có tác dụng tốt trên các vi khuẩn Gram âm như Haemophilus influenzae, parainfluenzae và ducreyi, Moraxella catarrhalis, Acinetobacter, Yersinia, Legionella pneumophila, Bordetella pertussis và parapertussis; Neisseria Gonorrhoeae và Campylobacter sp.. Ngoài ra, Azithromycin cũng có hiệu quả với Listeria monocytogenes, Mycobacterium Avium, Mycoplasma Pneumoniae và hominis, Ureaplasma Urealyticum, Toxoplasma gondii, Chlamydia Trachomatis và Chlamydia Pneumoniae, Treponema pallidum và Borrelia Burgdorferi.\nDược động học\nAzithromycin sau khi uống, phân bố rộng rãi trong cơ thể, sinh khả dụng khoảng 40%. Thức ăn làm giảm khả năng hấp thu azithromycin khoảng 50%. Sau khi uống, nồng độ đỉnh huyết tương đạt được trong vòng từ 2 đến 3 giờ. Thuốc được phân bố chủ yếu trong các mô như phổi, amidan, tiền liệt tuyến, bạch cầu hạt và đại thực bào. Một lượng nhỏ Azithromycin bị khử methyl trong gan và được thải trừ qua mật ở dạng không biến đổi và một phần ở dạng chuyển hóa. Khoảng 6% liều uống thải trừ qua nước tiểu trong vòng 72 giờ dưới dạng không biến đổi.",
    "dosage": "Cách dùng Bột Azithromycin 100\nCách dùng\nUống 1 giờ trước bữa ăn hoặc 2 giờ sau khi ăn.\nLiều dùng\nAzithromycin dùng 1 lần mỗi ngày.\nNgười lớn\nLiều dùng Azithromycin điều trị nhiễm khuẩn đường hô hấp trên và dưới, nhiễm khuẩn da và mô mềm\nDùng liều duy nhất 500mg trong ngày đầu tiên, 4 ngày sau mỗi ngày dùng liều 250mg.\nLiều dùng Azithromycin điều trị bệnh lây truyền qua đường sinh dục\nLiều duy nhất 1g.\nTrẻ em\nNgày đầu tiên\n10mg/kg thể trọng/ngày.\nTừ ngày thứ 2 đến ngày thứ 5\n5mg/kg thể trọng/ngày.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\ntiêu chảy\nChưa có tài liệu về quá liều của azithromycin, triệu chứng điển hình quá liều của kháng sinh macrolid thường là giảm sức nghe, buồn nôn, nôn và\nXử trí\nRửa dạ dày và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Azithromycin 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn tiêu hóa: Nôn, tiêu chảy, đau bụng, buồn nôn.\nchóng mặt\nToàn thân: Mệt mỏi, đau đầu,\nDa: Phát ban, ngứa.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Azithromycin 100 chống chỉ định trong các trường hợp sau: Người bệnh quá mẫn với azithromycin hoặc bất kỳ kháng sinh nào thuộc nhóm Macrolid.\nThận trọng khi sử dụng\nĐối với người suy gan, suy thận cần thận trọng khi sử dụng Azithromycin 100. Nên hỏi ý kiến của bác sĩ hoặc dược sĩ khi muốn sử dụng Azithromycin cho đối tượng này.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng Azithromycin trong lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nChưa có dữ liệu nghiên cứu trên người mang thai và khả năng bài tiết của azithromycin qua sữa mẹ. Chỉ nên sử dụng azithromycin với đối tượng này khi không có các thuốc thích hợp khác.\nTương tác thuốc\nKhông sử dụng đồng thời azithromycin với các dẫn chất nấm cựa gà vì có khả năng ngộ độc.\nAzithromycin được dùng ít nhất 1 giờ trước hoặc 2 giờ sau khi dùng các thuốc kháng acid.\nKhi dùng chung với cyclosporin, cần theo dõi nồng độ và điều chỉnh liều dùng của cyclosporin cho thích hợp.\ndigoxin\nKhi sử dụng đồng thời với",
    "preservation": "Bảo quản\nĐể nơi khô, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ."
}