{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Azoltel 400mg Stella điều trị nhiễm một hoặc nhiều loại ký sinh trùng đường ruột (1 viên)\n5.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nAlbendazol\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAzoltel 400mg dạng viên nhai chứa hoạt chất Albendazole, được sản xuất bởi Stellapharm. Azoltel 400mg dùng điều trị các bệnh ấu trùng sán lợn, bệnh nang sán chó nhiễm một hoặc nhiều loại ký sinh trùng đường ruột như giun, ấu trùng di trú ở da hoặc di trú nội tạng, bệnh do Giardia gây ra, bệnh sán lá gan.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Azoltel 400mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlbendazol\n400mg",
    "usage": "Công dụng của Thuốc Azoltel 400mg\nChỉ định\nAzoltel 400mg chỉ định điều trị trong các trường hợp sau:\nBệnh ấu trùng sán lợn (Taenia solium) ở hệ thần kinh (trong hoặc ngoài nhu mô thần kinh).\nBệnh nang sán chó (Echinococcus granulosus) ở gan, phổi và màng bụng trước khi phẫu thuật hoặc khi không thể phẫu thuật được.\nNhiễm một hoặc nhiều loại ký sinh trùng đường ruột như giun đũa (Ascaris lumbricoides), giun móc (Ancylostoma duodenale và Necator americanus), giun tóc (Trichuris trichiura), giun lươn (Strongyloides stercoralis), giun kim (Enterobius vermicularis) và giun chỉ (Mansonella perstants, Wuchereria bancrofti, Loa loa).\nẤu trùng di trú ở da hoặc di trú nội tạng do Toxocara canis hoặc cati.\nBệnh do Giardia gây ra.\nBệnh sán lá gan (Clonorchis sinensis).\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc Azoltel 400mg\nCách dùng\nAzoltel 400mg dạng viên nhai dùng nhai, nuốt hoặc nghiền và trộn với thức ăn.\nLiều dùng\nLiều dùng điều trị ấu trùng sán lợn:\nCân nặng ≥ 60 kg: 400 mg x 2 lần/ngày uống cùng với thức ăn trong 8 – 30 ngày.\nCân nặng < 60 kg: 15 mg/kg/ngày (800 mg/ngày), chia 2 lần, uống cùng thức ăn, trong 8 – 30 ngày. Có thể nhắc lại nếu cần.\nTrẻ < 6 tuổi: Chưa có liều.\nLiều dùng điều trị nang sán chó: Liều như trên trong 28 ngày, nhắc lại sau 14 ngày nghỉ thuốc x 3 đợt điều trị liên tiếp.\nLiều dùng điều trị giun đũa, giun móc hoặc giun tóc, giun kim: 400 mg (Trẻ £ 2 tuổi: 200 mg) x 1 lần/ngày, có thể nhắc lại sau 3 tuần.\nLiều dùng điều trị giun lươn: 400 mg (Trẻ £ 2 tuổi: 200 mg) x 1 lần/ngày, uống trong 3 ngày, có thể nhắc lại sau 3 tuần.\nLiều dùng điều trị giun Capillaria: 200 mg x 2 lần/ngày trong 10 ngày.\nLiều dùng điều trị ấu trùng di trú ở da:\nNgười lớn: 400 mg/lần/ngày, uống trong 3 ngày, có thể tăng lên 5 – 7 ngày.\nTrẻ em: 5 mg/kg/ngày, uống trong 3 ngày.\nLiều dùng điều trị bệnh Giardia: 400 mg/lần/ngày, uống trong 5 ngày.\nLiều dùng điều trị sán lá gan: 10 mg/kg/ngày, uống trong 7 ngày.\nLiều dùng điều trị giun chỉ bạch huyết, giun chỉ tiềm ẩn:\ndiethylcarbamazine\nHàng năm cho 1 liều đơn albendazole 400 mg với\nĐiều trị như vậy tiếp tục ít nhất trong 5 năm.\nLiều dùng điều trị ấu trùng di trú nội tạng: 400 mg x 2 lần/ngày trong 5 ngày.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Azoltel 400mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp: Sốt, đau đầu, chóng mặt, tăng áp suất trong não, chức năng gan bất thường, đau bụng, buồn nôn, nôn, rụng tóc (phục hồi được).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Azoltel 400mg chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn cảm với các hợp chất loại benzimidazole hoặc các thành phần bất kỳ nào của thuốc.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nCần khám mắt để loại trừ nang ở võng mạc trước khi điều trị ấu trùng sán lợn ở thần kinh.\nNgười có rối loạn chức năng gan.\nẢnh hưởng đến khả năng lái xe hay vận hành máy móc\nCần chú ý tới đáp ứng của cơ thể với Azoltel 400 trước khi lái xe hay vận hành máy móc (có thể gây đau đầu, chóng mặt).\nPhụ nữ có thai và cho con bú\nPhụ nữ trong độ tuổi sinh đẻ, nên dùng Albendazole trong vòng 7 ngày đầu của chu kỳ kinh nguyệt. Sử dụng biện pháp tránh thai trong và sau khi ngừng thuốc 1 tháng.\nCần rất thận trọng khi dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có dữ liệu được báo cáo.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}