{
    "describe": "Thương hiệu:\nPharbaco\nBột uống Babytrim - New Pharbaco điều trị nhiễm khuẩn (10 gói x 1.5g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-27075-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 10 Gói x 1.5g\nThành phần\nSulfamethoxazole\nTrimethoprim\n,\nChỉ định\nViêm tai giữa\nViêm xoang\nViêm tuyến tiền liệt\nViêm bàng quang\nViêm đài bể thận\nKiết lỵ\nNhiễm Shigella\nViêm phế quản mạn tính\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nCông ty cổ phần dược phẩm Trung ương I - Pharbaco\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBột uống Babytrim - New pha hỗn dịch uống với hoạt phổ diệt khuẩn nhiễm khuẩn đường tiêu hoá, nhiễm khuẩn đường hô hấp trên và dưới, nhiễm khuẩn đường tiết niệu dưới và đường sinh dụ, điều trị bệnh Brucella, bệnh dịch hạch, bệnh Toxoplasma.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột uống Babytrim - New\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSulfamethoxazole\n200mg\nTrimethoprim\n40mg",
    "usage": "Công dụng của Bột uống Babytrim - New\nChỉ định\nBabytrim - New\nBột uống\nĐiều trị nhiễm khuẩn do các vi khuẩn nhạy cảm với cotrimoxazol:\nTiêu chảy do E. coli\nthương hàn\nNhiễm khuẩn đường tiêu hoá ở trẻ em:\nviêm tai giữa\nviêm phế quản mạn\nPneumocystis carinii\nĐiều trị nhiễm khuẩn đường hô hấp trên và dưới ở trẻ em: Nhiễm khuẩn hầu họng,\nNhiễm khuẩn đường tiết niệu\ndưới và đường sinh dục ở trẻ em không biến chứng, viêm tuyến tiền liệt nhiễm khuẩn.\nbệnh Brucella\nbệnh Toxoplasma\nĐiều trị\nDược lực học\nCotrimoxazol là hỗn hợp gồm sulfamethoxazol (5 phần) và trimethoprim (1 phần). Cotrimoxazol là thuốc chống nhiễm khuẩn có phổ diệt khuẩn rộng, nấm và động vật nguyên sinh. Hiệu quả điều trị của cotrimoxazol dựa trên tác dụng tương hỗ lẫn nhau của hai thành phần:\nSulfamethoxazol là một sulfamid, ức chế cạnh tranh sự tổng hợp acid folic của vi khuẩn.\nTrimethoprim là một dẫn chất của pyrimidin ức chế đặc hiệu enzym dihydrofolat reductase của vi khuẩn. Cotrimoxazol phối hợp của sulfamethoxazol và trimethoprim ức chế hai giai đoạn liên tiếp của sự chuyển hoá acid folic, do đó ức chế có hiệu quả việc tổng hợp purin, thymin và cuối cùng DNA của vi khuẩn.\nvi khuẩn gram (+)\nCơ chế hiệp đồng ở cotrimoxazol có tác dụng diệt khuẩn mạnh chủ yếu là các\nE.coli, Klebsiella sp, Enterobacter sp, S.pneumonie, Pneumocystis carinii\nShigella, H.influenzae, P.vulgaris\nCotrimoxazol có tác dụng với các vi sinh vật nhạy cảm với thuốc như:\nDược động học\nHấp thu\nCotrimoxazol hấp thu nhanh và tốt ở đường tiêu hoá. Sau khi uống 1 – 4 giờ một liều duy nhất cotrimoxazol chứa 160 mg trimethoprim và 800 mg sulfamethoxazol, nồng độ đỉnh trong huyết thanh của trimethoprim là 1 – 2 microgam/ml và của sulfamethoxazol không gắn với protein huyết thanh là 40 – 60 microgam/ml.\nSau khi uống nhiều liều, nồng độ đỉnh thuốc trong huyết thanh ở trạng thái ổn định thường lớn hơn 50% nồng độ khi uống 1 liều duy nhất. Sau khi uống cotrimoxazol, tỉ lệ nồng độ trong huyết thanh của trimethoprim trên nồng độ của sulfamethoxazol ở trạng thái ổn định thường là 1:20.\nPhân bố\nCả 2 thuốc đều phân bố rộng rãi vào các mô và dịch trong cơ thể, bao gồm cả dịch não tuỷ. Thể tích phân bố của trimethoprim (100 - 120 lít) lớn hơn thể tích phân bố của sulfamethoxazol (12 - 18 lít). Ở người bệnh có màng não không bị viêm, nồng độ của trimethoprim trong dịch não tuỷ bằng 50% và của sulfamethoxazol trong dịch não tuỷ bằng 40% so với nồng độ thuốc trong huyết thanh.\nKhoảng 44% trimethoprim và khoảng 70% sulfamethoxazol gắn vào protein huyết tương. Cả trimethoprim và sulfamethoxazol đều qua nhau thai và ở trong nước ối, nồng độ trimethoprim bằng 80% và nồng độ của sulfamethoxazol bằng 50% so với nồng độ thuốc tương ứng trong huyết thanh. Cả hai thuốc đều vào sữa, nồng độ của trimethoprim khoảng 125% và của sulfamethoxazol bằng 10% so với nồng độ thuốc tương ứng trong huyết thanh.\nThải trừ\nỞ người có chức năng thận bình thường, nửa đời trong huyết thanh của trimethoprim là 8 - 11 giờ, và của sulfamethoxazol là 10 - 13 giờ. Ở người lớn có hệ số thanh thải creatinin 10 - 30 ml/phút, nửa đời trong huyết thanh của trimethoprim có thể tăng tới 15 giờ. Ở người suy thận mạn, nửa đời của sulfamethoxazol có thể gấp 3 lần so với người có chức năng thận bình thường.\nỞ trẻ em dưới 1 tuổi, nửa đời trong huyết thanh của trimethoprim khoảng 7,7 giờ, còn trẻ em từ 1 - 10 tuổi khoảng 5,5 giờ. Cả hai thuốc điều chuyển hoá ở gan. Cả hai đào thải nhanh chóng qua thận. Ở người lớn chức năng thận bình thường, khoảng 50 - 60% trimethoprim và 45 - 70% sulfamethoxazol liều uống đào thải vào nước tiểu trong 24 giờ.\nKhoảng 80% lượng trimethoprim và 20% lượng sulfamethoxazol tìm thấy trong nước tiểu dạng không đổi. Chỉ một lượng nhỏ trimethoprim bài tiết vào phân qua mật. Thẩm phân máu chỉ loại bỏ được một phần trimethoprim và sulfamethoxazol hoạt tính.",
    "dosage": "Cách dùng Bột uống Babytrim - New\nCách dùng\nCắt gói thuốc theo đường kẻ và đổ bột thuốc vào trong cốc. Đổ đầy nước vào trong gói thuốc, sau đó rót nước từ gói thuốc vào cốc. Khuấy đều và uống ngay.\nLiều dùng\nLiều cotrimoxazol được tính theo trimethoprim trong phối hợp cố định chứa sulfamethoxazol 5 mg và trimethoprim 1 mg.\nViêm tai giữa cấp\nTrẻ em từ 2 tháng tuổi trở lên: Liều thông thường của cotrimoxazol là 8 mg trimethoprim (trong phối hợp cotrimoxazol)/kg/ngày chia thành 2 lần cách nhau 12 giờ. Thời gian điều trị thông thường là 10 ngày.\nNhiễm khuẩn đường tiết niệu\nDo vi khuẩn nhạy cảm E.coli, Proteus, Klebsiella, Morganella morganii hoặc Enterobacter.\nNhiễm khuẩn đường tiết niệu dưới không biến chứng: 8 mg trimethoprim (trong phối hợp cotrimoxazol)/kg/ngày chia thành 2 lần cách nhau 12 giờ, trong 3 ngày hoặc trong 7 đến 10 ngày.\nNhiễm khuẩn đường tiết niệu mạn tính hoặc tái phát: Trẻ em từ 2 tháng tuổi trở lên: Liều thông thường của cotrimoxazol là 8 mg trimethoprim (trong phối hợp cotrimoxazol)/kg/ngày chia thành 2 lần cách nhau 12 giờ, trong 10 - 14 ngày.\nĐợt cấp viêm phế quản mạn\nTrẻ em từ 2 tháng tuổi trở lên: Liều thông thường của cotrimoxazol là 8 mg trimethoprim (trong phối hợp cotrimoxazol)/kg/ngày chia thành 2 lần cách nhau 12 giờ. Thời gian điều trị thông thường là 10 ngày.\nNhiễm khuẩn đường tiêu hoá\nS.flexneri\nS. sonnei\nLỵ trực khuẩn (\nBệnh Brucella\nTrẻ em liều 10 mg/kg/ngày trimethoprim (trong phối hợp cotrimoxazol) chia thành 2 lần, trong 4 - 6 tuần.\nBệnh tả\nTrẻ em liều 4 - 5 mg trimethoprim (trong phối hợp cotrimoxazol)/kg/ngày chia thành 2 lần cách nhau 12 giờ, uống trong 3 ngày. Phối hợp với truyền dịch và điện giải.\nBệnh dịch hạch\nDự phòng cho người tiếp xúc với người bị bệnh dịch hạch phổi. Trẻ em ít nhất từ 2 tháng tuổi trở lên: Liều 8 mg trimethoprim (trong phối hợp cotrimoxazol)/kg/ngày chia thành 2 lần bằng nhau, uống cách nhau 12 giờ, trong 7 ngày.\nViêm phổi do Pneumocystis carinii (Pneumocystis jiroveci)\nTrẻ em uống 15 - 20 mg trimethoprim (trong phối hợp cotrimoxazol)/kg/ngày chia thành 3 hoặc 4 liều nhỏ bằng nhau. Thời gian điều trị thông thường là 14 - 21 ngày.\nDự phòng tiên phát hoặc thứ phát\nDự phòng ở trẻ em, bao gồm cả trẻ em nhiễm HIV: Phác đồ uống gián đoạn liều trimethoprim (trong phối hợp cotrimoxazol) là 150 mg/ngày chia làm 2 liều nhỏ, uống trong 3 ngày liền mỗi tuần.\nBệnh Toxoplasma\nDự phòng ở trẻ em nhiễm HIV: Liều trimethoprim (trong phối hợp cotrimoxazol) là 150 mg/m2/ngày chia làm 2 liều nhỏ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nChán ăn, buồn nôn, nôn, đau đầu, bất tỉnh. Loạn tạo máu và vàng da là biểu hiện muộn của dùng quá liều, ức chế tủy.\nXử trí\nGây nôn, rửa dạ dày. Acid hóa nước tiểu để tăng đào thải trimethoprim. Nếu có dấu hiệu ức chế tủy, người bệnh cần dùng leucovorin (acid folinic) 5 - 15 mg/ngày cho đến khi hồi phục tạo máu. Thẩm phân máu chỉ loại bỏ được một lượng nhỏ thuốc. Thẩm phân màng bụng không hiệu quả.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bột uống Babytrim - New, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Sốt.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nDa: Ngứa, ngoại ban.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính, ban xuất huyết.\nMày đay\nDa:\nHiếm gặp, ADR < 1/1000\nPhản ứng phản vệ\nToàn thân:\nMáu: Thiếu máu nguyên hồng cầu khổng lồ, thiếu máu tan huyết, giảm tiểu cầu, giảm bạch cầu hạt và giảm toàn thể huyết cầu.\nThần kinh: Viêm màng não vô khuẩn.\nhội chứng Stevens - Johnson\nDa: Hoại tử biểu bì nhiễm độc (hội chứng Lyell),\nGan: Vàng da, ứ mật ở gan, hoại tử gan.\nChuyển hóa: Tăng kali huyết, giảm đường huyết.\nTâm thần: Ảo giác.\nSuy thận\nSinh dục - tiết niệu:\nÙ tai.\nTai:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBột uống Babytrim - New chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 2 tháng tuổi, trẻ đẻ non.\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nSuy thận nặng mà không giám sát được nồng độ thuốc trong huyết tương.\nTổn thương nhu mô gan, bệnh huyết học.\nThận trọng khi sử dụng\nTử vong, mặc dù rất hiếm đã xảy ra do phản ứng nặng bao gồm: Hoại tử gan bộc phát, giảm bạch cầu, thiếu máu bất sản, rối loạn tạo máu và quá mẫn của đường hô hấp. Phản ứng da đe dọa tính mạng hội chứng Stevens - Johnson (SJS) và hoại tử biểu bì nhiễm độc (TEN) đã được báo cáo với việc sử dụng các cotrimoxazol.\nBệnh nhân phải được thông báo về các dấu hiệu và triệu chứng và giám sát chặt chẽ cho các phản ứng da. Nguy cơ cao nhất xuất hiện SJS và TEN là trong những tuần đầu điều trị. Nếu các triệu chứng hoặc dấu hiệu của SJS hoặc TEN (ví dụ phát ban da tiến triển thường xuyên với rộp da hoặc tổn thương niêm mạc) xuất hiện nên ngừng điều trị bằng cotrimoxazol.\nKết quả tốt nhất trong việc kiểm soát SJS và TEN là chẩn đoán sớm và ngưng ngay lập tức bất kỳ loại thuốc nghi ngờ. Việc dừng sớm sẽ cho tiên lượng tốt hơn. Nếu bệnh nhân đã từng bị SJS hoặc TEN khi sử dụng cotrimoxazol, không được dùng lại cotrimoxazol cho bệnh nhân này bất cứ lúc nào.\nChăm sóc đặc biệt luôn luôn khuyến khích khi điều trị cho bệnh nhân lớn tuổi bởi vì họ nhạy cảm hơn với các phản ứng có hại và dễ bị các ảnh hưởng nghiêm trọng, như một kết quả đặc biệt khi tồn tại các điều kiện phức tạp, ví dụ suy thận và/hoặc suy giảm chức năng gan và/hoặc sử dụng đồng thời các thuốc khác.\nMặc dù đã có ghi nhận tinh thể sulfonamid trong nước tiểu của các bệnh nhân được điều trị bằng cotrimoxazol, nhưng bằng chứng về tinh thể niệu in vivo là rất hiếm. Vì vậy cần theo dõi lượng nước tiểu của bệnh nhân. Đặc biệt là những bệnh nhân bị suy dinh dưỡng thì nguy cơ này cao hơn.\nThường xuyên kiểm tra công thức máu hàng tháng ở bệnh nhân dùng cotrimoxazol trong thời gian dài, hoặc bệnh nhân thiếu folat hoặc người cao tuổi; vì có khả năng thay đổi không có triệu chứng chỉ số huyết học do thiếu folat. Những thay đổi này có thể được khắc phục khi dùng acid folic (5 - 10 mg/ngày) mà không ảnh hưởng đến hoạt tính kháng khuẩn của thuốc.\nThuốc có thể gây thiếu máu tan huyết ở người thiếu hụt G6DP. Thận trọng khi dùng thuốc cho bệnh nhân bị dị ứng nghiêm trọng hoặc hen phế quản. Cotrimoxazol không nên được sử dụng trong điều trị viêm họng do liên cầu beta tan huyết nhóm A; vì điều trị nhiễm khuẩn vùng hầu họng là ít hiệu quả hơn so với penicilin.\nTrimethoprim đã được ghi nhận làm giảm quá trình chuyển hóa phenylalanin nhưng không có ý nghĩa ở những bệnh nhân phenylketon niệu có chế độ ăn kiêng nghiêm ngặt. Không nên chỉ định cotrimoxazol cho bệnh nhân biết hoặc nghi ngờ rối loạn chuyển hoá porphyrin. Cả hai trimethoprim và sulfonamid (mặc dù không cụ thể là sulfamethoxazol) liên quan tới việc làm trầm trọng hơn rối loạn này trên lâm sàng.\nGiám sát chặt chẽ kali huyết ở những bệnh nhân có nguy cơ tăng kali huyết. Ngoại trừ có sự giám sát cẩn thận, cotrimoxazol không nên dùng cho bệnh nhân có rối loạn huyết học nghiêm trọng. Cotrimoxazol được dùng cho các bệnh nhân được điều trị gây độc tế bào với ít hoặc không có tác dụng trên tủy xương hoặc máu ngoại vi. Sự kết hợp của kháng sinh trong cotrimoxazol chỉ nên được sử dụng khi, theo đánh giá của các bác sĩ, những lợi ích của điều trị lớn hơn bất kỳ rủi ro có thể; cần xem xét đến việc sử dụng một chất kháng khuẩn hiệu quả nhất.\nKhả năng lái xe và vận hành máy móc\nHiện vẫn chưa có những nghiên cứu để điều tra tác động của cotrimoxazol trên khả năng lái xe hay vận hành máy móc. Hơn nữa ảnh hưởng bất lợi đến các hoạt động này không thể được dự đoán từ các tác dụng của thuốc. Tuy nhiên cần được lưu ý đến tình trạng lâm sàng của bệnh nhân và những tác dụng không mong muốn của cotrimoxazol khi dùng cho các bệnh nhân có khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSulfonamid có thể gây vàng da ở trẻ em thời kỳ chu sinh do việc đẩy bilirubin ra khỏi albumin. Vì trimethoprim và sulfamethoxazol có thể cản trở chuyển hóa acid folic, thuốc chỉ dùng lúc mang thai khi thật cần thiết. Nếu cần phải dùng thuốc trong thời kỳ có thai, điều quan trọng là phải dùng thêm acid folic.\nThời kỳ cho con bú\nThuốc bài tiết qua sữa mẹ, vì vậy phụ nữ trong thời kỳ cho con bú không được dùng thuốc. Trẻ sơ sinh rất nhạy cảm với tác dụng độc của thuốc.\nTương tác thuốc\nTrimethoprim có thể ảnh hưởng đến creatinin huyết tương/huyết thanh khi sử dụng phản ứng kiềm picrat để đánh giá. Điều này có thể dẫn đến làm tăng nồng độ creatinin huyết tương/huyết thanh lên 10%. Độ thanh thải creatinin là giảm: sự bài tiết ở ống thận của creatinin giảm từ 23% xuống 9% trong khi lọc cầu thận vẫn không thay đổi.\nTrong một số trường hợp, điều trị đồng thời cotrimoxazol với zidovudin có thể làm tăng nguy cơ phản ứng phụ về huyết học. Nếu đồng thời điều trị là cần thiết, cần xem xét để giám sát thông số huyết học.\nSuy giảm chức năng thận có hồi phục đã được quan sát thấy ở những bệnh nhân được điều trị với cotrimoxazol và cyclosporin sau cấy ghép thận.\nSử dụng đồng thời rifampicin và cotrimoxazol làm rút ngắn thời gian bán thải của trimethoprim sau thời gian khoảng một tuần. Điều này không được cho là có ý nghĩa lâm sàng. Khi dùng đồng thời trimethoprim với các thuốc tạo cation ở pH sinh lý và được đào thải một phần qua thận (ví dụ procainamid, amantadin), sẽ xảy ra ức chế cạnh tranh dẫn đến sự gia tăng nồng độ trong huyết tương của một hoặc cả hai loại thuốc.\nỞ những bệnh nhân lớn tuổi dùng đồng thời với các thuốc lợi tiểu, chủ yếu là thiazid, có thể làm tăng nguy cơ giảm tiểu cầu có hoặc không có ban xuất huyết. Có những báo cáo cho thấy những bệnh nhân dùng pyrimethamin ở liều vượt quá 25 mg mỗi tuần có thể làm nặng thêm bệnh thiếu máu nguyên hồng cầu khổng lồ nếu dùng đồng thời với cotrimoxazol.\nCotrimoxazol đã được chứng minh làm tăng các hoạt động chống đông của warfarin thông qua ức chế chọn lọc hoá lập thể của quá trình chuyển hoá của nó. Sulfamethoxazol có thể thay thế warfarin các vị trí gắn protein albumin huyết tương in vitro. Cần kiểm soát chặt chẽ các liệu pháp chống đông trong khi đang sử dụng cotrimoxazol.\nCotrimoxazol kéo dài thời gian bán thải của phenytoin và nếu điều trị phối hợp có thể dẫn đến tác dụng phenytoin quá mức. Cần giám sát chặt chẽ tình trạng của bệnh nhân và mức độ của phenytoin trong huyết thanh.\nSử dụng đồng thời trimethoprim với digoxin làm tăng nồng độ digoxin trong huyết tương ở một số bệnh nhân cao tuổi.\nCotrimoxazol có thể làm tăng nồng độ tự do của methotrexat trong huyết tương. Trimethoprim ảnh hưởng đến xét nghiệm định lượng methotrexat trong huyết thanh khi sử dụng dihydrofolat reductase từ Lactobacillus casei trong các thử nghiệm. Không có ảnh hưởng nếu methotrexat được định lượng bằng miễn dịch phóng xạ.\nDùng trimethoprim/sulfamethoxazol 160 mg/800 mg (cotrimoxazol) làm tăng 40% nồng độ lamivudin (do trimethoprim). Lamivudin không có ảnh hưởng đến dược động học của trimethoprim hoặc sulfamethoxazol.\nTương tác với các thuốc hạ đường huyết sulfonylurea là không phổ biến nhưng khả năng này đã được báo cáo. Cần thận trọng ở những bệnh nhân đang dùng các thuốc gây tăng kali máu. Nếu cotrimoxazol được xem là liệu pháp thích hợp ở những bệnh nhân đang dùng thuốc kháng folat khác như là methotrexat, nên bổ sung thêm folat.",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30"
}