{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Bactamox 500mg Imexpharm điều trị nhiễm khuẩn đường hô hấp dưới, viêm tai giữa (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-22899-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nAmoxicilin\nSulbactam\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM IMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBactamox 500 là sản phẩm của Imexpharm, có thành phần chính là Amoxicilin, Sulbactam. Đây là thuốc được sử dụng để điều trị các trường hợp nhiễm khuẩn do vi khuẩn nhạy cảm với thuốc gây ra.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bactamox 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicilin\n250mg\nSulbactam\n250mg",
    "usage": "Công dụng của Thuốc Bactamox 500mg\nChỉ định\nThuốc Bactamox 500 mg được chỉ định trong điều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm với thuốc gây ra như:\nNhiễm khuẩn đường hô hấp dưới.\nViêm tai giữa và viêm xoang.\nNhiễm khuẩn da và tổ chức dưới da.\nNhiễm khuẩn đường tiết niệu.\nDược lực học\nNhóm dược lý: kháng sinh nhóm penicilin kết hợp với chất ức chế beta-lactamase.\nMã ATC: J01CR02.\nAmoxicilin là aminopenicilin, bền trong môi trường acid, có phổ tác dụng rộng hơn benzylpenicilin, đặc biệt có tác dụng chống trực khuẩn Gram âm. Tương tự các penicilin khác, amoxicilin có tác dụng diệt khuẩn, do thuốc gắn vào một hoặc nhiều protein gắn penicilin của vi khuẩn (PBP) để ức chế sinh tổng hợp peptidoglycan, là một thành phần quan trọng của thành tế bào vi khuẩn. Cuối cùng vi khuẩn tự phân hủy do các enzym tự hủy của thành tế bào vi khuẩn (autolysin và murein hydrolase). Thuốc có tác dụng diệt khuẩn trong suốt quá trình phân chia của vi khuẩn nhạy cảm. Tuy nhiên, amoxicilin dễ bị phá hủy bởi các enzym beta-lactamase và do đó phổ kháng khuẩn không bao gồm những vi khuẩn sinh enzym beta-lactamase.\nSulbactam chỉ có hoạt tính kháng khuẩn yếu khi sử dụng đơn độc. Tuy nhiên, sulbactam là một chất ức chế cạnh tranh không thuận nghịch nhiều loại enzym beta-lactamase. Sự phối hợp amoxicilin với sulbactam giúp cho amoxicilin không bị beta-lactamase phân hủy. Do đó, làm tăng tác dụng và mở rộng phổ kháng khuẩn của amoxicilin đối với nhiều loài vi khuẩn sinh beta-lactamase đã kháng lại amoxicilin dùng đơn độc.\nPhổ kháng khuẩn:\nCầu khuẩn Gram dương: Streptococcus pneumoniae, Enterococcus faecalis, Staphylococcus aureus.\nCầu khuẩn Gram âm: Neisseria gonorrhoeae, Moraxella catarrhalis, Acinetobacter spp.\nTrực khuẩn Gram âm: Haemophilus influenzae, Escherichia coli, Proteus mirabilis, K. pneumoniae.\nVi khuẩn kỵ khí: Bacteroides spp. kể cả B.fragilis.\nDược động học\nAmoxicilin:\nLượng amoxicilin được hấp thu khi uống là xấp xỉ 80% và không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh trung bình trong huyết thanh đạt được vào khoảng 1 - 2 giờ sau khi uống.\nAmoxicilin được phân bố ở hầu hết các mô trong cơ thể và các dịch sinh học, nồng độ thuốc điều trị đạt được ở dịch tiết phế quản, dịch mũi xoang và màng ối, nước bọt, thể dịch, dịch não tủy, dịch xuất tiết ở các màng và tai giữa. Khoảng 20% lượng thuốc được gắn kết với protein huyết thanh.\nThuốc được bài xuất chủ yếu vào nước tiểu dưới dạng hoạt động (70 - 80%) và trong dịch mật (5 - 10%). Thời gian bán thải của thuốc trong huyết thanh ở những người có chức năng thận bình thường xấp xỉ 1 giờ. Amoxicilin qua được hàng rào nhau thai và bài tiết vào sữa mẹ với một lượng nhỏ. Amoxicilin có thể được loại ra khỏi tuần hoàn bằng thẩm phân máu.\nKhi dùng sulbactam ngoài đường tiêu hóa cho thấy sinh khả dụng của thuốc gần như là 100%, tuy nhiên, nếu dùng theo đường uống sự hấp thu từ đường tiêu hóa là không hoàn toàn. Để cải thiện khả năng hấp thu, một vài tiền chất đã được tổng hợp, trong số đó là sulbactam pivoxil. Dược động học của sulbactam dùng theo đường uống hay ngoài đường uống tương tự với amoxicilin. Khi dùng đồng thời amoxicilin và sulbactam, không có tương tác về dược động lực giữa các thuốc.\nNồng độ đỉnh trong huyết thanh của sulbactam cũng đạt được cùng thời điểm như amoxicilin và những giá trị nồng độ đỉnh cũng phụ thuộc vào liều dùng.\nTỷ lệ gắn kết với protein huyết tương xấp xỉ 40%.\nThuốc chủ yếu được bài tiết vào nước tiểu dưới dạng không biến đổi (75 - 85%). Thời gian bán thải của thuốc trong huyết thanh xấp xỉ 1 giờ và kéo dài hơn ở bệnh nhân suy thận nặng. Sulbactam qua được hàng rào nhau thai và bài tiết vào sữa mẹ với một lượng nhỏ. Sulbactam được loại ra khỏi tuần hoàn một phần khi thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Bactamox 500mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống thuốc với một cốc nước lọc trước bữa ăn nhẹ.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên:\n1 viên mỗi 8 giờ.\nDùng thêm ít nhất 2 - 3 ngày kể từ khi bệnh nhân không còn các triệu chứng lâm sàng. Đối với các nhiễm khuẩn gây ra bởi liên cầu tan máu beta, cần tiếp tục điều trị ít nhất 10 ngày để giảm nguy cơ sốt thấp khớp và viêm cầu thận.\nBệnh nhân suy thận:\nliều dùng được điều chỉnh tùy theo độ thanh thải creatinin (Clcr) như sau.\nĐộ thanh thải creatine (ml/phút)\nLiều dùng\nClcr > 30\nLiều thông thường (*)\nTừ 10 đến 30\nLiều thông thường (*) x 0,66\nClcr <10\nLiều thông thường (*) x 0,25\n(*) Dựa trên liều Amoxicilin\nTrường hợp bệnh nhân suy thận phải thẩm phân máu, khi dùng liều đúng lúc hoặc gần lúc thẩm phân máu, nên dùng thêm một liều bổ sung sau đó.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc. Một vài trường hợp viêm thận kẽ với giảm niệu đã được báo cáo sau khi dùng quá liều amoxicilin.\nCách xử trí:\nKhông có thuốc giải độc đặc hiệu. Trong trường hợp dùng quá liều, cần ngưng ngay thuốc, tiến hành giải quyết triệu chứng và điều trị hỗ trợ. Có thể gây nôn, rửa dạ dày nếu mới quá liều, trừ khi chống chỉ định.\nCó thể dùng phương pháp thẩm phân máu để loại bỏ amoxicilin và sulbactam ra khỏi tuần hoàn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bactamox 500 bạn có thể gặp các tác dụng không mong muốn (ADR):\nKhi dùng thuốc ở liều khuyến cáo, thuốc thường được dung nạp tốt. Một số bệnh nhân có thể xuất hiện những tác dụng không mong muốn với mức độ và hình thái khác nhau. Các tác dụng không mong muốn đã được báo cáo:\nThường gặp (tần suất từ 1% - 10%):\nHệ tiêu hóa: Buồn nôn, nôn, tiêu chảy, khó tiêu, đau thượng vị.\nHiếm gặp (tần suất < 1%):\nPhản ứng dị ứng: Nổi mày đay, phù Quincke, ban dát sần, rối loạn hỗ hấp và hiếm hơn có thể gặp sốc phản vệ.\nThận: Viêm thận kẽ.\nHuyết học: Thiếu máu, rối loạn chức năng tiểu cầu, giảm tiểu cầu, xuất huyết giảm tiểu cầu, tăng bạch cầu ưa eosin, giảm bạch cầu, mất bạch cầu hạt.\nGan: Tăng nhẹ và thoáng qua transaminase và/hoặc rối loạn chức năng gan khi dùng liệu pháp betalactamase.\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm nấm Candida ở miệng hoặc ở các vị trí khác.\nDa và tổ chức dưới da: Hội chứng Stevens-Johnson, ban đỏ đa dạng, hoại tử biểu bì nhiễm độc.\nHệ tiêu hóa: Viêm đại tràng màng giả.\nThần kinh: Tăng hoạt động, lo âu, mất ngủ, lú lẫn, thay đổi hành vi.\nHướng dẫn cách xử trí ADR:\nNếu quá mẫn xảy ra nên ngưng thuốc.\nNhững phản ứng không mong muốn của amoxicilin ở đường tiêu hóa, ở máu thường mất đi khi ngừng điều trị.\nNếu tiêu chảy nặng hoặc dai dẳng xảy ra trong hoặc sau khi điều trị với thuốc, cần tiến hành xem xét, chẩn đoán viêm đại tràng màng giả. Các trường hợp bị viêm đại tràng màng giả thể nhẹ thường chỉ cần ngừng thuốc. Các trường hợp thể vừa và nặng, bệnh nhân cần được bồi phụ nước, chất điện giải, protein và tiến hành điều trị chuyên biệt cho nhiễm Clostridium difficile (metronidazol và vancomycin đường uống). Không nên dùng các thuốc ức chế nhu động ruột trong các trường hợp này.\nMày đay, các dạng ban khác và những phản ứng giống bệnh huyết thanh có thể điều trị bằng kháng histamin, và nếu cần dùng liệu pháp corticosteroid toàn thân.\nNếu các phản ứng dị ứng nghiêm trọng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens-Johnson, phải ngừng thuốc và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng các kháng sinh nhóm penicilin hoặc cephalosporin nữa.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bactamox 500 chống chỉ định trong các trường hợp sau:\nMẫn cảm với amoxicilin, sulbactam, các kháng sinh khác nhóm penicilin, cephalosporin, hoặc bất kỳ thành phần nào của thuốc.\nCần đánh giá cẩn thận giữa lợi ích và nguy cơ xảy ra trên bệnh nhân trước quyết định sử dụng thuốc cho các đối tượng sau:\nBệnh nhân có tiền sử bệnh đường tiêu hóa, đặc biệt là viêm loét đại tràng, bệnh Crohn hoặc viêm đại tràng giả mac.\nBệnh nhân có tăng bạch cầu đơn nhân do nhiễm khuẩn, nhiễm virus herpes, đang điều trị bằng alopurinol (gây tăng khả năng xảy ra ban đỏ ở những bệnh nhân điều trị bằng penicilin).\nPhụ nữ có thai và đang cho con bú.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhoảng 5 - 10% các trường hợp dùng thuốc đã xảy ra phản ứng dị ứng chéo giữa kháng sinh nhóm penicilin và cephalosporin. Vì vậy, những bệnh nhân có tiền sử dị ứng với các kháng sinh nhóm cephalosporin không nên dùng thuốc này. Những phản ứng quá mẫn nghiêm trọng và đối khi gây chết người (dạng phản vệ) đã được báo cáo ở những bệnh nhân điều trị với các thuốc nhóm beta-lactam.\nNhững phản ứng này thường xảy ra ở những bệnh nhân có tiền sử dị ứng với penicilin vài hoặc nhiều tác nhân. Vì vậy, trước khi bắt đầu điều trị với thuốc, phải điều tra kỹ về tiền sử dị ứng của người bệnh. Nếu xảy ra các phản ứng quá mẫn, phải ngưng thuốc và tiến hành các biện pháp điều trị thích hợp.\nViêm đại tràng màng giả liên quan đến các tác nhân kháng khuẩn bao gồm các kháng sinh nhóm beta-lactam hoặc sự kết hợp giữa kháng sinh nhóm beta-lactam và chất ức chế beta-lactamase đã được báo cáo. Mức độ có thể dao động từ nhẹ đến đe dọa tính mạng. Do đó, cần phải tiến hành chẩn đoán bệnh này ở những bệnh nhân có biểu hiện tiêu chảy trong hoặc sau khi dùng thuốc.\nDùng thuốc với liều cao có thể làm tăng các chỉ số transaminase của gan, chủ yếu là glutamic - oxalacetic transaminase. Nếu phải điều trị trong thời gian dài, cần định kỳ kiểm tra chức năng thận, gan và tủy xương.\nVới bệnh nhân đang điều trị bệnh Lyme có thể xảy ra phản úng Jarisch-Herxheimer.\nNồng độ cao của amoxicilin trong nước tiểu có thể gây ra sự kết tủa trong các ống thông tiểu, vì vậy phải kiểm tra định kỳ.\nKhi chỉ định ampicilin cho phụ nữ mang thai, có sự giảm nhẹ nồng độ của các phức hợp với estriol, estriol - glucuronid, estron liên hợp và estradiol trong huyết thanh. Điều này có thể xảy ra với amoxicilin, do đó, nên sử dụng các biện pháp tránh thai hỗ trợ hoặc thay thế đối với những bệnh nhân nữ đang áp dụng liệu pháp tránh thai estrogen hoặc progestin.\nNấm hoặc bội nhiễm có thể xảy ra, trong các trường hợp này cần ngưng thuốc và sử dụng các biện pháp điều trị thích hợp.\nNgười cao tuổi: các kháng sinh nhóm penicilin đã được sử dụng ở bệnh nhân cao tuổi và cho đến nay chưa ghi nhận được nguy cơ đặc biệt nào. Tuy nhiên, người cao tuổi có thể bị suy giảm chức năng thận, nên cần xem xét điều chỉnh liều dựa vào độ thanh thải creatinin nếu cần thiết.\nDo thuốc có chứa amoxicilin nên dùng liều cao cho bệnh nhân suy thận hoặc người có tiền sử co giật, động kinh có thể gây co giật (tuy hiếm xảy ra). Trong trường hợp suy thận, phải đều chỉnh liều theo độ thanh thải creatinin.\nCó nguy cơ phát ban cao ở bệnh nhân tăng bạch cầu đơn nhân nhiễm khuẩn.\nKhi bắt đầu điều trị với thuốc, mụn mủ kèm theo sốt ban đỏ xuất hiện có thể là những biểu hiện của hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP). Nếu xuất hiện các biểu hiện này nên cho bệnh nhân ngừng thuốc và chống chỉ định với bất kỳ chế phẩm nào có chữa amoxicilin.\nKéo dài thời gian prothrombin đã được báo cáo ở bệnh nhân điều trị với amoxicilin đồng thời với thuốc chống đông đường uống, tuy nhiên hiếm xảy ra. Cần kiểm soát chặt chẽ các trường hợp điều trị đồng thời amoxicilin và thuốc chống động. Có thể điều chỉnh liều lượng thuốc chống đông khi cần thiết để duy trì nồng độ mong muốn của thuốc chống đông trong máu.\nThành phần FD&C yellow 5 lake trong thuốc có thể gây ra các phản ứng dị ứng.\nẢnh hưởng đến các xét nghiệm chẩn đoán:\nTrong thời gian dùng thuốc, nếu bệnh nhân cần xét nghiệm glucose trong nước tiểu nên sử dụng phương pháp dùng enzym glucose oxidase. Các phương pháp phi enzym có thể đưa ra kết quả dương tính giả.\nThành phần amoxicilin trong thuốc có thể ảnh hưởng đến kết quả định lượng oestriol ở phụ nữ có thai.\nAmoxicilin có thể ảnh hưởng đến giá trị protein huyết thanh toàn phần.\nNồng độ amoxicilin cao có thể làm giảm glucose máu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc. Tuy nhiên, một số tác dụng không mong muốn của thuốc trên hệ thần kinh như tăng hoạt động, lo âu, mất ngủ, lú lẫn ... có thể làm giảm khả năng tập trung và phản ứng của bệnh nhân. Vì vậy cần thận trọng khi sử dụng thuốc cho các đối tượng này. Nếu bệnh nhân gặp phải các tác dụng không mong muốn kể trên thì không nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nCác nghiên cứu về việc sử dụng amoxicilin và sulbactam cho động vật trong thời gian mang thai không thấy gây độc tính hoặc dị tật trên thai nhi. Tuy nhiên, do chưa có các nghiên cứu đầy đủ và có kiểm soát đối với người nên chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nSử dụng thuốc cho phụ nữ cho con bú:\nAmoxicilin và sulbactam được bài tiết qua sữa mẹ với một lượng nhỏ. Điều này có thể dẫn đến phản ứng nhạy cảm, tiêu chảy, nhiễm nấm và ban da ở trẻ bú mẹ. Do đó nên ngưng cho con bú khi đang dùng thuốc để đảm bảo an toàn cho trẻ.\nAmoxicilin chỉ nên sử dụng trong giai đoạn cho con bú sau khi được bác sĩ đánh giá giữa lợi ích sử dụng và nguy cơ tiềm ẩn.\nTương tác thuốc\nAlopurinol:\nDùng đồng thời với alopurinol làm tăng nguy cơ xảy ra các phản ứng dị ứng da.\nProbenecid:\nLàm giảm thải trừ amoxicilin và sulbactam qua ống thận, do đó kéo dài và làm tăng nồng độ của cả hai thuốc trong huyết tương. Không khuyến cáo dùng đồng thời Bactamox 500 mơ với probenecid.\nCác chất kìm khuẩn như cloramphenicol, macrolid, sulfonamid và tetracyclin:\nCó thể cản trở tác dụng diệt khuẩn của amoxicilin.\nNifedipin:\nlàm tăng hấp thu thành phần amoxicilin trong thuốc.\nMethotrexat:\nAmoxicilin làm giảm bài tiết methotrexat, do đó có thể làm tăng độc tính của methotrexat trên đường tiêu hóa và hệ tạo máu khi dùng đồng thời.\nCác thuốc tránh thai đường uống:\nAmoxicilin làm giảm tác dụng của các thuốc tránh thai đường uống. Do đó cần thông báo trước cho bệnh nhân.\nVắc xin thương hàn:\nAmoxicilin làm giảm tác dụng của vắc xin thương hàn.\nThuốc chống đông máu:\nThuốc chống đông máu dùng đường uống và các kháng sinh nhóm penicilin đã được sử dụng rộng rãi trong thực tế mà không ghi nhận được bất kỳ tương tác nào. Tuy nhiên, trong các y văn có đề cập đến việc tăng chỉ số bình thường hóa quốc tế (INR) ở những bệnh nhân dùng acenocoumarol hoặc warfarin đồng thời với amoxicilin. Do đó, nếu phải dùng đồng thời thuốc này với thuốc chống đông máu, nên theo dõi cẩn thận thời gian prothrombin hoặc INR khi bắt đầu hoặc ngưng dùng amoxicilin. Có thể điều chỉnh liều thuốc chống đông máu nếu cần.\nCác xét nghiệm chẩn đoán:\nTrong thời gian dùng thuốc, nếu bệnh nhân cần xét nghiệm glucose trong nước tiểu nên sử dụng phương pháp dùng enzym glucose oxidase. Các phương pháp phi enzym có thể đưa ra kết quả dương tính giả.\nThành phần amoxicilin trong thuốc có thể ảnh hưởng đến kết quả định lượng oestriol ở phụ nữ có thai.\nAmoxicilin có thể ảnh hưởng đến giá trị protein huyết thanh toàn phần.\nNồng độ amoxicilin cao có thể làm giảm glucose máu.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}