{
    "describe": "Thương hiệu:\nINCEPTA\nThuốc Barcavir 0.5mg Incepta điều trị nhiễm virus viêm gan B mạn tính (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nEntecavir\nChỉ định\nViêm gan B\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Barcavir được sản xuất bởi Công ty Incepta Pharmaceutical - Bangladesh, có thành phần chính là entecavir. Thuốc Barcavir được chỉ định trong điều trị chứng nhiễm virus viêm gan B mạn tính trên người lớn có bằng chứng rõ rệt về hoạt động sao chép của virus và hoặc là có sự tăng cao kéo dài của huyết thanh enzym amino (men ALT hay AST) hoặc là có biểu hiện bệnh về mặt tổ chức học.\nThuốc Barcavir được bào chế dưới dạng viên nén bao phim. Hộp 1 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Barcavir 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEntecavir\n0.5mg",
    "usage": "Công dụng của Thuốc Barcavir 0.5mg\nChỉ định\nThuốc Barcavir được chỉ định dùng trong các trường hợp sau:\nEntecavir\nviêm gan B\nđược chỉ định trong điều trị chứng nhiễm virus\nChỉ định này căn cứ trên các đáp ứng về mô học, virus học, sinh hoá và huyết thanh học sau một năm điều trị ở những bệnh nhân người lớn bị nhiễm virus viêm gan B (HBV mãn tính cùng với bệnh gan còn bù, có kết quả xét nghiệm HbeAg dương tính hoặc âm tính, và chưa được điều trị bằng nucleoside và đã trở nên đề kháng với lamivudine).\nChỉ định này cũng căn cứ trên các dữ liệu giới hạn hơn ở những bệnh nhân người lớn bị nhiễm cùng lúc HIV/HVB mà trước đó đã được điều trị bằng lamivudine.\nDược lực học\nEntecavir là một đồng đẳng nucleoside, một chất guanosine có hoạt tính chọn lọc kháng lại virus viêm gan B (HBV). Entecavir ức chế DNA của siêu vi B mang lại hiệu quả cao, chưa thấy có hiện tượng kháng thuốc như Lamivudine.\nEntecavir trội hơn lamivudine về điểm mốc chính đánh giá hiệu lực về mặt cải thiện mô học (được định nghĩa là giảm 2 điểm trên bảng điểm hoại viêm Knodell nhưng không giảm điểm số xơ hoá Knodell vào tuần thứ 48), cũng như trội hơn về các biện pháp đánh giá hiệu lực phụ là làm giảm nồng độ virus và bình thường hóa ALT.\nDược động học\nHấp thu\nTheo đường uống ở người tình nguyện khỏe mạnh, nồng độ đỉnh trong huyết tương của entecavir đạt được trong vòng 0,5 – 1,5 giờ. Ở những đối tượng dùng thuốc nhiều lần trong ngày với những liều lượng từ 0,1 đến 1,0mg thì Cmax và AUC ở trạng thái ổn định gia tăng tỷ lệ thuận với liều lượng đã dùng.\nTrạng thái ổn định đạt được sau 6 đến 10 ngày dùng thuốc một lần mỗi ngày với độ tích luỹ khoảng gấp đôi. Với liều uống 0,5mg, Cmax ở trạng thái ổn định là 4,2ng/ml và nồng độ thấp nhất trong huyết tương (Cđáy) là 0,3ng/ml. Với liều 1mg đường uống, Cmax là 8,2ng/ml và Cđáy là 0,5ng/ml.\nỞ những bệnh nhân khoẻ mạnh, tính sinh khả dụng của viên thuốc là 100% so với dung dịch uống. Dung dịch uống và thuốc viên có thể được dùng thay thế cho nhau.\nTác động của thức ăn đối với sự hấp thu qua đường uống\nCho uống 0,5mg entecavir cùng với một bữa ăn bình thường có độ béo cao (945 kilocalorie, 54,6g chất béo) hoặc một bữa ăn nhẹ (379 kilocalorie, 8,2g chất béo) dẫn đến kết quả làm chậm sự hấp thu (1,0-1,5 giờ khi bụng no so với 0,75 giờ khi bụng đói) làm giảm Cmax 44-46% và AUC 18-20%. Do đó, Barcavir (entecavir) nên dùng khi bao tử trống (ít nhất là 2 giờ sau khi ăn và 2 giờ trước bữa ăn kế tiếp).\nPhân bố\nDựa trên đặc điểm dược động học của entecavir sau khi uống, entecavir được phân bố rộng khắp vào trong toàn bộ nước trong cơ thể và các mô. Trong các khảo sát in vitro, khoảng 13% entecavir gắn kết với protein huyết thanh của người.\nChuyển hóa và thải trừ\nKhông thấy chất chuyển hoá bị oxy hoá hay acetyl hoá nào trong người hay chuột cống sau khi uống 14C-entecavir. Các số lượng nhỏ chất chuyển hoá giai đoạn II (các chất liên hợp glucuronide và sulfat) đã được quan sát thấy.\nEntecavir không phải là một cơ chất, một chất ức chế hay tác nhân kích hoạt hệ thống enzym cytochrome P450 (CYP450). Sau khi đã đạt nồng độ đỉnh, nồng độ entecavir trong huyết tương giảm theo hàm số mũ với thời gian bán thải cuối cùng khoảng 128 - 149 giờ. Chỉ số tích luỹ thuốc quan sát được khoảng gấp đôi khi dùng một liều một ngày, điều này cho thấy thời gian bán huỷ tích lũy thực sự khoảng 24 giờ. Entecavir được đào thải chủ yếu qua thận.\nSố lượng thuốc không chuyển hoá thu hồi được trong nước tiểu ở trạng thái ổn định từ 62% đến 73% liều được dùng. Độ thanh lọc thận không phụ thuộc vào liều dùng và dao động từ 360 đến 471ml/phút, điều này cho thấy entecavir đã qua cả hai quá trình lọc tiểu cầu thận và ống thận.\nCác trường hợp đặc biệt\nGiới tính\nKhông có sự khác biệt về dược động học của entecavir trên các bệnh nhân nam và nữ.\nChủng tộc\nKhông có sự khác biệt về dược động học của entecavir giữa các chủng tộc.\nNgười già\nẢnh hưởng của tuổi tác lên dược động học của entecavir được đánh giá theo liều dùng 1mg theo đường uống. Ở người tình nguyện khỏe mạnh trẻ và lớn tuổi cho thấy AUC của entecavir ở người lớn tuổi cao hơn 29,3% so với người trẻ tuổi. Sự chênh lệch trong mức phơi nhiễm giữa người lớn tuổi và người trẻ tuổi có thể là do sự khác biệt về chức năng thận. Điều chỉnh liều dùng cần dựa trên chức năng thận của bệnh nhân hơn là dựa vào độ tuổi.\nTrẻ nhỏ\nChưa có nghiên cứu dược động học trên trẻ nhỏ.",
    "dosage": "Cách dùng Thuốc Barcavir 0.5mg\nCách dùng\nDùng đường uống.\nEntecavir dùng 1 lần mỗi ngày, bệnh nhân nên được dùng Entecavir khi bụng đói (ít nhất là 2 giờ sau khi ăn và 2 giờ trước bữa ăn kế tiếp).\nLiều dùng\nNgười lớn và vị thành niên (16 tuổi) bị nhiễm virus viêm gan B mạn tính và chưa dùng nucleoside là 0,5mg dùng một lần/ngày.\nlamivudine\ntelbivudine\nNgười lớn và vị thành niên (16 tuổi) có tiền sử nhiễm virus huyết viêm gan B trong khi dùng lamivudine hoặc được biết là có đột biến kháng thuốc\nSuy giảm chức năng thận\nỞ những bệnh nhân bị suy giảm chức năng thận, độ thanh lọc của entecavir qua đường uống giảm khi độ thanh thải creatinin giảm. Bệnh nhân có độ thanh thải creatinin < 50ml/phút kể cả những bệnh nhân đang được thẩm phân máu hay thẩm phân phúc mạc liên tục ngoại trú (CAPD) thì cần phải điều chỉnh liều như sau:\nĐộ thanh thải creatinin (ml/min)\nLiều dùng (0,5mg)\nBệnh nhân kháng lamivudine (1mg)\n≥ 50\n0,5mg/lần/ngày\n1mg/lần/ngày\n30 tới < 50\n0,25mg/lần/ngày hoặc 0,5mg mỗi 48 giờ\n0,5mg/lần/ngày hoặc 1mg mỗi 48 giờ\n10 tới < 30\n0,15mg/lần/ngày hoặc\n0,3mg/lần/ngày hoặc 1mg mỗi 72 giờ\n< 10 thẩm tách hoặc CAPD\n0,05mg/lần/ngày hoặc\n0,1mg/lần/ngày hoặc 1mg mỗi 7 ngày\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có kinh nghiệm về quá liều với entecavir. Ở các đối tượng khỏe mạnh đang điều trị với entecavir liều đơn lên đến 40mg hoặc liều đa lên đến 20mg/ngày trong hơn 14 ngày không bị gia tăng tỷ lệ xảy ra tai biến hay không có tai biến đột xuất nào.\nNếu xảy ra quá liều, bệnh nhân cần được theo dõi xem có biểu hiện nào về sự nhiễm độc và dùng các biện pháp điều trị thích hợp. Với liều đơn 1mg thì khoảng 13% liều sẽ bị đào thải trong vòng 4 giờ thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Barcavir, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHầu hết các phản ứng phụ nghiêm trọng xảy ra với tỷ lệ (< 3%) có liên quan đến việc sử dụng entecavir là nhức đầu, mệt mỏi, choáng váng và buôn nôn.\nCác tác dụng ngoại ý đã được báo cáo bao gồm\nHệ tiêu hóa: Tiêu chảy, rối loạn tiêu hóa, buồn nôn, nôn.\nTổng quát: Mệt mỏi.\nHệ thần kinh: Đau đầu choáng váng, buồn ngủ.\nTâm thần: Mất ngủ.\nRối loạn hệ miễn dịch: Phản ứng phản vệ.\nRối loạn da và mô dưới da: Mẩn ngứa.\nSau khi ngưng điều trị: Có sự trầm trọng thêm của bệnh viêm gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Barcavir chống chỉ định trong các trường hợp sau:\nCó tiền sử quá mẫn cảm với entecavir hay với bất cứ thành phần nào của thuốc.\nTrẻ dưới 16 tuổi.\nThận trọng khi sử dụng\nViêm gan B cấp tính mức độ nặng\nĐã có báo cáo về trường hợp bệnh viêm gan B trở nên trầm trọng cấp tính ở những bệnh nhân đã ngưng liệu pháp chống viêm gan B, kể cả điều trị với entecavir. Chức năng gan nơi những bệnh nhân ngưng liệu pháp chống viêm gan B nên được quan sát chặt chẽ bằng cách theo dõi cả về lâm sàng lẫn trong phòng thí nghiệm trong vòng ít nhất là vài tháng,\nBệnh nhân đồng nhiễm HIV và HBV\nVẫn chưa đánh giá được entecavir trên bệnh nhân đồng nhiễm HIV/HBV nhưng không đồng thời điều trị HIV. Có ít kinh nghiệm lâm cho thấy khả năng tăng kháng với ức chế sao chép thuận nghịch HIV nucleoside nếu dùng entecavir để điều trị nhiễm vi rút HIV. Vì vậy, không khuyến cáo dùng entecavir cho bệnh nhân đồng nhiễm HIV/HBV. Trước khi điều trị với entecavir, cần kiểm tra kháng thể HIV ở tất cả các bệnh nhân. Chưa có nghiên cứu dùng Entecavir cho bệnh nhân nhiễm HIV.\nAxit lactic và gan to nhiễm mỡ mức độ nặng bao gồm cả tử vong đã được báo cáo khi dùng đơn độc các thuốc tương tự như nucleoside hoặc kết hợp với các thuốc kháng hậu vi rút. Phần lớn các trường hợp này xảy ra ở phụ nữ. Béo phì và dùng nucleoside kéo dài có thể là nguy cơ tiềm ẩn. Đặc biệt cần thận trọng khi dùng nucleoside ở bất kỳ bệnh nhân nào có các yếu tố của bệnh gan. Nên ngưng dùng entecavir ở bệnh nhân tăng axit lactic hoặc có biểu hiện rõ ràng độc tính gan trên cả lâm sàng. Bệnh nhân cần được cho biết rằng việc điều trị với Entecavir chưa chứng tỏ là giảm được nguy cơ lây truyền HBV cho người khác qua tiếp xúc tình dục hay lây nhiễm qua đường máu.\nSuy giảm chức năng thận\nViệc điều chỉnh liều lượng Entecavir được khuyến cáo đối với các bệnh nhân có độ thanh thải creatinin < 50ml/phút, kể cả các bệnh nhân được thẩm phân máu hoặc được thẩm phân phúc mạc liên tục ngoại trú (CAPD).\nNhững bệnh nhân được ghép gan: Sự an toàn và hữu hiệu của Entecavir đối với những bệnh nhân được ghép gan chưa được biết. Nếu việc điều trị bằng Entecavir được xác định là cần thiết đối với những bệnh nhân được ghép gan đã hoặc đang dùng thuốc ức chế miễn dịch có thể ảnh hưởng đến chức năng thận, như là cyclosporine hay tacrolimus, thì chức năng thận phải được theo dõi một cách cẩn thận cả trước lẫn trong suốt quá trình điều trị với Entecavir.\nDùng cho bệnh nhi\nTính an toàn và hữu hiệu của entecavir trong điều trị cho bệnh nhi dưới 16 tuổi chưa được xác lập.\nDùng cho người già\nEntecavir được thải chủ yếu qua đường thận và nguy cơ nhiễm độc thuốc có thể lớn hơn ở những bệnh nhân suy giảm chức năng thận. Do các bệnh nhân lớn tuổi dễ có khả năng bị suy giảm chức năng thận hơn, vì thế nên thận trọng khi lựa chọn liều lượng và cần theo dõi chức năng thận.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có các khảo sát thích đáng và được kiểm tra chặt chẽ nào trên phụ nữ mang thai. Do các khảo sát về sinh sản ở loài vật không nhất thiết dự báo trước được các đáp ứng ở người, do đó entecavir chỉ nên được dùng trong thai kỳ khi thật sự cần thiết và sau khi đã cân nhắc kỹ về những nguy cơ và lợi ích của thuốc.\nLúc chuyển dạ và sinh đẻ\nChưa có cuộc khảo sát nào trên các sản phụ và chưa có dữ liệu nào về tác dụng của Entecavir đối với sự lây truyền HBV từ mẹ sang con. Do đó, các biện pháp can thiệp thách thập được sử dụng để phòng ngừa việc mắc phải HBV trong giai đoạn sơ sinh.\nThời kỳ cho con bú\nEntecavir được bài tiết trong sữa của chuột cống. Người ta chưa biết được là loại thuốc này có bài tiết trong sữa người hay không. Các bà mẹ cần được hướng dẫn không nên cho con bú sữa mẹ khi đang dùng Entecavir.\nTương tác thuốc\nSự chuyển hoá của entecavir đã được đánh giá trong các khảo sát in vitro và trong cơ thể. Entecavir không kích hoạt hệ thống enzym cytochrome P450 (CYP450). Ở nồng độ lên đến xấp xỉ gấp 10,000 lần cao hơn nồng độ đạt được ở người, entecavir không ức chế một trong các enzym CYP450 chính nào của con người: 1A2, 2C9, 2C19, 2D6, 3A4, 2B6 và 2E1. Ở nồng độ lên đến xấp xỉ gấp 340 lần cao hơn nồng độ quan sát được nơi người, entecavir không kích hoạt các enzym CYP450 của người 1A2, 2C9, 2C19, 3A4, 3A5 và 2B6.\nCác đặc tính dược động học của entecavir hầu như sẽ không bị ảnh hưởng do việc dùng chung với các tác nhân bị chuyển hoá bởi hoặc có tác dụng ức chế hay kích hoạt hệ CYP450. Cũng như vậy, dược động học của các cơ chất CYP đã được biết đến hầu như sẽ không bị ảnh hưởng do việc dùng chung với entecavir.\nDược động học ở trạng thái ổn định của entecavir và của thuốc dùng chung không biến đổi trong các khảo sát về tương tác thuốc giữa entecavir và lamivudine, adefovir dipivoxil và tenofovir disproxil fumarate.\nVì entecavir được thải chủ yếu qua thận nên việc dùng chung với các thuốc làm suy giảm chức năng thận hoặc các thuốc cạnh tranh với Entecavir để thải ở ống thận có thể làm gia tăng nồng độ trong huyết thanh của entecavir hoặc của các thuốc được dùng chung.\nHậu quả của việc dùng chung Entecavir với các thuốc khác được đào thải qua thận hoặc biết là có ảnh hưởng đến chức năng thận hiện chưa được đánh giá, do đó bệnh nhân nên được theo dõi chặt chẽ về các tác động có hại của thuốc khi dùng chung Entecavir với các loại thuốc này.",
    "preservation": "Bảo quản\nGiữ thuốc nơi khô ráo, nhiệt độ dưới 30°C. Tránh ánh sáng và ẩm."
}