{
    "describe": "Thương hiệu:\nPhương Đông\nThuốc Batigan 300mg Phương Đông hỗ trợ điều trị nhiễm HIV-1, viêm gan B mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-17513-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTenofovir disoproxil fumarat\nChỉ định\nHIV/AIDS\nViêm gan B\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm gan B\nBatigan của Công ty Cổ phần Dược phẩm Phương Đông. Thuốc có thành phần chính Tenofovir disoproxil fumarat. Đây là thuốc dùng để điều trị bệnh HIV và bệnh\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Batigan 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarat\n300mg",
    "usage": "Công dụng của Thuốc Batigan 300mg\nChỉ định\nThuốc Batigan được chỉ định dùng trong các trường hợp sau:\nviêm gan B\nBatigan được chỉ định cho người bệnh nhiễm HIV và\nDược lực học\nHIV – AIDS\nTenofovir là một chất ức chế men Nucleotide reverse transcriptase có hoạt tính kháng virus HIV - 1 và viêm gan B. Được dùng điều trị nhiễm trùng\nDược động học\nTenofovir disoproxil\nfumarat được hấp thu nhanh và chuyển hóa thành Tenofovir sau khi uống, nồng độ đỉnh trong huyết tương đạt được sau 1 - 2 giờ.\nSinh khả dụng ở bệnh nhân ăn kiêng khoảng 25% nhưng sẽ tăng lên khi Tenofovir disoproxil fumarat được uống khi ăn có nhiều chất béo. Tenofovir được phân bố rộng khắp các mô của cơ thể, đặc biệt là thận và gan.\nTỷ lệ kết nối với protein huyết tương dưới 1% và với protein huyết thanh dưới 7%. Thời gian bán hủy thải trừ của Tenofovir từ 12 - 18 giờ. Tenofovir bài tiết chủ yếu qua đường tiểu.",
    "dosage": "Cách dùng Thuốc Batigan 300mg\nCách dùng\nUống thuốc trong bữa ăn hoặc khi ăn nhẹ.\nCơ thể hấp thu thuốc tốt nhất khi uống thuốc lúc no.\nKhi uống thuốc Batigan, nên ăn thức ăn có nhiều chất béo để tăng khả năng hấp thu thuốc.\nLiều dùng\nNgười lớn\nUống 1 viên/ngày.\nĐối với bệnh nhân suy giảm chức năng thận\nHệ số thanh thải Creatinin: 250ml/phút, uống như người bình thường 300mg/ngày.\nHệ số thanh thải Creatinin: 30 – 49ml/phút, uống 300mg trong 2 ngày.\nHệ số thanh thải Creatinin: 10 – 29ml/phút, uống 300mg trong 3 - 4 ngày.\nBệnh nhân thẩm phân máu\nDùng mỗi liều cách nhau 7 ngày hoặc sau khi thẩm phân 12 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nChưa có báo cáo về quá liều. Tuy nhiên không dùng quá liều lượng được kê.\nDùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn, thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng.\nNếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Batigan, vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều. Vui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Batigan, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nrối loạn tiêu hóa\ntiêu chảy\nCác tác dụng phụ thường gặp khi sử dụng Tenofovir disoproxil fumarat trong điều trị viêm gan B mãn tính hoặc với các thuốc kháng virus khác trong điều trị HIV là\nCác tác dụng phụ thường gặp khác bao gồm: Chóng mặt, mệt mỏi, đau đầu. Ban da có thể xuất hiện. Nồng độ của men Amylase trong huyết thanh và tuyến tụy có thể tăng nhưng rất hiếm.\nsuy thận\nĐã có báo cáo về việc tăng men gan, viêm gan, viêm thận, Nephrogenic đái tháo nhạt,\nNhiễm Axit lactic, thường gặp ở những bệnh nhân ung thư gan hoặc gan nhiễm mỡ khi điều trị bằng thuốc ức chế men sao chép ngược Nucleosid.\nHội chứng khôi phục miễn dịch (một phản ứng viêm miễn dịch dẫn đến suy giảm lâm sàng) được báo cáo trong suốt giai đoạn đầu điều trị kết hợp với các thuốc kháng virus, bao gồm Tenofovir disoproxil fumarat, ở những bệnh nhân nhiễm HIV bị suy giảm miễn dịch nặng.\nSự tích lũy hoặc tái phân bố chất béo trong cơ thể (sự hình thành chất béo) bao gồm mỡ bụng, bướu mỡ, rối loạn thần kinh ngoại biên, sạm da, vú to và hội chứng cushing xuất hiện ở những bệnh nhân điều trị bằng thuốc kháng virus, bao gồm Tenofovir disoproxil fumarat.\nRối loạn chuyển hóa như tăng Triglycerid máu, tăng Cholesterol máu, kháng Insulin, tăng đường huyết, tăng Lactic máu đã được báo cáo. Thuốc ức chế men sao chép ngược nucleosid cũng gây rối loạn chức năng của ty lạp thể như là rối loạn hành vi, thiếu máu, co giật, tăng Lipase huyết, tăng trương lực cơ và giảm bạch cầu trung tính.\nViêm xương\nTăng Phosphor niệu, đau cơ, viêm cơ và tiêu cơ hiếm gặp đã được báo cáo, đặc biệt khi các chất tương tự Nucleosid được sử dụng như chất ức chế HIV Protease.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới:\nChống chỉ định\nThuốc Batigan chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 18 tuổi.\nBệnh nhân mẫn cảm với các thành phần của thuốc.\nBệnh thận nặng.\nBệnh nhân có bạch cầu đa nhân trung tính thấp bất thường (< 0,75 x 109/lít) hay nồng độ Hemoglobin bất thường (< 75g/lít).\nThận trọng khi dùng thuốc\nTrước khi dùng thuốc, bạn nên báo với Bác sĩ hoặc Dược sĩ nếu:\nBạn dị ứng với bất kì thành phần nào của thuốc.\nBạn đang dùng những thuốc khác (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng).\nTrong thời kỳ mang thai, thuốc này chỉ nên được sử dụng khi thật cần thiết. Bạn nên thảo luận về những rủi ro và lợi ích với bác sĩ.\nChưa có thông tin liệu thuốc này có đi vào sữa mẹ hay không. Bạn hãy tham khảo ý kiến bác sĩ trước khi cho con bú.\nĐể thuốc có công hiệu, người nhiễm HIV cần phải luôn duy trì một nồng độ thuộc cao trong máu, tức là phải uống thuốc thường xuyên, nếu vì lý do nào đó nồng độ thuốc giảm xuống thấp (do uống thuốc không đều hoặc chữa trị nửa vời) sẽ tạo điều kiện cho việc sản sinh những virus kháng thuốc.\nBatigan không thể tiêu diệt được HIV mà chỉ ngăn chặn sự phát triển của chúng, do vậy, bệnh nhân cần uống thuốc liên tục suốt đời.\nĐối với tất cả bệnh nhân, nên thận trọng khi dùng Batigan.\nKhông phải người bệnh nào cũng phải dùng ngay thuốc Batigan mà chỉ những ai có số tế bào CD4 giảm xuống đến khoảng từ 200 – 350/ml mới được chỉ định dùng thuốc.\ngãy xương\nThận trọng đối với bệnh nhân suy thận, suy gan (đặc biệt trên bệnh nhân có đồng nhiễm viêm gan siêu vi C, đang điều trị bằng Interferon a và Ribavirin) và bệnh nhân có tiền sử\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo\nThời kỳ mang thai\nCác nghiên cứu trên chuột và thỏ mang thai ở liều gấp 14 và 19 lần liều cho người, dựa trên những so sánh diện tích bề mặt cơ thể cho thấy không có bằng chứng về suy giảm khả năng sinh sản hoặc gây nguy hiểm cho phôi thai do Tenofovir. Tuy nhiên, cần có nghiên cứu và kiểm soát trên phụ nữ mang thai. Vì các nghiên cứu sinh sản trên động vật mang thai không phải luôn đúng với người, nên chỉ sử dụng Tenofovir khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú\nTheo các Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh của Tổ chức Y tế Thế giới khuyến cáo, người mẹ nhiễm HIV-1 không được cho con bú để tránh rủi ro lây nhiễm HIV-1 cho trẻ. Nghiên cứu trên chuột mẹ chứng tỏ Tenofovir được bài tiết vào sữa, nhưng điều này vẫn chưa được biết ở người. Để tránh cả hai khả năng lây truyền HIV-1 và truyền tác dụng phụ cho trẻ bú, người mẹ được khuyên không cho con bú nếu có điều trị bệnh bằng Tenofovir.\nTương tác thuốc\nThuốc Labavie có thể tương tác với các lại thuốc\nThuốc này có thể làm thay đổi khả năng hoạt động của thuốc khác mà bạn đang dùng hoặc gia tăng ảnh hưởng của các tác dụng phụ. Để tránh tình trạng tương tác thuốc, tốt nhất là bạn viết một danh sách những thuốc đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược, thực phẩm chức năng) và cho Bác sĩ hoặc Dược sĩ xem. Để đảm bảo an toàn khi dùng thuốc, bạn không tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nCần kiểm soát chức năng thận khi dùng Batigan với Ganciclovir, Valganciclovir.\nTương tác không đáng kể với Methadone.\nBatigan có thể tương tác với thực phẩm, đồ uống\nThức ăn, rượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Hãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe ảnh hưởng đến thuốc Batigan\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho Bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi Dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}