{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Bephardine 100mg điều trị viêm gan siêu vi B mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLamivudin\nChỉ định\nHIV/AIDS\nViêm gan B\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Viêm tụy\nNhà sản xuất\nMEYER - BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bephardine là sản phẩm của Meyer - BPC có thành phần chính là Lamivudin. Thuốc này dùng điều trị viêm gan siêu vi B mãn tính ở người lớn tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bephardine 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLamivudin\n100mg",
    "usage": "Công dụng của Thuốc Bephardine 100mg\nChỉ định\nviêm gan siêu vi B\nThuốc Bephardine được chỉ định điều trị\nBệnh gan còn bù có bằng chứng sao chép virus có hoạt tính, mức alanine aminotransferase (ALT) trong huyết thanh tăng cao liên tục và có bằng chứng mô học của viêm gan hoạt động và chứng xơ hoá gan.\nBệnh gan mất bù kết hợp với một thuốc thứ hai mà không kháng chéo với lamivudin.\nDược lực học\nLamivudin\nlà 1 thuốc tổng hợp kháng retrovirus, thuộc nhóm dideoxynucleosid ức chế enzym phiên mã ngược của virus.\nĐể có tác dụng lamivudin phải được enzym tế bào phosphoryl hoá và biến đổi thành một chất chuyển hoá có hoạt tính, chất chuyển hoá 5 - triphosphat.\nChất chuyển hoá này có cấu trúc tương tự deoxycytidin triphosphat là cơ chất tự nhiên cho enzym phiên mã ngược.\nThuốc có hoạt tính cạnh tranh với deoxycytidin triphosphat tự nhiên để hợp nhất vào DNA của virus bởi enzym phiên mã ngược, gây kết thúc sớm tổng hợp DNA của virus.\nLamivudin có độc tính rất thấp đối với tế bào.\nLamivudin có hoạt tính kìm virus HIV typ 1 và 2 (HIV-1, HIV-2) và cũng có tác dụng ức chế virus viêm gan B ở người bệnh mạn tính. Tuy được dung nạp tốt, nhưng không được dùng lamivudin đơn độc vì dễ sinh kháng thuốc.\nSự kháng này do đột biến về enzym phiên mã ngược, làm giảm tính nhạy cảm hơn 100 lần và làm mất tác dụng kháng virus trên người bệnh.\nLiệu pháp phối hợp lamivudin và zidovudin ở người bệnh chưa được điều trị trước đây, làm giảm khoảng 10 lần mật độ virus trong huyết tương, tác dụng kéo dài hơn 1 năm, mặc dù có sự đột biến của enzym phiên mã ngược.\nDược động học\nSau khi uống, lamivudin hấp thu nhanh với sinh khả dụng khoảng 80%. Tỷ lệ gắn với protein huyết tương thấp (< 36%). Khoảng 5 - 6% thuốc được chuyển hoá thành chất transsulfoxyd.\nThời gian bán thải trong huyết tương trung bình là 2,5 giờ và khoảng 70% của liều được thải trừ không thay đổi trong nước tiểu. Nửa đời của lamivudin triphosphat trong tế bào kéo dài, trung bình trên 10 giờ trong tế bào lympho ở máu ngoại biên.\nĐộ thanh thải toàn bộ là 0,37 ± 0,05 lít/giờ/kg.",
    "dosage": "Cách dùng Thuốc Bephardine 100mg\nCách dùng\nTrước khi điều trị bằng thuốc Bephardine, phải chắc chắn bệnh nhân bị viêm gan B mạn tính không bị nhiễm đồng thời HIV. Nên chọn thuốc khác vì lamivudin không phải là thuốc được ưa dùng để điều trị viêm gan B mạn tính do tỉ lệ kháng thuốc cao.\nLiều dùng\nNgười lớn và trẻ em trên 16 tuổi\nNếu viêm gan mạn có HBeAg dương tính: Uống 1 viên/ngày, uống liên tục từ 9 - 12 tháng cho đến khi chuyển đổi huyết thanh xuất hiện kháng thể anti-HBe dương tính và nồng độ ADN-HBV huyết thanh trở nên âm tính (dưới ngưỡng phát hiện) và ALT trở về bình thường.\nNếu viêm gan mạn tính có HBeAg âm tính và anti-HBe dương tính: Uống 1 viên/ngày, uống liên tục trong 9 - 12 tháng cho đến khi nồng độ ADN-HBV huyết thanh trở nên âm tính (dưới ngưỡng phát hiện) và ALT trở về bình thường.\nTrẻ em trên 2 tuổi\nUống 3mg/kg, ngày dùng 1 lần (tối đa 100 mg/ngày) trong 9 - 12 tháng cho đến khi nồng độ ADN-HBV huyết thanh trở nên âm tính (dưới ngưỡng phát hiện).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCó rất ít thông tin về quá liều, mặc dù khi quá liều, không thấy có dấu hiệu lâm sàng hoặc triệu chứng, mặt khác xét nghiệm máu vẫn bình thường.\nĐiều trị\nKhông có thuốc giải độc. Không biết rõ lamivudin có bị loại trừ bằng thẩm tách màng bụng hoặc thẩm tách máu hay không.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bephardine 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\ntrầm cảm\nThần kinh trung ương: Chóng mặt,\nDa: Nổi mẩn.\nTiêu hoá: Chán ăn, tăng lipase, đau quặn bụng, khó tiêu, tăng amylase, cảm giác bỏng rát dạ dày.\nHuyết học: Giảm tiểu cầu, có hemoglobin trong huyết tương.\nThần kinh cơ và xương: Tăng creatine phosphokinase, đau khớp.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh - cơ: Dị cảm, nhược cơ, tan cơ vân, bệnh thần kinh ngoại biên, co giật, hành vi bất thường.\nThiếu máu\nHuyết học:\nToàn thân: Phản vệ, hội chứng phục hồi miễn dịch, rối loạn phân bố mỡ, tích mỡ.\nGan - lách: Gan to, tăng bilirubin huyết viêm gan virus B nặng thêm, lách to.\nChuyển hoá: Tăng triglycerid huyết, tăng cholesterol huyết, kháng insulin, tăng glucose huyết, tăng lactat huyết.\nDa: Ngứa, rụng tóc, nổi ban.\nKhác: Viêm miệng, thở rít, hoại tử xương.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bephardine 100 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nKhông dùng các chế phẩm kết hợp lamivudin và các thuốc kháng retrovirus cho bệnh nhân có độ thanh thải creatinin < 50ml/phút.\nBệnh thận nặng.\nThận trọng khi sử dụng\nPhải ngừng thuốc ở bệnh nhân bị đau bụng, buồn nôn hoặc nôn hoặc có kết quả hoá sinh bất thường khiến nghi ngờ bị viêm tuỵ. Chỉ dùng thuốc khi đã loại trừ viêm tuỵ.\nPhải ngừng thuốc ở bệnh nhân có nồng độ aminotransferase tăng nhanh, gan to dần hoặc bị nhiễm toan.\nThận trọng khi dùng cho người có nguy cơ mắc bệnh gan.\nBệnh nhân đồng thời có HIV và viêm gan B hoặc C mạn tính được điều trị bằng kết hợp thuốc kháng retrovirus có nguy cơ cao bị ADR nặng lên gan.\nViêm gan B dễ bị trở lại nặng hơn ở người mắc bệnh viêm gan B mạn tính ngừng dùng lamivudin. Phải theo dõi chặt chức năng gan ở những người này. Trước khi dùng lamivudin để điều trị viêm gan B phải chắc chắn bệnh nhân không đồng thời có HIV vì dùng lamivudin liều thấp để điều trị viêm gan sẽ dẫn đến các chủng HIV kháng lamivudin.\nPhải giảm liều ở bệnh nhân bị suy thận.\nPhải theo dõi chặt chẽ khi dùng thuốc, nhất là lamivudin kết hợp với zidovudin cho trẻ em có tiền sử viêm tuỵ hoặc có nguy cơ bị viêm tuỵ. Phải ngừng thuốc ngay khi dấu hiệu lâm sàng hoặc kết quả xét nghiệm gợi ý viêm tuỵ. Phải chỉ dẫn cho người thân hoặc người trông nom trẻ em nhiễm HIV về những dấu hiệu và triệu chứng của viêm tuỵ.\nBáo cho người bệnh biết là lamivudin không chữa khỏi nhiễm HIV, họ vẫn tiếp tục mang virus HIV, kể cả nhiễm khuẩn cơ hội. Người bệnh vẫn phải được theo dõi và uống thuốc liên tục. Nói rõ cho người bệnh biết là lamivudin không làm giảm nguy cơ lây truyền HIV và họ phải dùng bao cao su để bảo vệ bạn tình.\nKhả năng lái xe và vận hành máy móc\nNgười lái xe hay vận hành máy móc cần thận trọng khi sử dụng thuốc vì thuốc có thể gây nhức đầu, khó chịu, mệt mỏi, chóng mặt.\nThời kỳ mang thai\nCó thể dùng lamivudin cho người mang thai, đặc biệt khi có cơ may bảo vệ khỏi lây nhiễm sang thai nhi. Trường hợp dùng lamivudin kết hợp uống (viên lamivudin và zidovudin), tránh dùng cho người mang thai.\nThời kỳ cho con bú\nMặc dù không biết lamivudin có bài tiết trong sữa người hay không, có khả năng xảy ra những tác dụng không mong muốn do lamivudin ở trẻ nhỏ bú sữa. Cũng có nguy cơ cao lây nhiễm HIV do bú sữa. Chỉ dẫn cho người mẹ bị nhiễm HIV không nên cho con bú.\nTương tác thuốc\nNồng độ zidovudin trong huyết tương tăng lên đáng kể (khoảng 39%) khi dùng kết hợp với lamivudin.\nTrimethoprim/sulfamethoxazole làm tăng sinh khả dụng của lamivudin (44%) thể hiện qua trị số đo diện tích dưới đường cong nồng độ - thời gian (AUC), và làm giảm độ thanh thải qua thận (30%).\nMặc dù AUC không bị ảnh hưởng nhiều, sự hấp thu lamivudin bị chậm lại và nồng độ đỉnh huyết tương thấp hơn 40% khi cho người bệnh uống thuốc lúc no so với khi uống thuốc lúc đói.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}