{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Bicefzidim 1g Bidiphar điều trị các bệnh nhiễm trùng (10 lọ)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-28222-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nCeftazidim\nNhà sản xuất\nCÔNG TY CỐ PHẦN DƯỢC - TRANG THIẾT BỊ Y TẾ BÌNH ĐỊNH (BIDIPHAR)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bicefzidim 1g là sản phẩm của Bidiphar, có thành phần chính là Ceftazidim. Đây là thuốc được sử dụng để điều trị các bệnh nhiễm trùng ở người lớn và trẻ em bao gồm cả trẻ sơ sinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Bicefzidim 1g\nThông tin thành phần\nHàm lượng\nCeftazidim\n1g",
    "usage": "Công dụng của Thuốc Bicefzidim 1g\nChỉ định\nThuốc Bicefzidim 1g được chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh nhiễm trùng dưới đây ở người lớn và trẻ em bao gồm cả trẻ sơ sinh (từ khi sinh ra):\nViêm phổi bệnh viện.\nNhiễm trùng phế quản - phổi ở bệnh nhân xơ nang.\nViêm màng não do vi khuẩn.\nViêm tai giữa mạn tính.\nViêm tai ngoài ác tính.\nNhiễm trùng đường tiết niệu có biến chứng.\nNhiễm trùng da và mô mềm có biến chứng.\nNhiễm trùng trong ổ bụng có biến chứng.\nNhiễm trùng xương và khớp.\nNhiễm trùng phúc mạc kết hợp với thẩm phân phúc mạc ở bệnh nhân thẩm phân phúc mạc liên tục.\nĐiều trị ở bệnh nhân nhiễm trùng máu xảy ra kết hợp với hoặc bị nghi ngờ liên quan đến bất kỳ các nhiễm trùng được liệt kê như trên.\nCeftazidim được sử dụng ở bệnh nhân bị sốt kèm giảm bạch cầu trung tính bị nghi ngờ do nhiễm khuẩn.\nCeftazidim có thể được sử dụng trong dự phòng nhiễm trùng đường tiết niệu ở bệnh nhân phẫu thuật cắt tuyến tiền liệt qua niệu đạo (TURP).\nLựa chọn ceftazidim nên dựa vào phổ kháng khuẩn của thuốc, chủ yếu bị hạn chế ở các vi khuẩn Gram âm hiếu khí.\nCeftazidim nên được sử dụng đồng thời với các thuốc kháng khuẩn khác.\nCần tuân thủ theo các hướng dẫn hiện hành để sử dụng hợp lý các kháng sinh.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Bicefzidim 1g\nCách dùng\nThuốc dùng tiêm bắp sâu, tiêm tĩnh mạch chậm trong 3 - 5 phút, hoặc tiêm truyền tĩnh mạch.\nTiêm bắp: Hoà tan thuốc bằng 4ml nước cất pha tiêm (250 mg/ml). Dung dịch sau khi pha nên dùng ngay hoặc trong vòng 18 giờ ở nhiệt độ phòng hoặc 7 ngày khi để tủ lạnh.\nTiêm tĩnh mạch, tiêm truyền tĩnh mạch: Hoà tan thuốc tương ứng với 10ml và 100ml nước cất pha tiêm, dung dịch natri clorid 0,9%, hoặc dextrose 5%. Dung dịch sau khi pha được dùng ngay hoặc trong vòng 24 giờ ở nhiệt độ phòng hoặc 7 ngày khi để tủ lạnh.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bicefzidim 1g chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}