{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Bicebid 200 Bidiphar điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nCefixim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bicebid là sản phẩm của Bidiphar chứa hoạt chất Cefixim dùng điều trị trong các trường hợp: Viêm tai giữa, viêm họng và amidan, viêm phế quản, viêm phổi, viêm thận bể thận và nhiễm khuẩn đường tiết niệu có biến chứng.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bicebid 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixim\n200mg",
    "usage": "Công dụng của Thuốc Bicebid 200\nChỉ định\nThuốc Bicebid chỉ định điều trị trong các trường hợp sau:\nNhiễm khuẩn đường tiết niệu không biến chứng do Escherichia Coli hoặc Proteus mirabilis và một số giới hạn trường hợp nhiễm khuẩn đường tiết niệu không biến chứng do các trực khuẩn Gram âm như Citrobacter spp., Enterobacter spp., Klebsiella spp., Proteus spp.\nViêm tai giữa do Haemophilus influenzae (kể cả những chủng tiết betalactamase), Moraxella catarrhalis (kể cả những chủng tiết beta-lactamase), Streptococcus pyogenes.\nViêm họng và amidan do Streptococcus pyogenes.\nViêm phế quản cấp và mạn do Streptococcus pneumonia, hoặc Haemophilus influenzae, hoặc Moraxella catarrhalis.\nViêm phổi mắc tại cộng đồng thể nhẹ và vừa.\nMột số trường hợp viêm thận - bể thận và nhiễm khuẩn đường tiết niệu có biến chứng do các Enterobacteriaceae nhạy cảm. Bệnh lậu chưa có biến chứng do Neisseria gonorrhoeae (kể cả những chủng tiết beta-lactamase), bệnh thương hàn do Salmomella typhi (kể cả những chủng đa kháng thuốc), bệnh lỵ do Shigella nhạy cảm (kể cả các chủng kháng ampicilin).\nDược lực học\nCefixim là một kháng sinh bán tổng hợp thuộc nhóm Cephalosporin thế hệ 3, có tác dụng diệt khuẩn. Cefixim ngăn cản sự phát triển và phân chia của vi khuẩn bằng cách gắn vào các protein đích (protein gắn penicillin) gây ức chế quá trình tổng hợp mucopeptid ở thành tế bào vi khuẩn. Cefixim có độ bền vững cao với sự thủy phân của beta-lactamase mã hóa bởi gen nằm trên plasmid và chromosom. Tính bền vững với beta-lactamase của Cefixim cao hơn cefaclor, cefoxitin, cefuroxim, cephalexin, cephradin.\nCefixim có tác dụng cả invitro và trên lâm sàng với hầu hết các chủng của các vi khuẩn sau:\nVi khuẩn Gram dương:\nStreptococcus pneumoniae, Streptococcus pyrogenes.\nVi khuẩn Gram âm:\nHaemophilus influenzae (tiết hoặc không tiết betalactamase), Moraxella catarrhalis (đa số tiết beta-lactamase), Escherichia coli, Proteus mirabilis, Neisseria gonorrhoeae (tiết hoặc không tiết penicilinsae).\nCefixim còn có tác dụng invitro với đa số các chủng của các vi khuẩn sau, tuy nhiên hiệu quả lâm sàng chưa được xác định:\nVi khuẩn Gram dương:\nStreptococcus agalactiae.\nVi khuẩn Gram âm như:\nHaemophilus parainfluenzae (tiết hoặc không tiết beta-lactamase), Proteus vulgaris, Klebsiella pneumoniae, Klebsiella oxytoca, Pasteurella multocida, Providencia spp., Salmonella spp., Shigella spp., Citrobacter amalonaticus, Citrobacter diversus, Serratia marcescens. Cefixim không có hoạt tính đối với Enterococcus, Staphylococcus, Pseudomonas aeruginosa và hầu hết các chủng Bacteroides và Clostridia.\nDược động học\nSau khi uống liều đơn Cefixim, khoảng 30- 50% liều sử dụng được hấp thu ở ống tiêu hoá.\nSự hấp thu thuốc không phụ thuộc vào bữa ăn, tuy nhiên tốc độ hấp thu tương đối chậm, nhất là khi uống cùng với bữa ăn. Thời gian đạt nồng độ đỉnh của thuốc trong huyết tương sau khi uống là 2 - 6 giờ. Nửa đời trong huyết tương khoảng 3 – 4 giờ và có thể kéo dài khi bị suy thận. Khoảng 65% cefixim trong máu gắn với protein huyết tương.\nThuốc có thể qua được nhau thai, đạt nồng độ tương đối cao ở mật và nước tiểu.\nThuốc thải trừ chủ yếu qua thận, khoảng 20% liều uống được đào thải ở dạng không biến đổi qua nước tiểu trong vòng 24 giờ và khoảng 60% liều uống được đào thải qua thận, một phần được đào thải qua phân.",
    "dosage": "Cách dùng Thuốc Bicebid 200\nCách dùng\nThuốc Bicebid dùng đường uống.\nLiều dùng\nNgười lớn\nDùng liều 2 viên/ngày, dùng một lần hoặc chia làm 2 lần, cách nhau 12 giờ.\nTrẻ em\nTrẻ em cân nặng hơn 50 kg hoặc lớn hơn 12 tuổi: Liều dùng như người lớn.\nTrẻ em trên 6 tháng đến 12 tuổi: 8 mg/kg/ngày có thể dùng 1 lần trong ngày hoặc chia làm 2 lần, mỗi lần cách nhau 12 giờ.\nThời gian điều trị tuỳ theo loại nhiễm khuẩn: Nhiễm khuẩn đường tiết niệu không biến chứng hoặc nhiễm khuẩn đường hô hấp trên thời gian điều trị 5 - 10 ngày, đường hô hấp dưới hoặc viêm tai giữa 10 - 14 ngày.\nĐiều chỉnh liều đối với người suy thận: Người lớn có độ thanh thải Creatinin từ 21 - 60 ml/phút dùng liều Cefixim 300 mg/ngày, nếu độ thanh thải creatinin < 20 ml/phút, dùng liều Cefixim 200 mg/ngày. Do cefixim không mất do thẩm phân máu nên những bệnh nhân chạy thận nhân tạo và lọc màng bụng không cần bổ sung liều cefixim.\nĐể điều trị lậu cầu không biến chứng do Neisseria gonorrhoeae (kể cả những chủng tiết beta- lactamase): Dùng liều 400 mg (một lần duy nhất, phối hợp thêm với một kháng sinh có hiệu quả với Chlamydia có khả năng bị nhiễm cùng). Liều cao hơn (1 lần 800 mg) cũng đã được dùng để điều trị bệnh lậu. Khi có suy thận cần điều chỉnh liều cho phù hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn nôn, nôn, tiêu chảy, co thắt ruột.\nXử trí\nTrong trường hợp quá liều không thể làm giảm nồng độ thuốc bằng cách thẩm phân máu hoặc thẩm phân màng bụng, rửa ruột có thể được chỉ định, không có thuốc giải đặc trị chủ yếu là điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Bicebid thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp: Rối loạn tiêu hóa với các triệu chứng như tiêu chảy, đau bụng, buồn nôn, đầy hơi, ăn không ngon, khô miệng. Đau đầu, chóng mặt, bồn chồn mất ngủ, mệt mỏi, ban đỏ, mày đay, sốt do thuốc.\nÍt gặp: Tiêu chảy nặng do Clostridium difficile và viêm đại tràng giả mạc. Phản vệ, phù mạch, hội chứng Stevens - Johnson, hồng ban đa dạng. Giảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua, giảm nồng độ hemoglobin và hematocrit. Viêm da và vàng da, tăng tạm thời AST, ALT, phosphatase kiềm, bilirubin và LDH, suy thận cấp, viêm và nhiễm nấm Candida âm đạo.\nHiếm gặp: Thời gian Prothrombin kéo dài, co giật.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bicebid chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử quá mẫn với Cefixim hoặc với các kháng sinh nhóm Cephalosporin khác, người có tiền sử sốc phản vệ do Penicilin.\nThận trọng khi sử dụng\nNgười mẫn cảm với Penicillin, Cephalosporin, Cephamycin.\nNgười có tiền sử về bệnh đường tiêu hóa và viêm đại tràng, nhất là khi dùng kéo dài vì nguy cơ phát triển quá mức các vi khuẩn kháng thuốc, đặc biệt là Clostridium difficile gây tiêu chảy nặng, cần phải ngừng thuốc và điều trị bằng các kháng sinh khác (metronidazol, vancomycin,…). Tuy nhiên tiêu chảy trong 1-2 ngày đầu do dùng thuốc, nếu nhẹ không cần phải ngừng thuốc.\nNgười suy thận, thẩm tách máu phải giảm liều. Phải theo dõi chức năng thận và máu trong khi điều trị, nhất là khi dùng thuốc thời gian dài, với liều cao.\nTrẻ em nhỏ hơn 6 tháng tuổi, phụ nữ mang thai và trong thời gian cho con bú.\nNgười cao tuổi bị suy gan, suy thận (độ thanh thải creatinin < 60 ml/phút).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc qua được nhau thai nhưng chưa có sự nghiên cứu đầy đủ trên phụ nữ có thai cho nên chỉ sử dụng nếu thật sự cần thiết.\nPhụ nữ cho con bú nên sử dụng thận trọng, có thể tạm ngừng cho con bú trong thời gian dùng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, chóng mặt do đó cần thận trọng khi lái xe và vận hành máy.\nTương tác thuốc\nProbenecid làm tăng nồng độ đỉnh và AUC của Cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nNifedipin khi uống cùng Cefixim làm tăng sinh khả dụng của cefixim, biểu hiện bằng tăng nồng độ đỉnh và AUC.\nThuốc làm tăng nồng độ carbamazepin trong máu khi sử dụng đồng thời.\nWarfarin hoặc các thuốc chống đông máu khác: Khi dùng chung với cefixim làm tăng thời gian prothrombin, có kèm theo xuất huyết hoặc không.\nPhản ứng glucose niệu dương tính giả khi xét nghiệm với dung dịch Benedict hoặc Fehling, viên nén đồng sulfat nhưng không xảy ra với xét nghiệm dựa trên enzym glucose oxidase.\nĐã có báo cáo về xét nghiệm Coombs trực tiếp cho kết quả dương tính trong quá trình điều trị với cephalosporin.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 300C, tránh ánh sáng."
}