{
    "describe": "Thương hiệu:\nSandoz\nBột pha uống Binozyt 200mg/5ml Sandoz điều trị các nhiễm khuẩn, viêm xoang cấp (15ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp x 15ml\nThành phần\nAzithromycin\nNhà sản xuất\nSANDOZ\nNước sản xuất\nRomania\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBinozyt là sản phẩm của Sandoz, thành phần chính là Azithromycin. Thuốc được sử dụng điều trị các nhiễm khuẩn sau đây, gây ra bởi các vi khuẩn nhạy cảm với azithromycin: Viêm xoang cấp tính do vi khuẩn, viêm tai giữa cấp tính do vi khuẩn, viêm họng, viêm amidan, đợt cấp tính của viêm phế quản mạn tính, viêm phổi mắc phải tại cộng đồng từ nhẹ đến trung bình, nhiễm khuẩn da và mô mềm, nhiễm khuẩn đường niệu và cổ tử cung không biến chứng do Chlamydia trachomatis.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha uống Binozyt 200mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAzithromycin\n200mg",
    "usage": "Công dụng của Bột pha uống Binozyt 200mg/5ml\nChỉ định\nThuốc Binozyt\nđược chỉ định dùng trong các trường hợp sau:\nazithromycin\nAzithromycin được sử dụng điều trị các nhiễm khuẩn sau đây, gây ra bởi các vi khuẩn nhạy cảm với\nViêm xoang cấp tính do vi khuẩn (đã được chẩn đoán đầy đủ).\nViêm tai giữa\ncấp tính do vi khuẩn (đã được chẩn đoán đầy đủ).\nViêm họng, viêm amidan.\nĐợt cấp tính của viêm phế quản mạn tính (đã được chẩn đoán đầy đủ).\nViêm phổi mắc phải tại cộng đồng từ nhẹ đến trung bình.\nNhiễm khuẩn da và mô mềm.\nNhiễm khuẩn đường niệu\nvà cổ tử cung không biến chứng do Chlamydia trachomatis.\nCần phải xem xét các hướng dẫn chính thức về sử dụng đúng thuốc kháng sinh.\nDược lực học\nCác đặc tính chung\nNhóm điều trị dược lý: Kháng sinh tác dụng toàn thân; thuộc nhóm macrolid.\nMã ATC: J01FA10.\nCơ chế tác dụng\nAzithromycin là một azalid, một phân nhóm của kháng sinh macrolid. Bằng cách gắn kết với tiểu đơn vị 50S ribosom, azithromycin ngăn chặn sự chuyển vị của các chuỗi peptid từ một phía của ribosom. Kết quả là ức chế sinh tổng hợp protein dựa vào RNA trong các vi khuẩn nhạy cảm.\nMối tương quan dược động học và dược lực học\nTỷ lệ giữa AUC (diện tích dưới đường cong nồng độ - thời gian) và MIC (nồng độ ức chế tối thiểu) là thông số tương quan chủ yếu giữa dược động học và dược lực học có ảnh hưởng nhiều nhất đến hiệu quả của azithromycin.\nCơ chế kháng thuốc\nvi khuẩn\nĐề kháng với azithromycin có thể là tự phát hoặc mắc phải. Có 3 cơ chế đề kháng chính ở\nCó sự đề kháng chéo hoàn toàn giữa các vi khuẩn Streptococcus pneumoniae, streptococcus nhóm A huyết giải beta, Enterococcus faecalis và Staphylococcus aureus, bao gồm các S. aureus đề kháng methicillin (MRSA) đối với erythromycin, azithromycin, các macrolid khác và các lincosamid.\nNồng độ ngưỡng\nTheo CLSI (Viện nghiên cứu các tiêu chuẩn lâm sàng và xét nghiệm), các nồng độ ngưỡng sau đây đã được xác định cho azithromycin:\nNhạy cảm ≤ 2 μg/ml; đề kháng ≥ 8 μg/ml.\nHaemophilus spp.: Nhạy cảm ≤ 4 μg/ml.\nStreptococcus pneumoniae và Streptococcus pyogenes: Nhạy cảm ≤ 0,5 μg/ml; đề kháng ≥ 2 μg/ml.\nTính nhạy cảm\nTỷ lệ về sự đề kháng mắc phải có thể khác nhau về mặt địa lý và thời gian đối với các loài vi khuẩn chọn lọc và thông tin về sự đề kháng ở địa phương là cần thiết, đặc biệt khi điều trị các nhiễm khuẩn nặng. Khi cần thiết, nên hỏi lời khuyên của các chuyên gia khi mà tỷ lệ đề kháng ở địa phương như là một yếu tố hữu dụng, ít nhất là đối với một số loại nhiễm khuẩn đáng ngờ.\nCác nghiên cứu tiến hành ở Việt Nam cho thấy các vi khuẩn Gram dương như Streptococcus, Pneumococcus, Staphylococcus aureus kháng nhóm macrolid ở tỷ lệ khoảng 40%; vì vậy phần nào làm khả năng sử dụng azithromycin bị hạn chế ít nhiều. Một số chủng vi khuẩn khác cũng rất nhạy cảm với azithromycin như: Corynebacterium diphtheriae, Clostridium perfringens, Peptostreptococcus và Propionibacterium acnes. Cần luôn luôn nhớ rằng các chủng vi sinh vật kháng erythromycin có thể cũng kháng cả azithromycin như những chủng Gram dương, kể cả các loài Enterococcus và hầu hết các chủng Staphylococcus kháng methicilin đã hoàn toàn kháng đối với azithromycin.\nAzithromycin có tác dụng tốt trên các vi khuẩn Gram âm như: Haemophilus influenzae, parainfluenzae, và ducreyi, Moraxella catarrrhalis, Acinetobacter, Yersinia, Legionella pneumophilia, Bordetella pertussis, và parapertussis; Neisseria gonorrhoeae và Campylobacter sp.. Ngoài ra, kháng sinh này cũng có hiệu quả với Listeria monocytogenes, Mycobacterium avium, Mycoplasma pneumoniae và hominis, Ureaplasma urealyticum, Toxoplasma gondii, Chlamydia Chlamydia trachomatis và Chlamydia pneumoniae, Treponema pallidum và Borrelia burgdorferi.\nE. coli\nAzithromycin có tác dụng vừa phải trên các vi khuẩn Gram âm như\nCác chủng Gram âm thường kháng azithromycin là Proteus, Serratia, Pseudomonas aeruginosa và Morganella.\nvi khuẩn Gram âm\nNhìn chung, azithromycin tác dụng trên vi khuẩn Gram dương yếu hơn một chút so với erythromycin, nhưng lại mạnh hơn trên một số\nDược động học\nHấp thu\nSinh khả dụng của azithromycin sau khi uống thuốc xấp xỉ 37%. Các nồng độ đỉnh trong huyết tương đạt được sau 2 - 3 giờ dùng thuốc.\nPhân bố\nSau khi uống, azithromycin được phân bố rộng khắp cơ thể. Các nghiên cứu dược động học đã cho thấy rõ nồng độ azithromycin trong các mô cao hơn trong huyết tương (đến 50 lần nồng độ cực đại trong huyết tương). Điều này chỉ ra rằng hoạt chất được gắn kết trong các mô với số lượng đáng kể.\nNồng độ trong các mô phổi, amiđan và tuyến tiền liệt cao hơn giá trị MIC 90 cho các vi khuẩn gây bệnh thường gặp nhất sau một liều duy nhất 500 mg.\nSự gắn kết của azithromycin với protein trong huyết thanh thì biến đổi và khác nhau, phụ thuộc vào nồng độ huyết thanh từ 52% tại 0,05 mg/l đến 12% tại 0,5 mg/l. Thể tích phân bố đạt trạng thái hằng định là 31,1 I/kg.\nThải trừ\nThời gian bán thải cuối cùng trong huyết tương phản ánh gần đúng với thời gian bán thải ở mô là khoảng 2 đến 4 ngày.\nKhoảng 12% liều tiêm tĩnh mạch của azithromycin, được bài tiết trong nước tiểu trong vòng 3 ngày, dưới dạng không đổi, nồng độ cao của azithromycin dạng không biến đổi được tìm thấy trong mật. Trong đó, 10 chất chuyển hóa đã được phát hiện (được hình thành bởi sự khử methyl tại N- và O-, bởi sự hydroxyl hóa của desosamin và vòng aglycon và bởi sự phân tách tiếp hợp của nấm da cladinose). So sánh phương pháp định lượng vi sinh và sắc ký lỏng cho thấy các chất chuyển hóa không có hoạt tính vi sinh học.\nTrong các nghiên cứu thực hiện trên động vật, nồng độ cao của azithromycin được tìm thấy trong các thực bào. Trong các mẫu thực nghiệm nồng độ cao hơn của azithromycin cũng được phóng thích khi có thực bào chủ động nhiều hơn so với thực bào không được kích thích. Tiến trình này góp phần vào sự tích lũy azithromycin trong mô nhiễm khuẩn.\nDược động học trong các nhóm bệnh nhân đặc biệt\nSuy thận\n0-120\n0-12\nSau một liều uống duy nhất azithromycin 1 g, giá trị Cmax và AUC\nSuy gan\nỞ những bệnh nhân suy gan nhẹ đến vừa, không có bằng chứng về sự thay đổi đáng kể dược động học của azithromycin so với người có chức năng thận bình thường. Ở những bệnh nhân này, mức độ tìm thấy azithromycin trong nước tiểu dường như tăng, có lẽ là do bù trừ lại với sự giảm thanh thải ở gan.\nTrẻ em và trẻ vị thành niên\n1/2\nDược động học cho đến nay đã được nghiên cứu ở những trẻ 4 tháng đến 15 tuổi sử dụng viên nang, bột hoặc hỗn dịch. Tại nồng độ 10 mg/kg vào ngày thứ 1 sau đó là khoảng 5 mg/kg vào các ngày thứ 2 đến thứ 5, Cmax đạt được hơi thấp hơn so với người trưởng thành với Cmax là 224 μg/l ở những trẻ từ 0,6 - 5 tuổi và sau 3 ngày dùng thuốc và 383 μg/l ở những trẻ từ 6 - 15 tuổi. T",
    "dosage": "Cách dùng Bột pha uống Binozyt 200mg/5ml\nCách dùng\nthuốc\nUống\nCó thể tránh vị đắng sau khi uống thuốc bằng cách uống nước trái cây ngay sau đó.\nCách pha hỗn dịch\nLắc chai thuốc bột chưa mở nắp.\nThêm 7,5 ml nước lạnh vào chai thuốc bằng cách dùng ống bơm để đong.\nĐóng nắp lại và lắc kỹ đến khi thu được hỗn dịch đồng nhất, màu từ trắng đến trắng nhạt.\nLắc lại lọ thuốc trước mỗi lần sử dụng.\nCách đo lường liều\nMột ống bơm 10 ml được đánh dấu mỗi 0,25 ml được cung cấp sẵn đi kèm theo hộp thuốc. Bơm tiêm này đi cùng với một bộ phận gắn vừa vặn với chai thuốc. Để đo lường liều:\nLắc chai thuốc bột.\nLắp bộ phận gắn vào trong miệng chai.\nĐặt phần cuối của ống bơm vào trong bộ phận gắn.\nÚp ngược chai thuốc hướng xuống.\nKéo pittông để đo lường liều cần thiết.\nĐặt chai thuốc thẳng đứng, tháo ống bơm, tháo bộ phận gắn ra khỏi chai và đóng nắp lại.\nLiều dùng\nNgười lớn\nĐối với nhiễm khuẩn đường niệu và cổ tử cung do Chlamydia trachomatis uống 1 liều duy nhất 1000 mg.\nĐối với các chỉ định khác tổng liều là 1500 mg, dùng 500 mg/ngày trong 3 ngày liên tiếp. Hoặc tổng liều (1500 mg) có thể dùng trong 5 ngày với 500 mg ngày đầu tiên và 250 mg từ ngày thứ 2 đến ngày thứ 5.\nTrẻ em và thanh thiếu niên ( 45 kg\n12,5 ml\n12,5 ml\n6,25 ml\nLiều để điều trị viêm họng do Streptococcus pyogenes là một ngoại lệ: Trong điều trị viêm họng của azithromycin do Streptococcus pyogenes đã được chứng minh là có hiệu quả khi điều trị cho trẻ em với liều duy nhất 10 mg/kg hoặc 20 mg/kg trong 3 ngày với liều tối đa hằng ngày là 500 mg. Ở hai mức liều này thấy có hiệu quả lâm sàng tương tự, thậm chí sự diệt khuẩn thể hiện rõ hơn ở liều hàng ngày 20 mg/kg.\nTuy nhiên penicillin là thuốc được lựa chọn đầu tiên trong điều trị viêm họng do Streptococcus pyogenes và phòng bệnh sốt trong viêm khớp.\nTrên những bệnh nhân bị suy thận\nKhông cần phải điều chỉnh liều trên những bệnh nhân suy thận nhẹ đến trung bình (GFR 10 - 80 ml/phút) (xem mục Thận trọng và cảnh báo đặc biệt khi sử dụng).\nTrên những bệnh nhân bị suy gan\nKhông cần phải điều chỉnh liều trên những bệnh nhân bị suy chức năng gan nhẹ đến trung bình (xem mục Thận trọng và cảnh báo đặc biệt khi sử dụng).\nNgười cao tuổi\nDùng liều giống như người lớn. Do các bệnh nhân cao tuổi có thể đi kèm với tình trạng tiền loạn nhịp tiến triển nên cần thận trọng với các bệnh nhân này do nguy cơ bị loạn nhịp tim và xoắn đỉnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác phản ứng bất lợi gặp phải ở liều cao hơn liều khuyến cáo tương tự các phản ứng bất lợi đã được ghi nhận ở liều bình thường. Các triệu chứng điển hình khi quá liều kháng sinh nhóm macrolid bao gồm điếc không hồi phục, buồn nôn nặng, nôn và tiêu chảy. Trong trường hợp quá liều, cần chỉ định dùng than hoạt và các biện pháp điều trị triệu chứng và hỗ trợ chung khi cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nBảng dưới đây liệt kê các tác dụng bất lợi theo hệ cơ quan và tần suất được xác định trong các thử nghiệm lâm sàng và theo dõi sau khi đưa thuốc ra thị trường. Tần suất theo nhóm được định nghĩa theo quy ước sau:\nPhổ biến (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1000 đến < 1/100); hiếm gặp (≥ 1/10000 đến < 1/1000); rất hiếm gặp (< 1/10000); và chưa rõ (không thể ước tính dựa trên các dữ liệu hiện có).\nTrong mỗi nhóm tần suất, tác dụng bất lợi được trình bày theo thứ tự giảm dần mức độ nghiêm trọng.\nCác phản ứng bất lợi có thể có hoặc có thể liên quan đến azithromycin dựa trên các thử nghiệm lâm sàng và theo dõi sau khi đưa thuốc ra thị trường.\nNhiễm khuẩn và nhiễm ký sinh trùng\nÍt gặp: Nhiễm nấm candida, nhiễm khuẩn âm đạo, viêm phổi, nhiễm nấm, nhiễm khuẩn, viêm họng, viêm dạ dày ruột, rối loạn hô hấp, viêm mũi, nhiễm nấm candida miệng.\nChưa rõ: Viêm đại tràng giả mạc (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng).\nRối loạn máu và hệ bạch huyết\nÍt gặp: Giảm bạch cầu, giảm bạch cầu trung tính, tăng bạch cầu ưa eosin.\nChưa rõ: Giảm tiểu cầu, thiếu máu tan huyết.\nRối loạn hệ miễn dịch\nÍt gặp: Phù mạch, quá mẫn.\nChưa rõ: Phản ứng phản vệ (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng).\nRối loạn chuyển hóa và dinh dưỡng\nÍt gặp: Chán ăn.\nRối loạn tâm thần\nÍt gặp: Căng thẳng, mất ngủ.\nHiếm gặp: Kích động.\nChưa rõ: Gây gổ, lo lắng, mê sảng, ảo giác.\nRối loạn hệ thần kinh\nThường gặp: Đau đầu.\nÍt gặp: Chóng mặt, buồn ngủ, loạn vị giác, dị cảm.\nChưa rõ: Ngất, co giật, giảm cảm giác, tăng động, mất khứu giác, mất vị giác, rối loạn khứu giác, nhược cơ (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng).\nRối loạn thị giác\nÍt gặp: Suy giảm thị lực.\nRối loạn thính giác và mê đạo\nÍt gặp: Rối loạn thính giác, chóng mặt.\nChưa rõ: Khiếm thính bao gồm cả điếc và/hoặc ù tai.\nRối loạn tim\nÍt gặp: Đánh trống ngực.\nChưa rõ: Xoắn đỉnh (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng), loạn nhịp (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng) bao gồm nhịp nhanh thất và kéo dài khoảng QT trên điện tâm đồ (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng).\nRối loạn mạch\nÍt gặp: Đỏ bừng mặt.\nChưa rõ: Hạ huyết áp.\nRối loạn hô hấp, lồng ngực và trung thất\nÍt gặp: Khó thở, chảy máu cam.\nRối loạn tiêu hóa\nPhổ biến: Tiêu chảy.\nThường gặp: Nôn, đau bụng, buồn nôn.\nÍt gặp: Táo bón, đầy hơi, khó tiêu, viêm dạ dày, khó nuốt, chướng bụng, khô miệng, ợ hơi, loét miệng, tăng tiết mồ hôi.\nChưa rõ: Viêm tụy, lưỡi đổi màu.\nRối loạn gan mật\nHiếm gặp: Chức năng gan bất thường, vàng da ứ mật.\nChưa rõ: Suy gan (hiếm khi dẫn đến tử vong) (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng), viêm gan cấp, hoại tử gan.\nRối loạn da và mô dưới da\nÍt gặp: Phát ban, ngứa, nổi mề đay, viêm da, khô da, tăng tiết mồ hôi.\nHiếm gặp: Phản ứng mẫn cảm với ánh sáng.\nChưa rõ: Hội chứng Stevens-Johnson, hội chứng tiêu thượng bì nhiễm độc, hồng ban đa dạng.\nRối loạn cơ xương và mô liên kết\nÍt gặp: Thoái hóa khớp, đau cơ, đau lưng, đau cổ.\nChưa rõ: Đau khớp.\nRối loạn thận và đường niệu\nÍt gặp: Tiểu khó, đau thận.\nChưa rõ: Suy thận cấp, viêm thận kẽ.\nRối loạn hệ sinh sản và lồng ngực\nÍt gặp: Băng huyết, rối loạn tinh hoàn.\nRối loạn chung và tại vị trí đưa thuốc\nÍt gặp: Phù, suy nhược, khó chịu, mệt mỏi, phù mặt, đau ngực, sốt, đau, phù ngoại biên.\nCác xét nghiệm\nThường gặp: Giảm số lượng bạch cầu, giảm số lượng bạch cầu ưa eosin, giảm bicarbonat máu, tăng bạch cầu ưa base, bạch cầu đơn nhân tăng, bạch cầu trung tính tăng.\nÍt gặp: Tăng ASAT tăng ALAT tăng bilirubin máu, tăng ure máu, giảm creatinin máu, kali máu bất thường, tăng phosphatase kiềm, tăng chlorid, tăng glucose, tăng tiểu cầu, hematocrit giảm, tăng bicarbonat, natri bất thường.\nCác phản ứng bất lợi có thể có hoặc có thể liên quan đến dự phòng và điều trị nhiễm khuẩn phức tạp do Mycobacterium Avium dựa trên các thử nghiệm lâm sàng và theo dõi sau khi đưa thuốc ra thị trường. Các phản ứng bất lợi này khác với các phản ứng bất lợi đã được ghi nhận với dạng giải phóng tức thời hoặc giải phóng kéo dài về mức độ hoặc tần suất:\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp: Chán ăn.\nRối loạn hệ thần kinh\nThường gặp: Chóng mặt, nhức đầu, dị cảm, rối loạn vị giác.\nÍt gặp: Giảm xúc giác.\nRối loạn thị giác\nThường gặp: Giảm thị lực.\nRối loạn thính giác và mê đạo\nThường gặp: Điếc.\nÍt gặp: Giảm thính giác, ù tai.\nRối loạn tim\nÍt gặp: Đánh trống ngực.\nRối loạn tiêu hóa\nPhổ biến: Tiêu chảy, đau bụng, buồn nôn, đầy hơi, bụng khó chịu, phân lỏng.\nRối loạn gan mật\nÍt gặp: Viêm gan.\nRối loạn da và mô dưới da\nThường gặp: Ban đỏ, ngứa.\nÍt gặp: Hội chứng Stevens-Johnson, phản ứng tăng nhạy cảm với ánh sáng.\nRối loạn cơ xương và mô liên kết\nThường gặp: Đau khớp.\nRối loạn chung và tại vị trí đưa thuốc\nThường gặp: Mệt mỏi.\nÍt gặp: Suy nhược, mệt mỏi.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Binozyt chống chỉ định trong các trường hợp sau:\nChống chỉ định sử dụng thuốc cho bệnh nhân quá mẫn với hoạt chất, erythromycin, bất cứ kháng sinh nào thuộc nhóm macrolid hoặc ketolid, hoặc bất cứ tá dược nào.\nThận trọng khi sử dụng\nTương tự erythromycin và các kháng sinh nhóm macrolid khác, các phản ứng nghiêm trọng hiếm khi xảy ra, bao gồm phù mạch và sốc phản vệ (hiếm khi dẫn đến tử vong) đã được ghi nhận. Một số các phản ứng này với azithromycin đã gây ra các triệu chứng tái phát và cần thời gian theo dõi và điều trị dài hơn.\nDo gan là đường thải trừ chính của azithromycin, nên thận trọng khi sử dụng azithromycin cho bệnh nhân có bệnh gan nặng. Các trường hợp viêm gan cấp tính có thể dẫn đến suy gan đe dọa tính mạng đã được ghi nhận với azithromycin (xem mục Tác dụng không mong muốn). Một số bệnh nhân có thể đã có tiền sử bệnh gan hoặc có thể đã dùng các thuốc gây độc gan khác.\nTrong trường hợp có các dấu hiệu và triệu chứng rối loạn chức năng gan, như suy gan tiến triển nhanh liên quan đến vàng da, nước tiểu sẫm màu, nguy cơ chảy máu hoặc bệnh lý não gan, nên làm ngay các xét nghiệm chức năng gan. Nên ngừng dùng azithromycin nếu có rối loạn chức năng gan.\nỞ bệnh nhân dùng các dẫn xuất nấm cựa gà, các alcaloid của các dẫn xuất nấm cựa gà có thể tích lũy gây ngộ độc khi dùng đồng thời với các kháng sinh nhóm macrolid. Chưa có các dữ liệu liên quan đến khả năng tương tác giữa các dẫn xuất của nấm cựa gà và azithromycin. Tuy nhiên, về lý thuyết do nguy cơ ngộ độc các alcaloid của nấm cựa gà nói trên có thể xảy ra, không nên dùng đồng thời azithromycin với các dẫn chất của nấm cựa gà.\nTương tự khi pha chế bất cứ kháng sinh nào, khuyến cáo quan sát các dấu hiệu bội nhiễm với các vi sinh vật không nhạy cảm, bao gồm cả nấm.\nTiêu chảy do Clostridium difficile (CDAD) đã được ghi nhận khi sử dụng hầu hết các kháng sinh, bao gồm cả azithromycin, và mức độ nghiêm trọng có thể dao động từ tiêu chảy nhẹ đến viêm đại tràng gây tử vong. Điều trị bằng các thuốc kháng sinh làm thay đổi hệ vi sinh vật bình thường trong đường ruột dẫn đến phát triển quá mức C. difficile. C. difficile sản sinh các độc tố A và B gây tiêu chảy do C. difficile. Các chất có độc tính cao sinh ra bởi các chủng C. difficile làm tăng tỷ lệ mắc bệnh và tỷ lệ tử vong do các nhiễm khuẩn này có thể kháng kháng sinh và có thể cần phải cắt bỏ ruột kết. Khả năng tiêu chảy do C. difficile cần được cân nhắc ở tất cả các bệnh nhân có tiêu chảy sau khi dùng kháng sinh. Cần xem xét cẩn thận các thuốc dùng trước đó vì đã ghi nhận tiêu chảy do C. difficile xuất hiện hơn 2 tháng sau khi dùng kháng sinh.\nỞ bệnh nhân suy thận nặng (mức lọc cầu thận < 10 ml/phút), đã ghi nhận nồng độ azithromycin trong tuần hoàn tăng 33% (xem mục Dược động học).\nTái cực cơ tim và khoảng QT kéo dài dẫn đến tăng nguy cơ loạn nhịp và xoắn đỉnh, đã được ghi nhận khi dùng các kháng sinh macrolid bao gồm azithromycin (xem mục Tác dụng không mong muốn). Do đó, các tình trạng sau đây có thể dẫn đến tăng nguy cơ loạn nhịp thất (bao gồm xoắn đỉnh) có thể dẫn đến ngừng tim, nên thận trọng khi sử dụng azithromycin cho các bệnh nhân đang có các dấu hiệu tiền loạn nhịp (đặc biệt phụ nữ và bệnh nhân cao tuổi) như:\nCó khoảng QT kéo dài bẩm sinh hoặc đã từng bị kéo dài khoảng QT đang điều trị bằng các thuốc khác đã được biết gây kéo dài khoảng QT như các thuốc chống loạn nhịp nhóm IA (quinidin và procainamid ) và nhóm III (dofetilid, amiodaron và sotalol), cisaprid và terfenadin; các thuốc chống loạn thần như pimozid; các thuốc chống trầm cảm như citalopram; và các fluoroquinolon như moxifloxacin và levofloxacin.\nRối loạn các chất điện giải, đặc biệt trong trường hợp hạ kali máu và hạ magnesi máu.\nCó các triệu chứng lâm sàng liên quan đến chậm nhịp tim, rối loạn nhịp tim hoặc suy tim nặng.\nBùng phát các triệu chứng nhược cơ nặng và khởi phát hội chứng nhược cơ đã được ghi nhận ở bệnh nhân dùng azithromycin (Xem mục Tác dụng không mong muốn).\nĐộ an toàn và hiệu quả trong dự phòng và điều trị Mycobacterium Avium Complex ở trẻ em chưa được thiết lập.\nThông tin về một số thành phần tá dược của thuốc\nThận trọng trên bệnh nhân đái tháo đường: 5 ml hỗn dịch có chứa 3,7 g sucrose.\nNhững bệnh nhân có vấn đề di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu sucrase-isomaltase không nên dùng thuốc này vì nó chứa nhiều đường sucrose.\nThuốc này có chứa aspartam là tiền chất của phenylalanin. Nên có thể gây hại cho những người bệnh phenylketo niệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây các tác dụng phụ như: Đau đầu, chóng mặt, buồn ngủ, rối loạn thị giác, ù tai, căng thẳng, kích động... Vì vậy nên thận trọng trong sử dụng thuốc khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có đủ các dữ liệu về việc sử dụng azithromycin ở phụ nữ có thai. Các nghiên cứu độc tính sinh sản trên động vật của azithromycin cho thấy thuốc qua được hàng rào nhau thai, nhưng không quan sát thấy tác dụng gây dị tật thai của thuốc. Tính an toàn của azithromycin khi sử dụng thuốc trong thời kỳ mang thai chưa được xác định. Do đó chỉ nên sử dụng azithromycin trong thời kỳ có thai trong trường hợp lợi ích vượt trội hơn nguy cơ.\nPhụ nữ cho con bú\nAzithromycin đã được ghi nhận bài tiết vào sữa mẹ, nhưng chưa có các nghiên cứu lâm sàng đầy đủ và được kiểm soát tốt trên phụ nữ cho con bú nhằm mô tả dược động học của azithromycin bài tiết vào sữa mẹ trên người. Thuốc phải dùng thận trọng trên phụ nữ cho con bú.\nKhả năng sinh sản\nTrong các nghiên cứu về khả năng sinh sản được thực hiện trên chuột, giảm tỷ lệ mang thai đã được ghi nhận sau khi dùng azithromycin. Mối liên quan đến vấn đề này trên người hiện chưa được biết rõ.\nTương tác thuốc\nCác thuốc kháng acid\nMột nghiên cứu dược động học về ảnh hưởng khi dùng đồng thời các thuốc kháng acid với azithromycin cho thấy các thuốc kháng acid không có ảnh hưởng đến sinh khả dụng toàn phần của azithromycin mặc dù nồng độ đỉnh trong huyết thanh giảm khoảng 24%. Bệnh nhân cần dùng cả azithromycin và các thuốc kháng acid không nên uống cùng lúc hai thuốc này.\nCetirizin\nTrên người tình nguyện khỏe mạnh, sử dụng đồng thời azithromycin và cetirizin 20 mg trong 5 ngày ở trạng thái ổn định cho thấy không có tương tác dược động học và không làm thay đổi có ý nghĩa khoảng QT.\nDidanosin (Dideoxyinosin)\nSử dụng đồng thời azithromycin 1200 mg/ngày với didanosin 400 mg/ngày trên 6 bệnh nhân HIV dương tính cho thấy thuốc không ảnh hưởng đến dược động học ở trạng thái ổn định của didanosin so với dùng giả dược.\nDigoxin (cơ chất của P-gp)\nSử dụng đồng thời các kháng sinh macrolid, bao gồm azithromycin, với các cơ chất của P-glycoprotein như digoxin đã được ghi nhận làm tăng nồng độ cơ chất của P-glycoprotein trong huyết thanh. Do đó, nếu dùng đồng thời azithromycin và các cơ chất của P-gp như digoxin, nên cân nhắc đến khả năng nồng độ các cơ chất này trong huyết thanh tăng lên.\nZidovudin\nLiều đơn azithromycin 1000 mg và liều lặp lại 1200 mg và 600 mg ít có ảnh hưởng đến dược động học huyết tương và sự thải trừ qua đường tiểu của zidovudin hay chất chuyển hóa glucuronic của chúng. Tuy nhiên, uống azithromycin làm tăng nồng độ của zidovudin phosphoryl hóa, chất chuyển hóa có hoạt tính trên lâm sàng, trong các tế bào đơn nhân máu ngoại biên. Chưa rõ điều này ảnh hưởng có ý nghĩa trên lâm sàng hay không nhưng nó có thể có lợi cho bệnh nhân.\nAzithromycin không tương tác có ý nghĩa với hệ thống cytochrom P450 ở gan. Thuốc không được xem là có tương tác dược động học như erythromycin và các macrolid khác. Cảm ứng hoặc bất hoạt cytochrom P450 ở gan đối với các chất chuyển hóa qua cytochrom không xảy ra với azithromycin.\nCác alcaloid nấm cựa gà\nDo khả năng gây ngộ độc các alcaloid nấm cựa gà trên lý thuyết, không khuyến cáo sử dụng đồng thời azithromycin với các dẫn xuất nấm cựa gà (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng). Các nghiên cứu dược động học được thực hiện với azithromycin và các thuốc sau đây đã được biết đến là chuyển hóa có ý nghĩa qua trung gian cytochrom P450.\nAtorvastatin\nSử dụng đồng thời với atorvastatin (10 mg hàng ngày) và azithromycin (500 mg hàng ngày) không làm thay đổi nồng độ trong huyết thanh của atorvastatin (căn cứ vào thử nghiệm ức chế HMG CoA-reductase). Tuy nhiên, các trường hợp tiêu cơ vân ở bệnh nhân dùng azithromycin cùng với các statin đã được ghi nhận sau khi đưa thuốc ra thị trường.\nCarbamazepin\nTrong một nghiên cứu tương tác dược động học trên người tình nguyện khỏe mạnh, nồng độ carbamazepin hoặc các chất chuyển hóa có hoạt tính của thuốc trong huyết tương không bị ảnh hưởng có ý nghĩa ở bệnh nhân dùng đồng thời với azithromycin.\nCimetidin\nMột nghiên cứu dược động học về ảnh hưởng của liều đơn cimetidin uống 2 giờ trước khi dùng azithromycin, cho thấy không có thay đổi gì trên dược động học của azithromycin.\nCác thuốc chống đông coumarin đường uống\nMột nghiên cứu tương tác dược động học cho thấy azithromycin không ảnh hưởng đến tác dụng chống đông của wafarin khi dùng liều duy nhất 15 mg trên người tình nguyện khỏe mạnh. Đã có các báo cáo về tăng tác dụng chống đông khi dùng đồng thời azithromycin với\ncác thuốc chống đông coumarin đường uống được ghi nhận sau khi đưa thuốc ra thị trường. Mặc dù mối quan hệ nhân quả chưa được thiết lập, nên cân nhắc theo dõi thường xuyên thời gian prothrombin khi sử dụng azithromycin cho bệnh nhân đang dùng các thuốc chống đông coumarin đường uống.\nCyclosporin\nMột nghiên cứu dược động học trên người tình nguyện khỏe mạnh uống azithromycin 500 mg/ngày trong 3 ngày và sau đó dùng liều đơn cyclosporin 10 mg/kg đường uống cho thấy Cmax và AUC0-5 tăng lên có ý nghĩa. Do đó, nên thận trọng khi sử dụng đồng thời các thuốc này. Nếu cần thiết phải dùng đồng thời, nên theo dõi nồng độ cyclosoprin và hiệu chỉnh liều cho phù hợp.\nEfavirenz\nSử dụng đồng thời liều đơn azithromycin 600 mg và efavirenz 400 mg hàng ngày trong 7 ngày không gây ra bất cứ tương tác dược động học nào có ý nghĩa trên lâm sàng.\nFluconazol\nSử dụng đồng thời azithromycin liều đơn 1200 mg không làm thay đổi dược động học của fluconazol liều đơn 800 mg. Tổng nồng độ thuốc và thời gian bán thải của của azithromycin không thay đổi khi dùng đồng thời với fluconazol, tuy nhiên, Cmax của azithromycin giảm 18% đã được ghi nhận không có ý nghĩa lâm sàng.\nIndinavir\nSử dụng đồng thời azithromycin liều đơn 1200 mg không ảnh hưởng có ý nghĩa thống kê đến dược động học của indinavir 800 mg, dùng 3 lần/ngày trong 5 ngày.\nMethylprednisolon\nMột nghiên cứu tương tác dược động học trên người tình nguyện khỏe mạnh cho thấy azithromycin không ảnh hưởng có ý nghĩa đến dược động học của methylprednisolon.\nMidazolam\nTrên người tình nguyện khỏe mạnh, sử dụng đồng thời azithromycin 500 mg/ngày trong 3 ngày không làm thay đổi có ý nghĩa lâm sàng dược động học và dược lực học của midazolam liều đơn 15 mg.\nNelfinavir\nSử dụng đồng thời azithromycin (1200 mg) và nelfinavir ở trạng thái ổn định (750 mg 3 lần/ngày) làm tăng nồng độ azithromycin. Không ghi nhận được các phản ứng bất lợi có ý nghĩa lâm sàng và không cần phải hiệu chỉnh liều.\nRifabutin\nSử dụng đồng thời azithromycin và rifabutin không ảnh hưởng đến nồng độ trong huyết thanh của cả hai thuốc.\nGiảm bạch cầu trung tính đã được ghi nhận trên bệnh nhân dùng đồng thời azithromycin và rifabutin. Mặc dù giảm bạch cầu trung tính liên quan đến việc sử dụng rifabutin, mối quan hệ nhân quả của việc phối hợp với azithromycin chưa được thiết lập (xem mục Tác dụng không mong muốn).\nTerfenadin\nCác nghiên cứu dược động học không ghi nhận bằng chứng tương tác giữa azithromycin và terfenadin. Đã có báo cáo về các trường hợp hiếm gặp, trong đó khả năng tương tác không được loại trừ hoàn toàn; tuy nhiên chưa có bằng chứng cụ thể tương tác đó có thể xảy ra.\nTheophyllin\nKhông có bằng chứng về tương tác dược động học có ý nghĩa lâm sàng khi dùng đồng thời azithromycin và theophyllin trên người tình nguyện khỏe mạnh.\nTriazolam\nTrên 14 người tình nguyện khỏe mạnh, sử dụng đồng thời azithromycin 500 mg vào ngày thứ nhất và 250 mg vào ngày thứ 2 cùng với 0,125 mg triazolam vào ngày thứ 2 không ảnh hưởng có ý nghĩa đến dược động học của triazolam khi so sánh với dùng triazolam và giả dược.\nTrimethoprim/sulfamethoxazol\nSử dụng đồng thời trimethoprim/sulfamethoxazol (160 mg/800 mg) trong 7 ngày với azithromycin 1200 mg vào ngày thứ 7 không ảnh hưởng có ý nghĩa đến nồng độ đỉnh các thuốc, tổng lượng thuốc trong tuần hoàn hoặc thải trừ qua nước tiểu của trimethoprim hoặc sulfamethoxazol. Nồng độ azithromycin trong huyết thanh được ghi nhận tương tự các nghiên cứu khác.\nCác kháng sinh khác\nQuan sát thấy có thể có sự kháng chéo giữa kháng sinh macrolid và azithromycin (ví dụ erythromycin) cũng như lincomycin và clindamycin. Không khuyến cáo sử dụng phối hợp các kháng sinh trong cùng một nhóm.\nCác thuốc đã biết làm kéo dài khoảng QT\nAzithromycin không nên sử dụng phối hợp cùng các thuốc đã biết có thể kéo dài khoảng QT.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C."
}