{
    "describe": "Thương hiệu:\nAdamed\nThuốc Biseptol 480 Adamed điều trị nhiễm trùng do vi sinh vật nhạy cảm với thuốc (1 vỉ x 20 viên)\nA042300000157\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVN-23059-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 20 Viên\nThành phần\nSulfamethoxazole\nTrimethoprim\n,\nNhà sản xuất\nPHARMACEUTICAL WORK ADAMED PHARMA\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nBiseptol 480 là sản phẩm của Adamed Pharma, thuốc có thành phần chính là sulfamethoxazol và trimethoprim. Đây là thuốc dùng để điều trị nhiễm trùng do các vi sinh vật nhạy cảm với thuốc, dùng cho các nhiễm khuẩn khi có bằng chứng vi khuẩn nhạy cảm với thuốc và có thể phối hợp với một loại kháng sinh đơn lẻ khác để điều trị nếu phù hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Biseptol 480\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulfamethoxazole\n400mg\nTrimethoprim\n80mg",
    "usage": "Công dụng của Thuốc Biseptol 480\nChỉ định\nThuốc Biseptol 480 được chỉ định dùng trong các trường hợp sau:\nThuốc được chỉ định cho trẻ trên 12 tuổi đến dưới 18 tuổi và người lớn để điều trị nhiễm trùng do các vi sinh vật nhạy cảm với thuốc:\nĐiều trị và dự phòng viêm phổi do Pneumocystis jiroveci.\nĐiều trị và dự phòng nhiễm toxoplasma.\nĐiều trị nhiễm nocardia.\nThuốc dùng cho các nhiễm khuẩn sau, khi có bằng chứng vi khuẩn nhạy cảm với thuốc và có thể phối hợp với một loại kháng sinh đơn lẻ khác để điều trị nếu phù hợp:\nNhiễm trùng đường tiết niệu cấp tính không biến chứng.\nViêm tai giữa cấp tính.\nĐợt cấp của viêm phế quản mạn tính.\nCần xem xét các hướng dẫn chính thức để sử dụng kháng sinh phù hợp.\nDược lực học\nNhóm dược lý: Kết hợp giữa sulfamid và trimethoprim.\nMã ATC: J01EE01.\nCơ chế tác dụng\nSulfamethoxazol ức chế cạnh tranh việc sử dụng acid para-aminobenzoic trong tổng hợp dihydrofolat của tế bào vi khuẩn, kết quả là kìm khuẩn. Trimethoprim ức chế thuận nghịch enzym dihydrofolat reductase (DHFR) của vi khuẩn, là một enzyme hoạt hóa con đường chuyển hóa folate từ việc chuyển dihydrofolat sang tetrahydrofolate. Kết quả là trimethoprim có tác dụng diệt khuẩn. Trimethoprim và sulfamethoxazol ức chế 2 giai đoạn kế tiếp trong sinh tổng hợp các purin và các acid nucleic thiết yếu của nhiều vi khuẩn.\nTrimethoprim gắn với DHFR huyết thanh nhưng kém hơn rất nhiều so với vi khuẩn. Ái lực của thuốc với DHTR ở động vật có vú thấp hơn khoảng 50000 lần so với vi khuẩn.\nCơ chế kháng thuốc\nCác nghiên cứu in vitro chỉ ra rằng sự đề kháng của vi khuẩn có thể phát triển chậm hơn nếu sử dụng phối hợp sulfamethoxazol và trimethoprim so với sử dụng đơn độc kháng sinh.\nSự kháng với sulfamethoxazol có thể xảy ra bởi các cơ chế khác nhau. Các đột biến có thể làm tăng nồng độ của PABA, cạnh tranh với sulfamethoxazol kết quả làm giảm tác dụng ức chế enzyme dihydropteroat synthetase. Một cơ chế khác là qua trung gian plasmid từ đó làm biến đổi enzym dihydropteroat synthetase, ái lực của enzyme này với sulfamethoxazol giảm so với enzyme nguyên bản.\nKháng trimethoprim có thể xảy ra thông qua đột biến trung gian plasmid làm biến đổi enzym dihydrofolat reductase, ái lực của enzyme này với trimethoprim giảm so với enzyme nguyên bản.\nTrimethoprim gắn với DHFR huyết tương nhưng thấp hơn rất nhiều so với ở vi khuẩn. Ái lực với DHFR ở động vật có vú thấp hơn khoảng 50 000 lần so với ở vi khuẩn.\nNhiều loài vi khuẩn nhạy cảm in vitro với trimethoprim và sulfamethoxazol ở nồng độ thấp hơn nồng độ thuốc trong máu, dịch mô, nước tiểu sau khi dùng liều khuyến cáo. Giống như các kháng sinh khác, hoạt tính in vitro không có nghĩa là sẽ có hoạt tính trên lâm sàng.\nĐiểm gãy nhạy cảm\nCác điểm gãy nhạy cảm đối với các vi khuẩn gây bệnh điển hình:\nEUCAST:\nEnterobacteriaceae: Độ nhạy cảm ≤ 2 và sức kháng thuốc > 4.\nS. maltophilia: Độ nhạy cảm ≤ 4 và sức kháng thuốc > 4.\nAcinetobacter: Độ nhạy cảm ≤ 2 và sức kháng thuốc > 4.\nStaphylococcus: Độ nhạy cảm ≤ 2 và sức kháng thuốc > 4.\nEnterococcus: Độ nhạy cảm ≤ 0,032 và sức kháng thuốc > 1.\nStreptococcus ABCG: Độ nhạy cảm ≤ 1 và sức kháng thuốc > 2.\nStreptococcus pneumoniae: Độ nhạy cảm ≤ 1 và sức kháng thuốc > 2.\nHaemophilus influenza: Độ nhạy cảm ≤ 0,5 và sức kháng thuốc >1.\nMoraxella catarrhalis: Độ nhạy cảm ≤ 0,5 và sức kháng thuốc > 1.\nPseudomonas aeruginosa và các loài non-enterobacteriaceae: độ nhạy cảm ≤ 2* và sức kháng thuốc > 4*.\n*Đây là điểm gãy nhạy cảm CLSI vì hiện tại không có điểm gãy nhạy cảm EUCAST cho các sinh vật này.\nTrimethoprim: Sulfamethoxazol tỉ lệ 1:19. Điểm gãy nhạy cảm biểu diễn theo nồng độ trimethoprim.\nPhổ kháng khuẩn\nSự kháng thuốc có thể khác nhau tùy thuộc địa lý và theo thời gian đối với các chủng vi khuẩn được chọn và thông tin địa phương về tính kháng thuốc là cần thiết, đặc biệt là với các vi khuẩn gây nhiễm khuẩn nặng. Khi cần, hỏi ý kiến chuyên gia nếu nghi ngờ.\nThông tin này chỉ đưa ra những hướng dẫn gần đúng xác suất vi khuẩn có thể nhạy cảm với kháng sinh hay không.\nTrimethoprim/sulfamethoxazol có tác dụng trên các vi khuẩn sau:\nBảng 1: Phổ kháng khuẩn của trimethoprim/sulfamethoxazol\nLoài vi khuẩn\nCác loài vi khuẩn nhạy cảm phổ biến\nVi khuẩn hiếu khí Gram dương:\nStaphylococcus aureus\nStaphylococcus saprophyticus\nStreptococcus pyogenes\nVi khuẩn hiếu khí Gram âm:\nEnterobacter cloacae\nHaemophilus influenzae\nKlebsiella oxytoca\nMoraxella catarrhalis\nSalmonella spp.\nStenotrophomonas maltophilia\nYersinia spp.\nCác vi khuẩn kháng thuốc mắc phải\nVi khuẩn hiếu khí gram dương:\nEnterococcus faecal is\nEnterococcus faecium\nNocardia spp.\nStaphylococcus epidermidis\nStreptococcus pneumoniae\nCác vi sinh hiếu khí gram âm:\nCitrobacter spp.\nEnterobacter aerogenes\nEscherichia coli\nKlebsiella pneumoniae *\nKlebsiella pneumonia\nProteus mirabilis\nProteus vulgaris\nProvidencia spp.\nSerratia marcescens\nCác loài vi khuẩn kháng thuốc sẵn có\nVi khuẩn hiếu khí gram âm:\nPseudomonas aeruginosa\nShigella spp.\nVibrio cholerae\nDược động học\nHấp thu\nSau khi uống thuốc, trimethoprim và sulfamethoxazol hấp thu nhanh và gần như hoàn toàn. Sự có mặt của thức ăn không ảnh hưởng tới hấp thu thuốc. Đỉnh hấp thu đạt được từ 14 giờ sau khi uống thuốc, liên quan tới liều và duy trì mức liều có tác dụng tới 24 giờ. Nồng độ ổn định của thuốc ở người lớn đạt được sau 2-3 ngày dùng thuốc. Cả hai thành phần kháng sinh đều không có ảnh hưởng đáng kể tới nồng độ đạt được trong huyết thanh của thuốc còn lại.\nPhân bố\nXấp xỉ 50% trimethoprim liên kết với protein huyết thanh. Nồng độ trimethoprim trong mô cao hơn nồng độ thuốc trong huyết thanh, phổi, thận. Nồng độ trimethoprim trong dịch mật, tuyến tiền liệt, nước bọt, đờm và dịch tiết âm đạo cao hơn trong huyết thanh. Nồng độ trimethoprim trong sữa mẹ, dịch não tủy, tai giữa, dịch khớp và dịch nội mô đủ để có tác dụng. Trimethoprim đi qua dịch màng ối và vào mô nhau thai, đạt được nồng độ thuốc gần bằng nồng độ thuốc trong huyết thanh mẹ.\nXấp xỉ 66% sulfamethoxazol liên kết với protein huyết thanh. Nồng độ sulfamethoxazol có hoạt tính trong dịch màng ối, mật, dịch não tủy, dịch tai giữa, dịch khớp, đờm và dịch nội mô khoảng từ 20 tới 50% nồng độ trong huyết thanh.\nChuyển hóa sinh học\nSulfamethoxazol được bài tiết nguyên vẹn qua thận khoảng 15-30% liều. Sulfamethoxazol được chuyển hóa mạnh hơn trimethoprim thông qua acetyl hóa, oxy hóa và glucuronid hóa. Trong khoảng 72 giờ, gần 85% liều thuốc được bài tiết qua thận ở dạng không chuyển hóa cùng với chất chuyển hóa chính của nó (N4-acetylated).\nThải trừ\nThời gian bán thải của trimethoprim ở người lớn chức năng thận bình thường khoảng 8,6 tới 17 giờ. Thời gian này tăng lên theo hệ số 1,5 đến 3 khi độ thanh thải creatinin ít hơn 10 ml/phút. Không có sự khác biệt đáng kể giữa nhóm bệnh nhân lớn tuổi và nhóm bệnh nhân trẻ tuổi. Trimethoprim thải trừ chủ yếu qua thận và xấp xỉ 50% liều được thải trừ ở dạng không biến đổi trong vòng 24 giờ. Một số chất chuyển hóa đã tìm thấy trong nước tiểu.\nThời gian bán thải của sulfamethoxazol ở người lớn chức năng thận bình thường khoảng 9 tới 11 giờ.\nKhông có sự thay đổi thời gian bán thải của sulfamethoxazol đối với những trường hợp giảm chức năng thận nhưng có sự kéo dài thời gian bán thải của các chất chuyển hóa chính của nó như chất chuyển hóa acetylat khi độ thanh thải creatinin dưới 25 ml/phút.\nSulfamethoxazol thải trừ chủ yếu qua thận, khoảng 15% đến 30% tìm thấy trong nước tiểu ở dạng có hoạt tính. Dược động học ở bệnh nhân trẻ em có chức năng thận bình thường cho thấy cả trimethoprim và sulfamethoxazol đều phụ thuộc tuổi. Việc thải trừ trimethoprim/sulfamethoxazol giảm ở trẻ sơ sinh, trong 2 tháng đầu đời, sau đó cả trimethoprim sulfamethoxazol đều cho thấy thải trừ cao hơn với độ thanh thải cao hơn và thời gian bán thải ngắn hơn. Sự khác biệt nổi bật nhất ở trẻ sơ sinh (31,7 tháng cho đến 24 tháng) và giảm dần theo tuổi, khi so sánh với trẻ nhỏ (1 tuổi đến 3,6 tuổi), trẻ em (7,5 tuổi đến < 10 tuổi) và người lớn.\nỞ nhóm bệnh nhân cao tuổi, có sự giảm thanh thải qua thận của sulfamethoxazol.\nNhóm bệnh nhân đặc biệt:\nBệnh nhân suy thận\nThời gian bán thải của trimethoprim tăng theo hệ số 1,5 đến 3 khi độ thanh thải creatinin ít hơn 10 ml/phút. Khi độ thanh thải creatinin hạ xuống dưới 30 ml/phút, liều của Co-trimoxazol cần giảm.\nBệnh nhân suy gan\nThận trọng khi sử dụng với bệnh nhân tổn thương nhu mô gan nặng vì có nhiều biến đổi trong hấp thu và chuyển hóa sinh học của trimethoprim và sulfamethoxazole.\nBệnh nhân cao tuổi\nCó sự giảm nhẹ độ thanh thải thận của sulfamethoxazol nhưng chưa quan sát thấy ở trimethoprim.\nỞ trẻ em\nXem trong liều dùng.",
    "dosage": "Cách dùng Thuốc Biseptol 480\nCách dùng\nĐường uống.\nCó thể dùng Biseptol với một số thức ăn hoặc đồ uống để giảm thiểu khả năng rối loạn tiêu hóa.\nLiều dùng\nKhuyến cáo về liều tiêu chuẩn đối với nhiễm trùng cấp tính:\nNgười lớn trên 18 tuổi: 160mg trimethoprim/ 800mg sulfamethoxazol mỗi 12 giờ.\nTrẻ em trên 12 tuổi và dưới 18 tuổi: Liều điều trị tiêu chuẩn ở trẻ em được ước tính là 6 mg trimethoprim và 30mg sulfamethoxazol mỗi kg cân nặng mỗi ngày, ngày chia thành 2 lần.\nLiều dùng theo độ tuổi: 160mg trimethoprim/ 800mg sulfamethoxazol mỗi 12 giờ.\nNên tiếp tục điều trị thêm 2 ngày sau khi hết triệu chứng.\nĐa số yêu cầu thời gian điều trị tối thiểu là 5 ngày. Nếu không thấy rõ sự cải thiện lâm sàng sau 7 ngày điều trị, bệnh nhân nên được đánh giá lại.\nLiều dùng tiêu chuẩn thay thế đối với nhiễm trùng đường tiết niệu dưới cấp tính không biến chứng, lộ trình điều trị ngắn từ 1 đến 3 ngày cho thấy hiệu quả.\nNgười cao tuổi:\nXem phần cảnh báo và thận trọng khi dùng thuốc. Ngoại trừ trường hợp liều lượng tiêu chuẩn đặc biệt khác được áp dụng.\nSuy gan:\nKhông có dữ liệu sẵn có liên quan đến liều dùng trên bệnh nhân suy gan.\nSuy thận:\nLiều khuyến cáo:\nTrẻ em từ 12-18 tuổi và người lớn trên 18 tuổi:\nĐộ thanh thải creatinin (ml/phút)\nLiều khuyến cáo\n>30\n160mg trimethoprim/ 800mg sulfamethoxazol mỗi 12 giờ\n15 đến 30\n80 mg trimethoprim/ 400mg\n12 đến 18 tuổi): Nên dùng liều cao hơn, liều 20mg trimethoprim và 100mg sulfamethoxazol mỗi kg cân nặng mỗi ngày, ngày chia 2 lần hoặc hơn, dùng trong 2 tuần. Mục đích là để đạt được nồng độ đỉnh trimethoprim trong huyết tương hoặc huyết thanh cao hơn hoặc bằng 5 microgam/ml.\nPhòng bệnh - người lớn trên 18 tuổi:\nLiều dùng như sau:\n160mg trimethoprim/ 800mg sulfamethoxazol mỗi ngày trong vòng 7 ngày mỗi tuần.\n160mg trimethoprim/ 800mg sulfamethoxazol 3 lần/tuần, uống cách ngày.\n320mg trimethoprim/ 1600mg sulfamethoxazol mỗi ngày chia 2 lần, 3 lần mỗi tuần, uống cách ngày.\nPhòng bệnh - trẻ em (> 12 tuổi và 18 tuổi):\nKhông có đồng thuận về liều dùng phù hợp nhất. Liều dùng cho người lớn từ 480mg trimethoprim/ 2400mg sulfamethoxazol đến 640mg trimethoprim/ 3200mg sulfamethoxazol mỗi ngày trong tối đa 3 tháng được sử dụng.\nBệnh Toxoplasma:\nKhông có đồng thuận về liều dùng phù hợp nhất để điều trị hoặc dự phòng đối với nhiễm trùng này. Quyết định nên dựa vào kinh nghiệm lâm sàng. Để dự phòng, liều khuyên dùng cho dự phòng viêm phổi do Pneumocystis jiroveci có thể phù hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBuồn nôn, nôn, chóng mặt, bồn chồn có thể là các triệu chứng quá liều. Suy tủy xương đã được báo cáo trong quá liều trimethoprim cấp tính.\nĐiều trị:\nGây nôn, rửa dạ dày. Tùy thuộc chức năng thận, khuyến cáo sử dụng các dịch truyền nếu lượng nước tiểu thải ra thấp. Cả trimethoprim và sulfamethoxazol đều thẩm tách được bằng thẩm tách máu. Thẩm phân phúc mạc không có hiệu quả.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nPhân loại tần suất của các tác dụng không mong muốn dưới đây là ước tính. Đối với hầu hết các biến cố, các dữ liệu phù hợp để ước lượng là chưa đầy đủ. Thêm vào đó, tần suất gặp các tác dụng không mong muốn có thể khác nhau tùy thuộc chỉ định.\nDữ liệu từ các thử nghiệm lâm sàng lớn đã công bố được sử dụng để xác định tần suất các tác dụng không mong muốn từ rất phổ biến cho đến hiếm gặp. Các tác dụng không mong muốn rất hiếm gặp được xác định chủ yếu từ dữ liệu hậu mại, do đó sử dụng tỷ lệ báo cáo thay cho tần suất thực. Nhóm tần suất được xác định bằng cách sử dụng quy ước sau đây: Rất phổ biến (≥ 1/10), Phổ biến (≥ 1/100 đến <1/10), Không phổ biến (≥ 1/1.000 đến <1/100), Hiếm gặp (≥ 1/10.000 đến <1/1000), Rất hiếm (<1/10.000) và Không xác định (không thể ước tính từ dữ liệu có sẵn).\nHệ cơ quan\nTần suất\nTác dụng không mong muốn\nNhiễm trùng và nhiễm ký sinh\nPhổ biến\nPhát triển quá mức nấm\nRất hiếm\nViêm đại tràng giả mạc\nRối loạn máu và hệ bạch huyết\nRất hiếm\nGiảm bạch cầu, giảm\nRối loạn\nRất hiếm\nXuất huyết, phản ứng phản vệ, viêm cơ tim dị ứng, phù mạch, ban xuất huyết Henoch Schonlein, viêm nút quanh động mạch, lupus ban đỏ hệ thống\nPhản ứng quá mẫn nghiêm trọng liên quan đến PJP, phát ban, sốt, giảm bạch cầu, giảm tiểu cầu, men gan tăng, tăng kali máu, hạ natri máu, tiêu cơ vân\nRối loạn\nRất phổ\nTăng kali huyết\nRất hiếm\nHạ đường huyết, hạ natri\nRối loạn tâm thần\nRất hiếm\nTrầm cảm, ảo giác\nKhông xác định\nRối loạn tâm thần\nRối loạn\nPhổ biến\nĐau đầu\nRất hiếm\nViêm màng não vô khuẩn,\nRối loạn tai\nRất hiếm\nChóng mặt, ù tai\nRối loạn mắt\nRất hiếm\nViêm màng bồ đào\nRối loạn hô hấp, lồng ngực và trung thất\nRất hiếm\nHo, khó thở, thâm nhiễm\nRối loạn\nPhổ biến\nBuồn nôn, tiêu chảy\nKhông\nNôn\nRất hiếm\nViêm miệng, viêm dạ dày,\nRối loạn\nRất hiếm\nTăng men transaminase,\nRối loạn\nPhổ biến\nPhát ban\nRất hiếm\nNhạy cảm ánh sáng, phù\nKhông xác định\nHội chứng da tăng bạch cầu đa nhân trung tính có sốt cấp tính (Hội chứng Sweet)\nRối Loạn cơ xương và mô liên kết\nRất hiếm\nĐau khớp, đau cơ\nRối loạn thận và tiết niệu\nRất hiếm\nSuy thận, hội chứng viêm\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Biseptol 480 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các hoạt chất sulphonamide, trimethoprim, co-trimoxazole hoặc với bất kỳ tá dược nào.\nKhông nên dùng thuốc cho bệnh nhân bị tổn thương nhu mô gan nặng. Chống chỉ định trong suy thận nặng khi mà không thể đo nồng độ thuốc trong huyết tương.\nKhông nên dùng thuốc cho trẻ sơ sinh trong 6 tuần đầu đời.\nKhông nên dùng thuốc cho bệnh nhân có tiền sử giảm tiểu cầu miễn dịch do sử dụng trimethoprim và /hoặc sulphonamide.\nKhông nên dùng thuốc cho bệnh nhân mắc bệnh porphyria cấp tính.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCác trường hợp tử vong, mặc dù rất hiếm gặp, đã xảy ra do các phản ứng nghiêm trọng bao gồm hội chứng Stevens- Johnson, hoại tử thượng bì nhiễm độc, hoại tử gan tối cấp, mất bạch cầu hạt, thiếu máu bất sản, các rối loạn về máu khác và quá mẫn cảm của đường hô hấp.\nCác phản ứng ở da đe dọa tính mạng Hội chứng Stevens-Johnson (SJS) và hoại tử thượng bì nhiễm độc (TEN) đã được báo cáo khi sử dụng Cotrimoxazol.\nBệnh nhân nên được thông báo về các dấu hiệu và triệu chứng và theo dõi chặt chẽ các phản ứng trên da. Nguy cơ cao nhất xảy ra SJS hoặc TEN là trong những tuần đầu điều trị.\nNếu bệnh nhân xuất hiện triệu chứng hoặc dấu hiệu của SJS hoặc TEN khi sử dụng Co-Trimoxazole, nên ngừng dùng thuốc này.\nQuản lý tốt SJS và TEN đến từ việc chẩn đoán sớm và ngay lập tức ngừng sử dụng thuốc nghi ngờ. Ngừng dùng thuốc sớm có liên quan đến tiên lượng tốt hơn.\nNếu bệnh nhân xuất hiện SJS hoặc TEN khi sử dụng Co-Trimoxazole, không được để bệnh nhân sử dụng lại Co-Trimoxazole ở bất kỳ thời điểm nào.\nKhi bắt đầu điều trị, sự xuất hiện của ban đỏ sốt toàn thân cùng với mụn mủ, nên nghi ngờ hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP), nên ngừng dùng thuốc và chống chỉ định dùng co-trimoxazole một mình hoặc kết hợp với các thuốc khác.\nChăm sóc đặc biệt luôn được khuyến khích khi điều trị cho người cao tuổi, bởi vì người cao tuổi dễ gặp các phản ứng bất lợi và có nhiều khả năng phải chịu các ảnh hưởng nghiêm trọng hơn, đặc biệt là do hậu quả của các tình trạng phức tạp, như suy thận và / hoặc suy gan và / hoặc sử dụng đồng thời các thuốc khác.\nĐối với bệnh nhân suy thận nên sử dụng các biện pháp theo dõi đặc biệt.\nNên duy trì lượng nước tiểu đầy đủ ở tất cả các thời điểm. Có bằng chứng in vivo hiếm gặp về tinh thể niệu, mặc dù tinh thể sulphonamide đã được ghi nhận trong nước tiểu được làm lạnh ở bệnh nhân dùng thuốc. Ở bệnh nhân suy dinh dưỡng nguy cơ có thể tăng lên.\nNên xét nghiệm công thức máu hàng tháng khi dùng thuốc trong thời gian dài hoặc cho bệnh nhân thiếu folate hoặc người cao tuổi; do có khả năng xảy ra những thay đổi không có triệu chứng trong các chỉ số xét nghiệm huyết học do thiếu folate. Bổ sung axit folinic có thể được xem xét trong quá trình điều trị nhưng cần thận trọng do có thể ảnh hưởng đến hiệu quả kháng khuẩn.\nỞ bệnh nhân thiếu glucose-6-phosphate dehydrogenase (G-6-PD) có thể xảy ra tan máu.\nCo-Trimoxazole nên thận trọng cho bệnh nhân bị dị ứng nặng hoặc hen phế quản.\nCo-Trimoxazole không nên sử dụng trong điều trị viêm họng do liên cầu khuẩn do streptococci beta-haemolytic nhóm A; do ít hiệu quả hơn so với penicillin.\nTrimethoprim đã được ghi nhận là làm giảm chuyển hóa phenylalanine nhưng lại không có ý nghĩa ở những bệnh nhân phenylketon niệu đang có chế độ ăn kiêng thích hợp.\nNên tránh sử dụng Co-Trimoxazole cho những bệnh nhân đã có hoặc nghi ngờ có nguy cơ mắc bệnh porphyria. Cả trimethoprim và sulphonamide có thể làm trầm trọng bệnh porphyria.\nCần theo dõi chặt chẽ kali huyết thanh ở những bệnh nhân có nguy cơ tăng kali máu và hạ natri máu.\nCo-Trimoxazole có liên quan đến nhiễm toan chuyển hóa khi các nguyên nhân tiềm ẩn khác đã được loại trừ. Theo dõi chặt chẽ khi nghi ngờ nhiễm toan chuyển hóa.\nTrừ khi giám sát cẩn thận, không nên dùng Co-Trimoxazole cho bệnh nhân bị rối loạn huyết học nghiêm trọng. Co-Trimoxazole đã được dùng cho bệnh nhân đang hóa trị có ít hoặc không có tác dụng phụ trên tủy xương hoặc máu ngoại vi.\nSự kết hợp của kháng sinh với Co-Trimoxazole chỉ nên được sử dụng khi mà theo đánh giá của bác sĩ, lợi ích của việc điều trị lớn hơn bất kỳ rủi ro nào có thể xảy ra; nên xem xét việc sử dụng một chất kháng khuẩn hiệu quả duy nhất.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào đánh giá tác động của thuốc lên khả năng lái xe, vận hành máy móc. Các tác động bất lợi như vậy không thể dự đoán từ dược lý của thuốc. Tuy nhiên, nên lưu ý tình trạng lâm sàng của bệnh nhân và hồ sơ tác động bất lợi của thuốc khi xem xét khả năng vận hành máy móc của bệnh nhân.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng ở phụ nữ có thai:\nTrimethoprim và sulfamethoxazol qua nhau thai và sự an toàn của thuốc ở phụ nữ mang thai chưa được xác lập. Các nghiên cứu có kiểm soát đã chỉ ra rằng có thể có mối liên quan giữa phơi nhiễm với chất đối kháng folate và dị tật bẩm sinh ở người.\nTrimethoprim là một chất đối kháng folate và, trong các nghiên cứu trên động vật, cả hai hoạt chất đã được chứng minh là nguyên nhân gây dị tật thai nhi.\nCo-Trimoxazole không nên được sử dụng trong thai kỳ, đặc biệt là trong ba tháng đầu, trừ khi thật cần thiết. Nên được xem xét bổ sung folate nếu Co-Trimoxazole được sử dụng trong thai kỳ. Sulfamethoxazole cạnh tranh với bilirubin để liên kết với albumin huyết tương. Khi Co-Trimoxazole được dùng cho mẹ gần thời điểm sinh, thuốc có thể vẫn còn đáng kể ở trẻ sơ sinh, gây nguy cơ làm trầm trọng thêm chứng tăng bilirubin máu ở trẻ sơ sinh. Nguy cơ lý thuyết này đặc biệt có liên quan ở trẻ sơ sinh tăng bilirubin máu, chẳng hạn như những trẻ sinh non và trẻ bị thiếu hụt glucose-6- phosphate dehydrogenase.\nSử dụng thuốc ở phụ nữ cho con bú:\nCác thành phần của thuốc (trimethoprim và sulfamethoxazole) được bài tiết qua sữa mẹ. Nên tránh dùng Co-Trimoxazole trong cuối thai kỳ và ở những bà mẹ đang cho con bú đặc biệt khi mẹ hoặc trẻ sơ sinh mắc hoặc có nguy cơ mắc bệnh tăng bilirubin máu. Ngoài ra, nên tránh sử dụng Co-Trimoxazole ở trẻ nhỏ dưới tám tuần do nguy cơ bị tăng bilirubin máu.\nTương tác thuốc\nTương tác với các xét nghiệm trong phòng thí nghiệm:\nTrimethoprim có thể cản trở việc đo creatinin huyết thanh/ huyết tương khi sử dụng phản ứng picrate kiềm. Điều này có thể dẫn đến gây tăng kết quả creatinin huyết thanh/ huyết tương ở mức 10%. Độ thanh thải creatinin giảm: Kết quả đo độ thanh thải có thể giảm từ 23% xuống 9% trong khi quá trình lọc của cầu thận vẫn không thay đổi.\nZidovudine: Trong một số trường hợp điều trị đồng thời với zidovudine có thể làm tăng nguy cơ phản ứng bất lợi về huyết học. Nếu điều trị kết hợp là cần thiết, cần theo dõi các chỉ số huyết học.\nCyclosporin: Cotrimoxazol dùng cùng với cyclosporin có thể gây độc cho thận ở người ghép thận nhưng có thể hồi phục.\nRifampicin: Sử dụng đồng thời rifampicin và Co-Trimoxazole làm giảm thời gian bán thải trong huyết tương của trimethoprim sau khoảng một tuần điều trị. Điều này không có nhiều ý nghĩa lâm sàng.\nKhi trimethoprim được dùng đồng thời với các thuốc dạng cation ở pH sinh lý, và được bài tiết một phần do bài tiết chủ động ở thận (ví dụ: Procainamide, amantadine), có khả năng ức chế cạnh tranh bài tiết và dẫn đến tăng nồng độ trong huyết tương một hoặc cả hai loại thuốc.\nThuốc lợi tiểu (thiazide): Ở bệnh nhân cao tuổi đồng thời dùng thuốc lợi tiểu, chủ yếu là thiazide, có nguy cơ giảm tiểu cầu có hoặc không có ban xuất huyết.\nPyrimethamine: Co-trimoxazol dùng đồng thời với pyrimethamin trên 25 mg/tuần làm tăng nguy cơ thiếu máu nguyên hồng cầu khổng lồ.\nWarfarin: Co-trimoxazole đã được chứng minh là có tác dụng tăng cường hoạt tính chống đông máu của warfarin thông qua ức chế quá trình chuyển hóa. Sulfamethoxazole có thể thay thế warfarin từ các vị trí gắn với protein huyết tương-albumin trong ống nghiệm. Nên kiểm soát chặt chẽ liệu pháp chống đông máu trong khi điều trị bằng Co-Trimoxazole.\nPhenytoin: Co-trimoxazole kéo dài thời gian bán thải của phenytoin và nếu dùng đồng thời có thể dẫn đến phenytoin. Cần theo dõi chặt chẽ tình trạng của bệnh nhân và nồng độ phenytoin trong huyết thanh.\nDigoxin: Sử dụng đồng thời trimethoprim với digoxin đã được chứng minh là làm tăng nồng độ digoxin trong huyết tương trên bệnh nhân cao tuổi.\nMethotrexate: Co-trimoxazole có thể làm tăng nồng độ methotrexate trong huyết tương. Nếu Co-Trimoxazole bắt buộc sử dụng ở những bệnh nhân đang dùng các loại thuốc kháng folate khác như methotrexate, thì nên bổ sung folate. Trimethoprim ảnh hưởng đến xét nghiệm methotrexate huyết thanh khi dihydrofolate reductase từ Lactobacillus casei được sử dụng trong xét nghiệm. Không ảnh hưởng nếu methotrexate được đo bằng xét nghiệm radioimmuno.\nLamivudine: Dùng trimethoprim/sulfamethoxazole 160mg/800mg (co-trimoxazole) làm tăng 40% phơi nhiễm lamivudine do tác dụng của trimethoprim. Lamivudine không ảnh hưởng trên dược động học của trimethoprim hoặc sulfamethoxazole.\nTương tác với các thuốc hạ đường huyết sulphonylurea:\nKhông phổ biến nhưng đã được báo cáo.\nTăng kali máu: Nên thận trọng ở những bệnh nhân dùng bất kỳ loại thuốc nào khác có thể gây tăng kali máu, ví dụ như thuốc ức chế men chuyển, thuốc ức chế thụ thể angiotensin và thuốc lợi tiểu giữ kali như spironolactone. Sử dụng đồng thời trimethoprim-sulfamethoxazole (co-trimoxazole) có thể dẫn đến tăng kali máu liên quan đến lâm sàng.\nRepaglinide: Trimethoprim có thể làm tăng tác dụng của repaglinide có thể dẫn đến hạ đường huyết.\nAcid folinic: Bổ sung acid folinic đã được chứng minh làm giảm hiệu quả kháng khuẩn của trimethoprim-sulfamethoxazole.\nẢnh hưởng này được quan sát thấy trong điều trị dự phòng và điều trị viêm phổi do Pneumocystis jiroveci.\nTránh thai: Kháng sinh có thể làm mất tác dụng của thuốc tránh thai. Cơ chế của hiệu ứng này chưa được làm sáng tỏ. Phụ nữ đang điều trị bằng kháng sinh nên chọn một biện pháp tránh thai khác.\nAzathioprine: Có các báo cáo lâm sàng về tương tác đối lập giữa azathioprine và trimethoprim-sulfamethoxazole, dẫn đến các bất thường về huyết học nghiêm trọng.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, ở nhiệt độ không quá 30°C, tránh ánh sáng.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}