{
    "describe": "Thương hiệu:\nPharbaco\nThuốc Biseptol Pharbaco điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm (1 vỉ x 20 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 20 viên\nThành phần\nSulfamethoxazole\nTrimethoprim\n,\nChỉ định\nViêm tai giữa\nNhiễm trùng tiết niệu\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPHARBACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrimethoprim\nBiseptol 480 bào chế dưới dạng viên nén có chứa\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Biseptol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulfamethoxazole\n400mg\nTrimethoprim\n80mg",
    "usage": "Công dụng của Thuốc Biseptol\nChỉ định\nThuốc Biseptol 480 được chỉ định dùng trong trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm với Co-trimoxazol:\nE. coli, Klebsiella spp., Enterobacter spp., Morganella morganii, Proteus mirabilis\nProteus vulgaris.\nNhiễm khuẩn đường tiết niệu gây ra bởi\nViêm tai giữa\nStreptococcus pneumoniae\nH. Influenzae.\ncấp gây ra bởi\nStreptococcus pneumoniae\nH. Influenzae.\nĐợt cấp viêm phế quản mạn gây ra bởi\nShigella bacilli.\nNhiễm khuẩn đường tiêu hóa do\nPneumocystis carinii\nViêm phổi do\nTiêu chảy\nE. Coli.\nở người lớn gây ra bởi\nDược lực học\nSulfamethoxazol\nBiseptol là một hỗn hợp gồm trimethoprim (1 phần) và sulfamethoxazol (5 phần). Trimethoprim là một dẫn chất của pyrimidin có tác dụng ức chế đặc hiệu enzym dihydrofolat reductase của vi khuẩn. Co-trimoxazol là hỗn hợp Sulfamethoxazol: Trimethoprim theo tỷ lệ5:1.\ninvivo\nTác dụng tối ưu chống lại đa số vi sinh vật được thấy ở tỷ lệ 1 phần trimethoprim với 20 phần sulfamethoxazol. Chế phẩm Co-trimoxazol được phối hợp với tỷ lệ 5 phần sulfamethoxazol và 1 phần trimethoprim; do có sự khác biệt về dược động học của 2 thuốc nên trong cơ thể tỷ lệ nồng độ đỉnh đạt xấp xỉ 1:20. Tuy nhiên, chưa rõ thuốc có đạt được tỷ lệ tối ưu ở tất cả các vị trí không, và nếu cả 2 thuốc đạt được nồng độ điều trị thì sự đóng góp của tính hiệp đồng vào tác dụng của Co-trimoxazol\nE. coli, Klebsiella sp., Enterobacter sp., Morganella morgani, Proteus mirabilis, Proteus\nP vulgaris. H. influenzae\nS. pneumoniea, Shigella flexneri\nShigella sonnei, Pneumocystis carinii\nPlasmodium falciparum\nToxoplasma gondi.\nEnterococcus, Pseudomonas, Campylobacter,\nMycoplasma\nCác vi sinh vật sau đây thường nhạy cảm với thuốc:\nDược động học\nSau khi uống, cả trimethoprim và sulfamethoxazol được hấp thu nhanh và có sinh khả dụng cao. Sau khi uống 2 giờ với liều 800 mg sulfamethoxazol và 160 mg trimethoprim, nồng độ huyết thanh trung bình của trimethoprim là 2,5 mg/lít và của sulfamethoxazol là 40 - 50 mg/lít. Nồng độ ổn định của trimethoprim là 4 - 5 mg/lít, của sulfamethoxazol là 100 mg/lít sau 2 - 3 ngày điều trị với 2 liều mỗi ngày. Nửa đời của trimethoprim là 9 - 10 giờ, của sulfamethoxazol là 11 giờ.\nVì vậy cho thuốc cách nhau 12 giờ là thích hợp. Tỷ lệ 1 : 5 giữa trimethoprim và sulfamethoxazol là thích hợp nhất cho viên nén. Tuy nhiên trong huyết thanh, tỷ lệ này là 1: 20 do trimethoprim khuyếch tán tốt hơn ra ngoài mạch máu, đi vào trong các mô. Trimethoprim đi vào trong các mô và dịch tiết tốt hơn sulfamethoxazol. Nồng độ thuốc trong nước tiểu cao hơn 150 lần nồng độ thuốc trong huyết thanh.",
    "dosage": "Cách dùng Thuốc Biseptol\nCách dùng\nUống thuốc trong hoặc ngay sau bữa ăn. Uống nhiều nước khi dùng thuốc.\nLiều dùng\nNhiễm khuẩn đường tiết niệu, đường tiêu hóa do Shigella bacilli và đợt cấp viêm phế quản mạn ở người lớn:\nShigella bacilli.\nLiều thông thường là 960 mg Co-trimoxazol (2 viên Biseptol 480), 2 lần 1 ngày. Dùng thuốc 10 - 14 ngày đối với nhiễm khuẩn đường tiêu hóa, 14 ngày đối với đợt cấp viêm phế quản mạn và 5 ngày đối với nhiễm khuẩn đường tiêu hóa do\nNhiễm khuẩn đường tiết niệu, đường tiêu hóa do Shigella bacilli và viêm tai giữa cấp ở trẻ em:\nShigella bacilli.\nThường dùng 48 mg Co-trimoxazol/kg thể trọng/ngày chia làm 2 lần. Không dùng quá liều chỉ định cho người lớn. Dùng thuốc 10 ngày đối với nhiễm khuẩn đường tiêu hóa và viêm tai giữa cấp, 5 ngày đối với nhiễm khuẩn, do\nViêm phổi do Pneumocystis carinii ở người lớn và trẻ em:\nLiều đề xuất là 90 - 120 mg Co-trimoxazol/kg cân nặng/ngày chia làm 4 lần trong 14 - 21 ngày.\nPhòng ngừa nhiễm khuẩn do Pneumocystis carinii:\nNgười lớn: 960 mg co-trimoxazol (2 viên Biseptol 480), 1 lần/ngày trong 7 ngày.\nTrẻ em: 24 mg Co-trimoxazol/kg thể trọng, chia làm 2 lần trong 3 ngày liên tục. Liều tối đa 1920 mg (4 viên Biseptol 480).\nTiêu chảy ở người lớn gây ra bởi E. coli:\nLiều đề xuất là 960 mg (2 viên Biseptol 480) mỗi 12 giờ.\nĐối với bệnh nhân suy thận. Bệnh nhân có độ thanh thải > 30 ml/phút, dùng liều thông thường. Giảm nửa liều đối với bệnh nhân suy thận có độ thanh thải creatinin 15-30 ml/phút. Không dùng thuốc cho bệnh nhân có độ thanh thải creatinin dưới 15 ml/phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTriệu chứng có thể xảy ra khi quá liều bao gồm chán ăn, buồn nôn, nôn, chóng mặt, nhức đầu, sốt, ngủ gà, mất tỉnh táo, tiểu ra máu hoặc ra tinh thể. Giai đoạn sau có thể xuất hiện sự ức chế hoạt động của tủy xương và vàng da.\nXử trí\nKhi quá liều bao gồm rửa dạ dày, gây nôn, uống nhiều nước nếu thiểu niệu và chức năng thận bình thường. Bài tiết trimethoprim tăng khi nước tiểu của người bệnh được acid hóa. Cho người bệnh dùng thuốc làm kiềm hóa nước tiểu và làm tăng bài tiết thuốc đó sẽ giúp cho việc bài xuất sulfamethoxazol. Xử lý quá liều nói chung được đề xuất là uống thật nhiều nước và theo dõi công thức máu và điện giải. Nếu dùng quá liều đề xuất, cần thông báo ngay cho bác sĩ hoặc dược sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Biseptol 480 bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Sốt.\nTiêu hoá: Buồn nôn, nôn,tiêu chảy, viêm lưỡi.\nDa: Ngứa, ngoại ban.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính, ban xuất huyết.\nMày đay\nDa:\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, bệnh huyết thanh.\nThiếu máu\nMáu:\nThần kinh: Viêm màng não vô khuẩn.\nDa: Hội chứng Lyell, hội chứng Stevens-Johnson, ban đỏ đa dạng, phù mạch, mẫn cảm ánh sáng.\nGan: Vàng da, ứ mật ở gan, hoại tử gan.\nChuyển hoá: Tăng kali huyết, giảm đường huyết.\nTâm thần: Ảo giác.\nviêm thận kẽ\nSinh dục - tiết niệu: Suy thận,\nTai: Ù tai.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Biseptol 480 chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với Co-trimoxazol (sulfamethoxazol phối hợp trimethoprim), sulfonamid hoặc trimethoprim và các thành phần khác của thuốc.\nChẩn đoán tổn thương nhu mô gan.\nSuy thận nặng mà không giám sát được nồng độ thuốc trong huyết tương.\nCác bệnh lý nghiêm trọng của hệ tạo máu.\nNgười bệnh thiếu máu nguyên hồng cầu khổng lồ do thiếu acid folic.\nNgười bệnh thiếu glucose-6-phosphat dehydrogenase.\nTrẻ nhỏ dưới 2 tháng tuổi (nguy cơ vàng da nhân).\nThận trọng khi sử dụng\nChức năng thận suy giảm.\nNgười dễ bị thiếu hụt acid folic như người bệnh cao tuổi, bệnh nhân dùng Co-trimoxazol liều cao dài ngày.\nPhụ nữ có thai, mất nước, suy dinh dưỡng.\nCo-trimoxazol có thể gây thiếu máu tan huyết ở người thiếu hụt G-6PD.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây tác động tới người lái xe và vận hành máy móc. Tuy nhiên, cần thận trọng khi các tác dụng không mong muốn có thể xảy ra như đau đầu, chóng mặt, căng thẳng, mệt mỏi.\nThời kỳ mang thai\nThuốc chỉ dùng trong thời gian mang thai nếu bác sĩ đã cân nhắc lợi hại giữa việc dùng thuốc cho mẹ và nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nCả trimethoprim và sulfamethoxazol đều thấm vào sữa mẹ, do đó không dùng thuốc khi đang cho con bú.\nTương tác thuốc\nThuốc lợi tiểu thiazid: Dùng đồng thời Co-trimoxazol với thuốc lợi tiểu, đặc biệt là thiazid ở người bệnh lớn tuổi có thể làm tăng nguy cơ giảm tiểu cầu và xuất huyết.\nPhenytoin: Co-trimoxazol làm tăng quá mức tác dụng của phenytoin.\nMethotrexat: Sulfonamid làm tăng tác dụng của methotrexat.\nDẫn xuất sulfonylurea: Co-trimoxazol làm tăng tác dụng của thuốc đái tháo đường dẫn xuất sulfonylurea, do đó làm hạ đường huyết mạnh.\nDigoxin\n: Co-trimoxazol làm tăng nồng độ digoxin trong máu ở bệnh nhân cao tuổi.\nThuốc chống trầm cảm ba vòng: Co-trimoxazol làm giảm tác dụng của thuốc chống trầm cảm ba vòng.\nPyrimethamin\n: Co-trimoxazol dùng đồng thời với pyrimethamin 25mg/tuần làm tăng nguy cơ thiếu máu nguyên hồng cầu khổng lồ.\nCyclosporin: Ở bệnh nhân ghép thận khi điều trị với Co-trimoxazol và cyclosporin, đã có ghi nhận về các trường hợp rối loạn tạm thời chức năng thận cấy ghép dẫn tới tăng nồng độ creatinin huyết thanh, có thể do tác động của trimethoprim.\nDo cấu trúc hóa học, sulfonamid có thể gây phản ứng dị ứng đối với bệnh nhân mẫn cảm với thuốc kháng giáp, thuốc lợi tiểu (acetazolamid và thiazid) và một số thuốc đái tháo đường dạng uống khác.\nCo-trimoxazol có thể kéo dài thời gian prothrombin ở người bệnh đang dùng warfarin.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ dưới 30°C, tránh ánh sáng."
}