{
    "describe": "Thương hiệu:\nLaboratorio Reig Jofre\nBột pha hỗn dịch uống Ardineclav 500/125 Laboratorio Reig Jofre điều trị ngắn ngày nhiễm khuẩn (12 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-18455-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 12 Gói\nThành phần\nACID CLAVULANIC\nAmoxicilin\nNhà sản xuất\nLaboratorio Reig Jofre\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nBột pha hỗn dịch uống Ardineclav 500mg/125mg dùng trong điều trị ngắn ngày nhiễm khuẩn do vi khuẩn nhạy cảm như nhiễm khuẩn đường hô hấp trên (gồm cả nhiễm khuẩn tai mũi họng), đặc biệt viêm xoang, viêm tai giữa, viêm amiđan tái phát. Nhiễm khuẩn đường hô hấp dưới, đặc biệt cơn kịch phát nhiễm khuẩn cấp của viêm phế quản mạn, viêm phế quản phổi. Nhiễm khuẩn đường sinh dục tiết niệu và vùng bụng, đặc biệt viêm bàng quang (khi tái phát hoặc viêm tuyến tiền liệt, ngoại trừ biến chứng), sảy thai nhiễm khuẩn, nhiễm khuẩn sản khoa và nhiễm khuẩn ổ bụng.\nNhiễm khuẩn da và mô mềm, đặc biệt viêm mô tế bào, áp xe chỗ động vật cắn và áp xe răng nặng với viêm mô tế bào lan rộng. Các trường hợp nhiễm khuẩn gây bởi vi khuẩn nhạy cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Ardineclav 500/125\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nACID CLAVULANIC\n125mg\nAmoxicilin\n500mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Ardineclav 500/125\nChỉ định\nArdineclav 500mg/125mg\nBột pha hỗn dịch uống\nviêm xoang\nNhiễm khuẩn đường hô hấp trên (gồm cả nhiễm khuẩn tai mũi họng), đặc biệt\nNhiễm khuẩn đường hô hấp dưới\n, đặc biệt cơn kịch phát nhiễm khuẩn cấp của viêm phế quản mạn, viêm phế quản phổi.\nNhiễm khuẩn đường sinh dục tiết niệu và vùng bụng, đặc biệt viêm bàng quang (khi tái phát hoặc viêm tuyến tiền liệt, ngoại trừ biến chứng), sảy thai nhiễm khuẩn, nhiễm khuẩn sản khoa và nhiễm khuẩn ổ bụng.\nNhiễm khuẩn da và mô mềm, đặc biệt viêm mô tế bào, áp xe chỗ động vật cắn và áp xe răng nặng với viêm mô tế bào lan rộng.\nCác trường hợp nhiễm khuẩn gây bởi vi khuẩn nhạy cảm.\nDược lực học\nAmoxicilin\nvà clavulanat kali thường có tác động diệt khuẩn. Dùng đồng thời với clavulanic acid không làm thay đổi cơ chế tác động của amoxicilin. Tuy nhiên, do clavulanic acid có ái lực cao và liên kết với một số men Beta-lactamase mà những men này thường làm mất hoạt tính của amoxicilin do thủy phân vòng Beta-lactam, dùng đồng thời clavulanic acid với amoxicilin làm hiệp đồng tác dụng diệt khuẩn do đó mở rộng phổ kháng khuẩn của amoxicilin đối với nhiều chủng vi khuẩn sinh lactamase đề kháng amoxicilin khi dùng đơn độc.\nClavulanic acid\nthường tác động như một chất ức chế Beta-lactamase cạnh tranh, thuận nghịch, clavulanic acid có cấu trúc tương tự như các penicilin và cephalospolin, khởi đầu nó tác động như một chất ức chế cạnh tranh và liên kết tại vị trí hoạt động trên Beta-lactamase. Sau đó hình thành một acyl không có hoạt tính nhưng chỉ không có hoạt tính tạm thời do chất trung gian này có thể bị thủy phân, kết quả là phục hồi lại hoạt tính của Beta-lactamase và phóng thích các sản phẩm thoái hóa của clavulanic acid.\nVi khuẩn hiếu khí Gram dương:\nStaphylococcus aureus (kể cả các chủng tạo penicillinase).\nStaphylococcus saprophyticus.\nStreptococcus pneumoniae (không kể các chủng đề kháng với penicilin).\nStreptococcus pyogenes.\nVi khuẩn hiếu khí Gram âm:\nEscherichia coli.\nHaemophilus influenzae (kể cả các chủng tạo beta-lactamase).\nKlebsiella pneumoniae.\nMoraxella (Branhamella) catarrhalis.\nNeisseria gonorrhoeas (kể cả các chủng tạo penicillinase).\nProteus mirabilis.\nDược động học\nAcid clavulanic kết hợp với amoxicillin không gây ra tương tác dược động học đáng kể của thuốc kia so sánh với khi dùng riêng rẻ. Sau khi uống, cả hai hoạt chất đạt nồng độ đỉnh khoảng 1 giờ và nồng độ này liên quan trực tiếp với liều dùng. Hấp thu không bị ảnh hưởng khi dùng chung với thức ăn, sữa... và gắn kết vào protein là 22% trong thử nghiệm in vitro.\nCả acid clavulanic và amoxicillin có thời gian bán thải trung bình 1 giờ trên người tình nguyện khỏe mạnh. Đường đào thải chính là đường niệu.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Ardineclav 500/125\nCách dùng\nNên uống bột pha hỗn dịch uống Ardineclav 500mg/125mg vào đầu bữa ăn để làm giảm tính không dung nạp. Thời gian điều trị thích hợp với chỉ định và không nên vượt quá 14 ngày nếu không tham khảo lại ý kiến bác sỹ.\nLiều dùng\nNgười lớn và trẻ em trên 40 kg: Chỉ định dùng Ardineclay 500/125 để điều trị nhiễm khuẩn nặng ở người lớn: 1 gói mỗi lần, 3 lần mỗi ngày.\nsuy thận\nLiều dùng khi\nSuy thận nhẹ (độ thanh thải creatinin >30 ml/phút):\nKhông thay đổi liều.\nSuy thận trung bình (độ thanh thải creatinin 10 - 30 ml/phút):\nMột gói 500/125 mg dùng cách mỗi 12 giờ.\nSuy thận nặng (độ thanh thải creatinin <10 ml/phút):\nMột gói 500/125 mg dùng cách mỗi 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐa số các bệnh nhân không có triệu chứng sau khi quá liều hoặc chủ yếu có các triệu chứng về tiêu hóa, bao gồm đau bụng và dạ dày, nôn, tiêu chảy. Cũng gặp phát ban, hiếu động, hoặc uể oải ở một số ít bệnh nhân.\nTrong trường hợp quá liều, ngừng amoxicilin clavulanat, điều trị triệu chứng, và dùng các biện pháp hỗ trợ, nếu cần. Nếu quá liều mới xảy ra, và không có chống chỉ định, cố gắng gây nôn hoặc dùng các biện pháp khác để loại bỏ thuốc khỏi dạ dày.\nCả amoxicilin và clavulanat đều có thể được loại bỏ khỏi tuần hoàn bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nVới liều bình thường, tác dụng không mong muốn thể hiện trên 5% số người bệnh, thường gặp nhất là những phản ứng về tiêu hóa: Ỉa chảy, buồn nôn, nôn. Tỷ lệ phản ứng này tăng lên khi dùng liều cao hơn và thường gặp nhiều hơn so với dùng đơn chất amoxicilin.\nThường gặp, ADR > 1/100\nTiêu hóa: Ỉa chảy.\nDa: Ngoại ban, ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng bạch cầu ái toan.\nTiêu hóa: Buồn nôn, nôn.\nGan: Viêm gan và vàng da ứ mật, tăng transaminase. Có thể nặng và kéo dài trong vài tháng.\nDa: Ngứa, ban đỏ, phát ban.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, phù Quincke.\nMáu: Giảm nhẹ tiểu cầu, giảm bạch cầu, thiếu máu tan máu.\nTiêu hóa: Viêm đại tràng giả mạc.\nDa: Hội chứng Stevens - Johnson, ban đỏ đa dạng, viêm da bong, hoại tử biểu bì do ngộ độc.\nThận: Viêm thận kẽ.\nHướng dẫn cách xử trí ADR\nKhi có phản ứng phản vệ trầm trọng nên xử lý ngay bằng epinephrin, oxy, corticoid tiêm tĩnh mạch, thông khí.\nTăng vừa transaminase: Ý nghĩa lâm sàng chưa được biết rõ. Cần chú ý người bệnh cao tuổi và người lớn, đề phòng phát hiện viêm gan ứ mật.\nBan ngứa, ban đỏ, hội chứng Stevens - Johnson, viêm da bong: Phải ngừng thuốc.\nViêm đại tràng giả mạc:\nNếu nhẹ: Ngừng thuốc.\nNếu nặng (khả năng do Clostridium difficile): Bồi phụ nước và điện giải, kháng sinh chống Clostridium.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBột pha hỗn dịch uống Ardineclav 500mg/125mg chống chỉ định trong các trường hợp sau:\npenicillin\nBệnh nhân quá mẫn cảm với\nNgười có tiền sử suy chức năng gan/vàng da liên quan đến amoxicillin/acid clavulanic hoặc penicillin.\nThận trọng khi sử dụng\nPhản ứng quá mẫn nặng và đôi khi gây tử vong (phản vệ) đã xảy ra ở bệnh nhân dùng penicillin. Những phản ứng này dễ xảy ra hơn ở những người có tiền sử quá mẫn với penicillin.\nĐã thấy thay đổi trong xét nghiệm chức năng gan ở một số bệnh nhân dùng amoxicillin/ acid clavulanic. Ý nghĩa lâm sàng của những thay đổi này là chưa chắc chắn nhưng thận trọng dùng amoxicillin/ acid clavulanic ở những bệnh nhân có bằng chứng suy chức năng gan.\nHiếm gặp vàng da ứ mật có thể nặng nhưng thường phục hồi. Các dấu hiệu và triệu chứng có thể hết sau vài tuần ngừng điều trị.\nViêm đại tràng có màng giả đã gặp với hầu hết các kháng sinh, kể cá amoxicillin/ acid clavulanic, mức độ từ nhẹ đến đe dọa tính mạng. Vì thế, điều quan trọng là phải chú ý đến chẩn đoán này ở bệnh nhân bị tiêu chảy sau khi dùng kháng sinh. Để giảm sự mở rộng của vi khuẩn kháng thuốc và duy trì hiệu lực của Ardineclay cũng như các kháng sinh khác, chỉ dùng Ardineclay để điều trị hoặc phòng ngừa những nhiễm khuẩn mà đã biết rõ hoặc nhiều khả năng do các vi khuẩn nhạy cảm gây ra. Khi có những thông tin về nuôi cấy và độ nhạy cảm, nên dùng để lựa chọn hoặc điều chỉnh phác đồ điều trị với kháng sinh.\nNguy cơ co giật khi dùng liều cao hoặc ở bệnh nhân suy thận.\nNguy cơ phát triển chung đề kháng.\nThận trọng với bệnh nhân bị mẫn đỏ kèm sốt nổi hạch.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nNhững nghiên cứu về sinh sản ở động vật (chuột nhắt và chuột lớn) với đường uống và tiêm của amoxicillin/ acid clavulanic đã chỉ ra là không có tác dụng gây quái thai. Kinh nghiệm sử dụng amoxicillin/ acid clavulanic ở người mang thai còn hạn chế. Cũng như tất cả các thuốc khác, nên tránh sử dụng khi mang thai, đặc biệt trong ba tháng đầu trừ khi thầy thuốc thấy thật cần thiết.\nPhụ nữ cho con bú:\nCác kháng sinh nhóm ampicillin bài tiết ra sữa người, vì vậy cần thận trọng khi dùng Ardineclay cho người nuôi con bú.\nTương tác thuốc\nprobenecid\nProbenecid làm giảm bài tiết ở ống thận của amoxicillin. Dùng đồng thời với\nĐã gặp kéo dài thời gian chảy máu và thời gian prothrombin ở một số bệnh nhân dùng amoxicillin/acid clavulanic. Nên thận trọng dùng amoxicillin/acid clavulanic cho những bệnh nhân đang điều trị chống đông máu. Cũng như các kháng sinh hoạt phổ rộng khác, amoxicillin/acid clavulanic có thể làm giảm hiệu quả của các thuốc tránh thai đường uống, vì vậy bệnh nhân cần được cảnh báo. Dùng allopurinol trong khi đang sử dụng amoxicillin có thể làm tăng các phản ứng dị ứng da. Chưa có số liệu về sử dụng đồng thời amoxicillin/acid clavulanic và allopurinol.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, nhiệt độ dưới 30 độ C, tránh ánh sáng."
}