{
    "describe": "Thương hiệu:\nPharbaco\nThuốc bột uống Bravine Inmed Pharbaco điều trị các bệnh nhiễm trùng (30ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp x 30ml\nThành phần\nCefdinir\nChỉ định\nViêm amidan\nViêm họng\nNhiễm khuẩn / Nhiễm trùng\nViêm họng, viêm miệng, viêm tim do virus Coxsackie\n,\nNhà sản xuất\nCông ty cổ phần dược phẩm Trung ương I - Pharbaco\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ncefdinir\nBravine Inmed Pharbaco của công ty cổ phần dược phẩm trung ương 1 - Pharbaco, thành phần chính chứa\nBravine Inmed Pharbaco được bào chế dưới dạng thuốc bột uống, hộp 1 lọ 30 ml x 9 g thuốc bột.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột uống Bravine Inmed\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nCefdinir\n125mg",
    "usage": "Công dụng của Thuốc bột uống Bravine Inmed\nChỉ định\nThuốc Bravine Inmed Pharbaco được chỉ định dùng trong các trường hợp sau:\nÐiều trị các bệnh nhiễm trùng do các vi khuẩn nhạy cảm gây ra:\nNgười lớn và trẻ vị thành niên\nViêm phổi mắc phải ở cộng đồng.\nViêm phế quản mãn tính.\nViêm xoang hàm cấp.\nViêm họng, viêm amidan.\nNhiễm khuẩn da và cấu trúc da không biến chứng.\nTrẻ em\nViêm tai giữa nặng.\nViêm xoang nặng.\nViêm họng, viêm amidan.\nNhiễm khuẩn da và cấu trúc da không biến chứng.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc bột uống Bravine Inmed\nCách dùng\nDùng theo sự chỉ định của thầy thuốc. Hướng dẫn cách pha hỗn dịch:\nLộn ngược lọ thuốc và lắc để làm tơi bột thuốc.\nThêm 2 lần nước, mỗi lần 5 ml nước đun sôi để nguội vào lọ, mỗi lần thêm nước lắc thật kỹ.\nBổ sung nước cho vừa đủ đến vạch, lắc đều.\nLắc kỹ trước mỗi lần sử dụng thuốc.\nĐóng chặt nắp và bảo quản thuốc đã pha trong tủ lạnh. Thuốc đã pha có thể bảo quản trong tủ lạnh trong 7 ngày.\nLiều dùng\nLiều gợi ý cho điều trị nhiễm khuẩn ở người lớn và trẻ em được mô tả theo sơ đồ sau; tổng liều dùng cho tất cả nhiễm khuẩn là 600 mg/lần/ngày.\nUống 1 - 2 lần/ngày trong 10 ngày có hiệu quả như nhau nhưng trong bệnh viêm phổi cần dùng 2 lần/ngày. Không uống cùng với thức ăn.\nBảng liều dùng hỗn dịch cho người lớn và trẻ vị thành niên (từ 13 tuổi trở lên)\nNgười lớn và vị thành niên (từ 13 tuổi trở lên)\nKiểu nhiễm khuẩn\nLiều dùng\nThời gian dùng\nViêm phổi mắc phải ở cộng đồng\n300 mg mỗi 12 giờ.\n10 ngày.\nViêm phế quản mãn tính\n300 mg mỗi 12 giờ hoặc 60 mg mỗi 24 giờ.\n10 ngày.\nViêm xoang hàm cấp\n300 mg mỗi 12 giờ hoặc 600 mg mỗi 24 giờ.\n10 ngày.\nViêm họng, viêm amidan\n300 mg mỗi 12 giờ hoặc 600 mg mỗi 24 giờ.\n5 - 10 ngày.\nNhiễm khuẩn da và cấu trúc da không biến chứng\n300 mg mỗi 12 giờ.\n10 ngày.\nBệnh nhân nhi (từ 6 tháng đến 12 tuổi)\nViêm tai giữa nặng\n7 mg/kg mỗi 12 giờ hoặc 14 mg/kg mỗi 24 giờ.\n5 tới 10 ngày hoặc 10 ngày.\nViêm xoang nặng\n7 mg/kg mỗi 12 giờ hoặc 14 mg/kg mỗi 24 giờ.\n30 ngày.\nViêm họng/viêm amidan\n7 mg/kg mỗi 12 giờ hoặc 14 mg/kg mỗi 24 giờ.\n5 tới 10 ngày hoặc 10 ngày.\nNhiễm khuẩn da và cấu trúc da không biến chứng\n7 mg/kg mỗi 12 giờ.\n10 ngày.\nBệnh nhân thẩm tách máu\nDo thẩm tách màu làm thải trừ cefdinir từ cơ thể, đối với bệnh nhân thâm tách mãn tính thì liều khởi đầu là 300 mg và duy trì ở liều 7 mg/kg.\nBệnh nhân suy thận\nVới người lớn có độ thanh thải creatinine < 30 ml/phút, liều cefdinir là 300 mg mỗi lần/ngày. Với bệnh nhi có độ thanh thải creatinin < 30 ml/phút, liều cefdinir là 7 mg/kg mỗi lần/ngày (tối đa 300 mg).\nBảng liều dùng hỗn dịch cho trẻ em\nCân nặng\nLiều dùng\n9 kg\n2,5 ml/12 giờ bay 5 ml/24 giờ.\n18 kg\n5 ml/12 giờ hay 10 ml 24 giờ.\n27 kg\n7,5 ml/12 giờ hay 15 ml/24 giờ.\n36 kg\n10 ml/12 giờ hay 20 ml/24 giờ.\n≥ 43 kg\n12 ml/12 giờ hay 24 ml/24 giờ dùng liều tối đa mỗi ngày là 600 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCefdinir có thể được loại ra khỏi cơ thể qua thẩm tách máu. Nếu động kinh xuất hiện kèm theo việc dùng thuốc, cần ngừng thuốc. Có thể sử dụng điều trị chống co giật nếu có chỉ định lâm sàng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bravine Inmed Pharbaco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ chủ yếu là các triệu chứng về tiêu hóa như tiêu chảy hoặc đau bụng, các triệu chứng ngoài da như phát ban, ngứa.\nCác tác dụng hiếm gặp khác bao gồm:\nTăng ALT(GPT), tăng AST(GOT), tăng bạch cầu ưa eosin. Khó chịu ở khoang miệng, thở khò khè, chóng mặt, muốn đại tiện, ù tai, toát mồ hôi.\nViêm đại tràng nghiêm trọng có thể gặp như viêm đại tràng có màng giả biểu hiện bằng phân có máu. Viêm phổi hoặc hội chứng PIE: Biểu hiện là sốt, ho, khó thở, hình chụp X - quang bất thường hoặc tăng bạch cầu ưa eosin.\nThông báo cho thầy thuốc nếu gặp phải tác dụng không mong muốn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bravine Inmed Pharbaco chống chỉ định trong các trường hợp sau:\nMẫn cảm với cefdinir hay bất cứ thành phần nào của thuốc.\nBệnh nhân dị ứng với các kháng sinh cephalosporin và penicillin.\nThận trọng khi sử dụng\nNgười có tiền sử quá mẫn cảm với nhóm penicillin.\nNgười có khuynh hướng cá nhân hoặc ở gia đình có phản ứng dị ứng như bị hen phế quản, phát ban hoặc mề đay.\nNgười có rối loạn về thận. Giảm liều khi suy thận với creatinin < 30 ml/phút.\nThận trọng cho các bệnh nhân có tiền sử viêm ruột.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có nghiên cứu hoàn chỉnh ở phụ nữ có thai, vì vậy chỉ dùng thuốc khi thực sự cần thiết.\nThời kỳ cho con bú\nChưa có nghiên cứu hoàn chỉnh ở phụ nữ đang cho con bú, vì vậy chỉ dùng thuốc khi thực sự cần thiết.\nTương tác thuốc\nAminoglycosid: Tăng nguy cơ độc thận.\nKháng acid: Dùng đồng thời với các thuốc kháng acid làm giảm Cmax và AUC khoảng 40%. Phải dùng Bravine INMED trước hay sau khi dùng các thuốc kháng acid khoảng 2 giờ.\nSắt: Dùng đồng thời các thuốc chữa sắt làm giảm hấp thu cefdinir khoảng 80%. Phải dùng Bravine INMED trước hay sau khi dùng các thuốc sắt hoặc vitamin có chứa sắt khoảng 2 giờ.\nVacxin tả sống: Dùng đồng thời gây giảm hiệu quả miễn dịch của vacxin.\nProbenecid: Có thể ức chế thanh thải qua thận của cefdinir dẫn đến tăng sinh khả dụng của cefdinir.\nThuốc - thức ăn: Có thể dùng Bravine Inmed không chú ý đến bữa ăn.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C.\nHạn dùng: 18 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}