{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Brodicef 500 Hà Tây điều trị nhiễm trùng (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nCefprozil\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CPDP HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefprozil\nBrodicef 500 mg Hà Tây với thành phần chính là\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Brodicef 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefprozil\n500mg",
    "usage": "Công dụng của Thuốc Brodicef 500\nChỉ định\nBrodicef được chỉ định trong điều trị nhiễm trùng nhẹ tới trung bình do các chủng vi khuẩn nhạy cảm gây ra như liệt kê dưới đây:\nĐường hô hấp trên:\nViêm họng\n, viêm Amidan do St. Pyogenes.\nViêm tai giữa\ndo St. Pneumoniae, H. Influenzae (bao gồm cả chủng sinh ra β-Lactamase), và Moraxella (Branhamella) Catarrhalis (bao gồm chủng sinh β-Lactamase).\nViêm xoang cấp do: St. Pneumoniae, H. Influenzae (gồm chủng sinh β-Lactamase), và Moraxella (Branhamella) Catarrhalis (bao gồm chủng sinh β-Lactamase).\nĐường hô hấp dưới:\nNhiễm trùng thứ cấp trong trường hợp bị viêm phế quản cấp hoặc đợt cấp của viêm phế quản mãn do St Pneumoniae, H. Influenza (gồm chủng sinh β-Lactamase ), và Moraxella (Branhamella) Catarrhalis (bao gồm chủng sinh β-Lactamase).\nDa và cấu trúc:\nNhiễm trùng da và cấu trúc không biến chứng do St. Aureus (bao gồm chủng sinh Penicillinase) và St. Pyogenes. Cần tiến hành phẫu thuật với những trường hợp bị áp xe.\nDược lực học\nMô tả: Cefprozil là cephalosporin thế hệ thứ hai, bán tổng hợp, có phổ kháng khuẩn rộng.\nVi khuẩn học:\nIn vitro, Cefprozil có tác dụng chống vi khuẩn Gram dương và Gram âm phổ rộng.\nIn vitro, thuốc có tác dụng chống lại hầu hết các chủng vi khuẩn sau:\nVi khuẩn gram (+) hiếu khí:\nStaphylococci: Staphylococcus aureus (chỉ bao gồm chủng nhạy cảm với methicillin), Staphylococcus epidermidis, Staphylococcus warned. (Chú ý: Cefprozil không có tác dụng với staphylococci đề kháng methicillin).\nStreptococci: Streptococcus pyogenes (Streptococci nhóm A) Streptococcus agalactiae (Streptococci nhóm B), Streptococcus pneumonia, Streptococci nhóm C, D, F và G, Streptococci nhóm Viridans, v.v…\nVi khuẩn gram (-) hiếu khí:\nMoraxella (Branhamella) catarrhalis, Haemophilus influenzae (kể cả các chủng sinh β lactamase), Citrobacter diversus, Escherichia.\nKlebsiella pneumoniae, Neisseria gonorrhoeae (kể cả các chủng sinh penicillinase), Proteus mirabilis, Salmonella spp, Shigella spp, Vibrio spp.\nGhi chú: Độ nhạy cảm của Citrobacter diversus và Klebsiella pneumoniae cần được xác định bằng kháng sinh đồ.\nVi khuẩn kỵ khí:\nPrevotella melaninogenicus. (Ghi chú: Hầu hết các chủng của nhóm Bacteroides đều để kháng với Cefprozil).\nClostridium difficile, Clostridium perfringens, Fusobacterium spp, Peptostreptococcus spp, Propionibơcterium acnes.\nĐề kháng kháng sinh:\nCác chủng vi khuẩn sau đề kháng với Cefprozil: Staphylococci kháng Methicillin, Enterococcusfaecium, hầu hết các chủng Acinetobacter, Enterobacter, Alorganella Morganii, Provideneia, Pseudomonas, và Serratia, hầu hết các chủng Bacteroides Fragilis.\nCơ chế tác dụng:\nCefprozil là một kháng sinh cephalosporin uống, bán tổng hợp, thế hệ 2, có tác dụng diệt vi khuẩn đang phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn.\nDược động học\nSau khi uống lúc no hoặc đói, Cefprozil đều hấp thu tốt. Sinh khả dụng (tuyệt đối) của Cefprozil khi uống là 90%. Các thông số dược động học của thuốc không bị ảnh hưởng khi dùng thuốc lúc no hoặc dùng đồng thời với các thuốc kháng acid. Nồng độ đỉnh trung bình trong huyết tương sau khi dùng cefprozil cho bệnh nhân lúc đói được trình bày trong bảng dưới đây.\nKhoảng 65% liều dùng được bài tiết không đổi trong nước tiểu. Trong khoảng 4 giờ đầu sau khi dùng thuốc, nồng độ trung bình trong nước tiểu sau khi dùng liều 250 mg, 500 mg và 1 g lần lượt khoảng 170 µg/ml, 450 µg/ml và 600µ g/ml.\nSự gắn kết với protein huyết tương khoảng 36% và không phụ thuộc nồng độ thuốc trong khoảng từ 2 µg/ml đến 20 µg/ml. Nửa đời phân hủy trung bình trong huyết tương ở người bình thường là 1,3 giờ.\nKhông có bằng chứng về sự tích lũy Cefprozil trong huyết tương ở những người có chức năng thận bình thường sau khi uống nhiều liều 1 g mỗi 8 giờ trong 10 ngày.\nsuy giảm chức năng thận\nỞ bệnh nhân\nDiện tích dưới đường cong (AUC) trung bình ở bệnh nhân cao tuổi (> 65 tuổi) cao hơn ở người trẻ tuổi khoảng 35 – 60% và AUC trung bình ở nữ giới cao hơn ở nam giới khoảng 15 – 20%. Về mặt dược động học của Cefprozil, sự khác biệt về tuổi tác và giới tính không có ý nghĩa tương quan đến việc điều chỉnh liều.\nỞ bệnh nhân suy chức năng gan, không nhận thấy sự khác biệt có ý nghĩa thống kê về các thông số dược động học so với các đối tượng kiểm soát bình thường.\nSau khi dùng một liều đơn 7,5 mg/kg hoặc 20 mg/kg cho bệnh nhân vừa cắt amidan, nồng độ thuốc trong mô amidan 1 – 4 giờ sau khi dùng nằm trong khoảng 0,4 – 4 µg/g. Nồng độ này cao hơn nồng độ ức chế tối thiểu (MIC) ít nhất gấp 25 lần đối với Streptococcus pyogenes.",
    "dosage": "Cách dùng Thuốc Brodicef 500\nLiều dùng được điều chỉnh theo nhu cầu của từng bệnh nhân. Thuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nCách dùng\nViên nén : Dùng uống với một cốc nước.\nLiều dùng\nDành cho người lớn và trẻ từ 13 tuổi trở lên:\nViêm họng, viêm amidan:\nLiều 500 mg/ngày 1 lần, điều trị 10 ngày.\nViêm xoang cấp (Mức độ trung bình tới nặng có thể phải dùng liều cao hơn):\nLiều 500 mg x 2 lần/ngày, điều trị 10 ngày.\nNhiễm trùng thứ cấp trong trường hợp bị viêm phế quản cấp hoặc đợt cấp của viêm phế quản mãn:\nLiều 500 mg, ngày 2 lần, điều trị 10 ngày.\nViêm da cấu trúc chưa biến chứng:\nLiều 250 mg/ngày 2 lần hoặc 500 mg x 1 - 2 lần/ngày, điều trị trong 10 ngày.\nBệnh nhân suy thận:\nBrodicef có thể chỉ định cho bệnh nhân suy thận với phác đồ liều dùng như sau:\nThanh thải creatinin 30 ml/120 phút liều dùng và thời gian điều trị như người bình thường.\nThanh thải creatinin 0 ml/29 phút: 50% liều tiêu chuẩn, như người bình thường.\nDo cefprozil bị loại khỏi cơ thể 1 phần trong quá trình chạy thận nhân tạo nên cần cho bệnh nhân uống sau khi chạy thận.\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều dùng.\nLàm gì khi quá liều?\nLiều đơn 5000 mg/kg đường uống ở chuột cống hoặc chuột nhắt không gây chết hoặc dấu hiệu ngộ độc.\ntiêu chảy\nLiều đơn 3000 mg/kg gây ra\nCefprozil thải trừ chủ yếu qua thận. Một số trường hợp ngộ độc nặng, nhất là những bệnh nhân bị thận, có thể sử dụng biện pháp lọc máu để loại Cefprozil ra khỏi cơ thể.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng phụ của Cefprozil cũng tương tự như với các kháng sinh Cephalosporin đường uống khác. Cefprozil nói chung dung nạp trong các nghiên cứu lâm sàng có kiểm soát. Khoảng 2% bệnh nhân phải ngưng điều trị bằng Cefprozil do có tác dụng phụ.\nCác tác dụng phụ thường gặp khi dùng Cefprozil bao gồm:\nĐường tiêu hoá: Tiêu chảy (2,9%), buồn nôn (3,5%), nôn (1%) và đau bụng (1%).\nGan – mật: Tăng AST (2%), ALT (2%), Phosphatase kiềm (0,2%) và Bilirubin (<0,1%). Một số ít trường hợp bị vàng da.\nQuá mẫn: Ban (0,9%), mề đay (0,1%). Các phản ứng này thường được xảy ra ở trẻ em hơn. Các triệu chứng xuất hiện sau vài ngày dùng thuốc và giảm ngay sau khi dừng thuốc.\nThần kinh: Chóng mặt (1%); tăng động, đau đầu, chóng mặt, mất ngủ và lẫn ít ghi nhận (<1%). Tất cả đều tự khỏi.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn xử trí: Ngừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Brodicef 500 mg Hà Tây chống chỉ định đối với các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nDị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị với Cefprozil, nên kiểm tra các phản ứng dị ứng trước đây với cefprozil, cephalosporin, penicillin và các thuốc khác, vì phản ứng chéo giữa các kháng sinh β-lactam đã được chứng minh trong khoảng 10% bệnh nhân có tiền sử dị ứng với penicillin. Nếu xảy ra phản ứng dị ứng với Cefprozil, nên ngưng dùng thuốc. Các phản ứng quá mẫn cấp hoặc trầm trọng nếu gặp phải, cần áp dụng những biện pháp cấp cứu.\nViệc điều trị bằng kháng sinh có thể làm thay đổi các chủng vi khuẩn bình thường ở ruột và làm phát triển quá mức các vi khuẩn đề kháng, như Clostridium difficile, là nguyên nhân chủ yếu gây viêm ruột kết màng giả, có thể từ nhẹ đến đe dọa tính mạng.\nBệnh nhân cần được điều trị thích hợp nếu chẩn đoán bị viêm ruột kết màng giả. Trường hợp nhẹ chỉ cần ngừng thuốc, bệnh có thể hết.\nVới những bệnh nhân bị hoặc nghi ngờ bị suy chức năng thận, cần phải được theo dõi lâm sàng và được tiến hành các xét nghiệm cận lâm sàng phù hợp trước và sau khi điều trị. Giảm tổng liều dùng hàng ngày của Cefprozil với những trường hợp này. Cần thận trọng khi chỉ định cephalosporins, bao gồm cả cefprozil, cho bệnh nhân đang dùng thuốc lợi tiểu do ảnh hưởng tới chức năng thận.\nCần thận trọng khi chỉ định cefprozil cho bệnh nhân có tiền sử bị bệnh đường ruột, đặc biệt là viêm đại tràng.\nPhản ứng dương tính với thử nghiệm Coombs trực tiếp đã được báo cáo khi dùng kháng sinh cephalosporin.\nTác động của thuốc trên người lái xe và vận hành máy móc\nBệnh nhân có thể bị chóng mặt khi dùng thuốc. Do vậy, cần cảnh báo bệnh nhân về tác dụng phụ này nếu họ lái xe hay vận hành máy khi điều trị bằng cefprozil.\nThời kỳ mang thai\nCác thử nghiệm độc tính trên bào thai ở chuột, thỏ dùng cefprozil đường uống với liều bằng 0,8: 8,5 và 18,5 lần liễu tối đa ở người không ghi nhận nguy hại tới bào thai. Tuy vậy, do chưa có bằng chứng trên người nên việc dùng thuốc cho phụ nữ khi mang thai chỉ khi thật sự cần thiết.\nThời kỳ cho con bú\nMột lượng nhỏ thuốc (dưới 0,3% liều dùng) đã được tìm thấy trong sữa mẹ khi người mẹ uống thuốc với liều đơn 1 gram. Nồng độ thuốc trung bình trong 24 giờ từ 0,25 tới 3,3 g/mL. Cần thận trọng khi dùng thuốc vì ảnh hưởng của thuốc với trẻ sơ sinh chưa biết.\nTương tác thuốc\nĐộc tính trên thận đã được báo cáo khi dùng đồng thời kháng sinh Aminoglycosid và Cephalosporin.\nProbenecid làm tăng gấp đôi AUC của Cefprozil khi dùng, đồng thời sinh khả dụng của Cefprozil không bị ảnh hưởng khi uống sau thuốc Antacid 5 phút.\nKháng sinh Cephalosporin gây ra hiện tượng dương tính giả trong thử nghiệm đường trong nước tiểu bằng thuốc thử Fehling hoặc Benediet những ảnh hưởng tới kết quả phép thử dùng Enzym như dùng Clinistix. Phản ứng âm tính giả có thể xảy ra với thử nghiệm Ferricyanide để kiểm tra đường trong máu.\nCefprozil không làm ảnh hưởng tới định lượng Creatinin trong máu hoặc nước tiểu bằng phương pháp Picrat kiềm.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm. Không để sản phẩm ở nơi trẻ em có thể với được.\nĐể ý bề ngoài sản phẩm, nếu thấy vỏ sản phẩm có dấu hiệu bị hở, sản phẩm bị đổi màu, chảy nước hoặc đã bị biến dạng, thì không sử dụng sản phẩm."
}