{
    "describe": "Thương hiệu:\nBrawn\nThuốc Brucipro Tablets 500Mg điều trị nhiễm khuẩn nặng (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCiprofloxacin\nNhà sản xuất\nBrawn Laboratories Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBrucipro Tablets là sản phẩm của Brawn Laboratories., Ltd, thuốc có thành phần chính Ciprofloxacin. Đây là thuốc dùng để điều trị các nhiễm khuẩn nặng mà các thuốc kháng sinh thông thường không tác dụng để tránh phát triển các vi khuẩn kháng cipofloxacin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Brucipro Tablets 500Mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Brucipro Tablets 500Mg\nChỉ định\nThuốc Brucipro Tablets được chỉ định dùng trong các trường hợp sau:\nCiprofloxacin chỉ được chỉ định cho các nhiễm khuẩn nặng mà các thuốc kháng sinh thông thường không tác dụng để tránh phát triển các vi khuẩn kháng cipofloxacin:\nViêm đường tiết niệu trên;\nViêm tuyến tiền liệt;\nViêm xương - tủy;\nViêm ruột vi khuẩn nặng;\nLậu không biến chứng;\nNhiễm khuẩn nặng mắc trong bệnh viện (nhiễm khuẩn huyết, người bị suy giảm miễn dịch);\nDự phòng bệnh não mô cầu và nhiễm khuẩn ở người suy giảm miễn dịch.\nDược lực học\nCiprofloxacin là thuốc kháng sinh bán tổng hợp, có phổ kháng khuẩn rộng, thuộc nhóm quinolon, còn được gọi là các chất ức chế DNA girase. Do ức chế enzym DNA girase, nên thuốc ngăn sự sao chép của chromosom khiến cho vi khuẩn không sinh sản được nhanh chóng. Ciprofloxacin có tác dụng tốt với các vi khuẩn kháng lại kháng sinh thuộc các nhóm khác (aminoglycosid, cephalosporin, tetracyclin, penicilin...) và được coi là một trong những thuốc có tác dụng mạnh nhất trong nhóm fluoroquinolon.\nVi sinh học\nCiprofloxacin có hoạt tính mạnh, diệt khuẩn phổ rộng. Nó cản thông tin từ nhiễm sắc thể (vật chất di truyền) cần thiết cho chuyển hóa bình thường của vi khuẩn. Điều này làm cho vi khuẩn bị giảm khả năng sinh sản một cách nhanh chóng.\nDo cơ chế tác động đặc hiệu này, ciprofloxacin không bị đề kháng song song với các kháng sinh khác không thuộc nhóm ức chế men gynase. Ciprofloxacin có hiệu lực cao chống lại những vi khuẩn kháng các loại kháng sinh như aminoglycosid, penicilin, cephalosporin, tetracyclin và các loại kháng sinh khác.\nPhổ kháng khuẩn\nCác vi khuẩn sau được xem là nhạy cảm:\nEscherichia coli, Shigella, Salmonella, Citrobacter, Klebsiella, Enterobacter, Serratia, Hafnia, Edwardsiell, Proteus, Providenca, Morganella, Yersinia, Vibrio, Aeromonas, Plesiomonas, Pasteurella, Haemophilus, Campylobacter, Pseudomonas, Legionella, Neisseria, Moraxella, Staphylococcus, Listeria, Corynebacterium, Chlamydia.\nCác vi khuẩn sau có mức độ nhạy cảm khác nhau:\nGardnerella, Flavobacterium, Alcaligenes, Streptococcus agalactiae, Streptococcus faecalis, Streptococcus pyogenes, Streptococcus pneumomae, Streptococcus viridans, Mycoplasma hominis, Mycobacterium tuberculosis và Mycobacterium fortuitum.\nCác vi khuẩn sau thường đề kháng:\nEnterococcus faecium, Ureaplasma urealyticum, Nocardia asteroides.\nCác vi khuẩn yếm khí có độ nhạy cảm từ vừa phải (Peptococcus, Peptostreptococcus) đến đề kháng (Bacteriodes). Ciprofloxacin không có hiệu lực kháng Treponema pallidium.\nDược động học\nCiprofloxacin hấp thu nhanh và dễ dàng ở ống tiêu hóa. Khi có thức ăn và các thuốc chống toan, hấp thu thuốc bị chậm lại nhưng không bị ảnh hưởng một cách đáng kể. Sau khi uống, nồng độ tối đa của ciprofloxacin trong máu xuất hiện sau 1 - 2 giờ với khả dụng sinh học tuyệt đối là 70% - 80%.\nNửa đời trong huyết tương là khoảng 3,5 giờ đến 4,5 giờ ở người bệnh có chức năng thận bình thường, thời gian này dài hơn ở người bệnh bị suy thận và ở người cao tuổi.\nThể tích phân bố của ciprofloxacin rất lớn (2 - 3 lít/kg thể trọng) và do đó, lọc máu hay thẩm tách màng bụng chỉ rút đi được một lượng nhỏ thuốc. Thuốc được phân bố rộng khắp và có nồng độ cao ở những nơi bị nhiễm khuẩn.\nKhoảng 40 - 50% liều uống đào thải dưới dạng không đổi qua nước tiểu nhờ lọc ở cầu thận và bài tiết ở ống thận. Các đường đào thải khác là chuyển hóa ở gan, bài xuất qua mật, và thải qua niêm mạc vào trong lòng ruột. Thuốc được đào thải hết trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc Brucipro Tablets 500Mg\nCách dùng\nMuốn thuốc hấp thu nhanh, nên uống thuốc 2 giờ sau bữa ăn. Người bệnh cần uống nhiều nước và không uống thuốc chống toan dạ dày trong vòng 2 giờ sau khi uống thuốc. Thời gian điều trị ciprofloxacin tùy thuộc vào loại nhiễm khuẩn và mức độ nặng nhẹ của bệnh và cần được xác định tùy theo đáp ứng lâm sàng và vi sinh vật của người bệnh. Với đa số nhiễm khuẩn, việc điều trị cần tiếp tục ít nhất 48 giờ sau khi người bệnh không còn triệu chứng. Thời gian điều trị thường là 1 - 2 tuần, nhưng với các nhiễm khuẩn nặng hoặc có biến chứng, có thể phải điều trị dài ngày hơn. Điều trị ciprofloxacin có thể cần phải tiếp tục trong 4 - 6 tuần hoặc lâu hơn trong các nhiễm khuẩn xương và khớp. Ỉa chảy nhiễm khuẩn thường điều trị trong 3 - 7 ngày hoặc có thể ngắn hơn.\nLiều dùng\nChỉ định\nLiều dùng trong 24 giờ\nNhiễm khuẩn đường tiết niệu trên.\n250 - 500 mg x 2 lần\nLậu không biến chứng.\n500 mg, liều duy nhất\nViêm tuyến tiền liệt mạn tính.\n500 mg x 2 lần\nViêm ruột nhiễm khuẩn nặng:\nĐiều trị:\nDự phòng:\n500 mg x 2 lần\n500 mg x 1 lần\nPhòng các bệnh do não mô cầu:\nNgười lớn và trẻ em trên 20 kg.\n500 mg, liều duy nhất\nPhòng nghiễm khuẩn gram âm ở người bệnh bị suy giảm miễn dịch.\n250 - 500 mg x 2 lần\nNhiễm khuẩn bệnh viện, nhiễm khuẩn huyết, điều trị nhiễm khuẩn ở người bị suy giảm miễn dịch.\n500 - 750 mg x 2 lần\nCần phải giảm liều ở người bị suy giảm chức năng thận hay chức năng gan. Trong trường hợp người bị suy chức năng thận, nếu dùng liều thấp thì không cần giảm liều; nếu dùng liều cao thì phải điều chỉnh liều dựa vào độ thanh thải creatinin, hoặc nồng độ creatinin trong huyết thanh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu đã uống phải một liều lớn, thì cần xem xét để áp dụng những biện pháp sau: Gây nôn, rửa dạ dày, lợi niệu. Cần theo dõi người bệnh cẩn thận và điều trị hỗ trợ ví dụ như truyền bù đủ dịch.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nNói chung, ciprofloxacin dung nạp tốt. Tác dụng phụ của thuốc chủ yếu là lên dạ dày - ruột, thần kinh trung ương và da.\nThường gặp, ADR > 1/100:\nTiêu hóa: Buồn nôn, nôn, ỉa chảy, đau bụng.\nChuyển hóa: Tăng tạm thời nồng độ các transaminase.\nÍt gặp, 1/1000 < ADR < 1/100:\nToàn thân: Nhức đầu, sốt do thuốc.\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu lympho, giảm bạch cầu đa nhân, thiếu máu, giảm tiểu cầu.\nTim - mạch: Nhịp tim nhanh.\nThần kinh trung ương: Kích động.\nTiêu hóa: Rối loạn tiêu hóa.\nDa: Nổi ban, ngứa, viêm tĩnh mạch nông.\nChuyển hóa: Tăng tạm thời creatinin, bilirubin và phosphatase kiềm trong máu.\nCơ xương: Đau ở các khớp, sưng khớp.\nHiếm gặp, ADR < 1/1000:\nToàn thân: Phản ứng phản vệ hoặc dạng phản vệ.\nMáu: Thiếu máu tan máu, tăng bạch cầu, tăng tiểu cầu, thay đổi nồng độ prothrombin.\nThần kinh trung ương: Cơn co giật, lú lẫn, rối loạn tâm thần, hoang tưởng, mất ngủ, trầm cảm, loạn cảm ngoại vi, rối loạn thị giác kể cả ảo giác, rối loạn thính giác, ù tai, rối loạn vị giác và khứu giác, tăng áp lực nội sọ.\nTiêu hóa: Viêm đại tràng màng giả.\nDa: Hội chứng da - niêm mạc, viêm mạch, hội chứng Lyell, ban đỏ da thành nốt, ban đỏ đa dạng tiết dịch.\nGan: Đã có báo cáo về một vài trường hợp bị hoại tử tế bào gan, viêm gan, vàng da ứ mật.\nCơ: Đau cơ, viêm gân (gân gót) và mô bao quanh. Có một vài trường hợp bị đứt gân, đặc biệt là ở người cao tuổi khi dùng phối hợp với corticosteroid.\nTiết niệu - sinh dục: Có tinh thể niệu khi nước tiểu kiềm tính, đái ra máu, suy thận cấp, viêm thận kẽ.\nKhác:\nNhạy cảm với ánh sáng khi phơi nắng, phù thanh quản hoặc phù phổi, khó thở, co thắt phế quản.\nHướng dẫn cách xử trí ADR:\nĐể tránh có tinh thể niệu, duy trì đủ lượng nước uống vào, tránh làm nước tiểu quá kiềm.\nNếu bị ỉa chảy nặng và kéo dài trong và sau khi điều trị, người bệnh có thể đã bị rối loạn nặng ở ruột (viêm đại tràng màng giả). Cần ngừng ciprofloxacin và thay bằng một kháng sinh khác thích hợp (ví dụ vancomycin).\nNếu có bất kỳ dấu hiệu nào về tác dụng phụ cần ngừng dùng ciprofloxacin và người bệnh cần phải được điều trị tại một cơ sở y tế mặc dù các tác dụng phụ này thường nhẹ hoặc vừa và sẽ mau hết khi ngừng dùng ciprofloxacin.\nThông báo với bác sỹ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Brucipro Tablets chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với ciprofloxacin hoặc các thuốc quinolon khác.\nTrẻ em dưới 18 tuổi, thiếu niên đang tăng trưởng và phụ nữ mang thai hoặc cho con bú, trừ khi buộc phải dùng, vì không có thông tin nào về tính an toàn của thuốc trên nhóm bệnh nhân này, và vì các thực nghiệm trên súc vật cho thấy không thể loại trừ hoàn toàn nguy cơ tổn thương sụn khớp của những cơ thể chưa phát triển hoàn toàn về kích thước. Các thực nghiệm trên súc vật vẫn chưa thu được bằng chứng nào về các ảnh hưởng sinh quái thai (dị dạng).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNgười có tiền sử động kinh hoặc có các thương tổn thần kinh trung ương khác (như giảm ngưỡng co giật, tiền căn co giật, giảm lưu lượng tuần hoàn não, thay đổi cấu trúc não hoặc đột quỵ), người bị suy chức năng gan hay chức năng thận, người thiếu glucose 6 phosphate dehydrogenase, người bị bệnh nhược cơ.\nDùng ciprofloxacin dài ngày có thể làm các vi khuẩn không nhạy cảm với thuốc phát triển quá mức. Nhất thiết phải theo dõi người bệnh và làm kháng sinh đồ thường xuyên để có biện pháp điều trị thích hợp theo kháng sinh đồ.\nCiprofloxacin có thể làm cho các xét nghiệm vi khuẩn Mycobacterium tuberculosis bị âm tính.\nHạn chế sử dụng ciprofloxacin cho trẻ nhỏ và trẻ đang lớn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo thuốc có thể gây ra một số tác dụng không mong muốn như chóng mặt, run rẩy, ảo giác..., nên thận trọng khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nChỉ nên dùng ciprofloxacin cho người mang thai trong những trường hợp nhiễm khuẩn nặng mà không có kháng sinh khác thay thế, buộc phải dùng tới fluoroquinolon.\nSử dụng thuốc cho phụ nữ cho con bú:\nKhông dùng ciprofloxacin cho người cho con bú, vì ciprofloxacin tích lại ở trong sữa và có thể đạt đến nồng độ có thể gây tác hại cho trẻ. Nếu mẹ buộc phải dùng ciprofloxacin thì phải ngừng cho con bú.\nTương tác thuốc\nDùng đồng thời các thuốc chống viêm không steroid (ibuprofen, indomethacin...) sẽ làm tăng tác dụng phụ của ciprofloxacin.\nDùng đồng thời thuốc chống toan có nhôm và magnesi sẽ làm giảm nồng độ trong huyết thanh và giảm khả dụng sinh học của ciprofloxacin. Không uống đồng thời ciprofloxacin với các thuốc chống toan, cần uống thuốc xa nhau (nên uống thuốc chống toan 2 - 4 giờ trước khi uống ciprofloxacin) tuy cách này cũng không giải quyết triệt để được vấn đề.\nĐộ hấp thu ciprofloxacin có thể bị giảm đi một nửa nếu dùng đồng thời một số thuốc gây độc tế bào (cyclophosphamid, vincristin, doxorubicin, cytosin arabinosid, mitozantron).\nNếu dùng đồng thời didanosin, thì nồng độ ciprofloxacin bị giảm đi đáng kể. Nên uống ciprofloxacin trước khi dùng didanosin 2 giờ hoặc sau khi dùng didanosin 6 giờ.\nCác chế phẩm có sắt (fumarat, gluconat, sulfat) làm giảm đáng kể sự hấp thu ciprofloxacin ở ruột.\nCác chế phẩm có kẽm ảnh hưởng ít hơn. Tránh dùng đồng thời ciprofloxacin với các chế phẩm có sắt hoặc kẽm hay uống các thứ thuốc này càng xa nhau càng tốt.\nUống đồng thời sucralfat sẽ làm giảm hấp thu ciprofloxacin một cách đáng kể. Nên cho uống kháng sinh 2 - 6 giờ trước khi uống sucralfat.\nUống ciprofloxacin đồng thời với theophylin có thể làm tăng nồng độ theophylin trong huyết thanh, gây ra các tác dụng phụ của theophylin. Cần kiểm tra nồng độ theophylin trong máu, và có thể giảm liều theophylin nếu buộc phải dùng 2 loại thuốc.\nCiprofloxacin và ciclosporin dùng đồng thời có thể gây tăng nhất thời creatinin huyết thanh. Nên kiểm tra creatinin huyết mỗi tuần 2 lần.\nProbenecid làm giảm mức lọc cầu thận và giảm bài tiết ở ống thận, do đó làm giảm đào thải thuốc qua nước tiểu.\nWarfarin phối hợp với ciprofloxacin có thể gây hạ prothrombin. Cần kiểm tra thường xuyên prothrombin huyết và điều chỉnh liều thuốc chống đông máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}