{
    "describe": "Thương hiệu:\nGlenmark\nThuốc Canditral 100mg Glenmark điều trị nấm Candida, lang beng, nấm móng, nấm chân tay (10 hộp nhỏ x 4 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nVN-18311-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 10 Hộp lẻ x 4 Viên\nThành phần\nItraconazole\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Canditral là sản phẩm của Công ty Glenmark Pharmaceuticals Ltd., thành phần chính chứa Itraconazole, là thuốc dùng để điều trị nấm Candida, lang beng, nấm móng, nấm chân tay,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Canditral 100mg\nThông tin thành phần\nHàm lượng\nItraconazole\n100mg",
    "usage": "Công dụng của Thuốc Canditral 100mg\nChỉ định\nNấm Candida ở miệng- họng.\nNấm Candida âm hộ-âm đạo.\nLang ben.\nBệnh nấm da nhạy cảm với itraconazol (như bệnh do Trichophyton spp., Microsporum spp., Epidermophyton floccosum) thí dụ bệnh nấm da chân, da bẹn, da thân, da kẽ tay.\nBệnh nấm móng chân, tay (Tinea unguium).\nBệnh nấm Blastomyces phổi và ngoài phổi.\nBệnh nấm Histoplasma bao gồm bệnh mạn tính ở khoang phổi và bệnh nấm Histoplasma rải rác, không ở màng não.\nBệnh nấm Aspergillus phổi và ngoài phổi ở người bệnh không dung nạp hoặc kháng với amphotericin B.\nĐiều trị duy trì: Ở những người bệnh AIDS để phòng nhiễm nấm tiềm ẩn tái phát.\nĐề phòng nhiễm nấm trong thời gian giảm bạch cầu trung tính kéo dài, mà cách điều trị thông thường tỏ ra không hiệu quả.\nDược lực học\nCANDITRAL là một thuốc kháng nấm nhóm triazol. Cơ chế tác dụng của nó tương tự với các thuốc chống nấm nhóm imidazol (ví dụ ketoconazol), đó là ức chế tổng hợp ergosterol ở màng tế bào nấm do ức chế hệ thống cytochrom P450 của nấm. So với ketoconazol, Itraconazol có ái lực cao hơn đối với cytochrom P450 của nấm và yếu hơn đối với cytochrom P450 của động vật có vú.\nPhổ kháng nấm: Các nghiên cứu trong ống nghiệm và trên cơ thể sống cho thấy itraconazol có phổ kháng nấm rộng hơn và mạnh hơn so với ketoconazol và fluconazol. Trong ống nghiệm, itraconazol đã cho thay tác dụng kháng các nấm sau:\nNấm da: Microsporum, Trichophyton và Epidermophyton species.\nNấm lưỡng hình: Blastomyces dermatitidis, Histoplasma capsulatum, Histoplasma duboisii, Paracoccidioides brasiliensis, Sporothrix schenkii.\nNấm men gây bệnh: Candida albicans va các chủng Candida khác, Cryptococcus neoformans\nNấm mốc: Aspergillusfumigatus, Aspergillusflavus.\nNồng độ ức chế tối thiểu (MIC) với Candida albicans, Cryptococcus neoformans và Aspergillus spp. tương ứng là từ 0,025-0,2; 0,025-0,05; và < 0,09-0,4 mcg/ml.\nDược động học\nHấp thu:\nItraconazol được hấp thu tốt khi uống ngay sau bữa ăn hoặc uống cùng thức ăn, do thức ăn làm tăng hấp thu. Khả dụng sinh học tương đối đường uống của viên nang với dung dịch uống là trên 70%. Độ hòa tan của itraconazol tăng lên trong môi tường acid. Nồng độ đỉnh huyết thanh đạt được 20 microgram/lít, 4-5 giờ sau khi uống một liều 100 mg lúc đói, tăng lên 180 microgram/lít khi uống cùng thức ăn.\nPhân bố:\nTrên 99% thuốc gắn với protein, chủ yếu với albumin, chỉ khoảng 0,2% thuốc ở dạng tự do. Thuốc hòa tan tốt trong lipid, nồng độ trong các mô cao hơn nhiều trong huyết thanh.\nChuyển hóa và thải trừ:\nItraconazol chuyển hóa trong gan thành nhiều chất rồi bài tiết qua mật hoặc nước tiểu. Một trong những chất chuyển hóa là hydroxyitraconazol có tác dụng chống nấm, và có nồng độ huyết thanh gấp đôi nồng độ của itraconazol ở trạng thái ổn định. 3-18% liều uống được bài tiết qua phân dưới dạng không biến đổi. Khoảng 40% liều được bài xuất ra nước tiểu dưới dạng hợp chất chuyển hóa không còn hoạt tính. Một lượng nhỏ thải trừ qua lớp sừng và tóc.\nItraconazol không được loại trừ bằng thẩm tách. Thời gian bán thải sau khi uống 1 liều 100 mg là 20 giờ, có thể dài hơn khi dùng liều cao hàng ngày.",
    "dosage": "Cách dùng Thuốc Canditral 100mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn:\nĐiều trị ngắn ngày:\nNấm Candida âm hộ-âm đạo: 200mg, ngày uống 2 lần, chỉ uống 1 ngày hoặc 200mg, ngày uống 1 lần, uống trong 3 ngày.\nLang ben: 200mg, ngày uống 1 lần, uống trong 7 ngày.\nBệnh nấm da: 100mg, ngày uống 1 lần, uống trong 15 ngày. Nếu ở vùng sửng hóa cao, phải điều trị thêm 15 ngày với liều 100mg mỗi ngày.\nNấm Candida miệng-hầu: 100 mg, ngày uống 1 lần, uống trong 15 ngày. Người bệnh bị bệnh AIDS hoặc giảm bạch cầu trung tính: 200mg, ngày uống 1 lần, uống trong 15 ngày (vì thuốc được hấp thu kém ở nhóm này).\nĐiều trị dài ngày (nhiễm nấm toàn thân) phụ thuốc vào đáp ứng lâm sàng và nấm:\nBệnh nấm móng: 200mg, ngày uống 1 lần, trong 3 tháng.\nBệnh nấm Aspergillus: 200mg, ngày uống 1 lần, uống trong 2 đến 5 tháng. Có thể tăng liều:\n200mg/lần, ngày uống 2 lần, nếu bệnh lan tỏa.\nBệnh nấm Candida: 100-200 mg, ngày uống 1 lần, uống trong 3 tuần đến 7 tháng. Có thể tăng liều: 200mg, ngày 2 lần, nếu bệnh lan tỏa.\nBệnh nấm Cryptococcus (không viêm màng não): 200mg/lần, ngày uống 1 lần, uống trong 2 tháng đến 1 năm.\nViêm màng não do nấm Cryptococcus: 200 mg/lần, ngày uống 2 lần. Điều trị duy trì: 200mg, ngày uống 1 lần.\nBệnh nấm Histoplasma và Blastomyces: 200mg/lần, ngày uống 1 lần hoặc 2 lần, uống trong 8 tháng.\nĐiều trị duy trì trong bệnh AIDS: 200mg/lần, ngày uống 1 lần.\nDự phòng trong bệnh giảm bạch cầu trung tính: 200mg/lần, ngày uống 1 lần.\nKhông cần thay đổi liều dùng ở bệnh nhân suy chức năng thận và ở người cao tuổi.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu cho CANDITRAL. Trong trường hợp dùng quá liều, sử dụng các biện pháp hỗ trợ như rửa dạ dày hay dùng than hoạt.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nHầu hết các tác dụng không mong muốn là nhẹ và thoáng qua. Có thể xảy ra táo bón, buồn nôn, rối loạn tiêu hóa, đau vùng bụng, nhức đầu, các phản ứng dị ứng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định cho bệnh nhân quá mẫn cảm với Itraconazol hoặc với bất kỳ tá dược nào của thuốc.\nChống chỉ định dùng cùng Terfenadin với Itraconazol. Do sự giống nhau về mặt hóa học của Itraconazol và Ketoconazol, chống chỉ định dùng cùng Astemizol với Itraconazol.\nChống chỉ định dùng Itraconazol cùng Triazolam đang uống. Midazolam dạng uống và Cisaprid.\nKhông dùng Itraconazol cho phụ nữ có thai và cho con bú, trẻ em.\nThận trọng khi sử dụng\nPhải xét nghiệm định kỳ enzyme gan ở bệnh nhân có bất thường chức năng gan từ trước đó.\nKhi phát hiện những dấu hiệu và triệu chứng lâm sàng của bệnh gan có thể do Itraconazol, nên ngưng sử dụng CANDITRAL.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCần thận trọng vì đôi khi có thể có nhức đầu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt về itraconazol ở phụ nữ mang thai. Bệnh nhân cần tham khảo ý kiến thầy thuốc nếu mang thai hoặc có khả năng mang thai trong thời gian điều trị.\nPhụ nữ cho con bú:\nVì Itraconazol được bài tiết qua sữa mẹ, không dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời các thuốc gây cảm ứng enzym gan như rifampicin, rifabutin và phenytoin làm giảm nồng độ Itraconazol trong máu, do đó không nên dùng đồng thời các thuốc này.\nDo Itraconazol ức chế enzym gan cytochrom P450 (đặc biệt loại 3A4), việc dùng đồng thời thuốc này với các thuốc được chuyển hóa chủ yếu bởi enzym kể trên có thể dẫn đến tăng nồng độ các thuốc này trong huyết tương và do đó có thể làm tăng hay kéo dài cả tác dụng điều trị và tác dụng không mong muốn của chúng.\nNhững tương tác thuốc sau đây đã được xác định:\nTerfenadin, Astemizol, Cisaprid, Midazolam uống, Triazolam, các thuốc ức chế men reductase HMG-CoA như Lovastatin: Những thuốc này không nên dùng đồng thời với Itraconazol.\nCyclospotin, thuốc chống đông máu, methylprednisolon, busulphan, tacrolimus: Nếu cần thiết phải dùng đồng thời với Itraconazol, phải giảm liều của những thuốc này.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C, tránh ẩm và ánh sáng."
}