{
    "describe": "Thương hiệu:\nMerap\nThuốc Cebest Cefpodoxim 50mg Merap Group điều trị các bệnh nhiễm khuẩn từ nhẹ đến trung bình (20 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-28340-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nCefpodoxime\nNhà sản xuất\nCÔNG TY CP TẬP ĐOÀN MERAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cebest là sản phẩm của tập đoàn Merap, có thành phần chính Cefpodoxime. Đây là thuốc dùng để điều trị các bệnh nhiễm khuẩn từ nhẹ đến trung bình gây ra bởi các vi khuẩn nhạy cảm, các bệnh như nhiễm khuẩn đường hô hấp trên; nhiễm khuẩn đường tiết niệu chưa có biến chứng; nhiễm khuẩn chưa biến chứng ở da và các tổ chức da do một số loại vi khuẩn gây nên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cebest Cefpodoxim 50mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefpodoxime\n50mg",
    "usage": "Công dụng của Thuốc Cebest Cefpodoxim 50mg\nChỉ định\nCebest 50mg\nđược chỉ định để điều trị các bệnh nhiễm khuẩn từ nhẹ đến trung bình gây ra bởi các vi khuẩn nhạy cảm:\nNhiễm khuẩn đường hô hấp trên\n: Viêm xoang cấp tính do vi khuẩn do các chủng Haemophilus influenzae (kể cả chủng sinh ra beta-lactamase), Streptococcus pneumoniae, và Moraxella catarrhalis; viêm họng và/hoặc viêm amidan do Streptococcus pyogenes; viêm tai giữa cấp tính do chủng Streptococcus pneumoniae (trừ các chủng kháng penicillin), Streptococcus pyogenes, Haemophilus influenzae (kể cả chủng sinh ra beta-lactamase), hoặc Moraxella (Branhamella) catarrhalis (kể cả chủng sinh ra beta-lactamase).\nviêm phế quản mạn tính\nNhiễm khuẩn đường hô hấp dưới: Đợt cấp của\nviêm họng\nĐể điều trị nhiễm khuẩn nhẹ và vừa ở đường hô hấp trên (\nNhiễm khuẩn đường tiết niệu\nchưa có biến chứng do Escherichia coli, Klebsiella Pneumoniae, Proteus mirabilis, hoặc Staphylococcus saprophyticus.\nBệnh lậu không biến chứng và lan tỏa do chủng N.gonorrhoeae sinh hoặc không sinh penicilinase.\nNhiễm khuẩn chưa biến chứng ở da và các tổ chức da do Staphylococcus aureus (kể cả chủng sinh ra penicillinase) hoặc Streptococcus pyogenes.\nDược lực học\nNhóm dược lý trị liệu: Kháng sinh dùng đường toàn thân.\nMã ATC: J01DD13.\nCơ chế tác dụng\nCefpodoxime proxetil là một kháng sinh beta-lactam bán tổng hợp, thuộc nhóm cephalosporin uống thế hệ 3. Cefpodoxime proxetil là một tiền chất của cefpodoxime. Sau khi uống, cefpodoxime proxetil được hấp thu ở đường tiêu hóa và nhanh chóng được các esterase không đặc hiệu thủy phân thành cefpodoxime, một kháng sinh diệt khuẩn.\ncefpodoxime\nCơ chế tác dụng của\nCơ chế kháng thuốc\nVi khuẩn kháng lại cephalosporin có thể bởi một hoặc nhiều hơn theo các cơ chế sau:\nGiảm tính thấm của màng ngoài ở một số chủng vi khuẩn gram âm giới hạn khả năng tiếp cận của thuốc tới PBPs.\nGiảm ái lực của protein gắn penicillin (PBPs).\nCơ chế thủy phân bởi beta-lactamase phổ rộng và/hoặc enzym mã hóa trong nhiễm sắc thể (AmpC) sinh ra do cảm ứng hoặc được kích hoạt để giải mã ở một số chủng vi khuẩn gram âm hiếu khí.\nBơm đẩy thuốc ra khỏi tế bào.\nPhổ kháng khuẩn\nCefpodoxime có phổ kháng khuẩn rộng đối với các vi khuẩn Gram âm hiếu khí và Gram dương.\nVề mặt nguyên tắc, cefpodoxime có hoạt lực đối với cầu khuẩn Gram dương như phế cầu khuẩn Streptococcus pneumoniae, các liên cầu khuẩn Streptococcus nhóm A, B, C, G và với các tụ cầu khuẩn Staphylococcus aureus, S.Epidermidis có hay không tiết beta-lactamase. Cefpodoxime cũng có tác dụng với các cầu khuẩn Gram âm, các trực khuẩn Gram dương và Gram âm. Thuốc có hoạt tính chống các vi khuẩn Gram âm gây bệnh quan trọng như E.Coli, Klebsiella, Proteus mirabilis và Citrobacter. Tuy nhiên, ở Việt Nam, các vi khuẩn này cũng kháng cả cephalosporin thế hệ 3. Cefpodoxime bền vững đối với beta-lactamase do Haemophilus influenzae, Moraxella catarrhalis va Neisseria sinh ra\nKháng thuốc\nThuốc không có tác dụng chống các tụ cầu khuẩn kháng isoxazolyl penicilin do thay đổi protein gắn penicilin (kiểu kháng của tụ cầu vàng kháng methicillin MRSA). Kiểu kháng kháng sinh MRSA này đang phát triển ngày càng tăng ở Việt Nam. Cefpodoxime ít tác dụng trên Proteus vulgaris, Enterobacter, Serratia marcescens và Clostridium perfringens. Các vi khuẩn này đôi khi đã kháng thuốc Tụ cầu vàng kháng methicillin, Staphylococcus saprophyticus, Enterococcus faecalis, Pseudomonas aeruginosa, Pseudomonas spp., Clostridium difficile, Bacteroides fragilis, Listeria, Mycoplasma pneumoniae, Chlamydia và Legionella pneumophila thường kháng các cephalosporin.\nDược động học\nHấp thu\nruột\nCefpodoxime proxetil được hấp thu qua đường tiêu hóa và được chuyển hóa bởi các esterase không đặc hiệu trong thành\nNồng độ đỉnh trong huyết tương (Cmax) là 1,2mg/l và 2,5mg/l sau uống liều thuốc tương ứng 100mg và 200mg cefpodoxime, thời gian để đạt được nồng độ đỉnh (Tmax) là 2 đến 3 giờ. Sau khi dùng liều thuốc tương ứng 100mg và 200mg cefpodoxime 2 lần/ngày trong 14,5 ngày, các thông số dược động học huyết tương của cefpodoxime vẫn không thay đổi.\nỞ người lớn, sau khi uống một liều cốm pha hỗn dịch tương ứng 100mg cefpodoxime, nồng độ đỉnh xấp xỉ 1,5mcg/ml (khoảng: 1,1 đến 2,1mcg/ml), tương đương với nồng độ đỉnh được báo cáo khi dùng viên nén cefpodoxime 100mg. Thời gian đạt nồng độ đỉnh (Tmax) và diện tích dưới đường cong (AUC) của dạng cốm pha hỗn dịch uống và viên nén bao phim là tương đương.\nPhân bố\nThể tích phân bố trung bình của cefpodoxime là 32,3 lít. Liên kết protein của cefpodoxime dao động từ 22% đến 33% trong huyết thanh và từ 21% đến 29% trong huyết tương.\nNồng độ cefpodoxime đo được đều cao hơn nồng độ ức chế tối thiểu (MIC) của các vi khuẩn nhạy cảm có thể đạt được trong nhu mô phổi, niêm mạc phế quản, dịch màng phổi, amidan, dịch kẽ và mô tuyến tiền liệt.\nChuyển hóa và thải trừ\nSau khi hấp thu, chất chuyển hóa chính là cefpodoxime, sản phẩm của sự thủy phân cefpodoxime proxetil.\nĐường thải trừ chính của cefpodoxime là thận. Khoảng 80% lượng cefpodoxime hấp thu được bài tiết trong nước tiểu dưới dạng không thay đổi. Thời gian bán thải của cefpodoxime trung bình là 2,4 giờ.\nCefpodoxime được thải trừ chính qua thận với nồng độ cao (nồng độ này cao hơn MIC90 đối với vi khuẩn thường gây nhiễm khuẩn đường tiết niệu). Sự phân bố cefpodoxime trong mô thận, với nồng độ lớn hơn MIC90 đối với vi khuẩn thường gây nhiễm khuẩn đường tiết niệu, 3-12 giờ sau khi dùng đơn liều 200mg (1,6-3,1µg/g).",
    "dosage": "Cách dùng Thuốc Cebest Cefpodoxim 50mg\nCách dùng\nHỗn dịch Cebest có thể uống bất cứ lúc nào, với thức ăn hoặc không.\nLiều dùng\nLiều thường dùng:\nNgười lớn và trẻ em trên 12 tuổi:\nUống 100 - 400mg x 2 lần/ngày, cách nhau 12 giờ.\nĐợt cấp tính của viêm phế quản mạn hoặc viêm phổi thể nhẹ đến vừa mắc phải của cộng đồng: 200mg x 2 lần/ngày, cách nhau 12 giờ, trong 10 hoặc 14 ngày, tương ứng bệnh kể trên.\nViêm họng và/hoặc viêm amidan do nhiễm Streptococcus pyogenes: 100mg x 2 lần/ngày, cách nhau 12, giờ trong 5 - 10 ngày.\nNhiễm khuẩn da và các tổ chức da thể nhẹ và vừa chưa biến chứng: 400mg x 2 lần/ngày, cách nhau 12 giờ, trong 7 - 14 ngày.\nNhiễm khuẩn đường tiết niệu thể nhẹ và vừa, chưa có biến chứng: 100mg x 2 lần/ngày, cách nhau 12 giờ, trong 7 ngày.\nBệnh lậu không biến chứng: Dùng 1 liều duy nhất 200mg hoặc 400mg cefpodoxime, tiếp theo điều trị bằng doxycyclin uống để phòng nhiễm Chlamydia.\nNgười cao tuổi:\nLiều dùng giống như người lớn. Không cần điều chỉnh liều ở bệnh nhân cao tuổi với chức năng thận bình thường.\nTrẻ em từ 2 tháng tuổi đến 12 tuổi:\nUống 10 mg/kg/ngày, chia làm 2 lần, cách nhau 12 giờ (liều tối đa 400 mg/ ngày).\nViêm tai giữa cấp: 5 mg/kg (cho tới 200 mg) x 2 lần/ngày, cách nhau 12 giờ, trong 5 ngày. Viêm họng và amidan do nhiễm Streptococcus pyogenes: 5 mg/kg (cho tới 100 mg) x 2 lần/ngày, cách nhau 12 giờ, trong 5 - 10 ngày.\nViêm xoang cấp: 5 mg/kg (cho tới 200 mg) x 2 lần/ngày, trong 10 ngày.\nViêm phổi mắc tại cộng đồng, đợt cấp do viêm phế quản mạn: 200mg x 2 lần/ngày, cách nhau 12 giờ, trong 14 ngày và 10 ngày tương ứng.\nNhiễm khuẩn đường tiết niệu không biến chứng: 100mg x 2 lần/ngày, cách nhau 12 giờ, trong 7 ngày.\nSuy gan:\nLiều lượng không yêu cầu sửa đổi trong các trường hợp suy gan.\nSuy thận:\nNếu độ thanh thải creatinin lớn hơn 40 ml/phút, không yêu cầu thay đổi liều lượng cefpodoxim. Thấp hơn giá trị này, các nghiên cứu dược động học cho thấy nửa đời thải trừ và nồng độ đỉnh trong huyết tương của cefpodoxime tăng, do đó liều lượng nên được điều chỉnh một cách thích hợp theo bảng sau:\nCreatinin (ml/phút)\nLiều dùng\n39 - 10\nLiều duy nhất dùng mỗi 24 giờ (tức là một nửa liều thông thường).\n<10\nLiều duy nhất dùng mỗi 48 giờ (tức là 1⁄4 liều thông thường)\nBệnh nhân thẩm phân máu\nLiều duy nhất dùng sau mỗi lần lọc máu\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều với cefpodoxime, điều trị hỗ trợ và triệu chứng được chỉ định.\nGọi điện ngay cho bác sĩ hoặc đến ngay bệnh viện nếu bạn nghĩ mình đã uống quá nhiều thuốc Cebest, trong cả trường hợp không có dấu hiệu của sự khó chịu hay ngộ độc, vì bạn có thể cần chăm sóc y tế khẩn cấp.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cebest, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCác phản ứng có hại của thuốc được liệt kê bên dưới bởi lớp hệ thống cơ quan và tần suất gặp. Tần suất được xác định là: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1.000 đến < /100), hiếm gặp (≥ 1/10.000 đến < 1/1.000), rất hiếm gặp (< 1/10.000), không được biết đến (không thể được ước tính từ dữ liệu có sẵn).\nMáu và rối loạn hệ bạch huyết\nHiếm gặp: Rối loạn huyết học như giảm hemoglobin, tăng tiểu cầu, giảm tiểu cầu, giảm bạch cầu và bạch cầu ưa eosin.\nRất hiếm gặp: Thiếu máu tan máu.\nRối loạn hệ thần kinh\nÍt gặp: Đau đầu, cảm giác khác thường, chóng mặt.\nBất thường ở tai và rối loạn thính lực\nÍt gặp: Ù tai.\nRối loạn tiêu hóa\nThường gặp: Tăng áp lực dạ dày, buồn nôn, nôn, đau bụng, đầy hơi, tiêu chảy.\nTiêu chảy ra máu có thể xảy ra như là một triệu chứng của viêm ruột. Khả năng viêm đại tràng màng giả nên được xem xét nếu tiêu chảy nặng hoặc kéo dài trong hoặc sau điều trị.\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp: Ăn mất ngon.\nRối loạn hệ thống miễn dịch\nRất hiếm gặp: Phản ứng phản vệ, co thắt phế quản, ban xuất huyết và phù mạch.\nRối loạn thận và tiết niệu\nRất hiếm gặp: Tăng nhẹ urê máu và creatinin.\nRối loạn gan - mật\nHiếm gặp: Tăng enzym gan thoáng qua của ASAT, ALAT và phosphatase kiềm và/hoặc bilirubin. Những bất thường trong xét nghiệm có thể được giải thích bởi sự nhiễm trùng, hiếm khi có thể vượt quá hai lần giới hạn trên của các enzym trên và gợi ra một mô hình của tổn thương gan, thường ứ mật và hầu hết không có triệu chứng.\nRất hiếm gặp: Tổn thương gan.\nDa và các rối loạn mô dưới da\nÍt gặp: Quá mẫn với các phản ứng da và niêm mạc, phát ban, nổi mề đay, ngứa.\nRất hiếm gặp: Johnson Stevens, hoại tử biểu bì do nhiễm độc và hồng ban đa dạng.\nNhiễm khuẩn và nhiễm ký sinh trùng\nCũng như với các kháng sinh khác, sử dụng kéo dài của cefpodoxime có thể dẫn đến việc phát triển quá mức của các sinh vật không nhạy cảm (Candida va Clostridium difficile).\nRối loạn chung\nÍt gặp: Suy nhược hoặc khó chịu.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cebest chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với cefpodoxime, các cephalosporin khác hay bất cứ thành phần nào của thuốc.\nBệnh nhân quá mẫn với các kháng sinh penicillin hoặc beta-lactam khác.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCefpodoxime không phải là một loại kháng sinh được ưu tiên để điều trị viêm phổi do tụ cầu và không nên được sử dụng trong điều trị viêm phổi không điển hình của gây ra bởi các vi khuẩn như Legionella, Mycoplasma và Chlamydia. Cefpodoxime không được khuyến cáo để điều trị viêm phổi do S. pneumoniae (xem phần Dược lực học).\nPhản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong đã được báo cáo. Trong trường hợp phản ứng quá mẫn nặng, phải ngừng ngay lập tức việc điều trị với cefpodoxime và có các biện pháp cấp cứu thích hợp.\nTrước khi bắt đầu điều trị, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cefpodoxime, các cephalosporin, penicillin hoặc các beta-lactam khác. Thận trọng khi sử dụng nếu cefpodoxime được dùng cho bệnh nhân có tiền sử quá mẫn không nghiêm trọng với các beta-lactam khác.\nTrong trường hợp suy thận nặng có thể cần thiết để giảm bớt liều lượng phụ thuộc vào độ thanh thải creatinin (xem phần Liều dùng).\nViêm đại tràng và viêm đại tràng màng giả thấy ở hầu hết các kháng sinh kể cả cefpodoxime và có thể dao động trong mức độ từ nhẹ đến đe dọa tính mạng. Vì thế xem xét chẩn đoán này ở bệnh nhân tiêu chảy trong hoặc sau khi dùng cefpodoxime là rất quan trọng. Ngưng điều trị với cefpodoxime và điều trị cụ thể cho Clostridium difficile nên được xem xét. Không nên dùng các thuốc ức chế nhu động ruột.\nThận trọng khi sử dụng cefpodoxime ở những bệnh nhân có tiền sử bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nNhư với tất cả các kháng sinh nhóm beta-lactam, giảm bạch cầu và hiếm khi mất bạch cầu hạt có thể phát triển đặc biệt là trong quá trình điều trị kéo dài. Đối với trường hợp điều trị kéo dài hơn 10 ngày, công thức máu cần được theo dõi và ngừng điều trị nếu có giảm bạch cầu.\nCephalosporin có thể được hấp thụ lên bề mặt của màng tế bào hồng cầu và phản ứng với kháng thể trực tiếp chống lại thuốc. Điều này có thể tạo ra thử nghiệm Coombs dương tính và rất hiếm khi thiếu máu tán huyết. Phản ứng chéo có thể xảy ra với penicillin cho phản ứng này.\nNhững thay đổi trong chức năng thận đã được quan sát với các thế hệ kháng sinh nhóm cephalosporin, đặc biệt là khi dùng đồng thời với các thuốc có khả năng gây độc cho thận như aminoglycosid và/hoặc thuốc có khả năng gây lợi tiểu. Trong trường hợp như vậy, chức năng thận cần được theo dõi.\nSử dụng kéo dài của cefpodoxime có thể dẫn đến việc phát triển quá mức của các sinh vật không nhạy cảm (Candida và Clostridium difficile), có thể yêu cầu ngừng điều trị.\nĐộ an toàn và hiệu quả của thuốc chưa được xác định đối với trẻ dưới 2 tháng tuổi.\nPhản ứng dương tính giả với glucose trong nước tiểu có thể xảy ra với các xét nghiệm khử đồng (thử với dung dịch Benedict, Fehling) nhưng sẽ không xảy ra dương tính giả khi xét nghiệm với enzym.\nViệc sử dụng cefpodoxime có liên quan đến xét nghiệm Coombs dương tính có thể ảnh hưởng đến phản ứng máu chéo.\nThuốc chứa aspartame, là nguồn sinh ra phenylalanine: Có thể có hại cho người mắc chứng bệnh phenylceton niệu.\nThuốc chứa đường trắng: Thận trọng khi sử dụng ở những người không dung nạp một số loại đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNếu cảm thấy chóng mặt, đau đầu sau khi uống thuốc này, không nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChỉ nên dùng thuốc này trong thời kỳ có thai khi có ý kiến của bác sĩ. Nếu phát hiện có thai trong thời gian điều trị, hãy hỏi ý kiến bác sĩ để xem nên tiếp tục điểu trị hay không.\nThời kỳ cho con bú\nCefpodoxime được bài tiết vào sữa mẹ với nồng độ thấp. Có thể cho con bú mẹ trong trường hợp điều trị thuốc này. Tuy nhiên, nếu em bé có các rối loạn tiêu hóa (tiêu chảy, nhiễm nấm Candida) hoặc nổi mẩn ngoài da, hãy ngưng cho con bú mẹ hoặc ngưng dùng thuốc này và nhanh chóng hỏi ý kiến bác sĩ.\nPhải luôn luôn hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất kỳ thuốc gì trong thời gian có thai hoặc đang cho con bú.\nTương tác thuốc\nCác loại thuốc kháng histamin H2 và các thuốc kháng acid làm giảm sinh khả dụng của cefpodoxime, vì vậy các thuốc này nên được uống sau khi dùng cefpodoxime 2-3 giờ.\nProbenecid giảm bài tiết cefpodoxime qua thận.\nCefpodoxime có thể giảm hoạt lực của vắc xin thương hàn sống.\nCephalosporin có khả năng tăng cường tác dụng chống đông của coumarin và làm giảm tác dụng tránh thai của oestrogen.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}