{
    "describe": "Thương hiệu:\nMenarini\nBột pha hỗn dịch uống Ceclor 125mg Menarini điều trị nhiễm khuẩn (30ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nChai x 30ml\nThành phần\nCefaclor\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nViêm phế quản mạn tính\nViêm phổi\nNhiễm trùng da\n,\nChống chỉ định\nSuy thận, Viêm loét đại tràng\nNhà sản xuất\nACS Dobfar S.p.A\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ceclor Sus 125mg/30ml chứa Cefaclor là kháng sinh bán tổng hợp, thuộc nhóm cephalosporin, được chỉ định dùng cho các trường hợp nhiễm trùng do các vi khuẩn nhạy cảm. Sản phẩm được đóng gói hộp 1 lọ 30ml bột pha hỗn dịch uống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Ceclor 125mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nCefaclor\n125mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Ceclor 125mg\nChỉ định\nThuốc Ceclor Sus 125mg/30ml được chỉ định dùng trong các trường hợp sau:\nCefaclor được chỉ định cho các nhiễm trùng do các vi khuẩn nhạy cảm sau đây:\nViêm tai giữa\nS.pneumoniae, Hinfluenzae, staphylococcus, S.pyogenes, (Streptococcus\nM.catarrhalis.\ndo\nviêm phổi\nS.pneumoniae, H.influenzae, S.pyogenes (streptococcus\nNhiễm trùng đường hô hấp dưới, kể cả\nviêm họng\nSpyogenes (streptococcus\nM.catarrhalis.\nNhiễm trùng đường hô hấp trên, kể cả\nNhiễm trùng tiết niệu\nviêm bàng quang\nE.coli, P.mirabilis, Klebsiella spp,\nbao gồm viêm bể thận và\nS.aureus\nS pyogenes(Streptococcus\nNhiễm trùng da và cấu trúc da do\nViêm xoang\n.\nViêm niệu đạo do lậu cầu.\nDược lực học\nin vitro\nCác thử nghiệm\nin vitro\nTrong khi các thử nghiệm\nStaphylococcus,\nin vitro\nStreptococcus pneumoniae, Streptococcus pyogenes.\nVi khuẩn hiếu khí, gram dương:\nCitrobacter diversus, Escherichia coli, Haemophilus influenzae,\nKlebsiella spp, Moraxella (Branhamella) catarrhalis, Neisseria gonorrhoeae, Proteus mirabilis.\nVi khuẩn hiếu khí, gram âm:\nBacteroides spp\nBacteroides fragilis), Peptococcus niger, Peptostreptococcus spp, Propionibacteria acnes.\nVi khuẩn kỵ khí:\nStaphylococcus\nenterococcus\nEnterococcus feacalis\nStreptococcus feacalis\nEnterococcus faecium\nStreptococcus faecium\nEnterobacter spp, Serratia spp, Morganella morganii, Proteus vulgaris\nProvidencia rettgeri.\nPseudomonas spp\nAcinetobacter spp.\nChú ý:\nDược động học\nHấp thu\nCefaclor\nđược hấp thu rất tốt khi uống ở tình trạng đói. Tổng số thuốc được hấp thu giống nhau dù bệnh nhân dùng lúc đói hay lúc no; tuy nhiên khi dùng chung với thức ăn nồng độ đỉnh chỉ đạt được 50%-75% so với nồng độ đỉnh đạt được khi bệnh nhân nhịn đói và đạt được chậm hơn khoảng 45 -60 phút. Sau khi dùng liều uống 250 mg, 500 mg, 1 g, ở tình trạng đói, nồng độ đỉnh trung bình trong huyết thanh tương ứng là 7,13,và 23 mg/L, đạt được sau 30 -60 phút.\nThải trừ\nKhoảng 60 -85% lượng thuốc được thải trừ dưới dạng không đổi trong nước tiểu trong vòng 8 giờ, một phần lớn thuốc được thải trừ trong 2 giờ đầu. Trong khoảng 8 giờ này, nồng độ đỉnh trong nước tiểu tương ứng sau khi uống 250 mg, 500 mg, 1g đạt được là 600, 900, và 1900 mg/L. Thời gian bán hủy trung bình trong huyết thanh ở người bình thường khoảng 1 giờ (từ 0,6 đến 0,9).\nỞ bệnh nhân có chức năng thận suy giảm, thời gian bán hủy thường kéo dài hơn một chút. Ở người suy giảm hoàn toàn chức năng thận, thời gian bán hủy trong huyết tương của dạng thuốc ban đầu là 2,3 đến 2,8 giờ. Đường thải trừ thuốc ở bệnh nhân suy thận nặng chưa được xác định. Lọc máu làm giảm thời gian bán hủy của thuốc khoảng 25 -30%.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Ceclor 125mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nLiều thông thường là 250 mg mỗi 8 giờ.\nĐối với viêm phổi và viêm phế quản, dùng 250 mg, 3 lần mỗi ngày.\nĐối với viêm xoang, dùng 250 mg, 3 lần mỗi ngày trong 10 ngày.\nĐối với nhiễm trùng trầm trọng hơn (như viêm phổi) hoặc nhiễm trùng do các vi khuẩn khác ít nhạy cảm hơn, có thể tăng liều gấp đôi. Liều 4g/ngày đã được dùng một cách an toàn cho người bình thường trong vòng 28 ngày, tuy nhiên liều tổng cộng hàng ngày không nên vượt quá lượng này.\nĐể điều trị viêm niệu đạo cấp do lậu cầu ở nam và nữ, dùng một liều duy nhất 3g, phối hợp với 1g probenecid.\nTrẻ em\nLiều thông thường là 20 mg/kg/ngày, chia ra mỗi 8 giờ.\nĐối với viêm phế quản và viêm phổi, dùng liều 20 mg/kg/ngày, chia làm 3 lần. Đối với các nhiễm trùng trầm trọng hơn, viêm tai giữa, và nhiễm trùng do vi khuẩn ít nhạy cảm nên dùng liều 40 mg/kg/ngày chia làm nhiều lần uống. Liều tối đa là 1 g/ngày.\nĐiều trị viêm tai giữa và viêm họng, tổng liều hàng ngày có thể chia làm 2 lần, cách 12 giờ/lần. Cefaclor có thể dùng cho bệnh nhân suy thận, trong trường hợp này thường không cần điều chỉnh liều.\nTrường hợp suy thận nặng, cần điều chỉnh liều như sau: Nếu độ thanh thải creatinin 10 - 50 ml/phút, dùng 50% liều thường dùng; nếu độ thanh thải creatinin dưới 10 ml/phút, dùng 25% liều thường dùng. Trong điều trị nhiễm trùng do streptococcus β tán huyết, nên dùng Cefaclor ít nhất 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng\nCác triệu chứng ngộ độc khi dùng cefaclor có thể gồm: buồn nôn, nôn, đau thượng vị, tiêu chảy. Mức độ đau thượng vị và tiêu chảy phụ thuộc vào liều lượng. Nếu có thêm các triệu chứng khác, có thể là do phản ứng thứ phát của một bệnh tiềm ẩn, của phản ứng dị ứng hay tác động của chứng ngộ độc khác kèm theo.\nĐiều trị\nĐể điều trị quá liều, cần cân nhắc đến khả năng quá liều của nhiều loại thuốc, tương tác giữa các loại thuốc, dược động học bất thường của bệnh nhân.\nNgoại trừ trường hợp uống liều gấp 5 lần liều bình thường, không cần thiết phải áp dụng biện pháp rửa dạ dày. Bảo vệ đường hô hấp của bệnh nhân, hỗ trợ thông khí và truyền dịch. Theo dõi cẩn thận và duy trì các dấu hiệu sinh tồn của bệnh nhân, khí máu, chất điện giải trong huyết thanh.v.v. Có thể làm giảm sự hấp thu thuốc ở đường tiêu hóa bằng than hoạt tính.\nTrong nhiều trường hợp, biện pháp này có hiệu quả hơn là gây nôn hoặc rửa dạ dày. Cân nhắc xem nên dùng than hoạt tính thay cho rửa dạ dày hay phải kết hợp cả hai. Dùng nhiều liều liên tiếp than hoạt tính có thể làm gia tăng sự đào thải thuốc đã được hấp thu. Cần bảo vệ đường hô hấp của người bệnh khi áp dụng phương pháp rửa dạ dày hay dùng than hoạt tính.\nCác biện pháp khác như dùng thuốc lợi tiểu mạnh, thẩm phân phúc mạc, lọc máu, thẩm tách máu bằng than hoạt, chưa được xác định là có hiệu quả trong điều trị quá liều cefaclor.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ceclor Sus 125mg/30ml bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nHệ tiêu hóa:\nMáu: Tăng bạch cầu ưa eosine.\nÍt gặp, 1/1000 < ADR < 1/100\nviêm âm đạo\nHệ sinh dục: Ngứa,\nHiếm gặp, ADR < 1/1000\nMáu: Giảm tiểu cầu.\nViêm thận kẽ\nThận:\nKhông rõ tần suất\nGan: Tăng nhẹ AST (SGOT), ALT (SGPT) hoặc phosphatase kiềm.\nThận: Tăng nhẹ BUN hay creatinine huyết thanh.\nThần kinh: Tăng động, lo lắng, căng thẳng, mất ngủ, lú lẫn, tăng trương lực cơ, chóng mặt, ảo giác, ngủ gà.\nthiếu máu\nMáu: Tăng tế bào lympho huyết, giảm bạch cầu tạm thời, thiếu máu do tán huyết,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ceclor Sus 125mg/30ml chống chỉ định trong các trường hợp bệnh nhân có tiền sử mẫn cảm với kháng sinh thuộc nhóm cefalosporin.\nThận trọng khi sử dụng\nSử dụng cefaclor dài ngày có thể làm phát triển quá mức các chủng không nhạy cảm. Cần theo dõi bệnh nhân cẩn thận. Nếu bị bội nhiễm, cần có các biện pháp điều trị thích hợp.\nĐã có báo cáo cho thấy phản ứng Coombs trực tiếp dương tính có thể xảy ra trong quá trình điều trị với các kháng sinh cephalosporin. Cần biết rằng kết quả dương tính có thể là do thuốc, thí dụ trong các nghiên cứu về huyết học hay trong các test thử phản ứng chéo khi cần truyền máu có sử dụng antiglobulin ở các vị trí thứ yếu, hoặc áp dụng thử nghiệm Coombs trên trẻ sơ sinh có mẹ dùng các kháng sinh cephalosporin trước đó.\nCẩn thận khi dùng cefaclor cho bệnh nhân có chức năng thận suy giảm nặng. Vì thời gian bán hủy của cefaclor ở bệnh nhân vô niệu là 2,3 -2,8 giờ, nên thường không điều chỉnh liều đối với bệnh nhân suy thận nặng hay trung bình. Vì chưa có nhiều kinh nghiệm lâm sàng trong việc sử dụng cefaclor cho những trường hợp này, nên cần theo dõi trên lâm sàng và kết quả xét nghiệm thật cẩn thận.\nNên thận trọng khi kê toa kháng sinh, bao gồm cephalosporin cho bệnh nhân có bệnh đường tiêu hóa, đặc biệt là bệnh viêm kết tràng.\nBệnh nhân dùng cefaclor có thể có dương tính giả đối với xét nghiệm glucose nước tiểu khi thử với dung dịch Benedict và Fehling, viên Clinitest., nhưng sẽ không có dương tính giả khi dùng Testape. (Glucose Enzymatic Test Strip, USP).\nCó một vài báo cáo cho thấy tác dụng kháng đông tăng khi dùng đồng thời cefaclor và chất kháng đông đường uống. Cũng như các kháng sinh nhóm beta lactam khác, probenecid ức chế sự bài tiết cefaclor qua đường thận.\nChưa có các nghiên cứu để xác định tính gây ung thư và đột biến. Các nghiên cứu về khả năng sinh sản cho thấy không có bằng chứng dấu hiệu tốn hại khả năng sinh sản.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nCác nghiên cứu về sinh sản thực hiện ở chi nhất và chuột cống với liều gấp 12 lần liều dùng cho người và ở chồn sương với liều gấp 3 lần liều tối đa cho người không thấy có dấu hiệu tổn thương khả năng sinh sản hay nguy hại cho bào thai do cefaclor. Tuy nhiên các công trình nghiên cứu kiểm soát chặt chẽ trên phụ nữ có thai còn chưa đầy đủ. Vì các nghiên cứu trên súc vật không phải luôn luôn tiên đoán được đáp ứng của người, chỉ nên dùng thuốc này trên phụ nữ có thai nếu thật cần thiết.\nThời kỳ cho con bú\nMột lượng nhỏ cefaclor được tìm thấy trong sữa mẹ sau khi dùng thuốc với liều 500mg. Nồng độ trung bình trong sữa là 0,18, 0,20, 0,21, 0,16mg/L tương ứng với các thời điểm 2,3,4,và 5 giờ. Sau 1 giờ nồng độ trong sữa rất ít,chỉ ở dạng vết. Ảnh hưởng trên trẻ bú mẹ chưa được biết. Cẩn thận khi dùng cefaclor ở các bà mẹ đang cho con bú.\nTương tác thuốc\naluminum\nMức độ hấp thu của cefaclor giảm khi dùng các chung với các thuốc kháng acid có chứa thành phần hydroxide magnesium hay\nCũng như các kháng sinh nhóm beta lactam khác, probenecid ức chế sự bài tiết cefaclor qua đường thận. Không thấy các tương tác nổi bật khác ghi nhận được qua các thử nghiệm lâm sàng.\nBệnh nhân dùng cefaclor có thể có dương tính giả đối với xét nghiệm thử glucose trong nước tiểu. Hiện tượng này xảy ra khi bệnh nhân dùng kháng sinh cephalosporin thử với dung dịch Benedict và Fehling, cũng như với viên Clinitest.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ phòng 15° - 30°C."
}