{
    "describe": "Thương hiệu:\nMenarini\nThuốc Ceclor 375mg Menarini điều trị nhiễm khuẩn (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim giải phóng chậm\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefaclor\nNhà sản xuất\nMenarini\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ceclor là sản phẩm của Menarini, một kháng sinh bán tổng hợp, thuộc nhóm cephalosporin, với thành phần hoạt tính là cefaclor. Thuốc dùng trong điều trị viêm phế quản cấp và đợt cấp của viêm phế quản mạn, viêm phổi, viêm xoang, nhiễm khuẩn đường tiết niệu, nhiễm khuẩn da và cấu trúc da do một số vi khuẩn gây ra.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ceclor 375mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefaclor\n375mg",
    "usage": "Công dụng của Thuốc Ceclor 375mg\nChỉ định\nThuốc Ceclor được chỉ định dùng trong các trường hợp sau:\nviêm phế quản mạn\nS.pneumonia, H.influenzae\nH.parainfluenzae, M.catarrhalis\nS.aureus\nĐiều trị viêm phế quản cấp và đợt cấp của\nviêm họng\nthấp khớp\nĐiều trị\nviêm phổi\nS.pneumonia, H.influenzae\nM.catarrhalis\nĐiều trị\nS.pneumonia\nH.influenzae\nM.catarrhalis\nĐiều trị viêm xoang do\nviêm bàng quang\nE.coli, K.pneumoniae, P.mirabilis\nS.saprophyticus.\nĐiều trị nhiễm khuẩn đường tiết niệu dưới không biến chứng bao gồm\nS.pyogenes\nS.aureus\nS.epidermidis\nĐiều trị nhiễm khuẩn da và cấu trúc da do\nNên tiến hành các nghiên cứu vi sinh để xác định vi khuẩn gây bệnh và độ nhạy cảm với cefaclor. Có thể bắt đầu điều trị ngay trong khi chờ đợi các kết quả này, nhưng một khi đã có kết quả kháng sinh đồ, thì phải thay đổi cho phù hợp.\nDược lực học\nTrong in vitro, tính chất diệt khuẩn của Ceclor là do cefaclor. Các thử nghiệm in vitro cho thấy cephalosporin có tác dụng diệt khuẩn do ức chế quá trình tổng hợp thành tế bào. Cefaclor không bị ảnh hưởng bởi enzym β - lactamase, do đó cefaclor diệt được những vi khuẩn tiết enzym β - lactamase kháng với penicillin và một số cephalosporin. Ceclor đã chứng minh hiệu quả diệt khuẩn cả trên lâm sàng và in vitro đối với các vi khuẩn sau:\nVi khuẩn gram dương\nStaphylococcus aureus\n(bao gồm những chủng tiết β - lactamase);\nStaphylococcus epidermidis\n(bao gồm những chủng tiết β - lactamase);\nStaphylococcus saprophyticus;\nStreptococcus pneumoniae;\nStreptococcus pyogenes\n(liên cầu nhóm A).\nGhi chú: Cefaclor không có tác dụng với các chủng tụ cầu kháng Methicillin.\nVi khuẩn gram âm\nHaemophilus parainfluenzae;\nHaemophilus influenzae\n(bao gồm những chủng tiết β - lactamase);\nMoraxella\ncatarrhalis\n(Branhamella)\nEscherichia coli;\nKlebsiella pneumoniae;\nProteus mirabilis.\nMặc dù hiệu quả trên lâm sàng chưa được xác định, nhưng trên in vitro, cefaclor có tác dụng với phần lớn các chủng vi khuẩn sau:\nVi khuẩn gram âm\nCitrobacter diversus;\nNeissiria gonorrhoeae.\nVi khuẩn kỵ khí\nPropionibacterium ances;\nBacteroides\nBacteroides fragilis\nCác chủng\nPeptococcus;\nPeptostreptococcus.\nPseudomonas sp, Acinetobacter calcoaceticus\nenterococcus, Enterobacter sp, Proteus\nSerratia sp\nGhi chú:\nDược động học\nCeclor được hấp thu tốt qua đường tiêu hóa sau khi uống. Mặc dù Ceclor có thể uống lúc no hoặc lúc đói, tuy nhiên uống lúc no thuốc sẽ được hấp thu tốt hơn. Uống thuốc sau khi ăn 1 giờ, sinh khả dụng của Ceclor trên 90% so với cefaclor (uống lúc đói), nồng độ đỉnh trung bình trong huyết thanh của Ceclor (đo cả lúc no lẫn lúc đói) đều thấp hơn và đạt đến chậm hơn từ 40 đến 90 phút. Các thuốc ức chế H2 dùng chung không làm hạn chế sự hấp thu của Ceclor. Các thuốc kháng acid chứa hydroxit nhôm hoặc hydroxit magnesi được uống 1 giờ sau khi dùng Ceclor, không ảnh hưởng đến tốc độ nhưng làm giảm 17% mức độ hấp thu của Ceclor.\nSau khi dùng liều 375mg, 500mg và 750mg, nồng độ đỉnh trung bình trong huyết thanh lần lượt là 4,8 và 11 μg/ml đạt được sau 2,5 đến 3 giờ. Không ghi nhận có sự tích lũy thuốc khi dùng liều 2 lần mỗi ngày.\nThời gian bán hủy trung bình trong huyết tương ở người bình thường khoảng 1 giờ (từ 0,6 – 0,9 giờ) và không phụ thuộc vào liều dùng. Ở người cao tuổi (trên 65 tuổi) có creatinine huyết thanh bình thường, thì nồng độ đỉnh của thuốc trong huyết tương có thể cao hơn và diện tích dưới đường cong (AUC) có thể bị ảnh hưởng do giảm nhẹ chức năng thận nhưng không có ý nghĩa trên lâm sàng. Vì vậy, không cần thiết phải điều chỉnh liều dùng ở người cao tuổi có chức năng thận bình thường. Không có bằng chứng nào về sự chuyển hóa Ceclor ở người.",
    "dosage": "Cách dùng Thuốc Ceclor 375mg\nCách dùng\nCeclor có thể uống lúc đói hoặc lúc no. Tuy nhiên uống lúc no thuốc được hấp thu tốt hơn. Viên thuốc không được cắt, nghiền nát hoặc nhai.\nLiều dùng\nviêm amidan\nLiều khuyên dùng trong viêm họng,\nVới nhiễm khuẩn đường tiết niệu dưới, liều khuyên dùng là 375mg, dùng 2 lần trong 24 giờ hoặc 500mg, dùng mỗi ngày 1 lần.\nLiều khuyên dùng trong viêm phế quản là 375mg hoặc 500mg, dùng 2 lần trong 24 giờ.\nviêm xoang\nVới bệnh nhân viêm phổi và\nTrong điều trị nhiễm khuẩn do S.pyogenes (liên cầu nhóm A), nên dùng Ceclor ít nhất 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng ngộ độc khi dùng quá liều Ceclor có thể gồm buồn nôn, nôn, đau vùng thượng vị và tiêu chảy. Mức độ đau vùng thượng vị và tiêu chảy phụ thuộc vào lượng thuốc đã dùng. Nếu có thêm các triệu chứng khác, có thể là do phản ứng thứ phát của một bệnh tìm ẩn, phản ứng dị ứng hay tác động của chứng ngộ độc khác đi kèm.\nĐể điều trị quá liều cần cân nhắc đến khả năng quá liều của nhiều loại thuốc, tương tác giữa các loại thuốc, dược động học bất thường của người bệnh.\nBảo vệ đường hô hấp của người bệnh, hỗ trợ hô hấp và truyền dịch. Theo dõi cẩn thận và duy trì ở mức cho phép các dấu hiệu sinh tồn, các chất khí trong máu, các chất điện giải trong huyết thanh,… Có thể làm giảm sự hấp thu thuốc qua đường tiêu hóa bằng cách dùng than hoạt. Trong nhiều trường hợp, biện pháp này có hiệu quả hơn là rửa ruột hoặc gây nôn. Nên cân nhắc việc dùng than hoạt thay cho việc rửa dạ dày hoặc kết hợp cả 2 phương pháp. Dùng nhiều liều than hoạt liên tiếp có thể làm gia tăng sự thải trừ các thuốc đã được hấp thu. Cần bảo vệ đường thở của người bệnh khi áp dụng biện pháp rửa dạ dày hoặc dùng than hoạt.\nDùng thuốc lợi tiểu mạnh, thẩm phân màng bụng, thấm phân tách máu hoặc truyền máu tỏ ra không có hiệu quả trong xử trí quá liều cefaclor.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ceclor, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ tiêu hóa: Tiêu chảy, nôn, buồn nôn và khó tiêu.\nDa: Nổi ban, nổi mề đay và ngứa.\nviêm âm đạo\nHệ tiết niệu sinh dục: Nhiễm candida âm đạo,\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Phản ứng giống bệnh huyết thanh.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ceclor chống chỉ định cho người có tiền sử mẫn cảm với cefaclor và các kháng sinh nhóm cephalosporin khác.\nThận trọng khi sử dụng\nSử dụng Ceclor dài ngày có thể làm phát triển quá mức các chủng vi khuẩn không nhạy cảm. Cần theo dõi người bệnh cẩn thận, nếu bị bội nhiễm, phải có các biện pháp điều trị thích hợp.\nNgười bệnh dùng Ceclor có thể có kết quả dương tính giả đối với xét nghiệm đường niệu khi thử với các dung dịch Benedict, Fehling hoặc với viên Clinitest®, nhưng không ảnh hưởng khi dùng phương pháp Tes - Tape® (Glucose Enzymatic Test Strip, USP)\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nCác nghiên cứu về khả năng sinh sản thực hiện ở chuột nhắt, chuột cống với liều gấp 12 lần và ở loài chồn sương với liều gấp 3 lần liều dùng tối đa cho người không thấy có bằng chứng gây vô sinh hoặc gây nguy hại cho bào thai do cefaclor. Tuy nhiên, chưa có đầy đủ các nghiên cứu có kiểm soát chặt chẽ trên phụ nữ có thai. Vì các nghiên cứu trên loài vật không phải bao giờ cũng có thể suy đoán được đáp ứng của người, nên chỉ dùng thuốc này trên phụ nữ có thai khi thật sự cần thiết.\nThời kỳ cho con bú\ncefaclor\nChưa có nghiên cứu về việc dùng Ceclor trên đối tượng này. Một lượng nhỏ\nTương tác thuốc\nMức độ hấp thu Ceclor giảm nếu uống các loại thuốc kháng acid có chứa hydroxit nhôm hoặc hydroxit magnesi trong vòng 1 giờ sau khi uống Ceclor. Các thuốc kháng H2 không làm thay đổi tốc độ và mức độ hấp thu thuốc. Cũng như các kháng sinh thuộc nhóm β - lactam khác, probenecid ức chế sự thải trừ cefaclor qua thận (có lẽ cả với Ceclor).",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 30"
}