{
    "describe": "Thương hiệu:\nDomesco\nThuốc Cefadroxil 500mg Domesco điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nCefadroxil\nChỉ định\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nViêm đường hô hấp trên\nViêm phế quản mạn tính\nViêm phổi\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefadroxil 500mg của Công ty cổ phần nhập khẩu y tế Domesco, thành phần chính Cefadroxil, Cefadroxil hỗ trợ điều trị nhiễm khuẩn đường tiết niệu: Viêm thận - bể thận cấp và mạn tính, viêm bàng quang, viêm niệu đạo, nhiễm khuẩn phụ khoa, nhiễm khuẩn đường hô hấp: viêm amidan, viêm họng, viêm phế quản phổi và viêm phổi thùy, viêm phế quản cấp và mạn tính, áp xe phổi, viêm mủ màng phổi,...\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefadroxil 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefadroxil\n500mg",
    "usage": "Công dụng của Thuốc Cefadroxil 500mg\nChỉ định\nThuốc Cefadroxil 500mg được chỉ định dùng trong các trường hợp điều trị các nhiễm khuẩn thể nhẹ và trung bình do các vi khuẩn nhạy cảm:\nviêm niệu đạo\nNhiễm khuẩn đường tiết niệu: Viêm thận - bể thận cấp và mạn tính, viêm bàng quang,\nViêm amidan\nviêm xoang\nviêm tai giữa\nNhiễm khuẩn đường hô hấp:\nNhiễm khuẩn da và mô mềm: Viêm hạch bạch huyết, áp xe, loét do nằm lâu, viêm vú, viêm quầng, bệnh nhọt, viêm tế bào.\nCác nhiễm khuẩn khác: Viêm xương tủy, viêm khớp nhiễm khuẩn.\nDược lực học\nCefadroxil\nlà kháng sinh nhóm cephalosporin thế hệ 1, có tác dụng diệt khuẩn, ngăn cản sự phát triển và phân chia của vi khuẩn bằng cách ức chế tổng hợp vách tế bào vi khuẩn.\nCefadroxil là dẫn chất para-hydroxy của cefalexin và là kháng sinh dùng theo đường uống có phổ kháng khuẩn tương tự cefalexin.\nThử nghiệm in vitro, cefadroxil có tác dụng diệt khuẩn trên nhiều loại vi khuẩn Gram dương và Gram âm. Các vi khuẩn Gram dương nhạy cảm bao gồm các chủng Staphylococcus có tiết và không tiết penicilinase, các chủng Streptococcus\ntan huyết beta, Streptococcus pneumoniae và Streptococcus pyogenes. Các vi khuẩn Gram âm nhạy cảm bao gồm Escherichia coli, Klebsiella pneumoniae, Proteus mirabilis và Moraxella catarrhalis. Haemophilus influenzae thường giảm nhạy cảm.\nDược động học\nCefadroxil bền vững trong acid và được hấp thụ rất tốt ở đường tiêu hóa. Với liều uống 500mg hoặc 1g, nồng độ đỉnh trong huyết tương tương ứng với khoảng 16 và 30 microgam/ml, đạt được sau 1 giờ 30 phút đến 2 giờ. Mặc dù có nồng độ đỉnh tương tự với nồng độ đỉnh của cefalexin, nồng độ của cefadroxil trong huyết tương được duy trì lâu hơn.\nThức ăn không làm thay đổi sự hấp thụ thuốc. Khoảng 20 % cefadroxil gắn kết với protein huyết tương. Thời gian bán thải của thuốc trong huyết tương khoảng 1 giờ 30 phút ở người chức năng thận bình thường, thời gian này kéo dài trong khoảng từ 14 đến 20 giờ ở người suy thận.\nCefadroxil phân bố rộng khắp các mô và dịch cơ thể. Thể tích phân bố trung bình là 18 lít/1,73m,hoặc 0,31 lít/kg. Cefadroxil đi qua nhau thai và bài tiết trong sữa mẹ.\nThuốc không bị chuyển hóa. Hơn 90 % liều sử dụng thải trừ trong nước tiểu ở dạng không đổi trong vòng 24 giờ qua lọc cầu thận và bài tiết ở ống thận. Do đó với liều uống 500mg, nồng độ đỉnh của cefadroxil trong nước tiểu lớn hơn 1mg/ml.\nSau khi dùng liều 1g, nồng độ kháng sinh trong nước tiểu giữ được 20 đến 22 giờ trên mức nồng độ ức chế tối thiểu cho những vi khuẩn gây bệnh đường niệu nhạy cảm. Cefadroxil được đào thải nhiều qua thẩm tách thận nhân tạo.",
    "dosage": "Cách dùng Thuốc Cefadroxil 500mg\nCách dùng\nCefadroxil 500mg\nDùng\nLiều dùng\nNgười lớn và trẻ em (> 40kg)\nnhiễm khuẩn đường tiết niệu\n500 mg - 1 g, 2 lần/ngày tùy theo mức độ nhiễm khuẩn hoặc 1g lần/ngày trong các nhiễm khuẩn da và mô mềm,\nTrẻ em trên 6 tuổi (<40 kg)\n500 mg, 2 lần/ngày.\nNgười cao tuổi\nKiểm tra chức năng thận và điều chỉnh liều dùng ở người bệnh suy thận, liều khởi đầu 500 mg - 1000 mg, liều tiếp theo được điều chỉnh như sau:\nThanh thải creatinine 0 - 10ml/phút, liều 500mg - 1000mg, khoảng thời gian giữa 2 liều là 36 giờ.\nThanh thải creatinine 11 - 25 ml/phút, liều 500 mg - 1000 mg, khoảng thời gian giữa 2 liều là 24 giờ.\nThanh thải creatinine 26 – 50ml/phút, liều 500mg - 1000mg, khoảng thời gian giữa 2 liều là 12 giờ.\nThời gian điều trị phải duy trì tối thiểu từ 5-10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều Cefadroxil 500mg cấp tính phần lớn chỉ gây buồn nôn, nôn và tiêu chảy. Có thể xảy ra quá mẫn thần kinh cơ, co giật, đặc biệt ở người bệnh suy thận.\nXử trí quá liều cần cân nhắc đến khả năng quá liều của nhiều loại thuốc, sự tương tác thuốc và dược động học bất thường của người bệnh. Thẩm tách thận nhân tạo có thể có tác dụng giúp loại bỏ thuốc khỏi máu nhưng thường không được chỉ định. Bảo vệ đường hô hấp của người bệnh, thông khí hỗ trợ và truyền dịch. Chủ yếu là điều trị hỗ trợ hoặc giải quyết triệu chứng sau khi rửa, tẩy dạ dày ruột.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefadroxil 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn ở 6% người được điều trị.\nThường gặp, ADR> 1/100\nTiêu hóa: Buồn nôn, đau bụng, nôn, tiêu chảy.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng bạch cầu ưa eosin.\nDa: Ban da dạng sần,ngoại ban, nổi mề đay,ngứa.\nGan: Tăng transaminase có hồi phục.\nCandida\nTiết niệu - sinh dục: Đau tinh hoàn, viêm âm đạo, bệnh nấm\nHiếm gặp, ADR < 1/100\nToàn thân: Phản ứng phản vệ, bệnh huyết thanh, sốt.\nMáu: Giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu tan máu, thử nghiệm Coombs dương tính.\nrối loạn tiêu hóa\nTiêu hóa: Viêm đại tràng giả mạc,\nDa: Ban đỏ đa hình, hội chứng Stevens - Johnson, pemphigus thông thường, hoại tử biểu bì nhiễm độc (hội chứng Lyells), phù mạch.\nGan: Vàng da ứ mật, tăng nhẹ AST, ALT, viêm gan.\nThận: Nhiễm độc thân có tăng tạm thời ure và creatinin máu, viêm thận kẽ có hồi phục.\nThần kinh trung ương: Co giật (khi dùng liều cao và khi suy giảm chức năng thận), đau đầu, tình trạng kích động.\nBộ phận khác: Đau khớp.\nHướng dẫn cách xử trí ADR\nhistamin\nNgừng sử dụng Cefadroxil 500mg. Trong trường hợp dị ứng hoặc phản ứng quá mẫn nghiêm trọng cần tiến hành điều trị hỗ trợ (duy trì thông khí và sử dụng adrenalin, oxygen, kháng\nviêm đại tràng\nCác trường hợp bị viêm đại tràng giả mạc nhẹ, thường chỉ cần ngừng thuốc. Các trường hợp thể vừa và nặng, cần lưu ý bổ sung dịch và chất điện giải, bổ sung protein và uống metronidazol, là thuốc kháng khuẩn có tác dụng trị\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefadroxil 500mg chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử dị ứng với kháng sinh cephalosporin và các thành phần khác của thuốc.\nTrẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nVì có phản ứng quá mẫn chéo bao gồm phản ứng sốc phản vệ xảy ra giữa người bệnh dị ứng với kháng sinh nhóm beta - lactam, nên thận trọng cho người bệnh trước đây đã bị dị ứng với penicillin.\nNgừng thuốc nếu xảy ra dị ứng khi dùng thuốc. Các phản ứng quá mẫn cấp nghiêm trọng có thể phải điều trị với epinephrine và các biện pháp cấp cứu khác bao gồm oxi, truyền dịch, tiêm tĩnh mạch thuốc kháng histamin, corticosteroid, các amin để tăng huyết áp và thông thoáng đường thở khi được chỉ định lâm sàng.\nNgười bệnh bị suy giảm chức năng thận rõ rệt. Trước và trong khi điều trị, cần theo dõi lâm sàng cẩn thận và tiến hành các xét nghiệm thích hợp ở người bệnh suy thận hoặc nghi bị suy thận.\nDùng Cefadroxil 500mg dài ngày có thể làm phát triển quá mức các chứng không nhạy cảm, cần theo dõi người bệnh cẩn thận, ngừng sử dụng thuốc nếu bị bội nhiễm.\nĐã có báo cáo viêm đại tràng giả mạc khi sử dụng các kháng sinh phổ rộng, vì vậy cần phải quan tâm tới chẩn đoán này trên những người bệnh bị tiêu chảy nặng có liên quan tới việc sử dụng kháng sinh. Nên thận trọng khi kê đơn kháng sinh phổ rộng cho những người có bệnh đường tiêu hóa, đặc biệt là bệnh viêm đại tràng.\nTiêu chảy liên quan Clostridium difficile (CDAD) đã được báo cáo khi sử dụng gần như tất cả các thuốc kháng khuẩn, bao gồm cefadroxil, và có thể dao động trong mức từ tiêu chảy nhẹ đến viêm đại tràng gây tử vong. Điều trị với các thuốc kháng khuẩn làm thay đổi hệ vi khuẩn chí đường ruột dẫn đến sự phát triển quá mức của C.difficile.\nC.difficile sản sinh độc tố A và B góp phần vào sự phát triển của CDAD. Các chủng C.difficile tạo hypertoxin gây tăng tỷ suất mắc bệnh và tỷ lệ tử vong vì các nhiễm khuẩn này có thể kháng lại với điều trị kháng sinh và có thể phải yêu cầu thủ thuật cắt bỏ ruột kết. CDAD phải được xem xét trong tất cả các bệnh nhân có biểu hiện tiêu chảy sau khi dùng kháng sinh. Xem xét tiền sử dụng thuốc là cần thiết vì CDAD đã được báo cáo xảy ra hơn hai tháng sau khi dùng thuốc kháng khuẩn. Nếu CDAD bị nghi ngờ hoặc đã được xác định, sử dụng kháng sinh liên tục không nhằm chống lại C.difficile có thể cần phải dừng. Nên tiến hành truyền dịch và điện giải thích hợp, bổ sung protein, điều trị với kháng sinh chống lại C.difficile và đánh giá phẫu thuật khi được chỉ định lâm sàng.\nChưa có đủ số liệu tin cậy chứng tỏ dùng phối hợp cefadroxil với các thuốc độc với thận như các aminoglycosid có thể làm thay đổi độc tính với thận.\nKinh nghiệm sử dụng cefadroxil cho trẻ sơ sinh và đẻ non còn hạn chế. Cần thận trọng khi dùng cho những người bệnh này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, kích động (hiếm gặp), thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có thông báo nào về tác dụng có hại cho thai nhi, việc sử dụng an toàn cephalosporin trong thời kỳ mang thai chưa được xác định. Chỉ dùng thuốc này trong thời kỳ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nCefadroxil bài tiết trong sữa mẹ với nồng độ thấp, không có tác động trên trẻ đang bú sữa mẹ, nhưng nên quan tâm khi thấy trẻ bị tiêu chảy, tưa và nổi ban.\nTương tác thuốc\nCholestyramin gắn kết với cefadroxil ở ruột làm chậm sự hấp thụ của thuốc này.\nProbenecid\ncó thể làm giảm bài tiết cephalosporin.\nFurosemid\n, aminoglycosid có thể hiệp đồng tặng độc tính với thận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}