{
    "describe": "Thương hiệu:\nVidipha\nThuốc Cefaclor 500mg Vidipha điều trị các nhiễm khuẩn (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefaclor\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStaphylococcus aureus\nStreptococcus pyogenes.\nCefaclor Vidipha 500 mg được sản xuất bởi Công ty Cổ phần Dược phẩm Trung ương Vidipha, với thành phần chính cefaclor, là thuốc dùng để điều trị các nhiễm khuẩn đường hô hấp do các vi khuẩn nhạy cảm, đặc biệt sau khi đã dùng các kháng sinh thông thường thất bại, nhiễm khuẩn đường tiết niệu dưới không biến chứng, nhiễm khuẩn da và mô mềm do\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cefaclor 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefaclor\n500mg",
    "usage": "Công dụng của Thuốc Cefaclor 500mg\nChỉ định\nThuốc Cefaclor Vidipha 500 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị các nhiễm khuẩn đường hô hấp do các vi khuẩn nhạy cảm, đặc biệt sau khi điều trị thất bại với các kháng sinh thông thường.\nviêm tai giữa\nĐiều trị\nStreptococcus\nĐiều trị viêm họng cấp do\nviêm phổi\nĐiều trị\nviêm bàng quang\nĐiều trị nhiễm khuẩn đường tiết niệu dưới không biến chứng (\nStaphylococcus aureus\nStreptococcus pyogenes.\nNhiễm khuẩn da và phần mềm do\nDược lực học\nCefaclor\nlà một kháng sinh cephalosporin uống, bán tổng hợp, thế hệ 2, có tác dụng diệt vi khuẩn đang phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn.\nHaemophilus influenzae\nMoraxella catarrhalis\nH. influenzae\nM. catarrhalis\nCefaclor có tác dụng in vitro đối với cầu khuẩn gram dương tương tự cephalothin, nhưng có tác dụng mạnh hơn đối với các vi khuẩn gram âm, đặc biệt với\nStaphylococcus\nStreptococcus pneumoniae; Streptococcus pyogenes (Streptococcus\nMoraxella (Branhamella) catarrhalis; Haemophilus influenzae\nEscherichia coli; Proteus mirabilis; Klebsiella spp.; Citrobacter diversus; Neisseria gonorrhoeae; Propionibacterium acnes và Bacteroides spp.\nBacteroides fragilis\nPeptococcus;\nPeptostreptococcus\n, kể cả những chủng sinh ra penicillinase, coagulase dương tính, coagulase âm tính, tuy nhiên có biểu hiện kháng chéo giữa cefaclor và methicillin;\nPseudomonas spp.\nAcinetobacter spp., Staphylococcus\nEnterococcus\nStr. faecalis\nEnterobacter spp., Serratia spp., Morganella morganii, Proteus vulgaris\nProvidencia rettgeri.\nCefaclor không có tác dụng đối với\nDược động học\nHấp thu\nCefaclor được hấp thu tốt sau khi uống lúc đói.\nThức ăn làm chậm hấp thu, nhưng tổng lượng thuốc được hấp thu vẫn không đổi, nồng độ đỉnh chỉ đạt được 50 – 75% nồng độ đỉnh ở người bệnh uống lúc đói và thường xuất hiện muộn hơn từ 45 đến 60 phút. Nửa đời của cefaclor trong huyết tương từ 30 đến 60 phút; thời gian này thường kéo dài hơn một chút ở người có chức năng thận giảm.\nNếu mất chức năng thận hoàn toàn, nửa đời kéo dài từ 2,3 đến 2,8 giờ. Nồng độ cefaclor trong huyết thanh vượt quá nồng độ ức chế tối thiểu, đối với phần lớn các vi khuẩn nhạy cảm, ít nhất 4 giờ sau khi uống liều điều trị.\nPhân bố\nCefaclor phân bố rộng khắp cơ thể; đi qua nhau thai và bài tiết trong sữa mẹ ở nồng độ thấp. Khoảng 25% cefaclor gắn kết với protein huyết tương.\nThải trừ\nCefaclor thải trừ nhanh chóng qua thận; tới 85% liều sử dụng được thải trừ qua nước tiểu ở dạng không đổi trong vòng 8 giờ, phần lớn thải trừ trong 2 giờ đầu.\nCefaclor đạt nồng độ cao trong nước tiểu trong vòng 8 giờ sau khi uống. Probenecid làm chậm bài tiết cefaclor. Một ít cefaclor được đào thải qua thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Cefaclor 500mg\nCách dùng\nThuốc dùng đường uống, uống vào lúc đói.\nLiều dùng\nNgười lớn\nViêm họng\nnhiễm khuẩn đường tiết niệu\n, viêm phế quản, viêm amidan, nhiễm khuẩn da và mô mềm,\nStreptococcus\nTrường hợp viêm họng tái phát do\nÐối với các nhiễm khuẩn nặng hơn, dùng liều 500 mg, ngày 3 lần. Liều giới hạn thường kê đơn cho người lớn: Tối đa 4 g/ngày.\nCefaclor có thể dùng cho người bệnh suy thận. Trường hợp suy thận nặng, cần điều chỉnh liều cho người lớn như sau: Nếu độ thanh thải creatinine 10–50 ml/phút, dùng 50% liều thường dùng; nếu độ thanh thải creatinine dưới 10 ml/phút, dùng 25% liều thường dùng.\nNgười bệnh phải thẩm tách máu\nKhi thẩm tách máu, nửa đời của cefaclor trong huyết thanh giảm 25 – 30%. Vì vậy, đối với người bệnh phải thẩm tách máu đều đặn, nên dùng liều khởi đầu từ 250 – 1000 mg trước khi thẩm tách máu và duy trì liều điều trị 500 mg cứ 6 – 8 giờ một lần, trong thời gian giữa các lần thẩm tách.\nNgười cao tuổi\nDùng liều như người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCần xem xét đến khả năng quá liều của nhiều loại thuốc, tương tác thuốc và dược động học bất thường ở người bệnh. Không cần phải rửa dạ dày, ruột, trừ khi đã uống cefaclor gấp 5 lần liều bình thường. Bảo vệ đường hô hấp cho người bệnh, hỗ trợ thông thoáng khí và truyền dịch.\nLàm giảm hấp thu thuốc bằng cách cho uống than hoạt nhiều lần. Trong nhiều trường hợp, cách này hiệu quả hơn là gây nôn hoặc rửa dạ dày.\nCó thể rửa dạ dày và thêm than hoạt hoặc chỉ dùng than hoạt.\nGây lợi niệu, thẩm phân màng bụng hoặc lọc máu chưa được xác định là có lợi trong điều trị quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefaclor Vidipha 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTăng bạch cầu ưa eosin, tiêu chảy, ban da dạng sởi.\nÍt gặp, 1/1000 < ADR < 1/100\nTest Coombs trực tiếp dương tính.\nTăng tế bào lympho, giảm bạch cầu, giảm bạch cầu trung tính.\nTiêu hóa: Buồn nôn, nôn.\nDa và mô dưới da: Ngứa, nổi mề đay.\nviêm âm đạo\nSinh dục: Ngứa bộ phận sinh dục,\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa và mô dưới da: Hội chứng Stevens – Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell), ban da mụn mủ toàn thân.\nToàn thân: Phản ứng phản vệ, sốt.\nPhản ứng giống bệnh huyết thanh hay gặp ở trẻ em hơn người lớn: Ban đa dạng, viêm hoặc đau khớp, sốt hoặc không, có thể kèm theo hạch to, protein niệu.\nMáu: Giảm tiểu cầu, thiếu máu tan huyết.\nTiêu hóa: Viêm đại tràng giả mạc.\nGan: Tăng enzyme gan, viêm gan và vàng da ứ mật.\nThận: Viêm thận kẽ hồi phục, tăng nhẹ urê huyết hoặc creatinine huyết thanh hoặc xét nghiệm nước tiểu không bình thường.\nThần kinh trung ương: Cơn động kinh (với liều cao và suy giảm chức năng thận), tăng kích động, đau đầu, tình trạng bồn chồn, mất ngủ, tăng trương lực, chóng mặt, ảo giác và ngủ gà.\nBộ phận khác: Đau khớp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ ngay lập tức các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefaclor Vidipha 500 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho người bệnh có tiền sử mẫn cảm với cephalosporin, đặc biệt với cefaclor, hoặc với penicillin, hoặc với các thuốc khác. Phải thận trọng với người bệnh dị ứng với penicillin vì có mẫn cảm chéo.\nCefaclor dùng dài ngày có thể gây viêm đại tràng giả mạc. Thận trọng đối với người bệnh có tiền sử đường tiêu hóa, đặc biệt viêm đại tràng.\nCần thận trọng khi dùng cefaclor cho người có chức năng thận suy giảm nặng.\nTest Coombs (+) trong khi điều trị bằng cefaclor.\nTìm glucose niệu bằng các chất khử có thể dương tính giả.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc cho người lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt, ảo giác và buồn ngủ.\nThời kỳ mang thai\nChưa có công trình nào được nghiên cứu đầy đủ ở người mang thai. Do đó, cefaclor chỉ được chỉ định dùng ở người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nNồng độ cefaclor trong sữa mẹ rất thấp. Tác động của thuốc trên trẻ đang bú mẹ chưa rõ nhưng nên chú ý khi thấy trẻ bị tiêu chảy, tưa và nổi ban.\nTương tác thuốc\nDùng đồng thời cefaclor và warfarin hiếm khi gây tăng thời gian prothrombin, gây chảy máu hay không chảy máu về lâm sàng. Ðối với những người bệnh này, nên theo dõi thường xuyên thời gian prothrombin và điều chỉnh liều nếu cần thiết.\nProbenecid làm tăng nồng độ cefaclor trong huyết thanh.\nCefaclor dùng đồng thời với các thuốc kháng sinh aminoglycoside hoặc thuốc lợi tiểu furosemide làm tăng độc tính đối với thận.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30"
}