{
    "describe": "Thương hiệu:\nMebiphar\nThuốc Cefaclor 375mg Mebiphar điều trị nhiễm khuẩn đường hô hấp (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-14047-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nCefaclor\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMEBIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefaclor Mebiphar 375 mg là sản phẩm của Công ty TNHH MTV Dược phẩm Sinh học Y tế (Mebiphar), có thành phần hoạt chất là cefaclor, là kháng sinh nhóm cephalosporin thế hệ II được chỉ định trong điều trị một số nhiễm khuẩn.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefaclor 375mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefaclor\n375mg",
    "usage": "Công dụng của Thuốc Cefaclor 375mg\nChỉ định\nThuốc Cefaclor Mebiphar 375 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị các nhiễm khuẩn đường hô hấp do các vi khuẩn nhạy cảm.\nViêm tai giữa cấp, viêm xoang cấp, viêm họng, viêm amiđan tái phát nhiều lần, viêm phổi, viêm phế quản mạn trong đợt diễn biến, nhiễm khuẩn đường tiết niệu dưới không biến chứng (viêm bàng quang), nhiễm khuẩn da và phần mềm...\nDược lực học\nCefaclor là một kháng sinh cephalosporin dạng uống, bán tổng hợp, thuộc thế hệ 2, có tác dụng diệt khuẩn đang phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn.\nPhổ kháng khuẩn\nCefaclor in vitro có tác dụng đối với phần lớn các chủng vi khuẩn được phân lập từ người bệnh: Staphylococcus, kể cả những chủng sinh ra penicilinase, coagulase dương tính, coagulase âm tính, tuy nhiên có biểu hiện kháng chéo giữa cefaclor với methicillin; Streptococcus pneumoniae; Streptococcus pyogenes (Streptococcus tan huyết beta nhóm A); Moraxella (Branhamella) catarrhalis; Haemophilus influenzae (kể cả những chủng sinh ra beta-lactamase, kháng ampicillin); Escherichia coli; Proteus mirabilis; Klebsiella spp.; Citrobacter diversus; Neisseria gonorrhoeae...\nDược động học\nHấp thu\nThuốc được hấp thu tốt sau khi uống lúc đói. Uống liều 250 mg và 500 mg lúc đói, nồng độ đỉnh trung bình trong huyết tương ứng khoảng 7 và 13 microgam/ml, đạt được sau 30 đến 60 phút. Thức ăn làm chậm hấp thu nhưng tổng lượng thuốc hấp thu không đổi, nồng độ đỉnh lúc này chỉ đạt 50% đến 75% so với uống lúc đói và thường xuất hiện muộn hơn từ 45 đến 60 phút.\nPhân bố\nCefaclor được phân bố rộng rãi khắp cơ thể, có thể đi qua nhau thai và bài tiết trong sữa mẹ ở nồng độ thấp. Khoảng 25% cefaclor gắn kết với protein huyết tương. Nửa đời của cefaclor trong huyết tương từ 30 đến 60 phút.\nThải trừ\nCefaclor thải trừ nhanh chóng qua thận, tới 85% liều sử dụng được thải trừ qua nước tiểu ở dạng không đổi trong vòng 8 giờ. Cefaclor đạt nồng độ cao trong nước tiểu trong vòng 8 giờ sau khi uống, nồng độ đỉnh khoảng 600 và 900 microgam/ml.",
    "dosage": "Cách dùng Thuốc Cefaclor 375mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nThuốc này chỉ dùng theo đơn của Bác sĩ.\nNgười lớn:\nLiều thường dùng: 1 viên mỗi 8 giờ.\nViêm họng, viêm amiđan, viêm phế quản, nhiễm khuẩn da và mô mềm, nhiễm khuẩn đường tiết niệu dưới: 1 - 2 viên/lần, ngày 2 lần; hoặc 1 viên/lần, ngày 3 lần.\nĐối với nhiễm khuẩn nặng: 2 viên/lần, ngày 3 lần.\nLiều giới hạn kê đơn: 4 g/ngày.\nBệnh nhân suy thận:\nCó thể dùng thuốc cho bệnh nhân suy thận. Trường hợp suy thận nặng, cần điều chỉnh liều cho người lớn như sau:\nĐộ thanh thải creatinin 10 - 50 ml/phút: Dùng 50% liều thường dùng.\nĐộ thanh thải creatinin dưới 10 ml/phút: Dùng 25% liều thường dùng.\nNgười bệnh thẩm tách máu:\nLiều khởi đầu 250 mg - 1 g trước khi thẩm tách máu và duy trì liều điều trị 250 - 500 mg cứ 6 - 8 giờ một lần, trong thời gian giữa các lần thẩm tách.\nNgười cao tuổi:\nDùng liều như người lớn.\nTrẻ em:\nLiều thường dùng: 20 - 40 mg/kg cân nặng/ ngày, chia thành 2 - 3 lần uống.\nViêm tai giữa: 40 mg/kg cân nặng/ ngày, chia thành 2 - 3 lần uống, liều tổng cộng trong ngày không được quá 1 g.\nLiều tối đa: 1,5 g/ngày.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn nôn, nôn, đau thượng vị, tiêu chảy.\nXử trí\nCần xem xét đến khả năng quá liều của nhiều loại thuốc, tương tác thuốc và dược động học bất thường ở người bệnh. Không cần rửa dạ dày trừ khi uống liều gấp 5 lần liều bình thường. Bảo vệ đường hô hấp cho người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Làm giảm hấp thu bằng cách uống than hoạt nhiều lần.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefaclor Mebiphar 375 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nMáu: Tăng bạch cầu ưa eosin.\nTiêu hóa: Tiêu chảy.\nDa: Ban dạng sởi.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Test Coombs trực tiếp dương tính.\nMáu: Tăng tế bào lympho, giảm bạch cầu, giảm bạch cầu trung tính.\nTiêu hóa: Buồn nôn, nôn.\nDa: Ngứa, nổi mày đay.\nTiết niệu - sinh dục: Ngứa bộ phận sinh dục, viêm âm đạo, nhiễm nấm Candida.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, sốt, triệu chứng giống bệnh huyết thanh (hay gặp ở trẻ em hơn người lớn: Ban đa dạng, viêm hoặc đau khớp, sốt hoặc không, có thể kèm theo hạch to, protein niệu), hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell), ban da mụn mủ toàn thân.\nMáu: Giảm tiểu cầu, thiếu máu tan huyết.\nTiêu hóa: Viêm đại tràng giả mạc.\nGan: Tăng enzym gan, viêm gan, vàng da ứ mật.\nThận: Viêm thận kẽ hồi phục, tăng nhẹ urê huyết hoặc creatinin huyết thanh hoặc xét nghiệm nước tiểu không bình thường.\nThần kinh trung ương: Cơn động kinh (với liều cao và suy giảm chức năng thận), tăng kích động, đau đầu, tình trạng bồn chồn, mất ngủ, lú lẫn, tăng trương lực, chóng mặt, ảo giác, ngủ gà.\nBộ phận khác: Đau khớp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefaclor Mebiphar 375 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông dùng thuốc cho bệnh nhân có tiền sử mẫn cảm với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân có tiền sử mẫn cảm với penicilin do có mẫn cảm chéo.\nDùng thuốc dài ngày có thể gây viêm đại tràng giả mạc, thận trọng với bệnh nhân có tiền sử đường tiêu hóa, đặc biệt là viêm đại tràng.\nThận trọng khi dùng thuốc cho người suy giảm chức năng thận. Nên giảm liều ở những bệnh nhân suy thận nặng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ được dùng khi thật cần thiết do chưa có công trình nghiên cứu đầy đủ ở người đang mang thai.\nThời kỳ cho con bú\nNồng độ trong sữa mẹ rất thấp. Tác động của thuốc lên trẻ bú mẹ chưa rõ, tuy nhiên nên lưu ý khi thấy trẻ bị tiêu chảy, tưa và nổi ban.\nTương tác thuốc\nDùng đồng thời cefaclor với warfarin hiếm khi gây tăng thời gian prothrombin, gây chảy máu hay không chảy máu về lâm sàng. Nên theo dõi thường xuyên thời gian prothrombin và điều chỉnh liều nếu cần thiết khi dùng thuốc cho những bệnh nhân này.\nProbenecid làm tăng nồng độ cefaclor trong huyết thanh.\nDùng đồng thời thuốc với aminoglycosid hoặc thuốc lợi niệu furosemid làm tăng độc tính với thận.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}