{
    "describe": "Thương hiệu:\nĐất Việt\nThuốc Cefactum 300mg Đất Việt điều trị nhiễm khuẩn (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-30475-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefdinir\nChỉ định\nViêm tai giữa\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nLậu\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM PHƯƠNG ĐÔNG - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cefactum là sản phẩm của dược phẩm Phương Đông chứa hoạt chất Cefdinir dùng điều trị các nhiễm khuẩn nhẹ và trung bình gây nên bởi các vi khuẩn nhạy cảm trong các trường hợp: Viêm phổi cộng đồng mắc phải. những đợt cấp trong viên phế quản mạn, viêm xoang hàm trên cấp, viêm họng, viêm amidan, nhiễm khuẩn da và mô mềm không biến chứng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cefactum 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefdinir\n300mg",
    "usage": "Công dụng của Thuốc Cefactum 300mg\nChỉ định\nThuốc Cefactum chỉ định điều trị các nhiễm khuẩn nhẹ và trung bình gây nên bởi các vi khuẩn nhạy cảm trong các trường hợp sau:\nViêm phổi cộng đồng mắc phải.\nNhững đợt cấp trong viên phế quản mạn.\nViêm xoang hàm trên cấp.\nViêm họng, viêm amidan.\nNhiễm khuẩn da và mô mềm không biến chứng.\nDược lực học\nDựa trên phổ kháng khuẩn, cefdinir thuộc thế hệ thứ 3.\nCefdinir bền vững cao trước sự tấn công của các B-lactamase do các vi khuẩn Gram âm và Gram dương tạo ra, nhưng có thể bị hủy phân bởi B-lactam qua trung gian plasmid. Giống như các cephalosporin thế hệ thứ 3 khác như (Cefpodoxim prixetil, ceftibuten), cefdinir có phổ kháng rộng đối với các vi khuẩn Gram âm hiếu khí, so với cephalosporin thế hệ 1 và thế hệ 2 nhưng không hoạt tính trên hầu hết các chủng Enterobacter và Pseudomonas aeruginosa.\nTrên invitro, cefdinir có hoạt tính mạnh trên Staphyllococci và Streptococci hơn các cephalosporin thế hệ 3 đường uống khác nhau như (Cefpodoxim proxetil, ceftibuten). Tuy nhiên, cefdinir không hoạt tính trên enterrococci (enterrococci faecalis) và Streaptococci kháng methicillin.\nThực nghiệm độ nhạy cảm trên in vitro: các chủng Staphylococci đề kháng penicillinase (Staphylococci kháng methicillin) cũng có khả năng đề kháng với cefdinir.\nDược động học\nDược động học của cefdinir được nghiên cứu trên người lớn và những bệnh nhân trẻ em từ 6 tháng đến 12 tháng tuổi. Không có bằng chứng về giới tính hoặc chủng tộc liên quan tới dược động học của thuốc. Ở người lớn, với bệnh suy giảm chức năng thận cho thấy dược động lực của thuốc liên quan đến những thay đổi trong chức năng thận.\nDược động lực học của cefdinir không được nghiên cứu ở những người bị suy gan.\nHấp thu\nSau khi uống cefdinir, nồng độ đỉnh trong huyết tương đạt được từ 2 - 4 giờ sau khi uống. Sinh khả dụng của cefdinir dùng cho người lớn là 120%. Khi uống cefdinir, sinh khả dụng ước tính khoảng 21% của liều đơn 300mg và 16% của liều 600mg. Ước tính độ hấp thụ về sinh khả dụng là 25% sau khi uống.\nỞ người lớn, những người này được uống 300mg hoặc 600mg, nồng độ đỉnh trong huyết tương đạt được khoảng 3 giờ tương đương với liều 1,6 hoặc 2,87 µg/ml. Kết quả nghiên cứu ở người lớn từ 19 - 91 tuổi liều 300mg được chỉ ra rằng nồng độ đinh trong huyết tương có thể lên đến 44% và diện tích dưới đường cong (AUC) cao hơn 86%.\nVới bệnh nhân là trẻ em từ 6 tháng - 12 tháng tuổi nhận được liều đơn 7mg/kg thể trọng. Sau khi uống cefdinir, nồng độ đinh của huyết tương đạt được sau 2,2 giờ và trung bình là 3,86 ug/ml sau 1,8 giờ.\nTrong lúc đói, ở những bữa ăn có nhiều chất béo, làm giảm nồng độ đỉnh trong huyết tương và diện tích dưới đường cong AUC của cefdinir tương ứng với 10% - 16%.\nKhông có bằng chứng cefdinir tích lũy trong huyết tương khi dùng da liễu. Với những người có chức năng thận bình thường có thể dùng cefdinir 1 - 2 lần/ngày.\nPhân bố\nSự phân bố trung bình của cefdinir vào khoảng 0,35l/kg đối với người lớn và 0,67l/kg đối với trẻ em từ 6 tháng - 12 tháng tuổi. Cefdinir di vào dịch vị, hạch bạch huyết, biễu mô, phế quản, niêm mạc với tỷ lệ từ 15% - 48%.\nỞ người lớn, khi cắt amidan sau khi uống 300mg hoặc 600mg cefdinir, nồng độ trung bình của thuốc 0,25 hoặ 0,36 µg/g sau khi uống 4 giờ. Khi phẫu thuật xoang sàng, xoang hàm dùng đơn liều 300mg hoặc 600mg thì ít hơn 0,12 hoặc 0,21 µg/g liều tương ứng. Ở người lớn, khi trải qua nội soi phế quản sau 4 giờ là 0,78 hoặc 1,14 µg/ml và trung bình ở biểu mô là 0,29 hoặc 0,49 µg/ml.\nỞ bệnh nhi bị viêm tai giữa cấp do vi khuẩn khi uống đơn liều 7 hoặc 14mg/kg thể trọng thì nồng độ trung bình của thuốc sau 3 giờ là 0,21 hoặc 0,72 µg/ml.\nNồng độ trung bình tối đa của cefdinir trong dung dịch uống sau 4-5 giờ với liều 300mg - 600mg là 0,65 hoặc 1,1 µg/ml.\nCefdinir không có bằng chứng về phân bố vào dịch não tỷ sau khi uống.\nCefdinir không đào thải vào sữa mẹ với liều 600mg.\nCefdinir có khoảng 60 - 70% liều uống gắn kết với protein huyết tương ở cả người lớn và trẻ em, sự gắn kết này không phụ thuộc vào nồng độ của thuốc.\nThải trừ\nCefdinir chuyển hóa không đáng kể và thuốc được thải qua đường tiểu chủ yếu qua thận với thời gian bán thải từ 1,7 - 1,8 giờ. Sự phân bố theo đường uống khoảng 300mg đến 600mg vào khoảng 11,6 hoặc 15,5 ml/phút và 18,4 hoặc 11,6% của liều này.\nỞ những người suy thận thì độ thanh thải của cefdinir suy giảm. Ở những bệnh nhân có độ thanh thải 30 - 60 ml/phút thì nồng độ đỉnh trong huyết tương và thời gian bán thải của thuốc tăng lên xấp xỉ 3 lần. Ở những bệnh nhân có độ thanh thải ít hơn 30ml/phút thì nồng độ đỉnh trong huyết tương tăng lên gấp 2 lần nhưng thời gian bán thải và diện tích dưới đường cong AUC tăng lên gấp 5 hoặc 6 lần.\nCefdinir được thẩm thấu trong thời gian 4 giờ xấp xỉ 60% và thời gian bán thải với bệnh nhân suy thận từ 3,2 - 16 giờ.",
    "dosage": "Cách dùng Thuốc Cefactum 300mg\nCách dùng\nThuốc dùng đường uống, hòa tan viên thuốc với 1 ly nước, hoặc uống nguyên viên với nước, không dùng với bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 13 tuổi:\nUống 300mg cách 12 giờ/lần dùng trong 5 - 10 ngày hoặc 600mg x 1 lần/ngày dùng trong 10 ngày.\nTrong trường hợp viêm phổi hoặc nhiểm khuẩn da:\nDùng liều 300mg x 2 lần/ngày dùng trong 10 ngày.\nBệnh nhân suy thận có creatinin 30 ml/phút\n: Dùng liều 300mg x 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững thông tin về tình trạng quá liều chưa được thiết lập ở người. Triệu chứng và dấu hiệu ngộ độc khi dùng quá liều của các kháng sinh họ β – lactam đã được biết như: Buồn nôn, nôn, đau thượng vị, tiêu chảy, co giật. Việc lọc máu có hiệu quả trong trường hợp ngộ độc cefdinir do quá liều, đặc biệt trong trường hợp có suy chức năng thận.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn của cefdinir tương tự các cephalosporin đường uống khác. Nói chung cefdinir được dung nạp tốt. Tiêu chảy là tác dụng không mong muốn hay gặp nhất được báo cáo ở người lớn và thanh thiếu niên là 16% và 8% ở trẻ em sử dụng liều thông thường. Trường hợp nghiêm trọng bệnh nhân phải ngưng dùng thuốc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefactum chống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân dị ứng với bất kỳ thành phần nào của thuốc hay dị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nCảnh cáo nguy cơ kháng thuốc trên bệnh nhân tiêu chảy liên quan clostridium difficile, bệnh nhân suy thận.\nThận trọng sử dụng thuốc với bệnh nhân dị ứng với kháng sinh cephalosporin, penicilin.\nCó thể cần phải giảm liều với bệnh nhân suy thận. Phải theo dõi chức năng thận và máu trong khi điều trị, nhất là khi dùng thuốc trong thời gian dài với liều cao.\nTrong thuốc có chứa tá dược Natri lauryl sulfat: Dùng thận trọng với người có làn da nhạy cảm vì nó có thể gây ra phản ứng tại chỗ như chấm chít hoặc cảm giác đốt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTính an toàn của thuốc ở phụ nữ có thai chưa được xác định. Do đó phải thận trọng khi dùng thuốc ở phụ nữ có thai hay nghi ngờ có thai, một khi cân nhắc của việc điều trị cao hơn nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nThuốc không đào thải qua sữa mẹ với liều uống 600mg. Tuy nhiên, phải thận trọng khi dùng thuốc cho phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nProbenecid làm giảm sự bài tiết của cefdinir qua ống thận, do đó làm tăng nồng độ cefdinir.\nDùng phối hợp với thuốc kháng sinh acid làm giảm tỷ lệ hấp thụ cefdinir.\nTrong quá trình điều trị với cefdinir, nếu cần dùng thuốc bổ sung với chất sắt nên sử dụng cefdinir trước hoặc sau khi dùng thuốc bổ sung sắt tối thiểu 2 giờ.\nẢnh hưởng đến các cận lâm sàng: Có thể xảy ra phản ứng dương tính giả khi xét nghiệm xeton trong nước tiểu bằng nitroprussid nhưng không xảy ra hiện tượng này khi thử bằng nitroferriccyanid. Sử dụng cefdinir có thể gây kết quả dương tính giả khi xét nghiệm glucose trong nước tiểu bằng Clinitest, dung dịch Benedict hoặc dung dịch Fehling. Khi dùng cefdinir nên xét nghiệm glucose bằng phản ứng enzyme (như Clinistix hoặc Tes-Tape). Các kháng sinh cephalosporin được biết đôi khi gây nên kết quả dương tính cới test Coombs trực tiếp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}