{
    "describe": "Thương hiệu:\nDomesco\nBột pha hỗn dịch uống Cefaclor 250mg Domesco điều trị nhiễm khuẩn (10 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-19627-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 10 Gói\nThành phần\nCefaclor\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefaclor 250 mg Domesco Gói của Công ty cổ phần xuất nhập khẩu y tế Domesco, thành phần chính cefaclor, là một loại thuốc kháng sinh cephalosporin thế hệ 2 được sử dụng để điều trị các nhiễm khuẩn do các chủng vi khuẩn nhạy cảm gây ra như nhiễm khuẩn đường hô hấp trên và hô hấp dưới, nhiễm khuẩn đường tiết niệu không biến chứng, nhiễm khuẩn da và mô mềm.\nSản phẩm được bào chế dạng bột pha hỗn dịch uống, gói 2 g.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Cefaclor 250mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefaclor\n250mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Cefaclor 250mg\nChỉ định\nThuốc Cefaclor 250 mg Domesco được chỉ định dùng trong các trường hợp sau:\nnhiễm khuẩn đường hô hấp trên\nviêm xoang\nviêm phổi\nviêm phế quản mạn tính\nStreptococcus\nÐiều trị các\nviêm bàng quang\nÐiều trị nhiễm khuẩn đường tiết niệu không biến chứng do các chủng vi khuẩn nhạy cảm (bao gồm viêm thận - bể thận và\nStaphylococcus aureus\nStreptococcus pyogenes\nĐiều trị nhiễm khuẩn da và mô mềm do các chủng\nDược lực học\nCefaclor\nlà một kháng sinh cephalosporin uống, bán tổng hợp, thế hệ 2, có tác dụng diệt vi khuẩn đang phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn.\nin vitro\ncefalexin\nHaemophilus influenzae, Moraxella catarrhalis,\nH. influenzae, M. catarrhalis\nCefaclor có tác dụng\nin vitro\nStaphylococus,\nStreptococcus pneumoniae; Streptococcus pyogenes\nStreptococcus\nPropionibacterium acnes; Corynebacterium diphtheriae.\nTrên\nMoraxella catarrhalis; Haemophilus influenzae\nEscherichia coli; Proteus mirabilis; Klebsiella spp.; Citrobacter diversus; Neisseria gonorrhoeae.\nBacteroides spp.\nBacteroides fragilis\nPeptococcus\nPeptostreptococcus\nVi khuẩn hiếu khí Gram âm:\nDược động học\nHấp thu\nCefaclor được hấp thu tốt sau khi uống lúc đói. Với liều 250 mg và 500 mg, nồng độ đỉnh trung bình trong huyết tương tương ứng khoảng 7 và 13 mcg/ml, đạt được sau 30 - 60 phút. Thức ăn làm chậm hấp thu, nhưng tổng lượng thuốc được hấp thu vẫn không đổi, nồng độ đỉnh chỉ đạt được từ 50 - 75% nồng độ đỉnh ở người bệnh uống lúc đói và thường xuất hiện muộn hơn từ 45 - 60 phút.\nPhân bố\nCefaclor phân bố rộng khắp cơ thể, đi qua nhau thai và bài tiết trong sữa mẹ ở nồng độ thấp. Khoảng 25% cefaclor liên kết với protein huyết tương.\nChuyển hóa và thải trừ\nThời gian bán thải của cefaclor trong huyết tương từ 30 - 60 phút; thời gian này thường kéo dài hơn một chút ở người có chức năng thận giảm. Nếu mất chức năng thận hoàn toàn, thời gian bán thải kéo dài từ 2,3 - 2,8 giờ. Nồng độ cefaclor trong huyết thanh vượt quá nồng độ ức chế tối thiểu, đối với phần lớn các vi khuẩn nhạy cảm, ít nhất 4 giờ sau khi uống liều điều trị.\nCefaclor thải trừ nhanh chóng qua thận; tới 85% liều sử dụng được thải trừ qua nước tiểu ở dạng không đổi trong vòng 8 giờ, phần lớn thải trừ trong 2 giờ đầu. Cefaclor đạt nồng độ cao trong nước tiểu trong vòng 8 giờ sau khi uống, trong khoảng 8 giờ này nồng độ đỉnh trong nước tiểu đạt được 600 và 900 mcg/ml sau các liều sử dụng tương ứng 250 và 500 mg. Probenecid làm chậm bài tiết cefaclor. Một ít cefaclor được đào thải qua thẩm phân máu.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Cefaclor 250mg\nCách dùng\nDùng đường uống, uống trong bữa ăn hoặc ngoài bữa ăn.\nCho thuốc bột vào trong 10 - 15 ml nước (khoảng 2 - 3 muỗng cà phê) khuấy đều và uống ngay.\nLiều dùng\nNgười lớn và người cao tuổi\nLiều 250 mg, cứ 8 giờ một lần. Trường hợp nặng có thể tăng liều lên gấp đôi. Tối đa 4 g/ngày.\nViêm họng\n, viêm phế quản, viêm amidan, nhiễm trùng da và mô mềm, nhiễm trùng tiết niệu không biến chứng: Liều 250 mg, cứ 8 giờ một lần. Trường hợp nhiễm trùng nặng hơn hoặc chủng vi khuẩn phân lập kém nhạy cảm có thể dùng 500 mg, cứ 8 giờ một lần. Thời gian điều trị là 10 ngày.\nTrường hợp viêm họng tái phát do Streptococcus beta tan máu nhóm A, cũng nên điều trị cho cả những người trong gia đình mang mầm bệnh không triệu chứng.\nNhiễm trùng hô hấp dưới\n: Liều 250 mg, cứ 8 giờ một lần. Trường hợp nhiễm trùng nặng hơn (viêm phổi) hoặc chủng vi khuẩn phân lập kém nhạy cảm có thể dùng 500 mg, cứ 8 giờ một lần. Thời gian điều trị là 7 đến 10 ngày.\nCefaclor có thể dùng cho người bệnh suy thận. Trường hợp suy thận nặng, cần điều chỉnh liều cho người lớn như sau: Độ thanh thải creatinin 10 - 50 ml/phút, dùng 50 - 100% liều thường dùng. Độ thanh thải creatinin 5 tuổi uống 250 mg, cứ 8 giờ một lần. Tính an toàn và hiệu quả đối với trẻ dưới 1 tháng tuổi cho đến nay vẫn chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều có thể là buồn nôn, nôn, đau thượng vị và tiêu chảy. Mức độ nặng của đau thượng vị và tiêu chảy liên quan đến liều dùng. Nếu có các triệu chứng khác, có thể do dị ứng, hoặc tác động của một nhiễm độc khác hoặc của bệnh hiện mắc của người bệnh.\nKhi sử dụng quá liều cefaclor: Không cần phải rửa dạ dày, ruột, trừ khi đã uống cefaclor với liều gấp 5 lần liều bình thường. Bảo vệ đường hô hấp cho người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Làm giảm hấp thu thuốc bằng cách cho uống than hoạt nhiều lần. Có thể rửa dạ dày và thêm than hoạt hoặc chỉ dùng than hoạt. Gây lợi niệu, thẩm phân màng bụng hoặc lọc máu chưa được xác định là có lợi trong điều trị quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefaclor 250 mg Domesco Gói, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nMáu: Tăng bạch cầu ưa eosin.\nTiêu hóa: Tiêu chảy.\nDa: Ban da dạng sởi.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Test Coombs trực tiếp dương tính, tăng tế bào lympho, giảm bạch cầu, giảm bạch cầu trung tính.\nTiêu hóa: Buồn nôn, nôn.\nDa: Ngứa, nổi mày đay.\nCandida\nTiết niệu – sinh dục: Ngứa bộ phận sinh dục, viêm âm đạo, nhiễm nấm\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phản ứng phản vệ, sốt, triệu chứng giống bệnh huyết thanh (thường gặp ở trẻ em < 6 tuổi), hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell), ban da mụn mủ toàn thân.\nthiếu máu\nMáu: Giảm tiểu cầu,\nTiêu hóa: Viêm đại tràng màng giả.\nGan: Tăng men gan, viêm gan và vàng da ứ mật.\nThận: Viêm thận kẽ hồi phục.\nchóng mặt\nThần kinh trung ương: Cơn động kinh, tăng kích động, đau đầu, mất ngủ, lú lẫn, tăng trương lực,\nCơ - xương: Đau khớp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefaclor 250 mg Domesco Gói chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử dị ứng với cefaclor và kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nNgười bệnh dị ứng với penicillin vì có mẫn cảm chéo.\nClostridium difficile.\nCefaclor dùng dài ngày có thể gây viêm đại tràng giả mạc do\nNgười có chức năng thận suy giảm nặng vì thời gian bán thải của cefaclor ở người bệnh vô niệu là 2,3 - 2,8 giờ (so với 0,6 - 0,9 giờ ở người bình thường) nên thường không cân điều chỉnh liều đối với người bệnh suy thận trung bình nhưng phải giảm liều ở người suy thận nặng. Cần theo dõi chức năng thận trong khi điều trị bằng cefaclor phối hợp với các kháng sinh có tiềm năng gây độc cho thận (như nhóm kháng sinh aminoglycosid) hoặc với thuốc lợi niệu furosemid, acid ethacrynic.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKháng sinh cephalosporin thường được coi là an toàn khi sử dụng cho phụ nữ có thai. Tuy nhiên, do chưa có công trình nào được nghiên cứu đầy đủ ở người mang thai nên cefaclor chỉ được chỉ định dùng ở người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nNồng độ cefaclor trong sữa mẹ rất thấp. Tác động của thuốc trên trẻ đang bú mẹ chưa rõ nhưng nên cần thận trọng khi thấy trẻ bị tiêu chảy, tưa và nổi ban.\nTương tác thuốc\nDùng đồng thời cefaclor và warfarin hiếm khi gây tăng thời gian prothrombin, gây chảy máu hay không chảy máu trên lâm sàng. Bệnh nhân thiếu vitamin K (ăn kiêng, hội chứng kém hấp thu) và bệnh nhân suy thận là những đối tượng có nguy cơ cao gặp tương tác. Đối với những bệnh nhân này, nên theo dõi thường xuyên thời gian prothrombin và điều chỉnh liều nếu cần thiết.\nProbenecid làm tăng nồng độ cefaclor trong huyết thanh.\nCefaclor dùng đồng thời với các thuốc kháng sinh aminoglyeosid hoặc thuốc lợi tiểu furosemid có thể làm tăng độc tính đối với thận.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ dưới 30"
}