{
    "describe": "Thương hiệu:\nUsp\nThuốc Cefdinir 300 - HV USP điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefdinir\nChỉ định\nViêm amidan\nViêm họng cấp\nViêm xoang\nViêm phế quản cấp tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefdinir 300 của Công ty cổ phần US Pharma USA, có thành phần chính Cefdinir, Cefdinir 300mg được dùng trong các nhiễm trùng gây ra bởi những dòng vi khuẩn nhạy cảm với các bệnh như: Nhiễm trùng hô hấp trên và dưới, viêm nang lông, nhọt, chốc lở, viêm thận - bể thận, viêm bàng quang, viêm phần phụ tử cung, viêm tử cung, viêm tuyến Bartholin.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefdinir 300 - HV\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefdinir\n300mg",
    "usage": "Công dụng của Thuốc Cefdinir 300 - HV\nChỉ định\nCefdinir 300 được chỉ định cho các trường hợp nhiễm khuẩn từ nhẹ đến vừa, gây ra bởi những vi khuẩn nhạy cảm trong trường hợp sau:\nViêm phổi\nmắc phải cộng đồng do các tác nhân Haemophilus influenzae, Moraxella catarrhalis (gồm cả chúng sinh beta-Lactamase), Streptococcus pneumoniae (chủng nhạy cảm với penicillin).\nviêm phế quản mãn\nĐợt cấp của\nViêm xoang\ncấp tính do Haemophilus influenzae, Moraxella catarrhalis (gồm cả chủng sinh beta-Lactamase) và Streptococcus pneumoniae (chủng nhạy cảm với penicillin);\nViêm hầu họng/viêm amidan do Streptococcus pyogenes.\nNhiễm khuẩn da và cấu trúc da: Do Staphylococcus aureus (gồm cả chủng sinh beta-Lactamase) và Streptococcus pyogenes.\nViêm tai giữa\ncấp gây ra bởi Haemophilus influenzae, Moraxella catarrhalis (gồm cả chủng sinh beta-Lactamase), Streptococcus pneumoniae.\nDược lực học\nCefdinir\nDược chất chính của thuốc Cefdinir 300 là\nPhổ kháng khuẩn bao gồm:\nCác vi khuẩn Gram dương: Staphylococcus aureus, Staphyloccus apidermidis (kể cả chủng sinh beta-lactamase nhưng nhạy cảm với methicillin), Streptococcus pneumoniae, Streptococcus pyogenes (nhạy với penicillin).\nCác vi khuẩn Gram âm: Haemophilus influenzae, Moraxella catarrhalis, Escherichia coli, Kebsiella pneumoniae, Proteus mirabilis, Neisseria gonorrhoeae.\nDược động học\nHấp thu\nNồng độ tối đa của Cefdinir trong huyết tương xuất hiện sau 2 đến 4 giờ sau khi uống. Nồng độ Cefdinir trong huyết tương tăng theo liều nhưng tăng ít hơn ở liều từ 300 mg (7 mg/kg) tới liều 600 mg (14 mg/kg). Sinh khả dụng dự đoán của Cefdinir là 21% sau khi uống liều 300 mg.\nPhân bố\nThể tích phân bố trung bình của Cefdinir ở người lớn là 0.35 1/kg (± 0.29), ở trẻ em (từ 6 tháng đến 12 tuổi) là 0.67/kg (± 0.38). Cefdinir gắn với protein huyết tương từ 60% đến 70% ở người lớn và trẻ em; sự gắn kết không phụ thuộc nồng độ.\nChuyển hóa và thải trừ\nCefdinir chuyển hoá không đáng kể. Cefdinir được thải trừ chủ yếu qua thận với thời gian bán thải trung bình là 1.7 giờ. Ở người khỏe mạnh với chức năng thận bình thường, độ thanh thải của thận là 2.0 (+ 1.0) mL/min/kg và độ thanh thải của thận sau khi uống thuốc là 11.6 (t6.0) sau khi uống liều 300 mg.\nTỉ lệ thuốc tái hấp thu dưới dạng không đổi trong nước tiểu sau khi uống liều 300 mg là 18.4%. Độ thanh thải Cefdinir giảm ở bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Cefdinir 300 - HV\nCách dùng\nUống nguyên viên thuốc.\nNên uống thuốc ngay sau bữa ăn và ít nhất 2 giờ trước hay sau khi dùng các thuốc kháng acid hoặc các chế phẩm chứa sắt.\nLiều dùng\nLiều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể theo chỉ định của bác sĩ điều trị.\nLiều dùng thông thường như sau: Thời gian điều trị từ 5- 10 ngày tùy trường hợp, có thể dùng 1 lần/ngày hay chia 2 lần/ngày.\nNgười lớn và trẻ em trên 13 tuổi:\nDùng 300 mg x 2 lần/ngày hay 600mg/1 lần/ngày.\nTổng liều là 600mg cho các loại nhiễm trùng.\nBệnh nhân suy thận:\nNgười lớn với độ thanh thải creatinin <30ml/phút: Nên dùng liều 300mg/lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu ngộ độc khi dùng quá liều của các kháng sinh họ beta-lactam đã được biết đến như: Buồn nôn, nôn mửa, đau thượng vị, tiêu chảy, co giật. Lọc máu có thể loại trừ Cefdinir ra khỏi cơ thể, đặc biệt trong trường hợp có suy chức năng thận.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefdinir 300, bạn có thể gặp các tác dụng không mong muốn (ADR). Các tác dụng không mong muốn do Cefdinir thường nhẹ bao gồm:\nTiêu chảy\nHiếm khi:\nchóng mặt\nRất hiếm: Khó tiêu, đầy hơi, nôn mửa, biếng ăn, táo bón, phân khác thường, suy nhược,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefdinir 300 chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với kháng sinh nhóm cephalosporin hay bất cứ thành phần nào của thuốc.\nChống chỉ định ở người dị ứng với penicillin.\nThận trọng khi sử dụng\nCũng như các kháng sinh phổ rộng khác, việc điều trị lâu ngày với Cefdinir có thể gây phát sinh các vi khuẩn đề kháng thuốc. Cần theo dõi bệnh nhân chặt chẽ, nếu có hiện tượng tái nhiễm trong lúc điều trị cần phải đổi sang kháng sinh khác thích hợp.\nCẩn trọng khi dùng cho bệnh nhân có tiền sử viêm đại tràng.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, cũng có một vài báo cáo về nguy cơ gây chóng mặt nên bác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có nghiên cứu cụ thể trên phụ nữ mang thai và cho con bú, chỉ dùng thuốc khi thật cần thiết.\nThời kỳ cho con bú\nChưa có nghiên cứu cụ thể trên phụ nữ mang thai và cho con bú, chỉ dùng thuốc khi thật cần thiết.\nTương tác thuốc\nCác thuốc trung hòa acid dịch vị có chứa nhôm hay magnesium và chế phẩm có chứa sắt làm giảm hấp thu Cefdinir. Nếu cần thiết phải dừng các thuốc này trong khi đang điều trị với cefdinir.\nProbenecid: Cũng giống như kháng sinh nhóm beta-lactam khác ức chế sự bài tiết qua thận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}