{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Cefdinir 300mg TV.Pharm điều trị viêm phổi cộng đồng, viêm phế quản mạn (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-17986-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefdinir\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nViêm phế quản cấp tính\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nTVP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefdinir 300 mg có thành phần chính Cefdinir để điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm ở người lớn và trẻ em.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cefdinir 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefdinir\n300mg",
    "usage": "Công dụng của Thuốc Cefdinir 300mg\nChỉ định\nThuốc Cefdinir 300mg được chỉ định dùng trong các trường hợp sau:\nNgười lớn và thiếu niên\nHaemophilus influenzae, Haemophilus parainfluenzae, Streptococcus pneumoniae\nMoraxellacatarrhalis\nViêm phổi mắc phải cộng đồng, do các tác nhân\nĐợt cấp của viêm phế quản mãn, cũng do bởi những tác nhân kể trên.\nHaemophilus influenzae, Streptococcus pneumoniae, Moraxella catarrhalis\nViêm xoang cấp tính do\nStaphylococcus aureus\nStreptococcus pyogenes.\nNhiễm khuẩn da và cấu trúc da do\nTrẻ em\nViêm tai giữa\nHaemophilus influenzae, Haemophilus parainfluenzae, Streptococcus pneumoniae, và Moraxella catarrhalis\ncấp gây ra bởi\nviêm amidan\nStreptococcus pyogenes.\nViêm hầu họng/\nStaphylococcus aureus\nStreptococcus pyogenes.\nNhiễm khuẩn da và cấu trúc da do\nDược lực học\nStaphylococcus aureus, Staphylococcus epidermidis\nStreptococcus pneumoniae, Streptococcus pyogenes\nVi khuẩn gram dương:\nHaemophilus influenzae, Haemophilus parainfluenzae\nMoraxella catarrhalis\nEscherichia coli, Klebsiella pneumoniae, Neisseria gonorrhoeae\nVi khuẩn gram âm:\nDược động học\nSau khi uống một liều 300 - 600 mg cefdinir. Nồng độ đỉnh trong huyết tương đạt 1,6 ug/mL - 2,9 ug/mL trong khoảng 2,9 giờ. Thể tích phân bố khoảng 0,35 I/kg. Khoảng 60 - 70 % gắn với protein huyết tương. Phân bố rộng khắp các mô và dịch cơ thể, thâm nhập tốt vào dịch não tủy.\nChuyển hóa chủ yếu qua gan và thải trừ qua thận.",
    "dosage": "Cách dùng Thuốc Cefdinir 300mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nViêm phổi mắc phải cộng đồng:\n300 mg x 2 lần/ngày, trong 10 ngày.\nĐợt cấp của viêm phế quản mãn:\n300 mg x 2 lần/ngày hoặc 600 mg/lần, trong 10 ngày.\nViêm xoang\ncấp tính:\n300 mg x 2 lần/ngày hoặc 600 mg/lần, trong 10 ngày.\nViêm hầu họng /viêm amidan:\n300 mg x 2 lần/ngày, hoặc 600 mg/lần, trong 5 - 10 ngày.\nViêm da và cấu trúc da:\n300 mg x 2 lần/ngày, trong 10 ngày.\nTrẻ em\nViêm tai giữa cấp:\n7 mg/kg x 2 lần hoặc 14 mg/kg x 1 lần, trong 5 - 10 ngày.\nviêm amidan\nViêm hầu họng/\n7 mg/kg x 2 lần/ngày, hoặc 14 mg/kg x 1 lần, trong 5 - 10 ngày.\nViêm da và cấu trúc da:\n7 mg/kg x 2 lần/ngày, trong 10 ngày.\nBệnh nhân suy thận\nNgười lớn với độ thanh thải creatinin < 30 ml/phút: 300 mg x ngày.\nTrẻ em với độ thanh thải creatinin < 30 ml/phút/1,73 m2: 7 mg/kg/ngày (tối đa 300 mg/ngày).\nBệnh nhân đang chạy thận nhân tạo\nLiều khuyến cáo:\n300 mg/ngày hoặc 7 mg/kg tại thời điểm kết thúc một đợt chạy thận, cách ngày dùng một liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về tình trạng quá liều Cefdinir. Các triệu chứng và dấu hiệu ngộ độc quá liều các kháng sinh β- lactamase: Buồn nôn, nôn, tiêu chảy, co giật.\nĐiều trị quá liều: Lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefdinir 300 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTiêu chảy\n, buồn nôn, nôn, ban đỏ, đau đầu.\nRất hiếm khi bị hội chứng Stevens-Johnson, ban đỏ đa dạng, viêm đại tràng giả mạc, vàng da, giảm huyết cầu, giảm bạch cầu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefdinir 300mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử dị ứng với kháng sinh họ cephalosporin, penicilin.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho bệnh nhân có tiển sử viêm đại tràng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng khi thật cần thiết.\nThời kỳ cho con bú\nChỉ dùng khi thật cần thiết.\nTương tác thuốc\nCác thuốc antacid và các chế phẩm có chứa sắt làm ảnh hưởng tới việc hấp thu cefdinir. Cần phải uống trước hoặc sau cefdinir khoảng 2 giờ.\nThuốc bổ trẻ em có bổ sung sắt ảnh hưởng không đáng kể đến sự hấp thu của cefdinir, nên có thể dùng đồng thời được. Phần cefdinir không hấp thu có thể tương tác với sắt cho phân có màu đỏ gạch.\nnitroprusside\nPhản ứng dương tính giả khi thử ceton niệu nếu dùng\nCó thể cho kết quả dương tính giả khi thử glucose niệu bằng dung dịch thuốc thử Benedict hoặc Fehling.\nCác cephalosporin đôi khi cũng gây dương tính giả cho test Coomb trực tiếp.",
    "preservation": "Bảo quản\no\nNơi khô, không quá 30"
}