{
    "describe": "Thương hiệu:\nUsp\nThuốc Cefixim 400-CGP USP điều trị nhiễm khuẩn (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-16223-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nCefixime\nChỉ định\nNhiễm trùng tiết niệu\nViêm xơ đường mật\nViêm túi mật\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm màng phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefixim 400 – US do Công ty TNHH US Pharma (USA) sản xuất, có thành phần chính là cefixime, được dùng để điều trị nhiễm khuẩn do vi khuẩn nhạy cảm.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cefixim 400-CGP\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixime\n400mg",
    "usage": "Công dụng của Thuốc Cefixim 400-CGP\nChỉ định\nThuốc Cefixim 400 - US được chỉ định dùng trong các trường hợp sau:\nHaemophilus influenzae\nMoraxella catarrhalis\nS. Pyogenes\nNhiễm trùng đường hô hấp - Nhiễm khuẩn tai mũi họng, đặc biệt là viêm tai giữa do\nStreptococcus pneumoniae\nHaemophilus influenzae\nNhiễm trùng đường hô hấp dưới như viêm phế quản do\nEscherichia coli\nProteus mirabilis\nViêm họng và viêm amidan. Nhiễm trùng đường tiết niệu, như viêm bàng quang, niệu đạo, viêm thận-bể thận không biến chứng do\nNeisseria gonorrhoeae\nBệnh lậu do\nBệnh thương hàn.\nDược lực học\nDược chất chính của Cefixim 400 - US là Cefixim, một kháng sinh phổ rộng. Phổ kháng khuẩn bao gồm: Các vi khuẩn thường gặp trong nhiễm khuẩn hô hấp.\nStreptococcus pyogenes\nS. pneumoniae.\nVi khuẩn Gram+ :\nH. influenzae\nM. catarrhalis.\nCitrobacter diversus\nEscherichia coli\nKlebsiella oxytoca\nKlebsiella pneumoniae\nProteus mirabilis\nProteus vulgaris\nProvidencia rettgeri\nProvidencia stuarti\nSalmonella sp.\nShigella sp.\nN. gonorrhoeae..\nVi khuẩn Gram- : Các trực khuẩn Gram- kể cả các chủng tạo beta-lactamase như\nCơ chế tác dụng Cefixim là thuốc diệt khuẩn theo cơ chế ức chế tổng hợp vách tế bào vi khuẩn, vì vậy vi khuẩn không thể tạo được vách tế bào và sẽ bị vỡ ra dưới tác dụng của áp suất thẩm thấu. Ưu điểm nổi bật của Cefixim là có tác dụng mạnh trên vi khuẩn Gram âm và thuốc bền với các men β-lactamase của vi khuẩn, nhờ đó tránh được sự đề kháng thuốc.\nDược động học\nCefixim là một trong số rất ít cephalosporin thế hệ II có thể dùng bằng đường uống.\nCefixim được phân bố vào các mô và dịch cơ thể. Thuốc liên kết với protein huyết tương khoảng 65%.\nThời gian bán hủy của thuốc khoảng 3 - 4 giờ ở người có chức năng thận bình thường và có thể kéo dài đến 6 - 11 giờ ở người suy thận.\nCefixim không bị chuyển hoá ở gan và được đào thải ở dạng nguyên vẹn qua thận. Vì vậy nồng độ thuốc trong nước tiểu rất cao so với ngưỡng điều trị.",
    "dosage": "Cách dùng Thuốc Cefixim 400-CGP\nCách dùng\nDùng đường uống, uống nguyên viên.\nLiều dùng\nThời gian điều trị thông thường 7-14 ngày.\nNgười lớn và trẻ em trên 12 tuổi\nLiều điều trị người lớn là 400 mg/ngày trong trường hợp bị nhiễm trùng nặng, có thể dùng 1 lần hoặc chia làm 2 lần trong ngày.\nTrẻ em từ 6 tháng đến 12 tuổi\nLiều điều trị của trẻ em từ 6 tháng đến 12 tuổi là 8 mg/kg/ngày, uống 1 lần duy nhất hoặc chia làm 2 lần trong ngày. Mức độ an toàn và hiệu quả của Cefixim chưa được ghi nhận ở trẻ em dưới 06 tháng tuổi.\nTrẻ em trên 50 kg\nDùng như liều dùng cho người lớn.\nNgười bị suy thận\nCefixim có thể dùng ở người bị suy thận.\nDùng liều bình thường cho bệnh nhân có độ thanh thải creatinine 60 ml/phút hoặc cao hơn.\nNhững bệnh nhân có độ thanh thải từ 21 – 60 ml/phút hoặc người đang chạy thận nhân tạo có thể dùng liều 300 mg/ngày với khoảng cách giãn liều như bình thường. Những bệnh nhân có độ thanh thải < 20 ml/phút hoặc bệnh nhân đang thẩm tách phúc mạc có thể dùng liều 200 mg/ngày với khoảng cách giãn liều như bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều cefixim sẽ gây ra triệu chứng co giật. Do không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng. Khi có triệu chứng quá liều, phải ngưng thuốc ngay và xử trí như sau: Rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Do thuốc không loại được bằng thẩm phân máu nên không chạy thận nhân tạo hay lọc màng bụng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefixim 400 - US, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCefixim được dung nạp tốt, các tác dụng phụ thường nhẹ và có thể hổi phục sau khi ngưng dùng thuốc.\nThường gặp\nTiêu hóa: Triệu chứng hay gặp là ỉa chảy và phân nát, đau bụng, nôn, buồn nôn, đầy hơi, ăn không ngon, khô miệng. Rối loạn tiêu hóa thường xảy ra ngay 1-2 ngày đầu điều trị và đáp ứng với các thuốc điều trị triệu chứng, hiếm khi phải ngừng thuốc.\nHệ thần kinh trung ương: Nhức đầu và chóng mặt, bồn chồn, mất ngủ, mệt mỏi.\nQuá mẫn: Ban đỏ, mày đay, sốt do thuốc.\nÍt gặp\nClostridium difficile\nTiêu hóa: Ỉa chảy nặng do\nHuyết học: Giảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua, giảm nồng độ hemoglobin và hernatocrit.\nGan: Viêm gan và vàng da, tăng tạm thời AST, ALT, phosphatase kiềm, bilirubin và LDH.\nThận: Suy thận cấp, tăng nitrogen protein huyết và nồng độ creatinin huyết tương tạm thời.\nTriệu chứng khác: Những phản ứng khác có thể xảy ra bao gồm gây ngứa cơ quan sinh dục và viêm âm đạo.\nHiếm gặp\nHuyết học: Thời gian Prothrombin kéo dài.\nToàn thân: Co giật.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefixim 400 - US chống chỉ định với những bệnh nhân có tiền sử dị ứng với cephalosporin.\nThận trọng khi sử dụng\nThận trọng khi sử dụng cho bệnh nhân có tiền sử dị ứng với penicillin và các cephalosporin khác do có sự quá mẫn chéo giữa các kháng sinh nhóm beta-lactam, bao gồm: Penicillin, cephalosporin và cephamycin.\nCần thận trọng khi dùng Cefixim ở người có tiền sử bệnh đường tiêu hóa và viêm đại tràng, nhất là khi dùng kéo dài.\nLiều và/hoặc số lần đưa thuốc cần phải giảm ở những người bệnh suy thận.\nĐối với trẻ dưới 6 tháng tuổi, cho đến nay chưa có dữ liệu về độ an toàn và hiệu lực.\nĐối với người cao tuổi: Không cần điều chỉnh liều, trừ khi có suy giảm chức năng thận (độ thanh thải creatinin < 60 mL/phút).\nKhả năng lái xe và vận hành máy móc\nVì tác dụng phụ của thuốc có thể gây chóng mặt, nên cần thận trọng khi sử dụng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ trên phụ nữ mang thai, khi nghiên cứu trên súc vật thì chưa thấy ảnh hưởng gì đến bào thai. Vì vậy, chỉ sử dụng thuốc khi thật cần thiết. Nguy cơ trên thai kỳ theo FDA: Mức độ B.\nThời kỳ cho con bú\nHiện nay, chưa khẳng định chắc chắn cefixim có được phân bố vào sữa hay không. Vì vậy, nên sử dụng thuốc cho phụ nữ cho con bú một cách thận trọng, có thể tạm ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nCẩn trọng đối với bệnh nhân dùng thuốc kháng đông cùng với Cefixim vì Cefixim có thể làm tăng thời gian đông máu.\nThuốc có thể gây phản ứng dương giả khi xét nghiệm glucose bằng phản ứng oxy hoá nhưng không ảnh hưởng khi dùng phản ứng men.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}