{
    "describe": "Thương hiệu:\nVidipha\nBột pha hỗn dịch uống Cefixim 50mg Vidipha điều trị nhiễm khuẩn (10 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-12405-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 10 Gói\nThành phần\nCefixim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm thận kẽ\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nViêm đài bể thận\nLậu\nThương hàn\nViêm phế quản mạn tính\nViêm phổi\nLỵ trực trùng do Shigella dysenteriae\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Sốc phản vệ\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefixim 50mg với dược chất chính là Cefixime có tác dụng điều trị các trường hợp nhiễm khuẩn đường hô hấp trên và dưới như: Viêm họng và amidan, viêm phổi, viêm phế quản cấp và mạn, viêm tai giữa; đường tiết niệu và sinh dục: Bệnh lậu, viêm thận – bể thận; đường tiêu hóa: Viêm túi mật, thương hàn, bệnh lỵ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Cefixim 50mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefixim\n50mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Cefixim 50mg\nChỉ định\nThuốc Cefixim 50mg gói được dùng cho các trường hợp sau:\nNhiễm khuẩn đường tiết niệu\nkhông biến chứng do các chủng nhạy cảm E.coli hoặc Proteus mirabilis và một số ít trường hợp do các trực khuẩn Gram âm khác như Citrobacter spp., Enterobacter spp., Klebsiella spp., Proteus spp.\nViêm thận - bể thận và nhiễm khuẩn đường tiết niệu có biến chứng do các Enterobacteriaceae nhạy cảm.\nViêm tai giữa\ndo Haemophilus influenzae (kể cả các chủng tiết beta - lactamase), Moraxella catarrhalis (kể cả các chủng tiết beta - lactamase), Streptococcus pyogenes.\nViêm họng và amidan do Streptococcus pyogenes.\nViêm phế quản cấp\nvà mạn do Streptococcus pneumonia, hoặc Haemophilus influenzae, hoặc Moraxella catarrhalis.\nViêm phổi\nmắc phải tại cộng đồng thể nhẹ và vừa.\nLậu chưa có biến chứng do Neisseria gonorrhoeae (kể các chủng tiết beta - lactamase).\nThương hàn do Salmonella typhi (kể cả chủng đa kháng thuốc).\nBệnh lỵ do Shigella nhạy cảm (kể cả chủng kháng ampicillin).\nDược lực học\nCefixim\nlà một kháng sinh cephalosporin thế hệ 3, được dùng theo đường uống. Thuốc có tác dụng diệt khuẩn. Cơ chế diệt khuẩn của cefixim tương tự như của các cephalosporin khác gắn vào các protein đích (protein gắn penicilin gây ức chế quá trình tổng hợp mucopeptid ở thành tế bào vi khuẩn.\nCơ chế kháng cefixim của vi khuẩn là giảm ái lực của cefixim đối với protein đích hoặc giảm tính thấm của màng tế bào vi khuẩn đối với thuốc.\nCefixim có độ bền vững cao với sự thủy phân của beta - lactamase mã hóa bởi gen nằm trên plasmid và chromosome. Tính bền vững với beta lactamase của cefixim cao hơn cefaclor, cefoxitin, cefuroxime.\nDược động học\nSau khi uống một liều đơn cefixim, chỉ có 30 - 50% liều được hấp thu qua đường tiêu hóa, bất kể uống trước hoặc sau bữa ăn, tuy tốc độ hấp thu có thể giảm khi uống cùng bữa ăn. Thuốc ở dạng hỗn dịch uống được hấp thu tốt hơn ở dạng viên. Sự hấp thu thuốc tương đối chậm.\nNồng độ đỉnh trong huyết tương là 2 microgam/ml (đối với liều 20mg), 3,7 microgam/ml (đối với liều 400mg) và đạt sau khi uống 2 - 6 giờ. Nửa đời trong huyết tương thường khoảng 3 đến 4 giờ và có thể kéo dài khi bị suy thận. Khoảng 65% cefixim trong máu gắn với protein huyết tương.\nThông tin về sự phân bố của cefixim trong các mô và dịch cơ thể còn hạn chế. Hiện nay chưa có số liệu đầy đủ về nồng độ thuốc trong dịch não tủy. Thuốc qua được nhau thai. Thuốc có thể đạt nồng độ tương đối cao ở mật và nước tiểu.\nKhoảng 20% liều uống được đào thải ở dạng không biến đổi ra nước tiểu trong vòng 24 giờ. Có tới 60% liều uống đào thải không qua thận. Không có bằng chứng về chuyển hóa nhưng có thể có một phần thuốc được đào thải từ mật vào phân. Thuốc không loại được bằng thẩm phân máu.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Cefixim 50mg\nCách dùng\nNên sử dụng theo chỉ dẫn của thầy thuốc. Thuốc bột pha hỗn dịch uống.\nLiều dùng\nTrẻ em > 12 tuổi hoặc cân nặng > 50kg\nDùng liều như người lớn 400mg/ngày, có thể dùng 1 lần hoặc chia lầm 2 lần cách nhau 12 giờ.\nTrẻ em 6 tháng - 12 tuổi\n8mg/kg/ngày, uống 1 lần trong ngày hoặc chia 2 lần, mỗi lần cách nhau 12 giờ.\nThời gian điều trị\nTùy thuộc loại nhiễm khuẩn, nên kéo dài thêm 48 - 72 giờ sau khi các triệu chứng nhiễm khuẩn đã hết. Thời gian điều trị thông thường cho nhiễm khuẩn đường tiết niệu không biến chứng và nhiễm khuẩn đường hô hấp trên (nếu do Streptococcus A tan máu beta: Phải điều trị ít nhất 10 ngày để phòng thấp tim): 5 - 10 ngày, nhiễm khuẩn đường hô hấp dưới và viêm tai giữa: 10 - 14 ngày.\nNgười suy thận\nNgười bệnh có độ thanh thải creatinin vượt quá 60m/phút: Không cần phải điều chỉnh liều.\nsuy thận\nNgười bệnh có độ thanh thải creatinin bằng hoặc ít hơn 60ml/phút: Liều lượng và số lần dùng thuốc phải được điều chỉnh tùy theo mức độ\nLàm gì khi dùng quá liều?\nKhi quá liều cefixim có thể có triệu chứng co giật. Do không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng.\nKhi có triệu chứng quá liều, phải ngừng thuốc ngay và xử trí như sau: Rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Do thuốc không loại được bằng thẩm phân máu nên không chạy thận nhân tạo hay lọc màng bụng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThuốc Cefixim 50mg có thể có một số tác dụng phụ không mong muốn như:\nThường gặp\nTiêu chảy\nRối loạn tiêu hóa\nTiêu hóa:\nHệ thần kinh: Đau đầu, chóng mặt, bồn chồn, mất ngủ, mệt mỏi.\nQuá mẫn: Ban đỏ, mày đay, sốt do thuốc.\nÍt gặp\nTiêu hóa: Tiêu chảy nặng do Clostridium difficile và viêm đại tràng giả mạc.\nToàn thân: Phản vệ, phù mạch, hội chứng Steven - Johnson, hồng ban đa dạng, hoại tử thượng bì nhiễm độc.\nHuyết học: Giảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua, giảm nồng độ hemoglobin và hematocrit.\nGan: Viêm gan và vàng da: Tăng tạm thời AST, ALT, phosphat kiềm, bilirubin và LDH.\nThận: Suy thận cấp, tăng nitrogen phi protein huyết và nồng độ creatinin huyết tương tạm thời.\nnhiễm nấm Candida\nViêm và\nHiếm gặp\nHuyết học: Thời gian prothrombin kéo dài.\nToàn thân: Co giật.\nGhi chú: Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChú ý: Thuốc này chỉ sử dụng theo đơn của bác sĩ.\nChống chỉ định\nThuốc Cefixim 50mg chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với cefixim hoặc với các kháng sinh nhóm cephalosporin khác.\nsốc phản vệ\nTiền sử\nThận trọng khi sử dụng\nQuá mẫn chéo giữa các kháng sinh nhóm beta - lactam.\nTiền sử bệnh đường tiêu hóa và viêm đại tràng (khi dùng kéo dài có thể làm phát triển quá mức các vi khuẩn kháng thuốc, đặc biệt là Clostridium difficile ở ruột làm tiêu chảy nặng).\nKhả năng lái xe và vận hành máy móc\nNên cẩn trọng sử dụng thuốc khi đang vận hành máy móc và lái xe vì có thể gây các triệu chứng: Đau đầu, chóng mặt.\nThời kỳ mang thai\nThuốc đi qua nhau thai và cho đến nay chưa có dữ liệu đầy đủ nghiên cứu về sử dụng cefixim ở phụ nữ mang thai, trong lúc chuyển dạ và đẻ. Vì vậy, chỉ sử dụng cefixim cho những trường hợp này khi thật cần thiết.\nThời kỳ cho con bú\nHiện nay, chưa khẳng định chắc chắn cefixim có phân bố vào sữa ở phụ nữ cho con bú hay không. Vì vậy, phải sử dụng thuốc một cách thận trọng cho phụ nữ cho con bú, có thể tạm ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nProbenecid\nlàm tăng nồng độ đỉnh và AUC của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nDùng chung với các thuốc chống đông như warfarin làm tăng thời gian prothrombin, có hoặc không kèm theo chảy máu.\nCefixim làm tăng nồng độ carbamazepin trong huyết tương khi uống chung.\nNifedipin làm tăng sinh khả dụng của cefixim khi uống chung, biểu hiện bằng tăng nồng độ đỉnh và AUC.",
    "preservation": "Bảo quản\nĐể nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}