{
    "describe": "Thương hiệu:\nVidipha\nBột pha hỗn dịch uống Cefimbrano 100 Vidipha điều trị nhiễm khuẩn (10 gói x 2g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-24308-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 10 Gói\nThành phần\nCefixim\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cefimbrano 100 là sản phẩm của Dược phẩm Vidiphar, chứa dược chất chính là cefixim – kháng sinh cephalosporin thế hệ thứ 3, được dùng để điều trị các trường hợp nhiễm khuẩn do vi khuẩn nhạy cảm gây ra.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Cefimbrano 100\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefixim\n100mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Cefimbrano 100\nChỉ định\nThuốc Cefimbrano 100\nđược chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn đường tiết niệu không biến chứng do các chủng nhạy cảm E.coli hoặc Proteus mirabilis và một số ít trường hợp do các trực khuẩn Gram âm khác như Citrobacter spp., Enterobacter spp., Klebsiella spp., Proteus spp.\nnhiễm khuẩn đường tiết niệu\nViêm thận - bể thận và\nViêm tai giữa\ndo Haemophylus influenzae (kể cả các chủng tiết beta – lactamase), Moraxella catarrhalis (kể cả các chủng tiết beta – lactamase), Streptococcus pyogenes.\nViêm họng và amidan do Streptococcus pyogenes.\nViêm phế quản cấp\nvà mạn do Streptococcus pneumonia hoặc Haemophylus influenzae hoặc Moraxella catarrhalis.\nViêm phổi mắc phải tại cộng đồng thể nhẹ và vừa.\nLậu chưa có biến chứng do Neisseria gonorrhoeae (kể các chủng tiết beta – lactamase).\nThương hàn do Salmonella typhi (kể cả chủng đa kháng thuốc).\nampicilin\nBệnh lỵ do Shigella nhạy cảm (kể cả chủng kháng\nDược lực học\nCefixim là một kháng sinh cephalosporin thế hệ 3, được dùng theo đường uống. Thuốc có tác dụng diệt khuẩn.\nCơ chế diệt khuẩn của cefixim tương tự như của các cephalosporin khác gắn vào các protein đích (protein gắn penicilin gây ức chế quá trình tổng hợp mucopeptid ở thành tế bào vi khuẩn).\nCơ chế kháng cefixim của vi khuẩn là giảm áp lực của cefixim đối với protein đích hoặc giảm tính thấm của màng tế bào vi khuẩn đối với thuốc.\ncephalexin\nCefixim có độ bền vững cao với sự thủy phân của beta – lactamase mã hóa bởi gen nằm trên plasmid và cromosom. Tính bền vững với beta lactamase của cefixim cao hơn cefaclor, cefoxitin, cefuroxim,\nDược động học\nHấp thu:\nSau khi uống một liều đơn cefixim, chỉ có 30 – 50% liều được hấp thu qua đường tiêu hóa, bất kể uống trước hoặc sau bữa ăn, tuy tốc độ hấp thu có thể giảm khi uống cùng bữa ăn.\nThuốc ở dạng hỗn dịch uống được hấp thu tốt hơn ở dạng viên. Sự hấp thu thuốc tương đối chậm.\nNồng độ đỉnh trong huyết tương là 2 microgam/ml (đối với liều 20mg), 3,7 microgam/ml (đối với liều 400mg) và đạt sau khi uống 2 - 6 giờ.\nsuy thận\nNửa đời trong huyết tương thường khoảng 3 đến 4 giờ và có thể kéo dài khi bị\nPhân bố:\nKhoảng 65% cefixim trong máu gắn với protein huyết tương.\nThông tin về sự phân bố của cefixim trong các mô và dịch cơ thể còn hạn chế.\nHiện nay chưa có số liệu đầy đủ về nồng độ thuốc trong dịch não tủy. Thuốc qua được nhau thai.\nThải trừ:\nThuốc có thể đạt nồng độ tương đối cao ở mật và nước tiểu. Khoảng 20% liều uống được đào thải ở dạng không biến đổi ra nước tiểu trong vòng 24 giờ.\nCó tới 60% liều uống đào thải không qua thận. Không có bằng chứng về chuyển hóa nhưng có thể có một phần thuốc được đào thải từ mật vào phân. Thuốc không loại được bằng thẩm phân máu.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Cefimbrano 100\nCách dùng\nThuốc Cefimbrano 100 được dùng đường uống.\nLiều dùng\nNgười lớn: Thường dùng 400mg/ngày, có thể uống 1 lần hoặc chia làm 2 lần cách nhau 12 giờ.\nĐiều trị lậu không biến chứng do Neisseria gonorrhoeae (kể cả những chủng tiết beta – lactamase): Uống 400mg (một lần duy nhất, phối hợp thêm với một kháng sinh có hiệu quả với Chlamydia có khả năng bị nhiễm cùng. Liều cao hơn (1 lần 800mg) cũng đã được dùng để điều trị bệnh lậu.\nVới lậu lan tỏa đã điều trị khởi đầu bằng tiêm ceftriaxon, cefotaxim, ceftizoxim hoặc spectinomycin: Người lớn uống 400mg, 2 lần/ngày, trong 7 ngày.\nTrẻ em > 12 tuổi hoặc cân nặng > 50kg: Dùng liều như người lớn.\nTrẻ em 6 tháng - 12 tuổi: 8mg/kg/ngày, uống 1 lần trong ngày hoặc chia 2 lần, mỗi lần cách nhau 12 giờ.\nThời gian điều trị:\nTùy thuộc loại nhiễm khuẩn, nên kéo dài thêm 48 – 72 giờ sau khi các triệu chứng nhiễm khuẩn đã hết.\nThời gian điều trị thông thường cho nhiễm khuẩn đường tiết niệu không biến chứng và nhiễm khuẩn đường hô hấp trên (nếu do Streptococcus nhóm A tan máu beta: Phải điều trị ít nhất 10 ngày để phòng thấp tim): 5 – 10 ngày, nhiễm khuẩn đường hô hấp dưới và viêm tai giữa: 10 – 14 ngày.\nNgười suy thận:\nNgười bệnh có độ thanh thải creatinin vượt quá 60ml/phút: Không cần phải điều chỉnh liều.\nNgười bệnh có độ thanh thải creatinin bằng hoặc ít hơn 60ml/phút: Liều lượng và số lần dùng thuốc phải được điều chỉnh tùy theo mức độ suy thận.\nchạy thận\nNgười lớn có độ thanh thải creatinin 21 – 60ml/phút: 300mg/ngày, nếu độ thanh thải creatinin nhỏ hơn 20ml/phút: Dùng liều cefixim 200mg/ngày. Do cefixim không mất đi qua thẩm phân máu nên những người bệnh\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nco giật\nKhi quá liều cefixim có thể có triệu chứng\nKhi có triệu chứng quá liều, phải ngừng thuốc ngay và xử trí như sau: Rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Do thuốc không loại được bằng thẩm phân máu nên không chạy thận nhân tạo hay lọc màng bụng.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefimbrano 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nRối loạn tiêu hóa\nHệ tiêu hóa:\nHệ thần kinh: Đau đầu, chóng mặt, bồn chồn, mất ngủ, mệt mỏi.\nQuá mẫn: Ban đỏ, mày đay, sốt do thuốc.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tiêu hóa: Tiêu chảy nặng do Clostridium difficile và viêm đại tràng giả mạc.\nToàn thân: Phản vệ, phù mạch, hội chứng Steven – Johnson, hồng ban đa dạng, hoại tử thượng bị nhiễm độc.\nHuyết học: Giảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua, giảm nồng độ hemoglobin và hematocrit.\nViêm gan\nGan:\nThận: Suy thận cấp, tăng nitrogen phi protein huyết và nồng độ creatinin huyết tương tạm thời.\nHệ sinh dục: Viêm và nhiễm nấm Candida âm đạo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefimbrano 100 chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với cefixim hoặc với các kháng sinh nhóm cephalosporin khác.\nTiền sử sốc phản vệ do penicilin.\nThận trọng khi sử dụng\nQuá mẫn chéo giữa các kháng sinh nhóm beta – lactam.\nviêm đại tràng\nTiền sử bệnh đường tiêu hóa và\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu.\nThời kỳ mang thai\nChưa có dữ liệu đầy đủ, vì vậy chỉ sử dụng khi thật cần thiết.\nThời kỳ cho con bú\nChưa khẳng định chắc chắn cefixim có phân bố vào sữa mẹ hay không. Vì vậy, phụ nữ cho con bú thận trọng khi sử dụng thuốc, có thể tạm ngưng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nProbenecid làm tăng nồng độ đỉnh và AUC của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nwarfarin\nDùng chung với các thuốc chống đông như\nCefixim làm tăng nồng độ carbamazepin trong huyết tương khi uống chung.\nNifedipin làm tăng sinh khả dụng của cefixim khi uống chung, biểu hiện bằng tăng nồng độ đỉnh và AUC.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá không quá 30°C, tránh ánh sáng."
}