{
    "describe": "Thương hiệu:\nMedochemie\nThuốc Cefimed 200mg Medochemie điều trị viêm phế quản, giãn phế quản nhiễm khuẩn (2 vỉ x 4 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-15536-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 4 viên\nThành phần\nCefixime\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMEDOCHEMIE LTD - CENTRAL FACTORY\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nBắc Síp\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefimed 200mg của Công ty Medochemie-Factoryc, thuốc Cefimed có thành phần chính là Cefixime, dùng trong điều trị viêm phế quản, giãn phế quản nhiễm khuẩn, nhiễm khuẩn thứ phát trong bệnh đường hô hấp mãn tính, viêm phổi,...\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefimed 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixime\n200mg",
    "usage": "Công dụng của Thuốc Cefimed 200mg\nChỉ định\nThuốc Cefimed 200mg được chỉ định điều trị các nhiễm khuẩn cấp do các chủng vi khuẩn nhạy cảm trong các trường hợp sau:\nViêm tai giữa\nviêm họng\nviêm xoang\nNhiễm khuẩn đường hô hấp trên:\nViêm phế quản cấp\nNhiễm khuẩn đường hô hấp dưới:\nBệnh lậu\nNhiễm khuẩn đường tiểu:\nDược lực học\nCefixim là kháng sinh cephalosporin thế hệ thứ 3 dùng đường uống. Cefixim là một cephem ester với nhóm ethyl ở vị trí 3' và nhóm carboxyl thêm vào nhóm iminomethoxy ở vị trí acyl-7. Giống như các kháng sinh cephalosporin khác, cefixim là một tác nhân kháng khuẩn qua cơ chế ức chế tổng hợp thành tế bào vi khuẩn bằng cách gắn kết với 1 hoặc nhiều PBP (penicillin binding proteins). Phổ kháng khuẩn của cefixim liên quan tới ái lực gắn kết của cefixim với các PBP của các loại vi khuẩn khác nhau.\nKhi việc gắn kết với PBP xảy ra, cefixim có tác dụng làm mất ổn định tính thẩm của thành tế bào vi khuẩn do gây ra sự tổng hợp thành tế bào khiếm khuyết. Các cephalosporin cũng có thể làm tăng phá huỷ thành tế bào vi khuẩn do làm giảm khả năng ức chế sẵn có đối với enzym murein hydrolase. Enzym này khi không bị ức chế có tác dụng phá huỷ tính toàn vẹn của thành tế bào.\nDược động học\nCefixim hấp thu chậm qua đường uống, nồng độ đỉnh đạt được 2 – 6 giờ sau khi uống. Sinh khả dụng đường uống đạt 40 - 50%, sự hấp thu thuốc không bị ảnh hưởng bởi thức ăn. Sau khi dùng liều đơn hoặc đa liều, nồng độ thuốc trong huyết thanh đạt được là 1 - 4mg/ml (với liều 200mg) hoặc 1,9–7,7mg/ml (với liều 400mg).\nMức độ gắn kết với protein huyết tương 50 - 65%. Thể tích phân bố 0,6 - 1,1 kg. Khoảng 50% liều dùng được bài tiết qua nước tiểu, 5% liều được bài tiết qua mật. Thời gian bán thải từ 3 – 4 giờ, kéo dài khoảng 6,4 giờ ở những người suy thận trung bình và khoảng 11,5 giờ ở những người suy thận nặng.",
    "dosage": "Cách dùng Thuốc Cefimed 200mg\nCách dùng\nThuốc được dùng bằng đường uống. Thuốc nên được uống nguyên viên với nước và có thể uống trước hoặc sau khi ăn.\nLiều dùng\nĐợt điều trị thông thường là 7 ngày, có thể kéo dài đến 14 ngày trong trường hợp nhiễm khuẩn nặng hoặc nhiễm khuẩn do các vi khuẩn kém nhạy cảm.\nNên uống thuốc cùng một thời gian mỗi ngày để có được đáp ứng tốt nhất.\nNgười lớn và trẻ em > 12 tuổi hoặc trẻ có trọng lượng trên 50 kg\nLiều khuyến cáo cho hầu hết các loại nhiễm khuẩn từ 200 – 400mg/ngày, tùy thuộc vào độ nặng của nhiễm trùng. Liều lượng này có thể dùng liều đơn hoặc chia thành 2 liều bằng nhau.\nBệnh lậu cổ tử cung hoặc niệu đạo không biến chứng\nKhuyến cáo dùng liều duy nhất 400mg hoặc 800mg/ngày.\nNgười lớn tuổi\nsuy thận\nKhuyến cáo dùng liều người lớn, ngoại trừ trường hợp\nTrẻ em từ 6 tháng đến 12 tuổi\nKhuyến cáo dùng dạng hỗn dịch uống. Liều thông thường dành cho trẻ 8mg/kg cân nặng/ngày dùng liều đơn hoặc chia thành 2 liều bằng nhau.\nTrẻ dưới 6 tháng tuổi\nĐộ an toàn và hiệu quả của cefixim chưa được xác định.\nSuy thận\nLiều lượng sau đây được khuyến cáo cho cefixim dựa trên độ thanh thải creatinin:\nĐộ thanh thải creatinin > 20 ml/phút: Dùng liều thông thường của người lớn, dùng chia liều.\nĐộ thanh thải creatinin<20 ml/phút: Dùng không quá 200mg/ngày, dùng đơn liều.\nThẩm tách máu/thẩm phân phúc mạc mạn tính: Liều dùng không được vượt quá 200mg/ngày, dùng đơn liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về trường hợp quá liều.\nTriệu chứng: Tiên đoán các triệu chứng tương tự các tác dụng không mong muốn liệt kê ở trên.\nĐiều trị không có thuốc giải đặc hiệu. Rửa dạ dày có thể có ích. Thấm tách không loại bỏ đáng kể cefixim.\nNên áp dụng điều trị triệu chứng và điều trị nâng đỡ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefimed 200mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHầu hết các tác dụng phụ của Cefixim là nhẹ và hạn chế, hiếm có trường hợp phải ngưng dùng thuốc. Các tác dụng phụ sau đây đã được báo cáo:\nChóng mặt\nnhức đầu\nHệ thần kinh trung ương:\nmày đay\nDa: Các phản ứng quá mẫn như đau khớp, sốt do thuốc, ngứa, nổi mẩn và\ntiêu chảy\nTiêu hóa: Thường là\nNiệu sinh dục: Ngứa bộ phận sinh dục và viêm âm đạo, bao gồm bội nhiễm Candida đã được báo cáo.\nHuyết học: Ít gặp tăng bạch cầu ưa eosin, giảm bạch cầu và giảm tiểu cầu, các phản ứng này thường có hồi phục.\nGan: Tăng thoáng qua và có hồi phục ALT, AST và phosphatase kiềm.\nThận: Tăng thoáng qua và có hồi phục nitrogen urê huyết (BUN) và creatinin.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.\nHướng dẫn cách xử trí ADR:\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefimed 200mg chống chỉ định trong các trường hợp: Bệnh nhân mẫn cảm với các kháng sinh cephalosporin hoặc với bất kỳ thành phần nào có trong công thức của thuốc.\nThận trọng khi sử dụng\nChỉ định thận trọng cefixim trên các bệnh nhân có tiền sử dị ứng với penicilin. Có vài bằng chứng cho thấy có dị ứng chéo giữa nhóm cephalosporin và penicillin.\nTương tự cần thận trọng khi chỉ định cefixim ở bất kỳ bệnh nhân trước đây có dị ứng với bất kỳ thuốc nào, do các bệnh nhân này có nhiều khả năng xảy ra dị ứng hơn. Đã có trường hợp phản ứng quá mẫn nặng ở các bệnh nhân nhạy cảm, bao gồm sốc phản vệ. Nên ngưng dùng cefixim khi có phản ứng quá mẫn xảy ra. Trường hợp sốc phản vệ xảy ra cần áp dụng liệu pháp lâm sàng thích hợp bao gồm can thiệp về mặt dược lý.\nThận trọng dùng cefixim cho bệnh nhân suy thận nặng.\nCũng giống như các kháng sinh phổ rộng khác cefixim có thể dẫn đến sự phát triển quá mức các chủng vi khuẩn không nhạy cảm. Trường hợp này cần áp dụng liệu pháp điều trị và lâm sàng thích hợp\nĐiều trị với cefixim có thể gây ra các thay đổi với hệ vi khuẩn đường ruột, điều này có thể gây ra sự phát triển quá mức các loài Clostridie, các bệnh nhân bị tiêu chảy máu, ồ ạt, nặng, có khả năng bị viêm đại tràng giả mạc do độc tính của Clostridie difficile. Nó có thể xảy ra trong khi hoặc sau khi hoàn tất đợt điều trị với kháng sinh. Cần đánh giá một cách đầy đủ và nhanh chóng trường hợp tiêu chảy này, bao gồm soi đại tràng sigina, và tiến hành cấy vi khuẩn. Các nguyên nhân khác gây viêm kết tràng nên được loại trừ.\nvancomycin\nBổ sung dịch, chất điện giải, và protein là cần thiết. Nếu viêm kết tràng không cải thiện sau khi ngưng dùng thuốc hoặc các triệu chứng nặng hơn, khuyến cáo dùng liệu pháp\nĐã có báo cáo thấy các thay đổi trong kết quả kiểm tra chức năng gan, cần theo dõi chức năng gan ở các bệnh nhân bị suy gan, đặc biệt khi dùng liều cao và kéo dài. Kéo dài thời gian prothrombin khi dùng cephalosporin đã có báo cáo thấy, cần theo dõi chặt chẽ các bệnh nhân có dùng kèm thuốc kháng đông máu.\nKhông nên sử dụng vaccin thương hàn sống cho các bệnh nhân đang điều trị với cefixim, chỉ được sử dụng ít nhất 24 giờ sau khi dùng liều cefixim sau cùng, do đáp ứng miễn dịch với vaccin có thể bị giảm.\nTheo lý thuyết, dùng chung các kháng sinh nhóm aminoglycosid với cephalosporin làm tăng độc tính trên thận. Không nên dùng chung hai loại thuốc này ở bệnh nhân suy thận, trường hợp cần thiết sử dụng ở các bệnh nhân không suy thận thì cần theo dõi mức độ độc hại trên thận.\nvitamin K\nDo làm suy giảm hệ vi khuẩn đường ruột, hệ vi khuẩn có chức năng tổng hợp\nCefixim nên được chỉ định thận trọng ở các bệnh nhân có tiền sử bị viêm ruột kết vì các bệnh nhân này dễ có nguy cơ xảy ra viêm đại tràng giả mạc.\nKhả năng lái xe và vận hành máy móc\nCefixim không ảnh hưởng trên khả năng lái xe và vận hành máy. Tuy nhiên, cefixim có thể gây chóng mặt, khuyến cáo các bệnh nhân không nên lái xe hoặc vận hành máy cho đến khi chắc chắn không bị ảnh hưởng bởi thuốc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và có đối chứng tốt ở người. Các nghiên cứu trên động vật không cho thấy các tác động có hại, tuy nhiên các kết quả nghiên cứu này không luôn là kết quả dùng để tiên đoán trên người. Cefixim không nên sử dụng trên phụ nữ mang thai trừ khi thật cần thiết về mặt lâm sàng và sau khi xem xét cẩn thận các nguy hại có thể xảy ra cho thai nhi so với lợi ích điều trị cho mẹ\nThời kỳ cho con bú\nChưa có số liệu cho thấy cefixim bài tiết qua sữa mẹ. Do đó, nên ngưng cho trẻ bú trong thời gian điều trị với cefixim.\nTương tác thuốc\nVới các thuốc khác\nAminoglycosid: Trên lý thuyết việc dùng chung aminoglycosid và các cephalosporin có thể làm tăng độc tính thận. Đã có báo cáo viết thành y văn về độc tính này, nhưng cho tới nay tầm quan trọng về mặt lâm sàng vẫn chưa rõ. Khuyến cáo tránh dùng phối hợp 2 loại thuốc này trên bệnh nhân suy thận, ở các bệnh nhân có chức năng thận bình thường nếu việc dùng chung là cần thiết thì cần theo dõi độc tính trên thận.\nThuốc kháng đông: Thời gian prothrombin có thể bị kéo dài. Khuyến cáo theo dõi thời gian prothrombin khi dùng chung và điều chỉnh liều lượng của thuốc kháng đông nếu cần thiết.\nVaccin thương hàn sống: Cefixim có tác dụng kháng khuẩn Salmonella typhi, do đó làm giảm đáp ứng miễn dịch đối với vaccin. Việc chỉ định vaccin thương hàn sống nên cách liều dùng cefixim sau cùng ít nhất 24 giờ\nCác thử nghiệm\nNghiệm pháp Coomb's: Giống như các kháng sinh cephalosporin khác phản ứng Coomb's trực tiếp có thể dương tính giả.\nXét nghiệm glucose: Cefixim có thể gây phản ứng dương tính giả glucose niệu khi sử dụng phương pháp khử đồng (dung dịch Fehlings, dung dịch Benedicts).\nNên dùng phương pháp enzym xúc tác phản ứng oxy hoá khứ glucose khi xét nghiệm glucose niệu ở các bệnh nhân đang điều trị với cefixim.\nXét nghiệm ceton hiệu: Cefixim Có thể gây phản ứng dương tính giả khi thử nghiệm ceton niệu bằng phương pháp thử dùng nitroprussid. Điều này cát thấy có báo cáo xảy ra với phương pháp thử dùng nitroferricyanid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}