{
    "describe": "Thương hiệu:\nTipharco\nBột pha hỗn dịch uống Cefixim 50mg Tipharco điều trị nhiễm khuẩn (20 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-14419-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nCefixime\nChỉ định\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nThương hàn\nViêm phế quản mạn tính\nViêm phổi\nLỵ trực trùng do Shigella dysenteriae\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Sốc phản vệ\nNhà sản xuất\nTIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefixim 50mg 20 gói Tipharco của Công ty cổ phần Dược phẩm Tipharco, thành phần chính Cefixim, dùng cho nhiễm khuẩn đường tiết niệu, viêm thận - bể thận, viêm tai giữa, viêm họng và amidan, viêm phế quản cấp và mạn, viêm phổi mắc phải tại cộng đồng, điều trị bệnh lậu chưa biến chứng, bệnh thương hàn, bệnh lỵ.\nThuốc được bào chế dưới dạng thuốc bột pha hỗn dịch uống, gói 50mg.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Cefixim 50mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefixime\n50mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Cefixim 50mg\nChỉ định\nNhiễm khuẩn đường tiết niệu, viêm thận - bể thận.\nviêm họng\nViêm tai giữa,\nViêm phế quản cấp và mạn.\nViêm phổi mắc phải tại cộng đồng.\nĐiều trị bệnh lậu chưa biến chứng, bệnh thương hàn, bệnh lỵ.\nDược lực học\nCefixim là kháng sinh cephalosporin bán tổng hợp thế hệ 3 dùng đường uống, có hoạt phổ diệt khuẩn rộng, tác dụng với nhiều chủng vi khuẩn gây bệnh gram (+), gram (-), nhạy cảm với đa số vi khuẩn có khả năng tiết men β - lactamase, do vậy Cefixim nhạy cảm cả với những vi khuẩn đã kháng lại một số Cephalosporin khác và thuốc nhóm β - lactam.\nCefixim gắn kết với các protein đích (protein gắn Penicilin) gây ức chế quá trình tổng hợp mucopeptid ở thành tế bào vi khuẩn. Cơ chế kháng Cefixim của vi khuẩn là giảm ái lực của Cefixim đối với protein đích hoặc giảm tính thấm của màng tế bào vi khuẩn đối với thuốc.\nCefixim có độ bền vững cao với sự thủy phân của beta - lactamase mã hóa bởi gen nằm trên plasmid và chromosome. Tính bền vững với beta - lactamase của Cefixim cao hơn Cefaclor, Cefoxitin, Cefuroxim, Cephalexin.\nCefixim có tác dụng cả invitro và trên lâm sàng với hầu hết các chủng vi khuẩn sau đây:\nStreptococcus pneumonia, Streptococcus pyogenes.\nVi khuẩn gram - dương:\nHaemophilus influenzae,\nMoraxella catarrhalis\nProteus mirabilis, Neisseria gonorrhoeae\nVi khuẩn gram - âm:\nCefixim còn có tác dụng invitro đa số các chủng vi khuẩn sau, tuy nhiên hiệu quả lâm sàng chưa được xác minh:\nStreptococcus agalactiae.\nVi khuẩn gram - dương:\nHaemophilus parainfluenzae\nProteus vulgaris, Klebsiella pneumoniae, Klebsiella oxytoca, Pasteurella multocida, Providencia spp, Salmonella spp, Shigella spp, Citrobacter amalonaticus, Citrobacter diversus, Serratia marcescens.\nVi khuẩn gram - âm:\nEnterococcus, Staphylococcus, Pseudomonas aeruginosa\nBacteroides Clostridia.\nCefixim không có hoạt tính đối với\nDược động học\nSau khi uống một liều đơn Cefixim, chỉ có 30 - 50% liều được hấp thu qua đường tiêu hoá, bất kể uống trước hoặc sau bữa ăn, tuy tốc độ hấp thu có thể giảm khi uống cùng bữa ăn.\nSự hấp thu thuốc tương đối chậm. Nồng độ đỉnh trong huyết tương là 2 microgam/ml (đối với liều 200mg), 3,7 microgam/ml (đối với liều 400mg) và đạt sau khi uống 2 - 6 giờ. Nửa đời trong huyết tương thường khoảng 3 đến 4 giờ và có thể kéo dài khi bị suy thận. Khoảng 65% Cefixim trong máu gắn với protein huyết tương.\nThuốc qua được nhau thai. Thuốc có thể đạt nồng độ tương đối cao ở mật và nước tiểu. Khoảng 20% liều uống được đào thải ở dạng không biến đổi ra nước tiểu trong vòng 24 giờ. Có tới 60% liều uống đào thải không qua thận.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Cefixim 50mg\nCách dùng\nThuốc này chỉ dùng theo đơn của bác sỹ.\nLiều thông thường: Uống xa bữa ăn.\nLiều dùng\nTrẻ em trên 6 tháng đến 12 tuổi:\nUống 8mg/kg/ngày, 1 – 2 lần.\nLiều dùng cho bệnh nhân bị suy thận tùy thuộc vào độ thanh thải Creatinin:\nTrên 60ml/phút: Không cần chỉnh liều.\nTừ 21 – 60ml/phút: 300mg/ngày\nDưới 20ml/phút: 200mg/ngày.\nThời gian điều trị thông thường là từ 5 – 14 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Khi quá liều Cefixim có thể có triệu chứng co giật.\nXử trí: Chủ yếu điều trị triệu chứng như rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Thuốc không loại được bằng thẩm phân máu nên không chạy thận nhân tạo hay lọc màng bụng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nBuồn nôn, nôn, đau bụng, tiêu chảy, đầy hơi, ăn không ngon, khô miệng, đau đầu, chóng mặt, bồn chồn, mất ngủ, mệt mỏi, ban đỏ, mày đay, sốt do thuốc.\nÍt gặp:\nTiêu chảy\nnặng, viêm đại tràng giả mạc, phản vệ, phù mạch, hồng ban đa dạng, giảm tiểu cầu, bạch cầu, viêm gan và vàng da, suy thận cấp.\nHiếm gặp:\nThời gian Prothrombin kéo dài, co giật.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nNgười bệnh có tiền sử quá mẫn với Cefixim hoặc với các kháng sinh nhóm Cephalosporin khác, người có tiền sử sốc phản vệ do Penicillin.\nThận trọng khi sử dụng\nThận trọng cho bệnh nhân có tiền sử dị ứng với Penicillin và các Cephalosporin khác.\nNgười có tiền sử bệnh đường tiêu hoá và viêm đại tràng.\nNgười bệnh suy thận, trẻ em dưới 6 tháng tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ nên có thể sử dụng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu đầy đủ nghiên cứu về sử dụng Cefixim ở phụ nữ mang thai, vì vậy chỉ sử dụng Cefixim cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa có dữ liệu khẳng định chắc chắn Cefixim có được phân bố vào sữa mẹ hay không. Vì vậy, Cefixim nên sử dụng cho phụ nữ cho con bú một cách thận trọng, có thể tạm ngưng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nProbenecid làm tăng nồng độ đỉnh và AUC của Cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nCác thuốc chống đông như Warfarin khi dùng cùng Cefixim, làm tăng thời gian Prothrombin, có hoặc không kèm theo chảy máu.\nCarbamazepin uống cùng Cefixim làm tăng nồng độ Carbamazepin trong huyết tương.\nNifedipin khi uống cùng Cefixim làm tăng sinh khả dụng của Cefixim biểu hiện bằng tăng nồng độ đỉnh và AUC.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng. Nhiệt độ dưới 30 độ C."
}