{
    "describe": "Thương hiệu:\nVidipha\nThuốc tiêm bột Cefovidi Vidipha điều trị các nhiễm khuẩn nặng (10 lọ)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nCefotaxim\nNhà sản xuất\nVIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cefovidi là sản phẩm của Vidipha, có thành phần chính là Cefotaxim. Đây là thuốc được sử dụng để điều trị các nhiễm khuẩn nặng do vi khuẩn nhạy cảm với cefotaxim; điều trị tập trung, nhiễm khuẩn nặng trong ổ bụng (phối hợp với metronidazol) và dự phòng nhiễm khuẩn sau mổ tuyến tiền liệt kể cả mổ nội soi, mổ lấy thai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm bột Cefovidi\nThông tin thành phần\nHàm lượng\nCefotaxim\n1g",
    "usage": "Công dụng của Thuốc tiêm bột Cefovidi\nChỉ định\nThuốc Cefovidi được chỉ định dùng trong các trường hợp sau:\nĐiều trị các nhiễm khuẩn nặng do vi khuẩn nhạy cảm với cefotaxim như: áp xe não, nhiễm khuẩn huyết, viêm màng trong tim, viêm màng não (trừ viêm màng não do Listeria monocytogenes), viêm phổi, bệnh lậu, bệnh thương hàn, điều trị tập trung, nhiễm khuẩn nặng trong ổ bụng (phối hợp với metronidazol) và dự phòng nhiễm khuẩn sau mổ tuyến tiền liệt kể cả mổ nội soi, mổ lấy thai.\nDược lực học\nNhóm dược lý: Thuốc kháng khuẩn beta-lactam, cephalosporin thế hệ 3.\nMã ATC: J01DA10.\nCơ chế tác dụng: Cefotaxim có phổ kháng khuẩn rộng. Tác dụng diệt khuẩn của thuốc là do ức chế sự tổng hợp thành tế bào vi khuẩn. Thuốc gắn vào một hoặc nhiều các protein gắn penicillin (PBP), là các protein tham gia vào thành phần cấu tạo màng tế bào vi khuẩn và do đó ức chế bước cuối cùng của quá trình sinh tổng hợp thành tế bào. Các kháng sinh trong nhóm đều có phổ kháng khuẩn tương tự nhau, tuy nhiên mỗi thuốc lại khác nhau về tác dụng riêng lên một số vi khuẩn nhất định. Thuốc bền vững với hầu hết các beta-lactamase của vi khuẩn. So với các cephalosporin thuộc thế hệ 1 và 2, thì cefotaxim có tác dụng lên vi khuẩn Gram âm mạnh hơn, nhưng tác dụng lên các vi khuẩn Gram dương lại yếu hơn các cephalosporin thuộc thế hệ 1. Tuy vậy, nhiều streptococci còn rất nhạy cảm với cefotaxim. Desacetylcefotaxim là chất chuyển hóa có hoạt tính của cefotaxim có thể cộng thêm hoặc hiệp đồng tác dụng trên một số vi khuẩn.\nCác vi khuẩn thường nhạy cảm với cefotaxim: Enterobacter spp., E. coli, Serratia, Salmonella, Shigella, P. mirabilis, P.vulgaris, Providencia, Citrobacter diversus, Klebsiella pneumonia, K.oxytoca, Morganella morganii, các chủng Streptococcus, các chủng Staphylococcus, Haemophilus influenzae, Haemophilus spp., Neisseria (bao gồm cả N. meningitidis, N. gonorrhoeae), Branhamella catarrhalis, Clostridium perfringens, Borrellia burgdorferi, Pasteurella multocida, Aeromonas hydrophilia, Corynebacterium diphteriae.\nỞ Việt Nam, đã thấy Enterobacter aerogenes, Salmonella typhi, H.influenzae, Klebsiella spp. kháng cefotaxim. Cần sử dụng cefotaxim một cách thận trọng và hạn chế để ngăn ngừa xu hướng kháng thuốc của các vi khuẩn đối với cefotaxim, cũng như với các kháng sinh khác đang tăng lên.\nDược động học\nThuốc được hấp thu rất nhanh sau khi tiêm bắp. Sau khi tiêm bắp 30 phút liều 1g, nồng độ đỉnh trong huyết tương trung bình tương ứng là 20 mcg/ml. Ngay sau khi tiêm tĩnh mạch 1g cefotaxim, nồng độ đỉnh trong huyết tương trung bình đạt 102 mcg/ml. Thời gian bán thải của cefotaxim trong huyết tương khoảng 1 giờ và của chất chuyển hóa hoạt tính desacetylcefotaxim khoảng 1,5 giờ. Khoảng 40% thuốc được gắn vào protein huyết tương. Thời gian bán thải của thuốc nhất là của desacetylcefotaxi kéo dài hơn ở trẻ sơ sinh và ở người bệnh bị suy thận nặng. Bởi vậy cần phải giảm liều lượng thuốc ở những đối tượng này. Không cần điều chỉnh liều lượng ở người bệnh bị bệnh gan. Cefotaxim và desacetylcefotaxim phân bố rộng khắp ở các mô và dịch. Nồng độ thuốc trong dịch não tủy đạt mức có tác dụng điều trị, nhất là khi viêm màng não. Cefotaxim đi qua nhau thai và có nồng độ thấp trong sữa mẹ.\nỞ gan, cefotaxim chuyển hóa một phần thành desacetylcefotaxim và các chất chuyển hóa không hoạt tính khác. Thuốc đào thải chủ yếu qua thận (trong vòng 24 giờ, khoảng 40 - 60% dạng không biến đổi được thấy trong nước tiểu), khoảng 20% đào thải ở dạng chất chuyển hóa desacetyl. Cefotaxim và desacetylcefotaxim cũng còn có ở mật và khoảng 20% liều tìm thấy ở phân. Probenecid làm chậm quá trình đào thải, nên nồng độ của cefotaxim và desacetylcefotaxim trong máu cao hơn và kéo dài hơn. Có thể làm giảm nồng độ thuốc bằng lọc máu.",
    "dosage": "Cách dùng Thuốc tiêm bột Cefovidi\nCách dùng\nTiêm bắp sâu.\nTiêm tĩnh mạch chậm 3 - 5 phút.\nTiêm truyền tĩnh mạch chậm trong 20 - 60 phút.\nDùng các dung dịch sau để pha dịch tiêm, tiêm truyền: Nước vô khuẩn để tiêm, natri clorid 0,9%, dextrose 5%, dextrose và natri clorid, Ringer lactat hay 1 dịch truyền tĩnh mạch có pH = 5 - 7.\nTiêm cefotaxim riêng rẽ, không tiêm cùng với aminoglycosid hay metronidazol.\nKhông được trộn lẫn với các kháng sinh khác trong cùng 1 bơm tiêm hay bộ dụng truyền tĩnh mạch.\nLiều dùng\nThông thường: 2 - 6g/ngày, chia 2 - 3 lần. Trường hợp nặng có thể tăng đến 12g/ngày, truyền tĩnh mạch 3 - 6 lần. Nhiễm khuẩn mủ xanh (Pseudomonas aeruginosa): Trên 6g/ngày.\nTrẻ em: 100 - 150mg/kg thể trọng/ngày (trẻ sơ sinh: 50mg/kg), chia 2 - 4 lần. Nếu cần có thể tăng đến 200mg/kg (trẻ sơ sinh 100 - 150mg/kg).\nNgười bị suy thận nặng (độ thanh thải creatinin dưới 10ml/phút): giảm liều một nửa sau liều tấn công ban đầu, giữ nguyên số lần dùng trong ngày, liều tối đa 2g/ ngày.\nBệnh lậu: dùng liều duy nhất 1g.\nPhòng nhiễm khuẩn sau mổ: Tiêm 1g trước khi phẫu thuật từ 30 - 90 phút. Mổ đẻ: tiêm tĩnh mạch người mẹ sau khi kẹp cuống nhau; sau 6 - 12 giờ tiêm thêm 2 liều nữa vào bắp hay tĩnh mạch.\nThời gian điều trị: Dùng tiếp 3 - 4 ngày sau khi thân nhiệt đã trở về bình thường hoặc chắc chắn đã diệt hết vi khuẩn.\nĐối với nhiễm khuẩn do các liên cầu khuẩn tan máu beta nhóm A: Dùng ít nhất 10 ngày. Nhiễm khuẩn dai dẳng: Có khi trong nhiều tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Nếu trong khi điều trị hoặc sau điều trị mà người bệnh bị tiêu chảy nặng hoặc kéo dài thì phải nghĩ đến người bệnh có thể bị viêm đại tràng có màng giả, đây là một rối loạn tiêu hóa nặng. Cần phải ngừng cefotaxim và thay thế bằng một kháng sinh có tác dụng lâm sàng trị viêm đại tràng do C. difficile (ví dụ như metronidazol, vancomycin).\nCách xử trí khi dùng thuốc quá liều: Nếu có triệu chứng ngộ độc, cần phải ngừng ngay cefotaxim và đưa người bệnh đến bệnh viện để điều trị. Có thể thẩm tách màng bụng hay lọc máu để làm giảm nồng độ cefotaxim trong máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefovidi có thể gặp các tác dụng không mong muốn (ADR) như:\nThường gặp: (1/100< ADR <1/10)\nTiêu hóa: Tiêu chảy, nôn, buồn nôn, viêm ruột kết.\nTại chỗ: Viêm tắc tĩnh mạch tại chỗ tiêm, đau và có phản ứng viêm ở chỗ tiêm bắp.\nDa: Ngứa, phát ban.\nÍt gặp: (1/1000 < ADR < 1/100)\nMáu: Giảm bạch cầu ưa eosin hoặc giảm bạch cầu nói chung làm cho test Coombs dương tính.\nTiêu hóa: Thay đổi vi khuẩn chí ở ruột, có thể bị bội nhiễm do vi khuẩn kháng thuốc như Pseudomonas aeruginosa, Enterobacter spp...\nHiếm gặp: (1/10000 < ADR < 1000)\nToàn thân: Sốc phản vệ, các phản ứng quá mẫn.\nMáu: Giảm tiểu cầu, giảm bạch cầu hạt, thiếu máu tan máu.\nTiêu hóa: Viêm kết tràng màng giả hoặc tiêu chảy do Clostridium difficile.\nGan: Tăng bilirubin và các enzym của gan trong huyết tương.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefovidi chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với cefotaxim hoặc cephalosporin khác.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước khi bắt đầu điều trị bằng cefotaxim, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicillin hoặc thuốc khác.\nCó dị ứng chéo giữa penicilin và cephalosporin trong 5 - 10% trường hợp, phải hết sức thận trọng khi dùng cefotaxim cho người bệnh bị dị ứng với penicilin.\nTheo dõi kiểm tra chức năng thận nếu dùng đồng thời với thuốc gây độc với thận (ví dụ: Các aminoglycosid). Cefotaxim có thể gây dương tính giả với test Coombs, với các xét nghiệm về đường niệu, với các chất khử mà không dùng phương pháp enzym.\nGiảm liều đối với người bệnh suy thận nặng.\nDùng thuốc dài ngày có thể bị bội nhiễm nấm hoặc vi khuẩn, kể cả bị tiêu chảy do nhiễm Clostridium difficile và viêm kết tràng màng giả.\nThận trọng với người bệnh có tiền sử co giật; đặc biệt ở người bệnh suy thận mà không giảm liều, do tăng nguy cơ co giật.\nNếu co giật xảy ra trong khi điều trị với cefotaxim thì phải ngừng dùng thuốc và cần có chỉ định điều trị chống co giật.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCần thận trọng vì thuốc có thể gây chóng mặt, co giật.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông nhận thấy tác dụng gây quái thai trong động vật thí nghiệm. Tuy nhiên tính an toàn đối với người mang thai chưa được xác định. Chỉ dùng cefotaxim cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nCó thể dùng cefotaxim với người cho con bú nhưng phải quan tâm khi thấy trẻ bị tiêu chảy, tưa, nổi ban. Cần thận trọng, tốt nhất là tránh dùng.\nTương tác thuốc\nTăng nguy cơ có tổn thương thận khi dùng phối hợp với colistin.\nDùng đồng thời với azlocilin ở người bị suy thận: có thể bị bệnh về não và bị cơn động kinh cục bộ.\nGiảm độ thanh thải cefotaxim khi dùng chung với các ureido - penicilin (azlocilin hay mezlocilin), phải giảm liều cefotaxim nếu dùng chung.\nTăng tác dụng độc với thận của cyclosporin khi dùng chung.\nDùng đồng thời aminoglycosid có thể gây tăng nguy cơ độc đối với thận trong quá trình điều trị.\nProbenecid làm giảm độ thanh thải cefotaxim.\nHoạt lực của cefotaxim có thể tăng khi dùng đồng thời với các tác nhân gây uric niệu.\nCefotaxim có thể làm giảm hoạt lực của vắc xin thương hàn.\nTương kỵ của thuốc:\nCefotaxim không tương hợp với các dung dịch kiềm như dung dịch natri bicarbonat.\nTiêm cefotaxim riêng rẽ, không tiêm cùng với aminoglycosid hay metronidazol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}