{
    "describe": "Thương hiệu:\nHà Tây\nThuốc CefPivoxil 400 Hà Tây điều trị cơn cấp của viêm phế quản mãn (30 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCefditoren\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cefpivoxil là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây có thành phần chính là Cefditoren (dưới dạng Cefditoren Pivoxil) dùng điều trị cơn cấp của viêm phế quản mãn, viêm phổi mắc phải trong cộng đồng, viêm họng, amydan, nhiễm khuẩn da và cấu trúc chưa biến chứng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc CefPivoxil 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefditoren\n400mg",
    "usage": "Công dụng của Thuốc CefPivoxil 400\nChỉ định\nThuốc Cefpivoxil được chỉ định trong điều trị nhiễm khuẩn nhẹ tới trung bình ở người lớn và trẻ em trên 12 tuổi do các vi khuẩn nhạy cảm gây ra:\nCơn cấp của viêm phế quản mãn do Haemophilus influenzae (bao gồm cả chủng sinh Beta-lactamase), Haemophilus parainfluenzae (bao gồm chủng sinh Beta- lactamase), Streptococcus pneumoniae (chỉ với chủng nhạy cảm với penicillin), hoặc Moraxella catarrhalis (bao gồm cả chủng sinh Beta-lactamase).\nViêm phổi mắc phải trong cộng đồng do Haemophilus influenzae (bao gồm cả chủng sinh Beta-lactamase), Haemophilus parainfluenzae (bao gồm cả chủng sinh Beta-lactamase), Streptococcus pneumoniae (chỉ với chủng nhạy cảm với penicillin), hoặc Moraxella catarrhalis (bao gồm cả chủng sinh Beta-lactamase).\nViêm họng/Amydan do Streptococcus pyogenes.\nNhiễm khuẩn da và cấu trúc chưa biến chứng gây ra do Staphylococcus aureus (bao gồm cả chủng sinh B-lactamase) hoặc Streptococcus pyogenes.\nDược lực học\nĐặc tính dược lực học: Mã ACT: J01DD16 – Kháng sinh nhóm Cephalosporin.\nCefditoren pivoxil là kháng sinh bán tổng hợp nhóm cephalosporin thế hệ thứ 3 được sử dụng theo đường uống, dùng trong điều trị các bệnh nhiễm khuẩn cấp hoặc đợt cấp của viêm phế quản mạn tính, viêm phổi mắc phải ở cộng đồng do các vi khuẩn nhạy cảm gây ra, bao gồm: H. influenzae, H. parainfluenzae, Streptococcus pneumoniae nhạy cảm với penicillin, Moraxella catgrhalis, viêm họng (Streptococcus pyogenes), nhiễm trùng da và tổ chức dưới da không biến chứng (S. aureus không có đa kháng, Streptococcus pyogenes).\nCefditoren bền vững với nhiều loại B-lactamases, bao gồm penicillinases và một số cephalosporinases, do các vi khuẩn Gram âm và Gram dương sinh ra. Tương tự với các cephalosporin thế hệ 3 hiện nay (như cefdinir, cefixim), cefditoren có phổ kháng vi khuẩn Gram âm rộng hơn so với cephalosorin thế hệ 1 và 2. Hơn nữa, cefditoren có tác dụng với các vi khuẩn Gram dương tốt hơn so với các cephalosporin thế hệ 3 khác do trong cấu trúc có nhóm methylthiazolyl, trong khi các cephalosporin thế hệ 3 khác không có. Cơ chế tác dụng của cefditoren tương tự như các cephalosporin thế hệ 3. Cefditoren pivoxil là một tiền dược (prodrug) có rất ít tác dụng kháng khuẩn. Cefditoren povixil sau khi hấp thu vào cơ thể bị thủy phân bởi các esterase để giải phóng thành cefditoren có hoạt tính và pivalat vào trong màu. Cefditoren ức chế sự tổng hợp thành tế bào vi khuẩn bằng cách gắn kết với các protein gắn penicillin, làm ức chế bước cuối cùng chuyển acid amin giữa các chuỗi peptide của tổng hợp peptidoglycan ở thành tế bào vi khuẩn.\nVi khuẩn bị ly giải do hoạt tính của các enzym autolysin và murein hydrolase.\nDược động học\nHấp thu\nSau khi uống, cefditoren pivoxil hấp thu và thuỷ phân tạo thành cefditoren bởi esterases. Nồng độ đỉnh của cefditoren khi đói trung bình khoảng 1,8 ± 0,6 ng/mL sau khi uống liều đơn 200 mg và đạt được sau uống từ 1,5 tới 3 giờ.\nCefditoren không tích luỹ khi dùng phác đồ ngày 2 lần ở bệnh nhân có chức năng thận bình thường.\nSinh khả dụng tuyệt đối đường uống khi đói của Cefditoren khoảng 14% và khi ăn bữa ăn ít mỡ là 16,15 + 3%. Thức ăn làm tăng AUC và Cmax của cefditoren tương ứng 70% và 50%.\nPhân bố\nThể tích phân bố ở trạng thái ổn định của cefditoren là 9,3 ± 1,6 L.\nCefditoren gắn kết chủ yếu với albumin, khoảng 88% và tỷ lệ này giảm khi lượng albumin trong huyết tương giảm.\nDịch bóng nước ở da: Nồng độ tối đa của cefditoren trong dịch bóng nước ở da sau khi uống 4-6 giờ liều 400mg đạt mức trung bình 1,1 ± 0,42 ug/mL. Nồng độ này tương đương 56 ± 15% nồng độ thuốc trong máu.\nMô amydan: Với bệnh nhân cắt amydan, trong trạng thái đói, nồng độ cefditoren trong mô amydan là 0,18 ± 0,07 ug/g sau uống liều 200mg từ 2 – 4 giờ. Nồng độ trung bình của thuốc ở amydan là 12 ± 3% so với nồng độ thuốc trong máu.\nDịch não tuỷ: Thông tin về khả năng thuốc phân bố vào dịch não tuỷ hiện chưa có\nChuyển hóa và thải trừ\nThời gian bán thải thải trừ của cefditoren là 1,6 ± 0,4 giờ ở người khoẻ mạnh.\nThuốc hầu như không chuyển hoá. Sau khi uống, thuốc thải trừ chủ yếu qua thận với lọc cầu thận khoảng 4-5l/giờ. Thuốc thải trừ kém ở những bệnh nhân mắc bệnh về thận.\nCefditoren pivoxil được thuỷ phân tạo thành thành phần có hoạt tính là cefditoren kèm theo sự hình thành pivalate. Sau khi uống đa liều cefditoren pivoxil, trên 70% lượng pivalate được hấp thu. Pivalate chủ yếu được thải trừ qua thận qua sự hình thành pivaloylcarnitine.",
    "dosage": "Cách dùng Thuốc CefPivoxil 400\nCách dùng\nThuốc Cefpivoxil dùng đường uống. Uống thuốc sau khi ăn.\nLiều dùng\nLiều dùng cho người lớn và trẻ em trên 12 tuổi.\nLoại nhiễm khuẩn\nLiều dùng\nThời gian\nViêm phổi mắc phải trong cộng đồng\n400mg, ngày 2 lần\n14 ngày\nĐợt cấp của viêm phế quản mạn tính\n400mg, ngày 2 lần\n10 ngày\nViêm amydan, viêm họng\n200mg, ngày 2 lần\n10 ngày\nNhiễm trùng da và cấu trúc\n200mg, ngày 2 lần\n10 ngày\nVới bệnh nhân suy thận: Không cần điều chỉnh liều với bệnh nhân suy thận mức trung bình (CLcr: 50-80 mL/phút/1.73 m2). Với bệnh nhân suy thận mức độ trung bình (CL từ 30 – 49 mL/phút), liều khuyến cáo là 200mg, ngày 2 lần; và bệnh nhân suy thận nặng (CL. <30mL/phút) là 200mg, ngày 1 lần.\nBệnh nhân suy gan: Không cần điều chỉnh liều với bệnh nhân suy gan trung bình và nhẹ (Child-Pugh Class A hoặc B). Với bệnh nhân suy gan nặng (Child-Pugh Class C), hiện chưa có dữ liệu về dược động học của cefditoren.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin về quá liều của cefditoren pivoxil hiện chưa được ghi nhận. Tuy nhiên, cũng như các kháng sinh B-lactam khác, phản ứng quá liều bao gồm buồn nôn, nôn, tiêu chảy và co giật. Lọc máu có thể giúp loại cefditoren ra khỏi cơ thể. Điều trị quá liều bao gồm điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Cefpivoxil thường gặp các tác dụng không mong muốn (ADR) như:\nADR > 10%:\nTiêu chảy (11-15%).\nADR từ 1 – 10%:\nHệ thần kinh trung ương: Đau đầu (2-3%).\nNội tiết/chuyển hóa: Tăng glucose máu ( 1-2%).\nTiêu hóa: Buồn nôn (4-6%), đau bụng (2%), chán ăn (1-2%), nôn (1%).\nSinh dục: Viêm âm đạo (3-6%).\nHuyết học: Giảm hematocrit (2%).\nThận: Đái máu (3%), bạch cầu niệu (2%).\nADR < 1% (hiếm gặp nhưng quan trọng hoặc gây đe dọa tính mạng):\nSuy thận cấp, dị ứng, đau khớp, hen phế quản, tăng nitơ phi protein máu, giảm calci, tăng thời gian đông máu, hồng ban cố định nhiễm sắc, nhiễm nấm, tăng glucose huyết, viêm phổi kẽ, giảm bạch cầu, tăng kali máu, giảm natri máu, viêm đại tràng giả mạc, hội chứng Steven – Johnson, xuất huyết giảm tiểu cầu, hoại tử da nhiễm độc.\nCác phản ứng phụ của nhóm thuốc Cephalosporin:\nNgoài các tác dụng phụ liệt kê ở trên, bệnh nhân điều trị bằng cefditoren có thể gặp tác dụng phụ như các thuốc khác trong nhóm kháng sinh cephalosporin bao gồm: Dị ứng, sốc phản vệ, sốt do thuốc, hội chứng Stevens-Johnson, ban đỏ đa dạng, hoại tử biểu bị nhiễm độc, viêm đại tràng, rối loạn chức năng thận, các rối loạn chức năng gan như ứ mật, thiếu máu bất sản, thiếu máu tan máu.\nMột số thay đổi về cận lâm sàng như: kéo dài thời gian prothrombin; dương tính giả với xét nghiệm Coombs trực tiếp, xét nghiệm đường niệu; tăng phosphatase kiềm; tăng bilirubin; giảm tiểu cầu.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefpivoxil chống chỉ định trong các trường hợp sau:\nKhông dùng thuốc cho bệnh nhân có tiền sử nhạy cảm với cephalosporin hoặc với các thành phần khác của thuốc.\nKhông dùng Cefpivoxil cho bệnh nhân thiếu hụt carnitine hoặc rối loại chuyển hoá bẩm sinh dẫn tới thiếu hụt carnitine.\nThận trọng khi sử dụng\nCần thận trọng khi chỉ định Cefpivoxil cho bệnh nhân tiền sử dị ứng với cephalosporins, penicillin hoặc thuốc khác. Với những bệnh nhân bị dị ứng với penicillin cần theo dõi chặt chẽ khi chỉ định dùng cefditoren do bệnh nhân có thể bị dị ứng chéo.\nViêm ruột kết màng giả đã được báo cáo ở hầu hết các kháng sinh, bao gồm cả cefditoren. Do vậy, cần lưu ý tới chẩn đoán này khi dùng thuốc cho bệnh nhân bị tiêu chảy do dùng kháng sinh.\nĐiều trị bằng kháng sinh làm thay đổi hệ vi khuẩn đường ruột và có thể giúp cho vi khuẩn có hại phát triển. Các nghiên cứu chỉ ra rằng, độc tố do Clostridium difficile sản sinh ra là nguyên nhân chính gây ra viêm ruột kết do kháng sinh.\nCefpivoxil không khuyến cáo dùng trong những phác đồ cần điều trị kháng sinh dài ngày do các thuốc khác chứa pivalate khi dùng trên 1 tháng gây ra hiện tượng thiếu hụt carnitine. Khi dùng ngắn hạn hoặc dùng lặp lại trong thời gian ngắn, thuốc không gây ra hiện tượng này. Ảnh hưởng của Cefditoren pivoxil tới nồng độ carnitine khi dùng ngắn ngày hiện chưa được biết.\nNhững bệnh nhân bị viêm phổi cộng đồng mắc phải dùng cefditoren 200mg ngày 2 lần trong 14 ngày, nồng độ carnitine trong máu giảm khoảng 30%. Khi dùng liều 400mg ngày 2 lần trong 14 ngày, nồng độ carnitine giảm khoảng 46%. Nồng độ carnitine trở về mức thông thường trong vòng 7 ngày từ khi ngưng thuốc.\nCác nghiên cứu với bệnh nhân bị viêm phổi cộng đồng mắc phải cho thấy không ghi nhận tác dụng phụ do giảm nồng độ carnitine. Tuy nhiên, với những nhóm bệnh nhân khác (như bệnh nhân suy thận hoặc giảm khối lượng cơ), nguy cơ này tăng lên khi dùng cefditoren pivoxil. Hơn nữa, sự hiệu chỉnh liều dùng với bệnh nhân suy thận giai đoạn cuối chưa được thiết lập.\nCũng như với các kháng sinh khác, việc dùng kéo dài có thể gây tăng nguy cơ kháng thuốc. Cephalosporins có thể gây ra suy giảm hoạt động prothrombin, đặc biệt ở những bệnh nhân suy thận hoặc gan hoặc dinh dưỡng kém và những bệnh nhân trước đó cần điều trị bằng phác đồ chống đông. Cần theo dõi thời gian prothrombin và có thể phải chỉ định dùng vitamin K nếu cần thiết. Trong các nghiên cứu lâm sàng, không có sự khác biệt giữa cefditoren và cephalosporins đối chiếu với nguy cơ kéo dài thời gian prothrombin.\nCần uống Cefpivoxil sau khi ăn để tăng sinh khả dụng. Thuốc có thể dùng đồng thời với thuốc tránh thai đường uống. Không khuyến cáo dùng đồng thời Cefpivoxil với thuốc kháng dịch vị.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nCefditoren pivoxil không gây ra quái thai trong nghiên cứu trên thỏ và chuột với mức liều 1000mg/kg/ngày, tương đương khoảng 24 lần liều dùng 200mg ngày 2 lần ở người tính tương đương theo mg/m/ngày. Ở thỏ, liều cao nhất được nghiên cứu là 90mg/kg/ngày, gấp 4 lần liều dùng 200mg, ngày 2 lần ở người tính theo mg/m\nỞ mức liều này, thuốc gây độc cho thỏ mẹ và dẫn tới đẻ non.\nTrong nghiên cứu sau sinh ở chuột, cefditoren pivoxil không gây tác dụng phụ nào tới sự sống sót, phát triển hành vi và thể chất cũng như khả năng sinh sản của chuột khi tới giai đoạn phát dục với liều lên tới 750mg/kg/ngày, gấp 18 lần liều dùng 200mg ngày 2 lần ở người tính tương đương theo mg/m/kg.\nTuy nhiên, hiện chưa có nghiên cứu đầy đủ trên người nên nếu thực sự cần thiết mới dùng cefditoren cho phụ nữ khi mang thai.\nCefditoren bài tiết vào sữa khi nghiên cứu trên chuột. Do nhiều thuốc được bài tiết vào sữa nên cần thận trọng khi dùng cefditoren cho phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nHiện chưa có nghiên cứu về ảnh hưởng của thuốc tới khả năng lái xe hay vận hành máy. Tuy vậy, một số tác dụng phụ được ghi nhận (chóng mặt, ngủ gà, đau đầu) có thể ảnh hưởng tới khả năng lái xe hay vận hành máy. Bệnh nhân cần được khuyến cáo về tác dụng phụ này khi sử dụng thuốc.\nTương tác thuốc\nThuốc tránh thai đường uống: Cefditoren pivoxil đa liều không ảnh hưởng tới động học của ethinyl estradiol.\nThuốc kháng dịch vị: Dùng đồng thời với thuốc kháng dịch vị chứa nhôm và magnesi hydroxide làm giảm hấp thụ của cefditoren sau khi ăn, cụ thể là giảm AUC 11% và Cmax 14%. Mặc dù ảnh hưởng trên lâm sàng đáng kể chưa được biết nhưng không khuyến cáo dùng đồng thời hai thuốc này.\nThuốc kháng H2: Dùng đơn liều famotidine đường tiêm đồng thời làm giảm hấp thu của cefditoren 400mg liều đơn sau khi ăn, thể hiện bởi giảm AUC 22% và Cmax 27%. Hai thuốc này cũng không khuyến cáo dùng đồng thời mặc dù sự ảnh hưởng rõ rệt trên lâm sàng chưa được biết đến.\nProbenecid: Cũng như các kháng sinh B-lactam, việc dùng đồng thời với probenecid làm tăng Cmax của cefditoren 49% và AUC 122% đồng thời kéo dài thời gian bán thải tới 53%.\nTương tác về xét nghiệm: Có thể gây ra phản ứng Coombs’ trực tiếp dương tính, test ferricyanid giả, test glucose niệu dương tính giả khi dùng Clinitest.\nTương tác với thức ăn: Thức ăn làm tăng hấp thu của cefditoren. Bữa ăn nhiều mỡ làm tăng sinh khả dụng của thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}