{
    "describe": "Thương hiệu:\nUsp\nThuốc Cefpodoxim 200mg-HV USP điều trị nhiễm khuẩn (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCefpodoxim\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng da và mô mềm\nLậu\nViêm đường hô hấp trên\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefpodoxim 200mg được dùng dưới dạng uống để điều trị các bệnh từ nhẹ đến trung bình ở đường hô hấp dưới, kể cả viêm phổi cấp tính mắc phải ở cộng đồng, đợt kịch phát cấp tính của viêm phế quản mạn do các chủng S. pneumoniae nhạy cảm và do các H. influenzae hoặc Moraxella.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefpodoxim 200mg-HV\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefpodoxim\n200mg",
    "usage": "Công dụng của Thuốc Cefpodoxim 200mg-HV\nChỉ định\nviêm phổi\nviêm phế quản mạn\nCefpodoxim được dùng dưới dạng uống để điều trị các bệnh từ nhẹ đến trung bình ở đường hô hấp dưới, kể cả\nĐể điều trị các nhiễm khuẩn nhẹ và vừa ở đường hô hấp trên (thí dụ đau họng, viêm amidan) do Streptococcus pyogenes nhạy cảm, Cefpodoxim không phải là thuốc được chọn ưu tiên, mà đúng hơn là thuốc thay thế cho thuốc điều trị chủ yếu (thí dụ penicillin).\nviêm tai giữa\nviêm bàng quang\nCefpodoxim cũng có vai trò trong điều trị bệnh\nbệnh lậu\nMột liều duy nhất 200mg Cefpodoxim được dùng để điều trị\nCefpodoxim cũng được dùng để điều trị nhiễm khuẩn thể nhẹ đến vừa chưa biến chứng ở da và các tổ chức da do Staphylococcus aureus có tạo ra hay không tạo ra penicillinase và các chủng nhạy cảm của Streptococcus pyogenes.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần biết thêm thông tin, xin hỏi ý kiến bác sĩ. Thuốc này chỉ dùng theo sự kê đơn của thầy thuốc.\nDược lực học\nCefpodoxim\nlà kháng sinh cephalosporin thế hệ 3. Ở những nước có tỷ lệ kháng kháng sinh thấp, Cefpodoxim có độ bền vững cao trước sự tấn công của các beta - lactamase, do các khuẩn Gram âm và Gram dương tạo ra.\nVề nguyên tắc, Cefpodoxim có hoạt lực đối với cầu khuẩn Gram dương như phế cầu khuẩn (Streptococcus pneumoniae), các liên cầu khuẩn (Streptococcus) nhóm A,B,C, G và với các tụ cầu khuẩn Staphylococcus aureus, S. epidermidis có hay không tạo ra beta - lactamase.\nTuy nhiên, thuốc không có tác dụng chống các tụ cầu khuẩn kháng isoxazolyl - penicillinmdo thay đổi protein gắn penicillin (kiểu kháng của tụ cầu vàng kháng methicilin MRSA). Kiểu kháng kháng sinh MRSA này đang phát triển ngày càng tăng ở Việt Nam.Cefpodoxim cũng có tác dụng đối với các cầu khuẩn Gram âm, các trực khuẩn Gram dương và Gram âm.\nThuốc có hoạt tính chống các vi khuẩn Gram âm gây bệnh quan trọng như E. coli, Klebsiella, Proteus mirabilis và Citrobacter. Tuy nhiên ở Việt Nam, các vi khuẩn này cũng kháng cả cephalosporin thế hệ 3. Vấn đề này cần lưu ý vì đó là một nguy cơ thất bại trong điều trị. Ngược lại với các cephalosporin loại uống khác, Cefpodoxim bền vững đối với beta - lactamase do Haemophilus influenzae, Moraxella catarrhalis và Neisseria sinh ra.\nTuy vậy nhận xét này cũng chưa được theo dõi có hệ thống ở Việt Nam và hoạt lực của Cefpodoxim cao hơn đến mức độ nào porin uống khác cũng chưa rõ. Cefpodoxim ít tác dụng trên Proteus vulgaris, Enterobacter, Serratia marcesens và Clostridium perfringens, các khuẩn này đôi khi kháng hoàn toàn.\nCác tụ cầu vàng kháng methicilin, Staphylococcus saprophyticus, Enterococcus, Pseudomonas aeruginosa, Pseudomonas spp., Clostridium difficile, Bacteroides fragilis, Listeria, Mycoplasma pneumoniae, Chlamydia và Legionella pneumophili thường kháng hoàn toàn các cephalosporin.\nDược động học\nCefpodoxim ở trên thị trường là dạng thuốc uống Cefpodoxim proxetil (ester của Cefpodoxim). Cefpodoxim proxetil ít tác dụng kháng khuẩn khi chưa được thủy phân thành Cefpodoxim trong cơ thể. Cefpodoxim proxetil được hấp thụ qua đường tiêu hóa và được chuyển hóa bởi các esterase không đặc hiệu, có thể tại thành ruột, thành chất chuyển hóa Cefpodoxim có tác dụng.\nKhả dụng sinh học của Cefpodoxim khoảng 50%. Khả dụng sinh học này tăng lên khi dùng Cefpodoxim cùng với thức ăn. Nửa đời huyết thanh của Cefpodoxim là 2,1 - 2,8 giờ đối với người bệnh có chức năng thận bình thường.\nNửa đời huyết thanh tăng lên đến 3,5 - 9,8 giờ ở người bị thiểu năng thận. Sau khi uống một liều Cefpodoxim, ở người lớn khỏe mạnh có chức năng thận bình thường, nồng độ đỉnh huyết tương đạt được trong vòng 2 - 3 giờ và có giá trị trung bình 1.4 microgam/ml, 2.3 microgam/ml, 3,9 microgam/ml đối với các liều 100mg, 200mg, 400mg.\nKhoảng 40% Cefpodoxim liên kết với protein huyết tương. Thuốc được thải trừ dưới dạng không thay đổi qua lọc của cầu thận và bài tiết của ống thận. Khoảng 29 - 38% liều dùng được thải trừ trong vòng 12 giờ ở người lớn có chức năng thận bình thường. Không xảy ra biến đổi sinh học ở thận và gan. Thuốc bị thải loại ở mức độ nhất định khi thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Cefpodoxim 200mg-HV\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 13 tuổi\nĐể điều trị đợt kịch phát cấp tính của viêm phế quản mạn hoặc viêm phổi cấp tính thể nhẹ đến vừa mắc phải của cộng đồng, liều thường dùng của Cefpodoxim là 200mg/lần, cứ 12 giờ một lần, trong 10 hoặc 14 ngày tương ứng.\nnhiễm khuẩn đường tiết niệu\nĐối với viêm họng và/hoặc viêm amidan thể nhẹ đến vừa hoặc\nĐối với các nhiễm khuẩn da và các tổ chức da thể nhẹ và vừa chưa biến chứng, liều thường dùng là 400mg mỗi 12 giờ, trong 7 - 14 ngày.\nnhiễm Chlamydia\nĐể điều trị bệnh lậu niệu đạo chưa biến chứng ở nam, nữ và các bệnh lậu hậu môn - trực tràng và nội mạc cổ tử cung ở phụ nữ: Dùng 1 liều duy nhất 200mg Cefpodoxim, tiếp theo là điều trị bằng doxycyclin uống để đề phòng có cả\nTrẻ em\nĐể điều trị viêm tai giữa cấp ờ trẻ em từ 5 tháng đến 12 năm tuổi, dùng liều 5mg/kg (tối đa 200mg) Cefpodoxim mỗi 12 giờ, hoặc 10mg/kg (tối đa 400mg) ngày một lần, trong 10 ngày. Để điều trị viêm phế quản/viêm amidan thể nhẹ và vừa ở trẻ em 5 tháng đến 12 tuổi, liều thường dùng là 5mg/kg (tối đa 100mg) mỗi 12 giờ, trong 5 - 10 ngày.\nĐể điều trị các bệnh nhiễm khuẩn khác cho trẻ dưới 15 ngày tuổi: Không nên dùng.\nTừ 15 ngày đến 6 tháng: 8mg/kg/ngày, chia 2 lần.\nTừ 6 tháng đến 2 năm: 40mg/lần, ngày 2 lần.\nTừ 3 tuổi đến 8 tuổi: 80mg/lần, ngày 2 lần.\nTrên 9 tuổi: 100mg/lần, ngày 2 lần.\nLiều cho người suy thận\nPhải giảm tùy theo mức độ suy thận. Đối với người bệnh có độ thanh thải creatinin ít hơn 30ml/ phút, và không thẩm tách máu, liều thường dùng, cho cách nhau cứ 24 giờ một lần. Người bệnh đang thẩm tách máu, uống liều thường dùng 3 lần/tuần.\nLàm gì khi dùng quá liều?\nQuá liều đối với Cefpodoxim proxetil chưa được báo cáo. Triệu chứng do dùng thuốc quá liều có thể gồm có buồn nôn, nôn, đau thượng vị và đi tiêu chảy.\nTrong trường hợp có phản ứng nhiễm độc nặng nề do dùng quá liều, thẩm phân máu hay thẩm phân phúc mạc có thể giúp loại bỏ Cefpodoxim ra khỏi cơ thể, đặc biệt khi chức năng thận bị suy giảm.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefpodoxim 200mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTiêu hóa: Buồn nôn, nôn, ỉa chảy, đau bụng.\nĐau đầu\nChung:\nPhản ứng dị ứng: Phát ban, nổi mày đay, ngứa.\nÍt gặp\nPhản ứng dị ứng: Phản ứng như bệnh huyết thanh với phát ban, sốt và đau khớp và phản ứng phản vệ.\nDa: Ban đỏ đa dạng.\nGan: Rối loạn enzym gan, viêm gan và vàng da ứ mật tạm thời.\nHiếm gặp\nMáu: Tăng bạch cầu ưa eosin, rối loạn về máu.\nViêm thận kẽ\nThận:\nchóng mặt hoa mắt\nThần kinh trung ương: Tăng hoạt động, bị kích động, khó ngủ, lú lẫn, tăng trương lực và\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefpodoxim 200mg chống chỉ định trong các trường hợp sau:\nNhững người bệnh bị dị ứng với các cephalosporin.\nNgười bị rối loạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng Cefpodoxim, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicillin hoặc thuốc khác.\nCần sử dụng thận trọng đối với những người mẫn cảm với penicillin, thiểu năng thận và người có thai hoặc đang cho con bú.\nKhả năng lái xe và vận hành máy móc\nNên cẩn trọng sử dụng thuốc khi đang vận hành máy móc và lái xe vì có thể gây các triệu chứng: Đau đầu, chóng mặt.\nThời kỳ mang thai\nChưa có tài liệu nào nói đến việc sử dụng Cefpodoxim trong thời gian mang thai. Tuy vậy các cephalosporin thường được coi như an toàn khi sử dụng cho người mang thai.\nThời kỳ cho con bú\nCefpodoxim được tiết qua sữa mẹ với nồng độ thấp. Mặc dù nồng độ thấp, nhưng vẫn có 3 vấn đề sẽ xảy ra đối với trẻ em bú sữa có Cefpodoxim: Rối loạn hệ vi khuẩn đường ruột, tác dụng trực tiếp đến cơ thể trẻ và kết quả nuôi cấy vi khuẩn sẽ sai, nếu phải làm kháng sinh đồ khi có sốt.\nTương tác thuốc\nHấp thu Cefpodoxim giảm khi có chất chống acid, vì vậy tránh dùng Cefpodoxim cùng với chất chống acid.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng.\nĐể thuốc xa tầm tay trẻ em."
}