{
    "describe": "Thương hiệu:\nUsp\nThuốc Cefprozil 250-US điều trị nhiễm khuẩn (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefprozil\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\ncefprozil\nCefprozil 250-US của Công ty Cổ phần US Pharma USA, thành phần chính\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefprozil 250\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefprozil\n250mg",
    "usage": "Công dụng của Thuốc Cefprozil 250\nChỉ định\nThuốc Cefprozil 250-US được chỉ định dùng trong các trường hợp sau:\nviêm tai giữa\nÐiều trị\nviêm họng\nÐiều trị\nStreptococcus pneumoniae, Haemophilus influenzae\nMoraxella catarrhalis\nViêm xoang cấp gây ra bởi\nS. pneumoniae, H. influenzae\nM. catarrhalis\nNhiễm khuẩn thứ cấp của viêm phế quản cấp gây ra bởi\nS. pneumoniae, H. influenzae\nM. catarrhalis\nĐợt cấp của viêm phế quản mãn tính gây ra bởi\nÐiều trị nhiễm khuẩn đường hô hấp:\nviêm phổi\nÐiều trị\nÐiều trị nhiễm khuẩn tổ chức da và da không biến chứng.\nDược lực học\nTrên in vitro, cefprozil ức chế nhiều chủng vi khuẩn gram dương và gram âm bằng cách ức chế tổng hợp thành tế bào vi khuẩn. Dưới tác dụng thủy phân của beta lactamase thì cefprozil ổn định hơn so với cefaclor.\nStaphylococcus aureus\nStreptococcus pneumonia, Streptococcus pyogenes, Enterococcus durans, Enterococcus faecalis, Listeria monocytogenes, Staphylococcus epidermidis, Staphylococcus saprophyticus, Staphylococcus wameri, Streptococcus agalactiae, Sưeptococci\nCefprozil có tác dụng kháng các chủng vi khuẩn sau: Gram-dương hiếu khí:\nStaphylococci, Enterococcus faecium\nAcinetobacter, Enterobacter, Morganella morganii, Proteus vulgaris, Providencia, Pseudomonas\nSerratia.\nLưu ý: Cefprozil không có tác dụng trên\nHaemophilus influenza\nMoraxella\ncatarrhalis\nCitrobacter diversus, Escherichia coli, Klebsiella pneumonia, Neisseria gonorrhoeae\nProteus mirabilis, Salmonella spp., Shigella spp., Vibrio spp.\nGram âm hiếu khí:\nPrevotella (Bacteroides) melaninogenicus, Clostridium difficile, Clostridium perfringens, Fusobacterium spp., Peptostreptococcus spp., Propionibacterium acnes.\nCác vi khuẩn kỵ khí:\nBacteroides fragilis\nLưu ý: Hầu hết các chủng thuộc nhóm\nDược động học\nHấp thu\nSau khi uống, cefprozil được hấp thu nhanh chóng qua đường tiêu hoá. Sinh khả dụng ở người lớn khoảng 90 - 95%, nồng độ đỉnh của thuốc trong huyết tương khoảng 1,5 giờ. Thức ăn không ảnh hưởng đến sự hấp thu và nồng độ đỉnh của thuốc trong huyết tương, nhưng thời gian đạt nồng độ đỉnh trong huyết tương có thể kéo dài 15 - 45 phút.\nPhân bố\nThuốc được phân bố vào các mô và dịch bao gồm cả dịch vị, dịch tai giữa, amidan và mô adenoidal (V.A). Thuốc phân bố vào sữa ở nồng độ thấp. Khoảng 35 - 45% cefprozil trong hệ tuần hoàn liên kết với protein huyết tương. Nửa đời của thuốc trong huyết tương khoảng 1 - 1,4 giờ ở người lớn với chức năng thận bình thường. Trẻ em 6 tháng đến 12 tuổi, nửa đời của thuốc trong huyết tương khoảng 0,94 - 2,1 giờ.\nThải trừ\nCefprozil được đào thải qua nước tiểu qua lọc ở cầu thận và bài tiết ở ống thận. Khoảng 54 - 70% liều sử dụng được thải trừ qua nước tiểu ở dạng không đổi trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc Cefprozil 250\nCách dùng\nDùng đường uống. Liều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể theo chỉ định của bác sĩ điều trị.\nLiều dùng\nNgười lớn:\nViêm tai giữa cấp: 500mg mỗi 12 giờ cho 10 ngày.\nViêm họng hoặc viêm amidan: 500 mg x 1 lần/ngày trong 10 ngày.\nNhiễm khuẩn đường hô hấp:\nViêm xoang cấp: 250 mg mỗi 12 giờ trong 10 ngày. Nhiễm khuẩn trung bình đến nặng: 500 mg mỗi 12 giờ trong 10 ngày.\nNhiễm khuẩn thứ cấp của viêm phế quản cấp: 500 mg mỗi 12 giờ, trong 10 ngày.\nĐợt cấp của viêm phế quản mãn tính: 500 mg mỗi 12 giờ, trong 10 ngày.\nNhiễm khuẩn tổ chức da và da không biến chứng: 250 mg hoặc 500 mg mỗi 12 giờ, trong 10 ngày.\nTrẻ em:\nViêm họng hoặc viêm amidan: Trẻ em > 13 tuổi: 500 mg x 1 lần/ngày trong 10 ngày.\nNhiễm khuẩn đường hô hấp:\nViêm xoang cấp: Trẻ em > 13 tuổi: 250 mg mỗi 12 giờ trong 10 ngày.\nNhiễm khuẩn trung bình đến nghiêm trọng: 500 mg mỗi 12 giờ trong 10 ngày.\nNhiễm khuẩn thứ cấp của viêm phế quàn cấp: Trẻ em > 13 tuổi: 500 mg mỗi 12 giờ trong 10 ngày.\nNhiễm khuẩn thứ cấp của viêm phế quản cấp: Trẻ em > 13 tuổi: 500 mg mỗi 12 giờ trong 10 ngày.\nNhiễm khuẩn tổ chức da và da không biến chứng: Trẻ em > 13 tuổi: 250 mg hoặc 500 mg mỗi 12 giờ trong 10 ngày.\nBệnh nhân suy gan:\nKhông cần chỉnh liều cho bệnh nhân suy gan.\nBệnh nhân suy thận:\nKhông cần chỉnh liều cho bệnh nhân có độ thanh thải creatinin > 30 mL/phút.\nỞ bệnh nhân có độ thanh thải creatinin < 30 mL/phút: Liều sử dụng khoảng 50% so với liều dùng thông thường.\nNgười cao tuổi:\nKhông cần phải điều chỉnh liều ở người cao tuổi, ngoại trừ chức năng gan và thận trầm trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều uống 5000 mg/kg của cefprozil không gây tử vong hoặc dấu hiệu độc tính trên chuột cống trưởng thành, cai sữa và sơ sinh, hoặc chuột trưởng thành. Liều 3000 mg/kg gây tiêu chảy và chán ăn khi sử dụng trên khỉ nhưng không gây tử vong.\nCefprozil được thải trừ chủ yếu qua thận. Trong trường hợp quá liều nghiêm trọng, đặc biệt trên bệnh nhân suy giảm chức năng thận, chạy thận nhân tạo nên được sử dụng để loại trừ thuốc ra khỏi cơ thể.\nNếu có bất cứ triệu chứng quá liều nào thì ngưng dùng thuốc ngay và thông báo ngay cho bác sĩ.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefprozil 250-US, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nGan: Tăng AST (SGOT), ALT (SGPT).\nChóng mặt\nThần kinh trung ương:\nDa: Phát ban.\nNhiễm trùng: Bội nhiễm.\nHệ sinh dục: Ngứa sinh dục và viêm âm đạo.\nÍt gặp, 1/1000 < ADR < 1/100\nGan: Vàng da ứ mật.\nmề đay\nQuá mẫn: Phát ban, nổi\nThần kinh trung ương: Ngủ gà.\nHuyết học: Giảm số lượng bạch cầu, tăng bạch cầu eosin.\nThận: Tăng BUN và creatinin máu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nGan: Vàng da ứ mật.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefprozil 250-US chống chỉ định trong các trường hợp người bệnh mẫn cảm với cefprozil hoặc các thành phần khác của thuốc, dị ứng với các kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nViêm đại tràng và tiêu chảy liên quan Clostridium difficile/bội nhiễm:\nCó thể xuất hiện và thúc đẩy phát triển quá mức các chủng không nhạy cảm hoặc nấm nếu điều trị kéo dài. Theo dõi thận trọng và điều trị thích hợp nếu xảy ra bội nhiễm.\nCác phản ứng quá mẫn:\nsốc phản vệ\nCác phản ứng quá mẫn như\nPhản ứng chéo:\nCó phản ứng chéo giữa các cephalosporin và các kháng sinh beta lactam khác, bao gồm các penicillin và các cephamycin.\nVì vậy, trước khi bắt đầu điều trị bằng cefprozil, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicillin hoặc thuốc khác.\nKhả năng lái xe và vận hành máy móc\nTrong một số ít trường hợp thuốc có thể gây chóng mặt, đau đầu, hiếu động, lo lắng, mất ngủ, lẫn lộn, buồn ngủ, do đó cần lưu ý khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có công trình nghiên cứu đầy đủ ở người mang thai. Do đó, cefprozil chỉ được chỉ định ở người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nCefprozil phân bố trong sữa, vì vậy sử dụng thận trọng người cho con bú.\nTương tác thuốc\nCefprozil không nên dùng đồng thời với những thuốc sau:\nCác kháng sinh aminoglycosid: Gây độc tính trên thận.\nKiểm tra glucose: Có thể xuất hiện dương tính giả khi kiểm tra glucose nước tiểu.\nProbenecid: Làm tăng AUC (diện tích dưới đường cong) cefprozil.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}