{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Cefpodoxim 200mg TV.Pharm điều trị nhiễm khuẩn (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCefpodoxime\nChỉ định\nViêm xoang\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefpodoxim 200mg Tvpharm 3X10 dạng viên nén bao phim có thành phần chính là Cefpodoxim (dạng Cefpodoxim proxetil) được sản xuất bởi Công ty Cổ phần Dược phẩm Tvpharm.\nCefpodoxim 200mg được dùng để điều trị nhiễm khuẩn do vi khuẩn nhạy cảm, viêm phổi cấp tính, đợt kịch phát cấp tính của viêm phế quản mạn. Điều trị các nhiễm khuẩn nhẹ và vừa ở đường hô hấp trên (thí dụ đau họng, viêm amidan), nhiễm khuẩn đường tiết niệu, bệnh lậu và nhiễm khuẩn thể nhẹ đến vừa chưa biến chứng ở da.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cefpodoxim 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefpodoxime\n200mg\nDược chất chính: Cefpodoxim (dạng Cefpodoxim proxetil) 200mg\nTá dược: Starch 1500, Avicel, Lactose khan, Natrilauryl sulfat, Disolcel, DST, Aerosil, Magiesium stearate, HPMC, PEG 6000, talc, Titan oxyd, màu đỏ oxit sắt\nLoại thuốc: Thuốc kháng sinh\nDạng bào chế, hàm lượng: Viên nén bao phim 200mg",
    "usage": "Công dụng của Thuốc Cefpodoxim 200mg\nChỉ định\nCefpodoxim được dùng dưới dạng uống để điều trị nhiễm khuẩn do vi khuẩn nhạy cảm.\nĐiều trị các bệnh từ nhẹ đến trung bình ở đường hô hấp dưới, kể cả viêm phổi cấp tính mắc phải ở cộng đồng do các chủng Streptococcus pneumoniae hoặc Haemophilus influenzae nhạy cảm (kể cả các chủng sinh ra beta - lactamase) và, đợt kịch phát cấp tính của viêm phế quản mạn do các chủng S. pneumoniae nhạy cảm và do các H. influenzae hoặc Moraxella (Branhamella, trước kia gọi là Neisseria) catarrhalis, không sinh ra beta - lactamase.\nĐiều trị các nhiễm khuẩn nhẹ và vừa ở đường hô hấp trên (thí dụ đau họng, viêm amidan) do các chủng Streptococcus pyogenes nhạy cảm. Viêm tai giữa cấp do các chủng S. pneumoniae, H. influenzae nhạy cảm (kể cả các chủng sinh ra beta - lactamase) hoặc B. catarrhalis.\nĐiều trị nhiễm khuẩn đường tiết niệu thể nhẹ và vừa, chưa có biến chứng (viêm bàng quang) do các chủng E. coli, Klebsiella pneumoniae, Proteus mirabilis, hoặc Staphylococcus saprophyticus nhạy cảm.\nĐiều trị bệnh lậu cấp, chưa biến chứng, ở nội mạc cổ tử cung hoặc hậu môn - trực tràng của phụ nữ và bệnh lậu ở niệu đạo của phụ nữ và nam giới, do các chủng có hoặc không tạo penicilinase của Neisseria gonorrhoea (một liều duy nhất 200mg).\nĐiều trị nhiễm khuẩn thể nhẹ đến vừa chưa biến chứng ở da và các tổ chức da do Staphylococcus aureus có tạo ra hay không tạo ra penicilinase và các chủng Streptococcus pyogenes nhạy cảm.\nDược lực học\nCefpodoxim là kháng sinh cephalosporin thế hệ 3. Cefpodoxim có phổ kháng khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm. Cefpodoxim ổn định khi có sự hiện diện của enzym beta-lactamase. Do đó, nhiều vi khuẩn đề kháng với penicilin và vài kháng sinh nhóm cephalosporin do vi khuẩn tạo beta-lactamase, có thể nhạy cảm với Cefpodoxim. Cefpodoxim bị bất hoạt bởi một số beta-lactamase phổ rộng.\nTính diệt khuẩn của Cefpodoxim do ức chế sự tổng hợp vách tế bào vi khuẩn. Về nguyên tắc, cefpodoxim có hoạt lực đối với cầu khuẩn Gram dương như phế cầu khuẩn (Streptococcus pneumoniae), các liên cầu khuẩn (Streptococcus) nhóm A,B,C, G và với các tụ cầu khuẩn Staphylococcus aureus, S. epidermidis có hay không tạo ra beta – lactamase.\nTuy nhiên, thuốc không có tác dụng chống các tụ cầu khuẩn kháng isoxazolyl – penicilin do thay đổi protein gắn penicilin (kiểu kháng của tụ cầu vàng kháng methicilin MRSA). Kiểu kháng kháng sinh MRSA này đang phát triển ngày càng tăng ở Việt Nam.\nCefpodoxim cũng có tác dụng đối với các cầu khuẩn Gram âm, các trực khuẩn Gram dương và Gram âm. Thuốc có hoạt tính chống các vi khuẩn Gram âm gây bệnh quan trọng như E. coli, Klebsiella, Proteus mirabilis và Citrobacter.\nCác tụ cầu vàng kháng methicilin, Staphylococcus saprophyticus, Enterococcus, Pseudomonas aeruginosa, Pseudomonas spp., Clostridium difficile, Bacteroides fragilis, Listeria, Mycoplasma pneumoniae, Chlamydia và Legionella pneumophili thường kháng hoàn toàn cephalosporin.\nDược động học\nCefpodoxim proxetil được hấp thụ qua đường tiêu hóa và được chuyển hóa bởi các esterase không đặc hiệu, có thể tại thành ruột, thành chất chuyển hóa cefpodoxim có tác dụng.\nSinh khả dụng của cefpodoxim khoảng 50%. Sinh khả dụng này tăng lên khi dùng cefpodoxim cùng với thức ăn. Nửa đời huyết thanh của cefpodoxim là 2,1 - 2,8 giờ đối với người bệnh có chức năng thận bình thường. Nửa đời huyết thanh tăng lên đến 3,5 - 9,8 giờ ở người bị thiểu năng thận. Khoảng 40% cefpodoxim liên kết với protein huyết tương.\nThuốc được thải trừ dưới dạng không thay đổi qua lọc của cầu thận và bài tiết của ống thận. Khoảng 29 - 38% liều dùng được thải trừ trong vòng 12 giờ ở người lớn có chức năng thận bình thường.",
    "dosage": "Cách dùng Thuốc Cefpodoxim 200mg\nCách dùng\nCefpodoxim 200mg dạng viên nén bao phim dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 13 tuổi\nĐiều trị đợt kịch phát cấp tính của viêm phế quản mạn hoặc viêm phổi cấp tính thể nhẹ đến vừa mắc phải của cộng đồng, liều thường dùng: 200mg/lần, cứ mỗi 12 giờ một lần, trong 10 hoặc 14 ngày tương ứng.\nĐối với viêm họng và/hoặc viêm amidan thể nhẹ đến vừa hoặc nhiễm khuẩn đường tiết niệu thể nhẹ hoặc vừa chưa biến chứng: 100 mg mỗi 12 giờ, trong 5 - 10 ngày hoặc 7 ngày tương ứng.\nĐối với các nhiễm khuẩn da và các tổ chức da thể nhẹ và vừa chưa biến chứng, liều thường dùng là: 400 mg mỗi 12 giờ, trong 7 - 14 ngày.\nĐiều trị bệnh lậu niệu đạo chưa biến chứng ở nam, nữ và các bệnh lậu hậu môn-trực tràng và nội mạc cổ tử cung ở phụ nữ: dùng 1 liều duy nhất 200 mg cefpodoxim, tiếp theo là điều trị bằng doxycyclin uống để đề phòng có cả nhiễm Chlamydia\nLiều đối với bệnh nhân suy thận: Phải giảm tùy theo mức độ suy thận. Đối với người bệnh có độ thanh thải creatinin ít hơn 30ml/phút, và không thẩm tách máu, liều thường dùng, cho cách nhau cứ 24 giờ một lần. Người bệnh đang thẩm tách máu, uống liều thường dùng 3 lần/tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nQuá liều Cefpodoxim Proxetil chưa được báo cáo. Triệu chứng do dùng thuốc quá liều có thể gồm buồn nôn, nôn, đau thượng vị và ỉa chảy.\nXử trí: Trong trường hợp có phản ứng nhiễm độc nặng do dùng quá liều, thẩm phân máu hay thẩm phân phúc mạc có thể giúp loại bỏ Cefpodoxim ra khỏi cơ thể, đặc biệt khi chức năng thận bị suy giảm.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefpodoxim 200mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp: Buồn nôn, nôn, tiêu chảy, đau bụng, đau đầu, phát ban, nổi mày đay, ngứa.\nÍt gặp: Phản ứng như bệnh huyết thanh với phát ban, sốt và đau khớp và phản ứng phản vệ.\nDa: Ban đỏ đa dạng.\nGan: Rối loạn enzym gan, viêm gan và vàng da ứ mật tạm thời.\nHiếm gặp:\nMáu: Tăng bạch cầu ưa eosin, rối loạn về máu.\nThận: Viêm thận kẽ có hồi phục.\nThần kinh trung ương: Tăng hoạt động, bị kích động, khó ngủ, lú lẫn, tăng trương lực và chóng mặt hoa mắt.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCefpodoxim 200mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười bệnh bị dị ứng với các Cephalosporin và người bị rối loạn chuyển hóa Porphyrin.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng Cefpodoxim, phải điều tra kỹ về tiền sử dị ứng của người bệnh với Cephalosporin, Penicilin hoặc thuốc khác.\nCần sử dụng thận trọng đối với những người mẫn cảm với Penicilin, thiểu năng thận và người có thai hoặc đang cho con bú.\nKhả năng lái xe và vận hành máy móc\nCó thể xảy ra chóng mặt, thận trọng khi dùng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai: Sử dụng thận trọng cho người mang thai vì chưa có tài liệu nào nói đến việc sử dụng cefpodoxim trong thời gian mang thai.\nThời kỳ cho con bú: Sử dụng thận trọng vì Cefpodoxim được tiết qua sữa mẹ với nồng độ thấp. Mặc dù nồng độ thấp, nhưng vẫn có 3 vấn đề sẽ xảy ra đối với trẻ em bú sữa có cefpodoxim: Rối loạn hệ vi khuẩn đường ruột, tác dụng trực tiếp đến cơ thể trẻ và kết quả nuôi cấy vi khuẩn sẽ sai, nếu phải làm kháng sinh đồ khi có sốt.\nTương tác thuốc\nHấp thu Cefpodoxim giảm khi có chất chống acid, vì vậy tránh dùng cefpodoxim cùng với chất chống acid.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}