{
    "describe": "Thương hiệu:\nTenamyd\nThuốc Cefurobiotic 500mg Tenamyd điều trị nhiễm khuẩn (5 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nCefuroxime\nNhà sản xuất\nTENAMYD\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefurobiotic 500 của Công ty Cổ phần Dược Mediphar, hoạt chất chính là Cefuroxim, là thuốc kháng sinh dùng để điều trị các nhiễm khuẩn do vi khuẩn nhạy cảm.\nCefurobiotic 500 được bào chế dưới dạng viên nén bao phim, mỗi viên nén chứa 500 mg Cefuroxim. Hộp 5 vỉ x 10 viên.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefurobiotic 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxime\n500mg",
    "usage": "Công dụng của Thuốc Cefurobiotic 500mg\nChỉ định\nThuốc Cefurobiotic 500mg\nđược chỉ định dùng trong các trường hợp sau:\nThuốc uống Cefurobiotic 500 được dùng để điều trị các nhiễm khuẩn do vi khuẩn nhạy cảm, bao gồm:\nviêm amidan\nNhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp dưới (viêm phổi, viêm phế quản cấp), viêm tai giữa và viêm xoang tái phát,\nNhiễm khuẩn đường tiết niệu không biến chứng.\nNhiễm khuẩn da và mô mềm do các vi khuẩn nhạy cảm gây ra.\nviêm niệu đạo\nLậu cầu,\nBorrelia burgdorferi.\nBệnh Lyme thời kỳ đầu biểu hiện bằng triệu chứng ban đỏ loang do\nDược lực học\nCefuroxim\nlà kháng sinh bán tổng hợp phổ rộng, thuộc nhóm Cephalosporin thế hệ 2. Cefuroxim axetil là tiền chất của cefuroxim, Cefuroxim axetil sau khi được hấp thu vào cơ thể sẽ bị thuỷ phân thành cefuroxim có hoạt tính kháng khuẩn. Cefuroxim có hoạt tính kháng khuẩn do ức chế tổng hợp thành tế bào vi khuẩn bằng cách gắn vào các protein đích thiết yếu (các protein gắn penicilin). Nguyên nhân kháng thuốc có thể là do vi khuẩn tiết ra enzym cephalosporinase, hoặc do biến đổi các protein gắn penicilin.\nStaphylococcus\nStreptococcus\nGonococcus\nMeningococcus\nEnterobacter, Bacteroides fragilis\nProteus\nClostridium difficile, Pseudomonas\nCampylobacter\nAcinetobacter calcoaceticus, Legionella\nCefuroxim có hoạt tính kháng cầu khuẩn Gram dương và Gram âm ưa khí và kỵ khí, kể cả hầu hết các chủng\nStaphylococcus aureus, Staphylococcus epidermidis\nListeria monocytogenes\nEnterococcus\nCác chủng\nDược động học\nSau khi uống, Cefuroxim axetil được hấp thụ qua đường tiêu hoá và nhanh chóng bị thuỷ phân ở niêm mạc ruột và trong máu để giải phóng cefuroxim vào hệ tuần hoàn. Thuốc được hấp thu tốt nhất khi uống trong bữa ăn. Nồng độ đỉnh của cefuroxim trong huyết tương thay đổi tùy theo dạng viên hay hỗn dịch. Thuốc đạt nồng độ tối đa 12-16 mg/lít vào khoảng 3 giờ sau khi uống 500mg cefuroxim dạng viên.\nCefuroxim phân bố rộng khắp cơ thể, kể cả dịch màng phổi, đờm, xương, hoạt dịch và thuỷ dịch. Thể tích phân bố biểu kiến ở người lớn khoẻ mạnh trong khoảng từ 9,3-15,8 lít/1,73m2. Cefuroxim đi qua hàng rào máu não khi màng não bị viêm. Thuốc qua nhau thai và có bài tiết qua sữa mẹ.\nCefuroxim không bị chuyển hoá và được thải trừ ở dạng không biến đổi, khoảng 50% lọc qua cầu thận và khoảng 50% qua bài tiết ở ống thận. Thuốc đạt nồng độ cao trong nước tiểu. Probenecid ức chế thải trừ Cefuroxim qua ống thận, làm cho nồng độ cefuroxim trong huyết tương tăng cao và kéo dài hơn. Cefuroxim chỉ thải trừ qua mật với lượng rất nhỏ. Nồng độ cefuroxim trong huyết thanh bị giảm khi thẩm tách.",
    "dosage": "Cách dùng Thuốc Cefurobiotic 500mg\nCách dùng\nDung đường uống. Cefuroxim axetil là một acetoxymethyl ester dùng theo đường uống ở dạng thuốc viên hay hỗn dịch.\nLiều dùng\nNgười lớn:\nViêm họng, viêm a-mi-đan hoặc viêm xoang hàm do vi khuẩn nhạy cảm: Uống 250 mg, 12 giờ một lần.\nviêm phế quản mạn\nTrong các đợt kịch phát cấp tính của\nTrong các nhiễm khuẩn đường tiết niệu không biến chứng: Uống 125 mg hoặc 250 mg, 12 giờ một lần.\nBệnh lậu cổ tử cung hoặc niệu đạo không biến chứng hoặc bệnh lậu trực tràng không biến chứng ở phụ nữ: Uống liều duy nhất 1 g, nên uống cùng 1g probenecid.\nBệnh Lyme mới mắc: Uống 500 mg, ngày 2 lần, trong 20 ngày.\nTrẻ em trên 2 tuổi:\nViêm họng, viêm a-mi-dan: Uống hỗn dịch 20 mg/kg/ngày (tối đa 500 mg/ngày) chia thành 2 liều nhỏ; hoặc uống 1 viên 125 mg cứ 12 giờ một lần.\nViêm tai giữa\n, chốc lở: Dạng hỗn dịch là 30 mg/kg/ngày (tối đa 1 g/ngày) chia làm 2 liều nhỏ; dạng viên là 250 mg, 12 giờ một lần. Không nên nghiền nát viên cefuroxim axetil\nLưu ý:\nKhông phải thận trọng đặc biệt ở người bệnh suy thận hoặc đang thẩm tách thận hoặc người cao tuổi khi uống không quá liều tối đa thông thường 1 g/ngày.\nLiệu trình điều trị thông thường là 7 ngày\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nsuy thận\n: Phần lớn thuốc chỉ gây buồn nôn, nôn và tiêu chảy. Tuy nhiên, có thể gây phản ứng tăng kích thích thần kinh cơ và cơn co giật, nhất là ở người\nXử trí:\nBảo vệ đường hô hấp của người bệnh, hỗ trợ thông thoáng và truyền dịch. Nếu phát hiện các cơn co giật, ngừng ngay sử dụng thuốc, có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng. L\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefurobiotic 500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nTiêu hóa:\nDa: Ban da dạng sần.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phản ứng phản vệ, nhiễm nấm Candida.\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính, thử nghiệm Coombs dương tính.\nnôn\nTiêu hóa: Buồn nôn,\nDa: Nổi mày đay, ngứa.\nTiết niệu - sinh dục: Tăng creatinin trong huyết thanh.\nHiếm gặp, ADR < 1/1000\nToàn thân: Sốt.\nMáu: Thiếu máu tan máu.\nTiêu hóa: Viêm đại tràng màng giả.\nDa: Ban đỏ đa hình, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc.\nGan: Vàng da ứ mật, tăng nhẹ AST, ALT…\nviêm thận kẽ\nThận: Nhiễm độc thận có tăng tạm thời urê huyết, creatinin huyết,\nThần kinh trung ương: Cơn co giật (nếu liều cao và suy thận), đau đầu, kích động.\nBộ phận khác: Đau khớp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefurobiotic 500 chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử dị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng cefuroxim, phải điều tra kỹ về tiền sử dị ứng của người bệnh với Cephalosporin, penicilin hoặc thuốc khác.\nVì có phản ứng quá mẫn chéo (bao gồm phản ứng sốc phản vệ) xảy ra giữa các người bệnh dị ứng với các kháng sinh nhóm beta - lactam, nên phải thận trọng thích đáng, và sẵn sàng mọi thứ để điều trị sốc phản vệ khi dùng cefuroxim cho người bệnh trước đây đã bị dị ứng với penicilin. Tuy nhiên, với cefuroxim, phản ứng quá mẫn chéo với penicilin có tỷ lệ thấp.\nMặc dầu cefuroxim hiếm khi gây biến đổi chức năng thận, vẫn nên kiểm tra thận khi điều trị bằng cefuroxim, nhất là ở người bệnh ốm nặng đang dùng liều tối đa. Nên thận trọng khi cho người bệnh dùng đồng thời với các thuốc lợi tiểu mạnh, vì có thể có tác dụng bất lợi đến chức năng thận.\nDùng cefuroxim dài ngày có thể làm các chủng không nhạy cảm phát triển quá mức. Cần theo dõi người bệnh cẩn thận. Nếu bị bội nhiễm nghiêm trọng trong khi điều trị, phải ngừng sử dụng thuốc.\nĐã có báo cáo viêm đại tràng màng giả xảy ra khi sử dụng các kháng sinh phổ rộng, vì vậy cần quan tâm chẩn đoán bệnh này và điều trị bằng metronidazol cho người bệnh bị tiêu chảy nặng do dùng kháng sinh. Nên hết sức thận trọng khi kê đơn kháng sinh phổ rộng cho những người có bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nĐã ghi nhận tăng nhiễm độc thận khi dùng đồng thời các kháng sinh aminoglycosid và cephalosporin.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi gặp phải các tác dụng phụ như đau đầu, kích động hoặc những phản ứng khác ảnh hưởng đến khả năng vận hành máy móc tàu xe.\nThời kỳ mang thai\nCác nghiên cứu trên chuột nhắt và chuột cống không thấy có dấu hiệu tổn thương khả năng sinh sản hoặc có hại cho bào thai do thuốc cefuroxim\nSử dụng kháng sinh này để điều trị viêm thận - bể thận ở người mang thai không thấy xuất hiện các tác dụng không mong muốn ở trẻ sơ sinh sau khi tiếp xúc với thuốc tại tử cung người me. Cephalosporin thường được xem là an toàn sử dụng trong khi có thai.\nTuy nhiên, các công trình nghiên cứu chặt chẽ trên người mang thai còn chưa đầy đủ. Vì các nghiên cứu trên súc vật không phải luôn luôn tiên đoán được đáp ứng của người, nên chỉ dùng thuốc này trên người mang thai nếu thật cần.\nThời kỳ cho con bú\nCefuroxim bài tiết trong sữa mẹ ở nồng độ thấp. Xem như nồng độ này không có tác động trên trẻ đang bú sữa mẹ, nhưng nên quan tâm khi thấy trẻ bị tiêu chảy, tưa và nổi ban.\nTương tác thuốc\nGiảm tác dụng:\nRanitidin với natri carbonat làm giảm sinh khả dụng của cefuroxim axetil. Nên dùng cefuroxim axetil cách ít nhất 2 giờ sau thuốc kháng acid hoặc thuốc phong bế H2, vì những thuốc này có thể làm tăng pH dạ dày\nTăng tác dụng:\nProbenecid liều cao làm giảm độ thanh thải cefuroxim ở thận, làm cho nồng độ cefuroxim trong huyết tương cao hơn và kéo dài hơn. Tăng độc tính: Aminoglycosid làm tăng khả năng gây nhiễm độc thận.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}