{
    "describe": "Thương hiệu:\nVidipha\nThuốc Cefuroxim 500mg Vidipha điều trị nhiễm khuẩn (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nCefuroxim\nChỉ định\nViêm amidan\nViêm tai giữa\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\nBệnh Lyme\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc CEFUROXIM được sản xuất bởi CÔNG TY CỔ PHẦN DƯỢC PHẨM T.Ư VIDIPHA, thành phần chính là Cefuroxime (dưới dạng cefuroxime axetil), được chỉ định để điều trị các nhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp do vi khuẩn nhạy cảm, viêm phổi mắc phải tại cộng đồng, và các bệnh nhiễm khuẩn khác.\nThuốc CEFUROXIM được bào chế dưới dạng viên nén bao phim. Hộp 1 vỉ x 10 viên nén bao phim. Hộp 2 vỉ x 5 viên nén bao phim. Hộp 4 vỉ x 5 viên nén bao phim. Hộp 10 vỉ x 10 viên nén bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefuroxim 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n500mg",
    "usage": "Công dụng của Thuốc Cefuroxim 500mg\nChỉ định\nCefuroxim 500mg\nThuốc\nViêm tai giữa\nS. pneumoniae, H. influenzae, M. catarrhalis\nS. pyogenes\nviêm amidan\nS. pneumoniae, H. influenzae\nS. pneumoniae, H. influenzae\nĐiều trị các nhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp do vi khuẩn nhạy cảm gây ra:\nViêm phổi\nmắc phải tại cộng đồng.\nNhiễm khuẩn tiết niệu không biến chứng.\nNhiễm khuẩn da và mô mềm không biến chứng.\nbệnh Lyme\nBorrelia burgdoteri.\nĐiều trị\nLưu ý: Nên nuôi cấy vi khuẩn, làm kháng sinh đồ trước và trong quá trình điều trị.\nCần phải thử chức năng thận khi có chỉ định.\nDược lực học\nCefuroxime là kháng sinh cephalosporin, bán tổng hợp, thế hệ 2. Cefuroxime axetil là tiền chất, bản thân chưa có tác dụng kháng khuẩn, vào trong cơ thể bị thủy phân dưới tác dụng của enzym esterase thành cefuroxime mới có tác dụng.\nCefuroxime có tác dụng diệt vi khuẩn đang trong giai đoạn phát triển và phân chia bằng cách ức chế tổng hợp vách tế bào vi khuẩn. Thuốc gắn vào các protein gắn với penicilin (Penicilin binding protein, PBP), là các protein tham gia vào thành phần cấu tạo màng tế bào vi khuẩn, đóng vai trò là enzym xúc tác cho giai đoạn cuối cùng của quá trình tổng hợp thành tế bào. Kết quả là vách tế bào được tổng hợp sẽ bị yếu đi và không bền dưới tác động của áp lực thẩm thấu. Ái lực gắn của cefuroxime với PVP của các loại khác nhau sẽ quyết định phổ tác dụng của thuốc.\nCũng như các kháng sinh beta-lactam khác, tác dụng diệt khuẩn của cefuroxime phụ thuộc vào thời gian. Do vậy, mục tiêu cần đạt được của chế độ liều là tối ưu hóa khoảng thời gian phơi nhiễm của vi khuẩn với thuốc. Thời gian nồng độ thuốc trong máu lớn hơn nồng độ ức chế tối thiểu của kháng sinh với vi khuẩn phân lập ( > MIC) là thông số duợc động học/dược lực học có liên quan chặt chẽ đến hiệu quả điều trị của cefuroxime. T> MIC cần đạt ít nhất 40 - 50% khoảng cách giữa hai lần đưa thuốc.\nPhổ kháng khuẩn:\nin vitro\nHaemophilus infuenzae, Neisseria, Escherichia coli, Enterobacter, Klebsiella\nBacteroides fragilis.\nGiống như các kháng sinh cephalosporin thế hệ 2 khác (cefaclor, ceramandol), cefuroxime có hoạt tính\nStaphylococcus aureus\nStaphylococcus epidermidis.\nListeria monocytogenes\nTrên vi khuẩn hiếu khí Gram dương: Cefuroxime có tác dụng trên\nEnterobacteriaceae.\nEnterobacteriaceae\nCitrobacter diversus, C. freundii, Enterobacter aerogenes, Escherichia coli, Klebsiella pneumonia, Proteus mirabilis, Providencia stuartii, Salmonella\nShigella.\nMorganella morgani, Provindencia rettgeri, Proteus vulgaris, Enterobacter cloacae, Legionella, Pseudomonas, Campylobacter, Serretia\nTrên vi khuẩn hiếu khí Gram âm: Cefuroxime có tác dụng trên hầu hết các vi khuẩn Gram âm và nhiều trực khuẩn Gram âm, bao gồm cả các vi khuẩn họ\nHaemophilus infuenzae\nH. parainfluenzae\nMoraxella catarrhalis.\nNeisseria gonorrhoeae\nN. meningitidis.\nCefuroxime có hoạt tính cao trên\nActinomyces, Eubacterium, Fusobacterium, Lactobacillus, Peptococcus, Peptostreptococcus, Propionibacterium.\nClostridium\nC. ditficile\nBacteroides fragilis\nTrên vi khuẩn kỵ khí: Cefuroxime có hoạt tính trên\nKháng thuốc: Vi khuẩn kháng lại cefuroxime chủ yếu theo cơ chế biến đổi PBP đích, sinh beta-lactamase hoặc làm giảm tính thẩm của cefuroxime qua màng tế bào vi khuẩn.\nDược động học\nHấp thu:\nSau khi uống cefuroxime axetil dược hấp thu qua đường tiêu hóa và nhanh chóng bị thủy phân ở niêm mạc ruột và trong máu để tạo thành cefuroxime vào hệ tuần hoàn, Hấp thu tối ưu xảy ra khi uống ngay sau bữa ăn.\nSau khi uống thuốc viên cefuroxime axetil, đạt nồng độ đỉnh (2,1mcg/ml cho một liều 125mg, 4,1mg/ml cho một liều 250mg, 7,0mcg/ml cho một liều 500mg và 13,6mcg/ml cho một liều 1000mg) khoảng 2-3 giờ sau khi dùng thuốc cùng với thức ăn. Tỷ lệ hấp thu của cefuroxime từ hỗn dịch giảm mạnh so với thuốc viên, dẫn đến nồng độ định thấp hơn và sinh khả dụng toàn thân giảm (ít hơn 4-17%). Hỗn dịch uống cefuroxime axetil không tương đương sinh học với viên cefuroxime axetil khi thử nghiệm ở người lớn khỏe mạnh và do đó không thể thay thế theo tương quan miligam/miligam (xem phần Liều lượng và cách dùng). Dược động học của cefuroxime tuyến tính trong khoảng liều uống 125-1000mg. Không xảy ra sự tích lũy Cefuroxime sau lập lại liều uống 250-500mg.\nPhân bố:\nGắn kết với protein đã được công bố là 33-50% tùy thuộc vào phương pháp luận sử dụng. Sau một liều duy nhất viên cefuroxime 500mg trên 12 người tình nguyện khỏe mạnh, thể tích phân bố là 50 L (CV% = 28%). Nồng độ cefuroxime vượt quá mức ức chế tối thiểu tác nhân gây bệnh có thể đạt được trong hạch, mổ xoang, niêm mạc phế quản, xương, dịch màng phổi, dịch khớp, dịch rỉ viêm, dịch kẽ, mật, đờm và thủy dịch. Cefuroxime đi qua hàng rào máu não khi màng não bị viêm.\nGhi chú: Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nBiến đổi sinh học:\nCefuroxime không bị chuyển hóa.\nThải trừ:\nCefuroxime\nThời gian bán thải trong huyết tương từ 1 đến 1,5 giờ.\nNhóm đối tượng bệnh nhân đặc biệt:\nGiới tính: Đã được quan sát thấy không có sự khác biệt về dược động học của cefuroxime giữa nam và nữ.\nNgười cao tuổi: Không cần thiết có biện pháp phòng ngừa đặc biệt cho những bệnh nhân lớn tuổi có chức năng thận bình thường, ở liều lên đến liều bình thường tối đa 1g mỗi ngày. Bệnh nhân cao tuổi có nhiều khả năng có chức năng thận giảm, do đó, liều dùng nên được điều chỉnh phù hợp với chức năng thận ở người cao tuổi (xem phần Liều lượng và cách dùng).\nBệnh nhi:\nỞ trẻ nhũ nhi lớn > 3 tháng tuổi và ở trẻ em, dược động học của cefuroxime tương tự như ở người lớn.\nKhông có dữ liệu thử nghiệm lâm sàng về việc sử dụng cefuroxime axetil ở trẻ em ở độ tuổi dưới 3 tháng.\nSuy thận: Sự an toàn và hiệu quả của cefuroxime axetil ở bệnh nhân suy thận chưa được thành lập. Cefuroxime được đào thải chủ yếu qua thận. Vì vậy, như với tất cả các loại thuốc kháng sinh khác, ở những bệnh nhân có chức năng thận bị suy giảm đáng kể (ví dụ ClCr MIC).\nProbenecid ức chế thải trừ cefuroxime qua ống thận làm cho nồng độ cefuroxime trong huyết tương tăng cao và kéo dài hơn. Cefuroxime chỉ thải trừ qua mật với lượng rất nhỏ.",
    "dosage": "Cách dùng Thuốc Cefuroxim 500mg\nCách dùng\nNên uống vào bữa ăn.\nLiều dùng\nTrẻ em dưới 13 tuổi: Dùng dạng bào chế khác. Có hàm lượng thích hợp.\nNgười lớn và trẻ em trên 13 tuổi:\nNhiễm khuẩn tai mũi họng (viêm họng, viêm tai giữa, viêm xoang): Uống 500mg, 12 giờ một lần. Thời gian điều trị 10 ngày.\nNhiễm khuẩn hô hấp dưới: Uống 500mg, 12 giờ một lần. Thời gian điều trị 10 ngày với đợt bùng phát của viêm phế quản mạn tính, và từ 5 - 10 ngày với viêm phế quản cấp tính có kèm bội nhiễm.\nViêm phổi mắc phải tại cộng đồng cho bệnh nhân ngoại trú: Uống 500mg, 12 giờ một lần. Thời gian điều trị 10 - 14 ngày.\nNhiễm khuẩn tiết niệu không biến chứng nhiễm khuẩn da và mô mềm không biến chứng: Uống 500mg, 12 giờ một lần, trong 10 ngày.\nBệnh Lyme mới mắc: Uống 500mg, 12 giờ một lần, trong 20 ngày.\nTrường hợp suy thận: Cần điều chỉnh khoảng thời gian giữa các liệu cho bệnh nhân có độ thanh thải creatinin <30ml/phút theo bảng sau:\nĐộ thanh thải creatinin (ml/phút)\nLiều đề nghị\n≥30\nKhông cần điều chỉnh liều\n10 đến < 30\nLiều chuẩn mỗi 24 giờ\n< 10 (không thẩm tách máu)\nLiều chuẩn mỗi 48 giờ\nThẩm tách máu\nThêm 1 liều chuẩn vào cuối lần thẩm tách\nChú ý: Không có tương đương sinh khả dụng giữa dạng viên nén và dạng hỗn dịch uống nên không thể thay thế hai dạng này cho nhau dựa trên qui đổi mg/mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp: phần lớn thuốc chỉ gây buồn nôn, nôn, và tiêu chảy. Tuy nhiên, có thể gây phản ứng tăng kích thích thần kinh cơ và cơn co giật, nhất là ở người suy thận.\nXử trí quá liều:\nCần quan tâm đến khả năng quá liều của nhiều loại thuốc, sự tương tác thuốc và dược động học bất thường ở người bệnh.\nBảo vệ đường hô hấp của người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Nếu phát triển các cơn co giật, ngưng người bệnh, ngay sử dụng thuốc, có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng. Thẩm tách máu có thể loại bỏ thuốc khỏi máu, nhưng phần lớn việc điều trị là hỗ trợ hoặc giải quyết triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc CEFUROXIM, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/100 < ADR < 1/10:\nCandida\nNhiễm khuẩn và nhiễm ký sinh trùng sự phát triển quá mức của\nRối loạn mầu và hệ thống bạch huyết: bạch cầu ưa eosin.\nnhức đầu\nRối loạn hệ thống thần kinh:\nRối loạn tiêu hóa: tiêu chảy, buồn nôn, đau bụng.\nRối loạn gan, mật: tăng thoáng qua men gan.\nÍt gặp, 1/1000 < ADR < 1/100:\nRối loạn máu và hệ thống bạch huyết: thử nghiệm Coombs chương tính, giảm tiểu cầu, giảm bạch cầu (đôi khi giảm sâu).\nRối loạn tiêu hóa: nôn mửa.\nDa và các mô dưới da: ban da.\nChưa được đánh giá từ những số liệu có sẵn:\nClostridium difficile.\nNhiễm khuẩn và nhiễm ký sinh trùng sự phát triển quá mức của\nthiếu máu\nRối loạn mầu và hệ thống bạch huyết:\nRối loạn hệ thống miễn dịch: sốt do thuốc, bệnh huyết thanh, sốc phản vệ, phản ứng Jarisch-Herxheimer.\nRối loạn tiêu hóa: viêm đại tràng màng giả (xem phần Thận trọng).\nRối loạn gan, mật: vàng da ứ mật, viêm gan.\nmề đay\nDa và các mô dưới da:\nHướng dẫn cách xử trí ADR:\nNgưng sử dụng cefuroxime, trường hợp dị ứng hoặc phản ứng quá mẫn nghiêm trọng cần tiến hành điều trị hỗ trợ (duy trì thông khí, sử dụng adrenalin, oxygen, tiêm tĩnh mạch conticosteroid).\nKhi bị viêm đại tràng màng giả thể nhẹ, thường chỉ cần ngừng thuốc. Với các trường hợp vừa và nặng, cần phải truyền dịch và điện giải, bổ sung protein và điều trị bằng kháng sinh có tác dụng kháng Clostridium difficile (metronidazol hoặc vancomycin dùng đường uống). Cẩn thận trọng kiểm tra tiền sử sử dụng thuốc trong trường hợp nghi viêm đại tràng màng giả do bệnh có thể xuất hiện muộn sau hai tháng, thậm chí muộn hơn sau khi đã ngừng phác đồ điều trị kháng sinh.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc CEFUROXIM chống chỉ định trong các trường hợp sau:\nQuá mẫn với cefuroxime hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử quá mẫn với kháng sinh nhóm cephalosporin.\nBệnh nhân có tiền sử quá mẫn nghiêm trọng (ví dụ phản ứng phản vệ) với bất kỳ loại thuốc kháng khuẩn betalactam khác (penicillin, monobactam và carbapenem).\nThận trọng khi sử dụng\nPhản ứng quá mẫn cảm:\nVới các người bệnh có tiền sử mẫn cảm với penicilin, hoặc với các thuốc beta-lactam khác vì có nguy cơ nhạy cảm chéo. Như tất cả các thuốc beta-lactam, phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong đã được báo cáo. Trong trường hợp xảy ra phản ứng quá mẫn nghiêm trọng, phải ngưng điều trị bằng cefuroxime ngay lập tức và phải tiến hành các biện pháp cấp cứu thích hợp.\nTrước khi bắt đầu điều trị, cần chú ý bệnh nhân có tiền sử phản ứng quá mẫn nghiêm trọng do cefuroxime, các Cephalosporin khác hoặc với bất cứ loại beta-lactam khác. Thận trọng khi sử dụng nếu dùng cefuroxime cho bệnh nhân tiền sử mẫn cảm không nghiêm trọng với các beta-lactam khác.\nPhản ứng Jarisch-Herxheimer: Phản ứng Jarisch-Herxheimer đã được nhìn thấy sau khi dùng cefuroxime axetil để điều trị bệnh Lyme. Đây là kết quả trực tiếp từ tác dụng diệt khuẩn của cefuroxime axetil đối với vi khuẩn gây bệnh Lyme, xoắn khuẩn Borrelia bursdorferi. Cần trấn an bệnh nhân rằng đây là một hậu quả phổ biến và thường tự hạn chế khi dùng kháng sinh điều trị bệnh Lyme.\nPhát triển quá mức của vi sinh vật không nhạy cảm:\nCandida\nenterococci\nClostridium difficile\nCũng như các kháng sinh khác, việc sử dụng cefuroxime axetil có thể dẫn đến sự phát triển quá mức của\nClostridium difficile:\nClostridium difficile\nC. difficile.\nTiêu chảy liên quan\nC. difficile\nC. difficile\nsản xuất độc tố A và B, góp phần làm phát triển CDAD. Độc tố tăng do chủng\nThận trọng ở người có tiền sử bệnh là cần thiết vì CDAD đã được báo cáo xảy ra hơn 2 tháng sau khi sử dụng các thuốc kháng khuẩn.\nC. difficile\nC. difficile,\nNếu nghi ngờ hoặc đã xác định CDAD, thuốc kháng khuẩn đang sử dụng đó không chống lại\nẢnh hưởng đến các xét nghiệm chẩn đoán: Sự phát triển kết quả dương tính nghiệm Coornb liên quan đến việc sử dụng cefuroxime có thể gây trở ngại cho việc kết hợp chéo với máu.\nẢnh hưởng đến xét nghiệm glucose: kết quả dương tính giả glucose trong nước tiểu có thể xảy ra với các xét nghiệm cắt giảm động, và kết quả âm tính giả glucose trong máu huyết thanh có thể xảy ra với các xét nghiệm ferricyanide ở các đối tượng đang dùng cefuroxime axetil (xem phần Tương tác thuốc).\nKiểm tra chức năng thận ở người bệnh nặng đang dùng liều tối đa.\nKhi dùng đồng thời với các thuốc lợi tiểu mạnh.\nKhả năng lái xe và vận hành máy móc\nNghiên cứu tác động của thuốc lên khả năng lái xe và sử dụng máy móc chưa được thực hiện. Tuy nhiên, thuốc này có thể gây hoa mắt, chóng mặt nên cảnh báo bệnh nhân phải thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên chuột nhắt và chuột cống không thấy có dấu hiệu tổn thương khả năng sinh sản hoặc có hại cho bào thai do thuốc cefuroxime.\nSử dụng kháng sinh này để điều trị viêm thận - bể thận ở người mang thai không thấy xuất hiện các tác dụng không mong muốn ở trẻ sơ sinh sau khi tiếp xúc với thuốc tại tử cung người mẹ, cephalosporin thường được xem là sử dụng an toàn trong khi có thai.\nTuy nhiên các công trình nghiên cứu chặt chẽ trên người mang thai còn chưa đầy đủ. Vì các nghiên cứu trên súc vật không phải luôn luôn tiên đoán được đáp ứng của người, nên chỉ dùng thuốc này trên người mang thai nếu thật cần.\nThời kỳ cho con bú\nCefuroxime bài tiết trong sữa mẹ ở nồng độ thấp. Xem như nồng độ này không có tác dụng trên trẻ đang bú sữa mẹ, nhưng nên quan tâm khi thấy trẻ bị tiêu chảy, tưa và nổi ban.\nTương tác thuốc\nGiảm tác dụng: Ranitidin với natri bicarbonat làm giảm sinh khả dụng của cefuroxime axetil. Nên dùng thuốc cách nhau ít nhất 2 giờ sau thuốc kháng acid hoặc thuốc phong bế H2, vì những thuốc này có thể làm tăng pH dạ dày.\ncefuroxime\nTăng tác dụng: Probenecid liều cao làm giảm độ thanh thải cefuroxime ở thận, làm cho nồng độ\nTăng độc tính: Aminoglycosid làm cho tăng khả năng gây nhiễm độc thận.\nThuốc tránh thai đường uống: Cefuroxime axetil có thể ảnh hưởng đến hệ vi khuẩn đường ruột, dẫn đến giảm tải hấp thu estrogen và làm giảm hiệu quả của các thuốc tránh thai phối hợp estrogenprogesteron đường uống. Cần tư vấn bệnh nhân xem xét chuyển sang các biện pháp tránh thai bổ sung (không có nội tiết tố) trong khi điều trị.\nTương tác thuốc thử nghiệm trong phòng thí nghiệm: phản ứng dương tính giả glucose trong nước tiểu có thể xảy ra với các xét nghiệm giảm đồng (ví dụ: dung dịch Benedict hoặc Fehling), nhưng không xảy ra với các xét nghiệm glucose niệu dựa trên enzym, khi xảy ra kết quả âm tính giả trong các thử nghiệm ferricyanide, để nghị sử dụng một trong hai phương pháp glucose oxidase hay hexokinase để xác định nồng độ glucose trong máu huyết tương ở bệnh nhân đang dùng cefuroxime axetil. Sự hiện diện của cefuroxime không can thiệp vào việc thử nghiệm creatinin huyết thanh và nước phương pháp picrat kiềm.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30"
}