{
    "describe": "Thương hiệu:\nUsp\nThuốc Cefurich 500mg USP điều trị nhiễm khuẩn (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nCefuroxim\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cefurich 500 là loại thuốc kháng sinh nhóm cephalosporin đường uống do công ty US Pharma sản xuất, chứa hoạt chất chính là Cefuroxim dưới dạng Cefuroxim axetil. Thuốc được sử dụng phổ biến trong điều trị nhiễm khuẩn do virus, vi khuẩn, nấm như nhiễm khuẩn đường hô hấp, nhiễm khuẩn đường niệu – sinh dục.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi, Phụ nữ có thai\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefurich 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n500mg",
    "usage": "Công dụng của Thuốc Cefurich 500mg\nChỉ định\nCefurich 500 được chỉ định dùng trong các trường hợp:\nĐiều trị nhiễm khuẩn đường hô hấp dưới như viêm phổi, viêm phế quản cấp và mạn.\nviêm xoang\nĐiều trị nhiễm khuẩn đường hô hấp trên như nhiễm khuẩn tai, mũi, họng như viêm tai giữa,\nĐiều trị nhiễm khuẩn niệu - sinh dục: Viêm bể thận, viêm bàng quang, viêm niệu đạo, nhiễm khuẩn da và mô mềm như mụn nhọt, mủ da, chốc lở.\nĐiều trị bệnh lậu, viêm niệu đạo cấp không biến chứng do lậu cầu và viêm cổ tử cung.\nDược lực học\nCefurich 500 là cefuroxim - một kháng sinh bán tổng hợp phổ rộng, thuộc nhóm cephalosporin thế hệ thứ II; thuốc uống là dạng axetil este. Cefuroxim axetil là tiền chất, bản thân chưa có tác dụng kháng khuẩn, vào trong cơ thể bị thủy phân dưới tác dụng của enzym esterase thành cefuroxim mới có tác dụng.\nCefuroxim có hoạt tính kháng khuẩn do ức chế tổng hợp thành tế bào vi khuẩn bằng cách gắn vào các protein gắn với penicillin (PBP), là các protein tham gia vào thành phần cấu tạo màng tế bào vi khuẩn. Kết quả là thành tế bào được tổng hợp sẽ yếu đi và không bền dưới tác động của áp lực thẩm thấu. Ái lực gắn của cefuroxim với PBP của các loại khác nhau sẽ quyết định phổ tác dụng của thuốc.\nDược động học\nHấp thu\nSau khi uống thuốc, cefuroxim axetil được hấp thu qua đường tiêu hóa và nhanh chóng bị thủy phân ở niêm mạc ruột và trong máu để phóng thích cefuroxim vào hệ tuần hoàn. Thuốc hấp thu tốt nhất khi được uống trong bữa ăn.\nPhân bố\nMức độ gắn kết với protein thể hiện khác nhau từ 33 - 50% tùy theo phương pháp được dùng.\nThải trừ\nCefuroxim không bị chuyển hóa và được đào thải bởi quá trình lọc ở cầu thận và sự thải ở ống thận.",
    "dosage": "Cách dùng Thuốc Cefurich 500mg\nCách dùng\nThuốc được dùng bằng đường uống. Hòa tan viên nén sủi bọt trong ly nước.\nLiều dùng\nNgười lớn\nHầu hết các trường hợp nhiễm khuẩn đều đáp ứng với liều 250mg x 2 lần/ngày.\nĐối với những trường hợp viêm phổi và phế quản nặng:\n500mg x 2 lần/ngày.\nĐối với nhiễm khuẩn đường tiết niệu:\n125mg hoặc 250mg, ngày 2 lần.\nĐiều trị lậu cổ tử cung hoặc niệu đạo không biến chứng hoặc bệnh lậu trực tràng không biến chứng ở phụ nữ:\nUống liều duy nhất 1g.\nTrong bệnh Lyme mới mắc:\nUống 500mg, ngày 2 lần, trong 20 ngày.\nTrẻ em\nTrẻ từ 3 tháng đến 2 tuổi:\n10mg/kg (tối đa 125mg), ngày 2 lần.\nTrẻ từ 2 đến 12 tuổi:\n15mg/kg (tối đa 250mg), ngày 2 lần.\nBệnh nhân suy gan\nKhông cần hiệu chỉnh liều ở bệnh nhân suy gan.\nBệnh nhân suy thận\nTrong trường hợp độ thanh thải creatinin < 20ml/phút, cần giảm liều xuống còn một nửa với khoảng thời gian giữa 2 lần dùng thuốc là 24 giờ.\nLàm gì khi dùng quá liều?\nTriệu chứng cấp\nPhần lớn thuốc chỉ gây buồn nôn, nôn và ỉa chảy. Tuy nhiên có thể gây phản ứng tăng kích thích thần kinh cơ và cơn co giật, nhất là ở người suy thận.\nCách xử trí\nCần quan tâm đến khả năng quá liều của nhiều loại thuốc, sự tương tác thuốc và dược động học bất thường ở người bệnh.\nBảo vệ đường hô hấp của người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Nếu phát triển các cơn co giật, ngừng ngay sử dụng thuốc, có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng. Thẩm tách máu có thể loại bỏ thuốc khỏi máu nhưng đa phần việc điều trị là hỗ trợ hoặc giải quyết triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefurich 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nCandida\nToàn thân: Phản ứng phản vệ, nhiễm nấm\nTiêu hóa: Buồn nôn, nôn mửa, tiêu chảy, các triệu chứng này mất đi khi ngưng dùng thuốc.\nDa: Nổi mày đay, ngứa, ban đỏ đa hình, hội chứng Stevens - Johnson.\nThần kinh: Nhức đầu, chóng mặt.\nHướng dẫn cách xử trí ADR\nNgừng sử dụng cefuroxim. Trong trường hợp dị ứng hoặc phản ứng quá mẫn nghiêm trọng, cần tiến hành điều trị hỗ trợ (duy trì thông khí và sử dụng adrenalin, oxygen, tiêm tĩnh mạch corticosteroid).\nKhi bị viêm đại tràng màng giả thể nhẹ, thường chỉ cần ngừng thuốc. Với các trường hợp vừa và nặng, cho truyền dịch và chất điện giải, bổ sung protein và điều trị bằng metronidazol (một thuộc kháng khuẩn có tác dụng chống viêm đại tràng do Clostridium difficile). Cần thận trọng kiểm tra tiền sử dị ứng thuốc trong trường hợp nghi viêm đại tràng màng giả do bệnh có thể xuất hiện muộn sau 2 tháng, thậm chí muộn hơn sau khi đã ngừng phác đồ điều trị kháng sinh.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefurich 500 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với cefuroxim hoặc bất kỳ thành phần nào của thuốc.\nDị ứng với bất cứ cephalosporin nào, tiền sử quá mẫn nặng với kháng sinh beta - lactam khác.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng cefuroxim, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicillin hoặc thuốc khác. Vì có phản ứng quá mẫn chéo (bao gồm phản ứng sốc phản vệ) xảy ra giữa các người bệnh dị ứng với các kháng sinh nhóm beta - lactam, nên phải thận trọng sẵn sàng đề điều trị sốc phản vệ khi dùng cefuroxim cho người bệnh trước đây bị dị ứng với penicillin.\nKiểm tra thận khi điều trị bằng cefuroxim, nhất là ở người bệnh ốm nặng đang dùng liều tối đa. Nên thận trọng khi cho người bệnh dùng đồng thời với các thuốc lợi tiểu mạnh, vì có thể có tác dụng bất lợi đến chức năng thận. Dùng cefuroxim dài ngày có thể làm phát triển vi khuẩn kháng thuốc, thay đổi test định lượng glucose.\nCần theo dõi người bệnh cẩn thận. Nếu bị bội nhiễm nghiêm trọng trong khi điều trị, phải ngừng sử dụng thuốc.\nNên hết sức thận trọng khi kê đơn kháng sinh phổ rộng cho những người có bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nTăng nhiễm độc thận khi dùng đồng thời các kháng sinh aminoglycosid và cephalosporin.\nSản phẩm có chứa tá dược dầu thầu dầu nên cần lưu ý các tác dụng phụ như buồn nôn, nôn mửa, đau bụng và tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nTrong một số ít trường hợp, thuốc có thể gây nhức đầu và chóng mặt. Do đó, cần lưu ý khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng thuốc trên phụ nữ mang thai nếu thật sự cần thiết.\nThời kỳ cho con bú\nThuốc được bài tiết vào sữa mẹ, vì vậy cần thận trọng khi chỉ định cho phụ nữ cho con bú.\nTương tác thuốc\nRanitidin và natri bicarbonat làm giảm sinh khả dụng của cefuroxim axetil. Nên dùng cefuroxim axetil cách ít nhất 2 giờ sau thuốc kháng acid hoặc thuốc phong bế H2.\nProbenecid liều cao làm giảm độ thanh thải cefuroxim ở thận, làm cho nồng độ cefuroxim trong máu cao hơn và kéo dài hơn.\nDùng chung với Aminoglycosid làm tăng khả năng gây nhiễm độc thận.\nThuốc có thể gây phản ứng dương giả khi xét nghiệm glucose bằng phản ứng oxy hóa nhưng không ảnh hưởng khi dùng phản ứng men.\nGiảm tác dụng của các hormon sinh dục nữ: Cefuroxim axetil dùng đường uống có thể ảnh hưởng đến hệ vi khuẩn có ở ruột, làm giảm tái hấp thu estrogen, do đó có thể làm giảm tác dụng các thuốc tránh thai đường uống có chứa estrogen và progesteron.\nPhối hợp với thuốc chống đông làm tăng INR.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô thoáng, tránh ánh sáng và độ ẩm, nhiệt độ dưới 30ºC."
}