{
    "describe": "Thương hiệu:\nHyphens\nDung dịch nhỏ tai Cetraxal Salvat điều trị viêm tai ngoài cấp tính (15 ống)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch nhỏ tai\nQuy cách\nHộp 15 ống\nThành phần\nCiprofloxacin\nChỉ định\nViêm tai giữa\nViêm tai ngoài\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nLABORATORIOS SALVAT, S.A.\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nCó\nMô tả ngắn\nCetraxal\nDung dịch nhỏ tai\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch nhỏ tai Cetraxal\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n0.2%",
    "usage": "Công dụng của Dung dịch nhỏ tai Cetraxal\nChỉ định\nDung dịch nhỏ tai Cetraxal chỉ định điều trị trong các trường hợp sau:\nviêm tai ngoài\nĐiều trị\nCần xem xét các hướng dẫn chính thức về việc sử dụng kháng sinh hợp lý.\nDược lực học\nNhóm dược lý điều trị: S02AA15\nCơ chế tác dụng\nLà một kháng sinh fluoroquinolone, tác dụng diệt khuẩn của ciprofloxacin là kết quả của sự ức chế cả 2 enzyme topoisomerase loại II (DNA gyrase) và topoisomerase IV cần thiết cho quá trình sao chép, phiên mã, sửa chữa và tái tổ hợp DNA của vi khuẩn.\nMối liên quan được động học dược lực học\nKhông có mối liên quan dược lực học nào được mô tả về việc dùng thuốc tại chỗ. Với dạng thuốc dùng tại chỗ, nồng độ đạt được tại chỗ cao hơn rất nhiều so với nồng độ trong huyết tương.\nCơ chế đề kháng\nĐề kháng in-vitro với ciprofloxacin có thể thu được thông qua một quá trình bậc thang sử dụng đột biến vị trí mục tiêu ở cả DNA gyrase và topoisomerase IV. Mức độ đề kháng chéo thu được giữa ciprofloxacin và các fluoroquinolone là biến thiên. Đột biến đơn gen có thể không dẫn đến đề kháng lâm sàng nhưng đa đột biến thường dẫn đến đề kháng lâm sàng đối với nhiều hoặc tất cả các hoạt chất thuộc nhóm này.\nCơ chế đề kháng không thấm qua hoặc bơm thuốc ra có thể có tác dụng khác nhau trên sự nhạy cảm đối với các fluoroquinolone, điều này phụ thuộc vào các thuộc tính sinh hóa học của các hoạt chất khác nhau trong nhóm và ái lực của hệ thống vận chuyển đối với mỗi hoạt chất. Tất cả các cơ chế đề kháng in-vitro được quan sát thấy phổ biến trong các phân lập lâm sàng.\nCác cơ chế để kháng làm mất hoạt tính của các kháng sinh khác như ngăn cản thấm qua (phổ biến ở vi khuẩn Pseudomonas aeruginosa) và cơ chế bơm thuốc ra có thể ảnh hưởng đến sự nhạy cảm với ciprofloxacin.\nKháng thuốc gián tiếp thông qua các cấu trúc mang gen ngoài nhiễm sắc thể của vi khuẩn được mã hóa bởi gen qnr đã được báo cáo.\nPhổ hoạt tính kháng khuẩn\nĐiểm nhạy cảm giới hạn phân biệt của các chủng vi khuẩn nhạy cảm với các chủng nhạy cảm trung bình và sau đó là các chủng đề kháng.\nKhuyến cáo của EUCAST (Ủy ban châu âu đánh giá sự nhạy cảm với kháng sinh).\nPseudomonas:\nNhạy cảm: S ≤ 0.5 mg/l\nKháng thuốc: R > 1 mg/l\nCác loài Staphylococcus:\nNhạy cảm: S ≤ 1 mg/L\nKháng thuốc: R > 1 mg/L\nSự phổ biến của đề kháng thu được có thể thay đổi theo vùng địa lý và theo thời gian đối với một loài nhất định và thông tin địa phương về sự đề kháng là rất cần thiết, đặc biệt khi điều trị những nhiễm khuẩn nặng. Nếu cần thiết hãy hỏi ý kiến chuyên gia khi nghi ngờ tác dụng của kháng sinh đó trên ít nhất một số loại nhiễm khuẩn tại địa phương.\nDựa trên dữ liệu hiện tại, bảng sau đây trình bày sự nhạy cảm của ciprofloxacin với các vi khuẩn gây bệnh hàng đầu trong những chỉ định đã được phê duyệt.\nVi khuẩn hiếu khi Gram (+): Staphylococcus aureus.\nVi khuẩn hiếu khi Gram (-): Pseudomonas aeruginosa.\nChú ý: Với các dạng bào chế dùng tại chỗ, nồng độ đạt được tại nơi dùng thuốc cao hơn rất nhiều so với nồng độ trong huyết tương. Vẫn còn một số nghi ngờ liên quan đến động học của nồng độ thuốc tại chỗ, các điều kiện hóa học và vật lý tại nơi dùng thuốc có thể thay đổi tác dụng của kháng sinh và độ ổn định của sản phẩm dùng tại chỗ.\nDược động học\nciprofloxacin\nNồng độ trong huyết tương của\nKể cả khi toàn bộ lượng ciprofloxacin được hấp thu sau khi dùng ở hai tại (tổng liều là 1mg) cũng không chắc chắn sẽ phát hiện ra được nồng độ thuốc trong huyết tương ở người, nếu coi thể tích phân bố của ciprofloxacin là 180L (thông tin của Eucast) và nồng độ phát hiện là ống/ml.",
    "dosage": "Cách dùng Dung dịch nhỏ tai Cetraxal\nCách dùng\nGiữ lọ thuốc trong tay vài phút trước khi dùng để làm ấm dung dịch thuốc, tránh cảm giác chóng mặt có thể xảy ra khi nhỏ một dung dịch lạnh vào ống tai.\nBệnh nhân nên nằm để bên tai bị viêm hướng lên trên và nhỏ thuốc vào tai, thực hiện vài lần. Giữ nguyên tư thế như vậy trong vòng 5 phút để tạo điều kiện cho thuốc thấm vào trong tai. Lặp lại đối với tai kia nếu cần.\nBệnh nhân nên loại bỏ ống thuốc liều đơn sau khi dùng, không nên dùng lại.\nTrong trường hợp sử dụng dụng cụ để dẫn thuốc vào tai, liều đầu tiên nên được dùng gấp đôi (2 ống thay vì 1 ống).\nLiều dùng\nNgười trưởng thành và trẻ em từ một tuổi trở lên\nNhỏ dung dịch thuốc trong một ống vào tai bị viêm hai lần một ngày trong vòng 7 ngày.\nTrẻ em dưới 1 tuổi\nTính an toàn và hiệu quả của Cetraxal với trẻ em dưới 1 tuổi chưa được chứng minh.\nĐối với bệnh nhân suy gan, suy thận\nKhông cần thiết phải hiệu chỉnh liều đối với các nhóm bệnh nhân này do không phát hiện nồng độ thuốc trong huyết tương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNguy cơ tiềm tàng khi dùng quá liều với dạng bào chế đơn liều là rất ít do tổng liều trên một gói chỉ là 7,5 mg.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong một thử nghiệm lâm sàng phase III, 319 bệnh nhân được điều trị với dung dịch nhỏ tai Cetraxal 2mg/ml.\nđau đầu\nCác tác dụng không mong muốn được báo cáo phổ biến nhất là: ngứa tại xảy ra ở 0,9% bệnh nhân điều trị với ciprofloxacin,\nCác tác dụng không mong muốn liên quan đến điều trị là không phổ biến (≥ 1/1000 và < 1/100) và được liệt kê như sau:\nCác rối loạn tai và tai trong:\nKhông phổ biến: Ngứa tai, ù tai.\nCác rối loạn hệ thần kinh:\nKhông phổ biến: Hoa mắt, đau đầu.\nCác rối loạn da và dưới da.\nKhông phổ biến: Viêm da.\nCác rối loạn chung và tình trạng nơi dùng thuốc:\nKhông phổ biến: Đau tại nơi dùng thuốc.\nĐối với các fluoroquinolone dùng tại chỗ (nói chung), ban da, bong biểu bì do nhiễm độc, bong da, hội chứng Stevens - Johnson và mày đay rất hiếm khi xảy ra.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch nhỏ tai Cetraxal chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất ciprofloxacin hoặc bất kì kháng sinh nào thuộc nhóm quinolone hoặc mẫn cảm với bất kì thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc này dùng để nhỏ tai, không dùng để nhỏ mắt, xông hít hay tiêm.\nMặc dù tiến triển của bệnh khi dùng thuốc cho trẻ em dưới 1 tuổi tương tự như khi dùng cho trẻ lớn hơn, tính an toàn và hiệu quả của thuốc với trẻ em dưới 1 tuổi vẫn chưa được chứng minh.\nNên dừng thuốc ngay nếu thấy xuất hiện ban da hoặc bất kỳ dấu hiệu quá mẫn nào. Những phản ứng quá mẫn nghiêm trọng và đôi khi liên quan đến tính mạng, một số xảy ra ngay sau liều đầu tiên, đã được báo cáo ở các bệnh nhân dùng quinolone đường toàn thân. Các phản ứng quá mẫn cấp tính nghiêm trọng có thể cần được điều trị cấp cứu ngay lập tức.\nthuốc kháng sinh\nCũng như các kháng sinh khác, sử dụng\nSau một tuần điều trị, nếu một số dấu hiệu và triệu chứng vẫn còn, cần khám để đánh giá lại bệnh và việc điều trị.\nMột số bệnh nhân dùng quinolone đường toàn thân có biểu hiện nhạy cảm với ánh nắng mặt trời từ trung bình đến nặng. Do đường dùng tại chỗ nên thuốc này không gây phản ứng dị ứng ánh sáng.\nSử dụng ở phụ nữ có thai và cho con bú\nPhụ nữ có thai\nKhông có dữ liệu về việc dùng dung dịch nhỏ tại ciprofloxacin 0,2% ở phụ nữ có thai. Có một số lượng trung bình các dữ liệu về việc dùng ciprofloxacin đường uống ở phụ nữ có thai. Không có độc tính sinh sản nào xảy ra khi dùng đường nhỏ tại. Tuy nhiên sau khi dùng đường toàn thân, các nghiên cứu trên động vật cũng không chỉ ra các ảnh hưởng có hại trực tiếp hoặc gián tiếp về mặt độc tính sinh sản.\nDo hấp thu toàn thân của ciprofloxacin sau khi dùng đường nhỏ tai là không đáng kể, vì vậy không có ảnh hưởng nào được dự đoán đối với phụ nữ có thai. Cetraxal có thể dùng cho phụ nữ có thai.\nPhụ nữ cho con bú\nCiprofloxacin được bài tiết vào sữa mẹ sau khi dùng đường toàn thân. Hiện chưa rõ ciprofloxacin có bài tiết vào sữa mẹ sau khi dùng đường nhỏ tại hay không. Do sự phơi nhiễm toàn thân ở phụ nữ cho con bú đối với ciprofloxacin là không đáng kể nên không có ảnh hưởng nào lên trẻ sơ sinh bú mẹ. Cetraxal có thể dùng cho phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây hoa mắt, đau đầu. Mặc dù điều này không phổ biến, cẩn thận trọng nếu lái xe hay vận hành máy móc trong khi dùng thuốc.\nTương tác thuốc\nCác nghiên cứu tương tác thuốc cụ thể chưa được tiến hành với dung dịch nhỏ tai Cetraxal 2mg/ml.\nDo nồng độ thuốc trong huyết tương thấp sau khi dùng đường nhỏ tai, ciprofloxacin thường không tương tác toàn thân với các thuốc khác.\nKhuyến cáo không nên dùng đồng thời với các thuốc nhỏ tại khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo thoáng mát, tránh ánh nắng mặt trời, đậy kín nắp sau khi sử dụng."
}