{
    "describe": "Thương hiệu:\nUphace\nThuốc Cezirnate 500mg Uphace điều trị nhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-12984-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nCefuroxime\nChỉ định\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nViêm niệu đạo\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nUphace\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCezirnate 500 mg do Công Ty Cổ Phần Dược Phẩm TW 25 - Việt Nam sản xuất, thành phần chính là cefuroxim (dưới dạng cefuroxim axetil) 500 mg, được chỉ định để điều trị nhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp do vi khuẩn nhạy cảm gây ra, bệnh lậu không có biến chứng và điều trị bệnh lyme thời kỳ đầu.\nViên nén bao phim, hộp 2 vỉ x 5 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cezirnate 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxime\n500mg",
    "usage": "Công dụng của Thuốc Cezirnate 500mg\nChỉ định\nThuốc Cezirnate 500 mg được chỉ định dùng trong các trường hợp sau:\nViêm tai giữa\nviêm họng\nviêm phế quản cấp\nĐiều trị nhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp do vi khuẩn nhạy cảm gây ra:\nĐiều trị bệnh lậu không có biến chứng và điều trị bệnh lyme thời kỳ đầu biểu hiện bằng triệu chứng ban đỏ loang do borrelia burgdorferi.\nDược lực học\nCefuroxim là một kháng sinh cephalosporin uống, bán tổng hợp, thế hệ 2. Cefuroxim có tác dụng diệt vi khuẩn đang trong giai đoạn phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn. Giống như các kháng sinh cephalosporin thế hệ 2 khác, cefuroxim có hoạt tính in vitro trên vi khuẩn Gram âm tốt hơn các kháng sinh cephalosporin thế hệ 1, nhưng phổ tác dụng trên vi khuẩn Gram âm lại hẹp hơn so với các kháng sinh cephalosporin thế hệ 3. Cefuroxim bền vững hơn dưới tác động thủy phân của enzym beta lactamase so với cefamandol, do đó có tác dụng tốt hơn trên các chủng vi khuẩn tiết ra beta lactamase như haemophyllus influenzae, neisseria, escherichia coli, enterobacter, klebsiella.\nPhổ kháng khuẩn:\nCefuroxim có hoạt tính kháng cầu khuẩn gram dương và gram âm ưa khí và kỵ khí, kể cả hầu hết các chủng staphylococcus tiết penicilinase, và có hoạt tính kháng vi khuẩn đường ruột gram âm. Cefuroxim có hoạt lực cao, vì vậy có nồng độ ức chế tối thiểu (mic) thấp đối với các chủng streptococcus (nhóm a, b, c và g), các chủng gonococcus và meningococcus. Ban đầu, cefuroxim vốn cũng có mic thấp đối với các chủng gonococcus, moraxella catarrhalis, haemophilus influenzae và klebsiella spp. Tiết beta - lactamase. Nhưng hiện nay, ở Việt Nam nhiều vi khuẩn đã đề kháng cefuroxim, nên mic của thuốc đối với các chủng này đã thay đổi. Các chủng enterobacter, bacteroides fragilis và proteus indol dương tính đã giảm độ nhạy cảm với cefuroxim. Các chủng clostridium difficile, pseudomonas spp., campylobacter spp., acinetobacter calcoaceticus, legionella spp. Đều không nhạy cảm với cefuroxim.\nCác chủng staphylococcus aureus, staphylococcus epidermidis kháng methicilin đều kháng cả cefuroxim.\nListeria monocytogenes và đa số chủng enterococcus cũng kháng cefuroxim.\nDược động học\nHấp thu\nSau khi uống, cefuroxim axetil được hấp thu qua đường tiêu hóa và nhanh chóng bị thủy phân ở niêm mạc ruột và trong máu để phóng thích cefuroxim vào hệ tuần hoàn. Thuốc được hấp thu tốt nhất khi uống trong bữa ăn.\nPhân bố\nKhoảng 33% đến 50% lượng cefuroxim trong máu liên kết với protein huyết tương. Cefuroxim phân bố rộng rãi đến các tổ chức và dịch trong cơ thể. Thể tích phân bố biểu kiến ở người lớn khỏe mạnh nằm trong khoảng từ 9,3 – 15,8 lít/1,73 mo. Một lượng nhỏ cefuroxim có thể đi qua hàng rào máu não trong trường hợp màng não không bị viêm. Tuy nhiên, cefuroxim chỉ đạt được nồng độ điều trị trong dịch não tủy khi tiêm tĩnh mạch trong trường hợp có viêm màng não. Thuốc qua nhau thai và có bài tiết qua sữa mẹ.\nChuyển hóa và thải trừ\nCefuroxim không bị chuyển hóa và được thải trừ ở dạng không biến đổi cả theo cơ chế lọc ở cầu thận và bài tiết ở ống thận. Nửa đời thải trừ của thuốc trong huyết tương khoảng 1 - 2 giờ. Thuốc đạt nồng độ cao trong nước tiểu. Cefuroxim chỉ thải trừ qua mật với một lượng rất nhỏ.",
    "dosage": "Cách dùng Thuốc Cezirnate 500mg\nCách dùng\nThuốc Cezirnate được dùng đường uống, không nên nghiền nát viên thuốc. Uống thuốc trong bữa ăn để tăng sinh khả dụng.\nLiều dùng\nNgười lớn:\nNhiễm khuẩn đường hô hấp do vi khuẩn nhạy cảm gây ra: Uống 1 viên, 12 giờ một lần. Thời gian điều trị 10 ngày.\nBệnh lyme mới mắc: Uống 1 viên, 12 giờ một lần, trong 20 ngày.\nBệnh lậu không biến chứng: Uống liều duy nhất 2 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nPhần lớn thuốc chỉ gây buồn nôn, nôn và tiêu chảy. Tuy nhiên, có thể gây phản ứng tăng kích thích thần kinh cơ và cơn co giật, nhất là ở người suy thận.\nXử trí\nBảo vệ đường hô hấp cho người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Nếu phát triển các cơn co giật, ngừng ngay sử dụng thuốc; có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng. Thẩm tách máu có thể loại bỏ thuốc khỏi máu, nhưng phần lớn việc điều trị là hỗ trợ hoặc giải quyết triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cezirnate 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy, ban da dạng sần.\nÍt gặp, 1/1000 < ADR < 1/100\nPhản ứng phản vệ, nhiễm nấm Candida, tăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính, thử nghiệm Coomb dương tính; buồn nôn, nôn; mày đay, ngứa.\nHiếm gặp, 1/10000 < ADR < 1/1000\nthiếu máu\nviêm âm đạo\nSốt;\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử dị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nThận trọng với người bệnh có tiền sử dị ứng chung với nhóm beta - lactam.\nNên thận trọng khi cho người bệnh dùng đồng thời với các thuốc lợi tiểu mạnh, vì có thể có tác dụng bất lợi đến chức năng thận.\nNên giảm liều cefuroxim tiêm ở người suy thận tạm thời hoặc mạn tính.\nDùng cefuroxim dài ngày có thể làm các chủng không nhạy cảm phát triển quá mức. Cần theo dõi người bệnh cẩn thận. Nếu bội nhiễm nghiêm trọng trong khi điều trị, phải ngừng sử dụng thuốc.\nNên hết sức thận trọng khi kê đơn kháng sinh phổ rộng cho những người có bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nTrong quá trình điều trị nếu xuất hiện co giật nên ngừng thuốc và sử dụng các thuốc điều trị động kinh thích hợp.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận ảnh hưởng của thuốc đối với người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu có kiểm soát nào đánh giá đầy đủ độ an toàn của thuốc trên phụ nữ có thai và do các nghiên cứu trên súc vật không phải luôn luôn tiên đoán được đáp ứng của người, nên chỉ dùng thuốc này cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nCefuroxim bài tiết trong sữa mẹ ở nồng độ thấp. Nguy cơ gây tác dụng không mong muốn trên trẻ bú mẹ còn chưa được đánh giá đầy đủ, khả năng tích lũy kháng sinh ở trẻ là có thể xảy ra. Vì vậy, chỉ sử dụng thuốc cho phụ nữ đang cho con bú sau khi cân nhắc kỹ nguy cơ và lợi ích đồng thời phải theo dõi sát trẻ trong quá trình điều trị bằng kháng sinh cho mẹ.\nTương tác thuốc\nProbenecid liều cao làm giảm độ thanh thải cefuroxim ở thận, làm cho nồng độ cefuroxim trong huyết tương cao hơn và kéo dài hơn.\nCefuroxim dùng đồng thời với các thuốc kháng sinh aminoglycosid hoặc thuốc lợi tiểu mạnh (như furosemid) có thể làm tăng độc tính đối với thận.\nCefuroxim axetil dùng đường uống có thể ảnh hưởng đến hệ vi khuẩn có ở ruột, làm giảm tái hấp thu estrogen, do đó có thể làm giảm tác dụng của các thuốc tránh thai đường uống có chứa estrogen và progesteron.\nRanitidin với natri bicarbonat làm giảm sinh khả dụng của cefuroxim axetil.\nNên dùng cefuroxim axetil cách ít nhất 2 giờ sau thuốc kháng acid hoặc thuốc phong bế H2, vì những thuốc này có thể làm tăng pH dạ dày.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}