{
    "describe": "Thương hiệu:\nUphace\nThuốc Cezirnate 500mg Uphace điều trị các bệnh do nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nCefuroxim\nChỉ định\nViêm amidan\nViêm họng\nViêm xoang\nNhiễm trùng tiết niệu\nViêm niệu đạo\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phổi\nBệnh Lyme\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nUphace\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cezirnate 500mg là sản phẩm của Dược phẩm Trung ương 25 có chứa Cefuroxim (dưới dạng Cefuroxim axetil) 500 mg để điều trị các bệnh do nhiễm khuẩn do vi khuẩn nhạy cảm với Cefuroxim.\nViên nén dài bao phim màu trắng, láng, một mặt trơn, một mặt có chữ số “500”.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cezirnate 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n500mg",
    "usage": "Công dụng của Thuốc Cezirnate 500mg\nChỉ định\nThuốc Cezirnate 500mg được chỉ định dùng trong các trường hợp điều trị các bệnh do nhiễm khuẩn bao gồm:\nViêm amidan\ncấp tính do liên cầu khuẩn và viêm họng.\nViêm xoang\ncấp tính do vi khuẩn.\nViêm tai giữa\ncấp tính.\nviêm phế quản mạn tính\nCác đợt bùng phát của\nViêm bàng quang\n.\nViêm thận bể thận.\nNhiễm trùng da và mô mềm không biến chứng.\nBệnh Lyme thời kỳ đầu.\nDược lực học\nCefuroxim axetil bị thủy phân bởi enzyme estease thành cefuroxim mang hoạt tính kháng khuẩn.\nCefuroxim ức chế sự tổng hợp thành tế bào vi khuẩn sau khi gắn với PBPs. Dẫn đến ức chế tổng hợp thành tế bào (peptidoglycan) của vi khuẩn, khiến thành tế bào vi khuẩn bị phân hủy và chết.\nMức độ nhạy cảm của vi khuẩn:\nTỉ lệ kháng thuốc mắc phải phụ thuộc vào địa lý và thời gian và có thể rất cao đối với các loài nhất định. Thông tin về sự kháng thuốc ở địa phương là rất quan trọng, đặc biệt là khi điều trị nhiễm khuẩn nghiêm trọng.\nTính nhạy cảm in vitro của các vi khuẩn với cefuroxim:\nNhững vi khuẩn thường nhạy cảm:\nGram dương hiếu khí bao gồm: Staphylococcus aureus, Coagulase negative staphylococcus, Streptococcus pyogenes, Streptococcus agarcjctiae.\nGram âm hiếu khí bao gồm: Haemophilus influenza, Haemophilus parainfluenzae, Moraxella catarrhalis.\nXoắn khuẩn: Borrelia burgdorferi.\nNhững vi khuẩn có thể gặp vấn đề về sự kháng thuốc mắc phải:\nGram dương hiếu khí: Streptococcus pneumoniae.\nGram âm hiếu khí bao gồm: Citrobacter freundii, Enterobacter aerogenes, Enterobacter cloacae, Escherichia coli, Klebsiella pneumoniae, Proteus mirabilis, Proteus spp., Providencia spp..\nGram dương kỵ khí bao gồm: Peptostreptococcus spp., Propionibacterium spp.,\nGram âm kỵ khí bao gồm: Fusobacterium spp., Bacteroides spp..\nNhững vi khuẩn vốn đã kháng thuốc:\nGram dương hiếu khí bao gồm: Enterococcus faecalis, Enterococcus taecium.\nGram âm hiếu khí bao gốm: Acinetobacter spp., Campylobacter spp., Morganella morganii, Proteus vulgaris, Pseudomonas aeruginosa, Serratia marcescens.\nGram âm kỵ khí: Bacteroides fragilis.\nKhác: Chlamydia spp., Mycoplasma spp., Legionella spp.\nDược động học\nHấp thu:\nSau khi uống, Cefuroxim axetil được hấp thu qua đường tiêu hóa và bị thủy phân nhanh trong niêm mạc ruột và trong máu để giải phóng cefuroxim vào vòng tuần hoàn. Hấp thu tối ưu xảy ra khi thuốc được uống ngay sau bữa ăn.\nSau khi uống Cefuroxim axetil, nồng độ đỉnh trong huyết thanh (2,1 mcg/ml với một liều 125 mg, 4,1 mcg/ml với một liều 250 mg, 7,0 mcg/ml với một liều 500 mg và 13,6 mcg/ml với một liều 1000 mg) xuất hiện khoảng 2 đến 3 giờ sau khi thuốc được uống với thức ăn.\nPhân bố:\nLiên kết protein được ghi nhận khác nhau là từ 33% đến 50% phụ thuộc vào phương pháp sử dụng thuốc.\nChuyển hóa:\nCefuroxim không bị chuyển hóa.\nThải trừ:\nThời gian bán thải trong huyết thanh là trong khoảng 1 đến 1,5 giờ. Cefuroxim được thải trừ bằng lọc cầu thận và bài tiết qua ống thận. Độ thanh thải của thận là trong khoảng 125 -148 ml/phút/1,73 m2).",
    "dosage": "Cách dùng Thuốc Cezirnate 500mg\nCách dùng\nThuốc Cezirnate 500mg dạng viên nén bao phim dùng đường uống, tốt nhất nên uống sau bữa ăn để đạt hiệu quả hấp thu tối ưu.\nKhông được nhai hoặc nghiền nát viên thuốc khi uống, do đó không thích hợp dùng thuốc đối với những bệnh nhân không thể nuốt được viên thuốc, trẻ em nên dùng dạng hỗn dịch uống.\nLiều dùng\nThời gian điều trị thông thường là 7 ngày (có thể dao động từ 5 đến 10 ngày).\nNgười lớn và trẻ em (>40 kg):\nViêm tai giữa cấp tính: 500 mg x 2 lần/ngày.\nĐợt cấp của viêm phế quản mạn tính: 500 mg x 2 lần/ngày.\nBệnh Lyme: 500 mg x 2 lần/ngày, điều trị trong 14 ngày (có thể dao động 10-21 ngày).\nBệnh nhân suy thận:\nĐộ thanh thải creatinine ≥ 30 ml/phút/1,73 m\nĐộ thanh thải creatinine 10 - 29 ml/phút/1,73 m\nĐộ thanh thải creatinine < 10 ml/phút/1,73 m\nTrong quá trình thẩm phân máu: Nên dùng thêm một liều chuẩn của từng người ở cuối giai đoạn thẩm phân.\nĐối với bệnh nhân bị suy gan:\nChưa có thông tin về ảnh hưởng của thuốc đối với bệnh nhân suy gan, vì thuốc chủ yếu thải trừ qua thận nên sự rối loạn chức năng gan có thể không gây ảnh hưởng đến dược động học của thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Quá liều có thể dẫn đến những di chứng liên quan đến hệ thần kinh bao gồm bệnh não, co giật và hôn mê. Các triệu chứng quá liều có thể xảy ra nếu không giảm liều một cách phù hợp ở bệnh nhân suy thận.\nXử trí: Nồng độ của cefuroxim trong huyết thanh có thể giảm bằng thẩm phân máu hay thẩm phân phúc mạc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cezirnate 500mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\nNhiễm nấm và nhiễm ký sinh trùng: Phát triển quá mức nhiễm nấm Candida.\nRối loạn máu và bạch huyết: Tăng bạch cầu ái toan.\nRối loạn thần kinh: Đau đầu, chóng mặt.\nRối loạn hệ gan mật: Tăng nhẹ các men nhẹ\nTiêu chảy\nRối loạn hệ tiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100:\nRối loạn máu và bạch huyết: Xét nghiệm Coombs dương tính, giảm tiểu cầu, giảm bạch cầu.\nRối loạn hệ tiêu hóa: Nôn.\nRối loạn da và mô dưới da: Viêm da.\nKhông rõ tần suất:\nNhiễm nấm và nhiễm ký sinh trùng: Phát triển quá mức nhiễm Clostridium difficile.\nRối loạn máu và bạch huyết: Thiếu máu tan máu.\nRối loạn hệ miễn dịch: Sốt do thuốc, bệnh huyết thanh, phản vệ, phản ứng Jarisch – Herxheimer.\nRối loạn hệ tiêu hóa: Viêm đại tràng giả mạc.\nRối loạn hệ gan mật: Vàng da, viêm gan.\nRối loạn da và mô dưới da: Mày đay, ngứa, ban đỏ đa hình, hội chứng Steven – Jonhson, hoại tử biểu mô nhiễm độc, phù mạch.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cezirnate 500mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với cefuroxim hoặc bất kỳ thành phần nào của thuốc.\nNgười bệnh quá mẫn với kháng sinh nhóm cephalosporin.\nTiền sử quá mẫn nghiêm trọng (như phản ứng dị ứng) với bất kỳ thuốc kháng sinh nào khác (penicillin, monobactam, carbapenem).\nThận trọng khi sử dụng\nPhản ứng dị ứng:\nGiống với các thuốc kháng sinh nhóm beta-lactam, các phản ứng dị ứng nghiêm trọng đôi khi gây tử vong đã được báo cáo.\nTrong trường hợp có phản ứng dị ứng nặng, cần phải ngưng dùng thuốc và phải thực hiện các biện pháp điều trị kịp thời.\nTrước khi dùng Cefuroxim axetil cần thận trọng đặc biệt với những bệnh nhân có tiền sử phản ứng dị ứng với các penicillin hoặc các beta-lactam khác.\nPhản ứng Jarisch-Herzheimer:\nĐã gặp phản ứng Jarisch-Herzheimer sau khi dùng Cefuroxim axetil để điều trị bệnh Lyme.\nĐó là kết quả trực tiếp từ hoạt tính diệt khuẩn của Cefuroxim axetil đối với vi khuẩn gây bệnh Lyme, là xoắn khuẩn Borrelia burgdorferi.\nNên cho bệnh nhân biết là phản ứng này là phổ biến do việc điều trị bệnh Lyme bằng kháng sinh và thường tự khỏi.\nSự phát triển quá mức của những vi khuẩn không nhạy cảm:\nCũng như những kháng sinh khác, dùng Cefuroxim axetil có thể gây phát triển quá mức nấm Candida. Sử dụng kéo dài có thể gây phát triển quá mức những vi khuẩn không nhạy cảm khác (ví dụ Enterococci và Clostridium difficile), khi đó có thể cần ngừng điều trị.\nViêm đại tràng giả mạc đã được báo cáo khi dùng kháng sinh, và có thể xảy ra mức độ nghiêm trọng từ nhẹ đến đe dọa tính mạng. Vì vậy cần phải cân nhắc chẩn đoán này ở những bệnh nhân bị tiêu chảy trong hoặc sau khi dùng kháng sinh.\nNên ngưng dùng Cefuroxim axetil và thay thế bằng một liệu pháp thích hợp khác để điều trị, không dùng thuốc ức chế nhu động ruột.\nẢnh hưởng đến chẩn đoán xét nghiệm:\nDùng cefuroxime axetil có thể cho kết quả dương tính giả với thử nghiệm Coombs. Điều này có ảnh hưởng tới kết quả thử nghiệm chéo với máu.\nVì kết quả âm tính giả có thể xảy ra khi dùng xét nghiệm ferricyanide, nên sử dụng phương pháp glucose oxidase hay hexokinase để xác định nồng độ glucose huyết/huyết tương ở những bệnh nhân đang dùng Cefuroxim axetil.\nCảnh báo về tá dược:\nThuốc có chứa thành phần lactose, bệnh nhân có các vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc. Tuy nhiên, vì thuốc có thể gây chóng mặt, cần phải thận trọng cho người lái xe, vận hành máy móc.\nThời kỳ mang thai\nCó rất ít thông tin liên quan đến việc sử dụng thuốc ở phụ nữ mang thai, các nghiên cứu trên động vật cho thấy thuốc không gây tác hại lên phôi thai cũng như lên sự phát triển của thai. Cezirnate 500mg chỉ nên sử dụng cho phụ nữ mang thai khi lợi ích vượt trội so với nguy cơ.\nThời kỳ cho con bú\nCefuroxim được bài tiết vào sữa mẹ với lượng nhỏ, không thể loại trừ nguy cơ tiêu chảy và nhiễm nấm ở niêm mạc, vì vậy có thế phải ngưng thuốc khi đang cho con bú do những tác dụng bất lợi này. Khả năng mẫn cảm nên được xem xét. Chỉ nên sử dụng Cezirnate 500mg trong thời kỳ cho con bú khi có sự đánh giá lợi ích/nguy cơ của bác sỹ.\nTương tác thuốc\nNhững thuốc làm giảm độ acid của dịch vị có thể làm giảm sinh khả dụng của Cezirnate 500mg mg so với sinh khả dụng khi đói và có chiều hướng làm mất tác dụng hấp thu tăng cường sau bữa ăn. CEZIRNATE 500 mg có thể ảnh hưởng tới hệ vi khuẩn đường ruột, dẫn đến giảm tái hấp thụ estrogen, và làm giảm hiệu quả của thuốc tránh thai đường uống được dùng kết hợp.\nCefuroxim được bài tiết qua lọc cầu thận và ống thận, không khuyến cáo dùng đồng thời Cezirnate 500mg với probenicid vì làm gia tăng đáng kế nồng độ đỉnh, diện tích dưới đường cong và thời gian bán thải của thuốc.\nSử dụng đồng thời Cezirnate 500mg với thuốc chống đông đường uống có thể làm gia tăng INR.",
    "preservation": "Bảo quản\no\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}