{
    "describe": "Thương hiệu:\nAbbott\nThuốc Ciclevir 800 Abbott điều trị nhiễm virus Herpes simplex tuýp 1 và 2 (10 vỉ x 5 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-21835-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 5 viên\nThành phần\nAcyclovir\nNhà sản xuất\nGLOMED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ciclevir 800 thuộc nhóm thuốc kháng virus tác dụng trực tiếp, thuốc ức chế men sao chép ngược nucleosid và nucleotid. Thuốc này được dùng để phòng ngừa, điều trị và ngăn chặn tái nhiễm virus Herpes simplex (HSV) trên da và màng nhầy bao gồm nhiễm Herpes sinh dục khởi phát và tái phát (ngoại trừ nhiễm HSV nặng ở trẻ suy giảm miễn dịch). Ngoài ra, thuốc còn được chỉ định điều trị bệnh thủy đậu và nhiễm Herpes zoster (bệnh Zona).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ciclevir 800\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcyclovir\n800mg",
    "usage": "Công dụng của Thuốc Ciclevir 800\nChỉ định\nCiclevir 800\nThuốc\nnhiễm virus Herpes simplex\nĐiều trị\nNgăn chặn tái nhiễm Herpes simplex ở người có đáp ứng miễn dịch bình thường.\nsuy giảm miễn dịch\nPhòng ngừa nhiễm Herpes simplex ở bệnh nhân\nthủy đậu\nnhiễm Herpes zoster\nĐiều trị bệnh\nDược lực học\nNhóm dược lý: Thuốc kháng virus tác dụng trực tiếp, thuốc ức chế men sao chép ngược nucleosid và nucleotid.\nMã ATC: J05AB01.\nAciclovir\nlà một chất kháng virus, trong in vitro có tác dụng mạnh với virus Herpes simplex (HSV) typ 1 và typ 2, virus Varicella zoster. Độc tính đối với tế bào vật chủ của động vật có vú thấp.\nAciclovir được phosphoryl hóa thành dạng có hoạt tính là aciclovir triphosphat sau khi đi vào các tế bào bị nhiễm herpes. Bước đầu tiên trong quá trình này phụ thuộc vào sự hiện diện của thymidin kinase được mã hóa bởi HSV.\nAciclovir triphosphat hoạt động như một chất ức chế và chất nền của DNA polymerase đặc hiệu của herpes, và ức chế tổng hợp DNA của virus mà không ảnh hưởng đến chuyển hóa của tế bào bình thường.\nVirus Herpes simplex phát triển đề kháng aciclovir do xuất hiện thể đột biến thiếu hụt thymidin kinase, thường có độc lực giảm đi với khả năng lây nhiễm và trạng thái ẩn giảm. Kháng thuốc hiếm gặp ở bệnh nhân có đáp ứng miễn dịch bình thường trong các đợt điều trị ngắn hạn, nhưng thường gặp hơn ở những bệnh nhân suy giảm miễn dịch thường xuyên điều trị kéo dài. Đề kháng Herpes zoster phát triển theo một cơ chế tương tự và đã được báo cáo ở những bệnh nhân suy giảm miễn dịch đang dùng liệu pháp kéo dài với aciclovir.\nDược động học\nHấp thu\nAciclovir hấp thu chậm và không hoàn toàn từ đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt khoảng 2 giờ sau khi uống.\nPhân bố\ndịch não tủy\nPhân bố rộng rãi vào các mô khác nhau, bao gồm cả\nChuyển hóa và thải trừ\nThải trừ qua thận là con đường thải trừ chính bao gồm cả lọc cầu thận và thải trừ ở ống thận. Thời gian bán thải cuối cùng hoặc của giai đoạn beta được báo cáo là khoảng 2 - 3 giờ đối với người lớn không bị suy thận. Vì aciclovir vẫn còn trong huyết tương của bệnh nhân suy thận, nên ở bệnh nhân suy thận mãn tính giá trị này tăng lên và có thể lên đến 19,5 giờ ở bệnh nhân khó tiểu.\nKhi chức năng thận suy giảm, một tỷ lệ thuốc lớn hơn được thải trừ bằng cách chuyển hóa thành carboxymethoxymethyl guanin. Trong quá trình thẩm tách máu, thời gian bán thải giảm xuống còn 5,7 giờ, với 60% liều aciclovir được loại bỏ trong 6 giờ. Sự bài tiết qua phân chiếm 2% liều.",
    "dosage": "Cách dùng Thuốc Ciclevir 800\nCách dùng\nThuốc Ciclevir 800 dùng đường uống. Bệnh nhân gặp khó khăn trong việc nuốt các viên thuốc có thể phân tán chúng trong ít nhất 50 ml nước và cần khuấy trước khi uống.\nLiều dùng\nNgười lớn:\nĐiều trị nhiễm Herpes simplex:\nNên dùng 200mg aciclovir 5 lần mỗi ngày cách khoảng 4 giờ để khỏi phải uống vào ban đêm. Có thể điều trị trong vòng 5 ngày, nhưng có thể phải kéo dài hơn cho những nhiễm virus khởi phát trầm trọng.\nTrên những bệnh nhân suy giảm miễn dịch trầm trọng (như sau khi ghép tủy) hay những bệnh nhân bị giảm hấp thu ở ruột, liều lượng có thể tăng gấp đôi thành 400mg aciclovir hay có thể thay đổi bằng cách xem xét dùng đường tĩnh mạch.\nNên bắt đầu trị liệu càng sớm càng tốt ngay khi nhiễm bệnh; cho những giai đoạn tái phát, trị liệu nên áp dụng trong giai đoạn tiền triệu hay ngay lúc bắt đầu xuất hiện sang thương.\nNgăn chặn tái nhiễm Herpes simplex ở người có đáp ứng miễn dịch bình thường:\nNên dùng 200mg aciclovir 4 lần mỗi ngày, cách khoảng 6 giờ.\nNhiều bệnh nhân thấy tiện lợi khi dùng liều 400 mg 2 lần mỗi ngày cách khoảng 12 giờ.\nGiảm liều xuống còn 200mg aciclovir 3 lần mỗi ngày cách khoảng 8 giờ hay thậm chí 2 lần mỗi ngày cách khoảng 12 giờ cũng có thể cho kết quả hữu hiệu.\nMột vài bệnh nhân có thể bị nhiễm đột phát với tổng liều hàng ngày là 800mg aciclovir.\nĐiều trị nên dừng lại sau mỗi 6 - 12 tháng để quan sát những thay đổi có thể xảy ra trong tiến trình tự nhiên của bệnh.\nPhòng ngừa nhiễm Herpes simplex ở bệnh nhân suy giảm miễn dịch:\nNên dùng 200 mg aciclovir 4 lần mỗi ngày cách khoảng 6 giờ.\nỞ những bệnh nhân bị suy giảm miễn dịch nghiêm trọng (như sau khi ghép tủy) hay bị giảm hấp thu thuốc ở ruột, có thể gấp đôi liều lên 400 mg aciclovir hay có thể xem xét thay đổi bằng phương pháp tiêm tĩnh mạch.\nThời gian dùng thuốc phòng ngừa tùy thuộc vào thời kỳ có nguy cơ dài hay ngắn.\nTrẻ em:\nĐiều trị nhiễm Herpes simplex, và phòng ngừa nhiễm Herpes simplex ở bệnh nhân suy giảm miễn dịch:\nTrẻ em trên 2 tuổi nên dùng với liều dùng cho người lớn và trẻ em dưới 2 tuổi nên dùng liều bằng một nửa liều cho người lớn.\nĐiều trị bệnh thủy đậu:\nTrẻ em dưới 2 tuổi nên dùng 200 mg aciclovir 4 lần mỗi ngày.\nTrẻ em từ 2 - 5 tuổi nên dùng 400 mg aciclovir 4 lần mỗi ngày.\nTrẻ em trên 6 tuổi nên dùng 800 mg aciclovir 4 lần mỗi ngày.\nCó thể điều trị trong vòng 5 ngày. Liều dùng có thể được tính chính xác hơn là 20 mg/kg thể trọng (không vượt quá 800 mg 4 lần mỗi ngày).\nChưa có số liệu đặc hiệu về ngăn chặn nhiễm Herpes simplex hay điều trị bệnh zona (Herpes zoster) ở trẻ em có đáp ứng miễn dịch bình thường. Khi điều trị nhiễm Herpes zoster ở trẻ bị suy giảm miễn dịch có thể xem xét thay đổi bằng phương pháp tiêm tĩnh mạch.\nNgười già:\nPhải xem xét khả năng suy thận ở người già và nên điều chỉnh liều cho phù hợp.\nỞ người già, độ thanh thải toàn phần aciclovir của cơ thể sút giảm song song với thanh thải creatinin. Nên duy trì bổ sung nước cho bệnh nhân dùng aciclovir với liều cao. Nên đặc biệt chú ý giảm liều ở bệnh nhân cao tuổi bị suy thận.\nSuy thận:\nThận trọng khi dùng aciclovir ở bệnh nhân suy giảm chức năng thận. Nên duy trì bù nước đầy đủ.\nTrong việc kiểm soát nhiễm Herpes simplex ở bệnh nhân suy thận, liều khuyến cáo đường uống không đưa đến sự tích tụ aciclovir trên mức được xác định là an toàn khi tiêm tĩnh mạch. Tuy nhiên, ở những người suy thận trầm trọng (độ thanh thải creatinin dưới 10 ml/phút) nên điều chỉnh liều thành 200 mg 2 lần mỗi ngày, cách khoảng 12 giờ.\nTrong điều trị bệnh zona (Herpes zoster), nên dùng 800 mg 2 lần mỗi ngày, cách khoảng 12 giờ đối với bệnh nhân suy thận trầm trọng (thanh thải creatinin dưới 10 ml/phút) và 800 mg 3 lần mỗi lần, cách khoảng 8 giờ cho bệnh nhân suy thận trung bình (thanh thải creatinin trong khoảng 10 - 25 ml/phút).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCác triệu chứng liên quan đến dùng thuốc quá liều bao gồm kích động, hôn mê, co giật, và ngủ lịm. Có thể có kết tủa aciclovir trong ống thận khi nồng độ trong dịch ống thận vượt quá độ tan (2,5 mg/ml).\nXử trí:\nTrong trường hợp vô niệu và suy thận cấp, thẩm tách máu cho đến khi chức năng thận phục hồi có thể giúp ích cho bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ciclevir 800, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần số liên quan đến các tác dụng bất lợi bên dưới là các con số ước tính. Đối với hầu hết các tác dụng, không có sẵn dữ liệu phù hợp để ước lượng tỷ lệ. Ngoài ra, các tác dụng bất lợi có thể khác nhau tùy theo chỉ định.\nƯớc tính tần suất các tác dụng không mong muốn tuy nhiên không chắc chắn cho tất cả các tác dụng phụ. Quy ước sau đây đã được sử dụng để phân loại tần suất các tác dụng không mong muốn: rất thường gặp (> 1/10), thường gặp(>1/100,1/1000,1/10000,<1/1000), rất hiếm (<1/10000).\nRối loạn hệ máu và bạch huyết\nRất hiếm: Thiếu máu, giảm bạch cầu và giảm tiểu cầu.\nRối loạn hệ miễn dịch\nHiếm gặp: Sốc phản vệ.\nRối loạn hệ thần kinh\nThường gặp: Chóng mặt và đau đầu.\nRất hiếm: Phản ứng thần kinh có hồi phục bao gồm kích động, run, mất điều hòa, loạn thị, triệu chứng tâm thần, bệnh não, buồn ngủ, trạng thái lẫn lộn, ảo giác, buồn ngủ, co giật, hôn mê và khó ở. Những tác dụng này thường được báo cáo ở những bệnh nhân dùng liều cao aciclovir (thường được tiêm tĩnh mạch), suy thận, hoặc với các yếu tố ảnh hưởng khác trước đó. Nên thận trọng sử dụng aciclovir ở những bệnh nhân có bất thường thần kinh.\nRối loạn hô hấp, lồng ngực và trung thất\nHiếm gặp: Khó thở.\nRối loạn tiêu hóa\nThường gặp: Buồn nôn, nôn, tiêu chảy và đau bụng.\nRối loạn gan - mật\nHiếm gặp: Tăng bilirubin và tăng men gan có hồi phục.\nRất hiếm gặp: Viêm gan và vàng da.\nRối loạn da và mô dưới da\nThường gặp: Ban da, ngứa (kể cả nhạy cảm ánh sáng).\nÍt gặp: Mày đay, gia tăng rụng tóc lan tỏa.\nChứng gia tăng rụng tóc lan tỏa có liên quan đến nhiều loại thuốc và các tiến triển bệnh khác nhau, mối liên hệ giữa biểu hiện này với liệu pháp aciclovir không được chắc chắn.\nHiếm gặp: Phù mạch, hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc.\nRối loạn thận và tiết niệu\nHiếm gặp: Tăng ure và creatinin máu, suy thận, thường trong truyền tĩnh mạch, thường phục hồi và đáp ứng bù nước và hoặc giảm liều nhưng có thể gây ra suy thận cấp ở bệnh nhân có các yếu tố phơi nhiễm trước đó.\nRất hiếm gặp: Suy thận cấp, cơn đau quặn thận\nRối loạn chung\nThường gặp: Mệt mỏi, sốt.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu: Các tác dụng ngoại ý nặng hơn hoặc xuất hiện các triệu chứng mới bất thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nBáo cáo phản ứng có hại\nBáo cáo phản ứng có hại sau khi thuốc được cấp phép lưu hành rất quan trọng để tiếp tục giám sát cân bằng lợi ích/nguy cơ của thuốc. Cán bộ y tế cần báo cáo tất cả phản ứng có hại về Trung tâm Quốc gia hoặc Trung tâm khu vực về Thông tin thuốc và Theo dõi phản ứng có hại của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ciclevir 800 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với aciclovir, valaciclovir hoặc bất cứ tá dược nào của thuốc.\nThận trọng khi sử dụng\nSử dụng ở bệnh nhân suy thận và người già:\nNguy cơ suy thận tăng nếu dùng đồng thời với các thuốc độc với thận.\nAciclovir được đào thải qua thận, do đó phải điều chỉnh liều ở bệnh nhân suy thận. Bệnh nhân lớn tuổi thường suy giảm chức năng thận và do đó cần điều chỉnh liều cho nhóm bệnh nhân này. Cả bệnh nhân lớn tuổi và bệnh nhân suy thận đều tăng nguy cơ tác dụng phụ gây độc thần kinh và nên theo dõi cẩn thận các biểu hiện của tác dụng phụ.\nTrong các trường hợp đã báo cáo, các phản ứng này nhìn chung đều phục hồi khi ngưng điều trị.\nLiệu trình dùng aciclovir kéo dài hoặc lặp đi lặp lại ở những người bị suy giảm miễn dịch nghiêm trọng có thể dẫn đến giảm nhạy cảm của một số chủng virus và không tiếp tục đáp ứng với việc điều trị aciclovir.\nBù nước: Để tránh nguy cơ nhiễm độc thận, cần thận trọng để duy trì đủ nước ở bệnh nhân uống liều cao hơn hoặc truyền tĩnh mạch, ví dụ: Điều trị nhiễm Herpes zoster (tiêm 4g mỗi ngày).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nDữ liệu về việc sử dụng aciclovir trên phụ nữ có thai còn hạn chế. Nên cân nhắc\nPhụ nữ cho con bú:\nAciclovir được bài tiết trong sữa mẹ khi dùng đường uống, tuy nhiên chưa\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNên lưu ý tình trạng lâm sàng của bệnh nhân và các tác dụng không mong muốn của aciclovir khi xem xét khả năng lái xe hoặc vận hành máy móc của bệnh nhân. Vì dùng aciclovir đôi khi có liên quan đến buồn ngủ và ngủ gà (thường ở những bệnh nhân dùng liều cao hoặc có suy giảm chức năng thận), bệnh nhân nên đảm bảo không bị ảnh hưởng trước khi lái xe hoặc sử dụng máy móc.\nChưa có nghiên cứu nào chứng minh tác động của aciclovir lên khả năng lái xe hoặc vận hành máy móc. Hơn nữa, một tác động bất lợi đối với các hoạt động như vậy không thể dự đoán được từ đặc tính dược lý của hoạt chất.\nTương tác thuốc\nProbenecid ngăn cản thanh thải aciclovir qua thận.\nNguy cơ suy thận tăng nếu dùng đồng thời với các thuốc độc với thận.\nAciclovir ức chế chuyển hóa theophylin dẫn đến tích lũy thuốc.\nTình trạng mệt mỏi quá độ đã được báo cáo khi dùng chung aciclovir với zidovudin.\nAmphotericin B đã được chứng minh làm tăng tác dụng kháng virus của aciclovir chống lại virus pseudorabies in vitro.\nKetoconazol và aciclovir đã được chứng minh có tác dụng kháng virus hiệp đồng phụ thuộc liều chống lại virus Herpes simplex typ 1 và 2 (HSV-1 và -2) in vitro.\nAciclovir được thải trừ chủ yếu dưới dạng không thay đổi trong nước tiểu thông qua hoạt động bài tiết ở ống thận.\nBất kỳ thuốc nào dùng đồng thời thì sẽ cạnh tranh với cơ chế này, dẫn đến có thể làm tăng nồng độ aciclovir trong huyết tương.\nCiclosporin:\nĐã có một số ít bệnh nhân cấy ghép có tăng nồng độ ciclosporin trong huyết thanh và các dấu hiệu của độc tính trên thận khi dùng đồng thời với aciclovir. Nên theo dõi chặt chẽ chức năng thận ở những bệnh nhân dùng cả hai loại thuốc.\nCimetidin và probenecid:\nCimetidin và probenecid làm tăng AUC của aciclovir bằng cách cạnh tranh thải trừ chủ động qua ống thận và giảm độ thanh thải thận của aciclovir. Điều chỉnh liều thường không cần thiết vì chỉ số trị liệu rộng của aciclovir.\nMycophenolat mofetil:\nKhi dùng đồng thời đã cho thấy tăng AUC trong huyết tương của aciclovir và chất chuyển hóa không có hoạt tính của mycophenolat mofetil, một tác nhân ức chế miễn dịch được sử dụng ở bệnh nhân cấy ghép. Tuy nhiên, không cần phải điều chỉnh liều vì chỉ số trị liệu rộng của aciclovir.\nMột nghiên cứu thực nghiệm về năm đối tượng nam chỉ ra rằng liệu pháp đồng thời với aciclovir làm tăng AUC của theophylin khoảng 50%. Khuyến cáo đo nồng độ trong huyết tương khi điều trị đồng thời với aciclovir.\nZidovudin:\nMặc dù dùng đồng thời zidovudin và aciclovir thường không liên quan đến độc tính, tuy nhiên có một báo cáo đơn lẻ về sự mệt mỏi xảy ra ở bệnh nhân dùng đồng thời 2 thuốc này. Điều này không xảy ra khi zidovudin và aciclovir dùng một mình.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}