{
    "describe": "Thương hiệu:\nBayer\nThuốc Ciprobay 500mg Bayer điều trị nhiễm trùng (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCiprofloxacin\nChỉ định\nViêm tai giữa\nNhiễm trùng tiết niệu\nĐau mắt hột\nViêm mống mắt thể mi\nĐau mắt đỏ\nViêm đài bể thận\nNhiễm trùng huyết\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc, Bệnh TK ngoại biên, Viêm gân\nNhà sản xuất\nBayer HealthCare Manufacturing S.r.l\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nCiprobay\n500mg được sản xuất bởi Bayer Pharma AG (CHLB Đức), thành phần chính là Ciprofloxacin. Đây là thuốc được chỉ định các bệnh nhiễm trùng có biến chứng và không có biến chứng do các tác nhân gây bệnh nhạy cảm với ciprofloxacin như nhiễm trùng hô hấp, nhiễm trùng tai, nhiễm trùng mắt, nhiễm trùng thận hoặc đường tiết niệu, nhiễm trùng cơ quan sinh dục, kể cả viêm phần phụ, bệnh lậu và viêm tiền liệt tuyến…\nĐối tượng sử dụng\nNgười lớn, Người cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ciprobay 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Ciprobay 500mg\nChỉ định\nThuốc Ciprobay 500mg được chỉ định dùng trong các trường hợp sau:\nCác bệnh nhiễm trùng có biến chứng và không có biến chứng do các tác nhân gây bệnh nhạy cảm với ciprofloxacin.\nviêm phổi\nKlebsiella, Enterobacter, Proteus, E.coli, Pseudomonas, Haemophilus, Branhamella, Legionella spp.\nStaphylococcus.\nNhiễm trùng đường hô hấp: Ciprofloxacin có thể được dùng trong điều trị\nviêm tai giữa\nPseudomonas aeruginosa\nStaphylococci.\nNhiễm trùng tai giữa (\nNhiễm trùng mắt.\nNhiễm trùng thận hoặc đường tiết niệu.\nviêm tiền liệt tuyến\nNhiễm trùng cơ quan sinh dục, kể cả viêm phần phụ, bệnh lậu và\nNhiễm trùng ổ bụng (như nhiễm trùng đường tiêu hóa hoặc đường mật, viêm phúc mạc).\nNhiễm trùng da và mô mềm.\nNhiễm trùng xương và khớp.\nNhiễm trùng huyết.\nNhiễm trùng hoặc có nguy cơ nhiễm trùng (dự phòng) trên bệnh nhân bị suy giảm hệ miễn dịch (ví dụ bệnh nhân đang dùng thuốc suy giảm miễn dịch hoặc giảm bạch cầu).\nKhử trùng đường ruột có chọn lọc ở bệnh nhận suy giảm miễn dịch.\nNeisseria meningitidis.\nDự phòng các trường hợp nhiễm trùng xâm lấn do\nTrẻ em\nEscherichia coli\nPseudomonas aeruginosa\nCiprofloxacin có thể sử dụng cho trẻ em cho điều trị lựa chọn thứ 2 hoặc thứ 3 trong các nhiễm trùng đường tiết niệu có biến chứng và viêm thận - bể thận do\nViệc điều trị chỉ nên bắt đầu sau khi đã đánh giá cẩn thận giữa lợi ích/nguy cơ do thuốc có thể có những tác dụng không mong muốn liên quan đến khớp và/hoặc các mô xung quanh.\nCác thử nghiệm lâm sàng trên trẻ em đã được thực hiện trong những chỉ định nêu trên. Đối với những chỉ định khác, kinh nghiệm lâm sàng còn hạn chế.\nBệnh than lây truyền qua đường hô hấp (sau phơi nhiễm) ở người lớn và trẻ em\nBacillus anthracis\nLàm giảm tần suất bệnh mới hoặc giảm sự tiến triển của bệnh khi có phơi nhiễm với trực khuẩn than\nDược lực học\nCơ chế tác dụng\nCiprofloxacin\ncó hoạt tính in vitro chống lại với phổ rộng cả vi khuẩn gram âm và gram dương. Tác dụng diệt khuẩn của ciprofloxacin gây ra do ức chế các enzym topoisomerase type II của vi khuẩn (enzym DNAgyrase) và topoisomerase IV là loại enzym cần thiết cho quá trình sao chép, phiên mã, sửa chữa và tái tổ hợp DNA.\nDược động học\nHấp thu\nSau uống liều đơn viên nén 250mg, 500mg và 750mg Ciprobay được hấp thu nhanh và hoàn toàn, chủ yếu tại ruột non và đạt nồng độ tối đa trong máu sau 1 - 2 giờ.\nSinh khả dụng tuyệt đối đạt khoảng 70 - 80%. Nồng độ tối đa trong huyết tương (Cmax) và tổng diện tích dưới đường cong (AUC) tăng tương ứng với liều dùng.\nPhân bố\nKhả năng gắn kết với protein của Ciprofloxacin là thấp (20 - 30%), và thuốc có mặt trong huyết tương phần lớn là dạng không ion hoá. Ciprofloxacin có thể khuếch tán tự do ra bên ngoài thành mạch. Thể tích phân bố thuốc ở mức ổn định là 2 - 3l/kg thể trọng cơ thể cho thấy ciprofloxacin có thể thâm nhập vào các mô và đạt đến nồng độ vượt trên nồng độ tương ứng trong huyết thanh.\nChuyển hoá\nĐã xác định có một lượng nhỏ 4 chất chuyển hoá gồm: Desethyleneciprofloxacin (M1), sulphociprofloxacin (M2), oxociprofloxacin (M3) và formylciprofloxacin (M4). Trên in vitro, các chất chuyển hoá từ M1 đến M3 có hoạt tính kháng khuẩn tương tự hoặc thấp hơn hoạt tính kháng khuẩn của acid nalidixic. M4, hiện diện với lượng nhỏ nhất, có hoạt tính kháng khuẩn trên in vitro tương đương norfloxacin.\nThải trừ\nCiprofloxacin được chuyển hoá chủ yếu dưới dạng không chuyển hoá qua thận và một lượng nhỏ ngoài thận.",
    "dosage": "Cách dùng Thuốc Ciprobay 500mg\nCách dùng\nThuốc dùng đường uống. Uống nguyên viên thuốc với một ít nước. Thuốc được uống không phụ thuộc vào giờ ăn.\nNếu uống thuốc lúc bụng đói, hoạt chất có thể được hấp thụ nhanh hơn. Không nên dùng đồng thời Ciprobay với các sản phẩm từ bơ sữa hay các đồ uống bổ sung khoáng chất (như sữa tươi, sữa chua, nước cam bổ sung thêm calci) (xem mục “Tương tác với các thuốc khác và các loại tương tác khác”).\nNếu bệnh nhân không thể uống được viên nén do mức độ trầm trọng của bệnh hoặc các nguyên nhân khác, khởi đầu điều trị được khuyến cáo bằng Ciprofloxacin dạng dịch tiêm truyền sau đó có thể tiếp tục với Ciprofloxacin đường uống.\nLiều dùng\nTrừ khi thuốc được kê toa theo cách khác, liều hàng ngày sau đây được đề nghị:\nNgười lớn\nBảng 1: Liều khuyến cáo mỗi ngày của Ciprobay đường uống trên bệnh nhân người lớn.\nChỉ định\nLiều mỗi ngày của Ciprofloxacin (tính theo mg) đối với viên nén bao phim Ciprobay\nNhiễm trùng đường hô hấp (tùy mức độ nặng nhẹ và vi khuẩn gây bệnh).\nMỗi lần 500 - 750mg mỗi ngày 2 lần.\nNhiễm trùng tiết niệu\n:\nMỗi lần 250 - 500mg, ngày 2 lần.\nNhiễm trùng đường sinh dục:\nMỗi lần 500mg, ngày 1 lần.\nTiêu chảy do Salmonella spp., Shigella spp., Vibero spp.\nMỗi lần 500mg, ngày 2 lần.\nNhiễm trùng khác (xem phần chỉ định).\nMỗi lần 500mg, ngày 2 lần.\nNhiễm trùng rất trầm trọng, đe dọa tính mạng như:\nMỗi lần 750mg, ngày 2 lần.\nBệnh than (sau phơi nhiễm).\nMỗi lần 500mg, ngày 2 lần.\nDự phòng các trường hợp nhiễm trùng xâm lấn do Neisseria meningitidis.\nMỗi lần 500mg, ngày 1 lần.\nTrẻ em và thiếu niên\nBảng 2: Liều khuyến cáo của Ciprobay đường uống đối với bệnh nhân là trẻ em và thiếu niên\nCác chỉ định\nLiều mỗi ngày của Ciprofloxacin (tính theo mg) đối với viên nén bao phim Ciprobay\nCác nhiễm trùng trong bệnh xơ nang.\n20mg/kg thể trọng x 2 lần mỗi ngày (tối đa 750mg/liều).\nCác nhiễm trùng đường tiểu có biến chứng và viêm thận, bể thận.\n10 - 20mg/kg thể trọng 2 lần mỗi ngày (tối đa 750mg/liều).\nThông tin thêm trên những bệnh nhân đặc biệt\nTrẻ em và thiếu niên\nLiều dùng khuyến cáo xem bảng 2.\nNgười lớn tuổi (trên 65 tuổi)\nNhững bệnh nhân lớn tuổi nên dùng liều càng thấp càng tốt tùy theo mức độ nặng nhẹ của bệnh và độ thanh lọc creatinine (Xem mục “Bệnh nhân suy gan, suy thận”).\nBệnh nhân suy thận\nBảng 3: Liều khuyến cáo với bệnh nhân suy thận.\nĐộ thanh thải creatinin (ml/phút/1,73m\nCreatinin huyết thanh (µmol/l)\nTổng liều uống mỗi ngày của ciprofloxcin\n30 - 60\n123.76 đến 167.98\nTối đa 1000mg.\nDưới 30\n> 176.80\nTối đa 500mg.\nCác bệnh nhân suy thận đang chạy thẩm tách\nĐối với các bệnh nhân có độ thanh thải creatinin trong khoảng từ 30 - 60ml/phút/1,73m\nĐối với các bệnh nhân có độ thanh thải creatinin nhỏ hơn 30ml/phút/1,73m\nBệnh nhân suy thận đang thẩm tách màng bụng liên tục ngoại trú (Continuous Ambulatory Peritoneal Dialysis - CAPD)\nLiều dùng ciprofloxacin đường uống hàng ngày tối đa là 500mg (mỗi lần 500mg, ngày 1 lần hoặc mỗi lần 250mg, ngày 2 lần).\nBệnh nhân suy gan\nTrên các bệnh nhân có chức năng gan suy giảm, không cần chỉnh liều.\nCác bệnh nhân suy gan và suy thận\ncreatinin\nĐối với các bệnh nhân có độ thanh thải\nĐối với các bệnh nhân có độ thanh thải creatinin nhỏ hơn 30ml/phút/1,73m\nTrẻ em\nChưa có nghiên cứu về liều dùng ở trẻ em có suy giảm chức năng thận hoặc suy giảm chức năng gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgoài những biện pháp cấp cứu thường quy, cần theo dõi chức năng thận, bao gồm cả pH nước tiểu, acid hóa nước tiểu, nếu cần thiết, để phòng ngừa tinh thể niệu. Bệnh nhân cần được bù nước đầy đủ. Chỉ có một lượng nhỏ (<10%) ciprofloxacin được thải trừ bằng cách thẩm tách máu hoặc thẩm tác màng bụng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ciprobay 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ (ADRs) thường gặp nhất dựa trên tất cả các nghiên cứu lâm sàng về ciprofloxacin (uống, tiêm truyền) được phân loại theo các xếp loại III của CIOMS về tần suất (toàn bộ n = 51621 bệnh nhân).\nTần suất các tác dụng không mong muốn báo cáo khi dùng Ciprobay được tóm tắt trog bảng dưới đây. Trong mỗi nhóm, tác dụng không mong muốn được trình bày theo mức độ nghiêm trọng giảm dần. Tần suất được mô tả như sau:\nThường gặp (≥ 1/100 và ≤ 1/10).\nKhông thường gặp (≥ 1/1000 và ≤ 1/100).\nHiếm gặp (≥ 1/10000 và ≤ 1/1000).\nRất hiếm gặp (≤ 1/10000)\nNhững tác dụng không mong muốn chỉ được phát hiện trong quá trình lưu hành thuốc và là những tác dụng không ước tính được tần suất, được liệt kê trong phần “Không rõ”.\nHệ cơ quan\nThường gặp\nKhông thường gặp\nHiếm gặp\nRất hiếm gặp\nKhông rõ\nNhiễm khuẩn và nhiễm ký sinh.\nBội nhiễm nấm.\nViêm ruột kết do kháng sinh (rất hiếm khi gây tử vong).\nRối loạn hệ huyết và bạch huyết.\nPhản ứng dị ứng, phù dị ứng/phù mạch.\nPhản ứng phản vệ, shock phản vệ (đe dọa tính mạng), phản ứng giống bệnh huyết thanh.\nRối loạn chuyển hóa và dinh dưỡng.\nGiảm sự thèm ăn và thức ăn ăn vào.\nTăng đường máu, hạ đường huyết.\nRối loạn tâm thần.\nTăng hoạt động tâm thần vận động/kích động.\nLú lẫn và mất định hướng, phản ứng lo lắng, giấc mơ bất thường, trầm cảm (có thể có khả năng tiến triển thành hành vi tự gây tự gây thương tích ví dụ như có ý ưởng/suy nghĩ và nỗ lực tự sát hoặc tự sát thành công), ảo giác.\nPhản ứng loạn tâm thần (có thể có khả năng tiến triển thành hành vi vi tự gây tự gây thương tích ví dụ như có ý tưởng/suy nghĩ và nỗ lực tự sát hoặc tự sát thành công).\nRối loạn hệ thần kinh.\nĐau đầu, choáng váng, rối loạn mất ngủ, rối loạn vị giác.\nRối loạn cảm giác, giảm cảm giác, run. động kinh (bao gồm cả trạng thái động kinh), chóng mặt.\nĐau nửa đầu, rối loạn điểu phối, rối loạn khướu giác, tăng cảm giác, tăng áp lực nội sọ (giả u não).\nBệnh lý dây thần kinh ngoại biên và bệnh đa dây thần kinh.\nRối loạn về mắt.\nRối loạn thị lực.\nRối loạn màu sắc.\nRối loạn về tai và mê đạo.\nÙ tai, giảm thính lực.\nNghe kém.\nRối loạn về tim.\nTim đập nhanh.\nĐoạn QT kéo dài, loạn nhịp thất, xoắn đỉnh*.\nRối loạn mạch máu.\nGiãn mạch, hạ huyết áp, ngất.\nViêm mạch.\nRối loạn hô hấp, lồng ngực và trung thất.\nKhó thở (bao gồm cả bệnh hen).\nRối loạn tiêu hóa.\nBuồn nôn, tiêu chảy.\nNôn, đau bụng, khó tiêu, đầy hơi.\nViêm tụy.\nRối loạn gan-mật.\nTăng men trasaminase. Tăng bilirubin.\nSuy, vàng da, viêm gan (không phải do nhiễm trùng).\nHoại tử tế bào gan (rất hiếm khi tiến triển dẫn tới suy gan đe dọa tính mạng).\nRối loạn về da và các mô dưới da.\nPhát ban, ngứa, nổi mề đay.\nPhản ứng nhạy cảm với ánh sáng, mụn rộp.\nStevens-Johnson (có thể nguy hiểm đến tính mạng), hoại tử biểu bì nhiễm độc (có thể nguy hiểm đến tính mạng).\nPhát ban mụn mủ toàn thân cấp tính (AGE).\nRối loạn cơ xương, mô liên kết và xương.\nĐau khớp.\nĐau cơ, viêm khớp, tăng trương lực cơ, chuột rút.\nYếu cơ, viêm gân, đứt gân (thường gặp gân achille), làm nặng hơn triệu chứng của chứng nhược cơ nặng.\nRối loạn thận và tiết niệu.\nTổn thương thận.\nSuy thận, đái máu, sỏi thận, viêm ống thận kẽ.\nRối loạn chung và tại chỗ tiêm truyền.\nPhản ứng tại vị trí tiêm truyền.\nĐau không đặc hiệu, mệt mỏi, sốt.\nPhù, đổ mồ hôi (tăng tiết mồ hôi).\nDáng đi bất thường.\nXét nghiệm thăm dò.\nTăng phosphatase kiềm trong máu.\nNồng độ bất thường của prothrobin, tăng amylase.\nTăng INR (ở các bệnh nhân diều trị bằng thuốc đối kháng vitamin K).\n* Những biến cố được báo cáo trong giai đoạn lưu hành thuốc và được quan sát chủ yếu trên những bệnh nhân có yếu tố nguy cơ kéo dài đoạn QT (xem mục “Cảnh báo đặc biệt và thận trọng khi sử dụng”).\nCác tác dụng ngoại ý sau hay gặp hơn ở nhóm bệnh nhân dùng dạng tiêm truyền hoặc dùng liên tục (từ dạng tiêm tới dạng uống):\nThường gặp.\nNôn, tăng thoáng qua nồng độ men transaminase, phát ban.\nKhông thường gặp.\nGiảm tiểu cầu, tăng tiểu cầu, lú lẫn và mất định hướng, ảo giác, rối loạn cảm giác, động kinh, chóng mặt, rối loạn thị giác, giảm thính lực, tim đập nhanh, giãn mạch, hạ huyết áp, tổn thương gan thoáng qua, vàng da, suy thận, phù.\nHiếm gặp.\nGiảm bạch cầu, giảm tuỷ xương, shock phản vệ, phản ứng loạn tâm thần, đau nửa đầu, rối loạn khứu giác, nghe kém, viêm mạch, viêm tuỵ, hoại tử gan, điểm xuất huyết, đứt gân.\nTrẻ em\nTần xuất mới bệnh khớp đề cập ở trên được thu thập từ những dữ liệu trong các nghiên cứu trên người lớn. Các báo cáo về bệnh khớp khá phổ biến ở trẻ em (xem mục “Cảnh báo đặc biệt và thận trọng khi sử dụng\").\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ciprobay 500mg chống chỉ định trong các trường hợp sau:\nQuá mãn với ciprofloxacin hoặc các quinolone khác hay bất kỳ các tá dược (xem mục “Danh mục các tá dược”).\nDùng đồng thời ciprofloxacin với tizanidine (xem mục “Tương tác với các thuốc khác và các loại tương tác khác”).\nThận trọng khi sử dụng\nNhiễm trùng nặng và nhiễm trùng do vi khuẩn Gram dương và vi khuẩn kỵ khí: Trong việc điều trị các trường hợp nhiễm trùng nặng, nhiễm tụ cầu khuẩn (Staphylococci) và nhiễm trùng do vi khuẩn kỵ khí, Ciprobay phải dùng phối hợp vớicác thuốc kháng khuẩn thích hợp.\nNhiễm trùng phế cầu khuẩn Streptococcus pneumoniae\nStreptococcus pneumoniae\nKhông khuyến cáo dùng Ciprobay trong việc điều trị nhiễm phế cầu khuẩn do hiệu quả điều trị nhiễm\nNhiễm trùng đường sinh dục\nNeisseria gonorrhoea\nNeisseria gonorrhoea\nNhiễm trùng đường sinh dục có thể do dòng lậu cầu khuẩn (\nRối loạn tim mạch\nCiprobay có liên quan đến các trường hợp kéo dài đoạn QT (xem mục \"Tác dụng không mong muốn”). Do phụ nữ có xu hướng có khoảng QT dài hơn so với nam giới, những bệnh nhân này có thể nhạy cảm hơn với các thuốc có tác dụng kép dài khoảng QT. Bệnh nhân cao tuổi cũng có thể nhạy cảm với những tác dụng của thuốc trên khoảng QT hơn.\nthuốc chống trầm cảm\nCần thận trọng khi sử dụng Ciprobay cùng với những loại thuốc có thể làm kéo dài khoảng QT (ví dụ như các thuốc chống loạn nhịp tim loại IA hoặc loại III, các\nTrẻ em và thiếu niên\nTương tự như các thuốc khác cùng nhóm, Ciprofloxacin có thể gây đau khớp tại những khớp lớn chịu trọng lực trên động vật chưa trưởng thành. Phân tích các dữ liệu an toàn hiện có về việc sử dụng Ciprofloxacin ở những bệnh nhân dưới 18 tuổi, trong đó đa số trường hợp là bệnh xơ nang, chưa đưa ra bất kỳ bằng chứng nào về các thương tổn ở sụn và khớp có liên quan đến thuốc.\nPseudomonas aeruginosa\nEscherichia coli\nNgoài việc sử dụng thuốc để điều trị viêm phổi cấp nặng do bệnh xơ nang gây ra bởi nhiễm\nTăng mẫn cảm\nTrong vài trường hợp, tăng mẫn cảm và phản ứng dị ứng có thể xảy ra ngay liều dùng đầu tiên (xem mục Tác dụng không mong muốn”) và nên thông báo cho bác sĩ biết ngay lập tức.\nPhản ứng phản vệ/dạng phản vệ trong những trường hợp rất hiếm gặp có thể tiến triển đến sốc đe dọa sinh mạng, trong vài trường hợp xảy ra sau khi dùng lần đầu (xem mục “Tác dụng không mong muốn”). Trong những trường hợp này phải ngưng Ciprobay, cần tiến hành điều trị nội khoa (ví dụ điều trị sốc).\nHệ tiêu hóa\nTrong trường hợp bị tiêu chảy nặng hoặc kéo dài trong hoặc sau khi điều trị, cần tham khảo bác sĩ do triệu chứng này có thể che dấu một bệnh lý đường tiêu hóa nghiêm trọng (viêm đại tràng giả mạc đe dọa sinh mạng có thể gây tử vong) cần được điều trị ngay (xem mục “Tác dụng không mong muốn”). Trong trường hợp này phải ngưng Ciprobay và tiến hành điều trị thích hợp (ví dụ vancomycin, uống 250mg x 4 lần/ngày). Chống chỉ định dùng những thuốc ức chế nhu động ruột trong trường hợp này.\nHệ gan mật\nCác trường hợp hoại tử gan và suy gan đe dọa tính mạng đã được báo cáo với Ciprobay. Trong các biến cố có bất kỳ dấu hiệu và triệu chứng nào của bệnh gan (như chán ăn, vàng da, nước tiểu sẫm màu, ngứa hoặc căng chướng bụng), cần phải ngừng thuốc (xem mục “Tác dụng không mong muốn”).\nCó thể có tăng tạm thời các transaminase, phosphatase kiềm hoặc vàng da do ứ mật, đặc biệt trên các bệnh nhân có tổn thương gan trước đó, những người điều trị bằng Ciprobay, (xem mục “Tác dụng không mong muốn”).\nHệ cơ xương\nCần sử dụng thận trọng Ciprobay trên các bệnh nhân bị bệnh nhược cơ, do các triệu chứng có thể trầm trọng hơn. Viêm gân và đứt gân (chủ yếu trên gân Achilles), đôi khi ở cả hai bên, cóthể xảy ra với Ciprobay, thậm chí trong vòng 48 giờ điều trị đầu tiên, viêm và đứt gân có thể xảy ra trong khoảng thời gian cho đến vài tháng sau khi ngừng điều trị với Ciprobay. Nguy cơ bệnh lý về gân có thể tăng lên ở người cao tuổi hoặc trên bệnh nhân điều trị đồng thời với các corticosteroid.\nNếu có bết cứ dấu hiệu nào của viêm gân (ví dụ sưng đau, viêm) nên ngưng sử dụng ciprofloxacin và tham khảo bác sĩ. Nên lưu ý giữ cho chân bị tổn thương được nghỉ ngơi và tránh những vận động không thích hợp (do có thể làm tăng nguy cơ đứt gân cơ).\nCần thận trọng khi sử dụng Ciprobay ở những bệnh nhân có tiền sử rối loạn gân có liên quan đến điều trị với quinolon.\nHệ thần kinh\nCiprobay, giống như các qụinolon khác, có thể khởi phát cơn cogiật hoặc hạ thấp ngưỡng co giật. Ở những bệnh nhân động kinh và bị rối loạn thần kinh trung ương trước đó (ví dụ ngưỡng động kinh thấp, tiền căn động kinh, giảm lưu lượng máu não, cấu trúc não bị tổn thương hoặc đột quỵ), chỉ dùng Ciprobay khi đã cân nhắc lợi hại giữa tác dụng cải thiện của thuốc và nguy cơ do những bệnh nhân này có thể bị nguy hiểm vì nhưng tác dụng không mong muốn trên hệ thần kinh trung ương. Đã có báo cáo về các trường hợp động kinh liên tục (xem mục “Tác dụng không mong muốn”). Nếu xảy ra co giật, cần ngừng sử dụng Ciprobay.\nCác phản ứng trên tâm thần có thể xảy ra thậm chí ngay sau liều đầu tiên của kháng sinh fluoroquinolon, bao gồm cả Ciprobay. Một số hiếm trường hợp, trầm cảm hoặc các phản ứng loạn thần có thể tiến triển tới việc xuất hiện ý tưởng/ý nghĩ tự sát và hành vi tự gây nguy hiểm cho bản thân, ví dụ như các trường hợp cố gắng tự tử hoặc tự tử thành công (xem mục “ Tác dụng không mong muốn”). Trong các biến cố mà bệnh nhân có bất kỳ phản ứng nào như vậy, cần ngưng ngay Ciprobay và áp dụng các biện pháp điều trị phù hợp.\nĐã có báo cáo về các trường hợp có bệnh lý đa dây thần kinh cảm giác hoặc cảm giác vận động dẫn tới dị cảm, giảm cảm giác, loạn cảm hoặc yếu cơ trên các bệnh nhân dùng fluoroquinolon, bao gồm cả Ciprobay. Cần khuyên các bệnh nhân đang điều trị Ciprobay phải báo cáo cho các bác sĩ trước khi tiếp tục trị liệu nếu xuất hiện các triệu chứng bệnh thần kinh như đau, cảm giác bỏng rát, đau nhói, tê hay yếu cơ (xem mục “ Tác dụng không mong muốn”).\nDa và các bộ phận liên quan\nCiprofloxacin có thể gây ra các phản ứng nhạy cảm với ánh sáng. Bệnh nhân đang uống Ciprobay nên tránh tiếp xúc trực tiếp với ánh sáng mặt trời hoặc tia cực tím quá nhiều. Nên ngưng điều trị nếu có hiện tượng nhạy cảm ánh sáng (ví dụ phản ứng da giống như phỏng) (xem mục “ Tác dụng không mong muốn”).\nCytochrome P450\nCiprofloxacin gây ức chế ở mức độ vừa phải enzym CYP 450 1A2. Cần thận trọng khi dùng đồng thời với các, thuốc khác cùng chuyển hoá qua hệ thống enzym (như tizanidine, theophylline, methylxantines, caffeine, ropinirole, duloxetine, clozapine, olanzapine). Nồng độ các thuốc này trong huyết thanh và các tác dụng không mong muốn đặc trưng của thuốc có thể tăng lên do tác dụng ức chế chuyển hoá, đào thải của Ciprofloxacin (Xem mục “Tương tác với các thuốc khác và các dạng tương tác khác”).\nTương tác với các test thử\nTrong các nghiên cứu in vitro, hiệu lực của ciprofloxacin có thể gây ảnh hưởng đến các test nuôi cấy Mycobacterium tuberculosis do thuốc ức chế sự phát triển của mycobacterium, tạo ra kết quả âm tính giả trong các mẫu bệnh phẩm của bệnh nhân có sử dụng Ciprobaỵ.\nKhả năng lái xe và vận hành máy móc\nFluoroquinolone, bao gồm ciprofloxacin có thể ảnh hưởng đến khả năng lái xe va vận hành máy móc do tác dụng lên hệ thần kinh trung ương (CNS) (Xem mục “Tác dụng không mong muốn\"). Đặc biệt khi uống rượu kèm theo.\nThời kỳ mang thai\nCác dữ liệu hiện có về việc sử dụng Ciprofloxacin trên phụ nữ mang thai cho thấy không có độc tính gây dị tật cũng như độc tính trên thai/trẻ sơ sinh. Các nghiên cứu trên động vật cũng không cho thấy độc tính trên sinh sản. Dựa trên cơ sở các nghiên cứu trên động vật, không thể loại trừ thuốc có thể gây tổn thương sụn khớp của bào thai do vậy không khuyến cáo sử dụng Ciprobay trong thai kỳ.\nCác nghiên cứu trên động vật không cho thấy bất kỳ bằng chứng tác dụng gây quái thai (dị tật).\nThời kỳ cho con bú\nCiprofloxacin được bài tiết qua sữa mẹ. Không khuyến cáo sử dụng Ciprobay cho bà mẹ trong thời kỳ cho con bú do nguy cơ có thể gây tổn thương khớp. Nên ngừng cho con bú khi sử dụng Ciprofloxacin.\nTương tác thuốc\nCiprobay 500mg tương tác với những thuốc sau đây:\nCác thuốc gây kéo dài khoảng QT.\nPhức chất gây chelat hoá.\nThức ăn và các sản phẩm từ bơ sữa.\nProbenecid\n.\nMetoclopramide.\nOmeprazole.\nTizanidine.\nTheophylline.\nPhenytoin.\nMethotrexate.\nCác dẫn xuất xanthine khác.\nNSAID.\nCyclosporin.\nCác thuốc điều trị đái tháo đường dùng đường uống.\nDuloxetine.",
    "preservation": "Bảo quản\no\no\nBảo quản ở nhiệt độ dưới 30"
}