{
    "describe": "Thương hiệu:\nImexpharm\nThuốc PMS-Ciprofloxacin 500mg điều trị nhiễm khuẩn nặng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nCiprofloxacin\nChỉ định\nViêm tai giữa\nViêm tai ngoài ác tính\nViêm xoang mạn tính\nViêm cổ tử cung\nViêm tinh hoàn\nViêm niệu đạo\nNhiễm trùng da và mô mềm\nViêm phổi\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ciprofloxacin 500mg là sản phẩm được sản xuất bởi Công ty TNHH US Pharma USA (Việt Nam). Thuốc có dược chất chính là Ciprofloxacin (dưới dạng Ciprofloxacin HCl). Thuốc được dùng trong điều trị các trường hợp nhiễm khuẩn nặng: Nhiễm khuẩn đường hô hấp, viêm tai giữa, cơ quan sinh dục, nhiễm khuẩn đường tiêu hóa, viêm phúc mạc…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc PMS-Ciprofloxacin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n500mg",
    "usage": "Công dụng của Thuốc PMS-Ciprofloxacin\nChỉ định\nThuốc Ciprofloxacin 500mg được chỉ định dùng trong các trường hợp sau:\nCIPROFLOXACIN 500 - HV được sử dụng điều trị trong các trường hợp nhiễm khuẩn nặng như:\nviêm tai giữa\nPseudomonas\nStaphylococcus\nNhiễm khuẩn đường hô hấp,\nbệnh lậu\nviêm tiền liệt tuyến\nNhiễm khuẩn cơ quan sinh dục,\nNhiễm khuẩn đường tiêu hóa hoặc đường mật, viêm phúc mạc.\nNhiễm khuẩn da và mô mềm, xương khớp.\nNhiễm khuẩn nặng mắc trong bệnh viện (nhiễm khuẩn huyết, người bị suy giảm miễn dịch).\nĐọc kỹ hưởng dẫn sử dụng trước khi dùng. Nếu cần biết thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo sự kê đơn của thầy thuốc.\nDược lực học\nCiprofloxacin\ntetracyclin\nlà thuốc kháng sinh bán tổng hợp, có phổ kháng khuẩn rộng, thuộc nhóm quinolon, còn được gọi là các chất ức chế DNA gyrase. Ciprofloxacin có tác dụng tốt với các vi khuẩn kháng lại kháng sinh thuộc các nhóm khác (aminoglycosid, cephalosporin,\nPhổ kháng khuẩn bao gồm\nPseudomonas\nEnterobacter\nEnterococcus, Staphylococcus, Streptococcus, Listeria monocytogenes...\nCiprofloxacin có phổ kháng khuẩn rất rộng, bao gồm phần lớn các mầm bệnh quan trọng. Phần lớn các vi khuẩn Gram âm, kể cả\nSalmonella, Shigella, Yersina\nVibrio cholerae\nHaemophilus\nLegionella\nMycoplasma\nChlamydia\nNeisseria\nCác vi khuẩn gây bệnh đường ruột như\nCơ chế tác dụng\nCiprofloxacin ức chế enzym DNA gyrase, ngăn sự sao chép của chromosom khiến cho vi khuẩn không sinh sản được nhanh chóng.\nDược động học\nHấp thu\nCiprofloxacin hấp thu nhanh và dễ dàng ở ống tiêu hóa. Khi có thức ăn và các thuốc chống toan, hấp thu thuốc bị chậm lại nhưng không bị ảnh hưởng một cách đáng kể. Sau khi uống, nồng độ tối đa của Ciprofloxacin trong máu xuất hiện sau 1 - 2 giờ với khả dụng sinh học tuyệt đối là 70 - 80%. Nồng độ tối đa trung bình trong huyết thanh ứng với các liều 50mg là 2.4mg/lít.\nPhân bố\nThể tích phân bố của Ciprofloxacin rất lớn (2 - 3lít/kg thể trọng). Thuốc được phân bố rộng khắp và có nồng độ cao ở những nơi bị nhiễm khuẩn (các dịch cơ thể, các mô). Nồng độ trong mô thường cao hơn nồng độ trong huyết thanh, đặc biệt là ở các nhu mô, cơ, mật và tuyến tiền liệt. Ciprofloxacin đi qua nhau thai và bài tiết qua sữa mẹ.\nChuyển hóa\nNửa đời trong huyết tương là khoảng 3.5 đến 4.5 giờ ở người bệnh có chức năng thận bình thường, thời gian này dài hơn ở người bệnh bị suy thận và ở người cao tuổi.\nThải trừ\nKhoảng 40 - 50% liều uống đào thải dưới dạng không đổi qua nước tiểu nhờ lọc ở cầu thận và bài tiết ở ống thận. Các đường đào thải khác là chuyển hóa ở gan, bài xuất qua mật, và thải qua niêm mạc vào trong lòng ruột (đây là cơ chế đào thải bù trừ ở người bệnh bị suy thận nặng). Thuốc được đào thải hết trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc PMS-Ciprofloxacin\nCách dùng\nDùng đường uống, người bệnh nên uống thuốc 2 giờ sau bữa ăn, nên uống nhiều nước và không uống thuốc chống toan dạ dày trong vòng 2 giờ sau khi uống thuốc.\nLiều dùng\nLiều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể theo chỉ định của Bác sĩ điều trị.\nThời gian điều trị Ciprofloxacin tùy thuộc vào loại nhiễm khuẩn và mức độ nặng nhẹ của bệnh. Với đa số nhiễm khuẩn, việc điều trị cần tiếp tục ít nhất 48 giờ sau khi người bệnh không còn triệu chứng. Thời gian điều trị thường là 1 - 2 tuần, nhưng với các nhiễm khuẩn nặng hoặc có biến chứng, có thể phải điều trị dài ngày hơn.\nNhiễm trùng hô hấp (tùy theo mức độ nặng nhẹ và vi khuẩn gây bệnh): 250 - 500mg x 2 lần/ngày.\nNhiễm trùng tiết niệu\ncấp: 250 - 500mg x 2 lần/ngày.\nViêm bàng quang\nở phụ nữ: Liều duy nhất 500mg, có biến chứng: 500 - 750mg x 2 lần/ngày.\nLậu ngoài cơ quan sinh dục: 250mg x 2 lần/ngày.\nLậu cấp không biến chứng: Liều duy nhất 500mg.\nTiêu chảy: 500mg x 1 - 2 lần/ngày.\nCác nhiễm trùng khác: 500mg x 2 lần/ngày.\nNhiễm trùng đe dọa tính mạng: 500 - 750mg x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính trên thận có thể xảy ra khi bệnh nhân uống phải một liều lớn, cần xem xét để áp dụng những biện pháp sau: gây nôn, rửa dạ dày, lợi niệu, cần theo dõi người bệnh cẩn thận và điều trị hỗ trợ kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ciprofloxacin 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrên hệ tiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng, đầy hơi khó chịu, mất cảm giác ngon miệng.\nTrên hệ thần kinh: Đau đầu, chóng mặt, hoa mắt, mệt mỏi, mất ngủ, run, mất điều hòa, động kinh hoặc co giật, cá biệt có trường hợp lú lẫn, lo âu, trầm cảm.\nTrên hệ hô hấp: Khó thở, chảy máu cam, phù nề thanh quản hoặc phổi, ho ra máu, co thắt phế quản, nghẽn mạch phổi.\nCũng có thể gặp các tác dụng phụ khác nhưng rất hiếm: Ban đỏ, xuất huyết dưới da, tăng nhịp tim, đau khớp, viêm gan.\nHướng dẫn cách xử trí ADR\nThông báo cho Bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ciprofloxacin 500mg chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với Ciprofloxacin và các thuốc liên quan như Acid nalidixic và các quinolon khác.\nKhông được dùng Ciprofloxacin cho người mang thai và thời kỳ cho con bú, trừ khi lợi ích điều trị lớn hơn nguy cơ của thuốc.\nThận trọng khi sử dụng\nCần thận trọng khi dùng Ciprofloxacin đối với người có tiền sử động kinh hay rối loạn hệ thần kinh trung ương, người bị suy chức năng gan hay chức năng thận, người thiếu glucose 6 phosphate dehydrogenase, người bị bệnh nhược cơ.\nDùng Ciprofloxacin dài ngày có thể làm các vi khuẩn không nhạy cảm với thuốc phát triển quá mức. Nhất thiết phải theo dõi người bệnh và làm kháng sinh đồ thường xuyên để có biện pháp điều trị thích hợp theo kháng sinh đồ.\nCiprofloxacin có thể làm cho các xét nghiệm vi khuẩn Mycobacterium tuberculosis bị âm tính.\nCiprofloxacin có thể gây hoa mắt chóng mặt, đầu óc quay cuồng, ảnh hưởng đến việc điều khiển xe cộ hay vận hành máy móc.\nHạn chế dùng Ciprofloxacin cho trẻ nhỏ và trẻ đang lớn (dưới 18 tuổi) vì trên thực nghiệm, thuốc có gây thoái hóa sụn ở các khớp chịu trọng lực.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể ảnh hưởng lên tốc độ phản xạ đến mức giảm khả năng lái xe và vận hành máy móc, ảnh hưởng tăng lên khi dùng chung với rượu.\nThời kỳ mang thai\nChỉ nên dùng Ciprofloxacin cho người mang thai trong những trường hợp nhiễm khuẩn nặng mà không có kháng sinh khác thay thế, buộc phải dùng tới Ciprofloxacin.\nThời kỳ cho con bú\nKhông dùng Ciprofloxacin cho người cho con bú, vì Ciprofloxacin tích lại ở trong sữa và có thể đạt đến nồng độ có thể gây tác hại cho trẻ. Nếu mẹ buộc phải dùng Ciprofloxacin thì phải ngừng cho con bú.\nTương tác thuốc\nDùng đồng thời các thuốc chống viêm không steroid (Ibuprofen, Indomethacin...) sẽ làm tăng tác dụng phụ của Ciprofloxacin.\nDùng đồng thời thuốc chống toan có nhôm và magiê sẽ làm giảm nồng độ trong huyết thanh và giảm khả dụng sinh học của Ciprofloxacin.\nCác chế phẩm có sắt (fumarat, gluconat, sulfat) làm giảm đáng kể sự hấp thu Ciprofloxacin ở ruột. Các chế phẩm có kẽm ảnh hưởng ít hơn.\nUống đồng thời Sucralfat sẽ làm giảm hấp thu Ciprofloxacin một cách đáng kể. Nên cho uống kháng sinh 2 - 6 giờ trước khi uống Sucralfat.\nĐộ hấp thu Ciprofloxacin có thể bị giảm đi một nửa nếu dùng đồng thời một số thuốc gây độc tế bào (Cyclophosphamid, Vincristin, Doxorubicin, Cytosin Arabinosid, Mitozantron).\nNếu dùng đồng thời Didanosin, thì nồng độ Ciprofloxacin bị giảm đi đáng kể. Nên uống Ciprofloxacin trước khi dùng Didanosin 2 giờ hoặc sau khi dùng Didanosin 6 giờ.\nUống Ciprofloxacin đồng thời với Theophylin có thể làm tăng nồng độ Theophylin trong huyết thanh, gây ra các tác dụng phụ của Theophylin. Cần kiểm tra nồng độ Theophylin trong máu, và có thể giảm liều Theophylin nếu buộc phải dùng 2 loại thuốc.\nCiprofloxacin và Ciclosporin dùng đồng thời có thể gây tăng nhất thời creatinin huyết thanh. Nên kiểm tra creatinin huyết mỗi tuần 2 lần.\nProbenecid làm giảm mức lọc cầu thận và giảm bài tiết ở ống thận, do đó làm giảm đào thải thuốc qua nước tiểu.\nWarfarin phối hợp với ciprofloxacin có thể gây hạ prothrombin, cần kiểm tra thường xuyên prothrombin huyết và điều chỉnh liều thuốc chống đông máu.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng.\nĐể thuốc xa tầm tay trẻ em."
}