{
    "describe": "Thương hiệu:\nUsp\nBột pha hỗn dịch uống Ciprofloxacin 250-US điều trị viêm đường tiết niệu trên và dưới, lậu (10 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-24053-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 10 Gói\nThành phần\nCiprofloxacin\nNhà sản xuất\nCÔNG TY CP US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCiprofloxacin 250 - Usp 10 gói là sản phẩm của Công ty TNHH Us Pharma Usa, với thành phần chính là ciprofloxacin. Ciprofloxacin được sử dụng cho các nhiễm khuẩn nặng mà các thuốc kháng sinh thông thường không tác dụng để tránh phát triển các vi khuẩn kháng cipofloxacin.\nCiprofloxacin bào chế dạng bột, hộp 10 gói bột.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Ciprofloxacin\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n250mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Ciprofloxacin\nChỉ định\nThuốc Ciprofloxacin\nđược chỉ định dùng trong các trường hợp sau:\nviêm tuyến tiền liệt\nViêm đường tiết niệu trên và dưới, lậu,\nDược lực học\nCiprofloxacin\nlà thuốc kháng sinh bán tổng hợp, có phổ kháng khuẩn rộng, thuộc nhóm quinolon, còn được gọi các chất ức chế DNA gyrase. Ciprofloxacin có tác dụng tốt với các vi khuẩn kháng lại kháng sinh thuộc các nhóm khác (aminoglycosid, cephalosporin, tetracyclin, penicillin...) và được coi là một trong những thuốc có tác dụng mạnh nhất trong nhóm fluoroquinolon.\nPhổ kháng khuẩn\nCiprofloxacin có phổ kháng khuẩn rất rộng, bao gồm phần lớn các mầm bệnh quan trọng. Phần lớn các vi khuẩn Gram âm, kể cả Pseudomonas và Enterobacter đều nhạy cảm với thuốc. Các vi khuẩn Gram dương (các chủng Enterococcus, Staphylococcus, Streptococcus, Listeria monocytogenes...) kém nhạy cảm hơn. Ciprofloxacin không có tác dụng trên phần lớn các vi khuẩn kỵ khí. Các vi khuẩn gây bệnh đường ruột như Salmonella, Shigella, Yersinia và Vibrio cholerae thường nhạy cảm cao. Các vi khuẩn gây bệnh đường hô hấp như Haemophilus và Legionella thường nhạy cảm, Mycoplasma và Chlamydia chỉ nhạy cảm vừa phải với thuốc, Neisseria thường rất nhạy cảm với thuốc.\nDược động học\nHấp thu\nCiprofloxacin hấp thu nhanh và dễ dàng ở ống tiêu hóa. Khi có thức ăn và các thuốc chống toan, hấp thu thuốc bị chậm lại nhưng không bị ảnh hưởng một cách đáng kể. Sau khi uống, nồng độ tối đa của ciprofloxacin trong máu xuất hiện sau 1 - 2 giờ với khả dụng sinh học tuyệt đối là 70 – 80%. Nồng độ tối đa trung bình trong huyết thanh ứng với các liều 500mg là 2,4mg/l.\nPhân bố\nThể tích phân bố của ciprofloxacin rất lớn (2 - 3l/kg thể trọng). Thuốc được phân bố rộng khắp và có nồng độ cao ở những nơi bị nhiễm khuẩn (các dịch cơ thể, các mô). Nồng độ trong mô thường cao hơn nồng độ trong huyết thanh, đặc biệt là ở các nhu mô, cơ, mật và tuyến tiền liệt. Ciprofloxacin đi qua nhau thai và bài tiết qua sữa mẹ.\nChuyển hóa\nThời gian bán thải trong huyết tương là khoảng 3,5 đến 4,5 giờ ở người bệnh có chức năng thận bình thường, thời gian này dài hơn ở người bệnh bị suy thận và ở người cao tuổi.\nThải trừ\nKhoảng 40 - 50% liều uống đào thải dưới dạng không đổi qua nước tiểu nhờ lọc ở cầu thận và bài tiết ở ống thận. Các đường đào thải khác là chuyển hóa ở gan, bài xuất qua mật và thải qua niêm mạc vào trong lòng ruột (đây là cơ chế đào thải bù trừ ở người bệnh bị suy thận nặng). Thuốc được đào thải hết trong vòng 24 giờ.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Ciprofloxacin\nCách dùng\nCiprofloxacin 250 - Usp dùng đường uống, người bệnh nên uống thuốc 2 giờ sau bữa ăn, nên uống nhiều nước và không uống thuốc chống toan dạ dày trong vòng 2 giờ sau khi uống thuốc.\nLiều dùng\nTrẻ em và trẻ vị thành niên\nUống 7,5 - 15mg/kg/ngày, chia 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính trên thận có thể xảy ra khi bệnh nhân uống phải một liều lớn, cần xem xét để áp dụng những biện pháp sau: gây nôn, rửa dạ dày, lợi niệu. Cần theo dõi người bệnh cẩn thận và điều trị hỗ trợ kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ciprofloxacin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nChuyển hóa: Tăng tạm thời nồng độ các transaminase.\nÍt gặp, 1/1000 < ADR < 1/100\nNhức đầu\nToàn thân:\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu lympho, giảm bạch cầu đa nhân, thiếu máu, giảm tiểu cầu.\nTim mạch: Nhịp tim nhanh.\nThần kinh trung ương: Kích động .\nRối loạn tiêu hóa\nTiêu hóa:\nDa: Nổi ban, ngứa, viêm tĩnh mạch nông.\nChuyển hóa: Tăng tạm thời creatinin, bilirubin và phosphatase kiềm trong máu.\nCơ xương: Đau ở các khớp, sưng khớp.\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phản ứng phản vệ hoặc dạng phản vệ.\nMáu: Thiếu máu tan máu, tăng bạch cầu, tăng tiểu cầu, thay đổi nồng độ prothrombin.\nù tai\nThần kinh trung ương: Cơn co giật, lú lẫn, rối loạn tâm thần, hoang tưởng, mất ngủ, trầm cảm, loạn cảm ngoại vi, rối loạn thị giác kể cả ảo giác, rối loạn thính giác,\nViêm đại tràng màng giả\nTiêu hóa:\nDa: Hội chứng da - niêm mạc, viêm mạch, hội chứng Lyell, ban đỏ da thành nốt, ban đỏ da dạng tiết dịch.\nGan: Đã có báo cáo về một vài trường hợp bị hoại tử tế bào gan, viêm gan, vàng da ứ mật.\nCơ: Đau cơ, viêm gân (gân gót) và mô bao quanh. Có một vài trường hợp bị đứt gân, đặc biệt là ở người cao tuổi khi dùng phối hợp với corticosteroid.\nviêm thận kẽ\nTiết niệu - sinh dục: Có tinh thể niệu khi nước tiểu kiềm tính, đái ra máu, suy thận cấp,\nKhác: Nhạy cảm với ánh sáng khi phơi nắng, phù thanh quản hoặc phù phổi, khó thở, co thắt phế quản.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ciprofloxacin chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với ciprofloxacin, các thuốc liên quan như acid nalidixic và các quinolon khác.\nKhông được dùng ciprofloxacin cho người mang thai và thời kỳ cho con bú, trừ khi lợi ích điều trị lớn hơn nguy cơ của thuốc.\nThận trọng khi sử dụng\nCần thận trọng khi dùng ciprofloxacin đối với người có tiền sử động kinh hay rối loạn hệ thần kinh trung ương, người bị suy chức năng gan hay chức năng thận, người thiếu glucose – 6 – phosphate dehydrogenase, người bị bệnh nhược cơ.\nDùng ciprofloxacin dài ngày có thể làm các vi khuẩn không nhạy cảm với thuốc phát triển quá mức. Nhất thiết phải theo dõi người bệnh và làm kháng sinh đồ thường xuyên để có biện pháp điều trị thích hợp theo kháng sinh đồ.\nCiprofloxacin có thể làm cho các xét nghiệm vi khuẩn Mycobacterium tuberculosis bị âm tính.\nHạn chế dùng ciprofloxacin cho trẻ nhỏ và trẻ đang lớn (dưới 18 tuổi) vì trên thực nghiệm, thuốc có gây thoái sụn ở các khớp chịu trọng lực.\nKhả năng lái xe và vận hành máy móc\nCiprofloxacin có thể gây hoa mắt chóng mặt, đầu óc quay cuồng, ảnh hưởng đến việc điều khiển xe cộ hay vận hành máy móc.\nThời kỳ mang thai\nChỉ nên dùng ciprofloxacin cho người mang thai trong những trường hợp nhiễm khuẩn nặng mà không có kháng sinh khác thay thế, buộc phải dùng tới ciprofloxacin.\nThời kỳ cho con bú\nKhông dùng ciprofloxacin cho người cho con bú, vì ciprofloxacin tích lại ở trong sữa và có thể đạt đến nồng độ có thể gây tác hại cho trẻ. Nếu mẹ buộc phải dùng ciprofloxacin thì phải ngừng cho con bú.\nTương tác thuốc\nDùng đồng thời các thuốc chống viêm không steroid (ibuprofen, indomethacin...) sẽ làm tăng tác dụng phụ của ciprofloxacin.\nDùng đồng thời thuốc chống toan có nhôm và magie sẽ làm giảm nồng độ trong huyết thanh và giảm khả dụng sinh học của ciprofloxacin.\nCác chế phẩm có sắt (fumarat, gluconat, sulfat) làm giảm đáng kể sự hấp thu ciprofloxacin ở ruột. Các chế phẩm có kẽm ảnh hưởng ít hơn.\nUống đồng thời sucralfat sẽ làm giảm hấp thu ciprofloxacin một cách đáng kể. Nên cho uống kháng sinh 2 - 6 giờ trước khi uống sucralfat.\nĐộ hấp thu ciprofloxacin có thể bị giảm đi một nửa nếu dùng đồng thời một số thuốc gây độc tế bào (cyclophosphamid, vincristin, doxorubicin, cytosin arabinosid, mitozantron).\nNếu dùng đồng thời didanosin, thì nồng độ ciprofloxacin bị giảm đi đáng kể. Nên uống ciprofloxacin trước khi dùng didanosin 2 giờ hoặc sau khi dùng didanosin 6 giờ.\nUống ciprofloxacin đồng thời với theophylin có thể làm tăng nồng độ theophylin trong huyết thanh, gây ra các tác dụng phụ của theophylin. Cần kiểm tra nồng độ theophylin trong máu và có thể giảm liều theophylin nếu buộc phải dùng 2 loại thuốc.\nCiprofloxacin va cyclosporin dùng đồng thời có thể gây tăng nhất thời creatinin huyết thanh. Nên kiểm tra creatinin huyết mỗi tuần 2 lần.\nProbenecid làm giảm mức lọc cầu thận và giảm bài tiết ở ống thận, do đó làm giảm đào thải thuốc qua nước tiểu.\nWarfarin phối hợp với ciprofloxacin có thể gây hạ prothrombin. Cần kiểm tra thường xuyên prothrombin huyết và điều chỉnh liều thuốc chống đông máu.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng. Để thuốc xa tầm tay trẻ em."
}