{
    "describe": "Thương hiệu:\nStada\nThuốc Ciprofloxacin Stada 500mg điều trị trong các trường hợp nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-34964-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCiprofloxacin\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ciprofloxacin 500mg là sản phẩm của Stada, có thành phần chính là Ciprofloxacin Hydrochloride. Thuốc Ciprofloxacin 500mg chỉ định điều trị cho các nhiễm khuẩn nặng mà các kháng sinh thông thường không còn tác dụng để tránh phát triển các vi khuẩn kháng Ciprofloxacin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ciprofloxacin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Ciprofloxacin\nChỉ định\nCiprofloxacin được chỉ định cho các nhiễm khuẩn nặng mà các kháng sinh thông thường không còn tác dụng để tránh phát triển các vi khuẩn kháng ciprofloxacin.\nCiprofloxacin được dùng điều trị các nhiễm khuẩn gây bởi các tác nhận nhạy cảm bao gồm:\nNgười lớn:\nĐiều trị nhiễm khuẩn đường hô hấp dưới do vi khuẩn Gram âm:\nViêm phổi tắc nghẽn mạn tính trầm trọng.\nViêm phế quản ở người xơ nang hoặc giãn phế quản.\nViêm phổi\n.\nviêm tai giữa\nĐiều trị\nĐiều trị đợt cấp của viêm xoang mạn, đặc biệt là nguyên nhân do vi khuẩn Gram âm.\nĐiều trị nhiễm khuẩn đường tiết niệu.\nĐiều trị nhiễm khuẩn đường sinh dục:\nViêm niệu đạo, viêm cổ tử cung do lậu cầu (Neisseria gonorrhoeae).\nViêm mào tinh hoàn bao gồm những trường hợp do Neisseria gonorrhoeae.\nViêm vùng chậu bao gồm những trường hợp do Neisseria gonorrhoeae.\nNhiễm khuẩn đường tiêu hóa (tiêu chảy du lịch).\nNhiễm khuẩn ổ bụng.\nNhiễm khuẩn da và mô mềm do vi khuẩn Gram âm gây ra.\nViêm tai ngoài\nác tính.\nNhiễm khuẩn xương khớp.\nDự phòng nhiễm khuẩn xâm lấn do Neisseria gonorrhoeae.\nĐiều trị và dự phòng sau phơi nhiễm bệnh than.\nCiprofloxacin được chỉ định cho bệnh nhân giảm bạch cầu trung tính bị sốt nghi ngờ nhiễm khuẩn do vi khuẩn.\nNhững trường hợp nhiễm khuẩn cần cân nhắc khi sử dụng ciprofloxacin:\nNhiễm khuẩn đường tiết niệu không biến chứng: do kháng sinh fluoroquinolone, trong đó có ciprofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục Thận trọng) và nhiễm khuẩn đường tiết niệu không biến chứng ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng ciprofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: do kháng sinh fluoroquinolone, trong đó có ciprofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục Thận trọng) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng ciprofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tỉnh do vi khuẩn: do kháng sinh fluoroquinolone, trong đó có ciprofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục Thận trọng) và viêm xoang cấp tính do vị khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng ciprofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nTrẻ em và thanh thiếu niên:\nViêm phế quản, nhiễm khuẩn phổi ở bệnh nhân xơ nang do Pseudomonas aeruginosa.\nNhiễm khuẩn đường tiết niệu và viêm bể thận có biến chứng.\nĐiều trị và điều trị dự phòng sau phơi nhiễm bệnh than.\nKhi cần, ciprofloxacin còn được dùng để điều trị nhiễm khuẩn nặng ở trẻ em và thanh thiếu niên.\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc Ciprofloxacin\nCách dùng\nThuốc Ciprofloxacin 500mg dạng viên dùng đường uống.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ciprofloxacin 500mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}