{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Claminat 500mg/125mg Imexpharm điều trị nhiễm khuẩn (12 gói x 1.5g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-26857-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 12 Gói\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Tăng bạch cầu đơn nhân\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Claminat là sản phẩm của Công ty Cổ phần Dược phẩm Imexpharm có thành phần chính Amoxicilin (dưới dạng Amoxicilin trihydrat) và Acid clavulanic (dưới dạng Kali clavulanat) dùng điều trị nhiễm khuẩn trong các trường hợp như: Viêm xoang, viêm amidan, viêm tai giữa, viêm phế quản, nhiễm khuẩn đường tiết niệu sinh dục, mụn nhọt, nhiễm khuẩn vết thương, áp xe, nhiễm khuẩn khác.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Claminat 500mg/125mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Claminat 500mg/125mg\nChỉ định\nThuốc Claminat được chỉ định dùng trong các trường hợp điều trị nhiễm khuẩn do các chủng vi khuẩn nhạy cảm sau:\nNhiễm khuẩn tai mũi họng: Viêm amidan, viêm xoang, viêm tai giữa.\nNhiễm khuẩn đường hô hấp dưới: Viêm phế quản cấp và mạn, viêm phổi phế quản.\nNhiễm khuẩn đường tiết niệu sinh dục: Viêm bàng quang, viêm niệu đạo, viêm bể thận (nhiễm khuẩn đường sinh dục nữ).\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương, côn trùng đốt, viêm mô tế bào.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nNhiễm khuẩn khác: Nhiễm khuẩn do nạo thai, nhiễm khuẩn máu sản khoa, nhiễm khuẩn trong ổ bụng.\nDược lực học\nAmoxicilin là kháng sinh bán tổng hợp thuộc nhóm B - lactam có phổ diệt khuẩn rộng đối với nhiều vi khuẩn gram dương và gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Amoxicilin rất dễ bị phá hủy bởi B - lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng enterobacteriaceae và haemophilus influenzae).\nAcid clavulanic tạo ra do sự lên men của streptomyces clavuligerus, có cấu trúc b - lactam gần giống nhân penicilin, có khả năng ức chế b - lactamase do phần lớn các vi khuẩn gram âm và staphylococcus sinh ra.\nAcid clavulanic giúp amoxicilin không bị b - lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicilin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại amoxicilin, kháng các penicilin khác và các cephalosporin. Amoxicilin và acid clavulanic là thuốc diệt khuẩn.\nPhổ diệt khuẩn của thuốc gồm:\nVi khuẩn gram dương:\nLoại hiếu khí: Streptococcus faecalis, streptococcus pneumoniae, streptococcus pyogenes, streptococcus viridans, staphylococcus aureus, corynebacterium, bacillus anthracis, listeria monocytogenes.\nLoại yếm khí: Các loài clostridium, peptococcus, peptostreptococcus.\nVi khuẩn gram âm:\nLoại hiếu khí: Haemophilus influenzae, moraxella catarrhalis, escherichia coli, proteus mirabilis, proteus vulgaris, các loài klebsiella, salmonella, shigella, bordetella, neisseria gonorrhoeae, neisseria meningitidis, vibrio cholerae, pasteurella multocida.\nLoại yếm khí: Các loài bacteroides kể cả b.fragilis.\nDược động học\nAmoxicilin và acid clavulanic đều hấp thu dễ dàng qua đường uống. Nồng độ của 2 chất này trong huyết thanh đạt tối đa sau 1 - 2 giờ uống thuốc. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nKhả dụng sinh học đường uống của amoxicilin là 90% và của acid clavulanic là 75%. Thời gian bán thải của amoxicilin trong huyết thanh là 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ. Khoảng 55 - 70% amoxicilin và 30 - 40% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động.",
    "dosage": "Cách dùng Thuốc Claminat 500mg/125mg\nCách dùng\nThuốc dạng gói cốm dùng pha hỗn dịch uống. Hòa bột thuốc trong nước trước khi uống.\nNên uống thuốc vào lúc bắt đầu ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày - ruột.\nKhông dùng thuốc quá 14 ngày mà không kiểm tra, xem xét lại cách điều trị.\nLiều dùng\nLiều dùng được biểu thị theo hàm lượng amoxicillin trong thuốc dạng phối hợp.\nNgười lớn và trẻ em trên 40 kg:\nTrường hợp nhiễm khuẩn nặng và nhiễm khuẩn đường hô hấp:\n01 gói x 3 lần/ngày trong 05 ngày.\nBệnh nhân suy thận\nđiều chỉnh liều tùy theo độ thanh thải creatinin:\nĐộ thanh thải Creatinin > 30 ml/phút: Không cần chỉnh liều.\nĐộ thanh thải Creatinin 15 - 30 ml/phút: Liều thông thường cách nhau từ 12 - 18 giờ/ lần.\nĐộ thanh thải Creatinin 5 - 15 ml/phút: Liều thông thường cách nhau từ 20 - 36 giờ/lần.\nĐộ thanh thải Creatinin 30 ml/phút: Không cần điều chỉnh liều.\nĐộ thanh thải Creatinin từ 10 - 30 ml/phút: 25 mg/kg cân nặng, 2 lần mỗi ngày.\nĐộ thanh thải Creatinin <10 ml/phút: 25 mg/kg cân nặng/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc ít gây ra tai biến, vì được dung nạp tốt ngay cả ở liều cao. Những phản ứng cấp xảy ra phụ thuộc vào tình trạng quá mẫn của từng cá thể. Nguy cơ chắc chắn là tăng kali huyết khi dùng liều rất cao vì acid clavulanic được dùng dưới dạng muối kali.\nTriệu chứng:\nĐau bụng, nôn, tiêu chảy. Một số ít bệnh nhân bị phát ban, tăng kích động hoặc ngủ lơ mơ.\nXử trí:\nNgừng uống thuốc ngay. Điều trị triệu chứng và hỗ trợ nếu cần.\nNếu quá liều xảy ra sớm và không có chống chỉ định, có thể gây nôn hoặc rửa dạ dày.\nCần cung cấp đủ nước và chất điện giải cho cơ thể để duy trì bài niệu và giảm nguy cơ đái ra tinh thể.\nTổn thương thận có thể phục hồi sau khi ngừng thuốc. Tăng huyết áp có thể xảy ra ngay ở người có chức năng thận tổn thương.\nPhương pháp thẩm phân máu có thể dùng để loại bỏ amoxicilin và acid clavulanic ra khỏi hệ tuần hoàn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Claminat thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nTiêu chảy, ngứa, buồn nôn, nôn.\nÍt gặp:\nTăng bạch cầu ái toan, phát ban, viêm gan và vàng da ứ mật, tăng transaminase.\nHiếm gặp:\nPhản ứng phản vệ, giảm bạch cầu, thiếu máu tan huyết, viêm đại tràng giả mạc, hội chứng stevens - johnson, viêm thận kẽ.\nHướng dẫn cách xử trí ADR:\nNếu có các phản ứng dị ứng, phải ngừng liệu pháp amoxicilin và ngay lập tức cấp cứu bằng adrenalin, thở oxygen, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicilin hoặc cephalosporin nữa.\nViêm đại tràng giả mạc:\nNhẹ: Ngừng thuốc.\nNặng (khả năng do clostridium difficile): Bồi phụ nước và điện giải, dùng kháng sinh chống clostridium (metronidazol, vancomycin).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Claminat chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc hoặc kháng sinh nhóm penicilin, cephalosporin.\nTiền sử vàng da.\nSuy gan.\nBệnh nhân phenylketon niệu (do thuốc có chứa aspartam).\nThận trọng khi sử dụng\nCác dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên những triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nCác phản ứng quá mẫn trầm trọng và đôi khi có thể dẫn đến tử vong (dạng phản vệ) đã được báo cáo xảy ra trên bệnh nhân dùng các kháng sinh penicilin.\nĐã có xuất hiện ban đỏ (đa dạng) đi kèm với sốt nổi hạch (tăng bạch cầu đơn nhân nhiễm khuẩn) ở những bệnh nhân dùng amoxicilin. Nên tránh sử dụng thuốc nếu nghi ngờ có tăng bạch cầu đơn nhân nhiễm khuẩn.\nPhải định kỳ kiểm tra chỉ số huyết học, chức năng gan, thận trong suốt quá trình điều trị.\nDùng thuốc kéo dài đôi khi làm phát triển các vi khuẩn kháng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nNghiên cứu thực nghiệm trên quá trình sinh sản của động vật (chuột) đã chứng minh khi dùng chế phẩm theo đường uống không gây dị dạng.\nTuy nhiên, vì có ít kinh nghiệm về dùng chế phẩm cho người mang thai, nên cần tránh sử dụng thuốc ở người mang thai nhất là 3 tháng đầu của thai kỳ, trừ trường hợp cần thiết do thầy thuốc chỉ định.\nPhụ nữ đang cho con bú:\nMột lượng rất nhỏ thuốc có thể khuếch tán vào sữa mẹ gây nguy cơ mắn cảm ở trẻ. Nên cân nhắc sử dụng thuốc cho đối tượng này. Thông báo cho bác sĩ biết nếu bệnh nhân đang cho con bú.\nẢnh hưởng của thuốc khi lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nThuốc có thể gây kéo dài thời gian chảy máu và đông máu.\nThuốc có thể làm giảm hiệu quả của các thuốc tránh thai uống, do đó nên cảnh báo cho bệnh nhân biết điều này.\nProbenecid làm giảm sự đào thải của amoxicilin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.\nNifedipin làm tăng hấp thu amoxicilin.\nBệnh nhân tăng acid uric máu khi dùng allopurinol cùng với amoxicilin sẽ làm tăng khả năng phát ban của amoxicilin.\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nCác chất kìm khuấn như: Acid fusidic, cloramphenicol, tetracyclin có thể làm giảm tác dụng diệt khuẩn của amoxicilin.\nAmoxicilin làm giảm bài tiết methotrexat, tăng độc tính trên đường tiêu hoá và hệ tạo máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}