{
    "describe": "Thương hiệu:\nImexpharm\nThuốc bột pha hỗn dịch uống Claminat IMP 500mg/62.5mg điều trị nhiễm khuẩn (12 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-35196-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 12 Gói\nThành phần\nAmoxicillin\nClavulanic acid\n,\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Claminat 500mg/62,5mg dạng gói bột pha hỗn dịch uống của Công ty cổ phần dược phẩm Imexpharm, thành phần chính Amoxicilin (dưới dạng Amoxicilin Trihydrat Powder) 500mg và Acid Clavulanic (dưới dạng Kali Clavulanat - Syloid (1:1) 62,5mg là loại thuốc kháng sinh dùng để điều trị trong các trường hợp nhiễm khuẩn gây nên nhiều tình trạng bệnh khác nhau trên cơ thể, như nhiễm khuẩn đường hô hấp, nhiễm khuẩn đường tiết niệu, nhiễm khuẩn các vết thương mổ và nhiều vấn đề khác.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột pha Claminat IMP 500mg/62.5mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n62.5mg",
    "usage": "Công dụng của Thuốc bột pha Claminat IMP 500mg/62.5mg\nChỉ định\nThuốc Claminat 500mg/62,5mg được chỉ định đề điều trị các nhiễm khuẩn gây bởi các vi khuẩn nhạy cảm như:\nviêm xoang\nNhiễm khuẩn đường hô hấp trên (gồm cả tai - mũi - họng) như viêm amidan tái phát,\nNhiễm khuẩn đường hô hấp dưới như đợt cấp của viêm phế quản mạn, viêm phổi thùy và viêm phế quản phổi.\nviêm bàng quang\nNhiễm khuẩn đường niệu sinh dục như\nNhiễm khuẩn da và mô mềm.\nNhiễm khuẩn xương và khớp như viêm tủy xương.\nCác nhiễm khuẩn khác như nạo/sẩy thai nhiễm khuẩn, nhiễm khuẩn sau sinh, nhiễm khuẩn trong ổ bụng.\nDược lực học\nNhóm dược lý: Phối hợp của nhóm penicilin, bao gồm nhóm ức chế beta-lactamase.\nMã ATC: J01CR02.\nAmoxicillin là một thuốc kháng sinh bán tổng hợp có phổ kháng khuẩn rộng chống lại nhiều vi khuẩn gram dương và gram âm. Tuy nhiên, Amoxicilin dễ bị phân hủy bởi men beta-lactamase, do đó phổ tác dụng của Amoxicilin dùng đơn độc không bao gồm các vi khuẩn sinh các men này.\nAcid Clavulanic là một beta-lactam, có liên quan về mặt cấu trúc với các Penicillin, có khả năng bất hoạt nhiều loại men beta-lactamase thường thấy ờ các vi khuẩn đề kháng với Penicillin và Cephalosporin. Đặc biệt, acid clavulanic có tác dụng tốt chống lại các beta-lactamase quy định bởi plasmid mà thường gây ra sự kháng thuốc lan truyền. Acid Clavulanic thường ít ảnh hưởng đến những beta-lactamase loại 1 quy định bởi nhiễm sắc thể.\nSự có mặt của Acid Clavulanic bảo vệ Amoxicilin khỏi sự phân hủy bởi men beta-lactamase, do đó mở rộng phổ kháng khuẩn của Amoxicilin bao gồm nhiều vi khuẩn thông thường đề kháng với Amoxicillin và Cephalosporin khác. Vì vậy, phối hợp Amoxicillin và Acid Clavulanic mang đặc tính đặc biệt của một kháng sinh phổ rộng và một chất ức chế beta-lactamase.\nPhổ diệt khuẩn:\nVi khuẩn nhạy cảm thông thường\nVi khuẩn gram dương hiếu khí: Bacillus Anthracis, Enterococcus Faecalis, Listeria Monocytogenes, Nocardia Asteroides, Streptococcus Pyogenes, Streptococcus Agalactiae, Streptococcus spp.(vi khuẩn tan máu nhóm β khác), Staphylococcus Aureus (nhạy cảm với Methicillin), Staphylococcus Saprophyticus (nhạy cảm với Methicillin), cầu khuẩn không có men Coagulase (nhạy cảm với Methicilin).\nVi khuẩn gram âm hiếu khí: Bordetella Pertussis, Haemophilus Influenzae, Haemophilus Parainfluenzae, Helicobacter Pylori, Moraxella Catarrhalis, Neisseria Gonorrhoeae, Pasteurella Multocida, Vibrio Cholerae.\nGram dương kị khí: Clostridium spp., Peptococcus niger, Peptostreptococcus magnus, Peptostreptococcus micros, Peptostreptococcus spp.\nGram âm kị khí: Bacteroides fragilis, Bacteroides spp., Capnocytophaga spp., Eikenella corrodens, Fusobacterium nucleatum, Fusobacterium spp., Porphyromonas spp.,Prevotella spp.\nKhác: Borrelia burgdorferi, Leptospira Icterohaemorrhagiae, Treponema Pallidum.\nVi khuẩn mà sự kháng thuốc mắc phải của chúng có thể là một vấn đề\nVi khuẩn gram âm hiếu khí: Escherichia coli, Klebsiella oxytoca, Klebsiella pneumoniae, Klebsiella spp., Proteus mirabilis, Proteus vulgaris, Proteus spp., Salmonella spp., Shigella spp.\nVi khuẩn gram dương hiếu khí: Corynebacterium spp., Enterococcus faecium, Streptococcus pneumoniae, Streptococcus viridans.\nVi khuẩn vốn đã kháng thuốc\nVi khuẩn gram âm hiếu khí: Acinetobacter spp., Citrobacter freundii, Enterobacter spp., Hafnia alvei, Legionella pneumophila, Morganellamorganii, Providencia spp., Pseudomonas spp., Serratia spp., Stenotrophomas maltophilia, Yersinia enterolitica.\nKhác: Chlamydia pneumoniae, Chlamydia psittaci, Chlamydia spp., Coxiella burnetii, Mycoplasma spp.\nCơ chế đề kháng:\nHai cơ chế kháng thuốc kháng sinh beta-lactam chính:\nThuốc bị bất hoạt bởi enzym beta-lactamase do vi khuẩn tiết ra và không bị ức chế bởi Acid Clavulanic, bao gồm các nhóm B, C và D.\nThay đổi PBP làm giảm ái lực của kháng sinh với mục tiêu.\nNgoài ra, sự thay đổi tính thấm của vi khuẩn hoặc cơ chế các bơm đẩy thuốc ra cũng góp phần vào sự đề kháng của vi khuẩn.\nDược động học\nHấp thu\nAmoxicillin\nvà Acid Clavulanic đều hấp thu nhanh và tốt qua đường uống. Thuốc được hấp thu tối ưu khi dùng trước bữa ăn. Sinh khả dụng đường uống của Amoxicillin và acid clavulanic khoảng 70%. Amoxicillin và Acid Clavulanic đạt nồng độ tối đa trong huyết thanh sau khi uống 1 giờ.\nAcid Clavulanic không làm ảnh hưởng dược động học của Amoxicillin, tuy nhiên Amoxicilin có thể làm tăng hấp thu qua đường tiêu hóa và thải trừ qua thận của Acid Clavulanic so với khi dùng Acid Clavulanic đơn độc.\nPhân bố\nAcid Clavulanic gắn kết với protein huyết tương khoảng 25% và Amoxicilin gắn kết với protein khoảng 18%. Thể tích phân bố của Amoxicilin khoảng 0,3 - 0,4 lít/kg và khoảng 0,2 lít/kg đối với Acid Clavulanic.\nAmoxicilin và Acid Clavulanic đều phân bố vào phổi, dịch màng phổi và dịch màng bụng, đi qua nhau thai. Một lượng thuốc nhỏ được tìm thấy trong đờm, nước bọt cũng như trong sữa mẹ. Khi màng não không bị viêm, nồng độ thuốc trong dịch não tủy rất thấp, tuy nhiên nồng độ thuốc cao hơn khi màng não bị viêm.\nChuyển hóa\nAmoxicilin được chuyển hóa một phần thành Acid Penicilloic dưới dạng bất hoạt trong nước tiểu với lượng tương đương 10 - 25%) liều khởi đầu. Acid Clavulanic được chuyển hóa mạnh mẽ trong cơ thể người, sau đó thải trừ qua nước tiểu, phân và dưới dạng CO2 trong khí thở ra.\nThải trừ\nAmoxicilin thải trừ chủ yếu qua thận. Acid Clavulanic thải trừ qua thận và ngoài thận.\nThời gian bán thải trung bình của Amoxicillin và Acid Clavulanic khoảng 1 giờ và tổng hệ số thanh thải khoảng 25 lít/giờ ờ người khỏe mạnh. Các nghiên cứu khác nhau chỉ ra rằng sự thải trừ qua nước tiểu là 50 - 85% đối với Amoxicilin và khoảng 27 - 60% đối với Acid Clavulanic trong 24 giờ. Lượng Acid Clavulanic thải trừ nhiều nhất trong 2 giờ đầu sau khi dùng thuốc.\nCả amoxicillin và Acid Clavulanic đều bị loại bỏ khi thẩm phân máu. Khi thẩm phân màng bụng, Acid Clavulanic bị loại bỏ trong khi chỉ một lượng rất nhỏ Amoxicilin bị loại bỏ.\nProbenecid kéo dài thời gian đào thải của Amoxicillin nhưng không ảnh hưởng đến sự đào thải Acid Clavulanic tại thận.",
    "dosage": "Cách dùng Thuốc bột pha Claminat IMP 500mg/62.5mg\nCách dùng\nThuốc Claminat 500mg/62,5mg dùng đường uống.\nCho thuốc vào cốc, sau đó thêm một ít nước. Khuấy đều và uống ngay.\nĐể giảm khả năng không dung nạp thuốc ở đường tiêu hóa, nên uống vào lúc bắt đầu bữa ăn để thuốc hấp thu tốt nhất.\nLiều dùng\nLiều dùng của Claminat 500mg/62,5mg được chọn để điều trị các trường hợp nhiễm khuẩn riêng biệt cần xem xét các yếu tố sau:\nTác nhân gây bệnh và mức độ nhạy cảm với các chất kháng khuẩn.\nMức độ và vị trí nhiễm khuẩn.\nTuổi, cân nặng và chức năng thận của bệnh nhân.\nNgười lớn hoặc trẻ em cân nặng ≥ 40 kg\nNhiễm khuẩn nhẹ tới vừa: 1.000mg/125mg (tương ứng 2 gói/ lần) x 2 lần/ ngày. Nhiễm khuẩn nặng (bao gồm nhiễm khuẩn đường tiết niệu tái phát và mạn tính, nhiễm khuẩn đường hô hấp dưới): 1.000mg/125mg (tương ứng 2 gói/lần) x 3 lần/ngày.\nTrẻ em dưới 12 tuổi hoặc cân nặng < 40kg\n40mg amoxicilin/5mg acid clavulanic/kg/ngày đến 80mg amoxicilin/10mg acid clavulanic/kg/ngày (không quá 3000mg/375mg mỗi ngày, tương ứng 6 gói/ngày) được chia thành ba lần tùy thuộc vào mức độ nhiễm khuẩn.\nTrẻ sinh non\nKhông có liều khuyến cáo dùng cho trẻ sinh non.\nNgười cao tuổi\nKhông cần chỉnh liều; dùng liều như người lớn. Nếu có dấu hiệu suy thận, nên điều chỉnh liều dùng theo bệnh nhân suy thận.\nNgười suy thận\nĐiều chỉnh liều theo mức độ suy thận:\nTình trạng suy thận\nChỉnh liều\nĐộ lọc cầu thận ≥ 30 ml/phút\nKhông cần chỉnh liều\nĐộ lọc cầu thận < 30 ml/phút\nKhông nên dùng Claminat 500mg/62,5mg do tỉ lệ Amoxicilin, Acid Clavulanic 8:1 không có khuyến cáo về điều chỉnh liều\nThẩm phân máu\nClaminat 500mg/62,5mg dạng bột pha hỗn dịch uống chỉ nên dùng cho bệnh nhân có độ thanh thải Creatinin cao hơn 30 ml/phút.\nNgười suy gan\nThận trọng khi kê toa, nên định kỳ kiểm tra chức năng gan.\nKhông đủ dữ liệu để đưa ra liều khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nThời gian điều trị được xác định dựa trên phản ứng của bệnh nhân. Một số bệnh nhiễm khuẩn (ví dụ như viêm tủy xương) cần thời gian điều trị dài hơn. Không nên kéo dài thời gian điều trị quá 14 ngày mà không đánh giá lại tình trạng của bệnh nhân.\nLàm gì khi dùng quá liều?\nĐau bụng, nôn, tiêu chảy, rối loạn cân bằng nước và chất điện giải. Một số bệnh nhân bị phát ban, tăng kích động hoặc ngủ lơ mơ.\nCo giật có thể xảy ra ở bệnh nhân suy giảm chức năng thận hoặc dùng thuốc với liều cao.\nAmoxicillin\nTiểu ra tinh thể dẫn đến suy thận đã xảy ra ở một số người bệnh dùng quá liều\nCách xử trí:\nNgừng sử dụng thuốc, điều trị triệu chứng và dùng các biện pháp hỗ trợ nếu cần.\nChú ý cân bằng nước và điện giải để duy trì bài niệu và giảm nguy cơ tiểu ra tinh thể.\nCó thể loại bỏ Amoxicillin và Acid Clavulanic ra khỏi tuần hoàn bằng phương pháp thẩm phân máu.\nTrẻ em\nQuá liều dưới 250mg/kg không đi kèm những triệu chứng lâm sàng đáng kể và không cần làm sạch dạ dày.\nLàm gì khi quên 1 liều?\nDùng thuốc Claminat 500mg/62,5mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Claminat 500mg/62,5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất phổ biến (ADR ≥ 1/10)\nHệ tiêu hóa: Tiêu chảy.\nPhổ biến (1/100 ≤ ADR < 1/10)\nKhác: Nhiễm nấm Candida trên da và niêm mạc.\nHệ tiêu hóa: Buồn nôn, nôn.\nKhông phổ biến (1/1.000 ≤ ADR < 1/100)\nĐau đầu\nHệ thần kinh:\nHệ tiêu hóa: Khó tiêu.\nGan mật: Đã ghi nhận tăng vừa phải AST và/hoặc ALT ở những bệnh nhân điều trị với kháng sinh nhóm beta-lactam.\nDa và mô dưới da: Ban trên da, ngứa, mày đay.\nHiếm (1/10.000 ≤ ADR < 1/1.000)\nHệ máu và bạch huyết: Giảm bạch cầu có hồi phục (kể cả giảm bạch cầu trung tính) và giảm tiểu cầu.\nDa và mô dưới da: Hồng ban đa dạng.\nRất hiếm (ADR <1/10.000)\nKhác: Bội nhiễm.\nHệ máu và bạch huyết: Mất bạch cầu hạt có hồi phục và thiếu máu tán huyết. Kéo dài thời gian chảy máu và thời gian prothrombin.\nHệ miễn dịch: Phù mạch thần kinh, phản vệ, hội chứng giống bệnh huyết thanh, viêm mạch quá mẫn.\nHệ thần kinh: Chứng tăng động có hồi phục và co giật. Có thể xuất hiện co giật ở những bệnh nhân suy giảm chức năng thận hoặc dùng liều cao.\nHệ tiêu hóa: Viêm đại tràng do kháng sinh (kể cả viêm đại tràng giả mạc và viêm đại tràng xuất huyết), lưỡi lông đen.\nRất hiếm có báo cáo về thay đổi màu răng ở trẻ. Vệ sinh răng miệng tốt có thể phòng tránh thay đổi màu răng vì triệu chứng này có thể bị loại bỏ bằng đánh răng.\nGan mật: Viêm gan và vàng da ứ mật.\nDa: Hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc, viêm da bóng nước bong vẩy, mụn mủ ngoại ban toàn thân cấp tính (AGEP), hội chứng phát ban do thuốc với chứng tăng bạch cầu ưa acid và những triệu chứng toàn thân (Drug reaction with eosinophilia and systemic symptoms - DRESS).\nThận và tiết niệu: Viêm thận kẽ, tiểu tinh thể.\nCách xử trí ADR:\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens -Johnson, phải ngưng thuốc, lập tức điều trị cấp cứu bằng adrenalin, thở oxygen, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng các thuốc có thành phần chứa kháng sinh nhóm Penicilin hoặc Cephalosporin nữa.\nXử trí khi viêm đại tràng giả mạc:\nNhẹ: Ngừng thuốc.\nNặng (khả năng do Clostridium difficile): Bồi phụ nước và điện giải, dùng kháng sinh chống Clostridium (metronidazol, vancomycin).\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Claminat 500mg/62,5mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Claminat 500mg/62,5mg chống chỉ định trong các trường hợp sau:\nBệnh nhân bị mẫn cảm với Amoxicilin, Acid Clavulanic, thuốc kháng sinh nhóm Penicilin hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử quá mẫn nghiêm trọng (ví dụ phản vệ) với thuốc khác thuộc nhóm Beta-lactam (ví dụ như Cephalosporin, Carbapenem hoặc Monobactam).\nBệnh nhân có tiền sử bị vàng da hoặc rối loạn chức năng gan có liên quan đến Amoxicillin và Acid Clavulanic.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng Claminat 500mg/\n62,5mg, cần tìm hiểu về tiền sử dị ứng của người bệnh với Penicilin, Cephalosporin hoặc các thuốc beta-lactam khác.\nBệnh nhân được điều trị bằng Penicilin có thể gặp phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong (phản vệ). Những phản ứng này nhiều khả năng xảy ra ở người bệnh có tiền sử nhạy cảm với Penicilin và người bệnh có cơ địa dị ứng. Nếu phản ứng dị ứng xảy ra, phải ngưng dùng thuốc và có liệu pháp điều trị thay thế thích hợp.\nTrong trường hợp enzym beta-lactamase do vi khuẩn tiết ra không bị ức chế bởi Acid Clavulanic dẫn đến vi khuẩn đề kháng với thuốc kháng sinh beta-lactam, không dùng Claminat 500mg/62,5mg để điều trị. Không dùng thuốc này để trị S.pneumoniae đề kháng với Penicillin.\nCo giật có thể xảy ra ở bệnh nhân suy giảm chức năng thận hoặc bệnh nhân sử dụng thuốc liều cao.\nCần tránh dùng Claminat 500mg/62,5mg cho bệnh nhân bị tăng bạch cầu đơn nhân nhiễm khuẩn do nguy cơ phát ban cao ở những bệnh nhân này nếu dùng Amoxicilin.\nDùng Allopurinol khi đang điều trị với Amoxicilin có thể làm tăng nguy cơ dị ứng da.\nDùng thuốc kéo dài đôi khi gây nên sự phát triển quá mức các vi khuẩn không nhạy cảm với thuốc.\nSự xuất hiện của sốt phát ban toàn thân có mụn mủ ở giai đoạn đầu điều trị có thể là triệu chứng của hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP). Khi có dấu hiệu xảy ra, bệnh nhân cần ngừng dùng thuốc và không được sử dụng thuốc chứa amoxicilin để điều trị bệnh trong các trường hợp về sau.\nThận trọng khi dùng Claminat 500mg/62,5mg cho bệnh nhân suy giảm chức năng gan. Các trường hợp về gan xảy ra chủ yếu ở bệnh nhân nam, bệnh nhân cao tuổi và bệnh nhân điều trị kéo dài, hiếm xảy ra ở trẻ em. Thông thường, các dấu hiệu và triệu chứng thường xảy ra trong suốt quá trình hay sau khi điều trị một thời gian ngắn, nhưng trong một vài trường hợp có thể không rõ ràng cho đến vài tuần sau khi ngừng điều trị. Các triệu chứng này thường có thể tự hồi phục, tuy nhiên vẫn có trường hợp trở nên trầm trọng, thậm chí tử vong, nhưng rất hiếm, thường xảy ra ở những bệnh nhân bị bệnh hiểm nghèo hoặc dùng phối hợp thuốc có nguy cơ gây ảnh hưởng đến gan.\nViêm đại tràng do dùng thuốc kháng sinh xảy ra với hầu hết các thuốc kháng sinh, bao gồm cả Amoxicilin, mức độ dao động từ nhẹ đến đe dọa tính mạng. Do vậy, cần lưu ý chẩn đoán này ở những bệnh nhân có tiêu chảy trong hoặc sau khi dùng kháng sinh bất kỳ. Nếu xảy ra viêm đại tràng do kháng sinh, ngừng dùng thuốc ngay lập tức và có liệu pháp điều trị thích hợp. Chống chỉ định thuốc chống co thắt trong trường hợp này.\nNên định kỳ đánh giá chức năng của các hệ thống cơ quan, bao gồm chức năng gan, thận và hệ tạo máu khi điều trị kéo dài.\nTăng thời gian đông máu có thể xảy ra và hiếm gặp ở bệnh nhân sử dụng Amoxicillin và Acid Clavulanic. Cần theo dõi tình trạng bệnh nhân khi sử dụng đồng thời với thuốc chống đông máu và điều chỉnh liều lượng của thuốc chống đông thích hợp.\nBệnh nhân tiểu ít có thể gặp trường hợp tiểu tinh thể nhưng hiếm, chủ yếu xảy ra khi dùng thuốc đường tiêm. Khi dùng Amoxicillin liều cao, cần cân bằng lượng nước uống vào và thải ra để giảm khả năng tạo thành niệu tinh thể Amoxicilin. Phải kiểm tra thường xuyên các ống thông bàng quang để tránh hiện tượng kết tủa gây tắc khi có nồng độ chế phẩm cao trong nước tiểu.\nBệnh nhân bị Phenylceton niệu và bệnh nhân cần kiểm soát lượng Phenylalanin phải thận trọng khi dùng Claminat 500mg/62,5mg vì thuốc có chứa Aspartame sẽ bị chuyển hóa trong đường tiêu hóa thành phenylalanin.\nClaminat 500mg/62,5mg có chứa Manitol có thể gây nhuận tràng nhẹ.\nTrong khi điều trị bằng Amoxicillin, nên sử dụng phương pháp Glucose Oxidase enzym khi cần xét nghiệm glucose trong nước tiểu vì các phương pháp không enzym có thể cho kết quả dương tính giả.\nAcid Clavulanic gây nên sự gắn kết không đặc hiệu của IgG và Albumin lên màng tế bào hồng cầu dẫn đến kết quả dương tính giả của xét nghiệm Coombs.\nThuốc có thể gây dương tính giả xét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA do phản ứng chéo với các Polysaccharide và Polyfuranose không phải là Aspergillus. Do đó, đối với bệnh nhân đang dùng Amoxicillin và Acid Clavulanic, nên thận trọng khi đọc kết quả nếu có kết quả dương tính khi xét nghiệm bằng phương pháp này và nên xác định lại bằng phương pháp chẩn đoán khác.\nKhả năng lái xe và vận hành máy móc\nChưa có đầy đủ nghiên cứu chứng minh thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, các tác dụng không mong muốn như dị ứng, chóng mặt, co giật,...có thể làm giảm khả năng tập trung và phản ứng của bệnh nhân, do đó, nên thận trọng khi lái xe và vận hành máy móc nếu đang sử dụng thuốc.\nThời kỳ mang thai\nSử dụng thuốc cho phụ nữ có thai:\nThuốc Claminat 500mg/62,5mg không gây dị dạng bẩm sinh. Ở phụ nữ sinh non, vỡ ối sớm, thuốc làm tăng nguy cơ viêm ruột hoại tử ở trẻ sơ sinh. Do vậy, nên tránh dùng thuốc trong thời gian mang thai, trừ khi có chỉ định của bác sĩ.\nThời kỳ cho con bú\nAmoxicillin và Acid Clavulanic đều qua được sữa mẹ. Vì vậy, bệnh tiêu chảy và nhiễm nấm trên màng nhầy có thể xảy ra ở trẻ sơ sinh bú mẹ, cần ngưng cho con bú khi trẻ có các biểu hiện trên. Chỉ sử dụng thuốc trong thời gian cho con bú sau khi có đánh giá lợi ích và nguy cơ từ bác sĩ.\nTương tác thuốc\nThuốc chống đông máu dạng uống: Phối hợp thuốc chống đông máu dạng uống và kháng sinh Penicillin được sử dụng rộng rãi trong thực tế mà không có báo cáo về sự tương tác.\nTuy nhiên, đã có ghi nhận về những trường hợp tăng chỉ số bình thường hóa quốc tế ở bệnh nhân dùng Acenocoumarol hoặc Warfarin phối hợp với Amoxicillin. Trong trường hợp cần dùng đồng thời, nên theo dõi thời gian prothrombin hoặc chỉ số bình thường hóa quốc tế và điều chỉnh liều thuốc chống đông khi cần.\nMethotrexate: Amoxicillin làm giảm bài tiết Methotrexat gây tăng nguy cơ độc tính.\nProbenecid\n: Làm giảm bài tiết Amoxicilin ở ống thận và có thể làm tăng, kéo dài nồng độ Amoxicillin trong máu nhưng không làm tăng acid clavulanic. Do đó, không nên dùng thuốc đồng thời với Probenecid.\nNifedipin\n: Làm tăng hấp thu Amoxicillin.\nThuốc tránh thai dạng uống: Giống như các kháng sinh có phổ tác dụng rộng, thuốc có thể làm giảm hiệu quả của các thuốc tránh thai dạng uống, do đó cần phải báo trước cho người bệnh.\nAllopurinol: Bệnh nhân tăng acid uric máu khi dùng đồng thời Allopurinol cùng với Amoxicilin sẽ làm tăng khả năng phát ban của Amoxicilin.\nCloramphenicol\nCác chất kìm khuẩn: Có thể có sự đối kháng giữa các chất diệt khuẩn Amoxicilin và các chất kìm khuẩn như Acid Fusidic,\nẢnh hưởng đến các xét nghiệm lâm sàng:\nTrong khi điều trị bằng Amoxicillin, nên sử dụng phương pháp glucose Oxidase enzym khi nào cần xét nghiệm glucose trong nước tiểu vì các phương pháp không enzym có thể cho kết quả dương tính giả.\nAcid Clavulanic gây nên sự gắn kết không đặc hiệu của IgG và albumin lên màng tế bào hồng cầu dẫn đến kết quả dương tính giả của xét nghiệm Coombs.\nThuốc có thể gây dương tính giả xét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA do phản ứng chéo với các polysaccharide và Polyfuranose không phải là Aspergillus. Do đó, đối với bệnh nhân đang dùng Amoxicillin và Acid Clavulanic, nên thận trọng khi đọc kết quả nếu có kết quả dương tính khi xét nghiệm bằng phương pháp này và nên xác định lại bằng phương pháp chẩn đoán khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}