{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Claminat 625mg Imexpharm điều trị nhiễm trùng (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Claminat 625mg dạng viên nén dài của Công ty cổ phần dược phẩm Imexpharm có thành phần chính Amoxicilin (dưới dạng Amoxicilin Trihydrat Powder) 500mg và Acid Clavulanic (dưới dạng Kali Clavulanat - Syloid (1:1)) 125mg là loại thuốc kháng sinh dùng để điều trị trong các trường hợp nhiễm khuẩn tai mũi họng, nhiễm khuẩn đường hô hấp dưới, nhiễm khuẩn đường tiết niệu, sinh dục.\nThuốc Claminat 625mg còn được dùng trong nhiễm khuẩn da và mô mềm (như mụn nhọt, áp xe, nhiễm khuẩn vết thương, côn trùng đốt, viêm mô tế bào), nhiễm khuẩn xương và khớp (viêm tủy xương), áp xe ổ răng, nhiễm khuẩn do nạo thai, nhiễm khuẩn máu sản khoa, nhiễm khuẩn trong ổ bụng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Claminat 625mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Claminat 625mg\nChỉ định\nThuốc Claminat 625mg được chỉ định đề điều trị các nhiễm trùng ở người lớn và trẻ em như:\nViêm amidan\nNhiễm khuẩn tai mũi họng:\nViêm phế quản cấp\nNhiễm khuẩn đường hô hấp dưới:\nViêm bàng quang\nNhiễm khuẩn đường tiết niệu - sinh dục:\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương, côn trùng đốt, viêm mô tế bào.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nNhiễm khuẩn khác: Nhiễm khuẩn do nạo thai, nhiễm khuẩn máu sản khoa, nhiễm khuẩn trong ổ bụng.\nDược lực học\nAmoxicillin\nlà kháng sinh bán tổng hợp thuộc nhóm β-lactam có phổ diệt khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Amoxicillin rất dễ bị phá hủy bởi β-lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng Enterobacteriaceae và Haemophilus influenzae).\nAcid clavulanic tạo ra do sự lên men của Streptomyces clavuligerus, có cấu trúc β-lactam gần giống nhân penicillin, có khả năng ức chế β-lactamase do phần lớn các vi khuẩn Gram âm và Staphylococcus sinh ra. Acid clavulanic giúp Amoxicillin không bị β-lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của Amoxicillin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại Amoxicillin, kháng các penicillin khác và các cephalosporin. Amoxicillin và Acid clavulanic là thuốc diệt khuẩn.\nPhổ diệt khuẩn của thuốc gồm:\nVi khuẩn Gram dương:\nLoại hiếu khí: Streptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes.\nLoại yếm khí: Các loài Clostridium, Peptococcus, Peptostreptococcus.\nVi khuẩn Gram âm:\nLoại hiếu khí: Haemophilus influenzae, Moraxella catarrhalis, Escherichia coli, Proteus mirabilis, Proteus vulgaris, các loài Klebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại yếm khí: Các loài Bacteroides kể cả B. fragilis.\nDược động học\nAmoxicillin và Acid clavulanic đều hấp thu dễ dàng qua đường uống. Nồng độ của 2 chất này trong huyết thanh đạt tối đa sau 1 – 2 giờ uống thuốc. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nKhả dụng sinh học đường uống của Amoxicillin là 90% và của Acid clavulanic là 75%. Thời gian bán thải của Amoxicillin trong huyết thanh là 1 – 2 giờ và của Acid clavulanic là khoảng 1 giờ. Khoảng 55 – 70% Amoxicillin và 30 – 40% Acid clavulanic được thải qua nước tiểu dưới dạng hoạt động.",
    "dosage": "Cách dùng Thuốc Claminat 625mg\nCách dùng\nThuốc Claminat 625mg dùng đường uống. Uống thuốc Claminat 625mg vào lúc bắt đầu ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày – ruột.\nKhông dùng thuốc Claminat 625mg quá 14 ngày mà không kiểm tra xem xét lại cách điều trị.\nLiều dùng\nLiều dùng Claminat 625mg cho người lớn và trẻ em từ 40kg trở lên điều trị nhiễm khuẩn nặng và nhiễm khuẩn đường hô hấp: Dùng 1 viên x 2 – 3 lần/ngày.\nTrẻ em cân nặng dưới 40kg không nên dùng pms-Claminat 625mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc ít gây ra tai biến, vì được dung nạp tốt ngay cả ở liều cao. Những phản ứng cấp xảy ra phụ thuộc vào tình trạng quá mẫn của từng cá thể. Nguy cơ chắc chắn là tặng kali huyết khi dùng liều rất cao vì acid clavulanic được dùng dưới dạng muối kali.\ntiêu chảy\nTriệu chứng khi quá liều: Đau bụng, nôn,\nXử trí:\nNgừng uống thuốc ngay. Điều trị triệu chứng và hỗ trợ nếu cần.\nNếu quá liều xảy ra sớm và không có chống chỉ định, có thể gây nôn hoặc rửa dạ dày.\nCần cung cấp đủ nước và chất điện giải cho cơ thể để duy trì bài niệu và giảm nguy cơ đái ra tinh thể.\nTổn thương thận có thể phục hồi sau khi ngừng thuốc. Tăng huyết áp có thể xảy ra ngay ở người có chức năng thận tổn thương.\nPhương pháp thẩm phân máu có thể dùng để loại bỏ Amoxicilin và Acid Clavulanic ra khỏi hệ tuần hoàn.\nLàm gì khi quên 1 liều?\nDùng thuốc Claminat 625mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Claminat 625mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp: Tiêu chảy, ngứa, buồn nôn, nôn.\nÍt gặp: Tăng bạch cầu ái toan, phát ban, viêm gan và vàng da ứ mật, tăng transaminase.\nHiếm gặp: Phản ứng phản vệ, giảm bạch cầu, thiếu máu tan huyết, viêm đại tràng giả mạc, hội chứng Stevens-Johnson, viêm thận kẽ.\nCách xử trí ADR\nNếu có các phản ứng dị ứng, phải ngừng liệu pháp amoxicilin và ngay lập tức cấp cứu bằng adrenalin, thở oxygen, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicilin hoặc cephalosporin nữa.\nViêm đại tràng giả mạc:\nNhẹ: Ngừng thuốc.\nNặng (khả năng do Clostridium difficile): Bồi phụ nước và điện giải, dùng kháng sinh chống Clostridium (metronidazol, vancomycin).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Claminat 625mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Claminat 625mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc hoặc kháng sinh nhóm Penicilin, Cephalosporin.\nTiền sử vàng da.\nSuy gan.\nThận trọng khi sử dụng\nCác dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên những triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nCác phản ứng quá mẫn trầm trọng và đôi khi có thể dẫn đến tử vong (dạng phản vệ) đã được báo cáo xảy ra trên bệnh nhân dùng các kháng sinh Penicilin.\nĐã có xuất hiện ban đỏ (đa dạng) đi kèm với sốt nổi hạch (tăng bạch cầu đơn nhân nhiễm khuẩn) ở những bệnh nhân dùng amoxicilin. Nên tránh sử dụng thuốc nếu nghi ngờ có tăng bạch cầu đơn nhân nhiễm khuẩn.\nDùng thuốc kéo dài đôi khi làm phát triển các vi khuẩn kháng thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai: Nghiên cứu thực nghiệm trên quá trình sinh sản của động vật (chuột) đã chứng minh khi dùng chế phẩm theo đường uống không gây dị dạng.\nTuy nhiên, vì có ít kinh nghiệm về dùng chế phẩm cho người mang thai, nên cần tránh sử dụng thuốc ở người mang thai nhất là 3 tháng đầu của thai kỳ, trừ trường hợp cần thiết do thầy thuốc chỉ định.\nPhụ nữ đang cho con bú: Trong thời kỳ cho con bú có thể dùng chế phẩm. Một lượng nhỏ thuốc có thể khuếch tán vào sữa mẹ gây nguy cơ mẫn cảm cho trẻ. Nên cân nhắc khi sử dụng cho đối tượng này. Thông báo cho bác sĩ nếu bệnh nhân đang cho con bú.\nTương tác thuốc\nThuốc có thể gây kéo dài thời gian chảy máu và đông máu.\nThuốc có thể làm giảm hiệu quả của các thuốc tránh thai uống, do đó nên cảnh báo cho bệnh nhân biết điều này.\nProbenecid làm giảm sự đào thải của Amoxicilin nhưng không ảnh hưởng đến sự đào thải của Acid Clavulanic.\nNitedipin làm tăng hấp thu Amoxicilin.\nBệnh nhân tăng Acid Uric máu khi dùng Allopurinol cùng với Amoxicilin sẽ làm tăng khả năng phát ban của Amoxicilin.\nCác chất kìm khuẩn như: Acid fusidic, Cloramphenicol, Tetracylin có thể làm giảm tác dụng diệt khuẩn của Amoxicilin.\nAmoxicilin làm giảm bài tiết Methotrexat, tăng độc tính trên đường tiêu hoá và hệ tạo máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}