{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Claminat IMP 250/31.25 điều trị nhiễm khuẩn (12 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-27897-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 12 Gói\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm amidan\nViêm họng\nViêm mũi\nViêm tai giữa\nViêm xoang\nViêm âm đạo\nNhiễm trùng tiết niệu\nViêm niệu đạo\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nClaminat 250mg của Công ty Cổ phần Dược phẩm Imexpharm, có thành phần chính Amoxicilin, đây là thuốc dùng để điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm, bao gồm: Nhiễm khuẩn tai - mũi - họng, nhiễm khuẩn đường hô hấp dưới, nhiễm khuẩn đường tiết niệu, nhiễm khuẩn xương khớp...\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Claminat IMP 250/31.25\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAmoxicillin\n250mg\nClavulanic acid\n31.25mg",
    "usage": "Công dụng của Thuốc Claminat IMP 250/31.25\nChỉ định\nClaminat 250 dùng điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm, bao gồm:\nViêm amidan\nviêm tai giữa\nNhiễm khuẩn tai - mũi - họng:\nViêm phế quản cấp\nviêm phổi\nNhiễm khuẩn đường hô hấp dưới:\nViêm bàng quang\nNhiễm khuẩn đường tiết niệu - sinh dục:\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương, viêm mô tế bào;\nNhiễm khuẩn xương và khớp: Viêm tủy xương;\nNhiễm khuẩn nha khoa: Áp xe ổ răng;\nNhiễm khuẩn khác: Nhiễm khuẩn do nạo thai, nhiễm khuẩn máu sản khoa, nhiễm khuẩn trong ổ bụng;\nDược lực học\nAmoxicillin là kháng sinh bán tổng hợp thuộc nhóm Beta-lactam có phổ diệt khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Amoxicillin rất dễ bị phá hủy bởi Beta-lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các Enzym nảy (nhiều chủng Enterobacteriacede và Haemophilus influenzae).\nAcid clavulanic tạo ra do sự lên men của Streptomyces clavuligerus, có cấu trúc Beta-lactam gần giống nhân Penicillin, có khả năng ức chế Beta-lactamase do phần lớn các vi khuẩn Gram âm và Staphylococcus sinh ra.\nAcid clavulanic giúp Amoxicillin không bị Beta-lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của Amoxicillin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại Amoxicillin, kháng các Penicillin khác và các Cephalosporin. Amoxicillin và Acid clavulanic là thuốc diệt khuẩn.\nPhổ diệt khuẩn của thuốc Claminat 250 gồm:\nVi khuẩn Gram dương\nLoại hiếu khí: Streptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes.\nLoại yếm khí: Các loài Clostridium, Peptococcus, Peptostreptococcus.\nVi khuẩn Gram âm\nLoại hiếu khí: Haemophilus influenzae, Moraxella catarrhalis, Escherichia coli, Proteus mirabilis, Proteus vulgaris, các loài Klebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại yếm khí: Các loài Bacteroides kể cả B. fragilis.\nDược động học\nAmoxicillin\nvà Acid clavulanic đều hấp thu dễ dàng qua đường uống. Nồng độ của 2 chất này trong huyết thanh đạt tối đa sau 1 - 2 giờ uống thuốc. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nKhả dụng sinh học đường uống của Amoxicillin là 90% và của Acid clavulanic là 75%. Thời gian bán thải của Amoxicillin trong huyết thanh là 1 - 2 giờ và của Acid clavulanic là khoảng 1 giờ. Khoảng 55 - 70% Amoxicillin và 30 - 40% Acid clavulanic được thải qua nước tiểu dưới dạng hoạt động.",
    "dosage": "Cách dùng Thuốc Claminat IMP 250/31.25\nCách dùng\nClaminat 250\nHòa bột thuốc\nNên uống thuốc vào lúc bắt đầu ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày - ruột.\nKhông dùng thuốc Claminat 250 quá 14 ngày mà không kiểm tra xem xét lại cách điều trị.\nLiều dùng\nLiều dùng được biểu thị theo hàm lượng Amoxicillin trong thuốc dạng phối hợp.\nNgười lớn và trẻ em trên 40kg (cho tất cả chỉ định):\nLiều Claminat 250 thông thường: 1000mg Amoxicillin/125mg Acid clavulanic x 3 lần/ngày.\nLiều thấp hơn có thể được sử dụng (đặc biệt trong nhiễm khuẩn da mô mềm viêm xoang nhẹ): 1000mg Amoxicillin/125mg Acid clavulanic x 2 lần/ngày.\nTrẻ em dưới 40kg:\nLiều khuyến cáo: Từ 40mg Amoxicillin/5mg Acid clavulanic/kg cân nặng/ngày đến 80mg Amoxicillin/10mg Acid clavulanic/kg cân nặng/ngày (không quá 3000mg Amoxicillin/375mg Acid clavulanic/ngày) tùy thuộc vào mức độ nhiễm khuẩn, chia thành 3 lần/ngày.\nĐiều trị viêm tai giữa, viêm xoang, nhiễm khuẩn đường hô hấp dưới và nhiễm khuẩn nặng, liều thông thường: 40mg Amoxicillin/kg cân nặng/ngày, chia làm nhiều lần cách nhau 08 giờ, trong 05 ngày.\nBệnh nhân cao tuổi:\nKhông cần thiết phải điều chỉnh liều.\nĐối với bệnh nhân suy thận và suy gan:\nNgười bệnh có các vấn đề về thận cần thông báo với bác sĩ để được xem xét hoặc tiếp tục dùng thuốc hoặc đổi sang một thuốc khác.\nNgười bệnh có các vấn đề về gan cần thận trọng khi dùng và nên kiểm tra chức năng gan định kỳ.\nLàm gì khi quá liều?\nThuốc Claminat 250 ít gây ra tai biến, vì được dung nạp tốt ngay cả ở liều cao. Những phản ứng cấp xảy ra phụ thuộc vào tình trạng quá mãn của từng cá thể. Nguy cơ chắc chắn là tăng kali huyết khi dùng liều rất cao vì Acid clavulanic được dùng dưới dạng muối kali.\nTriệu chứng khi quá liều:\ntiêu chảy\nĐau bụng, nôn,\nMột số ít bệnh nhân bị phát ban, tăng kích động hoặc ngủ lơ mơ.\nXử trí:\nNgừng uống thuốc ngay. Điều trị triệu chứng và hỗ trợ nếu cần.\nNếu quá liều xảy ra sớm và không có chống chỉ định, có thể gây nôn hoặc rửa dạ dày.\nCần cung cấp đủ nước và chất điện giải cho cơ thể để duy trì bài niệu và giảm nguy cơ đái ra tinh thể.\nTổn thương thận có thể phục hồi sau khi ngưng thuốc. Tăng huyết áp có thể xảy ra ngay ở người có chức năng thận tổn thương.\nPhương pháp thẩm phân máu có thể dùng để loại bỏ Amoxicillin và Acidclavulanic ra khỏi hệ tuần hoàn.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc Claminat 250, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Claminat 250mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp: Tiêu chảy, ngứa, buồn nôn, nôn.\nÍt gặp: Tăng bạch cầu ái toan, phát ban, viêm gan và vàng da ứ mật, tăng Transaminase.\nthiếu máu\nviêm thận kẽ\nHiếm gặp: Phản ứng phản vệ, giảm bạch cầu,\nHướng dẫn cách xử trí ADR:\nNếu có các phản ứng dị ứng, phải ngừng liệu pháp Amoxicillin và ngay lập tức cấp cứu bằng adrenalin, thở oxygen, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng Penicillin hoặc Cephalosporin nữa.\nViêm đại tràng giả mạc:\nNhẹ: Ngừng thuốc.\nNặng (khả năng do Clostridium difficile): Bồi phụ nước và điện giải, dùng kháng sinh chống Clostridium (metronidazol, vancomycin).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Claminat 250mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc hoặc kháng sinh nhóm Penicilin, Cephalosporin.\nTiền sử vàng da.\nSuy gan.\nBệnh nhân Phenylketon niệu (do thuốc có chứa Amoxicilin một cách hiệu quả đối với nhiều vi khuẩn thông Aspartam).\nThận trọng khi dùng thuốc\nCác dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên những triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nCác phản ứng quá mẫn trầm trọng và đôi khi có thể dẫn đến tử vong (dạng phản vệ) đã được báo cáo xảy ra trên bệnh nhân dùng các kháng sinh Penicillin.\nĐã có xuất hiện ban đỏ (đa dạng) đi kèm với sốt nổi hạch (tăng bạch cầu đơn nhân nhiễm khuẩn) ở những bệnh nhân dùng Amoxicillin. Nên tránh sử dụng thuốc nếu nghi ngờ có tăng bạch cầu đơn nhân nhiễm khuẩn.\nPhải định kỳ kiểm tra chỉ số huyết học, chức năng gan, thận trong suốt quá trình điều trị.\nDùng thuốc kéo dài đôi khi làm phát triển các vi khuẩn kháng thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nNghiên cứu thực nghiệm trên quá trình sinh sản của động vật (chuột) đã chứng minh khi dùng chế phẩm theo đường uống không gây dị dạng. Tuy nhiên, vì có ít kinh nghiệm về dùng chế phẩm cho người mang thai, nên cần tránh sử dụng thuốc ở người mang thai nhất là 3 tháng đầu của thai kỳ, trừ trường hợp cần thiết do thầy thuốc chỉ định.\nThời kỳ cho con bú\nMột lượng rất nhỏ thuốc có thể khuếch tán vào sữa mẹ gây nguy cơ mẫn cảm ở trẻ. Nên cân nhắc sử dụng thuốc cho đối tượng này. Thông báo cho bác sĩ biết nếu bệnh nhân đang cho con bú.\nTương tác thuốc\nThuốc Claminat 250 có thể gây kéo dài thời gian chảy máu và đông máu.\nThuốc có thể làm giảm hiệu quả của các thuốc tránh thai uống. Do đó nên cảnh báo cho bệnh nhân biết điều này.\nProbenecid làm giảm sự đào thải của Amoxicillin nhưng không ảnh hưởng đến sự đào thải của Acid clavulanic.\nNifedipin làm tăng hấp thu Amoxicillin.\nBệnh nhân tăng acid uric máu khi dùng Allopurinol cùng với Amoxicillin sẽ làm tăng khả năng phát ban của Amoxicillin.\nCác chất kìm khuẩn như: Acid fusidlc, Cloramphenicol, Tetracyclin có thể làm giảm hiệu quả diệt khuẩn của Amoxicillin.\nAmoxicillin làm giảm bài tiết Methotrexate, tăng độc tính trên đường tiêu hoá và hệ tạo máu.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản Claminat 250 trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất."
}