{
    "describe": "Thương hiệu:\nTipharco\nThuốc Clarithromycin 500mg Tipharco điều trị nhiễm trùng (10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-11149-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Viên\nThành phần\nClarithromycin\nChỉ định\nViêm phế quản cấp tính\nViêm đường hô hấp trên\nViêm phế quản mạn tính\nNhiễm H.pylori (HP)\nViêm phổi\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc, Viêm đại tràng màng giả, Loét thực quản\nNhà sản xuất\nTIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nclarithromycin\nThuốc Clarithromycin 500 mg do công ty cổ phần dược phẩm Tipharco sản xuất chứa thành phần chính là\nThuốc được bào chế dạng viên nén dài bao phim, quy cách đóng gói hộp 1 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clarithromycin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClarithromycin\n500mg",
    "usage": "Công dụng của Thuốc Clarithromycin 500mg\nChỉ định\nClarithromycin\nThuốc\nnhiễm trùng\nvi khuẩn\nĐiều trị\nNhiễm trùng đường hô hấp dưới\n.\nNhiễm trùng đường hô hấp trên.\nNhiễm trùng da\nvà mô mềm.\nNhiễm vi khuẩn lan tỏa hoặc khu trú.\nNgăn ngừa nhiễm khuẩn lan tỏa do Mycobacterium avium complex (MAC).\nH. pylori\nClarithromycin dùng kết hợp với chất ức chế acid trong chỉ định điều trị diệt trừ\nDược lực học\nkháng sinh macrolid\nClarithromycin là\nMoraxella (Branhamella) catarrhalis\nLegionella spp.\nChlamydia spp., Ureaplasma urealyticum\nMycobacterium avium\nMycobacterium avium intracellulaire\nM. leprae\nClarithromycin có tác dụng mạnh hơn erythromycin một chút đối với\nin vitro\nToxoplasma gondii\nCryptosporidium\nin vitro\nHaemophilus influenzae\nTrong một vài tài liệu có nói đến tác dụng\nChất chuyển hóa có thời gian bán thải từ 4 - 9 giờ. Clarithromycin được dung nạp ở dạ dày - ruột tốt hơn erythromycin. Clarithromycin có ái lực với CYP 3A4 thấp hơn erythromycin và vì vậy tương tác thuốc ít quan trọng hơn trên lâm sàng. Tuy vậy clarithromycin chống chỉ định dùng chung với astemizol, cisaprid và terfenadin.\nDược động học\nHấp thu\nClarithromycin được hấp thu nhanh chóng qua đường tiêu hóa và bị chuyển hóa lần đầu, sinh khả dụng của thuốc mẹ đạt khoảng 55%. Mức độ hấp thu hầu như không bị ảnh hưởng bởi thức ăn.\nPhân bố\nThuốc phân bố rộng rãi và nồng độ trong mô vượt nồng độ trong huyết thanh do một phần thuốc được thu nạp vào trong tế bào. Clarithromycin đã được tìm thấy trong sữa mẹ.\nChuyển hóa\nClarithromycin được chuyển hóa mạnh ở gan và được đào thải vào phân qua đường mật.\nThải trừ\nThuốc thải ra phân qua đường mật. Một phần ít hơn được thải qua nước tiểu. Khoảng 20% liều 250 mg và 500 mg được đào thải qua nước tiểu dưới dạng không bị chuyển hóa.",
    "dosage": "Cách dùng Thuốc Clarithromycin 500mg\nCách dùng\nDùng đường uống, có thể uống trước hay sau bữa ăn.\nLiều dùng\nLiều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể theo chỉ định của bác sĩ điều trị. Thời gian điều trị thông thường là từ 7 - 10 ngày. Liều dùng thông thường như sau:\nNhiễm trùng hô hấp, da và mô mềm\nNgười lớn và trẻ em trên 12 tuổi: Dùng liều 250 mg x 2 lần/ngày hoặc 500 mg, ngày 1 lần. Trong trường hợp nhiễm trùng nặng, mỗi lần dùng 500 mg, ngày 2 lần.\nTrẻ em dưới 12 tuổi: Dùng liều 15 mg/kg/ngày được chia làm 2 lần uống.\nLoét dạ dày - tá tràng do nhiễm H. pylori\nNgười lớn: 500 mg x 2 - 3 lần/ngày, kết hợp với omeprazol 40 mg mỗi ngày một lần trong 14 ngày.\nNhiễm trùng gây ra bởi Mycobacterium\n500 mg x 2 lần/ngày, thời gian điều trị 3 - 4 tuần, nếu không hiệu quả có thể nâng lên 1 g x 2 lần/ngày.\nBệnh nhân suy thận\nThường không cần điều chỉnh liều trừ khi bệnh nhân suy thận nặng (thanh thải creatinine < 30 ml/phút). Nếu cần chỉnh liều nên giảm một nửa tổng liều mỗi ngày. Không nên kéo dài đợt điều trị quá 14 ngày ở những bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc uống một lượng lớn clarithromycin có thể gây ra những triệu chứng về tiêu hóa. Nếu uống quá liều, phải cho bệnh nhân nhập viện, rửa dạ dày và áp dụng các biện pháp điều trị nâng đỡ khác. Nồng độ clarithromycin trong huyết thanh không bị ảnh hưởng bởi lọc máu hoặc thẩm phân phúc mạc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clarithromycin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn tiêu hóa, có thể bị viêm đại tràng màng giả từ nhẹ đến đe dọa tính mạng.\nPhản ứng quá mẫn như ngứa, mày đay, ban da, kích thích, phản ứng phản vệ, hội chứng Stevens - Johnson.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hoá: Buồn nôn, nôn, đau bụng trên.\nChức năng gan bất thường, bilirubin huyết thanh cao và thường kèm theo vàng da, sốt phát ban và tăng bạch cầu ưa eosin.\nĐiếc có thể hồi phục.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clarithromycin chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với những kháng sinh thuộc nhóm macrolid hoặc các thành phần của thuốc.\nBệnh nhân đang điều trị bằng terfenadin có tiền sử bệnh tim hoặc rối loạn điện giải.\nBệnh nhân đang dùng các dẫn chất như ergotamin, cisaprid, pimozid.\nThận trọng khi sử dụng\nClarithromycin được thải trừ chủ yếu qua gan thận, nên thận trọng ở bệnh nhân suy giảm chức năng gan, thận. Thận trọng khi dùng clarithromycin trong trường hợp dự phòng hoặc trong trường hợp nhiễm trùng do những khuẩn kém nhạy cảm có thể làm tăng nguy cơ đề kháng.\nKhả năng lái xe và vận hành máy móc\nNên khuyến cáo bệnh nhân về nguy cơ hoa mắt chóng mặt, lẫn lộn, mất phương hướng có thể xảy ra khi sử dụng thuốc.\nThời kỳ mang thai\nKhông nên sử dụng thuốc cho phụ nữ có thai trong ba tháng đầu của thai kỳ hoặc khi cho con bú, trừ khi lợi ích nhiều hơn nguy cơ.\nThời kỳ cho con bú\nCần thận trọng khi sử dụng clarithromycin cho phụ nữ cho con bú.\nTương tác thuốc\nClarithromycin tương tác với các dẫn chất alkaloid gây co mạch của nấm cựa lõa mạch như ergotamin, dihydroertamin và làm tăng độc tính của các chất này vì vậy không được sử dụng để điều trị cùng một lúc.\nGiống như những macrolid khác, clarithromycin có thể làm tăng nồng độ các thuốc được chuyển hóa qua hệ cytochrom P450 khác như: Warfarin, triazolam, lovastatin, disopyramid, phenytoin và cyclosporin… Vì vậy, cần thận trọng khi phối hợp.\nClarithromycin làm tăng nồng độ theophyllin máu, do đó cần theo dõi nồng độ theophyllin huyết tương khi sử dụng đồng thời. Việc sử dụng clarithromycin trên những bệnh nhân đang dùng warfarin có thể làm tăng hiệu lực chống đông của warfarin vì vậy nên thường xuyên theo dõi thời gian prothrombin ở những bệnh nhân này. Hiệu quả của digoxin có thể tăng khi dùng đồng thời với clarithromycin vì vậy nên theo dõi nồng độ digoxin trong huyết thanh khi dùng kết hợp.\nClarithromycin có thể làm tăng hiệu lực của carbamazepin do làm giảm tốc độ bài tiết. Các macrolid được ghi nhận là làm thay đổi chuyển hóa của terfenadin, gây tăng nồng độ của terfenadin (tình trạng này có thể đi kèm với rối loạn nhịp tim). Do đó, nên tránh chỉ định clarithromycin cho những bệnh nhân đang dùng terfenadin hoặc bất kỳ những thuốc kháng histamin không gây ngủ có liên quan như astemizol.\nViệc sử dụng đồng thời clarithromycin với zidovudin trên những bệnh nhân nhiễm HIV người lớn có thể làm giảm nồng độ zidovudin ở trạng thái bền. Ðể tránh tình trạng này, nên bố trí những liều clarithromycin và zidovudin chéo nhau khoảng 1 - 2 giờ.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh sáng."
}