{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Clarithromycin Stella 500mg điều trị nhiễm trùng (4 vỉ x 7 viên)\n4.5\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-26559-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 vỉ x 7 viên\nThành phần\nClarithromycin\nChỉ định\nViêm đường hô hấp trên\nViêm phế quản mạn tính\nNhiễm H.pylori (HP)\nViêm phổi\n,\nChống chỉ định\nViêm đại tràng màng giả\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clarithromycin Stella 500mg dạng viên có thành phần chính là Clarithromycin 500mg là loại thuốc được sử dụng để điều trị nhiều bệnh nhiễm trùng do vi khuẩn. Thuốc cũng có thể được sử dụng kết hợp với các thuốc chống loét khác để điều trị một số dạng viêm loét dạ dày, ngăn ngừa nhiễm trùng do vi khuẩn.\nĐối tượng sử dụng\nTrẻ em, Người lớn, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clarithromycin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClarithromycin\n500mg",
    "usage": "Công dụng của Thuốc Clarithromycin\nChỉ định\nClarithromycin được chỉ định điều trị trong các trường hợp nhiễm trùng do các vi khuẩn nhạy cảm như:\nviêm phế quản cấp tính\nNhiễm trùng đường hô hấp dưới như\nviêm họng\nNhiễm trùng đường hô hấp trên như viêm xoang,\nClarithromycin thích hợp để điều trị ban đầu những nhiễm trùng hô hấp mắc phải ở cộng đồng và đã được chứng minh có hoạt tính in vitro chống lại những tác nhân gây bệnh đường hô hấp thông thường và không điển hình.\nClarithromycin\ncòn được chỉ định trong nhiễm trùng da và mô mềm từ nhẹ đến trung bình.\nVới sự hiện diện của chất ức chế tiết acid như omeprazol hay lansoprazol, Clarithromycin còn được chỉ định trong điều trị tiệt trừ Helicobacter pylori ở những bệnh nhân loét tá tràng.\nHoạt tính chống Helicobacter pylori của Clarithromycin tại pH trung tính mạnh hơn tại pH acid.\nDược lực học\nClarithromycin là một dẫn xuất bán tổng hợp của erythromycin A. Clarithromycin thể hiện hoạt tính kháng khuẩn bằng cách gắn kết với tiểu đơn vị 50S ribosom của các vi khuẩn nhạy cảm và ức chế tổng hợp protein. Nó có khả năng chống lại nhiều loại vi khuẩn hiếu khí, kỵ khí, gram dương và gram âm rất mạnh. Nồng độ ức chế tối thiểu (MIC) của clarithromycin thấp hơn MIC của erythromycin hai lần.\nChất chuyển hóa 14-hydroxy của clarithromycin cũng có hoạt tính kháng khuẩn. MIC của chất chuyển hóa này bằng hoặc cao hơn gấp hai lần so với MIC của các thuốc ban đầu, trừ tác dụng trên H. influenzae hoạt tính của chất chuyển hóa 14-hydroxy cao gấp hai lần thuốc ban đầu.\nCơ chế kháng các kháng sinh macrolid thường liên quan đến thay đổi ở vị trí đích gắn với kháng sinh, dựa trên sự thay đổi và/hoặc đẩy chủ động kháng sinh ra ngoài của vi khuẩn.\nSự phát triển kháng thuốc có thể qua trung gian nhiễm sắc thể hoặc plasmid. Vi khuẩn kháng macrolid tạo ra enzym làm methyl hóa adenin còn dư lại ở RNA cua ribosom và cuối cùng ức chế kháng sinh gắn vào ribosom.\nCác vi khuẩn kháng macrolid thường kháng chéo với lincosamid và streptogramin B dựa trên sự methyl hóa tại vị trí gắn vào ribosom. Clarithromycin cũng được xếp vào nhóm các chất ức chế mạnh enzym này. Hơn nữa, macrolid có tác động diệt khuẩn bằng cách ức chế peptidyl transferase của ribosom.\nCó sự đề kháng chéo hoàn toàn tồn tại giữa clarithromycin, erythromycin và azithromycin. Staphylococcus kháng methicillin và Streptococcus pneumonia kháng penicillin cũng đề kháng với macrolid như clarithromycin.\nGiá trị ngưỡng: Các giá trị ngưỡng sau đây đối với clarithromycin, tách vi khuẩn nhạy cảm từ các vi sinh vật kháng thuốc, đã được thiết lập bởi Ủy ban Châu Âu về thử nghiệm độ nhạy cảm của kháng sinh (EUCAST) 2010-04-27 (v1.1).\nA. Các giá trị ngưỡng không liên quan đến chủng vi khuẩn đã được xác định chủ yếu trên cơ sở dữ liệu PK/PD và độc lập với sự phân bố MIC của các loài chuyên biệt. Chúng chỉ sử dụng cho các chủng vi khuẩn không được đề cập trong bảng hoặc chú thích. Tuy nhiên, dữ liệu dược lực đối với kết quả tính toán các giá trị ngưỡng không liên quan đến chủng vi khuẩn của nhóm macrolid, lincosamin và Streptogramin không chắc chắn, do đó ghi là IE.\nB. Erythromycin có thể được sử dụng để xác định tính nhạy cảm của các vi khuẩn được liệt kê đối với các macrolid khác (azithromycin, clarithromycin và roxithromycin).\nC. Clarithromycin được sử dụng để tiệt trừ H. pylori (MIC ≤ 0,25mg/l đối với loại hoang dã).\nD. Mối tương quan giữa các giá trị MIC của macrolid đối với H. influenzae và kết quả lâm sàng còn chưa rõ. Do đó, các giá trị ngưỡng đối với macrolid và các kháng sinh có liên quan đã được thiết lập để phân loại chủng hoang dại H. influenzae như là vi khuẩn trung gian. Clarithromycin được sử dụng để tiệt trừ H. pylori, nồng độ ức chế tối thiểu (MIC) ≤ 0,25µg/ml đã được thiết lập như là giá trị ngưỡng nhạy cảm bởi Viện Tiêu Chuẩn Lâm sàng và Xét nghiệm (CLSI). Tỷ lệ đề kháng thuốc mắc phải có thể thay đổi theo vùng địa lý và theo thời gian đối với các chủng vi khuẩn chọn lọc và nên có thông tin về sự đề kháng thuốc tại địa phương, đặc biệt là khi điều trị nhiễm khuẩn trầm trọng. Khi cần, nên tham khảo ý kiến chuyên gia nếu tỷ lệ đề kháng thuốc tại địa phương đối với việc dùng thuốc trên ít nhất một số bệnh lý nhiễm khuẩn vẫn chưa rõ ràng.\nTính nhạy cảm: Tỷ lệ đề kháng thuốc mắc phải có thể thay đổi theo vùng địa lý và theo thời gian đối với các chủng vi khuẩn chọn lọc và nôn có thông tin về sự đề kháng thuốc tại địa phương, đặc biệt là khi điều trị nhiễm khuẩn trầm trọng. Khi cần, nên tham khảo ý kiến chuyên gia nếu tỷ lệ đề kháng thuốc tại địa phương đối với việc dùng thuốc trên ít nhất một số bệnh lý nhiễm khuẩn vẫn chưa rõ ràng 210% đề kháng thuốc trong ít nhất một quốc gia thuộc liên minh Châu Âu.\nCác chủng vi khuẩn nhạy cảm thường gặp\nCác vi khuẩn hiếu khí Gram dương\nStreptococcus nhóm F\nCorynebacterium diptheriae\nCác vi khuẩn hiếu khí Gram âm\nBordetella pertusis\nMoraxella catarrhalis\nPasteurella multocida\nLegionella spp.\nCác vi khuẩn kỵ khí\nClostridium spp. khác với C. Difficile.\nCác vi khuẩn khác\nMycoplasma pneumoniae\nChlamydia trachomatis\nClamydophila pneumoniae\nClamydophilapsitacci\nMycobacterium spp.\nCác chủng vi khuẩn mà việc đề kháng thuốc có thể là vấn đề*:\nCác vi khuẩn hiếu khí Gram dương\nStreptococcus nhóm A*, C, G\nStreptococcus nhóm B\nStreptococcus viridans\nEnterococcus spp+\nStaphylococcus aureus, nhạy cảm với methicillin và đề kháng với methicillin+\nStreptococcus pneumoniae *+\nStaphylococcus epidermidis+\nCác vi khuẩn hiếu khí Gram âm\nHaemophilus influenzae§\nHelicobacter pylori\nCác vi khuẩn kỵ khí\nBacteroldes spp.\nPeptococcus/Peptostreptococcus spp.\nCác chủng vi khuẩn sẵn có sự đề kháng thuốc\nCác vi khuẩn hiếu khí Gram âm\nPseudomonas aeruginosa\nAcinetobacter\nEntembacteriacea\nCác vi khuẩn kỵ khí\nFusobacterium spp.\nCác vi khuẩn khác\nMycobacterium tuberculosis\n# ≤ 10% đề kháng thuốc trong ít nhất một quốc gia thuộc liên minh châu Âu.\n* Các chủng vi khuẩn chống lại tính hiệu quả của thuốc đã được chứng minh trong nghiên cứu lâm sàng (nếu nhạy cảm).\nThể hiện các chủng vi khuẩn có tỷ lệ kháng thuốc cao (> 50%) đã được quan sát trong một hoặc nhiều khu vực/quốc gia/vùng của Châu Âu.\n§\nCác giá trị ngưỡng đối với các kháng sinh nhóm macrolid và các kháng sinh liên quan đã được thiết lập để phân loại chủng hoang dại H. influenzae như là vi khuẩn trung gian.\nCác thông tin khác:\nTính nhạy cảm và đề kháng với clarithromycin của Streptococcus pneumoniae và Streptococcus spp. có thể được dự đoán bằng thử nghiệm erythromycin.\nHầu hết các kinh nghiệm lâm sàng có được từ các thử nghiệm lâm sàng ngẫu nhiên có kiểm soát cho thấy việc dùng Clarithromycin 500mg x 2 lần/ngày kết hợp với kháng sinh khác như Amoxicillin hoặc Metronidazol và Omeprazol (dùng ở liều lượng cho phép) trong 7 ngày đạt tỷ lệ tiệt trừ H. pylori 80% ở những bệnh nhân bị loét dạ dày - tá tràng.\nTheo dự kiến, tỷ lệ tiệt trừ thấp hơn đáng kể ở những bệnh nhân có các chủng phân lập H. pylori kháng metronidazol. Do đó, thông về sự đề kháng thuốc ở địa phương và cách hướng dẫn điều trị nên được cân nhắc khi lựa chọn chế độ điều trị phối hợp thích hợp để tiệt trừ H. pylori.\nHơn nữa, ở những bệnh nhân nhiễm khuẩn dai dẳng, sự kháng thuốc thứ phát (ở những bệnh nhân nhiễm những chủng nhạy cảm nguyên phát) với thuốc kháng khuẩn nên được cần nhắc đối với một chế độ tái điều trị mới.\nDược động học\nClarithromycin được hấp thu nhanh chóng qua đường tiêu hóa và bị chuyển hóa lần đầu, sinh khả dụng của thuốc mẹ đạt khoảng 55%. Mức độ hấp thu hầu như không bị ảnh hưởng bởi thức ăn.\nNồng độ đỉnh của clarithromycin và chất chuyển hóa chính 14-hydroxyclarithromycin lần lượt là khoảng 1 và 0,6mcg/ml sau khi uống liều đơn 250mg; ở trạng thái ổn định, khi dùng liều tương tự mỗi 12 giờ, nồng độ đỉnh của clarithromycin khoảng 2mcg/ml và của 14-hydroxyclarithromycin khoảng 0,7mcg/ml.\nDược động học của clarithromycin không tuyến tính và phụ thuộc vào liều dùng, các liều cao có thể tạo nên các nồng độ đỉnh của thuốc mẹ tăng không theo tỷ lệ thuận do con đường chuyển hóa thuốc bị bão hòa.\nClarithromycin và chất chuyển hóa chính được phân bố rộng rãi, nồng độ trong mô vượt hơn nồng độ trong huyết thanh, một phần do hấp thu nội bào.\nClarithromycin đã được tìm thấy trong sữa mẹ. Clarithromycin được chuyển hóa mạnh ở gan và được đào thải vào phân qua đường mật. 5 - 10% thuốc ở dạng không đổi được tìm thấy trong phân, ở trạng thái ổn định, khoảng 20% và 30% tương ứng với liều viên nén 250mg và 500mg được thải trừ qua nước tiểu ở dạng không đổi. 14-hydroxyclarithromycin cũng như các chất chuyển hóa khác cũng được đào thải qua nước tiểu khoảng 10 - 15% liều dùng.\nThời gian bán thải của clarithromycin và 14-hydroxyclarithromycin tương ứng khoảng 3 - 4 giờ và 5 - 6 giờ ở những bệnh nhân dùng liều 250mg trong mỗi 12 giờ và tương ứng khoảng 5 - 7 giờ và 7 - 9 giờ ở những bệnh nhân dùng 500mg mỗi 8 - 12 giờ. Thời gian bán thải kéo dài ở những bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Clarithromycin\nCách dùng\nClarithromycin 500mg được dùng qua đường uống và không bị ảnh hưởng bởi thức ăn.\nLiều dùng\nLiều dùng dành cho bệnh nhân bị nhiễm trùng đường hô hấp/nhiễm trùng da và mô mềm\nNgười lớn và trẻ em trên 12 tuổi: Liều thường dùng là 250mg ngày 2 lần có thể tăng lên 500mg ngày 2 lần trong trường hợp nhiễm trùng nặng.\nThời gian điều trị khoảng 14 ngày.\nKhông sử dụng Clarithromycin cho trẻ em dưới 12 tuổi.\nLiều dùng điều trị tiệt trừ Helicobacter pylori ở bệnh nhân loét tá tràng (người lớn và người cao tuổi)\nThời gian điều trị khoảng 14 ngày.\nPhác đồ 3 thuốc: Clarithromycin (500mg) ngày 2 lần, lansoprazol 30mg ngày 2 lần và amoxycillin 1000mg ngày 2 lần.\nPhác đồ 3 thuốc: Clarithromycin (500mg) ngày 2 lần, lansoprazol 30mg ngày 2 lần và metronidazol 400mg ngày 2 lần.\nPhác đồ 3 thuốc: Clarithromycin (500mg) ngày 2 lần, omeprazol 20mg ngày 2 lần, phối hợp với amoxycillin 1000mg ngày 2 lần hoặc metronidazol 400mg ngày 2 lần.\nPhác đồ 3 thuốc: Clarithromycin (500mg) ngày 2 lần, amoxycillin 1000mg ngày 2 lần và omeprazol 20mg ngày 2 lần.\nLiều dùng cho bệnh nhân suy thận\nNhững bệnh nhân suy thận có độ thanh thải creatinin nhỏ hơn 30ml/phút nên giảm liều một nửa, 250mg ngày 1 lần hoặc 250mg ngày 2 lần nếu nhiễm trùng nặng. Không điều trị quá 14 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Clarithromycin 500mg có thể gây ra các triệu chứng trên hệ tiêu hóa như đau bụng, nôn, buồn nôn và tiêu chảy.\nNhững tác dụng không mong muốn khi quá liều cần được điều trị bằng cách loại thải ngay thuốc chưa hấp thu và điều trị hỗ trợ. Cũng như những kháng sinh macrolid khác, nồng độ trong huyết thanh của clarithromycin không thể được loại trừ bằng phương pháp thẩm phân máu hay thẩm phân màng bụng.\nLàm gì khi quên 1 liều?\nDùng thuốc Clarithromycin 500mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clarithromycin 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTác dụng không mong muốn thường gặp nhất là rối loạn tiêu hóa, đặc biệt là ở người bệnh trẻ với tần suất 5%. Phản ứng dị ứng ở mức độ khác nhau từ mày đay đến phản vệ và hội chứng Stevens -Johnson. Cũng có thể bị viêm đại tràng màng giả từ nhẹ đến đe dọa tính mạng.\nmày đay\nToàn thân: Phản ứng quá mẫn như ngứa,\nÍt gặp\nTiêu hóa: Các triệu chứng ứ mật (đau bụng trên, đôi khi đau nhiều), buồn nôn, nôn.\nGan: Các trị số chức năng gan bất thường, bilirubin huyết thanh tăng và thường kèm theo vàng da, sốt phát ban và tăng bạch cầu ưa eosin.\nThính giác: Điếc (nếu dùng liều cao) thần kinh giác quan có thể hồi phục.\nKhi gặp tác dụng phụ của thuốc Clarithromycin 500mg, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Clarithromycin 500mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clarithromycin 500mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với clarithromycin, erythromycin hay bất kỳ kháng sinh nhóm macrolid khác hoặc bất cứ thành phần nào của thuốc.\nChống chỉ định sử dụng đồng thời clarithromycin với một số thuốc như terfenadin, astemizol, cisaprid và pimozid vì có thể gây tăng đáng kể nồng độ của những thuốc này trong huyết tương và gây độc tính trên tim nghiêm trọng và/hoặc đe dọa tính mạng.\nSử dụng đồng thời với các alkaloid cựa lõa mạch (ergotamin, dihydroergotamin) cũng được chống chỉ định vì có khả năng gây độc tính nghiêm trọng.\nKhông nên dùng clarithromycin cho bệnh nhân có tiền sử khoảng QT kéo dài hoặc loạn nhịp tâm thất kèm xoắn đỉnh.\nKhông nên dùng clarithromycin đồng thời với các chất ức chế HMG-CoA reductase (các statin) được chuyển hóa hầu hết bởi CYP3A4 (lovastatin hoặc simvastatin) vì tăng nguy cơ các bệnh về cơ gồm tiêu cơ vân. Nên ngưng dùng clarithromycin trong khi điều trị với các thuốc trên.\nKhông nên dùng clarithromycin cho những bệnh nhân hạ kali máu (nguy cơ kéo dài khoảng QT).\nKhông dùng clarithromycin cho những bệnh nhân suy gan nặng.\nThận trọng khi sử dụng\nChỉ định Clarithromycin khi biết rõ không có nhiễm trùng hoặc nghi ngờ nhiễm khuẩn hay để phòng ngừa thì không đem lại lợi ích cho bệnh nhân mà còn làm tăng nguy cơ phát triển nhiều vi khuẩn đề kháng thuốc.\nClarithromycin được đào thải chủ yếu qua gan và thận. Clarithromycin có thể được dùng mà không cần điều chỉnh liều đối với những bệnh nhân suy gan có chức năng thận bình thường.\nTuy nhiên, nếu suy thận nặng có hoặc không kèm theo suy gan thì nên giảm liều hoặc kéo dài thời gian giữa các liều dùng.\nKhông sử dụng đồng thời Clarithromycin và Ranitidin Bismuth Citrat đối với những bệnh nhân có độ thanh thải creatinin dưới 25ml/phút và không nên dùng cho những bệnh nhân có tiền sử rối loạn chuyển hóa porphyrin cấp.\nGiống như các thuốc kháng khuẩn khác, Clarithromycin có thể gây tăng trưởng quá mức các loại vi khuẩn hoặc nấm không nhạy cảm. Nếu bội nhiễm xảy ra, thay thế bằng liệu pháp thích hợp.\nẢnh hưởng trên gan:\nTăng nồng độ ALT (SGPT), AST (SGOT), γ-glutamyltransferase (γ-glutamyl transpeptidase, GGT, GGTP), phosphatase kiềm, LDH, và/hoặc tổng lượng bilirubin huyết thanh đã được báo cáo (dưới 1% bệnh nhân) ở những bệnh nhân dùng riêng lẻ clarithromycin hay kết hợp điều trị với omeprazol.\nGan to và bất thường chức năng gan (như ứ mật, có hoặc không có vàng da) cũng đã được báo cáo trên những bệnh nhân dùng thuốc. Bất thường chức năng gan này có thể nghiêm trọng nhưng thường tự khỏi. Tuy nhiên suy gan dẫn đến hoại tử đã được báo cáo hiếm gặp, chủ yếu trên nhưng bệnh nhân suy gan nặng và/hoặc dùng thuốc kết hợp điều trị.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu về sự ảnh hưởng của clarithromycin trên khả năng lái xe và vận hành máy móc. Khả năng choáng váng, chóng mặt, lẫn lộn và mất phương hướng có thể xảy ra khi dùng thuốc, nên chú ý trước khi lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai: Chưa có nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Clarithromycin chỉ nên dùng trong thai kỳ khi đã cân nhắc giữa lợi ích và nguy cơ đối với thai nhi.\nPhụ nữ cho con bú: Cần thận trọng khi sử dụng clarithromycin cho phụ nữ cho con bú.\nTương tác thuốc\nCác thuốc được chuyển hóa bởi enzym thuộc vi lạp thể ở gan:\nSử dụng đồng thời với clarithromycin làm tăng nồng độ trong huyết thanh của các thuốc này, nên theo dõi chặt chẽ nồng độ trong huyết thanh của các thuốc sử dụng đồng thời.\nCarbamazepin: Thận trọng khi sử dụng với clarithromycin. Nên giảm liều carbamazepin và/hoặc theo dõi nồng độ carbamazepin huyết thanh.\nCisaprid: Chống chỉ định dùng đồng thời với clarithromycin. Việc sử dụng đồng thời clarithromycin và/hoặc erythromycin với cisaprid làm kéo dài khoảng QT và gây loạn nhịp tim nặng (nhịp nhanh tâm thất, rung thất, xoắn đỉnh), đã có báo cáo tử vong.\nDarifenacin: Liều của darifenacin không nên quá 7.5mg/ngày khi dùng đồng thời với các thuốc ức chế CYP3A4 bao gồm clarithromycin.\nDisopyramid: Khi dùng đồng thời với clarithromycin nên theo dõi điện tâm đồ và nồng độ disopyramid huyết thanh. Rung thất, kéo dài khoảng QT và tăng thời gian bán thải của disopyramid (40 giờ) đã được báo cáo ở một bệnh nhân dùng liều duy trì disopyramid (200mg ngày 2 lần) và clarithromycin (250mg ngày 2 lần), metronidazol (400mg ngày 2 lần) trong điều trị H.pylori gây loét tá tràng mạn tính. Đã có báo cáo gây xoắn đỉnh khi dùng chung clarithromycin với disopyramid.\nErlotinib: Thận trọng khi dùng đồng thời với các thuốc ức chế CYP3A4, bao gồm clarithromycin và xem xét giảm liều erlotinib nếu tác dụng không mong muốn xảy ra.\nEszopiclon\n: Giảm liều eszopiclon khi dùng đồng thời với các thuốc ức chế CYP3A4 bao gồm clarithromycin. Khi bắt đầu điều trị, liều eszopiclon không nên quá 1mg nhưng có thể tăng lên 2mg nếu có chỉ định lâm sàng.\nThuốc ức chế hydroxymethylglutaryl-CoA (HMG-CoA) reductase: Clarithromycin làm tăng nồng độ huyết thanh của các thuốc này (lovastatin, simvastatin) do ức chế sự chuyển hóa bởi các isoenzym cytocrom P-450. Tiêu cơ vân đôi khi kèm theo suy thận cấp thứ phát kèm myoglobin niệu hiếm gặp khi điều trị riêng lẻ hay phối hợp với các kháng sinh nhóm macrolid.\nPimozid\n: Chống chỉ định dùng đồng thời với các kháng sinh nhóm macrolid, bao gồm clarithromycin. Các kháng sinh nhóm macrolid như azithromycin, clarithromycin và erythromycin ức chế sự chuyển hóa của pimozid làm tăng nồng độ pimozid huyết thanh. Do pimozid gây kéo dài khoảng QT, tăng nồng độ thuốc trong huyết thanh có thể làm tăng nguy cơ nghiêm trọng trên tim mạch như chứng loạn nhịp tâm thất nguy kịch. Đã có ít nhất hai trường hợp tử vong ở bệnh nhân điều trị đồng thời clarithromycin với pimozid.\nRifabutin hoặc rifampin: Làm tăng chuyển hóa clarithromycin khi dùng đồng thời.\nTerfenadin\nvà astemizol: Kéo dài khoảng QT, ST-U bất thường và nhịp nhanh tâm thất, bao gồm xoắn đỉnh đã được báo cáo ở một số bệnh nhân dùng đồng thời terfenadin và erythromycin.\nThuốc chống đông máu:\nKhi dùng đồng thời, clarithromycin có thể làm tăng tác dụng của thuốc chống đông đường uống.\nThuốc kháng Retrovirus:\nAtazanavir: Sử dụng Clarithromycin (500mg ngày 2 lần) với Atazanavir (400mg ngày 1 lần) làm tăng nồng độ đỉnh trong huyết tương và AUC của Clarithromycin, giảm nồng độ đỉnh trong huyết tương và AUC của 14-hydroclarithromycin, và làm tăng nồng độ đỉnh trong huyết tương và AUC của Atazanavir. Tăng nồng độ của Clarithromycin có thể gây kéo dài khoảng QT.\nDelavirdin: Sử dụng Clarithromycin (500mg ngày 2 lần trong 15 ngày) với Delavirdin (300mg ngày 3 lần trong 30 ngày) làm tăng 100% AUC của Clarithromycin nhưng không có ảnh hưởng đáng kể đến dược động học của Delavirdin.\nEfavirenz: Dùng Clarithromycin (500mg mỗi 12 giờ) và efavirenz (400mg mỗi ngày trong 7 ngày) làm giảm nồng độ đỉnh trong huyết tương và AUC của Clarithromycin 26% và 39% tương ứng, làm tăng nồng độ đỉnh trong huyết tương và AUC của 14-hydroxyclarithromycin 49% và 34% tương ứng. AUC của Efavirenz không bị ảnh hưởng.\nSự tương tác dược động học này trên lâm sàng chưa được biết. Trong các nghiên cứu tương tác thuốc, 46% người bệnh dùng Clarithromycin và Efavirenz bị phát ban. Do đã có các báo cáo tương tác dược động học giữa Clarithromycin và Efavirenz và tỷ lệ phát ban cao ở những người sử dụng đồng thời các thuốc này hay thuốc thay thế Clarithromycin (như Azithromycin) nên xem xét sử dụng ở những bệnh nhân dùng Efavirenz. Nếu sử dụng thuốc đồng thời cần theo dõi hiệu quả của Macrolid.\nIndinavir\n: Sử dụng Clarithromycin (500mg mỗi 12 giờ) với indinavir (800mg ngày 3 lần) làm tăng cả nồng độ Indinavir và Clarithromycin.\nLopinavir: Sử dụng Clarithromycin với các kết hợp của Lopinavir và Ritonavir có thể làm tăng nồng độ Clarithromycin.\nNevirapin: Sử dụng đồng thời với Clarithromycin làm giảm nồng độ trong huyết tương và AUC của Clarithromycin, tăng nồng độ trong huyết tương và AUC của chất chuyển hóa chính của nó (14-hydroxyclarithromycin) và tăng nồng độ Nevirapin.\nRitonavir: Khi Clarithromycin được sử dụng ở bệnh nhân đang dùng Ritonavir, không cần thiết thay đổi liều Clarithromycin thường dùng ở những người có chức năng thận bình thường: Tuy nhiên, liều Clarithromycin nên được giảm 50% ở những bệnh nhân có độ thanh thải creatinin 30 đến 60ml/phút vả giảm 75% ở những bệnh nhân có độ thanh thải creatinin dưới 30ml/phút.\nSaquinavir\n: Sử dụng đồng thời Clarithromycin và Saquinavir có thể làm tăng nồng độ trong huyết tương của cả hai thuốc.\nZidovudin: Dùng đồng thời với Clarithromycin ở người lớn bị nhiễm HIV làm giảm nồng độ đỉnh trong huyết tương của Zidovudin khoảng 41% nhưng không ảnh hưởng đáng kể đến dược động học của clarithromycin, ở một số người lớn nhiễm HIV, dùng clarithromycin (500mg ngày 2 lần) làm giảm trạng thái ổn định AUC của Zidovudin trung bình 12%.\nUống Clarithromycin trước khi uống Zidovudin 2 - 4 giờ làm trạng thái ổn định nồng độ đỉnh trong huyết thanh của Zidovudin tăng gấp đôi nhưng AUC không bị ảnh hưởng.\nCác benzodiazepin: Tác động trên hệ thần kinh trung ương (như buồn ngủ, lú lẫn) đã được báo cáo khi sử dụng Clarithromycin đồng thời với Triazolam.\nColchicin: Đã có báo cáo về độc tính Colchicin khi Clarithromycin được sử dụng đồng thời với Colchicin, đặc biệt là ở những bệnh nhân lớn tuổi và/hoặc ở bệnh nhân suy thận.\nDigoxin: Tăng nồng độ huyết thanh của Digoxin.\nErgot alkaloids: Chống chỉ định sử dụng đồng thời Clarithromycin và ergot alkaloids (ergotamin, dihydroergotamin). Sử dụng đồng thời Clarithromycin và ergotamin hoặc dihydroergotamin gây độc ergot cấp tính, đặc trưng bởi co mạch và thiếu máu cục bộ ở các chi và các mô khác, bao gồm cả hệ thần kinh trung ương.\nFluconazol: Ở những người khỏe mạnh uống 500mg Clarithromycin ngày 2 lần đồng thời với fluconazol 200mg mỗi ngày, trạng thái ổn định nồng độ đáy trong huyết thanh và diện tích dưới đường cong nồng độ trong huyết thanh theo thời gian (AUC) của Clarithromycin tăng trung bình 33% và 18%.\nOmeprazol: Dùng với Clarithromycin làm thay đổi dược động học (như tăng nồng độ trong mô dạ dày và/hoặc huyết thanh) của Clarithromycin, 14-hydroxyclarithromycin, và Omeprazol.\nQuinidin: Xoắn đỉnh đã được báo cáo hiếm gặp ở những bệnh nhân dùng Clarithromycin với Quinidin. Nếu Clarithromycin và Quinidin được sử dụng đồng thời nên theo dõi điện tâm đồ và nồng độ Quinidin huyết thanh.\nRanitidin: Dùng đồng thời Ranitidin Bismuth Citrat với Clarithromycin làm tăng nồng độ trong huyết tương của ranitidin (57%), nồng độ đáy trong huyết tương bismuth (48%) và nồng độ trong huyết tương của 14-hydroxyclarithromycin (31%).\nSildenafil: Dùng đồng thời với Erythromycin đã được báo cáo là tăng AUC của Sildenafil. Do tương tác có thể xảy ra với Clarithromycin, nên xem xét giảm liều Sildenafil.\nTheophyllin: Sử dụng đồng thời Clarithromycin cho những bệnh nhân đang dùng Theophyllin có thể liên quan đến sự gia tăng nồng độ Theophyllin trong huyết thanh do giảm chuyển hóa ở gan và/hoặc độ thanh thải của Theophyllin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}