{
    "describe": "Thương hiệu:\nREMEDICA\nThuốc Clavurem 625 Remedica điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-19523-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nNhiễm trùng tiết niệu\nViêm bàng quang\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nÁp-xe phổi\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Tăng bạch cầu đơn nhân\nNhà sản xuất\nREMEDICA LTD\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clavurem là sản phẩm được sản xuất bởi Remedica LTD, có hoạt chất chính là Amoxicilline và acid clavulanic, được dùng để điều trị trong thời gian ngắn các trường hợp nhiễm khuẩn.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clavurem 625\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Clavurem 625\nChỉ định\nThuốc Clavurem được chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm khuẩn trong các trường hợp sau:\nViêm amidan\nviêm tai giữa\nNhiễm khuẩn nặng đường hô hấp trên:\nH.influenzae\nBranhamella catarrbalis\nviêm phổi\nNhiễm khuẩn đường hô hấp dưới bởi các chủng\nE.coli, Klebsiella\nEnterobacter\nviêm niệu đạo\nNhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng\nNhiễm khuẩn da vá mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nNhiễm khuẩn khác: Nhiễm khuẩn do nạo thai, nhiễm khuẩn chậu và sản khoa, nhiễm khuẩn bụng.\nDược lực học\nEnterobacteriaceae\nHaemophilus influenzae\nAmoxicillin là kháng sinh bán tổng hợp thuộc họ beta - lactamin có phổ diệt khuẩn rộng đổi với nhiều vi khuẩn Gram dương và Gram âm do ức chế tảng hợp thành tế bào vi khuẩn. Nhưng vì amoxicillin rất dễ bị phá hủy bởi beta - lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng\nStreptomyces clavuligerus\nStaphylococcus\nAcid clavulanic do sự lên men của\nPseudomonas aeruginosa. Proteus morganii\nrettgeri\nEnterobacter\nProvidentia\nvà\nAcid clavulanic giúp cho amoxicillin không bị beta-lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicillin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại amoxicillin, kháng các penicilin khác và các cephalosporin.\nPneumococcus,\nStreptococcus\nStaphylococcus\nHaemophilus influenza\nBranhamella catarrhalis\nCó thể coi amoxicillin và clavulanat là thuốc diệt khuẩn đối với các\nVI khuẩn Gram dương:\nStreptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes.\nLoại hiếu khí:\nClostridium, Peptococcus, Peptostreptococcus.\nLoại yếm khí: Các loài\nVi khuẩn Gram âm:\nHaemophilus influenzae, Escherichia coll, Proteus mirabilis, Proteus vulgaris,\nKlebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại hiếu khí:\nBacteroides\nB. fragilis.\nLoại yếm khí: Các loài\nDược động học\nAmoxicillin và clavulanat đều hấp thu dễ dàng qua đường uống. Nồng độ của 2 chất này trong huyết thanh đạt tối đa sau 1 - 2 giờ uống thuốc. Với liều 250 mg (hay 500 mg) sẽ có 5 microgam/ml (hay 8 - 9 microgam/ml) amoxicillin và khoảng 3 microgam/ml acid clavulanat trong huyết thanh. Sau 1 giờ uống 20 mg/kg amoxicillin + 5mg/kg acid clavulanic, sẽ có trung bình 8,7 microgam/ml amoxicillin và 3,0 microgam/ ml acid clavulanic trong huyết thanh. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nKhả dụng sinh học đường uống của amoxicillin là 90% và của acid clavulanic là 75%. Nửa đời sinh học của amoxicillin trong huyết thanh là 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ.\n55 - 70% amoxicillin và 30 - 40% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động. Probenecid kéo dài thời gian đào thải cùa amoxicillin nhưng không ảnh hưởng đến sự đào thải cùa acid clavulanic.",
    "dosage": "Cách dùng Thuốc Clavurem 625\nCách dùng\nClavurem dùng đường uống.\nLiều dùng\nTrong trường hợp nhiễm khuẳn nặng và nhiễm khuẩn đường hô hấp:\nLiều cho người lớn và trẻ em trên 12 tuổi: Một viên nén Clavurem 625 mg ba lần mỗi ngày, trong 5 ngày. Điều trị không được vượt quá 14 ngày mà không khám lại.\nsuy gan\nNgười cao tuổi: Liều giống như liều cho người lớn nhưng cân nhắc thay đổi liều cho những trường hợp\nViên nén 625 mg không nên dùng cho trẻ em dưới 12 tuổi.\nLiều ở bệnh nhân suy thận:\nNgười lớn:\nSuy thận nhẹ (độ thanh thải creatinin > 30 ml/phút): Không thay đổi liều.\nSuy thận trung bình (độ thanh thải creatinin 10- 30 ml/phút): Một viên nén 625 mg cứ mỗi 12 giờ.\nSuy thận nặng (độ thanh thải creatinin <10 ml/phút): Không dùng viên nén 625 mg.\nLiều ở bệnh nhân suy gan:\nDùng thận trọng. Kiểm tra chức năng gan thường xuyên. Không có đù dữ kiện để đặt ra phác đồ liều.\nDùng viên nén và hỗn dịch để giảm thiểu sự không dung nạp ở đường tiêu hóa, dùng lúc bắt đầu bữa ăn. Thời gian điều trị tùy theo độ trầm trọng của nhiễm trùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bạn dùng thuốc quá liều hãy liên lạc với bác sĩ ngay.\nTriệu chứng\nNhững triệu chứng đường tiêu hóa (đau dạ dày và đau bụng, nôn, tiêu chảy) và rối loạn cân bằng chất lỏng và chất điện giải. Một số bệnh nhân gặp tăng vận động và buồn ngủ.\nĐiều trị\namoxicillin\nĐiều trị triệu chứng, đặc biệt quan tâm đến điều chỉnh rối loạn dịch và cân bằng chất điện giải. Có thể thải trừ\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clavurem, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nTiêu hóa:\nDa: Nổi mẫn, ngứa.\nKhác: Viêm âm đạo, nhức đầu.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Chưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nChưa có báo cáo.\nKhông xác định tần suất\nKhó tiêu\nĐường tiêu hóa:\nmề đay\nQuá mẫn: Nổi mẫn, ngứa, nổi\nGan: Suy gan kèm theo tăng transaminase huyết thanh AST (SGOT và/hoặc ALT SGPT), bilirubin và phosphatase kiềm, suy gan nhất là người cao tuổi.\nThận: Viêm thận kẽ, huyết niệu.\nThiếu máu\nHệ thống tạo máu và hạch lymphô:\nlo âu\nHệ thần kinh trung ương: Bồn chồn,\nHệ sinh dục - tiết niệu: Tiết dịch và sưng ngứa âm đạo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clavurem 625 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nDị ứng với nhóm beta-lactam (các penicillin và cephalosporin).\nCần chú ý đến khả năng dị ứng chéo với các kháng sinh beta-lactam như các cephalosporin. Chú ý đến người bệnh có tiền sử vàng da/rối loạn chức năng gan do dùng amoxicillin và clavulanat hay các penicilin vì acid clavulanic gây tăng nguy cơ ứ mật trong gan, tăng bạch cầu đơn nhân, trẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nThận trọng đặc biệt khi dùng thuốc là cần thiết ờ những bệnh nhân có tiền sử quá mẫn với thuốc này hoặc với các dẫn xuất penicillin, cũng như ở những người có tiền sử hen suyễn.\nKhả năng lái xe và vận hành máy móc\nco giật\nKhông có các nghiên cứu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc. Tuy nhiên bệnh nhân nên được thông báo rằng hiện tượng bồn chồn, lo âu,\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ hoặc đối chứng về sử dụng amoxicillin và acid clavulanic ở phụ nữ mang thai. Cũng như với tất cả các thuốc, phải tránh dùng Clavurem 625 trong khi mang thai, nhất là trong 3 tháng đầu của thai kỳ, trừ khi có chỉ định rõ ràng là lợi ích cho bà mẹ cao hơn nguy cơ cho thai nhi.\nTham vấn bác sĩ hoặc dược sĩ cùa bạn trước khi dùng thuốc.\nThời kỳ cho con bú\nTrong thời kỳ cho con bú có thể dùng thuốc. Thuốc không gây hại cho trẻ đang bú mẹ trừ khi có nguy cơ bị mẫn cảm do có một lượng rất nhỏ thuốc trong sữa.\nTương tác thuốc\nNếu bạn sắp dùng Clavurem điều quan trọng là phải thông báo cho dược sĩ bác sĩ nếu bạn đang dùng những thuốc khác nhất là những thuốc sau đây:\nProbenecid, các thuốc kìm khuẩn (tetracyclin), allopurinol.\nThuốc có thể gây kéo dài thời gian chảy máu và đông máu. Vì vậy, cần phải cẩn thận đối với những bệnh nhân đang điều trị bằng thuốc chống đông máu.\nthuốc tránh thai uống\nGiống các kháng sinh có phổ tác dụng rộng, thuốc có thể làm giảm hiệu quả của các\nCác dạng tương tác khác: Khi thử glucose niệu bằng cách dùng thuốc thử sulphat đồng, có khả năng gặp dương tính giả. Nên dùng xét nghiệm glucose dựa trên phản ứng enzym với oxydase (Clinistix hoặc Tes-Tape).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ẩm. Để ngoài tầm với của trẻ em."
}