{
    "describe": "Thương hiệu:\nTenamyd\nThuốc Cledomox 1000 Tenamyd điều trị các trường hợp nhiễm khuẩn (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-20863-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nNhà sản xuất\nMEDOPHARM\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cledomox là sản phẩm của Medopharm Pvt. Ltd (Ấn Độ) có thành phần chính là Amoxicilin (dưới dạng Amoxicilin trihydrat) và Acid clavulanic (dưới dạng Kali clavulanat).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cledomox 1000\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Cledomox 1000\nChỉ định\nThuốc Cledomox chỉ định điều trị trong các trường hợp sau:\nCác chế phẩm amoxicilin + clavulanat được dùng để điều trị trong thời gian ngắn các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm sau:\nViêm amidan\nviêm tai giữa\nNhiễm khuẩn nặng đường hô hấp trên:\nNhiễm khuẩn đường hô hấp dưới bởi các chủng H. influenzae và Branhamella catarrbalis sản sinh beta - lactamase: Viêm phế quản cấp và mạn, viêm phổi - phế quản.\nNhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng E.coli, Klebsiella và Enterobacter sản sinh beta - lactamase : Viêm bàng quang, viêm niệu đạo, viêm bể thận (nhiễm khuẩn đường sinh dục nữ).\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nNhiễm khuẩn khác: Nhiễm khuẩn do nạo thai, nhiễm khuẩn máu sản khoa, nhiễm khuẩn trong ổ bụng (tiêm tĩnh mạch trong nhiễm khuẩn máu, viêm phúc mạc, nhiễm khuẩn sau mỗ, đề phòng nhiễm khuẩn trong khi mổ dạ dày - ruột, tử cung, đầu và cổ, tim, thận, thay khớp và đường mật).\nDược lực học\nAmoxicilin là kháng sinh bán tổng hợp thuộc họ beta - lactamin có phổ diệt khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng vì amoxicilin rất dễ bị phá hủy bởi beta - lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng Enterobacteriaceae và Haemophilus influenzae).\nAcid clavulanic do sự lên men của Strepxomyces clavuligerus, có cấu trúc beta - lactam gần giống với penicilin, có khả năng ức chế beta - lactamase do phần lớn các vi khuẩn Gram âm và Staphylococcus sinh ra. Đặc biệt nó có tác dụng ức chế mạnh các beta – lactamase truyền qua plasmid gây kháng các penicilin và các cephalosporin.\nPseudomonas aeruginosa, Proteus morganii và rettgeri, một số chủng Enterobacter và Providentia kháng thuốc, và cả tụ cầu kháng methicilin cũng kháng thuốc này. Bản thân acid clavulanic có tác dụng kháng khuẩn rất yếu.\nDược động học\nAcid clavulanic giúp cho amoxicilin không bị beta - lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicilin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại amoxicilin, kháng các penicilin khác và các cephalosporin.\nCó thể coi amoxicilin và clavulanat là thuốc diệt khuẩn đối với các Pneumococcus, các Strepxococcus beta tan máu, Staphylococcus (chủng nhạy cảm với penicilin không bị ảnh hưởng của penicilinase), Haemophilus influenza và Branhamelia catarrhalis kể cả những chủng sản sinh mạnh beta - lactamase. Tóm lại phố diệt khuẩn của thuốc bao gồm:\nVi khuẩn Gram dương:\nLoại hiếu khí:\nStrepxococcus faecalis, Strepxococcus pneumoniae, Strepxococcus pyogenes, Strepxococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes. Loại yểm khi. Các loài Clostridium, Pepxococcus, Pepxostrepxococcus.\nVi khuẩn Grạm âm:\nLoại hiếu khí: Haemophilus influenzae, Escherichia coli, Proteus mirabilis, Proteus vulgaris, các loài Klebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại yếm khí: Các loài Bacteroides kể cả B. fragilis.\nDược động học\nHấp thu\nAmoxicilin và clavulanat đều hấp thụ dễ dàng qua đường uống. Nồng độ của 2 chất này trong huyết thanh đạt tối đa sau 1-2 giờ uống thuốc. Với liệu 250 mg (hay 500 mg) sẽ có 5 microgam/ml (hay 8 - 9 microgam/ml) amoxicilin và khoảng 3 microgam/ml acid clavulanat trong huyết thanh.\nSau 1 giờ uống 20 mg/kg amoxicilin + 5mg/kg acid clavulanic, sẽ có trung bình 8,7 microgam/ml amoxicilin và 3,0 microgam/ml acid clavulanic trong huyết thanh. Sự hấp thụ của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nKhả dụng sinh học đường uống của amoxicilin là 90% và của acid clavulanic là 75%.\nPhân bố\nAmoxicilin và Clavulanate potassiurn đều phân phối vào phổi, màng phổi và mảng bụng. Chỉ một lượng nhỏ Amoxicilin và Clavulanate potassium vào màng não không viêm, khi màng não bị viêm nhiễm, thuốc có thể vào màng não nhiều hơn. Amoxicilin gắn với protein huyết tương 17-20%, Acid Clavulanic gắn với protein huyết tượng 22-30% với nồng độ thuốc 1-100 µg/ml . Amoxicilin và Acid Clavulanic nhanh chóng đi vào nhau thai, Amoxicilin và Acid Clavulanic phân phối một lượng nhỏ trong sữa mẹ.\nChuyển hóa\nAmoxicilin bài tiết một phần qua nước tiểu dưới dạng axit penicilloic không hoạt động với lượng tương đương từ 10 đến 25% liễu ban đầu. Clavulanic acid chuyển hóa mạnh ở người và thải trừ trong nước tiểu và phản dưới dạng carbon dioxit trong không khí.\nThải trừ\nNửa đời sinh học của amoxicilin trong huyết thanh là 1 – 2 giờ và của acid clavulanic là khoảng 1 giờ. 55 - 70% amoxicilin và 30 - 40% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động. Probenecid kéo dài thời gian đào thải của amoxicilin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.",
    "dosage": "Cách dùng Thuốc Cledomox 1000\nCách dùng\nThuốc dùng đường uống. Nên nuốt cả viên với nước. Có thể bẻ đôi viên thuốc cho dễ nuốt và uống cả 2 nửa viên cùng lúc. Uống thuốc vào đầu bữa ăn.\nKhông nên uống thuốc quá 2 tuần mà không kiểm tra lại cách điều trị.\nLiều dùng\nLiều lượng thường được biểu thị dưới dạng amoxiciin trong hợp chất.\nNgười lớn: Một viên 875mg/125mg mỗi 12 giờ .\nTrẻ em:\nTrẻ em từ 40 kg trở lên, uống theo liều người lớn.\nTrẻ em dưới 40 kg cân nặng viện 825mg/125mg không phù hợp, yêu cầu dùng dạng bào chế và hàm lượng khác phù hợp hơn.\nBệnh nhân suy thận:\nKhi có tổn thương thận, phải thay đổi liều và/hoặc số lần cho thuốc để đáp ứng với tổn thương thận.\nCrCI dưới 30 ml/phút: Viên 825mg/125mg không được sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nDùng quá liều, thuốc ít gây ra tại biến, vì được dung nạp tốt ngay cả ở liều cao.\nTrường hợp chức năng thận giảm và hàng rào máu - não kem, thuốc tiêm sẽ gây triệu chứng nhiễm độc. Tuy nhiên nói chung những phản ứng cấp xảy ra phụ thuộc vào tình trạng quá mẫn của từng cả thể. Nguy cơ chắc chắn là tăng kali huyết khi dùng liều rất cao vì acid clavulanic được dùng dưới dạng muối kali.\nĐiều trị:\nCó thể dùng phương pháp thẩm phần máu để loại thuốc ra khỏi tuần hoàn.\nLưu ý và khuyến cáo:\nNếu cần thêm thông tin xin hỏi ý kiến bác sỹ hoặc dược sỹ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn thường liên quan đến liều dùng. Khi dùng hỗn hợp amoxicilin và kali clavulanat, trừ tác dụng phụ trên đường tiêu hóa thường gặp với tần suất nhiều hơn, các tác dụng phụ khác nói chung xuất hiện với tần suất và mức độ tương tự như khi chỉ dùng đơn chất amoxicilin. Các tác dụng không mong muốn khi dùng hỗn hợp amoxicilin và kali clavulanat đường uống thường nhẹ và thoáng qua, chỉ dưới 3% người bệnh phải ngưng dùng thuốc.\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nDa: Ngoại ban, ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng bạch cầu ái toan.\nTiểu hóa: Buồn nôn, nôn.\nGan: Viêm gan và vàng da ứ mật, tăng transaminase. Có thể nặng và kéo dài trong vài tháng.\nDa: Ngửa, ban đỏ, phát ban.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, phù Quincke.\nMáu: Giảm nhẹ tiểu cầu, giảm bạch cầu, thiếu máu tan máu.\nTiêu hóa: Viêm đại tràng giả mạc.\nDa: Hội chứng Stevens - Johnson, ban đỏ đa dạng, viêm da bong, hoại tử biểu bì do ngộ độc.\nViêm thận kẽ\nThận:\nHướng dẫn cách xử trí ADR\nKhi có phản ứng phản vệ trầm trọng nên xử lý ngay bằng epinephrin, oxy, corticoid tiêm tĩnh mạch, thông khí.\nTăng vừa transaminase: Ý nghĩa lâm sàng chưa được biết rõ. Cần chú ý người bệnh cao tuổi và người lớn, đề phòng phát hiện viêm gan ở mật.\nBan ngứa, ban đỏ, hội chứng Stevens – Johnson, viêm da bọng: Phải ngừng thuốc.\nViêm đại tràng giả mạo:\nNếu nhẹ: Ngưng thuốc.\nNếu nặng (khả năng do Clostridium difficile): Bồi phụ nước và điện giải, kháng sinh chống Clostridium.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cledomox chống chỉ định trong các trường hợp sau:\nDị ứng với nhóm beta – lactam (các penicilin, và cephalosporin).\nCần chú ý đến khả năng dị ứng chéo với các kháng sinh beta - lactam như các cephalosporin.\nChống chỉ định Cledomox 1000 ở những người bệnh có tiền sử vàng dairối loạn chức năng gan do dùng amoxicilin và clavulanat hay các penicilin vi acid clavulanic gây tăng nguy cơ ở mặt trong gan.\nThận trọng khi sử dụng\nĐối với những người bệnh có biểu hiện rối loạn chức năng gan.\nCác dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên những triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nĐối với những người bệnh suy thận trung bình hay nặng cần chú ý đến liều lượng dùng (xem phần liều dùng).\nĐối với những người bệnh có tiền sử quá mẫn với các penicilin có thể có phản ứng nặng hay tử vong (xem phần chống chỉ định).\nĐối với những người bệnh dùng amoxicilin bị mẫn đỏ kèm sốt nỗi hạch.\nDùng thuốc kéo dài đôi khi làm phát triển các vi khuẩn kháng thuốc.\nCần chú ý đối với những người bệnh bị phenylceton - niệu vì các hỗn dịch có chứa 12,5 mg aspartam trong 5 ml.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nPhụ nữ có thai\nNghiên cứu thực nghiệm trên quá trình sinh sản của chuột đã chứng minh khi dùng chế phẩm theo đường uống và tiêm đều không gây dị dạng. Tuy nhiên, vì còn ít kinh nghiệm về dùng chế phẩm cho người mang thai, nền cần tránh sử dụng thuốc ở người mang thai nhất là trong 3 tháng đầu, trừ trường hợp cần thiết do thầy thuốc chỉ định.\nPhụ nữ cho con bú\nTrong thời kỳ cho con bú có thể dùng chế phẩm. Thuốc không gây hại cho trẻ đang bú mẹ trừ khi có nguy cơ bị mẫn cảm do có một lượng rất nhỏ thuốc trong sữa.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nThuốc có thể kéo dài thời gian chảy máu và đông máu. Vì vậy cần thận trọng với người bệnh đang điều trị với thuốc chống đông máu (warfarin).\nGiống như các kháng sinh có phổ rộng, thuốc có thể làm giảm hiệu quả của thuốc tránh thai.\nNifedipin làm tăng hấp thu amoxicilin.\nBệnh nhân tăng acid uric máu khi dùng alopurinol cùng với amoxicilin sẽ làm tăng khả năng phát ban của amoxicilin.\nCó thể có sự đối kháng giữa chất diệt khuẩn amoxicilin và các chất kim khuẩn như acid fusidic, cloramphenicol, tetracyclin.\nAmoxicilin làm giảm bài tiết methotrexat, tăng độc tính trên hệ bài tiết và hệ tạo máu. Probenecid khi uống ngay trước hoặc đồng thời với amoxicilin làm giảm thải trừ amoxicilin, từ đó làm tăng nồng độ amoxicilin trong máu. Tuy nhiên probenecid không ảnh hưởng tới thời gian bán thải, nồng độ thuốc tối đa trong máu (Cmax) và diện tích dưới đường cong nồng độ thuốc theo thời gian trong máu (AUC) của acid clavulanic.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}