{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Clindamycin EG 300mg Pymepharco điều trị các bệnh nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nClindamycin\nChỉ định\nViêm âm đạo\nViêm nội tâm mạc nhiễm khuẩn bán cấp\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nNhiễm trùng huyết\nSốt rét\nViêm não\nViêm đường hô hấp trên\nViêm phế quản mạn tính\nViêm phổi\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN PYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clindamycin EG được sản xuất bởi công ty cổ phần Pymepharco Việt Nam. Thuốc điều trị các trường hợp nhiễm khuẩn nặng do vi khuẩn kỵ khí nhạy cảm, vi khuẩn gram dương kỵ khí gây ra. Thuốc được sử dụng ở bệnh nhân dị ứng với penicillin hoặc các bệnh nhân sử dụng penicilin không thích hợp.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clindamycin EG 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClindamycin\n300mg",
    "usage": "Công dụng của Thuốc Clindamycin EG 300mg\nChỉ định\nThuốc Clindamycin EG được chỉ định dùng trong các trường hợp sau:\nÐiều trị những nhiễm khuẩn dưới đây do các vi khuẩn kỵ khí nhạy cảm với thuốc hoặc các chủng vi khuẩn ái khí gram dương nhạy cảm với thuốc như liên cầu (streptococci), tụ cầu (staphylococci), phế cầu (pneumococci) và các chủng Chlamydia trachomatis nhạy cảm vối thuốc.\nviêm amiđan\nviêm xoang\nCác nhiễm khuẩn đường hô hấp trên bao gồm\nviêm phổi\nCác nhiễm khuẩn đường hô hấp dưới bao gồm viêm phế quản,\nCác nhiễm khuẩn da và mô mềm bao gồm trứng cá, nhọt, viêm mô tế bào, chốc lở, các áp-xe và nhiễm khuẩn tại vết thương. Với các trường hợp nhiễm khuẩn da và mô mềm đặc hiệu như viêm quầng và viêm mé móng (panaritium), các trường hợp này đáp ứng tốt khi trị liệu với clindamycin.\nCác nhiễm khuẩn xương và khớp bao gồm viêm xương tủy và viêm khớp nhiễm khuẩn.\nKết hợp với một số thuốc kháng sinh phổ vi khuẩn gram âm ái khí thích hợp để điều trị các nhiễm khuẩn phụ khoa bao gồm viêm nội mạc tử cung, viêm mô tế bào, nhiễm khuẩn âm đạo, áp-xe vòi - buồng trứng và viêm vòi trứng. Trong trường hợp viêm cổ tử cung do Chlamydia trachomatis, điều trị clindamycin đơn thuần được nhận thấy là có hiệu quả diệt được vi sinh vật này.\nCác nhiễm khuẩn trong ổ bụng gồm viêm phúc mạc và áp-xe trong ổ bụng khi kết hợp với một thuốc kháng sinh phổ vi khuẩn ái khí gram âm thích hợp.\nNhiễm khuẩn huyết và viêm nội tâm mạc. Hiệu quả của clindamycin đã được ghi nhận trong điều trị một số trường hợp viêm nội tâm mạc cụ thể, khi clindamycin và nồng độ thích hợp có thể đạt được trong huyết thanh có tác dụng diệt khuẩn in vitro đối với vi khuẩn đang gây nhiễm khuẩn.\nCác nhiễm khuẩn răng miệng như áp-xe quanh răng (áp-xe nha chu) và viêm quanh răng (viêm nha chu).\nViêm não do toxoplasma trên bệnh nhân AIDS, ở các bệnh nhân không dung nạp với điều trị thông thường, clindamycin phối hợp với pyrimethamin được thấy là có hiệu quả.\nViêm phổi do Pneumocystis jirovecl (phân loại trước đây là Pneumocystis carinii) trên bệnh nhân AIDS, ở bệnh nhân không dung nạp hoặc không đáp ứng đầy đủ với điều trị thông thường, clindamycin có thể sử dụng phối hợp với primaquin.\nSốt rét: Đối với chỉ định này, xin tham khảo hướng dẫn chẩn đoán và điều trị bệnh sốt rét mới nhất do Bộ Y tế ban hành.\nĐiều trị dự phòng viêm màng trong tim trên bệnh nhân nhạy cảm/dị ứng với các kháng sinh penicillin.\nTrên in vitro, những vi khuẩn nhạy cảm với clindamycin gồm: B. melaninogenlcus, B. disiens, B. bivius, Peptostreptococcus spp., G. vaginalis, M, mulleris, M. curtisil và Mycoplasma hominis.\nDược lực học\nClindamycin là một kháng sinh lincosamld ức chế sự tổng hợp protein vi khuẩn. Thuốc gắn kết với tiểu đơn vị ribosom 50S và tác động lên cả quá trình tổng hợp ribosom và quá trình dịch mã. Mặc dù clindamycin phosphat bất hoạt trong thử nghiệm in vitro, sự thủy phân nhanh chóng trên in vivo chuyển đổi hợp chất này thành clindamycin có hoạt tính kháng khuẩn, ở các liều thường dùng, clindamycin biểu hiện hoạt tính kìm khuẩn trên in vitro.\nTác dụng dược lực\nHiệu lực của thuốc liên quan đến khoảng thời gian có nồng độ thuốc cao hơn nồng độ ức chế tối thiểu (MIC) đối với tác nhân gây bệnh (%T/MIC).\nKháng thuốc\nKháng clindamycin thông thường nhất là do các đột biến ở vị trí gắn kháng sinh của rRNA hoặc methyl hóa các nucleotid cụ thể trong RNA 23S của tiểu đơn vị ribosom 50S. Những đột biến này có thể xác định sự kháng thuốc chéo trên in vitro với các macrolid và streptogramins B (kiểu hình MLSB). Đôi khi kháng thuốc xảy ra do các đột biến thay thế trong protein ribosom. Kháng clindamycin có thể bị cảm ứng bởi các macrolid trong các chủng vi khuẩn phân lập kháng macrolid.\nKháng thuốc cảm ứng có thể đuợc chứng minh với một xét nghiệm cấy đĩa (xét nghiệm D-zone) hoặc trong môi trường broth. Các cơ chế xuất hiện kháng thuốc ít gặp hơn liên quan đến sự biến đổi của kháng sinh và hệ thống bơm đẩy thuốc chủ động. Có sự kháng chéo hoàn toàn giữa clindamycin và lincomycin. Cũng như với nhiều kháng sinh khác, tỷ lệ kháng thuốc khác nhau giữa các chủng vi khuẩn và vùng địa lý. Tỷ lệ kháng clindamycin cao hơn trong các chủng Staphylococcus kháng methicillin và các chủng Pneumococcus kháng penicillin so với các vi sinh vật khác nhạy cảm với những thuốc này.\nHoạt tính kháng khuẩn\nClindamycin được thấy là có tác dụng chống đa số các chủng phân lập của các vi sinh vật sau trong thử nghiệm in vitro.\nVi khuẩn hiếu khí:\nVi khuẩn Gram dương: Staphylococcus aureus (các chủng phân lập nhạy với methicillin), staphylococci không có men coagulase (các chủng phân lập nhạy với methicillin), Streptococcus pneumoniae (các chủng phân lập nhạy với penicillin, nhóm streptococci beta tan huyết A, B, c và G, streptococci nhóm viridian, Corynebacterium spp.\nVi khuẩn Gram âm: Chlamydia trachomatis.\nVi khuẩn kỵ khí:\nVi khuẩn Gram dương: Actinomyces spp., Clostridium spp. (ngoại trừ Clostridium difficile), Eggerthella (Eubacterium) spp., Peptococcus spp., Peptostreptococcus spp. (Einegoldia magna, Micromonas micros), Propionibacterium acnes.\nVi khuẩn Gram âm: Bacteroides spp., Eusobacterium spp., Gardnerella vaginalis, Prevotella spp.\nNấm: Pneumocystis jlrovecii.\nĐộng vật nguyên sinh: Toxoplasma gondii, Plasmodium falciparum.\nDược động học\nHấp thu\nCác nghiên cứu về nồng độ trong huyết thanh với liều clindamycin hydroclorid 150 mg dùng qua đường uống ở 24 người tình nguyện trưởng thành bình thường cho thấy rằng clindamycin nhanh chóng được hấp thu sau khi dùng qua đường uống. Nồng độ đỉnh trung bình trong huyết thanh là 2,50 mcg/mL đạt được trong 45 phút; các nồng độ trong huyết thanh trung bình là 1,51 mcg/mL ở 3 giờ và 0,70 mcg/mL ở 6 giờ.\nSự hấp thu qua đường uống gần như là hoàn toàn (90%), và dùng thuốc đồng thời cùng thức ăn không làm thay đối đáng kể nồng độ trong huyết thanh; các mức nồng độ trong huyết thanh đồng nhất và có thể dự đoán được theo bệnh nhân và liều dùng.\nCác nghiên cứu về nồng độ thuốc trong huyết thanh khi dùng nhiều liều clindamycin hydroclorid cho tới 14 ngày cho thấy không có bằng chứng về tích lũy hay thay đổi sự chuyển hóa thuốc. Các liều tối đa lên đến 2 g clindamycin mỗi ngày trong 14 ngày được dung nạp tốt trên các tình nguyện viên khỏe mạnh, trừ tỷ lệ tác dụng phụ trên đường tiêu hóa cao hơn ở các liều cao hơn.\nNồng độ clindamycin trong huyết thanh tăng một cách tuyến tính khi tăng liều. Nồng độ trong huyết thanh vượt quá nồng độ MIC (nồng độ ức chế tối thiểu) đốl với đa số các vi sinh vật mà thuốc có chỉ định trong ít nhất 6 giờ sau khi dùng các liều khuyến cáo. Clindamycin được phân bố khắp trong các dịch của cơ thể và mô (bao gồm cả xương). Không đo được nồng độ clindamycin đáng kể nào trong dịch não tủy, ngay cả khi có sự hiện diện của viêm màng não.\nChuyển hóa\nCác nghiên cứu in vitro ở vi lạp thể gan và ruột người cho thấy clindamycin chủ yếu được chuyển hóa bởi cytochrom P450 3A4 (CYP3A4), với sự đóng góp nhỏ từ CYP3A5 để tạo thành clindamycin sultoxid và một chất chuyển hóa phụ, N - desmethylclindamycin.\nThải trừ\nThời gian bán thải sinh học trung bình là 2,4 giờ. Khoảng 10% chất chuyển hóa có hoạt tính sinh học được thải trừ qua nước tiểu và 3,6% qua phân; phần còn lại được thải trừ dưới dạng các chất chuyển hóa không hoạt tính.",
    "dosage": "Cách dùng Thuốc Clindamycin EG 300mg\nCách dùng\nĐể tránh khả năng kích thích thực quản, nên uống viên nang clindamycin hydroclorld với một cốc nước đầy.\nViên nang clindamycin không phù hợp cho trẻ em chưa có khả năng nuốt trọn viên thuốc.\nLiều dùng\nNgười lớn\nLiều dùng 300 mg/lần mỗi 6, 8, 12 giờ hoặc 600 mg/lần mỗi 8, 12 giờ.\nNhiễm liên cầu bêta tan huyết: Nên tiếp tục điều trị trong ít nhất 10 ngày.\nViêm cổ tử cung do Chlamydia trachomatis: 600 mg, 3 lần/ngày trong 10 - 14 ngày.\nViêm phổi do Pneumocystis carinii trên bệnh nhân AIDS: Clindamycin 300 mg mỗi 6 giờ hoặc 600 mg mỗi 8 giờ trong 21 ngày và primaquin 15 - 30 mg, 1 lần/ngày trong 21 ngày.\nĐiều trị viêm amiđan/viêm họng cấp do liên cầu: 300 mg, 2 lần/ngày trong 10 ngày.\nĐiều trị sốt rét: Với chỉ định này, tham khảo hướng dẫn chẩn đoán và điều trị bệnh sốt rét mới nhất do Bộ Y tế ban hành.\nDự phòng viêm nội tâm mạc ở bệnh nhân nhạy cảm với penicillin: 600 mg 1 giờ trước khi phẫu thuật.\nTrẻ em\nLiều dùng từ 8 - 25 mg/kg/ngày chia thành 3 hoặc 4 liều bằng nhau. Dạng viên nang có thể không phân liều mg/kg chính xác; vì vậy, có thể cần dùng dạng bào chế khác trong một số trường hợp.\nNhiễm liên cầu bêta tan huyết: Nên tiếp tục điều trị trong ít nhất 10 ngày.\nDự phòng viêm nội tâm mạc ở bệnh nhân nhạy cảm với penicillin: Trẻ em 20 mg/kg 1 giờ trước khi phẫu thuật.\nĐối tượng khác\nCác nghiên cứu dược động học của clindamycin cho thấy không có sự khác biệt có ý nghĩa về mặt lâm sàng giữa người trẻ tuổi và người cao tuổi có chức năng gan và chức năng thận (điều chỉnh theo tuổi) bình thường sau khi uống hoặc tiêm. Vì vậy, không cần thiết phải điều chỉnh liều ở người cao tuổi có chức năng gan và chức năng thận (điều chỉnh theo tuổi) bình thường.\nKhông cần điều chỉnh liều dùng ở bệnh nhân suy thận và suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDự kiến là nếu xảy ra quá liều, sẽ quan sát thấy các tác dụng không mong muốn trên đường tiêu hóa, bao gồm đau bụng, buồn nôn, nôn và tiêu chảy. Thẩm tách máu và thẩm phân phúc mạc không có hiệu quả trong việc loại bỏ clindamycin trong huyết thanh.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clindamycin EG, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhiễm trùng và nhiễm ký sinh trùng: Viêm đại tràng giả mạc.\nMáu và hệ bạch huyết: Tăng bạch cầu ưa eosin.\nTiêu chảy\nHệ tiêu hóa:\nDa: Ban sần.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Rối loạn vị giác.\nĐau bụng\nHệ tiêu hóa:\nDa: Mày đay.\nHiếm gặp, 1/10000 < ADR < 1/1000\nClostridium difficile,\nNhiễm trùng và nhiễm ký sinh trùng: Viêm đại tràng do\nMáu và hệ bạch huyết: Mất bạch cầu hạt, giảm bạch cầu trung tính, giảm tiểu cầu, giảm bạch cầu.\nSốc phản vệ\nHệ miễn dịch:\nViêm thực quản\nHệ tiêu hóa:\nDa: Hồng ban da dạng, ngứa, hoại tử biểu bì do nhiễm độc (TEN), hội chứng Stevens - Johnson (SJS), phản ứng do thuốc kèm tăng bạch cầu ưa eosin và những triệu chứng toàn thân (DRESS), ngoại ban mụn mủ toàn thân cấp tính (AGEP), phù mạch, viêm da tróc vảy, viêm da bọng nước, ban dạng sồi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clindamycin EG chống chỉ định trong trường hợp bệnh nhân mẫn cảm với clindamycin, lincomycin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhản ứng quá mẫn nghiêm trọng, bao gồm cả những phản ứng da nghiêm trọng như phản ứng do thuốc kèm tăng bạch cầu ưa eosin và những triệu chứng toàn thân (DRESS), hội chứng Stevens -Johnson (SJS), hoại tử biểu bì do nhiễm độc (TEN), và ngoại ban mụn mủ toàn thân cấp tính (AGEP) đã được báo cáo ở bệnh nhân được điều trị bằng clindamycin. Nếu bị phản ứng quá mẫn hoặc phản ứng da nghiêm trọng, nến ngừng dùng clindamycin và tiến hành điều trị bằng liệu pháp thích hợp.\nViêm đại tràng giả mạc được báo cáo với hầu hết các thuốc kháng sinh bao gồm clindamycin với mức độ từ nhẹ đến đe dọa tính mạng. Do vậy, điều quan trọng là cân nhắc chẩn đoán trên các bệnh nhân có các dấu hiệu của tiêu chảy sau khi dùng kháng sinh.\nĐiều trị bằng thuốc kháng sinh làm thay đổi hệ sinh vật của đại tràng và có thể tạo cơ hội cho Clostridia tăng trưởng vượt mức. Các nghiên cứu cho thấy độc tố tạo ra do Clostridium difficile là nguyên nhân đầu tiên gây ra viêm đại tràng do kháng sinh. Sau khi xác định chẩn đoán viêm đại tràng giả mạc ban đầu, cần tiến hành các biện pháp điều trị.\nCác trường hợp viêm đại tràng giả mạc nhẹ thường tự hồi phục khi ngưng thuốc. Trong các trường hợp vừa đến nặng, cần cân nhắc việc quản lý bù nước và chất điện giải, bổ sung protein, và điều trị với một kháng sinh có hiệu quả lâm sàng với viêm ruột kết do Clostridium difficile.\nTiêu chảy do Clostridium difficile (Clostridium difficile associated diarrhea - CDAD) đã được báo cáo khi sử dụng đối với hầu hết các thuốc kháng khuẩn, bao gồm cả clindamycin, và mức độ có thể từ tiêu chảy nhẹ đến viêm đại tràng dẫn đến tử vong. Điều trị bằng các thuốc kháng khuẩn sẽ làm thay đổi quần thể vi sinh tự nhiên của đại tràng dẫn tới sự phát triển quá mức của C. difficile.\nClostridium difficile sinh ra độc tố A và B góp phần làm phát triển CDAD. Các chủng C. difficile sinh độc tố mạnh hơn là nguyên nhân làm tăng tỷ lệ mắc bệnh và tử vong, vì các tình trạng nhiễm khuẩn này có thể khó chữa khi dùng liệu pháp kháng sinh và có thể cần phải cắt bỏ đại tràng.\nCần phải nghĩ đến bệnh CDAD ở tất cả các bệnh nhân xuất hiện tiêu chảy sau khi dùng kháng sinh, cần ghi bệnh án cẩn thận vì đã có báo cáo CDAD xảy ra sau hơn 2 tháng kể từ khi điều trị bằng kháng sinh.\nDo clindamycin không khuếch tán nhiều vào dịch não tủy, không nên dùng clindamycin để điều trị viêm màng não.\nNếu điều trị kéo dài, nên theo dõi chức năng gan, thận và giám sát công thức máu. Sử dụng clindamycin có thể dẫn đến tình trạng tăng sinh quá mức các sinh vật không nhạy cảm, đặc biệt là nấm men.\nTá dược lactose: Sản phẩm này có chứa lactose monohydrat. Bệnh nhân có các vấn đề di truyền hiếm gặp về dung nạp galactose, thiếu Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng của clindamycin lên khả năng lái xe và vận hành máy móc chưa được đánh giá một cách có hệ thống.\nThời kỳ mang thai\nClindamycin qua được nhau thai người. Sau khi dùng đa liều, nồng độ clindamycin trong dịch ối đạt khoảng 30% nồng độ trong máu của mẹ.\nTrong các thử nghiệm lâm sàng trên phụ nữ đang mang thai, việc dùng clindamycin theo đường toàn thân trong suốt ba tháng thứ hai và ba tháng cuối cùa thai kỳ không liên quan đến việc tăng tần suất xuất hiện dị tật bẩm sinh. Chưa có các nghiên cứu phù hợp và được kiểm soát tốt trên phụ nữ mang thai trong suốt ba tháng đầu tiên của thai kỳ.\nChỉ nên dùng clindamycin cho phụ nữ có thai khi thực sự cần thiết.\nThời kỳ cho con bú\nClindamycin được báo cáo là có bài tiết qua sữa mẹ với nồng độ trong khoảng 0,7 - 3,8 mcg/mL. Không nên dùng clindamycin cho phụ nữ đang cho con bú do có thể gây ra các phản ứng bất lợi nghiêm trọng trên trẻ sơ sinh.\nTương tác thuốc\nTác dụng đối kháng giữa clindamycin và erythromycin đã được quan sát thấy trong nghiên cứu in vitro. Do có ý nghĩa đáng kể về lâm sàng, không nên dùng 2 thuốc này đồng thời.\nClindamycin được thấy có đặc tính chẹn thần kinh cơ nên có thể làm tăng tác dụng của các thuốc chẹn thần kinh cơ.\nClindamycin được chuyển hóa chủ yếu bởi CYP3A4 và một phần bởi CYP3A5 tạo ra chất chuyển hóa chính là clindamycin sulfoxid và một phần nhỏ chất chuyển hóa N- desmethylclindamycin. Vì vậy, các chất ức chế CYP3A4 và CYP3A5 có thể làm giảm độ thanh thải clindamycin và các chất cảm ứng các isoenzym này có thể làm tăng độ thanh thải clindamycin, cần theo dõi sự giảm hiệu lực thuốc khi có mặt các chất cảm ứng CYP3A4 mạnh như là rifampicin.\nCác nghiên cứu trên in vitro đã chỉ ra clindamycin không ức chế CYP1A2, CYP2C9, CYP2C19, CYP2E1 hay CYP2D6 và chỉ ức chế CYP3A4 ở mức độ vừa phải. Vì vậy, không chắc chắn là có tương tác quan trọng trên lâm sàng giữa clindamycin và các thuốc được chuyển hóa bởi các enzym này khi dùng đồng thời.\nThời gian đông máu tăng trong các xét nghiệm đông máu (PT/INR) và/hoặc chảy máu đã được báo cáo ở các bệnh nhân được điều trị bằng clindamycin kết hợp với một thuốc chống đông kháng vitamin K (ví dụ như warfarin, acenocoumarol và fluindion). Vì vậy, cần tiến hành định kỳ các xét nghiệm đông máu & những bệnh nhân được điều trị bằng các thuốc chống đông kháng vitamin K.",
    "preservation": "Bảo quản\nBảo quản dưới 30"
}