{
    "describe": "Thương hiệu:\nMekophar\nThuốc Cloroquin Phosphat 250mg Mekophar phòng ngừa hoặc điều trị sốt rét cấp tính (200 viên)\nDanh mục\nThuốc trị sốt rét\nSố đăng ký\nVD-15025-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 200 Viên\nThành phần\nChloroquine\nChỉ định\nLupus ban đỏ\nSốt rét\nViêm khớp dạng thấp\n,\nChống chỉ định\nVảy nến, Động kinh, Suy gan, Suy thận\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cloroquin Phosphat 250mg dạng viên nén là sản phẩm được sản xuất bởi Công ty cổ phần hóa Dược phẩm Mekophar - Việt Nam.\nCloroquin Phosphat 250mg chứa hoạt chất chính là Chloroquine phosphate được dùng để ngăn chặn hoặc điều trị sốt rét do muỗi đốt ở các quốc gia nơi có bệnh sốt rét phổ biến. Cloroquin Phosphat 250mg cũng được dùng để điều trị các bệnh nhất định về hệ thống miễn dịch (chẳng hạn như bệnh Lupus).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cloroquin Phosphat 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChloroquine\n250mg",
    "usage": "Công dụng của Thuốc Cloroquin Phosphat 250mg\nChỉ định\nThuốc Cloroquin Phosphat 250mg được chỉ định dùng trong các trường hợp sau:\nsốt rét\nPhòng ngừa hoặc điều trị\nDiệt amip ngoài ruột.\nlupus ban đỏ\nViêm đa khớp dạng thấp,\nDược lực học\nChloroquine phosphate có tác dụng tốt trên các thể hồng cầu của P. vivax, P. malariae và hầu hết các chủng P. falciparum (trừ thể giao tử). Cơ chế tác dụng chống sốt rét còn chưa rõ nhưng có thể do thuốc tác động đến quá trình tiêu hóa haemoglobin bằng cách tăng pH trong nang của tế bào ký sinh trùng sốt rét hoặc cản trở sự tổng hợp nucleoprotein của ký sinh trùng sốt rét.\nDược động học\nChloroquine phosphate hấp thu nhanh và gần như hoàn toàn ở đường tiêu hóa. Thuốc thải trừ chậm nhưng tăng lên khi nước tiểu bị acid hóa, khoảng hơn một nửa lượng Chloroquine phosphate thải trừ qua đường nước tiểu ở dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc Cloroquin Phosphat 250mg\nCách dùng\nUống trọn viên thuốc Cloroquin Phosphat 250mg với một ly nước đầy.\nLiều dùng\nTheo sự chỉ dẫn của thầy thuốc.\nLiều đề nghị điều trị sốt rét:\nTuổi\nNgày 1 (viên)\nNgày 2 (viên)\nNgày 3 (viên)\n< 1\n½\n½\n¼\n1 – < 5\n½\n5 – < 12\n12 – < 15\n1½\n≥ 15\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐau đầu\nCác triệu chứng quá liều có thể xuất hiện trong phút chốc như:\nĐiều trị: Khi có triệu chứng quá liều cần gấp rút gây nôn hoặc rửa dạ dày trước khi đưa người bệnh đến bệnh viện.\nLàm gì khi quên 1 liều?\nDùng thuốc Cloroquin Phosphat 250mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cloroquin Phosphat 250mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChloroquine\nKhi sử dụng liều cao và kéo dài,\nCác tác dụng không mong muốn khác:\ntiêu chảy\nThường gặp: Đau đầu, phát ban, ngứa, nôn, buồn nôn,\nÍt gặp: Lo âu, nhìn mờ, bệnh giác mạc, giảm thị lực, …\nHiếm gặp: Điếc, da nhạy cảm với ánh sáng, giảm tiểu cầu và giảm bạch cầu trung tính,…\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Cloroquin Phosphat 250mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cloroquin Phosphat 250mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với các hợp chất 4– aminoquinoline.\nCó các thay đổi về thị lực, võng mạc gây ra bởi 4– aminoquinoline hoặc bất kỳ nguyên nhân nào khác.\nThận trọng khi sử dụng\nNếu thấy có rối loạn máu nặng trong khi đang điều trị phải ngừng thuốc ngay.\nNgười bệnh dùng thuốc trong một thời gian dài cần khám mắt và có các xét nghiệm đều đặn về công thức máu.\nNgười có bệnh về gan, thận, hoặc có những vấn đề về chuyển hóa porphyrin, bệnh vẩy nến, tiền sử động kinh.\nNgười bệnh thiếu hụt men glucose– 6– phosphate dehydrogenase cần theo dõi hiện tượng thiếu máu do tăng quá trình phá hủy hồng cầu trong thời gian dùng thuốc.\nNgười nghiện rượu vì thuốc có khả năng tích lũy ở gan.\nThời kỳ mang thai và cho con bú\nChỉ được sử dụng để phòng sốt rét cho phụ nữ mang thai khi thật cần thiết.\nThận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nCác thuốc kháng acid hoặc kaolin có thể làm giảm hấp thu Chloroquine phosphate, vì vậy chỉ uống Chloroquine phosphate sau khi dùng các thuốc đó 4 giờ.\nCimetidine giảm chuyển hóa và thải trừ, tăng thể tích phân bố của Chloroquine phosphate.\nRanitidine có ảnh hưởng đến dược động học của Chloroquine phosphate.\nMefloquine\nKhi sử dụng Chloroquine phosphate với các thuốc chống sốt rét khác như Quinine,\nVới các thuốc kháng khuẩn khác:\nDùng đồng thời với Metronidazol có thể gây phản ứng loạn trương lực cấp.\nChloroquine phosphate làm giảm khả năng hấp thu Ampicillin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng: 5 năm kể từ ngày sản xuất."
}