{
    "describe": "Thương hiệu:\nSao Kim\nThuốc Clovucire 500Mg Sao Kim điều trị các bệnh nấm, nấm Candida âm đạo (2 vỉ x 6 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nVD-28680-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 2 Vỉ x 6 Viên\nThành phần\nClotrimazole\nNeomycin\nMetronidazol\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAO KIM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nClovucire 500Mg Sao Kim 2X6 với thành phần chính là Clotrimazol có tác dụng điều trị các bệnh nấm, đặc biệt là bệnh nấm Candida ở âm đạo, âm hộ...\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Clovucire 500Mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazole\n100mg\nNeomycin\n56000iu\nMetronidazol\n500mg\nDược chất chính: Metronidazol 500mg, Clotrimazol 100mg, Neomycin sulfat 56000IU\nLoại thuốc: Thuốc kháng nấm\nDạng thuốc, hàm lượng: Viên đạn đặt âm đạo",
    "usage": "Công dụng của Thuốc Clovucire 500Mg\nCác viêm nhiễm phụ khoa do nhiều nguyên nhân gây nên như: Nhiễm các vi khuẩn sinh mủ thông thường, viêm âm đạo có kèm theo huyết trắng, trường hợp viêm âm đạo do loại trùng roi phổ biến là Trichomonas, do nấm Candida hoặc do những nguyên nhân hỗn hợp khác...",
    "dosage": "Cách dùng Thuốc Clovucire 500Mg\nCách dùng\nDùng đặt âm đạo\nKhi đặt thuốc, để dễ dàng đặt thuốc người bệnh nên ở trong tư thế nằm, sau đó đặt sâu thuốc vào âm đạo. Nghỉ ngơi trong thời gian 15 phút sau khi đặt thuốc.\nVà để viên thuốc không bị chảy ra khi xé vỏ thuốc thì bạn có thể đặt thuốc trong ngăn mát tủ lạnh khoảng 10 phút.\nLiều dùng\nĐặt 1 lần 1 viên vào tối khi đi ngủ, dùng liên tục 10 ngày. Nếu trường hợp nhiễm nấm, thời gian điều trị có thể trong 20 ngày.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "adverse_effect": "Tác dụng phụ\nRát, bỏng vùng kín, có thể bị kích ứng tại chỗ đặt thuốc trong thời gian đầu điều trị với thuốc.\nMột số tác dụng phụ khác như: Buồn nôn, cảm giác chán ăn, chóng mặt...",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng thuốc cho những bệnh nhân bị tắc mật hoặc gan nặng.\nNhững bệnh nhân có dị ứng, mẫn cảm với thành phần của thuốc.\nThận trọng khi dùng thuốc cho phụ nữ có thai 3 tháng đầu, phụ nữ đang trong thời kỳ cho con bú. Nếu sử dụng phải có sự đồng ý của bác sĩ.\nThận trọng khi sử dụng\nClotrimazole: Hãy dùng thuốc này trong suốt thời gian được bác sĩ chỉ định hoặc khuyến cáo dù cho bạn cảm thấy bệnh thuyên giảm. Các triệu chứng của bạn có thể được cải thiện trước khi hiện tượng nhiễm nấm hoàn toàn được chữa khỏi.\nKhả năng gây ung thư, đột biến và suy giảm khả năng sinh sản:\nMột nghiên cứu dùng thuốc clotrimazole qua đường uống ở chuột cống trong 18 tháng, không có bất kỳ một phát hiện nào về tác dụng gây ung thư của thuốc.\nTương tác thuốc\nChưa có báo cáo",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30⁰C."
}