{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Clyodas 300mg Bidiphar điều trị phòng ngừa viêm màng trong tim (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-21632-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nClindamycin\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nNhiễm trùng da và mô mềm\nÁp-xe phổi\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clyodas 300 là viên nang chứa hoạt chất Clindamycin (dưới dạng clindamycin HCl) dùng điều trị phòng ngừa viêm màng trong tim hoặc nhiễm khuẩn do cấy ghép phẫu thuật cho những người bệnh dị ứng với penicilin hoặc những người đã điều trị lâu bằng penicilin. Viêm phổi sặc và áp xe phổi, nhiễm khuẩn đường hô hấp nặng do các vi khuẩn kỵ khí, Streptococcus, Staphylococcus, và Pneumococcus. Nhiễm khuẩn trong ổ bụng như viêm phúc mạc và áp xe trong ổ bụng. Nhiễm khuẩn vết thương mưng mủ (phẫu thuật hoặc chấn thương).\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clyodas 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClindamycin\n300mg",
    "usage": "Công dụng của Thuốc Clyodas 300mg\nChỉ định\nThuốc Clyodas 300 Bidiphar chỉ định điều trị trong các trường hợp sau:\nĐiều trị những bệnh nhiễm vi khuẩn nhạy cảm với clindamycin như Bacteroides fragilis và Staphylococcus aureus, và đặc biệt điều trị những người bệnh bị dị ứng với penicilin. Clindamycin được dùng trong những trường hợp sau:\nPhòng ngừa viêm màng trong tim hoặc nhiễm khuẩn do cấy ghép phẫu thuật cho những người bệnh dị ứng với penicilin hoặc những người đã điều trị lâu bằng penicilin.\nViêm phổi sặc và áp xe phổi, nhiễm khuẩn đường hô hấp nặng do các vi khuẩn kỵ khí, Streptococcus, Staphylococcus, và Pneumococcus.\nNhiễm khuẩn trong ổ bụng như viêm phúc mạc và áp xe trong ổ bụng.\nNhiễm khuẩn vết thương mưng mủ (phẫu thuật hoặc chấn thương).\nNhiễm khuẩn máu.\nSốt sản (đường sinh dục), nhiễm khuẩn nặng vùng chậu hông và đường sinh dục nữ như: Viêm màng trong tử cung, áp xe vòi trứng không do lậu cầu, viêm tế bảo chậu hông, nhiễm khuẩn băng quấn ở âm đạo sau khi phẫu thuật do vi khuẩn kỵ khí.\nDược lực học\nClindamycin là kháng sinh thuộc nhóm lincosamid. Tác dụng của clindamycin là liên kết với tiểu phần 50S của ribosom, do đó ức chế tổng hợp protein của vi khuẩn. Clindamycin có tác dụng kim khuẩn ở nồng độ thấp và diệt khuẩn ở nồng độ cao.\nCơ chế kháng thuốc của vi khuẩn đối với Clindamycin là methyl hóa RNA trong tiểu phần 50S của ribosom của vi khuẩn; kiểu kháng này thường qua trung gian plasmid. Có sự kháng chéo giữa clindamycin và erythromycin, vì những thuốc này tác dụng lên cùng một vị trí của ribosom vi khuẩn.\nTác dụng in vitro của clindamycin đối với các vi khuẩn sau đây:\nCầu khuẩn Gram dương ưa khí: Staphylococcus aureus, Staphylococcus epidermidis, Streptococcius (tri S. faecalis), Pneumococcus. Trực khuẩn Gram âm kỵ khí: Bacteroides (B. fragilis) và Fusobacterium spp. Trực khuẩn Gram dương kỵ khí không sinh nha bảo: Propionibacterium, Eubacterium và Actinomyces spp. Cầu khuẩn Gram dương kỵ khí: Peptococcus và Peptostreptococcus spp., Clostridium perfringens (trừ C. sporogenes và C. Lertium). Các vi khuẩn khác: Chlamydia trachomatis, Toxoplasma gondii, Plasmodium falciparum, Pneumocystis carinii, Gardnerella vaginalis, Mycoplasma brominn. Các loại vi khuẩn sau đây thường kháng clindamycin:\nCác trực khuẩn Gram âm ưa khí; Streptococcus faecalis; Nocardia sp;\nNeisseria meningitidis: Staphylococcus aureus kháng kháng methicillin,\nHaemophilus influenzae.\nClindamycin có thể uống vì bền vững ở môi trường acid. Nồng độ ức chế tối thiểu: 1,6 microgram/ml.\nDược động học\nKhoảng 90% liều uống của clindamycin hydroclorid được hấp thụ. Sau khi uống liều 150, 300 và 600 mg (tính theo clindamycin), nồng độ đỉnh huyết tương tương ứng là 2 – 3 microgam/ml, 4 và 8 microgam/ml trong vòng 1 giờ. Invivo, clindamycin hydroclorid nhanh chóng được thủy phân thành clindamycin. Clindamycin được phân bố rộng khắp trong các dịch và mô của cơ thể, gồm cả xương, nhưng sự phân bố không đạt được nồng độ có ý nghĩa trong dịch não tủy. Hơn 90% clindamycin liên kết với protein của huyết tương.\nNửa đời của thuốc từ 2 - 3 giờ, nhưng có thể kéo dài ở trẻ sơ sinh và những người bệnh suy thận nặng. Khoảng 10% thuốc uống được bài tiết qua nước tiểu dưới dạng hoạt động hay chất chuyển hóa và khoảng 4% bài tiết qua phân.\nTuổi tác không làm thay đổi dược động học của clindamycin nếu chức năng gan thận bình thường.",
    "dosage": "Cách dùng Thuốc Clyodas 300mg\nCách dùng\nThuốc Clyodas 300 dùng đường uống.\nLiều dùng\nThời gian điều trị với clindamycin tùy thuộc vào loại bệnh nhiễm khuẩn và mức độ nặng nhẹ của bệnh. Trong các nhiễm khuẩn do các Streptococcus tan máu beta nhóm A, điều trị clindamycin phải tiếp tục ít nhất 10 ngày. Trong các nhiễm khuẩn nặng như viêm màng trong tim hoặc viêm xương tủy, phải điều trị ít nhất là 6 tuần.\nLiều thường dùng:\n150 - 300 mg clindamycin, 6 giờ một lần. Liều 450 mg, 6 giờ một lần nếu nhiễm khuẩn nặng.\nLiều uống đối với trẻ em là 3 - 6 mg/kg thể trọng, 6 giờ một lần. Trẻ em dưới 1 tuổi hoặc cân nặng dưới 10 kg dùng 37,5 mg, 8 giờ một lần.\nĐể phòng ngừa viêm màng trong tin hoặc nhiễm khuẩn do phẫu thuật cấy ghép mô: Clindamycin 600 mg (10 mg/kg đối với người lớn) uống 1 - 2 giờ trước khi phẫu thuật, và uống 300 mg (5 mg/kg) 6 giờ sau khi phẫu thuật.\nSốt sản (nhiễm trùng đường sinh dục): Uống clindamycin 300 mg, cứ 8 giờ một lần (nếu do Mycoplasma) cho đến khi hết sốt hoặc uống 500 mg erythromycin (nếu do Ureaplasma).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nClindamycin có nguy cơ cao gây viêm đại tràng giả mạc do độc tố của Clostridium difficile tăng quá mức. Điều này xảy ra khi những vi khuẩn thường có ở đường ruột bị clindamycin phá hủy (đặc biệt ở người cao tuổi và những người có chức năng thận giảm).\nỞ một số người bệnh (0,1 - 10%) viêm đại tràng giả mạc có thể phát triển rất nặng và dẫn đến từ vọng. Viêm đại tràng giả mạc được đặc trưng bởi: Đau bụng, ỉa chảy, sốt, có chất nhày và máu trong phân. Soi trực tràng thấy những mảng trắng vàng trên niêm mạc đại tràng.\nTác dụng không mong muốn ở đường tiêu hóa chiếm khoảng 8% người bệnh.\nThường gặp:\nBuồn nôn, nôn, ỉa chảy do Clostridium difficile.\nÍt gặp:\nMày đay.\nHiếm gặp:\nSốc phản vệ.\nTăng bạch cầu ưa eosin, giảm bạch cầu trung tính hồi phục được.\nViêm đại tràng giả mạc, viêm thực quản.\nTăng transaminase gan hồi phục được.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clyodas 300mg Bidiphar chống chỉ định trong các trường hợp sau:\nNgười bệnh mẫn cảm với Clindamycin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNgười bệnh có bệnh đường tiêu hóa hoặc có tiền sử viêm đại tràng.\nNgười bệnh cao tuổi nhạy cảm đặc biệt với thuốc.\nClindamycin tích luỹ ở những người bệnh suy gan nặng, do đó phải điều chỉnh liều dùng và định kỳ phân tích enzym gan cho những người bệnh này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng khi lái xe và vận hành máy.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChỉ dùng Clindamycin khi thật cần thiết.\nThời kỳ cho con bú:\nClindamycin bài tiết vào sữa mẹ, vì vậy tránh cho con bú trong thời gian sử dụng thuốc.\nTương tác thuốc\nClindamycin có thể làm tăng tác dụng của các tác nhân phong bế thần kinh cơ, bởi vậy chỉ nên sử dụng rất thận trọng khi người bệnh đang dùng các thuốc này. Clindamycin không nên dùng đồng thời với những thuốc sau:\nThuốc tránh thai steroid uống, vì làm giảm tác dụng của những thuốc này.\nErythromycin, vì các thuốc này tác dụng ở cùng một vị trí trên ribosom vi khuẩn, bởi vậy liên kết của thuốc này với ribosom vi khuẩn có thể ức chế tác dụng của thuốc kia.\nDiphenoxylat, loperamid hoặc opiat (những chất chống nhu động ruột), những thuốc này có thể làm trầm trọng thêm hội chứng viêm đại tràng do dùng clindamycin, vì chúng làm chậm thải độc tố.\nHỗn dịch kaolin - pectin, vì làm giảm hấp thu clindamycin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}