{
    "describe": "Thương hiệu:\nMedisun\nBột pha hỗn dịch uống Compacin 250mg Medisun dùng cho các nhiễm khuẩn do các vi khuẩn nhạy cảm (20 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nCiprofloxacin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBột pha hỗn dịch uống Compacin là sản phẩm của Công ty Cổ phần Dược phẩm Medisun chứa hoạt chất Ciprofloxacin được chỉ định cho các nhiễm khuẩn do các vi khuẩn nhạy cảm, dự phòng bệnh não mô cầu và nhiễm khuẩn ở người suy giảm miễn dịch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Compacin 250mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n250mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Compacin 250mg\nChỉ định\nBột pha hỗn dịch uống Compacin chỉ định điều trị trong các trường hợp sau:\nCiprofloxacin được chỉ định cho các nhiễm khuẩn do các vi khuẩn nhạy cảm, các nhiễm khuẩn nặng mà các thuốc kháng sinh thông thường không tác dụng để tránh phát triển các vi khuẩn kháng ciprofloxacin như:\nViêm đường tiết niệu trên và dưới.\nLậu không có biến chứng.\nViêm tuyến tiền liệt.\nViêm xương - tủy.\nViêm ruột vi khuẩn nặng.\nNhiễm khuẩn nặng mắc trong bệnh viện (nhiễm khuẩn huyết, người bị suy giảm miễn dịch).\nDự phòng bệnh não mô cầu và nhiễm khuẩn ở người suy giảm miễn dịch.\nNhiễm khuẩn đường tiết niệu không phức tạp: do kháng sinh fluoroquinolon, trong đó Compacin liên quan đến các phản ứng có hại nghiêm trọng (xem mục cảnh báo và thận trọng) và nhiễm khuẩn đường tiết niệu không phức tạp ở một số bệnh nhân tự khỏi, chỉ nên sử dụng Compacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: do kháng sinh fluoroquinolon, trong đó có Compacin liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và thận trọng) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân tự khỏi, chỉ nên sử dụng Compacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tính do vi khuẩn: Do kháng sinh fluoroquinolone, trong đó có Compacin liên quan đến phản ứng có hại nghiêm trọng và viêm xoang cấp tính do vi khuẩn một số bệnh nhấn có thể tự khỏi, chỉ nên sử dụng Compacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nDược lực học\nCiprofloxacin là thuốc kháng sinh bán tống hợp, có phổ kháng khuẩn rộng, thuộc nhóm fluoroquinolon, còn được gọi là các chất ức chế DNA gyrase.\nCiprofloxacin có tác dụng tốt với các vi khuẩn kháng lại kháng sinh thuộc các nhóm khác (aminoglycosid, cephalosporin, tetracyclin, penicilin... ).\nPhổ kháng khuẩn bao gồm:\nCiprofloxacin có phổ kháng khuẩn rất rộng, bao gồm phần lớn các mầm bệnh quan trọng. Phần lớn các vi khuẩn Gram âm, kể cả Pseudomonas và Enterobacter đều nhạy cảm với thuốc. Các vi khuẩn Gram dương (các chủng Enterococcus, Staphylococcus, Streptococcus, Listeria monocytogenes ... ) kém nhạy cảm hơn. Ciprofloxacin không có tác dụng trên phần lớn các vi khuẩn kỵ khí.\nCác vi khuẩn gây bệnh đường ruột như Salmonella, Shigella, Yersina và Vibrio cholerae thường nhạy cảm cao. Các vi khuẩn gây bệnh đường hô hấp như Haemophilus và Legionella thường nhạy cảm, Mycoplasma và Chlamydia chỉ nhạy cảm vừa phải với thuốc. Neisseria thường rất nhạy cảm với thuốc.\nTheo báo cáo của Chương trình giám sát quốc gia của Việt Nam về tính kháng thuốc của vi khuẩn gây bệnh thường gặp (1997) và thông tin số 4 năm 1999, thì ciprofloxacin vẫn có tác dụng cao đối với Salmonella typhi (100%), Shigella flexneri (100%). Các vi khuẩn đang tăng kháng ciprofloxacin gồm có Staphylococcus aureus kháng ciprofloxacin với tỉ lệ 20,6%, Escherichia coli kháng ciprofloxacin với tỉ lệ 27,8% và S. pneumonia kháng ciprofloxacin với tỉ lệ 30%. Tình hình kháng kháng sinh ở các tỉnh phía nam có cao hơn các tỉnh phía bắc. Việc sử dụng ciprofloxacin cần phải thận trọng, có chỉ định đúng, vì kháng ciprofloxacin cũng giống như kháng các thuốc kháng sinh khác là một vấn đề ngày càng thường gặp.\nCơ chế tác dụng:\nCiprofloxacin ức chế enzym DNA gyrase, ngăn sự sao chép của chromosom khiến cho vi khuẩn không sinh sản được nhanh chóng.\nDược động học\nHấp thu:\nCiprofloxacin hấp thu nhanh và dễ dàng ở ống tiêu hóa. Khi có thức ăn và các thuốc chống toan, hấp thu thuốc bị chậm lại nhưng không bị ảnh hưởng một cách đáng kể. Sau khi uống, nồng độ tối đa của ciprofloxacin trong máu xuất hiện sau 1 - 2 giờ với khả dụng sinh học tuyệt đối là 70 - 80%.\nNồng độ tối đa trung bình trong huyết thanh ứng với liều 500 mg là 2,4 mg/lít.\nPhân bố:\nThể tích phân bố của ciprofloxacin rất lớn (2 - 3 lít/kg thể trọng). Thuốc được phân bố rộng khắp và có nồng độ cao ở những nơi bị nhiễm khuẩn (các dịch cơ thể, các mô). Nồng độ trong mô thường cao hơn nồng độ trong huyết thanh, đặc biệt là ở các nhu mô, cơ, mật và tuyến tiền liệt. Ciprofloxacin đi qua nhau thai và bài tiết qua sữa mẹ.\nChuyển hóa:\nNửa đời trong huyết tương là khoảng 3,5 đến 4,5 giờ ở người bệnh có chức năng thận bình thường, thời gian này dài hơn ở người bệnh bị suy thận và ở người cao tuổi\nThải trừ:\nKhoảng 40 - 50% liều uống đào thải dưới dạng không đổi qua nước tiểu nhờ lọc ở cầu thận và bài tiết ở ống thận. Các đường đào thải khác là chuyển hóa ở gan, bài xuất qua mật, và thải qua niêm mạc vào trong lòng ruột (đây là cơ chế đào thải bù trừ ở người bệnh bị suy thận nặng). Thuốc được đào thải hết trong vòng 24 giờ.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Compacin 250mg\nCách dùng\nHòa bột thuốc vào một lượng nước vừa đủ (khoảng 20ml). Không dùng sữa, trà, cà phê hoặc các thức uống có ga, có cồn hoặc calcium để pha thuốc.\nLiều dùng\nThời gian điều trị ciprofloxacin tùy thuộc vào loại nhiễm khuẩn và mức độ nặng nhẹ của bệnh và cần được xác định tùy theo đáp ứng lâm sàng và vi sinh vật của người bệnh. Với đa số nhiễm khuẩn, việc điều trị cần tiếp tục ít nhất 48 giờ sau khi người bệnh không còn triệu chứng. Thời gian điều trị thường là 1 - 2 tuần, nhưng với các nhiễm khuẩn nặng hoặc có biến chứng, có thể phải điều trị dài ngày hơn.\nĐiều trị ciprofloxacin có thể cần phải tiếp tục trong 4 - 6 tuần hoặc lâu hơn trong các nhiễm khuẩn xương và khớp. Tiêu chảy nhiễm khuẩn thường điều trị trong 3 - 7 ngày hoặc có thể ngắn hơn.\nChỉ định dùng\nLiều lượng cho 24 giờ\nNhiễm khuẩn đường tiết niệu\n250 - 750 mg x 2\nLậu không có biến chứng\n500 mg, liều duy nhất\nViêm tuyến tiền liệt mạn tính\n500 mg x 2\nNhiễm khuẩn ở da, mô mềm, xương\n500 - 750mg x 2\nViêm ruột vi khuẩn nặng\nLiều điều trị:\nLiều dự phòng\n500 mg x 2\n500 mg x 1\nPhòng các bệnh do não mô cầu\nNgười lớn và trẻ em trên 20 kg\n500 mg, liều duy nhất\nPhòng nhiễm khuẩn Gram âm ở người suy giảm miễn dịch\n250 - 500 mg × 2\nNhiễm khuẩn bệnh viện nặng, nhiễm khuẩn huyết, điều trị\n500 - 750mg × 2\nNhiễm khuẩn bệnh viện nặng, nhiễm khuẩn huyết, điều trị nhiễm khuẩn ở người bị bệnh suy giảm miễn dịch\n500 - 750mg × 2\nNhiễm khuẩn đường tiết niệu không phức tạp\n250 - 500 mg mỗi giờ, trong 3 ngày.\nĐối với phụ nữ mãn kinh dùng liều duy nhất 500 mg)\nĐợt nhiễm khuẩn cấp của viêm phế quản mãn tính\n500 - 750 mg mỗi 12 giờ, trong 7 - 14 ngày\nViêm xoang cấp tính do vi khuẩn\n500mg mỗi 12 giờ, trong 10 ngày\nCần phải giảm liều ở người bị suy giảm chức năng thận hay chức năng gan. Trong trường hợp người bị suy chức năng thận, nếu dùng liều thấp thì không cần giảm liều; nếu dùng liều cao thì phải điều chỉnh liều dựa vào độ thanh thải creatinin, hoặc nồng độ creatinin trong huyết thanh.\nĐộ thanh thải creatinin(ml/phút/ 1,73m\nGợi ý điều chỉnh liều lượng\n31 - 60 (creatinin huyết thanh): 120 - 170 micromol/lít\nLiều ≥ 750 mg x 2 nên giảm xuống còn 500 mg x 2\n≤ 30 (creatinin huyết thanh): ≥ 175 micromol/lít\nLiều ≥ 500 mg x 2 nên giảm xuống còn 500 mg x1\nTrẻ em và trẻ vị thành niên: Uống 7,5 - 15 mg/kg/ngày, chia 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính trên thận có thể xảy ra khi bệnh nhân uống phải một liều lớn, cần xem xét để áp dụng những biện pháp sau: gây nôn, rửa dạ dày, lợi niệu. Cần theo dõi người bệnh cần thận và điều trị hỗ trợ kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNói chung, ciprofloxacin dung nạp tốt. Tác dụng phụ của thuốc chủ yếu là lên dạ dày - ruột, thần kinh trung ương và da.\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, ỉa chảy, đau bụng.\nChuyển hóa: Tăng tạm thời nồng độ các transaminase.\nÍt gặp, 1/1000 <ADR < 1/100\nToàn thân: Nhức đầu, sốt do thuốc.\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu lympho, giảm bạch cầu đa nhân, thiếu máu, giảm tiểu cầu.\nTim - mạch: Nhịp tim nhanh.\nThần kinh trung ương: Kích động.\nTiêu hóa: Rối loạn tiêu hóa.\nDa: Nổi ban, ngứa, viêm tĩnh mạch nông.\nChuyển hóa: Tăng tạm thời creatinin, bilirubin và phosphatase kiêm trong máu.\nCơ xương: Đau ở các khớp, sưng khớp.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ hoặc dạng phản vệ.\nMáu: Thiếu máu tan máu, tăng bạch cầu, tăng tiểu cầu, thay đổi nồng độ prothrombin.\nThần kinh trung ương: Cơn co giật, lú lẫn, rối loạn tâm thần, hoang tưởng, mất ngủ, trầm cảm, loạn cảm ngoại vi, rối loạn thị giác kể cả ảo giác, rối loạn thính giác, ù tai, rối loạn vị giác và khứu giác, tăng áp lực nội sọ.\nTiêu hóa: Viêm đại tràng màng giả.\nDa: Hội chứng da - niêm mạc, viêm mạch, hội chứng Lyell, ban đỏ da thành nốt, ban đỏ đa dạng tiết dịch.\nGan: Đã có báo cáo về một vài trường hợp bị hoại tử tế bào gan, viêm gan, vàng da ứ mật.\nCơ: Đau cơ, viêm gân (gân gót) và mô bao quanh. Có một vài trường hợp bị đứt gân, đặc biệt là ở người cao tuổi khi dùng phối hợp với corticosteroid.\nTiết niệu - sinh dục: Có tinh thể niệu khi nước tiểu kiềm tính, đái ra máu, suy thận cấp, viêm thận kẽ.\nKhác: Nhạy cảm với ánh sáng khi phơi nắng, phù thanh quản hoặc phù phổi, khó thở, co thắt phế quản.\nHướng dẫn cách xử trí ADR:\nĐể tránh có tinh thể niệu, duy trì lượng nước uống vào, không để nước tiểu quá kiềm.\nNếu bị tiêu chảy nặng và kéo dài trong và sau đợt điều trị, người bệnh đã có thể bị rối loạn nặng ở ruột (viêm đại tràng giả). Cần ngưng ciprofloxacin và thay bằng kháng sinh khác thích hợp (ví dụ vacomycin).\nNếu có bất kỳ dấu hiệu nào về tác dụng phụ cần ngưng dùng ciprofloxacin và người bệnh phải cần điều trị tại một cơ sở y tế mặc dù các tác dụng phụ này thường nhẹ hoặc vừa và sẽ mau hết khi ngừng dùng ciprofloxacin.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBột pha hỗn dịch uống Compacin chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với ciprofloxacin và các thuốc liên quan như acid nalidixic và các quinolon khác.\nKhông được dùng ciprofloxacin cho người mang thai và thời kỳ cho con bú, trừ khi lợi ích điều trị lớn hơn nguy cơ của thuốc. Không dùng thuốc cho người đang dùng tizanidin.\nThận trọng khi sử dụng\nCần thận trọng khi dùng ciprofloxacin đối với người có tiền sử động kinh hay rối loạn hệ thần kinh trung ương, người bị suy chức năng gan hay chức năng thận, người thiếu glucose 6 phosphate dehydrogenase, người bị bệnh nhược cơ.\nCần duy trì uống đủ nước trong quá trình điều trị với ciprofloxacin và tránh để nước tiểu biến đổi quá kiềm do nguy cơ bị tinh thể - niệu.\nNói chung, thuốc không nên dùng đối với người bệnh dưới 18 tuổi, phụ nữ mang thai, người mẹ đang cho con bú, trừ khi thật cần thiết và lợi ích của việc dùng thuốc lớn hơn các rủi ro vì ciprofloxacin và các fluoroquinolon liên quan như acid nalidixic gây thoái hóa sụn ở các khớp chịu trọng lực trong các nghiên cứu trên động vật chưa trưởng thành.\nViêm gân hay đứt gân đã xảy ra khi dùng kháng sinh nhóm quinolon. Nguy cơ này tăng lên khi dùng đồng thời với các corticosteroid, người cấy ghép tạng và người bệnh trên 60 tuổi.\nPhải ngừng điều trị ciprofloxacin nếu người bệnh bị đau sưng đứt gân và sau đó phải chống chỉ định dùng fluoroquinolon ở những người bệnh này.\nNên tránh tiếp xúc với ánh nắng mặt trời khi nắng gắt và đèn chiếu sáng có công suất lớn khi điều trị với ciprofloxacin.\nPhải thận trọng ở người cao tuổi vì tăng nguy cơ có khoảng QT kéo dài.\nPhải chú ý đến mẫn cảm, đã xảy ra phản ứng tự vệ gây tử vong.\nPhải ngừng dùng thuốc khi có dấu hiệu phát ban, hoặc các dấu hiệu khác của mẫn cảm.\nKhi dùng ciprofloxacin phải tránh gắng sức, luyện tập thể dục nặng vì tăng nguy cơ đứt gân.\nDùng ciprofloxacin dài ngày có thể làm các vi khuẩn không nhạy cảm với thuốc phát triển quá mức. Nhất thiết phải theo dõi người bệnh và làm kháng sinh đồ thường xuyên để có biện pháp điều trị thích hợp theo kháng sinh đồ.\nCiprofloxacin có thể làm cho các xét nghiệm vi khuẩn Mycobacterium tuberculosis bị âm tính.\nTránh sử dụng hoặc sử dụng thận trọng đối với người bệnh có khoảng QT kéo dài hoặc các yếu tố nguy cơ liên quan như rối loạn điện giải không kiểm soát được, nhịp tim chậm, bệnh tim đã có từ trước.\nCần hạn chế dùng cafein khi có rối loạn nhịp tim và kích thích thần kinh quá mức.\nCiprofloxacin và fluoroquinolon nên tránh dùng trong nhiễm MRSA do mức độ kháng cao.\nCác phản ứng có hại nghiêm trọng có khả năng không phục hồi và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ truớc đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nChỉ nên dùng ciprofloxacin cho người mang thai trong những trường hợp nhiễm khuẩn nặng mà không có kháng sinh khác thay thế, buộc phải dùng tới Ciprofloxacin.\nPhụ nữ cho con bú:\nKhông dùng ciprofloxacin cho người cho con bú, vì ciprofloxacin tích lại ở trong sữa và có thể đạt đến nồng độ có thể gây tác hại cho trẻ. Nếu mẹ buộc phải dùng ciprofloxacin thì phải ngừng cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCiprofloxacin có thể gây hoa mắt chóng mặt, đầu óc quay cuồng, ảnh hưởng đến việc điều khiển xe cộ hay vận hành máy móc.\nTương tác thuốc\nUống ciprofloxacin đồng thời với theophylin, clozapin, ropinirol, tizanidin có thể làm tăng nồng độ các thuốc này trong huyết tương. Vì vậy chống chỉ định dùng đồng thời ciprofloxacin với tizanidin; cần kiểm tra nồng độ theophylin trong máu và có thể giảm liều theophylin nếu buộc phải dùng 2 loại thuốc; với clozapine và ropinirol cũng có thể sử dụng có sự theo dõi lâm sàng với sự điều chỉnh liều cần thiết.\nCiprofloxacin làm tăng tác dụng thuốc chống đông nhu warfarin và thuốc uống chống đái tháo đường glibenclamid.\nCần kiểm tra thường xuyên prothrombin huyết hoặc glucose huyết khi dùng các thuốc này.\nCiprofloxacin có thể làm tăng tác dụng của bendamustin, cafein, corticosteroid, pentoxifylin.\nMethotrexat tiết qua ống thận có thể bị ức chế bởi ciprofloxacin, làm tăng tác dụng độc của thuốc.\nDùng đồng thời các thuốc chống viêm không steroid (ibuprofen, indomethacin ... ) sẽ làm tăng tác dụng phụ của ciprofloxacin.\nCác ion như nhôm, kẽm, sắt và, calci, magiê sẽ làm giảm sự hấp thu của ciprofloxacin uống khi cho uống đồng thời.\nCác chế phẩm có sắt (fumarat, gluconat, sulfat) làm giảm đáng kể sự hấp thu ciprofloxacin ở ruột. Các chế phẩm có kẽm ảnh hưởng ít hơn.\nTránh dùng cùng một lúc ciprofloxacin với các chế phẩm có chứa sắt và kẽm; nên uống các thuốc này càng xa nhau càng tốt. Dùng chung thuốc chống toan có nhôm và magnesi sẽ làm giảm nồng độ trong huyết thanh và giảm sinh khả dụng của ciprofloxacin. Không nên uống ciprofloxacin cùng lúc với các thuốc chống toan, cần uống các thuốc này xa nhau (nên uống thuốc chống toan 2-4 giờ trước khi uống ciprofloxacin) tuy cách này cũng không giải quyết triệt để vấn đề.\nNồng độ phenyltoin trong huyết thanh bị thay đổi khi cho dùng cùng với ciprofloxacin.\nCiprofloxacin có thể làm giảm tác dụng của mycophenolate, phenyltoin, sulfonylurea, vắc xin thương hàn.\nCiprofloxacin nên tránh dùng cùng với quinidine, procainamide, amiodarone, sotalol và các thuốc cùng nhóm. Ciprofloxacin cũng nên tránh dùng cùng với kháng histamine astemizol và terfenadin, cisaprid, erythromycin, pentamidin, phenothiazine hoặc các thuốc trầm cảm 3 vòng.\nUống đồng thời sucralfat sẽ làm giảm hấp thu ciprofloxacin một cách đáng kể. Nên cho uống kháng sinh 2 - 6 giờ trước khi uống sucralfat.\nĐộ hấp thu ciprofloxacin có thể bị giảm đi một nửa nếu dùng đồng thời một số thuốc gây độc tế bào (cyclophosphamid, vincristin, doxorubicin, cytosin arabinosid, mitozantron).\nNếu dùng đồng thời didanosin, thì nồng độ ciprofloxacin bị giảm đi đáng kể. Nên uống ciprofloxacin trước khi dùng didanosin 2 giờ hoặc sau khi dùng didanosin 6 giờ.\nCiprofloxacin và ciclosporin dùng đồng thời có thể gây tăng nhất thời creatinin huyết thanh. Nên kiểm tra creatinin huyết mỗi tuần 2 lần.\nProbenecid làm giảm mức lọc cầu thận và giảm bài tiết ở ống thận, do đó làm giảm đào thải thuốc qua nước tiểu.\nWarfarin phối hợp với ciprofloxacin có thể gây hạ prothrombin. Cần kiểm tra thường xuyên prothrombin huyết và điều chỉnh liều thuốc chống đông máu.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}