{
    "describe": "Thương hiệu:\nImexpharm\nThuốc pms-Cotrim 960mg Imexpharm điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-19890-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nSulfametoxazol\nTrimethoprim\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm đường hô hấp trên\nViêm phế quản mạn tính\n,\nChống chỉ định\nMang thai, Suy thận, Dị ứng thuốc\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCotrim là sản phẩm của Công ty Cổ phần Dược phẩm Imexpharm có thành phần chính là Sulfamethoxazol và Trimethoprim dùng điều trị nhiễm khuẩn đường tiết niệu dưới không biến chứng; nhiễm khuẩn đường tiết niệu mạn tính, tái phát ở nữ trưởng thành; viêm tuyến tiền liệt, viêm phế quản mãn, viêm phổi cấp ở trẻ em, viêm tai giữa cấp ở trẻ em, viêm xoang má cấp ở người lớn; lỵ trực khuẩn, đặc biệt là sốt thương hàn và viêm đại tràng Sigma; viêm phổi do Pneumocystis carinii.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc pms-Cotrim 960mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulfametoxazol\n800mg\nTrimethoprim\n160mg",
    "usage": "Công dụng của Thuốc pms-Cotrim 960mg\nChỉ định\nCotrim 960mg\nchỉ định điều trị trong các trường hợp để điều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm gây ra như:\nviêm phổi do Pneumocystis jirovecii\nĐiều trị và dự phòng\nĐiều trị và dự phòng nhiễm ký sinh trùng Toxoplasma.\nĐiều trị nhiễm ký sinh trùng Nocardia.\nNhiễm khuẩn đường tiết niệu cấp tính không biến chứng.\nViêm tai giữa\ncấp tính.\nĐợt cấp của viêm phế quản mạn tính.\nDược lực học\nNhóm dược chất: phối hợp sulphonamid và trimethoprim, bao gồm các dẫn xuất.\nMã ATC: J01EE01.\nCơ chế tác dụng:\nSulfamethoxazol ức chế cạnh tranh trong việc sử dụng acid para-aminobenzoic trong quá trình tổng hợp dihydrofolat do tế bào vi khuẩn tạo ra. Trimethoprim ức chế thuận nghịch enzym dihydrofolat reductase (DHFR), là enzym hoạt động trong quá trình chuyển hóa folat qua con đường chuyển dihydrofolat thành tetrahydrofolat.\nTùy thuộc vào điều kiện ảnh hưởng có thể có tác dụng diệt khuẩn. Do đó, trimethoprim và sulfamethoxazol chặn hai bước liên tiếp trong quá trình tổng hợp purin và acid nucleic cần thiết cho nhiều vi khuẩn. Cơ chế phối hợp hiệp đồng này làm tăng tác dụng kháng khuẩn.\nCơ chế đề kháng:\nCác nghiên cứu in vitro cho thấy vi khuẩn đề kháng có thể phát triển chậm hơn khi dùng phối hợp sulfamethoxazol và trimethoprim so với chỉ dùng sulfamethoxazol hoặc trimethoprim đơn độc.\nsulfamethoxazol\nĐề kháng với\nĐề kháng với trimethoprim xảy ra do đột biến qua trung gian plasmid, dẫn đến sản xuất enzym dihydrofolat reductase biến đổi có ái lực với trimethoprim giảm so với enzym bình thường. Trimethoprim gắn với DHFR huyết tương nhưng ít chặt chẽ hơn so với enzym vi khuẩn. Ái lực của nó với DHFR động vật có vú thấp hơn khoảng 50.000 lần so với enzym vi khuẩn.\nNhiều vi khuẩn gây bệnh thường nhạy cảm với trimethoprim và sulfamethoxazol trên in vitro ở nồng độ thấp hơn nồng độ trong máu, dịch mô và nước tiểu sau khi dùng liều khuyến cáo.\nPhổ kháng khuẩn\nVi khuẩn nhạy cảm phổ biến:\nVi khuẩn gram dương hiếu khí: Staphylococcus aureus, Staphylococcus saprophyticus, Streptococcus pyogenes.\nVi khuẩn gram âm hiếu khí: Enterobacter cloacae, Haemophilus influenzae, Klebsiella oxytoca, Moraxella catarrhalis, Salmonella spp., Stenotrophomonas maltophilia, Yersinia spp.\nVi khuẩn mà sự kháng thuốc mắc phải của chúng có thể là một vấn đề:\nVi khuẩn gram dương hiếu khí: Enterococcus faecalis, Enterococcus faecium, Nocardia spp., Staphylococcus epidermidis, Streptococcus pneumoniae.\nVi khuẩn gram âm hiếu khí: Citrobacter spp., Enterobacter aerogenes, Escherichia coli, Klebsiella pneumoniae, Proteus mirabilis, Proteus vulgaris, Providencia spp., Serratia marcesans.\nVi khuẩn đề kháng:\nVi khuẩn gram âm hiếu khí: Pseudomonas aeruginosa, Shigella spp., Vibrio cholera.\nDược động học\nHấp thu\ntrimethoprim\nSau khi uống\nPhân bố\nKhoảng 50% trimethoprim trong huyết tương liên kết với protein. Nồng độ trimethoprim ở mô thường cao hơn trong huyết tương, đặc biệt cao ở phổi và thận.\nNồng độ trimethoprim trong mật, dịch và mô tuyến tiền liệt, nước bọt, đờm và dịch âm đạo cao hơn nồng độ trong huyết tương. Nồng độ thuốc trong thủy dịch, sữa mẹ, dịch não tủy, dịch tai giữa, dịch khớp và chất dịch (đường ruột) đạt mức nồng độ điều trị. Trimethoprim đi vào dịch ối và mô bào thai đạt đến nồng độ xấp xỉ nồng độ trong huyết tương của người mẹ.\nKhoảng 66% sulfamethoxazol trong huyết tương liên kết với protein. Nồng độ sulfamethoxazol có hoạt tính trong dịch ối, thủy dịch, mật, dịch não tủy, dịch tai giữa, đờm, dịch khớp và mô (dịch kẽ) khoảng 20 -50% nồng độ trong huyết tương.\nChuyển hóa\nSự bài tiết sulfamethoxazol nguyên vẹn ở thận chiếm 15 - 30% liều. Sulfamethoxazol được chuyển hóa nhiều hơn trimethoprim, bằng cách acetyl hóa, oxy hóa hoặc glucuronid hóa. Trong 72 giờ, khoảng 85% liều được tìm thấy trong nước tiểu dưới dạng không biến đổi cùng với chất chuyển hóa chủ yếu (N4-acetyl).\nThải trừ\nThời gian bán thải của trimethoprim ở nam giới có chức năng thận bình thường là 8,6 - 17 giờ. Khi độ thanh thải creatinin nhỏ hơn 10 ml/phút thời gian bán thải tăng lên 1,5 - 3,0 lần. Không có sự khác biệt đáng kể về thời gian bán thải ở bệnh nhân cao tuổi và bệnh nhân trẻ tuổi.\nTrimethoprim được bài tiết chủ yếu qua thận và khoảng 50% liều được bài tiết trong nước tiểu trong vòng 24 giờ dưới dạng không đổi. Một số chất chuyển hóa đã được xác định trong nước tiểu.\nThời gian bán thải của sulfamethoxazol ở nam giới có chức năng thận bình thường khoảng 9 - 11 giờ. Thời gian bán thải của các dạng hoạt động của sulfamethoxazol không thay đổi khi chức năng thận giảm. Tuy nhiên, thời gian bán hủy của chất chuyển hóa acetyl sẽ kéo dài khi độ thanh thải creatinin dưới 25 ml/phút.\nSulfamethoxazol được bài tiết chủ yếu qua thận; khoảng 15% - 30% liều được tìm thấy trong nước tiểu ở dạng hoạt động.\nDược động học ở trẻ em với chức năng thận bình thường của cả hai thành phần trimethoprim và sulfamethoxazol đều phụ thuộc vào tuổi tác. Sự đào thải của thuốc giảm ở trẻ sơ sinh, trong suốt hai tháng đầu, sau đó cả trimethoprim và sulfamethoxazol đều tăng thải trừ với độ thanh thải cao hơn và thời gian bán thải ngắn hơn. Ở bệnh nhân cao tuổi sự thanh thải sulfamethoxazol giảm.",
    "dosage": "Cách dùng Thuốc pms-Cotrim 960mg\nCách dùng\nDùng đường uống. Có thể dùng Cotrim 960 cùng với thức ăn hoặc thức uống để giảm thiểu khả năng gây rối loạn tiêu hóa.\nLiều dùng\nLiều khuyến cáo trong điều trị nhiễm khuẩn cấp tính:\nNgười lớn (> 18 tuổi): 1 viên mỗi 12 giờ.\nTrẻ em > 12 tuổi đến 12 tuổi đến 18 tuổi):\nĐộ thanh thải creatinin (ml/phút) >30: 1 viên mỗi 12 giờ.\nĐộ thanh thải creatinin (ml/phút) 15 - 30: 1 viên mỗi ngày.\nĐộ thanh thải creatinin (ml/phút) 12 tuổi đến 18 tuổi): 100 mg sulfamethoxazol + 20 mg trimethoprim/kg/ngày, chia thành 2 hoặc nhiều lần uống trong 2 tuần. Mục đích là đạt được nồng độ đỉnh của trimethoprim trong huyết tương hoặc huyết thanh > 5mcg/ml.\nChế độ liều dùng dự phòng:\nNgười lớn (>18 tuổi):\n1 viên/ngày dùng trong 7 ngày hoặc\n1 viên/ngày, 3 lần/tuần, dùng cách ngày hoặc\n1 viên x 2 lần/ngày, dùng 3 lần/tuần và cách ngày.\nTrẻ em (> 12 tuổi đến 18 tuổi): 3 - 4 viên/ngày, trong 3 tháng.\nNhiễm ký sinh trùng Toxoplasma\nLiều dùng dựa trên kinh nghiệm lâm sàng. Trong trường hợp dự phòng, liều khuyến cáo giống như trường hợp dự phòng viêm phổi do Pneumocystis jirovecii\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn nôn, nôn, chóng mặt và lú lẫn có thể là dấu hiệu/ triệu chứng của quá liều. Suy tủy xương đã được báo cáo trong quá liều trimethoprim cấp.\nCách xử trí\nNếu bệnh nhân không có triệu chứng nôn mửa, có thể dùng biện pháp gây nôn.\nRửa dạ dày cũng có tác dụng loại bỏ thuốc ra khỏi cơ thể, mặc dù sự hấp thu từ đường tiêu hóa thường rất nhanh và hoàn toàn trong vòng khoảng hai giờ. Tùy thuộc vào tình trạng của chức năng thận, có thể bồi phụ chất lỏng nếu lượng nước tiểu thấp.\nCả trimethoprim và dạng hoạt động của sulfamethoxazol đều có thể thẩm tách bằng cách thẩm phân máu. Thẩm phần màng bụng không có hiệu quả.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Cotrim thường gặp các tác dụng không mong muốn (ADR) như:\nRất phổ biến (ADR ≥ 1/10):\nRối loạn chuyển hóa: Tăng kali máu.\nPhổ biến (1/100 ≤ ADR < 1/10):\nNhiễm khuẩn và ký sinh trùng: Phát triển quá mức nấm Candida.\nHệ thần kinh: Đau đầu.\ntiêu chảy\nTiêu hóa: Buồn nôn,\nDa và mô dưới da: Phát ban.\nÍt gặp (1/1.000 ≤ ADR < 1/100):\nTiêu hóa: Nôn.\nRất hiếm gặp (ADR < 1/10.000)\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu, tăng bạch cầu, thiếu máu nguyên hồng cầu khổng lồ, thiếu mẫu không tái tạo, thiếu máu tán huyết, tăng acid uric máu, tăng bạch cầu ái toan, ngứa, tan huyết ở một số bệnh nhân thiếu G-6-PD.\nMiễn dịch: Bệnh huyết thanh, phản ứng phản vệ, viêm cơ tim dị ứng, phù mạch, sốt, viêm mạch quá mẫn tương tự như ban xuất huyết Henoch-Schoenlein, viêm quanh động mạch có nốt, lupus ban đỏ hệ thống.\nChuyển hóa: Hạ đường huyết, hạ natri máu, giảm thèm ăn, nhiễm toan chuyển hoá, nhiễm toan ống thận.\nTrầm cảm\nRối loạn tâm thần:\nHệ thần kinh: Viêm màng não vỗ trùng, co giật, viêm thần kinh ngoại vi, mất điều hòa, chóng mặt, ù tai, hoa mắt.\nMắt: Viêm màng bồ đào.\nHệ hô hấp: Ho, khó thở, thâm nhiễm phổi.\nHệ tiêu hóa: Viêm lưỡi, viêm miệng, viêm đại tràng giả mạc, viêm tụy cấp.\nGan: Vàng da ứ mật, hoại tử gan, tăng men transaminase huyết thanh, tăng nồng độ bilirubin.\nDa và mô dưới da: Nhạy cảm ánh sáng, viêm da tróc vẩy, hồng ban nhiễm sắc cố định, hồng ban đa dạng, hội chứng Stevens-Johnson (SJS), hoại tử biểu bì nhiễm độc(TEN).\nCơ xương và mô liên kết: Đau xương, đau cơ.\nviêm thận kẽ\nThận: Suy thận,\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cotrim chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị tổn thương nhu mô gan nghiêm trọng.\nBệnh nhân suy thận nặng, không thể thực hiện các phép đo lặp lại nồng độ trong huyết tương.\nTrẻ sơ sinh trong 6 tuần đầu đời.\nBệnh nhân có tiền sử giảm tiểu cầu miễn dịch do thuốc khi sử dụng trimethoprim và/hoặc sulphonamid.\nBệnh nhân bị rối loạn chuyển hóa porphyrin cấp tính.\nThận trọng khi sử dụng\nTình trạng tử vong (dù rất hiếm) xảy ra do phản ứng nặng, bao gồm hội chứng Stevens-Johnson, hoại tử biểu bì da nhiễm độc, hoại tử tế bào gan lan tỏa, tăng bạch cầu, thiếu máu bất thường, các chứng rối loạn máu khác và tình trạng quá mẫn của đường hô hấp.\nCác phản ứng ngoài da đe dọa tính mạng như hội chứng Stevens-Johnson (SJS) và hoại tử biểu bì da nhiễm độc (TEN) đã được báo cáo khi sử dụng trimethoprim kết hợp sulfamethoxazol.\nBệnh nhân cần được thông báo về các dấu hiệu, triệu chứng và theo dõi chặt chẽ các phản ứng trên da. Nguy cơ cao nhất xuất hiện SJS hoặc TEN là trong những tuần đầu điều trị.\nNếu có triệu chứng và dấu hiệu SJS hoặc TEN (ví dụ: phát ban da thường có mụn nước hoặc tổn thương niêm mạc), nên ngưng dùng thuốc.\nĐể kiểm soát tốt SJS và TEN nên chẩn đoán sớm và ngưng ngay bất kỳ loại thuốc nghi ngờ nào.\nNếu bệnh nhân đã xuất hiện triệu chứng SJS hoặc TEN trong khi sử dụng trimethoprim và sulfamethoxazol thì không được dùng lặp lại thuốc này.\nCần thận trọng khi dùng thuốc cho bệnh nhân cao tuổi vì dễ bị các phản ứng phụ hơn và có thể bị ảnh hưởng nghiêm trọng hơn do những bệnh nhân này thường có kèm suy thận, suy gan và/ hoặc dùng đồng thời các loại thuốc khác.\nĐối với bệnh nhân suy thận, cần dùng thuốc thận trọng và điều chỉnh liều theo độ thanh thải creatinin.\nCần duy trì lượng nước tiểu thích hợp. Các trường hợp tiểu tinh thể rất hiếm, mặc dù các tinh thể sulphonamid đã được tìm thấy trong nước tiểu của những bệnh nhân dùng thuốc. Nguy cơ tiểu tinh thể có thể tăng lên ở những bệnh nhân suy dinh dưỡng.\nThường xuyên theo dõi số lượng tế bào máu khi dùng trimethoprim và sulfamethoxazol trong thời gian dài hoặc những bệnh nhân thiếu hụt folat hoặc người già, vì có thể có những thay đổi bất thường về chỉ số huyết học. Nên xem xét bổ sung axit folic trong quá trình điều trị nhưng cũng nên thận trọng do có thể ảnh hưởng đến hiệu quả chống vi khuẩn.\nỞ những bệnh nhân thiếu glucose-6-phosphat dehydrogenase (G-6-PD), nếu dùng thuốc có thể gặp phải triệu chứng tan máu.\nThận trọng khi dùng thuốc cho những bệnh nhân bị hen phế quản hoặc viêm da atopy nặng.\nKhông nên sử dụng trimethoprim và sulfamethoxazol trong điều trị viêm họng do Streptococci beta tan máu nhóm A vì khả năng diệt khuẩn ít hiệu quả hơn penicilin.\nTrimethoprim làm giảm chuyển hóa phenylalanin nhưng điều này không có ý nghĩa đối với bệnh nhân phenylceton niệu nếu chế độ ăn kiêng thích hợp.\nCần tránh dùng Cotrim 960 cho những bệnh nhân đã xác định hoặc nghi ngờ có nguy cơ rối loạn chuyển hóa porphyrin. Cả trimethoprim và sulfonamid đều có liên quan đến sự gia tăng porphyrin trên lâm sàng.\nTheo dõi chặt chẽ kali và natri huyết ở những bệnh nhân có nguy cơ tăng kali huyết và hạ natri huyết.\nCotrim 960 có liên quan đến tình trạng nhiễm toan chuyển hóa. Cần theo dõi chặt chẽ tình trạng toan chuyển hóa nếu nghi ngờ\nKhông nên dùng Cotrim 960 cho bệnh nhân bị rối loạn huyết học nghiêm trọng, trừ khi có sự giám sát chặt chẽ. Cotrim 960 đã được dùng ở những bệnh nhân điều trị thuốc độc tế bào mà có ít hoặc không có tác dụng phụ lên tủy xương hoặc máu ngoại vi.\nCotrim 960 có chứa tá dược tinh bột mì (chứa gluten với hàm lượng rất thấp). Vì vậy, bệnh nhân dị ứng với tinh bột mì không nên dùng thuốc này (trừ bệnh celiac).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nTrimethoprim và sulfamethoxazol qua được nhau thai và tính an toàn của thuốc đối với phụ nữ mang thai chưa được chứng minh. Các nghiên cứu trên động vật cho thấy, trimethoprim và sulfamethoxazol đều gây bất thường cho bào thai. Vì vậy, không nên dùng thuốc trong thời kỳ mang thai, đặc biệt là 3 tháng đầu, trừ khi thật sự cần thiết. Trong trường hợp bắt buộc dùng thuốc, cần dùng theo hướng dẫn của bác sĩ và bổ sung folat trong quá trình điều trị với Cotrim 960.\nSulfamethoxazol cạnh tranh với bilirubin để gắn vào albumin huyết tương. Khi có sự gia tăng đáng kể nồng độ thuốc của mẹ trong vài ngày, nguy cơ có thể tăng bilirubin máu ở trẻ sơ sinh, đặc biệt là ở những người mẹ gần thời điểm sinh. Do đó, cần tránh dùng thuốc cho phụ nữ mang thai.\nSử dụng thuốc cho phụ nữ cho con bú\nTrimethoprim và sulfamethoxazol được bài tiết trong sữa mẹ. Không nên dùng Cotrim 960 vào cuối thai kỳ và những bà mẹ đang cho con bú hoặc trẻ sơ sinh có nguy cơ tăng bilirubin máu. Ngoài ra, tránh dùng Cotrim 960 ở trẻ sơ sinh dưới 8 tuần vì ở những trẻ này có khuynh hướng tăng bilirubin máu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác của thuốc\nTương tác với các xét nghiệm: trimethoprim có thể ảnh hưởng đến kết quả định lượng creatinin huyết thanh/ huyết tương khi sử dụng phản ứng picrat kiềm (kết quả đánh giá creatinin huyết tương/ huyết thanh cao 10%). Độ thanh thải creatinin giảm: Sự bài tiết creatinin trong ống thận giảm từ 23% xuống còn 9% trong khi lọc cầu thận vẫn không thay đổi.\nZidovudin: Trong một số trường hợp, điều trị đồng thời với zidovudin có thể làm tăng nguy cơ tác dụng phụ về huyết học. Nếu phải dùng đồng thời Cotrim 960 và zidovudin, cần theo dõi chặt chẽ các thông số huyết học.\nCyclosporin: Suy giảm chức năng thận đã được báo cáo ở bệnh nhân điều trị bằng Cotrim 960 và cyclosporin sau ghép thận.\nRifampicin: Sử dụng đồng thời rifampicin và Cotrim 960 làm giảm thời gian bán thải của trimethoprim trong huyết tương sau khoảng một tuần.\nKhi dùng đồng thời trimethoprim với các thuốc tạo thành cation ở pH sinh lý, và cũng được bài tiết một phần bởi bài tiết chủ động ở thận (ví dụ procainamid, amantadin), có khả năng ức chế cạnh tranh lẫn nhau. Do đó làm tăng nồng độ trong huyết tương của một hoặc cả hai thuốc.\nThuốc lợi tiểu (thiazid): Ở bệnh nhân cao tuổi dùng đồng thời với thuốc lợi tiểu, chủ yếu là thiazid, có thể tăng nguy cơ giảm tiểu cầu có hoặc không có ban xuất huyết.\nPyrimethamin: Đã có báo cáo cho thấy bệnh nhân dùng pyrimethamin liều cao hơn 25 mg mỗi tuần có thể bị thiếu máu nguyên hồng cầu khổng lồ nên được chỉ định dùng đồng thời với Cotrim 960.\nWarfarin: Cotrim 960 làm tăng hoạt tính chống đông máu của warfarin qua sự ức chế chọn lọc quá trình chuyển hóa của nó. Sulfamethoxazol có thể loại bỏ warfarin khỏi các protein liên kết albumin trong ống nghiệm. Vì vậy, cần thận trọng kiểm soát thuốc chống đông máu trong khi điều trị với Cotrim 960.\nPhenytoin: Cotrim 960 làm kéo dài thời gian bán thải của phenytoin và nếu dùng đồng thời có thể dẫn đến tăng hiệu quả phenytoin. Cần theo dõi chặt chẽ tình trạng của bệnh nhân và nồng độ phenytoin trong huyết thanh.\nDigoxin: việc sử dụng trimethoprim cùng với digoxin làm tăng nồng độ digoxin huyết tương ở một số bệnh nhân cao tuổi.\nMethotrexat: Cotrim 960 có thể làm tăng nồng độ methotrexat trong huyết tương.\nNếu Cotrim 960 được chỉ định ở những bệnh nhân dùng các thuốc chống folat như methotrexat, nên xem xét bổ sung folat.\nTrimethoprim ảnh hưởng đến định lượng methotrexat huyết thanh bằng phương pháp khử dihydrofolat từ Lactobacillus casei. Với phương pháp định lượng bằng xét nghiệm phóng xạ sẽ không bị ảnh hưởng.\nLamivudin: dùng trimethoprim làm tăng 40% dược động học của lamivudin.\nLamivudin không ảnh hưởng đến dược động học của trimethoprim hoặc sulfamethoxazol.\nThuốc hạ đường huyết: sự tương tác với các thuốc hạ đường huyết sulphonylurea là không phổ biến nhưng đã có báo cáo về tăng tiềm lực.\nTăng kali máu: cần thận trọng khi dùng các thuốc có thể gây tăng kali máu.\nRepaglinid: trimethoprim có thể làm tăng dược động học của repaglinid, dẫn đến hạ đường huyết.\nAcid folic: bổ sung axit folic có thể ảnh hưởng hiệu quả kháng sinh của trimethoprim và sulfamethoxazol. Điều này đã được báo cáo trong dự phòng và điều trị viêm phổi do Pneumocystis jirovecii.\nThuốc tránh thai: thất bại với thuốc tránh thai đường uống đã được báo cáo khi dùng đồng thời với kháng sinh. Cơ chế của hiệu ứng này chưa rõ ràng. Phụ nữ điều trị bằng kháng sinh nên tạm thời sử dụng phương pháp tránh thai khác.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}