{
    "describe": "Thương hiệu:\nStada\nThuốc Cotrimstada Stada điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-23965-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSulfamethoxazole\nTrimethoprim\n,\nChỉ định\nViêm tai giữa\nViêm xoang\nViêm tuyến tiền liệt\nNhiễm trùng tiết niệu\nKiết lỵ\nThương hàn\nViêm phổi\nLỵ trực trùng do Shigella dysenteriae\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCotrim 480mg Stada của Công ty Stada Việt Nam, thành phần chính sulfamethoxazol phối hợp trimethoprim, là thuốc kháng sinh có phổ tác dụng rộng, được sử dụng khá nhiều trong điều trị các bệnh viêm nhiễm khác nhau trên hệ hô hấp, tiêu hóa, tiết niệu… Cotrim 480mg Stada có hiệu quả đối với các viêm nhiễm do các chủng vi khuẩn gram âm và gram dương gây nên. Thuốc đặc biệt thích hợp trong việc điều trị viêm phổi do Pneumocystis carinii.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cotrimstada\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulfamethoxazole\n400mg\nTrimethoprim\n80mg",
    "usage": "Công dụng của Thuốc Cotrimstada\nChỉ định\nThuốc Cotrim 480mg Stada được chỉ định dùng trong các trường hợp sau:\nViêm tai giữa\ncấp;\nNhiễm khuẩn đường tiết niệu mạn tính hoặc tái phát hoặc viêm tuyến tiền liệt;\nNhiễm khuẩn đường hô hấp;\nNhiễm khuẩn đường tiêu hóa;\nBệnh brucella;\nBệnh tả\n;\nBệnh dịch hạch\n;\nViêm phổi do Pneumocystis jiroveci (Pneumocystis carinii);\nBệnh toxoplasma.\nDược lực học\nCotrimoxazol là một hỗn hợp gồm sulfamethoxazol (5 phần) và trimethoprim (1 phần).\nSulfamethoxazol là một sulfonamid, ức chế cạnh tranh sự tổng hợp acid folic của vi khuẩn.\nTrimethoprim là một dẫn chất của pyrimidin, ức chế đặc hiệu enzym dihydrofolat reductase của vi khuẩn.\nPhối hợp trimethoprim và sulfamethoxazol như vậy ức chế hai giai đoạn liên tiếp của sự chuyển hóa acid folic, do đó ức chế có hiệu quả việc tổng hợp purin, thymidin và DNA cuối cùng của vi khuẩn. Sự ức chế nối tiếp này có tác dụng diệt khuẩn. Cơ chế hiệp đồng này cũng chống lại sự phát triển vi khuẩn kháng thuốc và làm cho thuốc có tác dụng ngay cả khi vi khuẩn kháng lại từng thành phần của thuốc.\nCác vi sinh vật sau đây thường nhạy cảm với thuốc: E.coli, Klebsiella spp., Enterobacter spp., Morganella morganii, Proteus mirabilis, Proteus indol dương tính, bao gồm cả P vulgaris, H. influenzae (bao gồm cả các chủng kháng ampicilin), S. pneumoniae, Shigella flexneri và Shigella sonnei, Pneumocystis carinii.\nCotrimoxazol có một vài tác dụng đối với Plasmodium falciparum và Toxoplasma gondii.\nCác vi sinh vật thường kháng thuốc là: Enterococcus, Pseudomonas, Campylobacter, vi khuẩn kỵ khí (Anaerobes), não mô cầu (Meningococcus), lậu cầu (Gonococcus), Mycoplasma.\nKháng thuốc cotrimoxazol phát triển chậm in vitro so với từng thành phần đơn độc của thuốc. Tính kháng này tăng ở cả vi khuẩn gram dương và gram âm. Sự đề kháng đáng kể ở Enterobacter.\nỞ Việt Nam, theo báo cáo của Chương trình giám sát quốc gia về tính kháng thuốc của vi khuẩn gây bệnh (ASTS) thì sự kháng cotrimoxazol phát triển rất nhanh, nhiều vi khuẩn trong các thập niên 70 và 80 của thế kỷ 20 thường nhạy cảm với cotrimoxazol, nay đã kháng mạnh (Haemophilus influenzae, E.coli, Klebsiella, Proteus spp., Enterobacter, Salmonella typhi...).\nVi khuẩn\n% đề kháng (1992)\n% đề kháng (1997)\nSalmonella typhi\n9.52\nHaemophilus influenzae\n31.58\n75.7\nStr. pneumoniae\n44.3\n83.9\nTính kháng Cotrimoxazol của vi khuẩn khác nhau theo từng vùng (Bắc, Trung, Nam), khu vực nông thôn hay thành thị, vì vậy khi điều trị nên lựa chọn thuốc thích hợp.\nDược động học\nCotrimoxazol hấp thu tốt và nhanh qua đường tiêu hóa. Sau khi uống liều đơn Cotrimoxazol gồm 160mg trimethoprim và 800mg sulfamethoxazol, nồng độ đỉnh đạt được sau 1 - 4 giờ trong huyết thanh của trimethoprim là 1 - 2mcg/ml và sulfamethoxazol không gắn kết là 40 - 60mcg/ml.\nCotrimoxazol phân bố rộng rãi trong mô và dịch cơ thể bao gồm nước bọt, thủy dịch, dịch tai giữa, dịch tuyến tiền liệt, dịch âm đạo, mật và dịch não tủy; trimethoprim cũng được phân bố trong dịch tiết phôi.\nThể tích phân bố của trimethoprim cao hơn sulfamethoxazol. Trimethoprim gắn kết với protein huyết tương khoảng 44% và sulfamethoxazol gắn kết khoảng 70%. Cotrimoxazol dễ dàng qua nhau thai và phân bố vào sữa mẹ.\nCotrimoxazol được chuyển hóa qua gan. Thời gian bán thải của trimethoprim khoảng 8 - 11 giờ và sulfamethoxazol 10 - 13 giờ ở người lớn có chức năng thận bình thường. Khoảng 50 - 60% trimethoprim và 45 - 70% sulfamethoxazol liều dùng uống được bài tiết qua nước tiểu trong vòng 24 giờ. Khoảng 80% trimethoprim và 20% sulfamethoxazol được tìm thấy trong nước tiểu dưới dạng không đổi. Chỉ một lượng nhỏ trimethoprim được thải qua phân do bài tiết ở mật.",
    "dosage": "Cách dùng Thuốc Cotrimstada\nCách dùng\nCotrim 480mg Stada được uống cùng với thức ăn hoặc thức uống để giảm thiểu khả năng rối loạn tiêu hóa.\nLiều dùng\nLiều Cotrimoxazol được tính theo trimethoprim trong phối hợp cố định chứa sulfamethoxazol 5mg và trimethoprim 1mg.\nViêm tai giữa cấp\nTrẻ em từ 2 tháng tuổi trở lên:\nLiều thông thường của Cotrimoxazol là 8mg trimethoprim (trong viên cotrimoxazol)/kg/ngày chia làm 2 liều nhỏ cách nhau 12 giờ.\nThời gian điều trị thông thường 10 ngày.\nNhiễm khuẩn đường tiết niệu mạn tính hoặc tái phát hoặc viêm tuyến tiền liệt\nNgười lớn: Dùng 160mg trimethoprim (trong viên cotrimoxazol) cách 12 giờ 1 lần trong 10 - 14 ngày đối với nhiễm khuẩn đường tiết niệu mạn tính hoặc tái phát hoặc trong 3 - 6 tháng đối với viêm tuyến tiền liệt.\nDự phòng nhiễm khuẩn mạn hoặc tái phát đường tiết niệu\nNgười lớn: Liều 40 - 80mg trimethoprim (trong viên cotrimoxazol)/ngày hoặc 3 lần/tuần trong 3 - 6 tháng.\nTrẻ em từ 2 tháng tuổi trở lên: Liều thông thường 8mg trimethoprim (trong viên cotrimoxazol)/kg/ngày chia làm 2 liều nhỏ cách nhau 12 giờ/lần.\nNhiễm khuẩn đường hô hấp\nNgười lớn: Liều thông thường 160mg trimethoprim (trong viên cotrimoxazol)/1 lần cách nhau 12 giờ, trong 14 ngày.\nNhiễm khuẩn đường tiêu hóa: Lỵ trực khuẩn (S.flexneri hoặc S.sonnei\n)\nNgười lớn: Liều thông thường 160mg trimethoprim (trong viên Cotrimoxazol)/1 lần cách nhau 12 giờ.\nTrẻ em: 8mg trimethoprim (trong viên cotrimoxazol)/kg/ngày, chia làm 2 liều nhỏ cách nhau 12 giờ trong 5 ngày.\nBệnh brucella\nTrẻ em: Liều uống trimethoprim (trong 1 viên cotrimoxazol) là 10mg/kg/ngày (tối đa 480mg/ngày) chia làm 2 liều nhỏ trong 4 - 6 tuần.\nBệnh tả\nNgười lớn: Liều 160mg trimethoprim (trong viên cotrimoxazol) ngày uống 2 lần, uống trong 3 ngày.\nTrẻ em: Liều trimethoprim 4 - 5mg/kg (trong viên cotrimoxazol) ngày uống 2 lần, uống trong 3 ngày phối hợp với truyền dịch và điện giải.\nBệnh dịch hạch\nDự phòng cho người tiếp xúc với người bị bệnh dịch hạch phổi.\nNgười lớn: Liều uống trimethoprim 320 - 640mg/ngày (trong viên cotrimoxazol) chia đều làm 2 liều nhỏ uống cách nhau 12 giờ, uống trong 7 ngày.\nTrẻ em ít nhất từ 2 tháng tuổi trở lên: Liều uống trimethoprim 8mg (trong viên cotrimoxazol)/kg/ngày chia đều làm 2 liều nhỏ, uống trong 7 ngày.\nViêm phổi do Pneumocystis jiroveci (Pneumocystis carinii) (PCP)\nTrẻ em trên 2 tháng tuổi và người lớn: Liều uống thông thường của trimethoprim (trong viên cotrimoxazol) là 15 - 20mg/kg/ngày chia làm 3 hoặc 4 liều nhỏ bằng nhau. Thời gian điều trị thông thường là 14 - 21 ngày.\nDự phòng tiên phát hoặc thứ phát\nỞ người lớn và thiếu niên nhiễm HIV: Liều uống trimethoprim (trong viên cotnmoxazol) là 160mg/1 lần/ngày.\nMột cách khác cũng được khuyến cáo: Liều uống trimethoprim (trong viên cotrimoxazol) là 80mg/1 lần/ngày.\nDự phòng tiên phát hoặc thứ phát ở trẻ em, bao gồm cả trẻ nhiễm HIV: Phác đồ uống gián đoạn liều trimethoprim (trong viên cotrimoxazol) là 150mg/m2 chia làm 2 liều nhỏ, uống trong 3 ngày liền mỗi tuần.\nBệnh toxoplasma\nDự phòng tiên phát ở người lớn và thiếu niên, liều trimethoprim uống (trong viên cotrimoxazol) là 160mg/1 lần/ngày hoặc 80mg/1 lần/ngày.\nDự phòng tiên phát ở trẻ em nhiễm HIV liều trimethoprim (trong viên cotrimoxazol) là 150mg/m2/ngày chia làm 2 liều nhỏ.\nBệnh nhân suy thận\nKhi chức năng thận giảm, liều lượng được giảm theo bảng sau:\nĐộ thanh thải creatinin (ml/phút)\nLiều khuyên dùng\n> 30\nLiều thông thường\n15 - 30\n½ liều thường dùng\n< 15\nKhông dùng\nLưu ý\n: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều\n?\nTriệu chứng:\nBuồn nôn, nôn, tiêu chảy, sa sút trí tuệ, lú lẫn, sưng mặt, nhức đầu, suy tủy xương và tăng nhẹ aminotransferase huyết thanh (transaminase).\nXử trí:\nTrong trường hợp ngộ độc cấp cotrimoxazol, nên làm rỗng dạ dày ngay bằng cách gây nôn hoặc rửa dạ dày. Tiến hành điều trị hỗ trợ và điều trị triệu chứng. Bệnh nhân nên được theo dõi công thức máu và các xét nghiệm lâm sàng thích hợp khác (như nồng độ huyết thanh của các chất điện giải). Thẩm phân máu chỉ có thể loại trừ được một lượng thuốc vừa phải; thẩm phân màng bụng không làm tăng hiệu quả thải trừ cotrimoxazol.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cotrim 480mg Stada, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\ntiêu chảy\n: Buồn nôn, nôn, biếng ăn và\nCác phản ứng quá mẫn\n:\nThường gặp: Sốt, các phản ứng về da bao gồm ban, ngứa, nhạy cảm ánh sáng, viêm da tróc vảy và hồng ban.\nNghiêm trọng: Khả năng tử vong, các phản ứng trên da bao gồm độc tính hoại tử biểu bì, hội chứng Stevens - Johnson.\nlupus ban đỏ\nKhác: Viêm da,\nĐộc tính thận\n: Viêm thận kẽ và hoại tử ống thận, đau thắt lưng, tiểu ra máu, tiểu ít và khó tiểu có thể xảy ra.\nRối loạn máu\n: Mất bạch cầu hạt, thiếu máu bất sản, giảm tiểu cầu, giảm bạch cầu, giảm prothrombin và tăng bạch cầu ưa eosin.\nRối loạn men gan và vàng da ứ mật:\nHiếm gặp:\nChứng xanh tím do methemoglobin, thiếu máu tán huyết cấp tính.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cotrim 480mg Stada chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với sulfamethoxazol hay trimethoprim hay bất cứ thành phần nào của thuốc.\nBệnh nhân bị tổn thương gan nặng.\nBệnh nhân suy thận nặng khi chức năng thận không thể kiểm soát được hoặc khi độ thanh thải dưới 15ml/phút.\nBệnh nhân thiếu máu hồng cầu to do thiếu hụt folate.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 2 tháng tuổi.\nThận trọng khi sử dụng\nViêm họng do S.Pyogenes: Không nên dùng cotrimoxazol.\nCotrimoxazol nên dùng thận trọng với bệnh nhân suy thận, bệnh nhân có khả năng thiếu hụt folate (như người già, người nghiện rượu, người đang dùng thuốc chống co giật, người suy dinh dưỡng, người mắc hội chứng kém hấp thu), bệnh nhân bị dị ứng nặng hoặc hen phế quản, hoặc với bệnh nhân thiếu hụt glucose - 6 - phosphat dehydrogenase (G-6-PD).\nBệnh nhân đang uống cotrimoxazol nên chú ý duy trì việc uống nước đầy đủ để tránh kết tinh nước tiểu và hình thành sỏi niệu.\nNên tiến hành thường xuyên các xét nghiệm công thức máu, phân tích nước tiểu, chức năng thận cho bệnh nhân đang điều trị lâu dài với cotrimoxazol.\nNgười cao tuổi có thể nhạy cảm cao với các tác dụng không mong muốn của thuốc.\nKhả năng lái xe và vận hành máy móc\nCotrimoxazol có thể gây chóng mặt, buồn ngủ, ù tai, mất ngủ và ảo giác, bệnh nhân nên chắc chắn không bị ảnh hưởng trước khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCotrimoxazol qua được nhau thai và có thể ảnh hưởng đến sự chuyển hóa của acid folic, nên thuốc chỉ dùng trong thai kỳ khi lợi ích điều trị cao hơn nguy cơ gây hại cho thai nhi. Vì sulfonamid có thể gây vàng da nhân ở trẻ sơ sinh, nên cotrimoxazol chống chỉ định cho phụ nữ có thai.\nThời kỳ cho con bú\nCotrimoxazol phân bố vào sữa mẹ. Do sulfonamid có thể gây vàng da nhân ở trẻ dưới 2 tháng tuổi, nên quyết định ngưng cho con bú hoặc ngưng dùng cotrimoxazol hoặc dùng thuốc khác thay thế, cân nhắc tầm quan trọng của cotrimoxazol đối với người mẹ.\nTương tác thuốc\nWarfarin\n: Cotrimoxazol có thể kéo dài thời gian đông máu của bệnh nhân đang dùng warfarin do thuốc ức chế sự thanh thải chất chuyển hóa của warfarin.\nPhenytoin\n: Cotrimoxazol ức chế sự chuyển hóa của phenytoin.\nMethotrexat: Do sulfonamid có thể chiếm chỗ methotrexat trong gắn kết với protein huyết tương do đó làm tăng nồng độ methotrexat tự do.\nCyclosporin: Dấu hiệu độc thận nhưng có thể hồi phục ở bệnh nhân cấy ghép thận đang dùng Cotrimoxazol cùng với cyclosporin.\nDigoxin\n: Tăng nồng độ digoxin trong huyết thanh có thể xảy ra ở bệnh nhân đang dùng cotrimoxazol; tương tác này thường xảy ra hơn ở người cao tuổi.\nIndomethacin: Tăng nồng độ sulfamethoxazol trong huyết tương có thể xảy ra khi bệnh nhân đang dùng indomethacin.\nPyrimethamin: Thiếu máu hồng cầu to đã được báo cáo ở bệnh nhân đang dùng Cotrimoxazol và pyrimethamin quá 25mg/tuần (để phòng bệnh sốt rét).\nThuốc chống trầm cảm: Cotrimoxazol có thể làm giảm hiệu quả của thuốc chống trầm cảm 3 vòng.\nAmantadin: Ngộ độc mê sảng đã được báo cáo khi dùng kết hợp Cotrimoxazol với amantadin.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em."
}