{
    "describe": "Thương hiệu:\nStada\nThuốc Cotrimstada Forte Stada điều trị nhiễm trùng (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-23966-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSulfamethoxazole\nTrimethoprim\n,\nChỉ định\nViêm tai giữa\nDịch hạch\nViêm tuyến tiền liệt\nNhiễm trùng tiết niệu\nViêm hô hấp mãn tính\n,\nChống chỉ định\nThiếu máu do thiếu folate, Mang thai, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCotrim Forte Stada 960mg của Công ty Stada Việt Nam, thành phần chính sulfamethoxazol phối hợp trimethoprim, đây là thuốc kháng sinh có phổ tác dụng rộng, được sử dụng khá nhiều trong điều trị các bệnh viêm nhiễm khác nhau trên hệ hô hấp, tiêu hóa, tiết niệu…\nCotrim Forte Stada 960mg có hiệu quả đối với các viêm nhiễm do các chủng vi khuẩn gram âm và gram dương gây nên. Thuốc đặc biệt thích hợp trong việc điều trị viêm phổi do Pneumocystis carinii.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cotrimstada Forte\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulfamethoxazole\n800mg\nTrimethoprim\n160mg",
    "usage": "Công dụng của Thuốc Cotrimstada Forte\nChỉ định\nThuốc Cotrim Forte Stada 960mg được chỉ định dùng trong các trường hợp sau:\nNhiễm trùng đường tiểu:\nNhiễm trùng đường tiểu không biến chứng cấp;\nNhiễm trùng đường tiểu mạn tính hoặc tái phát;\nViêm tuyến tiền liệt.\nNhiễm trùng đường hô hấp: Điều trị cơn cấp tính của bệnh viêm phế quản mạn tính.\nNhiễm trùng đường tiêu hóa:\nShigella\nNhiễm\nTiêu chảy của người đi du lịch.\nviêm tai giữa\nĐiều trị\nĐiều trị bệnh tả khi chống chỉ định với tetracyclin hoặc khi nhiễm Vibrio Cholerae đã đề kháng với tetracyclin.\nviêm phổi\nĐiều trị\nPhòng ngừa bệnh do Toxoplasma, điều trị bệnh do Nocardia.\nDược lực học\nCotrim Forte Stada 960mg (Co - trimoxazol) là một dạng phối hợp tác dụng hiệp đồng gồm sulfamethoxazol (5 phần) và trimethoprim (1 phần), cả hai đều là những chất kháng khuẩn đối kháng với tổng hợp folat. Co - trimoxazol tác động bằng cách ức chế liên tiếp các enzym của chuyển hóa acid folic; sulfamethoxazol ức chế sự hình thành của acid dihydrofolic từ acid p - aminobenzoic và trimethoprim ức chế sự hình thành của acid tetrahydrofolic từ acid dihydrofolic bằng cách ức chế dihydrofolat reductase. Bằng sự ức chế tổng hợp acid tetrahydrofolic là dạng chuyển hóa có hoạt tính của acid folic, co - trimoxazol ức chế sự tổng hợp thymidin của vi khuẩn.\nSự ức chế hai giai đoạn liên tiếp của Co - trimoxazol là do cơ chế kháng khuẩn hiệp đồng của sự phối hợp trimethoprim - sulfamethoxazol.\nsulfamethoxazol\nHiệu quả chống lại các vi sinh vật nhạy cảm của co - trimoxazol được thấy ở trimethoprim hơn\nDược động học\nCo - trimoxazol hấp thu tốt và nhanh qua đường tiêu hóa. Sau khi uống liều đơn Co - trimoxazol gồm 160mg trimethoprim và 800mg sulfamethoxazol, nồng độ đỉnh đạt được sau 1 - 4 giờ trong huyết thanh của trimethoprim là 1 - 2mcg/ml và sulfamethoxazol không gắn kết là 40 - 60mcg/ml.\nCo - trimoxazol phân bố rộng rãi trong mô và dịch cơ thể bao gồm nước bọt, thủy dịch, dịch tai giữa, dịch tuyến tiền liệt, dịch âm đạo, mật và dịch não tủy; trimethoprim cũng được phân bố trong dịch tiết phổi. Thể tích phân bố của trimethoprim cao hơn sulfamethoxazol. Trimethoprim gắn kết với protein huyết tương khoảng 44% và sulfamethoxazol gắn kết khoảng 70%. Co - trimoxazol dễ dàng qua nhau thai và phân bố vào sữa mẹ.\nCo - trimoxazol được chuyển hóa qua gan. Thời gian bán thải của trimethoprim khoảng 8 - 11 giờ và sulfamethoxazol 10 - 13 giờ ở người lớn có chức năng thận bình thường. Khoảng 50 - 60% trimethoprim và 45 - 70% sulfamethoxazol liều dùng uống được bài tiết qua nước tiểu trong vòng 24 giờ. Khoảng 80% trimethoprim và 20% sulfamethoxazol được tìm thấy trong nước tiểu dưới dạng không đổi. Chỉ một lượng nhỏ trimethoprim được thải trừ qua phân do bài tiết ở mật.",
    "dosage": "Cách dùng Thuốc Cotrimstada Forte\nCách dùng\nCotrim Forte Stada 960mg được uống cùng với thức ăn hoặc thức uống để giảm thiểu khả năng rối loạn tiêu hóa.\nLiều dùng\nNgười lớn\nNhiễm trùng đường tiểu:\nNhiễm trùng đường tiểu không biến chứng cấp: 1 viên mỗi 12 giờ trong 10 ngày hoặc liều duy nhất 2 viên trong 3 - 7 ngày.\nNhiễm trùng đường tiểu mạn tính hoặc tái phát: 1 viên mỗi 12 giờ trong 10 - 14 ngày.\nViêm tuyến tiền liệt\n: 1 viên mỗi 12 giờ trong 3 - 6 tháng.\nNhiễm trùng đường hô hấp:\nĐiều trị cơn cấp của bệnh viêm phế quản mạn do chủng nhạy cảm như Streptococcus pneumonia hoặc Haemophilus influenzae: 1 viên mỗi 12 giờ trong 10 - 14 ngày.\nViêm họng do S.pyogenes: Không nên dùng Co - trimoxazol.\nNhiễm trùng đường tiêu hóa:\nNhiễm Shigella do S. flexneri hoặc S. sonnei: 1 viên mỗi 12 giờ trong 5 ngày.\nTiêu chảy của người đi du lịch do độc tố của E. coli: 1 viên mỗi 12 giờ trong 3 - 5 ngày.\nViêm tai giữa cấp: 1 viên mỗi 12 giờ trong 10 ngày.\nBệnh tả: 1 viên x 2 lần/ngày trong 3 ngày. Kết hợp với bù dịch và chất điện giải.\nViêm phổi do Pneumocystis carinii (PCP):\nĐiều trị: 120mg/kg/ngày (20mg sulfamethoxazol + 100mg trimethoprim) chia làm 2 - 4 lần trong 14 - 21 ngày.\nPhòng ngừa viêm phổi do Pneumocystis carinii nguyên phát và thứ phát ở người lớn và thanh thiếu niên bị nhiễm HIV: 1 viên x 1 lần/ngày trong 3 ngày liên tiếp.\nPhòng ngừa bệnh do Toxoplasma, điều trị bệnh do Nocardia: 1 viên/ngày trong 14 - 21 ngày.\nTrẻ em\n8mg trimethoprim/kg + 40mg sulfamethoxazol/kg chia làm 2 lần cách nhau 12 giờ.\nBệnh nhân suy thận\nKhuyến cáo trên người lớn và trẻ em từ 12 tuổi trở lên dựa vào độ thanh thải creatinin (CC) như sau:\nCC > 30ml/phút: Liều chỉ định bình thường.\nCC 15 - 30ml/phút: ½ liều chỉ định.\nCC < 15ml/phút: Không được chỉ định.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nlú lẫn\nBuồn nôn, nôn, tiêu chảy, sa sút trí tuệ,\nXử trí:\nTrong trường hợp ngộ độc cấp Co - trimoxazol, nên làm rỗng dạ dày ngay bằng cách gây nôn hoặc rửa dạ dày. Tiến hành điều trị hỗ trợ và điều trị triệu chứng.\nBệnh nhân nên được theo dõi công thức máu và các xét nghiệm lâm sàng thích hợp khác (như nồng độ huyết thanh của các chất điện giải). Thẩm phân máu chỉ có thể loại trừ được một lượng thuốc vừa phải; thẩm phân màng bụng không làm tăng hiệu quả thải trừ Co - trimoxazol.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cotrim Forte Stada 960mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\ntiêu\nBuồn nôn, nôn, biếng ăn và\nCác phản ứng quá mẫn\n:\nThường gặp: Sốt, các phản ứng về da bao gồm ban, ngứa, nhạy cảm ánh sáng, viêm da tróc vảy và hồng ban.\nNghiêm trọng: Khả năng tử vong, các phản ứng trên da bao gồm độc tính hoại tử biểu bì, hội chứng Stevens - Johnson.\nKhác: Viêm da, lupus ban đỏ toàn thân, đặc biệt làm nặng thêm các bệnh sẵn có.\nĐộc tính thận\n: Viêm thận kẽ và hoại tử ống thận, đau thắt lưng, tiểu ra máu, tiểu ít và khó tiểu có thể xảy ra.\nRối loạn máu\nthiếu máu\n: Mất bạch cầu hạt,\nRối loạn men gan và vàng da ứ mật:\nHiếm gặp: Chứng xanh tím do methemoglobin, thiếu máu tán huyết cấp tính.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cotrim Forte Stada 960mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với sulfamethoxazol hay trimethoprim hay bất cứ thành phần nào của thuốc.\nBệnh nhân bị tổn thương gan nặng.\nBệnh nhân suy thận nặng khi chức năng thận không thể kiểm soát được hoặc khi độ thanh thải dưới 15ml/phút.\nBệnh nhân thiếu máu hồng cầu to do thiếu hụt folat.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 2 tháng tuổi.\nThận trọng khi sử dụng\nhen phế quản\nCo - trimoxazol nên dùng thận trọng với bệnh nhân suy thận, bệnh nhân có khả năng thiếu hụt folat (như người già, người nghiện rượu, người đang dùng thuốc chống co giật, người suy dinh dưỡng, người mắc hội chứng kém hấp thu), bệnh nhân bị dị ứng nặng hoặc\nBệnh nhân đang uống Co - trimoxazol nên chú ý duy trì việc uống nước đầy đủ để tránh kết tinh nước tiểu và hình thành sỏi niệu.\nNên tiến hành thường xuyên các xét nghiệm công thức máu, phân tích nước tiểu, chức năng thận cho bệnh nhân đang điều trị lâu dài với Co - trimoxazol.\nNgười cao tuổi có thể nhạy cảm cao với các tác dụng phụ của thuốc.\nKhả năng lái xe và vận hành máy móc\nCo - trimoxazol có thể gây chóng mặt, buồn ngủ, ù tai, mất ngủ và ảo giác, bệnh nhân nên chắc chắn không bị ảnh hưởng trước khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCo - trimoxazol qua được nhau thai và có thể ảnh hưởng đến sự chuyển hóa của acid folic, nên thuốc chỉ dùng trong thai kỳ khi lợi ích điều trị cao hơn nguy cơ gây hại cho thai nhi. Vì sulfonamid có thể gây vàng da nhân ở trẻ sơ sinh, nên Co - trimoxazol chống chỉ định cho phụ nữ có thai.\nThời kỳ cho con bú\nCo - trimoxazol phân bố vào sữa mẹ. Do sulfonamid có thể gây vàng da nhân ở trẻ dưới 2 tháng tuổi, nên quyết định ngưng cho con bú hoặc ngưng dùng Co - trimoxazol hoặc dùng thuốc khác thay thế, cân nhắc tầm quan trọng của Co - trimoxazol đối với người mẹ.\nTương tác thuốc\nWarfarin\n: Co - trimoxazol có thể kéo dài thời gian đông máu của bệnh nhân đang dùng warfarin do thuốc ức chế sự thanh thải chất chuyển hóa của warfarin.\nPhenytoin: Co - trimoxazol ức chế sự chuyển hóa của phenytoin.\nMethotrexat\n: Do Sulfonamid có thể chiếm chỗ methotrexat trong gắn kết với protein huyết tương do đó làm tăng nồng độ methotrexat tự do.\nCyclosporin: Dấu hiệu độc thận nhưng có thể hồi phục ở bệnh nhân cấy ghép thận đang dùng Co - trimoxazol cùng với cyclosporin.\nDigoxin: Tăng nồng độ digoxin trong huyết thanh có thể xảy ra ở bệnh nhân đang dùng Co - trimoxazol; tương tác này thường xảy ra hơn ở người cao tuổi.\nIndomethacin\n: Tăng nồng độ sulfamethoxazol trong huyết tương có thể xảy ra khi bệnh nhân đang dùng indomethacin.\nPyrimethamin: Thiếu máu hồng cầu to đã được báo cáo ở bệnh nhân đang dùng Co - trimoxazol và pyrimethamin quá 25mg/tuần (để phòng bệnh sốt rét).\nThuốc chống trầm cảm: Co - trimoxazol có thể làm giảm hiệu quả của thuốc chống trầm cảm 3 vòng.\nAmantadin: Ngộ độc mê sảng đã được báo cáo khi dùng kết hợp Co - trimoxazol với amantadin.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em."
}