{
    "describe": "Thương hiệu:\nDaiichi\nThuốc Cravit Tab 750mg Interthai Pharm điều trị nhiễm khuẩn nhẹ, trung bình và nặng (1 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 5 Viên\nThành phần\nLevofloxacin\nNhà sản xuất\nInterthai Pharm\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cravit tab 750 là sản phẩm của Công ty Interthai Pharmaceutical Manufacturing Ltd, thành phần chính chứa Levofloxacin, là thuốc dùng để điều trị nhiễm khuẩn nhẹ, trung bình và nặng ở người trưởng thành (≥18 tuổi) do các chủng vi khuẩn còn nhạy cảm với levofloxacin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cravit Tab 750mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n750mg",
    "usage": "Công dụng của Thuốc Cravit Tab 750mg\nChỉ định\nViên nén Cravit được chỉ định cho các nhiễm khuẩn nhẹ, trung bình và nặng ở người trưởng thành (≥ 18 tuổi) do các chủng vi khuẩn nhạy cảm trong các trường hợp sau đây:\nViêm phổi mắc phải tại cộng đồng\nStaphylococcus aureus, Streptococcus pneumoniae\nHaemophilus influenzae, Haemophilus parainfluenzae, Klebsiella pneumoniae, Moraxella catarrhalis, Chlamydia pneumoniae, Legionella pneumophila\nMycoplasma pneumonia.\ndo\nViêm phổi mắc phải tại bệnh viện\nStaphylococcus aureus nhạy cảm với methicillin, Pseudomonas aeruginosa, Serratia marcescens, Escherichia coli, Klebsiella pneumoniae, Haemophilus influenzae hoặc Streptococcus pneumoniae\nPseudomanas aeruginosa\ndo\nNhiễm khuẩn da và cấu trúc da không phức tạp\nStaphylococcus aureus\nStreptococcus pyogenes\n(nhẹ đến trung bình) bao gồm áp xe, viêm mô tế bào, mụn nhọt, chốc lở, viêm da mủ, nhiễm khuẩn vết thương do\nNhiễm khuẩn da và cấu trúc da phức tạp\nStaphylococcus aureus\nmethicillin, Enterococcus faecalis, Streptococcus pyogenes\nhoặc\nProteus mirabilis\n(nhẹ đến trung bình) do\nViêm tuyến tiền liệt mạn tính do vi khuẩn\nEscherichia coli, Enterococcus faecalis\nStaphylococ- cus epidermidis\nViêm thận - bể thận\nEscherichia coli\n(nhẹ đến trung bình) do\nNhiễm khuẩn đường tiết niệu không phức tạp\nEnterococcus faecalis, Enterobacter cloacae, Escherichia coli, Klebsiella pneumoniae, Proteus mirabilis, Pseudomonas aeruginosa\nStaphylococcus saprophyticus\n(Nhiễm khuẩn đường tiết niệu - nhẹ đến trung bình) do\nDo kháng sinh fluoroquinolon, trong đó có viên nén Cravit liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và thận trọng) và nhiễm khuẩn đường tiết niệu không phức tạp ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng viên nén Cravit cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính\nStaphylococcus aureus, Streptococcus pneumoniae, Haemophilus influenzae, Haemophilus parainfluenzae hoặc Moraxella catarrhalis.\ndo\nDo kháng sinh fluoroquinolon, trong đó có viên nén Cravit liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và thận trọng) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng viên nén Cravit cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp do vi khuẩn:\nStreptococcus pneumoniae, Haemophilus influenzae\nMoraxella catarrhalis\nDo kháng sinh fluoroquinolon, trong đó có viên nên Cravit liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và thận trọng) và viêm xoang cấp tính do vi khuẩn một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng viên nén Cravit cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nDược lực học\nLevofloxacin là đồng phân dạng L của hỗn hợp racemic, ofloxacin - một kháng sinh nhóm quinolon. Hoạt tính kháng khuẩn của ofloxacin chủ yếu do đồng phân dạng L.\nDạng đồng phân này có hoạt tính mạnh gấp 2 lần so với ofloxacin.\nin vitro\nCơ chế tác dụng của levofloxacin và các kháng sinh fluoroquinolon khác liên quan đến khả năng ức chế topoisomerase IV và DNA gyrase của vi khuẩn (cả hai enzym này thuộc loại enzym topoismerase tuýp II), các enzym này cần thiết cho quá trình nhân đôi, sao chép, sửa chữa và tái tổ hợp DNA. Levofloxacin có tác dụng kháng khuẩn\nin vitro\n-9\n-10\nin vitro\nCác Fluoroquinolon bao gồm levofloxacin, có cấu trúc hóa học và cơ chế tác dụng khác so với các kháng sinh nhóm aminoglycosid, macrolid và ß-lactam, bao gồm các penicillin. Do đó các fluoroquinolon có thể có hoạt tính trên các vi khuẩn đã đề kháng với các kháng sinh kể trên. Đề kháng với levofloxacin do đột biến tự phát\nCác vi khuẩn hiếu khí Gram dương:\nEnterococcus faecalis, Staphylococcus aureus, Staphylococcus saprophyticus, Streptococcus pneumoniae\nStreptococcus pyogenes.\n(bao gồm các chủng kháng penicillin),\nCác vi khuẩn hiếu khí Gram âm:\nEnterobacter cloacae, Escherichia coli, Haemophilus influenzae, Haemophilus parainfluenzae, Klebsiella pneumoniae, Legionella pneumophila, Moraxella catarrhalis, Proteus mirabilis, Pseudomonas aeruginosa.\nCác vi khuẩn khác:\nChlamydia pneumoniae, Mycoplasma pneumoniae.\nCác dữ liệu sau đây được chứng minh\nin vitro\nnhưng ý nghĩa lâm sàng chưa được thiết lập.\nCác vi khuẩn hiếu khí Gram dương:\nStaphylococcus epidermidis, Streptococcus\n, Streptococcus\n, Streptococcus agalactiae, Streptococcus milleri, nhóm Streptococcus Viridan.\n(Nhóm C/F)\nCác vi khuẩn hiếu khí Gram âm:\nAcinetobacter baumannii, Acinetobacter lwoffii, Bordetella pertussis, Citrobacter (diversus) koseri, Citrobacter freundii, Enterobacter aerogenes, Enterobacter sakazakii, Klebsiella oxytoca, Morganella morganii, Pantoea (Enterobacter) agglomerans, Proteus vulgaris, Providencia rettgeri, Providencia stuartii, Pseudomonas fluorescens, Serratia marcescens.\nCác vi khuẩn kị khí Gram dương:\nClostridium perfringens.\nDược động học\nHấp thu và nồng độ thuốc trong huyết tương:\nLevofloxacin được hấp thu nhanh và gần như hoàn toàn sau khi sử dụng theo đường uống. Thuốc đạt được nồng độ đỉnh trong huyết tương sau khi uống 1 đến 2 giờ. Sinh khả dụng tuyệt đối của một viên nén 500 mg xấp xỉ 99%, cho thấy khả năng hấp thu hoàn toàn qua đường uống của levofloxacin. Dược động học của levofloxacin tuyến tính và có thể dự đoán được sau khi dùng liều đơn và liều lặp lại đường uống. Giá trị trung bình ±SD của nồng độ đỉnh và nồng độ đáy đạt được sau khi sử dụng chế độ liều lặp lại ngày 1 lần theo đường uống lần lượt là 5.7±1.4 và 0.5±0.2 µg/mL với mức liều 500 mg và 8.6±1.9 và 1.1±0.4 µg/mL với mức liều 750 mg.\nPhân bố:\nThể tích phân bố của levofloxacin khoảng 74 đến 112 L sau khi dùng liều đơn và liều lặp lại 500 mg hoặc 750 mg, cho thấy khả năng phân bố rộng của thuốc trong các mô của cơ thể. Nồng độ đỉnh của levofloxacin trong mô da và dịch bóng nước trên đối tượng người khỏe mạnh đạt được trong khoảng 3 giờ sau khi uống. Tỷ số AUC trong mô da sinh thiết /AUC huyết tương xấp xỉ 2 và tỷ số AUC dịch bóng nước/AUC huyết tương xấp xỉ 1 khi dùng liều lặp lại levofloxacin 500 mg và 750 mg 1 lần/ngày trên đối tượng người khỏe mạnh. Levofloxacin cũng thấm tốt vào trong mô phổi. Nồng độ thuốc trong mô phổi cao hơn 2 đến 5 lần nồng độ thuốc trong huyết tương và dao động từ 2.4 đến 11.3 µg/g trong vòng 24 giờ khi dùng một liều đơn 500 mg đường uống.\nIn vitro\n, trong khoảng nồng độ levofloxacin trong huyết thanh/ huyết tương có ý nghĩa lâm sàng (1 đến 10 µg/mL), tỉ lệ liên kết của levofloxacin với protein huyết thanh của tất cả các loài động vật nghiên cứu, được xác định bằng phương pháp thẩm tách cân bằng nằm trong khoảng 24 đến 38%. Trên người, levofloxacin liên kết chủ yếu với albumin huyết tương. Liên kết của levofloxacin với protein huyết thanh không phụ thuộc vào nồng độ của thuốc.\nChuyển hóa:\nLevofloxacin ổn định về cấu trúc hóa lập thể trong huyết tương và nước tiểu, không bị chuyển hóa thành dạng đồng phân đối quang của nó D-ofloxacin. Trên người levofloxacin rất ít được chuyển hóa và được thải trừ chủ yếu dưới dạng nguyên vẹn qua nước tiểu. Sau khi dùng đường uống, khoảng 87% liều dùng được phục hồi nguyên vẹn trong nước tiểu sau 48 giờ, trái lại chỉ có dưới 4% liều dùng được tìm thấy trong phân sau 72 giờ. Dưới 5% liều dùng được tìm thấy trong nước tiểu dưới dạng các chất chuyển hóa desmethyl và N-oxid, hai chất chuyển hóa duy nhất được xác định trên người. Tác dụng dược lý của những chất chuyển hóa này ít có ý nghĩa.\nBài tiết:\nLevofloxacin được bài tiết một lượng lớn dưới dạng nguyên vẹn qua nước tiểu. Nửa đời thải trừ của levofloxacin trong huyết tương trung bình khoảng 6 đến 8 giờ sau khi dùng levofloxacin liều đơn và liều lặp lại theo đường uống. Giá trị trung bình độ thanh thải biểu kiến toàn phần và độ thanh thải thận lần lượt là 144 đến 226 ml/phút và 96 đến 142 ml/phút. Độ thanh thải thận lớn hơn tốc độ lọc ở cầu thận chứng tỏ có sự bài tiết tích cực ở ống thận của levofloxacin kèm theo cơ chế lọc ở cầu thận. Sử dụng đồng thời levofloxacin với cimetidin hoặc probenecid làm giảm độ thanh thải qua thận của levofloxacin lần lượt là 24% và 35%, chứng tỏ có sự bài tiết levofloxacin xảy ra ở ống lượn gần. Không tìm thấy tinh thể levofloxacin trong bất kỳ mẫu nước tiểu được thu từ các đối tượng sử dụng levofloxacin.",
    "dosage": "Cách dùng Thuốc Cravit Tab 750mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nBệnh nhân có chức năng thận bình thường:\nCR\nBệnh nhân có chức năng thận bình thường (CL\na\nNhiễm khuẩn\nTần số mỗi 24h\nb\nThời gian dùng\nc\nViêm phổi mắc phải ở cộng đồng\n500 mg\n7-14\nd\nViêm phổi mắc phải ở cộng đồng\n750 mg\nViêm phổi mắc phải ở bệnh viện.\n750 mg\n7-14\nNhiễm trùng da và cấu trúc da phức tạp.\n750 mg\n7-14\nNhiễm trùng da và cấu trúc da không phức tạp.\n500 mg\n7-10\nViêm tuyến tiền liệt mạn tính.\n500 mg\ne\nNhiễm trùng đường tiết niệu phức tạp (cUTI) hoặc viêm thận cấp (AP)\n750 mg\nf\nNhiễm trùng đường tiết niệu phức tạp (cUTI) hoặc viêm thận cấp (AP)\n250 mg\nNhiễm trùng đường tiết niệu không phức tạp.\n250 mg\nĐợt cấp của viêm phế quản mãn tính (ABECB).\n500 mg\nViêm xoang cấp tính do vi khuẩn (ABS).\n750 mg\n500 mg\n10-14\na: Do các tác nhân gây bệnh được chỉ định.\nb: Liệu pháp theo tuần tự (từ tiêm tĩnh mạch đến uống) có thể được tiến hành theo quyết định của bác sĩ.\nStaphylococcus aureus, Streptococcus pneumoniae (including multi-drug-resistant isolates [MDRSP]), Haemophilus influenzae, Haemophilus parainfluenzae, Klebsiella pneumoniae, Moraxella catarrhalis, Chlamydophila pneumoniae, Legionella pneumophila, hoặc Mycoplasma pneumoniae.\nc: Do các vi khuẩn nhạy với methicillin như\nStreptococcus pneumoniae\nHaemophilus influenzae, Haemophilus parainfluenzae, Mycoplasma pneumoniae,\nChlamydophila pneumoniae.\nd: Do\nEscherichia coli, Klebsiella pneumoniae, Proteus mirabilis và viêm thận cấp (AP)\nE. coli\ne: Phác đồ này được chỉ định cho nhiễm trùng đường tiết niệu phức tạp (cUTI) do\nEnterococcus faecalis, Enterococcus cloacae, Escherichia coli, Klebsiella pneumoniae, Proteus nirabilis, Pseudomonas aeruginosa;\nE. coli\nf: Phác đồ này được chỉ định cho nhiễm trùng đường tiết niệu phức tạp (cUTI) do\nBệnh nhân suy chức năng thận:\nTình trạng chức năng thận.\nLiều khởi đầu\nLiều tiếp theo\nViêm xoang cấp/ Đợt cấp nhiễm khuẩn trong viêm phế quản mạn/ Viêm phổi mắc phải tại cộng đồng/ Nhiễm khuẩn da và cấu trúc da không phức tạp/ Viêm tuyến tiền liệt mạn tính do vi khuẩn.\nCR\nCL\nCR\nCL\nCR\nCL\nChạy thận nhân tạo.\nThẩm phân phúc mạc liên tục ngoại trú.\nKhông cần hiệu chỉnh liều\n500 mg\n500 mg\n500 mg\n500 mg\n250 mg mỗi 24 giờ\n250 mg mỗi 48 giờ\n250 mg mỗi 48 giờ\n250 mg mỗi 48 giờ\nNhiễm khuẩn da và cấu trúc da phức tạp/ Viêm phổi mắc phải tại bệnh viện/ Viêm phổi mắc phải tại cộng đồng.\nCR\nCL\nCR\nCL\nCR\nCL\nChạy thận nhân tạo.\nThẩm phân phúc mạc liên tục ngoại trú.\nKhông cần hiệu chỉnh liều\n750 mg\n750 mg\n750 mg\n750 mg\n750 mg mỗi 48 giờ\n500 mg mỗi 48 giờ\n500 mg mỗi 48 giờ\n500 mg mỗi 48 giờ\nNhiễm khuẩn đường tiết niệu phức tạp/ Viêm thận - bể thận.\nCR\nCL\nCR\nCL\nKhông cần hiệu chỉnh liều\n250 mg\n250 mg mỗi 48 giờ\nNhiễm khuẩn đường tiết niệu không phức tạp\nKhông cần hiệu chỉnh liều\nCR\nCL\nĐộ thanh thải creatinin\nKhi chỉ có dữ liệu về nồng độ creatinin huyết tương, sử dụng công thức sau để tính toán độ thanh thải creatinin.\nNam giới:\nĐộ thanh thải creatinin (mL/phút) = [Cân nặng (kg) x (140 - tuổi)]/[72 x nồng độ creatinin huyết thanh (mg/dL)]\nNữ giới:\n0,85 x giá trị tính được theo công thức trên.\nNồng độ creatinin huyết thanh cần được đo ở trạng thái chức năng thận ổn định.\nBệnh nhân suy gan:\nKhông cần hiệu chỉnh liều do levofloxacin được thải trừ chủ yếu qua thận, hầu như không được chuyển hóa qua gan.\nNgười cao tuổi:\nKhông cần hiệu chỉnh liều ở người cao tuổi, tuy nhiên cần lưu ý chức năng thận của bệnh nhân.\nLàm gì khi dùng quá liều?\nTheo các nghiên cứu độc tính trên động vật, những dấu hiệu quan trọng nhất để nhận biết quá liều cấp Cravit 500 mg hoặc 750 mg bao gồm các triệu chứng trên thần kinh trung ương như lú lẫn, chóng mặt, suy giảm nhận thức, động kinh co giật, và các phản ứng tại đường tiêu hóa như buồn nôn, loét niêm mạc.\nTrong trường hợp quá liều cấp, cần tháo rỗng dạ dày. Có thể sử dụng antacid để bảo vệ niêm mạc dạ dày. Không có thuốc giải độc đặc hiệu. Bệnh nhân cần được theo dõi và bù dịch thích hợp. Thẩm tách máu hoặc thẩm phân phúc mạc không có hiệu quả trong việc loại bỏ levofloxacin.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại sau đây đã được ghi nhận trong các nghiên cứu lâm sàng và hoạt động giám sát giai đoạn hậu mại. Tần suất của các phản ứng có hại dưới đây được xác định khi sử dụng viên nén levofloxacin 500 mg trên tổng số 1930 bệnh nhân trong các thử nghiệm lâm sàng pha 3 và pha 4 (bao gồm 1582 bệnh nhân trong các nghiên cứu lâm sàng pha 3 được tiến hành ở Nhật Bản (337 bệnh nhân) và ở Trung Quốc (1245 bệnh nhân) và 348 bệnh nhân trong thử nghiệm lâm sàng pha 4) hoặc trên 29880 bệnh nhân trong một nghiên cứu giai đoạn hậu mại được tiến hành ở Nhật Bản. Nếu tỉ lệ của một phản ứng có hại có sự khác biệt giữa hai nguồn trên (tức là tỉ lệ từ các thử nghiệm lâm sàng khác với tỉ lệ từ nghiên cứu hậu mại), tỉ lệ cao hơn sẽ được chọn.\nPhân loại tần suất của các phản ứng có hại theo CIOMS:\nRất phổ biến: 10% ≤ Tỉ lệ\nThường gặp: 1% ≤ Tỉ lệ < 10%\nÍt gặp: 0.1% ≤ Tỉ lệ < 1%\nHiếm gặp: 0.01% ≤ Tỉ lệ < 0.1%\nRất hiếm gặp: Tỉ lệ < 0.01%\n*: Xem phần “Cảnh báo”\nRối loạn huyết học và hệ bạch huyết:\nÍt gặp:\nRất hiếm gặp:\nTần suất chưa xác định:\nThiếu máu\nGiảm tiểu cầu*\nGiảm toàn bộ huyết cầu*, mất bạch cầu hạt*,\nthiếu máu tan máu kèm hemoglobin niệu*.\nRối loạn hệ miễn dịch:\nTần suất chưa xác định:\nPhản ứng dạng phản vệ*.\nRối loạn dinh dưỡng và chuyển hóa:\nÍt gặp:\nTần suất chưa xác định:\nChán ăn.\nHạ glucose huyết (có thể xuất hiện hôn mê do hạ glucose huyết)*, tăng glucose huyết*.\nRối loạn tâm thần:\nThường gặp:\nTần suất chưa xác định:\nMất ngủ.\nCác triệu chứng rối loạn tâm thần như lú lẫn*, mê sảng*, trầm cảm*, ảo giác.\nRối loạn hệ thần kinh:\nThường gặp:\nÍt gặp:\nHiếm gặp:\nRất hiếm gặp:\nTần suất chưa xác định:\nChóng mặt, đau đầu.\nNgủ gà, tê cóng, run, sa sút trí tuệ, loạn vị giác.\nRối loạn nhận thức.\nCo giật*, mất vị giác.\nBệnh thần kinh ngoại vi, rối loạn ngoại tháp, mất khứu giác, rối loạn khứu giác.\nRối loạn trên mắt:\nHiếm gặp:\nRối loạn thị giác.\nRối loạn tai và tai trong:\nÍt gặp:\nTần suất chưa xác định :\nÙ tai.\nĐiếc.\nRối loạn trên tim:\nÍt gặp:\nTần suất chưa xác định:\nĐánh trống ngực.\nNhịp nhanh thất (bao gồm xoắn đinh )*, kéo dài khoảng QT*, nhịp tim nhanh.\nRối loạn mạch:\nRất hiếm:\nTần suất chưa xác định:\nShock*.\nHạ huyết áp.\nRối loạn trung thất, ngực và hệ hô hấp:\nÍt gặp:\nTần suất chưa xác định:\nKhô họng.\nViêm phổi kẽ*, Viêm phổi tăng bạch cầu ưa eosin*.\nRối loạn hệ tiêu hóa:\nThường gặp:\nÍt gặp:\nHiếm gặp:\nRất hiếm gặp:\nTần suất chưa xác định:\nBuồn nôn, nôn, tiêu chảy, tức bụng.\nĐau bụng, khó tiêu, đầy hơi, táo bón.\nViêm miệng.\nViêm lưỡi.\nViêm đại tràng kèm phân lẫn máu, như viêm đại tràng giả mạc*.\nRối loạn hệ thống gan mật:\nÍt gặp:\nTần suất chưa xác định:\nRối loạn chức năng gan.\nViêm gan kịch phát*, vàng da*.\nRối loạn cấu trúc da và mô mềm:\nÍt gặp:\nHiếm gặp:\nRất hiếm gặp:\nTần suất chưa xác định:\nNgứa, phát ban.\nTăng tiết mồ hôi, mày đay.\nTăng nhạy cảm với ánh sáng.\nHoại tử thượng bì nhiễm độc (TEN)*, hội chứng loét giác mạc - da - niêm mạc (hội chứng Stevens-Johnson)*, viêm mạch dị ứng*.\nRối loạn cơ xương khớp và mô liên kết:\nÍt gặp:\nHiếm gặp:\nTần suất chưa xác định:\nĐau khớp, đau chi, đau lưng, yếu cơ.\nBệnh khớp, đau cơ.\nTiêu cơ vân*, bệnh gân như viêm gân Achill hoặc đứt gân*, làm trầm trọng thêm bệnh nhược cơ*, rách cơ.\nRối loạn thận - tiết niệu:\nÍt gặp:\nHiếm gặp:\nTần suất chưa xác định:\nĐái máu.\nĐa niệu, thiểu niệu, suy thận cấp*.\nViêm thận kẽ*, vô niệu, tiểu buốt, bí tiểu.\nRối loạn toàn thân và phản ứng tại vị trí đưa thuốc:\nÍt gặp:\nRất hiếm gặp:\nTần suất chưa xác định:\nKhát, tức ngực, khó chịu, cảm giác nóng, phù nề.\nSốt.\nĐau ngực.\nXét nghiệm:\nThường gặp:\nÍt gặp:\nHiếm gặp:\nRất hiếm gặp:\nTăng AST, tăng ALT, tăng LDH, giảm bạch cầu, tăng bạch cầu ưa eosin.\nTăng creatinin, protein niệu dương tính, tăng phosphatase kiềm, tăng γ-GTP, tăng bilirubin máu, giảm lympho bào, giảm bạch cầu trung tính, tăng CPK, glucose niệu dương tính, giảm glucose máu, giảm tiểu cầu.\nGiảm BUN, giảm thế tích nước tiểu.\nTăng glucose máu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nChống chỉ định levofloxacin trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với levofloxacin, ofloxacin hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân động kinh.\nBệnh nhân có tiền sử bệnh gân liên quan đến sử dụng fluoroquinolon.\nTrẻ em và thanh thiếu niên dưới 18 tuổi.\nPhụ nữ mang thai hoặc nghi ngờ đang mang thai.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nThận trọng\nCravit Tab nên được sử dụng thận trọng trên các bệnh nhân sau:\nBệnh nhân suy thận.\nBệnh nhân tiếp xúc trực tiếp với ánh sáng mặt trời.\nBệnh nhân đã được chẩn đoán hoặc nghi ngờ có rối loạn thần kinh trung ương, có xu hướng dễ gây các cơn co giật hoặc hạ thấp ngưỡng co giật.\nBệnh nhân đái tháo đường đang được điều trị đồng thời với các thuốc hạ glucose huyết đường uống (đặc biệt là các sulfonyure hoặc các chế phẩm insulin).\nBệnh nhân có tiền sử quá mẫn với kháng sinh nhóm quinolon.\nBệnh nhân có bệnh lý tim mạch nghiêm trọng, như loạn nhịp tim, thiếu máu cơ tim cục bộ (có thể gây kéo dài khoảng QT), bệnh nhân rối loạn điện giải chưa được điều trị (như hạ kali huyết, hạ magnesi huyết), bệnh nhân đang được điều trị với các thuốc chống loạn nhịp nhóm IA và III.\nBệnh nhân nhược cơ (có thể làm trầm trọng thêm các triệu chứng của bệnh nhược cơ).\nCảnh báo\nLevofloxacin dễ tan hơn các quinolon khác, bệnh nhân đang sử dụng levofloxacin cần được bù dịch phù hợp để tránh tích lũy thuốc với nồng độ quá cao trong nước tiểu.\nSuy thận cấp hoặc viêm thận kẽ.\nNên tránh tiếp xúc nhiều với ánh sáng mặt trời. Tuy nhiên, quang độc tính rất hiếm gặp: Tỷ lệ < 0,01%. Cần ngừng sử dụng thuốc nếu xuất hiện quang độc tính (như ban da).\nRối loạn glucose huyết: Trong giai đoạn giám sát hậu mại, hạ glucose huyết và tăng glucose huyết đã được ghi nhận trên những bệnh nhân sử dụng levofloxacin. Các triệu chứng nghiêm trọng như hôn mê do tụt glucose huyết đã được ghi nhận trên các bệnh nhân đang sử dụng levofloxacin. Hạ glucose huyết dễ xảy ra trên các bệnh nhân đái tháo đường (đặc biệt, các trường hợp đang sử dụng sulfonylure hoặc chế phẩm chứa insulin), các bệnh nhân suy gan thận và người cao tuổi.\nViêm đại tràng nghiêm trọng với dấu hiệu phân lẫn máu như viêm đại tràng giả mạc: Nếu xuất hiện các triệu chứng như đau bụng và tiêu chảy kéo dài, cần ngừng sử dụng levofloxacin ngay và có biện pháp xử trí phù hợp.\nTiêu cơ vân, biểu hiện với các triệu chứng như đau cơ, yếu cơ, tăng creatininkinase (creatininphosphokinase) và tăng myoglobin trong huyết tương và trong nước tiểu,..., kèm theo suy giảm chức năng thận cấp.\nCác rối loạn liên quan đến gân như viêm gân Achill hoặc đứt gân: Nếu xuất hiện các triệu chứng như đau và phù quanh gân, cần ngừng sử dụng levofloxacin ngay và có biện pháp xử trí phù hợp. Nguy cơ viêm gân và đứt gân tăng lên ở các bệnh nhân trên 60 tuổi, sử dụng đồng thời với corticosteroid, và bệnh nhân cấy ghép cơ quan.\nMycobacterium tuberculosis\nLevofloxacin có thể ức chế sự phát triển của\nMột số tác dụng không mong muốn (xem phần TÁC DỤNG KHÔNG MONG MUỐN) có thể làm giảm khả năng tập trung và phản xạ của bệnh nhân, do đó có thể nguy hiểm trong các tình huống mà các khả năng này đặc biệt quan trọng với bệnh nhân (như lái xe hoặc vận hành máy móc).\nSốc hoặc các phản ứng dạng phản vệ (triệu chứng ban đầu như ban đỏ, rét run, khó thở,...).\nHoại tử thượng bì nhiễm độc (TEN) hoặc hội chứng loét giác mạc - da - niêm mạc (hội chứng Stevens-Johnson).\nCo giật.\nKéo dài khoảng QT và nhịp nhanh thất (bao gồm xoắn đinh): Trong giai đoạn giám sát hậu mại, kéo dài khoảng QT đôi khi dẫn tới nhịp nhanh thất bao gồm xoắn đinh được ghi nhận trên bệnh nhân đang dùng levofloxacin. Nguy cơ gặp biến cố bất lợi này có thể tăng lên trên bệnh nhân mắc bệnh tim nặng (như loạn nhịp tim và thiếu máu cơ tim cục bộ), bệnh nhân giảm kali máu chưa được điều trị, bệnh nhân dùng các thuốc chống loạn nhịp nhóm IA (quinidine sulfat, procanamid hydrochlorid) và nhóm III (amiodaron hydrochlorid, sotalol hydrochlorid) và trên bệnh nhân cao tuổi.\nViêm gan kịch phát, rối loạn chức năng gan hoặc vàng da (triệu chứng ban đầu: Buồn nôn, nôn, chán ăn, khó chịu, ngứa,...).\nGiảm toàn bộ huyết cầu, mất bạch cầu hạt (triệu chứng ban đầu: Sốt, đau họng, khó chịu,...), thiếu máu tan máu kèm hemoglobin niệu hoặc giảm tiểu cầu.\nViêm phổi kẽ hoặc viêm phổi tăng bạch cầu ưa eosin kèm theo sốt, ho, khó thở, X-quang ngực bất thường hoặc tăng bạch cầu eosin,...).\nTriệu chứng tâm thần như lú lẫn, mê sảng và trầm cảm.\nViêm mạch dị ứng: Nếu xuất hiện các triệu chứng như sốt, đau bụng, đau khớp, ban xuất huyết hoặc ban sẩn, kèm theo dấu hiệu viêm mạch dị ứng (viêm mạch có sự xuất hiện của các mảnh bạch cầu) khi sinh thiết da, cần ngừng sử dụng levofloxacin ngay và có biện pháp xử trí phù hợp.\nLàm trầm trọng thêm bệnh nhược cơ.\nBệnh nhân dùng Levofloxacin liều 750 mg có thể gặp một số phản ứng bất lợi như chóng mặt, đau đầu, buồn nôn hoặc nôn với tần suất cao hơn Levofloxacin liều 500 mg.\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương. Các kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên. Ngừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nSử dụng thuốc cho trẻ em:\nĐộ an toàn và hiệu quả trên bệnh nhi và trẻ em dưới 18 tuổi chưa được thiết lập. Quinolon, bao gồm levofloxacin, gây bệnh khớp và viêm xương sụn ở một số loài động vật đang trong thời kì phát triển.\nSử dụng thuốc cho người cao tuổi:\nĐặc điểm dược động học của levofloxacin ở người trưởng thành trẻ tuổi và người già không có sự khác biệt đáng kể khi xem xét sự thay đổi độ thanh thải creatinin. Tuy nhiên, do con đường thải trừ chủ yếu của thuốc là bài tiết qua thận, nguy cơ gặp phản ứng có hại của thuốc này có thể tăng lên trên bệnh nhân suy giảm chức năng thận.\nMặt khác, chức năng thận của người cao tuổi thường suy giảm, cần thận trọng trong việc lựa chọn liều dùng và có thể cần giám sát chức năng thận của bệnh nhân.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác tác dụng không mong muốn trên thần kinh trung ương như hoa mắt/ chóng mặt và ngủ gà có thể xuất hiện. Do đó, bệnh nhân cần được khuyến cáo các tác dụng không mong muốn trên thần kinh có thể gây suy giảm khả năng tập trung, phản xạ và có thể gây nguy hiểm trong những tình huống mà các khả năng này đặc biệt quan trọng với bệnh nhân (ví dụ: Làm việc ở trên cao, lái xe hoặc vận hành máy móc).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc trong thời kì mang thai:\nLevofloxacin không ảnh hưởng đến khả năng sinh sản trên chuột cống ở mức liều đường uống 360 mg/kg/ngày. Levofloxacin không gây dị tật thai nhi trên chuột cống ở mức liều 810 mg/kg/ngày đường uống hoặc mức liều lên tới 160 mg/kg/ngày đường tiêm tĩnh mạch. Không ghi nhận dị tật thai nhi trên thỏ ở mức liều 50 mg/kg/ngày đường uống.\nDo thiếu các dữ liệu trên người và các fluoroquinolon có nguy cơ gây tổn thương thực nghiệm sụn nâng đỡ của các tổ chức đang phát triển, levofloxacin không được sử dụng cho phụ nữ có thai hoặc phụ nữ nghi ngờ có thai (xem phần CHỐNG CHỈ ĐỊNH).\nSử dụng thuốc trong thời kì cho con bú:\nDo thiếu các dữ liệu trên người và các fluoroquinolon có nguy cơ gây tổn thương thực nghiệm sụn nâng đỡ của các tổ chức đang phát triển, levofloxacin không được sử dụng cho phụ nữ cho con bú (xem phần CHỐNG CHỈ ĐỊNH).\nTương tác thuốc\nThuốc kháng acid, sucralfat, cation kim loại, multivitamin:\nTrong khi sự tạo phức với các cation hóa trị 2 ít xảy ra với các quinolon khác, thì với Cravit 500 có khác: Phối hợp viên nén Cravit 500 với thuốc kháng acid chứa magiê, nhôm hoặc với sucralfat, các cation kim loại như sắt và các chế phẩm multivitamin với kẽm sẽ có tương tác với sự hấp thu của levofloxacin ở ống tiêu hóa, làm cho hàm lượng kháng sinh sẽ thấp đi trong máu so với mong muốn. Do đó, chỉ nên uống các thuốc này 2 giờ trước hoặc 2 giờ sau khi dùng levofloxacin.\nTheophyllin:\nKhông có ảnh hưởng có ý nghĩa nào của Cravit tới nồng độ huyết tương, diện tích dưới đường cong và các thông số phân bố khác của theophyllin được phát hiện trong thử nghiệm lâm sàng ở người tình nguyện khỏe mạnh. Tương tự, không có ảnh hưởng rõ ràng nào của theophyllin tới sự phân bố và hấp thu của levofloxacin được ghi nhận. Tuy nhiên, việc sử dụng đồng thời fluoroquinolon khác với theophyllin dẫn tới kéo dài thời gian bán thải, tăng nồng độ theophyllin trong huyết tương, dẫn tới tăng nguy cơ tác dụng phụ do theophyllin ở những bệnh nhân này. Do đó, nồng độ theophyllin cần được giám sát chặt chẽ và điều chỉnh liều phù hợp khi dùng đồng thời với Cravit. Tác dụng phụ, bao gồm cả co giật có thể xảy ra khi có tăng hoặc không tăng nồng độ theophyllin trong huyết tương.\nFenbufen hoặc các thuốc chống viêm không steroid tương tự (NSAIDs):\nKhả năng tương tác dược lý (có thể tăng nguy cơ kích thích hệ thần kinh trung ương và co giật). Các nghiên cứu trên động vật cho thấy nguy cơ này có thể ít hơn so với các fluoroquinolone khác và nguy cơ đó khác nhau tùy thuộc vào từng NSAID cụ thể. Khi có Fenbufen, nồng độ Levofloxacin cao hơn khoảng 13% so với khi không dùng cùng.\nThuốc điều trị đái tháo đường:\nCác rối loạn đường huyết, bao gồm tăng đường huyết và hạ đường huyết, đã được báo cáo ở những bệnh nhân được điều trị đồng thời với fluoroquinolones và một thuốc chống đái tháo đường. Do đó, nên theo dõi cẩn thận lượng đường trong máu khi phối hợp các thuốc này.\nThuốc chống đông máu (Warfarin):\nDùng cùng với warfarin đã được báo cáo là làm tăng hiệu quả của warfarin (chuyển hóa warfarin ở gan bị ức chế, hoặc warfarin tự do có thể tăng bằng cách thay thế cạnh tranh vị trí liên kết protein) và do đó kéo dài thời gian prothrombin.\nThuốc chống loạn nhịp nhóm IA và nhóm III:\nLevofloxacin dùng thận trọng với bệnh nhân đang sử dụng thuốc chống loạn nhịp nhóm IA (như quinidine sulfate hay procainamide hydrochloride) và thuốc chống loạn nhịp nhóm III (như amiodarone hydrochloride và sotalol hydrochloride). Khoảng QT có thể bị kéo dài.\nCyclosporine:\nmax\ne\n½\nTrong các nghiên cứu lâm sàng ở người tình nguyện khỏe mạnh, không ghi nhận được ảnh hưởng đáng kể của Cravit tới nồng độ đinh trong huyết tương, diện tích dưới đường cong và các thông số động học khác của cyclosporin. Tuy nhiên, đã có báo cáo nồng độ cyclosporin huyết tương tăng lên khi dùng đồng thời với các fluoroquinolon khác. Trong các nghiên cứu khác không có thuốc dùng kèm, C\nProbenecid và cimetidine:\nProbenecid và cimetidin có tác động mang ý nghĩa thống kê đến sự thải trừ của Cravit. Độ thanh thải qua thận của levofloxacin giảm 24% do cimetidine và 34% do probenecid. Do cả hai loại thuốc đều có khả năng ngăn chặn sự bài tiết ở ống thận của levofloxacin. Tuy nhiên, ở liều lượng thử nghiệm trong nghiên cứu, sự khác biệt về động lực học dường như không liên quan đến lâm sàng.\nCần thận trọng khi dùng Cravit cùng với các thuốc có bài tiết ở ống thận như probenecid và cimetidine, đặc biệt ở bệnh nhân suy thận.\nDigoxin:\nTrong một nghiên cứu lâm sàng liên quan đến tình nguyện viên khỏe mạnh, không phát hiện tác động đáng kể nào của Cravit lên nồng độ đinh trong huyết tương, AUC và các thông số định hướng khác đối với digoxin. Sự hấp thu và động học của levofloxacin là tương tự nhau cả khi có hoặc không có mặt của digoxin. Do đó, không cần điều chỉnh liều lượng cho Cravit hoặc digoxin khi dùng đồng thời hai thuốc này.\nCác tương tác với xét nghiệm chẩn đoán:\nMột số fluoroquinolones, bao gồm cả levofloxacin, có thể cho kết quả dương tính giả với kết quả sàng lọc nước tiểu với opiates bằng cách sử dụng bộ dụng cụ kiểm tra miễn dịch có sẵn. Có thể cần phải kiểm tra lại kết quả opiate dương tính bằng các phương pháp chính xác hơn.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30°C."
}