{
    "describe": "Thương hiệu:\nPfizer\nThuốc Cresemba 100mg Pfizer điều trị nhiễm nấm Aspergillus xâm lấn và nhiễm nấm Mucorales (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nIsavuconazole\nNhà sản xuất\nSwissCo Services AG\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nAspergillus\nMucorales\nCRESEMBA® 100mg là sản phẩm được phân phối bởi Công ty TNHH Pfizer, có thành phần chính là Isavuconazole. Đây là thuốc dùng để điều trị nhiễm nấm\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cresemba 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsavuconazole\n100mg",
    "usage": "Công dụng của Thuốc Cresemba 100mg\nChỉ định\nThuốc CRESEMBA® 100mg được chỉ định dùng trong các trường hợp sau:\nAspergillus\nNhiễm nấm\nMucorales\nNhiễm nấm\nCần xem thêm hướng dẫn chính thức về việc sử dụng thích hợp các thuốc kháng nấm.\nDược lực học\nNhóm dược lý: Thuốc kháng nấm dùng toàn thân, dẫn xuất triazole.\nMã ATC: J02AC05.\nCơ chế tác dụng\nIsavuconazole là phần phân tử có hoạt tính được hình thành sau khi dùng isavuconazonium sulfate qua đường uống hoặc qua tĩnh mạch.\nIsavuconazole thể hiện tác dụng kháng nấm bằng cách ngăn chặn sự tổng hợp ergosterol, một thành phần chính của màng tế bào nấm, thông qua ức chế enzym phụ thuộc cytochrome P-450 lanosterol 14-alpha-demethylase, chịu trách nhiệm chuyển đổi lanosterol thành ergosterol. Điều này dẫn đến sự tích lũy các tiền chất sterol đã methyl hóa và cạn kiệt ergosterol bên trong màng tế bào, từ đó làm suy yếu cấu trúc và chức năng của màng tế bào nấm.\nVi sinh\nAspergillus\nTrong các mô hình động vật bị nhiễm nấm\nin vitro\nAspergillus\nMucorales\nKhông thể thiết lập mối tương quan rõ ràng giữa MIC\nAspergillus\nMucorales\nin vitro\nMucorales\nAspergillus\nNồng độ của isavuconazole cần để ức chế các loài\nAspergillus\nAspergillus fumigatus, A. flavus, A. niger, và A. terreus\nHiệu quả lâm sàng đã được chứng minh đối với các loài\nCác cơ chế kháng thuốc\ncyp51A\ncyp51B\nin vitro\nHiện tượng giảm độ nhạy với các thuốc kháng nấm triazole đã thấy có liên quan đến các đột biến trong các gen\nĐiểm gãy\nĐiểm gãy MIC EUCAST đã được xác định cho các loài sau (S nhạy; R kháng):\nAspergillus fumigatus\n: S ≤ 1 mg/L, R > 1 mg/L;\nAspergillus nidulans\n: S ≤ 0,25 mg/L, R > 0,25 mg/L;\nAspergillus terreus\n: S ≤ 1 mg/L, R > 1 mg/L.\nAspergillus\nHiện không đủ dữ liệu đề thiết lập điểm gãy lâm sàng cho các loài\nTính hiệu quả và tính an toàn lâm sàng\nĐiều trị nhiễm nấm Aspergillus xâm lấn\nAspergillus\nTính an toàn và hiệu quả của isavuconazole trong điều trị bệnh nhân bị nhiễm nấm xâm lấn đã được đánh giá trong một nghiên cứu lâm sàng mù đôi, có đối chứng với thuốc thật ở 516 bệnh nhân bị bệnh nấm xâm lấn do các loài\nĐáp ứng tổng thể ở cuối quá trình điều trị (End-Of-Treatment - EOT) trong quần thể myITT (các bệnh nhân có bằng chứng và có thể nhiễm nấm Aspergillus xâm lấn dựa trên nghiên cứu tế bào, nghiên cứu mô, nuôi cấy hoặc xét nghiệm galactomannan) đã được đánh giá bởi một Ủy ban đánh giá dữ liệu độc lập không biết về nghiên cứu. Quần thể myITT bao gồm 123 bệnh nhân dùng isavuconazole và 108 bệnh nhân dùng voriconazole. Đáp ứng tổng thể trong quần thể này là n=43 (35%) đối với isavuconazole và n=42 (38,9%) đối với voriconazole. Chênh lệch điều trị đã điều chỉnh (voriconazole - isavuconazole) là 4,0% (khoảng tin cậy 95%: - 7,9; 15,9).\nTỷ lệ tử vong do tất cả các nguyên nhân ở ngày 42 trong quần thể này là 18,7% đối với isavuconazole và 22,2% đối với voriconazole. Chênh lệch điều trị đã điều chỉnh (isavuconazole - voriconazole) là -2,7% (khoảng tin cậy 95%: - 12,9; 7,5).\nĐiều trị nhiễm nấm Mucorales\nMucorales\nAspergillus\nMucorales\nMucorales\nMucorales\nMucorales\nMucorales\nMucorales\nRhizopus\nMucorales\nRhizomucor\nLichtheimia\nCunninghamella\nActinomucor elegans\nTrong một nghiên cứu nhãn mở, không có đối chứng, 37 bệnh nhân có bằng chứng hoặc có thể nhiễm nấm\nDược động học\nIsavuconazonium sulfate là một tiền dược tan trong nước có thể dùng dưới dạng truyền tĩnh mạch hoặc uống dưới dạng viên nang cứng. Sau khi dùng thuốc, isavuconazonium sulfate nhanh chóng bị thủy phân bởi các esterase trong huyết tương thành phần phân tử có hoạt tính là isavuconazole; nồng độ trong huyết tương của tiền dược rất thấp, và chỉ phát hiện được trong một thời gian ngắn sau khi dùng thuốc qua tĩnh mạch.\nHấp thu\nmax\nSau khi dùng CRESEMBA® qua đường uống ở đối tượng khỏe mạnh, phần phân tử có hoạt tính là isavuconazole được hấp thu và đạt nồng độ tối đa trong huyết tương (C\nThông số\nThống kê\nIsavuconazole 200 mg\n(n=37)\nIsavuconazole 600 mg\n(n=32)\nmax\nC\nTrung bình\nSD\nCV%\n1893,3\n25,2\n3584,3\n17,9\nmax\nt\nTrung vị\nKhoảng\n3,0\n2,0 - 4,0\n4,0\n2,0 - 4,0\nAUC (h•ng/mL)\nTrung bình\nSD\nCV%\n35768,8\n29,5\n72018,5\n20,4\nCác thông số dược động học ở trạng thái ổn định của isavuconazole sau khi dùng CRESEMBA® qua đường uống\nNhư trình bày trong bảng dưới đây, sinh khả dụng tuyệt đối của isavuconazole sau khi uống liều đơn CRESEMBA® là 98%. Căn cứ trên những phát hiện này, có thể hoán đổi giữa cách dùng thuốc qua tĩnh mạch và qua đường uống.\nISA 400 mg qua đường uống\nISA 400 mg qua tĩnh mạch\nAUC (h•ng/mL)\n189462,8\n193906,8\nCV%\n36,5\n37,2\nThời gian bán thải (giờ)\nSo sánh dược động học cho liều dùng qua tĩnh mạch và qua đường uống (Giá trị trung bình)\nẢnh hưởng của thức ăn lên sự hấp thu\nmax\nUống CRESEMBA® tương đương với 400 mg isavuconazole cùng với bữa ăn nhiều chất béo làm giảm 9% C\nPhân bố\nSS\nIsavuconazole được phân bố rộng khắp, với thể tích phân bố trung bình ở trạng thái ổn định (V\nChuyển hóa sinh học\nin vitro/in vivo\nCác nghiên cứu\nSau khi dùng liều đơn [cyano-\nThải trừ\nSau khi cho đối tượng khỏe mạnh uống isavuconazonium sulfate được đánh dấu phóng xạ, trung bình 46,1% liều phóng xạ được tìm thấy trong phân và 45,5% được tìm thấy trong nước tiểu.\nDưới 1% liều đã dùng được bài tiết qua thận dưới dạng isavuconazole nguyên vẹn.\nSản phẩm phân hủy không có hoạt tính được thải trừ chủ yếu bởi quá trình chuyển hóa và sau đó bài tiết chất chuyển hóa qua thận.\nTính tuyến tính/phi tuyến tính\nCác nghiên cứu ở đối tượng khoẻ mạnh đã cho thấy dược động học của isavuconazole tuyến tính tới mức liều 600 mg/ngày.\nDược động học ở các nhóm đối tượng đặc biệt\nBệnh nhân nhi\nDược động học ở bệnh nhân nhi (< 18 tuổi) chưa được đánh giá. Không có thông tin.\nSuy giảm chức năng thận\nmax\nKhông quan sát thấy thay đổi liên quan lâm sàng nào về tổng C\nSuy giảm chức năng gan\nmax\nSau khi dùng liều đơn 100 mg isavuconazole cho 32 bệnh nhân suy gan nhẹ (Child-Pugh loại A) và 32 bệnh nhân suy gan vừa (Child-Pugh loại B) (16 bệnh nhân dùng đường tĩnh mạch và 16 bệnh nhân dùng đường uống ở mỗi loại Child-Pugh), mức độ phơi nhiễm toàn thân (AUC) trung bình theo phương pháp bình phương tối thiểu tăng 64% trong nhóm Child-Pugh loại A, và 84% trong nhóm Child-Pugh loại B, so với 32 đối tượng khỏe mạnh cùng độ tuổi và cân nặng có chức năng gan bình thường. Nồng độ trung bình trong huyết tương (C\nKhông cần điều chỉnh liều ở bệnh nhân suy giảm chức năng gan nhẹ đến vừa.\nIsavuconazole chưa được nghiên cứu ở bệnh nhân suy giảm chức năng gan nặng (Child-Pugh loại C). Không khuyến nghị sử dụng ở những bệnh nhân này trừ khi lợi ích tiềm năng được cân nhắc là lớn hơn nguy cơ.",
    "dosage": "Cách dùng Thuốc Cresemba 100mg\nCách dùng\nThuốc dạng viên nang dùng đường uống. Uống trọn viên thuốc với một ly nước cùng hoặc không cùng với thức ăn. Không nhai, nghiền, hòa tan hay mở viên thuốc.\nLiều dùng CRESEMBA® 100mg\nLiều tấn công (viên nang cứng):\nLiều tấn công được khuyến nghị là 2 viên uống (tương đương với 200 mg isavuconazole) mỗi 8 giờ trong 48 giờ đầu tiên (tổng cộng 6 lần sử dụng).\nLiều duy trì:\nLiều duy trì được khuyến nghị là 2 viên uống (tương đương với 200 mg isavuconazole) ngày một lần, bắt đầu 12 đến 24 giờ sau liều tấn công cuối cùng.\nThời gian điều trị cần được quyết định theo đáp ứng lâm sàng.\nĐể điều trị dài hạn quá 6 tháng, cần phải cân nhắc cẩn thận cân bằng lợi ích/nguy cơ.\nChuyển sang truyền tĩnh mạch:\nCRESEMBA® cũng được cung cấp dưới dạng bột pha dung dịch đậm đặc để pha dung dịch truyền có chứa 200 mg isavuconazole.\nTrên cơ sở sinh khả dụng qua đường uống cao (98%), chuyển đổi giữa việc dùng qua tĩnh mạch và dùng qua đường uống là thích hợp khi có chỉ định lâm sàng.\nNgười cao tuổi\nKhông cần điều chỉnh liều cho bệnh nhân cao tuổi; tuy nhiên, kinh nghiệm lâm sàng trên bệnh nhân cao tuổi còn hạn chế.\nSuy giảm chức năng thận\nKhông cần điều chỉnh liều ở bệnh nhân suy giảm chức năng thận, bao gồm bệnh nhân suy thận thời kỳ cuối.\nSuy giảm chức năng gan\nKhông cần điều chỉnh liều ở bệnh nhân suy giảm chức năng gan nhẹ hoặc vừa (Child-Pugh loại A và B).\nIsavuconazole chưa được nghiên cứu ở bệnh nhân suy giảm chức năng gan nặng (Child-Pugh loại C). Không khuyến nghị sử dụng ở những bệnh nhân này trừ khi lợi ích tiềm năng được cân nhắc là lớn hơn nguy cơ.\nBệnh nhân nhi\nTính hiệu quả và an toàn của CRESEMBA ở trẻ em dưới 18 tuổi chưa được thiết lập. Không có thông tin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\nCác triệu chứng được báo cáo thường xuyên hơn ở các liều isavuconazole cao hơn liều điều trị (tương đương với isavuconazole 600 mg/ngày) được đánh giá trong một nghiên cứu QT so với ở nhóm liều điều trị (tương đương với liều isavuconazole 200 mg/ngày) bao gồm: Đau đầu; chóng mặt, dị cảm, ngủ gà, rối loạn chú ý, rối loạn vị giác, khô miệng, tiêu chảy, giảm xúc giác miệng, nôn ói, nóng bừng mặt, lo âu, bồn chồn, đánh trống ngực, nhịp tim nhanh, sợ ánh sáng và đau khớp.\nXử trí quá liều\nIsavuconazole không bị loại bỏ bằng cách thẩm tách máu. Không có thuốc giải độc đặc hiệu cho isavuconazole. Trong trường hợp dùng quá liều, nên tiến hành điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt tính an toàn\nCác phản ứng bất lợi liên quan đến điều trị thường gặp nhất là tăng kết quả chỉ số xét nghiệm về gan (7,9%), buồn nôn (7,4%), nôn (5,5%), khó thở (3,2%), đau bụng (2,7%), tiêu chảy (2,7%), phản ứng tại chỗ tiêm (2,2%), đau đầu (2,0%), giảm kali máu (1,7%) và phát ban (1,7%).\nCác phản ứng bất lợi thường gặp nhất dẫn đến phải ngưng vĩnh viễn điều trị bằng isavuconazole là tình trạng lú lẫn (0,7%), suy thận cấp tính (0,7%), tăng bilirubin trong máu (0,5%), co giật (0,5%), khó thở (0,5%), động kinh (0,5%), suy hô hấp (0,5%) và nôn (0,5%).\nBảng danh sách các phản ứng bất lợi\nBảng dưới đây trình bày các phản ứng bất lợi khi sử dụng isavuconazole trong điều trị nhiễm nấm xâm lấn, theo phân loại hệ cơ quan và tần suất.\nTần suất của các phản ứng bất lợi được định nghĩa như sau: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10): và ít gặp (≥ 1/1000 đến < 1/100).\nTrong mỗi nhóm tần suất, các phản ứng bất lợi được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nPhân loại hệ cơ quan\nPhản ứng bất lợi của thuốc\nRối loạn máu và hệ bạch huyết\nÍt gặp\n^\n^\n^\nGiảm bạch cầu trung tính; giảm tiểu cầu\nRối loạn hệ miễn dịch\nÍt gặp\n^\nQuá mẫn\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp\nGiảm kali máu; chán ăn\nÍt gặp\n^\nGiảm magnesi máu; hạ đường huyết; giảm albumin máu; suy dinh dưỡng\nRối loạn tâm thần\nThường gặp\n^#\nMê sảng\nÍt gặp\n^\nTrầm cảm; mất ngủ\nRối loạn hệ thần kinh\nThường gặp\nĐau đầu; ngủ gà\nÍt gặp\n^\n^\nCo giật\nBệnh não; tiền ngất xỉu; bệnh thần kinh ngoại biên; rối loạn vị giác\nRối loạn tai và mê lộ\nÍt gặp\nChóng mặt\nRối loạn tim\nÍt gặp\n^\nRung nhĩ; nhịp tim nhanh; nhịp tim chậm\nCuồng động nhĩ; rút ngắn khoảng QT trên điện tâm đồ; nhịp tim nhanh trên thất; ngoại tâm thu thất; ngoại tâm thu trên thất\nRối loạn mạch máu\nThường gặp\n^\nViêm tắc tĩnh mạch\nÍt gặp\nTrụy tuần hoàn; hạ huyết áp\nRối loạn hô hấp, ngực và trung thất\nThường gặp\n^\n^\nKhó thở\nÍt gặp\nCo thắt phế quản; thở nhanh; ho ra máu; chảy máu cam\nRối loạn tiêu hóa\nThường gặp\n^\nNôn; tiêu chảy; buồn nôn; đau bụng\nÍt gặp\nKhó tiêu; táo bón; chướng bụng\nRối loạn gan mật\nThường gặp\n^#\nTăng kết quả chỉ số xét nghiệm hóa học về gan\nÍt gặp\nGan lách phì đại; viêm gan\nRối loạn da và mô dưới da\nThường gặp\n^\nPhát ban\nÍt gặp\n^\nĐốm xuất huyết; rụng tóc; ban đỏ nhiễm sắc do thuốc; viêm da\nRối loạn cơ xương và mô liên kết\nÍt gặp\nĐau lưng\nRối loạn thận và tiết niệu\nThường gặp\nSuy thận\nRối loạn chung và tình trạng tại nơi sử dụng thuốc\nThường gặp\n^\nĐau ngực\nÍt gặp\nKhó chịu; suy nhược\nTóm tắt các phản ứng bất lợi theo Phân loại hệ cơ quan của MedDRA và tần suất\n^\nBiểu thị rằng đã nhóm các thuật ngữ được ưu tiên thích hợp vào một khái niệm y khoa duy nhất.\n#\nXem mục Mô tả các phản ứng bất lợi chọn lọc dưới đây\n.\nMô tả các phản ứng bất lợi chọn lọc\nMê sảng bao gồm các phản ứng của tình trạng lú lẫn.\nTăng kết quả chỉ số xét nghiệm hóa học về gan bao gồm các biến cố tăng alanine aminotransferase, tăng aspartate aminotransferase, tăng phosphatase kiềm trong máu, tăng bilirubin trong máu, tăng lactate dehydrogenase trong máu, tăng gamma-glutamyltransferase, tăng men gan, chức năng gan bất thường, kết quả xét nghiệm chức năng gan bất thường, và tăng transaminase.\nẢnh hưởng lên kết quả xét nghiệm\nAspergillus\nTrong một nghiên cứu lâm sàng mù đôi, chọn ngẫu nhiên, có đối chứng với thuốc thật ở 516 bệnh nhân bị bệnh nấm xâm lấn do các loài\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc CRESEMBA® 100mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần tá dược nào được liệt kê.\nDùng đồng thời với ketoconazole (xem mục Tương tác thuốc).\nDùng đồng thời với ritonavir liều cao (> 200 mg mỗi 12 giờ) (xem mục Tương tác thuốc).\nDùng đồng thời với các thuốc cảm ứng CYP3A4/5 mạnh như là rifampicin, rifabutin, carbamazepine, barbiturate tác dụng kéo dài (ví dụ: phenobarbital), phenytoin và St. John's wort hoặc với các thuốc cảm ứng CYP3A4/5 trung bình như là efavirenz, nafcillin và etravirine (xem mục Tương tác thuốc).\nBệnh nhân có hội chứng khoảng QT ngắn có tính gia đình (xem mục Thận trọng khi sử dụng).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nQuá mẫn\nCần thận trọng khi kê đơn isavuconazole cho bệnh nhân quá mẫn với các thuốc kháng nấm nhóm azole khác. Quá mẫn với isavuconazole có thể dẫn đến các phản ứng bất lợi bao gồm: Hạ huyết áp, suy hô hấp, khó thở, ban đỏ nhiễm sắc do thuốc, ngứa và phát ban.\nPhản ứng bất lợi nặng trên da\nCác phản ứng bất lợi nặng trên da, chẳng hạn như hội chứng Stevens-Johnson, đã được báo cáo trong quá trình điều trị bằng thuốc kháng nấm nhóm azole. Nếu bệnh nhân gặp phải phản ứng bất lợi nặng trên da, cần ngưng dùng CRESEMBA®.\nTim mạch\nRút ngắn khoảng QT\nChống chỉ định dùng isavuconazole ở bệnh nhân có hội chứng khoảng QT ngắn có tính gia đình.\nTrong một nghiên cứu QT ở đối tượng người khỏe mạnh, isavuconazole làm rút ngắn khoảng QTc có liên quan đến nồng độ. Với phác đồ liều 200 mg, chênh lệch giá trị trung bình theo phương pháp bình phương tối thiểu (Least Squares Mean - LSM) so với giả dược là 13,1 ms 2 giờ sau khi dùng thuốc [CI 90%: 17,1; 9,1 ms]. Tăng liều lên 600 mg cho kết quả chênh lệch LSM so với giả dược là 24,6 ms 2 giờ sau khi dùng thuốc [CI 90%: 28,7; 20,4 ms].\nPhải thận trọng khi kê đơn isavuconazole cho bệnh nhân đang dùng các thuốc khác được biết là làm giảm khoảng QT, chẳng hạn như rufinamide.\nTăng transaminase gan hoặc viêm gan\nTăng transaminase gan đã được báo cáo trong các nghiên cứu lâm sàng (xem mục Tác dụng phụ). Các trường hợp tăng transaminase gan hiếm khi cần phải ngưng dùng isavuconazole. Cần cân nhắc theo dõi men gan, khi được chỉ định lâm sàng. Viêm gan đã được báo cáo với các thuốc kháng nấm nhóm azole bao gồm cả isavuconazole.\nSuy giảm chức năng gan nặng\nIsavuconazole chưa được nghiên cứu ở bệnh nhân suy giảm chức năng gan nặng (Child-Pugh loại C). Không khuyến nghị sử dụng ở những bệnh nhân này trừ khi lợi ích tiềm năng được cân nhắc là lớn hơn nguy cơ. Phải theo dõi cần thận khả năng nhiễm độc thuốc ở những bệnh nhân này.\nDùng đồng thời với các thuốc khác\nCác thuốc ức chế CYP3A4/5\nChống chỉ định dùng ketoconazole. Đối với thuốc ức chế CYP3A4 mạnh là lopinavir/ritonavir, đã quan sát thấy mức độ phơi nhiễm isavuconazole tăng gấp 2 lần. Đối với các thuốc ức chế CYP3A4 mạnh khác, có thể xảy ra ảnh hưởng ít rõ ràng hơn. Không cần điều chỉnh liều isavuconazole khi dùng đồng thời với thuốc ức chế CYP3A4/5 mạnh, tuy nhiên, cần phải thận trọng vì các phản ứng bất lợi của thuốc có thể tăng lên.\nCác thuốc cảm ứng CYP3A4/5\nDùng đồng thời với thuốc cảm ứng CYP3A4/5 nhẹ như aprepitant, prednisone, và pioglitazone, có thể làm giảm nhẹ đến vừa nồng độ isavuconazole trong huyết tương; cần tránh dùng đồng thời với thuốc cảm ứng CYP3A4/5 nhẹ trừ khi lợi ích tiềm năng được cân nhắc là lớn hơn nguy cơ.\nCác chất nền của CYP3A4/5 bao gồm các thuốc ức chế miễn dịch\nIsavuconazole có thể được xem là một thuốc ức chế CYP3A4/5 trung bình, và mức độ phơi nhiễm toàn thân với các thuốc được chuyển hóa bởi CYP3A4 có thể tăng khi dùng đồng thời với isavuconazole. Dùng đồng thời isavuconazole với các chất nền của CYP3A4 như các thuốc ức chế miễn dịch tacrolimus, sirolimus hoặc ciclosporin có thể làm tăng mức độ phơi nhiễm toàn thân với những thuốc này. Có thể cần điều chỉnh liều và theo dõi thuốc điều trị thích hợp trong khi dùng đồng thời.\nCác chất nền của CYP2B6\nIsavuconazole là một thuốc cảm ứng CYP2B6. Mức độ phơi nhiễm toàn thân với các thuốc được chuyển hóa bởi CYP2B6 có thể giảm khi dùng đồng thời với isavuconazole. Do đó, phải thận trọng khi các chất nền của CYP2B6, đặc biệt là các thuốc có khoảng điều trị hẹp như cyclophosphamide, được dùng đồng thời với isavuconazole. Chống chỉ định sử dụng chất nền của CYP2B6 là efavirenz với isavuconazole vì efavirenz là một thuốc cảm ứng CYP3A4/5 trung bình.\nCác chất nền của P-gp\nIsavuconazole có thể làm tăng mức độ phơi nhiễm các thuốc là chất nền của P-gp. Có thể cần điều chỉnh liều của thuốc là chất nền của P-gp, đặc biệt là các thuốc có khoảng điều trị hẹp như digoxin, colchicine và dabigatran etexilate, khi dùng đồng thời với isavuconazole.\nCác hạn chế của dữ liệu lâm sàng\nMucorales\nMucorales\nDữ liệu lâm sàng về isavuconazole trong điều trị nhiễm nấm\nMucorales\nin vitro\nMucorales\nAspergillus\nMucorales\nAspergillus\nĐối với các loài\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nIsavuconazole có khả năng ảnh hưởng trung bình lên khả năng lái xe và sử dụng máy móc. Bệnh nhân cần tránh lái xe hoặc vận hành máy móc nếu gặp phải các triệu chứng của tình trạng lú lẫn, ngủ gà, ngất, và/hoặc chóng mặt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai\nThời kỳ mang thai\nKhông có dữ liệu từ việc sử dụng CRESEMBA® ở phụ nữ mang thai.\nCác nghiên cứu ở động vật đã cho thấy độc tính lên sự sinh sản. Chưa xác định được nguy cơ tiềm ẩn trên người.\nKhông được sử dụng CRESEMBA® trong khi mang thai ngoại trừ ở bệnh nhân nhiễm nấm nặng hoặc có khả năng đe doạ tính mạng mà có thể sử dụng isavuconazole ở người đó nếu lợi ích dự kiến lớn hơn nguy cơ có thể xảy ra cho thai nhi.\nPhụ nữ có khả năng sinh con\nKhông khuyến nghị sử dụng CRESEMBA® cho phụ nữ có khả năng sinh con không sử dụng biện pháp tránh thai.\nThời kỳ cho con bú\nDữ liệu dược lực học/độc tính hiện có ở động vật đã cho thấy hiện tượng tiết isavuconazole/chất chuyển hóa vào sữa.\nNguy cơ cho trẻ sơ sinh và trẻ nhỏ không thể được loại trừ.\nCần ngưng cho con bú trong khi điều trị bằng CRESEMBA®.\nKhả năng sinh sản\nKhông có dữ liệu về ảnh hưởng của isavuconazole lên khả năng sinh sản ở người. Các nghiên cứu ở động vật không có thấy suy giảm khả năng sinh sản ở chuột cống đực hoặc cái.\nTương tác thuốc\nKhả năng ảnh hưởng của các thuốc khác đến dược động học của isavuconazole\nIsavuconazole là một chất nền của CYP3A4 và CYP3A5 (xem phần Dược động học). Dùng đồng thời với các thuốc ức chế CYP3A4 và/hoặc CYP3A5 có thể làm tăng nồng độ isavuconazole trong huyết tương. Dùng đồng thời các thuốc cảm ứng CYP3A4 và/hoặc CYP3A5 có thể làm giảm nồng độ isavuconazole trong huyết tương.\nCác thuốc ức chế CYP3A4/5\nChống chỉ định dùng đồng thời isavuconazole với thuốc ức chế CYP3A4/5 mạnh là ketoconazole, vì thuốc này có thể làm tăng đáng kể nồng độ isavuconazole trong huyết tương.\nĐối với thuốc ức chế CYP3A4 mạnh là lopinavir/ritonavir, đã quan sát thấy mức độ phơi nhiễm isavuconazole tăng gấp 2 lần. Đối với các thuốc ức chế CYP3A4 mạnh khác, như clarithromycin, indinavir và saquinavir, có thể xảy ra ảnh hưởng ít rõ ràng hơn, căn cứ trên hoạt lực tương đối của thuốc. Không cần điều chỉnh liều isavuconazole khi dùng đồng thời với thuốc ức chế CYP3A4/5 mạnh, tuy nhiên, cần phải thận trọng vì các phản ứng bất lợi của thuốc có thể tăng lên (xem phần Thận trọng khi sử dụng).\nKhông cần điều chỉnh liều đối với các thuốc ức chế CYP3A4/5 nhẹ.\nCác thuốc cảm ứng CYP3A4/5\nChống chỉ định dùng đồng thời isavuconazole với các thuốc cảm ứng CYP3A4/5 mạnh như rifampicin, rifabutin, carbamazepine, barbiturate tác dụng kéo dài (ví dụ: phenobarbital), phenytoin và St. John's wort, hoặc với các thuốc cảm ứng CYP3A4/5 trung bình như là efavirenz, nafcillin và etravirine, vì các thuốc này có thể làm giảm đáng kể nồng độ isavuconazole trong huyết tương.\nDùng đồng thời với thuốc cảm ứng CYP3A4/5 nhẹ như aprepitant, prednisone, và pioglitazone, có thể làm giảm nhẹ đến vừa nồng độ isavuconazole trong huyết tương; cần tránh dùng đồng thời với thuốc cảm ứng CYP3A4/5 nhẹ trừ khi lợi ích tiềm năng được cân nhắc là lớn hơn nguy cơ (xem phần Thận trọng khi sử dụng).\nChống chỉ định dùng đồng thời với ritonavir liều cao (> 200 mg, 2 lần một ngày), vì ritonavir liều cao có thể cảm ứng CYP3A4/5 và làm giảm nồng độ isavuconazole trong huyết tương.\nKhả năng isavuconazole ảnh hưởng đến mức độ phơi nhiễm các thuốc khác\nCác thuốc được chuyển hóa bởi CYP3A4/5\nIsavuconazole là một thuốc ức chế CYP3A4/5 trung bình; dùng đồng thời isavuconazole với các thuốc là chất nền của CYP3A4/5 có thể làm tăng nồng độ của những thuốc này trong huyết tương.\nCác thuốc được chuyển hóa bởi CYP2B6\nIsavuconazole là một thuốc cảm ứng CYP2B6 nhẹ; dùng đồng thời isavuconazole có thể làm giảm nồng độ các thuốc là chất nền của CYP2B6 trọng huyết tương.\nCác thuốc được vận chuyển bởi P-gp trong ruột\nIsavuconazole là một thuốc ức chế P-glycoprotein (P-gp) nhẹ; dùng đồng thời với isavuconazole có thể làm tăng nồng độ các thuốc là chất nền của P-gp trong huyết tương.\nCác thuốc được vận chuyển bởi BCRP\nin vitro\nIsavuconazole là một thuốc ức chế BCRP\nCác thuốc được bài tiết ở thận thông qua protein vận chuyển\nIsavuconazole là một thuốc ức chế nhẹ chất vận chuyển cation hữu cơ 2 (Organic Cation Transporter 2 - OCT2). Dùng đồng thời isavuconazole với các thuốc là chất nền của OCT2 có thể làm tăng nồng độ của những thuốc này trong huyết tương.\nCác chất nền của uridine diphosphate-glucuronosyltransferase (UGT)\nIsavuconazole là một thuốc ức chế nhẹ UGT. Dùng đồng thời isavuconazole với các thuốc là chất nền của UGT có thể làm tăng nhẹ nồng độ của những thuốc này trong huyết tương.\nBảng tương tác thuốc\nCác tương tác giữa isavuconazole và thuốc dùng đồng thời được liệt kê trong bảng dưới đây (tăng được biểu thị bằng dấu \"↑\", giảm là dấu \"↓\"), sắp xếp theo nhóm thuốc điều trị. Trừ khi có ghi chú khác, các nghiên cứu trình bày trong bảng đã được tiến hành với liều isavuconazole được khuyến nghị.\nThuốc dùng đồng thời theo nhóm điều trị\nẢnh hưởng lên nồng độ thuốc/\nmax\nMức thay đổi trung bình nhân (%) của AUC, C\nKhuyến nghị về việc dùng đồng thời\nThuốc chống co giật\nCarbamazepine,\n(các thuốc cảm ứng CYP3A4/5 mạnh)\nNồng độ isavuconazole có thể giảm(Cảm ứng CYP3A bởi carbamazepine, phenytoin và barbiturate tác dụng kéo dài như phenobarbital).\nChống chỉ định dùng đồng thời isavuconazole và carbamazepine, phenytoin và barbiturate tác dụng kéo dài như phenobarbital.\nThuốc kháng khuẩn\nRifampicin\n(thuốc cảm ứng CYP3A4/5 mạnh)\nIsavuconazole:\ntau\nAUC\nmax\nC\n(Cảm ứng CYP3A4/5)\nChống chỉ định dùng đồng thời isavuconazole và rifampin.\nRifabutin\n(thuốc cảm ứng CYP3A4/5 mạnh)\nChưa được nghiên cứu.\nNồng độ isavuconazole có thể giảm đáng kể.\nChống chỉ định dùng đồng thời isavuconazole và rifabutin.\nNafcillin\n(thuốc cảm ứng CYP3A4/5 trung bình)\nChưa được nghiên cứu.\nNồng độ isavuconazole có thể giảm đáng kể.\nChống chỉ định dùng đồng thời isavuconazole và nafcillin.\nClarithromycin\n(thuốc ức chế CYP3A4/5 mạnh)\nChưa được nghiên cứu.\nNồng độ isavuconazole có thể tăng.\nKhông cần điều chỉnh liều isavuconazole; cần phải thận trọng vì các phản ứng bất lợi của thuốc có thể tăng lên.\nThuốc kháng nấm\nKetoconazole\n(thuốc ức chế CYP3A4/5 mạnh)\nIsavuconazole:\ntau\nAUC\nmax\nC\n(Ức chế CYP3A4/5)\nChống chỉ định dùng đồng thời isavuconazole và ketoconazole.\nThuốc thảo dược\nSt. John's wort\n(thuốc cảm ứng CYP3A4/5 mạnh)\nChưa được nghiên cứu.\nNồng độ isavuconazole có thể giảm đáng kể.\nChống chỉ định dùng đồng thời isavuconazole và St. John's wort.\nCác thuốc ức chế miễn dịch\nCiclosporin, sirolimus, tacrolimus\n(chất nền của CYP3A4/5)\nCiclosporin:\ninf\nAUC\nmax\nC\nSirolimus:\ninf\nAUC\nmax\nC\nTacrolimus:\ninf\nAUC\nmax\nC\n(Ức chế CYP3A4)\nKhông cần điều chỉnh liều isavuconazole.\nCiclosporin, sirolimus, tacrolimus: theo dõi nồng độ trong huyết tương và điều chỉnh liễu thích hợp nếu cần.\nMycophenolate mofetil\n(MMF)\n(chất nền của UGT)\nAcid mycophenolic (MPA, chất chuyển hóa có hoạt tính):\ninf\nAUC\nmax\nC\n(Ức chế UGT)\nKhông cần điều chỉnh liều isavuconazole.\nMMF: cần phải theo dõi các tình trạng nhiễm độc liên quan đến MPA.\nPrednisone\n(chất nền của CYP3A4)\nPrednisolone (chất chuyển hóa có hoạt tính):\ninf\nAUC\nmax\nC\n(Ức chế CYP3A4)\nNồng độ isavuconazole có thể giảm.\nCần tránh dùng đồng thời trừ khi lợi ích tiềm năng được cân nhắc là lớn hơn nguy cơ.\nOpioid\nOpiate tác dụng ngắn\n(chất nền của CYP3A4/5)\nChưa được nghiên cứu.\nNồng độ opiate tác dụng ngắn có thể tăng.\nKhông cần điều chỉnh liều isavuconazole.\nCác opiate tác dụng ngắn (alfentanyl, fentanyl): Theo dõi cần thận sự xuất hiện của bất kỳ tình trạng nhiễm độc thuốc nào, và giảm liều nếu cần.\nMethadone\n(chất nền của CYP3A4/5, 2B6 và 2C9)\nS-methadone (đồng phân opiate không có hoạt tính):\ninf\nAUC\nmax\nC\nGiảm 40% thời gian bán thải cuối.\nR-methadone (đồng phân opiate có hoạt tính):\ninf\nAUC\nmax\nC\n(Cảm ứng CYP2B6)\nKhông cần điều chỉnh liều isavuconazole.\nMethadone: Không cần điều chỉnh liều.\nThuốc chống ung thư\nVinca alkaloid\n(chất nền của P-gp)\nChưa được nghiên cứu.\nNồng độ của vinca alkaloid có thể tăng.\nKhông cần điều chỉnh liều isavuconazole.\nVinca alkaloid: Theo dõi cẩn thận sự xuất hiện của bất kỳ tình trạng nhiễm độc thuốc nào, và giảm liễu nếu cần.\nCyclophosphamide\n(chất nền của CYP2B6)\nChưa được nghiên cứu.\nNồng độ cyclophosphamide có thể giảm.\nKhông cần điều chỉnh liều isavuconazole.\nCyclophosphamide: Theo dõi cần thận sự xuất hiện của bất kỳ tình trạng giảm hiệu quả nào, và tăng liều nếu cần.\nMethotrexate\n(chất nền của BCRP, OAT1, OAT3)\nMethotrexate:\ninf\nAUC\nmax\nC\n7-hydroxymetabolite:\ninf\nAUC\nmax\nC\n(Chưa rõ cơ chế)\nKhông cần điều chỉnh liều isavuconazole.\nMethotrexate: Không cần điều chỉnh liều.\nCác thuốc chống ung thư khác (daunorubicin, doxorubicin, imatinib, irinotecan, lapatinib, mitoxantrone, topotecan)\n(chất nền của BCRP)\nChưa được nghiên cứu.\nNồng độ daunorubicin, doxorubicin, imatinib, irinotecan, lapatinib, mitoxantrone, topotecan có thể tăng\nKhông cần điều chỉnh liều isavuconazole.\nDaunorubicin, doxorubicin, imatinib, irinotecan, lapatinib, mitoxantrone hoặc topotecan: Theo dõi cẩn thận sự xuất hiện của bất kỳ tình trạng nhiễm độc thuốc nào, và giảm liều nếu cần.\nThuốc chống nôn\nAprepitant\n(thuốc cảm ứng CYP3A4/5 nhẹ)\nChưa được nghiên cứu.\nNồng độ isavuconazole có thể giảm.\nCần tránh dùng đồng thời trừ khi lợi ích tiềm năng được cân nhắc là lớn hơn nguy cơ.\nThuốc chống đái tháo đường\nMetformin\n(chất nền của OCT1, OCT2 và MATE1)\nMetformin:\ninf\nAUC\nmax\nC\n(Ức chế OCT2)\nKhông cần điều chỉnh liều isavuconazole.\nMetformin: Có thể cần giảm liều.\nRepaglinide\n(chất nền của CYP2C8 và OATP1B1)\nRepaglinide:\ninf\nAUC\nmax\nC\nKhông cần điều chỉnh liều isavuconazole.\nRepaglinide: Không cần điều chỉnh liều.\nThuốc chống đông máu\nDabigatran etexilate\n(chất nền của P-gp)\nChưa được nghiên cứu.\nNồng độ dabigatran etexilate có thể tăng.\nKhông cần điều chỉnh liều isavuconazole.\nDabigatran etexilate có khoảng điều trị hẹp và cần được theo dõi và giảm liều nếu cần.\nWarfarin\n(chất nền của CYP2C9)\nS-warfarin:\ninf\nAUC\nmax\nC\nR-warfarin:\ninf\nAUC\nmax\nC\nKhông cần điều chỉnh liều isavuconazole.\nWarfarin: không cần điều chỉnh liều.\nCác thuốc kháng retrovirus\nLopinavir 400 mg/\nRitonavir 100 mg\n(Thuốc ức chế mạnh và chất nền của CYP3A4/5)\nLopinavir:\ntau\nAUC\nmax\nC\nmin\na)\nC\nRitonavir:\ntau\nAUC\nmax\nC\n(Chưa rõ cơ chế)\nIsavuconazole:\ntau\nAUC\nmax\nC\n(Ức chế CYP3A4/5)\nKhông cần điều chỉnh liều isavuconazole; cần phải thận trọng vì các phản ứng bất lợi của thuốc có thể tăng lên.\nLopinavir/ritonavir: Không cần điều chỉnh liều đối với lopinavir 400 mg/ ritonavir 100 mg mỗi 12 giờ, mà cần theo dõi cẩn thận sự xuất hiện của bất kỳ tình trạng giảm hiệu quả kháng virus nào.\nRitonavir (tại liều> 200 mg mỗi 12 giờ)\n(thuốc cảm ứng CYP3A4/5 mạnh)\nChưa được nghiên cứu.\nRitonavir tại liều cao có thể làm giảm đáng kể nồng độ isavuconazole.\nChống chỉ định dùng đồng thời isavuconazole và ritonavir liều cao (> 200 mg mỗi 12 giờ).\nEfavirenz\n(thuốc cảm ứng trung bình CYP3A4/5 và chất nền của CYP2B6)\nChưa được nghiên cứu.\nNồng độ efavirenz có thể giảm.\nNồng độ thuốc isavuconazole có thể giảm đáng kể\nChống chỉ định dùng đồng thời savuconazole và efavirenz.\nEtravirine\n(thuốc cảm ứng CYP3A4/5 trung bình)\nChưa được nghiên cứu.\nNồng độ isavuconazole có thể giảm đáng kể.\nChống chỉ định dùng đồng thời isavuconazole và etravirine.\nIndinavir\n(Thuốc ức chế mạnh và chất nền của CYP3A4/5)\nb)\nIndinavir:\ninf\nAUC\nmax\nC\n(Chưa rõ cơ chế)\nNồng độ isavuconazole có thể tăng.\nKhông cần điều chỉnh liều isavuconazole; cần phải thận trọng vì các phản ứng bất lợi của thuốc có thể tăng lên.\nIndinavir: Theo dõi cẩn thận sự xuất hiện của bất kỳ tình trạng giảm hiệu quả kháng virus nào, và tăng liều nếu cần.\nSaquinavir\n(thuốc ức chế CYP3A4 mạnh)\nChưa được nghiên cứu.\nNồng độ saquinavir có thể giảm (như quan sát thấy với lopinavir/ritonavir) hoặc tăng.\nNồng độ isavuconazole có thể tăng.\nKhông cần điều chỉnh liều isavuconazole; cần phải thận trọng vì các phản ứng bất lợi của thuốc có thể tăng lên.\nSaquinavir: Theo dõi cẩn thận sự xuất hiện của bất kỳ tình trạng nhiễm độc thuốc và/hoặc giảm hiệu quả kháng virus nào, và điều chỉnh liều nếu cần.\nNNRTI khác (ví dụ: nevirapine)\n(thuốc cảm ứng và chất nền của CYP3A4/5 và 2B6)\nChưa được nghiên cứu.\nNồng độ NNRTI có thể giảm (cảm ứng CYP2B6 bởi isavuconazole) hoặc tăng.\nKhông cần điều chỉnh liều isavuconazole.\nNNRTI: Theo dõi cẩn thận sự xuất hiện của bất kỳ tình trạng nhiễm độc thuốc và/hoặc giảm hiệu quả kháng virus nào, và điều chỉnh liều nếu cần.\nThuốc kháng acid\nEsomeprazole\n(chất nền của CYP2C19 và pH dạ dày ↑)\nEsomeprazole:\ntau\nAUC\nmax\nC\nKhông cần điều chỉnh liều isavuconazole.\nEsomeprazole: Không cần điều chỉnh liều.\nOmeprazole\n(chất nền của CYP2C19 và pH dạ dày ↑)\nOmeprazole:\ninf\nAUC\nmax\nC\nKhông cần điều chỉnh liều isavuconazole.\nOmeprazole: Không cần điều chỉnh liều.\nThuốc hạ lipid\nAtorvastatin và các statin khác (chất nền của CYP3A4, ví dụ: simvastatin, lovastatin, psuvastatin)\n(Chất nền của CYP3A4/5 và/hoặc CRP)\nAtorvastatin:\ninf\nAUC\nmax\nC\nCác statin khác không được nghiên cứu.\nNồng độ statin có thế tăng.\nKhông cần điều chỉnh liều isavuconazole.\nDựa trên kết quả với atorvastatin, không cần điều chỉnh liều statin.\nCần phải theo dõi các phản ứng bất lợi điển hình của statin.\nPioglitazone (thuốc cảm ứng CYP3A4/5 nhẹ)\nChưa được nghiên cứu.\nNồng độ isavuconazole có thể giảm.\nCần tránh dùng đồng thời trừ khi lợi ích tiềm năng được cân nhắc là lớn hơn nguy cơ.\nThuốc chống loạn nhịp tim\nDigoxin\n(chất nền của P-gp)\nDigoxin:\ninf\nAUC\nmax\nC\n(Ức chế P-gp)\nKhông cần điều chỉnh liều isavuconazole.\nDigoxin: Cần theo dõi nồng độ digoxin trong huyết thanh và sử dụng kết quả thu được để chuẩn độ liều digoxin.\nCác thuốc tránh thai đường uống\nEthinyl oestradiol và norethindrone\n(chất nền của CYP3A4/5)\nEthinyl oestradiol:\ninf\nAUC\nmax\nC\nNorethindrone:\ninf\nAUC\nmax\nC\nKhông cần điều chỉnh liều isavuconazole.\nEthinyl oestradiol và norethindrone: Không cần điều chỉnh liều.\nThuốc chống ho\nDextromethorphan\n(chất nền của CYP2D6)\nDextromethorphan:\ninf\nAUC\nmax\nC\nDextrorphan (chất chuyển hóa có hoạt tính):\ninf\nAUC\nmax\nC\nKhông cần điều chỉnh liều isavuconazole.\nDextromethorphan: Không cần điều chỉnh liều.\nBenzodiazepine\nMidazolam\n(chất nền của CYP3A4/5)\nMidazolam dùng qua đường uống:\ninf\nAUC\nmax\nC\n(Ức chế CYP3A4)\nKhông cần điều chỉnh liều isavuconazole.\nMidazolam: Khuyến nghị theo dõi cần thận các dấu hiệu và triệu chứng lâm sàng, và giảm liều nếu cần.\nThuốc chống gút\nColchicine\n(chất nền của P-gp)\nChưa được nghiên cứu.\nNồng độ colchicine có thể tăng.\nKhông cần điều chỉnh liều isavuconazole.\nColchicine có chỉ số điều trị hẹp và cần được theo dõi, giảm liều nếu cần.\nCác sản phẩm tự nhiên\nCaffeine\n(chất nền của CYP1A2)\nCaffeine:\ninf\nAUC\nmax\nC\nKhông cần điều chỉnh liều isavuconazole.\nCaffeine: Không cần điều chỉnh liều.\nThuốc hỗ trợ cai thuốc lá\nBupropion\nBupropion:\ninf\nAUC\nmax\nC\n(Cảm ứng CYP2B6)\nKhông cần điều chỉnh liều isavuconazole.\nBupropion: Tăng liều nếu cần.\nTương tác thuốc\nNNRTI, thuốc ức chế enzym phiên mã ngược không nucleoside; P-gp, P-glycoprotein.\na)\n% giảm của các giá trị mức đáy trung bình\nb)\nIndinavir chỉ được nghiên cứu sau khi dùng liều đơn 400 mg isavuconazole.\ninf\ntau\nmax\nmin'\nAUC",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}