{
    "describe": "Thương hiệu:\nPymepharco\nBột Crocin Kid 50mg Pymepharco điều trị viêm phổi, viêm xoang, viêm họng (25 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-8211-09\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 25 Gói x 1.5g\nThành phần\nCefixim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nLậu\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Crocin Kid 50mg được sản xuất bởi Công ty cổ phần Pymepharco, có thành phần chính là Cefixim. Thuốc Crocin Kid 50mg được chỉ định trong điều trị viêm phổi, viêm xoang, viêm họng, viêm amidan, viêm phế quản cấp và mạn; Viêm tai giữa; Viêm bàng quang, viêm thận - bể thận, nhiễm khuẩn đường tiểu không biến chứng; Bệnh lậu không biến chứng; Viêm đường mật, viêm túi mật; Bệnh thương hàn, bệnh lỵ.\nThuốc Crocin Kid 50mg được bào chế dưới dạng thuốc bột. Hộp 25 gói x 2g.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột Crocin Kid 50mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefixim\n50mg",
    "usage": "Công dụng của Bột Crocin Kid 50mg\nChỉ định\nThuốc Crocin Kid 50mg được chỉ định dùng trong các trường hợp sau:\nviêm xoang\nViêm phổi,\nViêm tai giữa.\nViêm bàng quang, viêm thận – bể thận, nhiễm khuẩn đường tiểu không biến chứng.\nBệnh lậu không biến chứng.\nviêm túi mật\nViêm đường mật,\nBệnh thương hàn, bệnh lỵ.\nDược lực học\nStreptococcus pyogenes; S. agalactiae, S. pneumoniae; E. coli; Proteus mirabilis; Klebsiella species; Haemophilus influenzae, H. parainfluenzae\nMoraxella catarrhalis\nNeisseria menigitidis, N. gonorrhoeae\nCefixim là kháng sinh cephalosporin thế hệ 3, dùng đường uống, có tác dụng diệt khuẩn do ức chế tổng hợp thành tế bào vi khuẩn. Cefixim có hoạt phổ đối với vi khuẩn Gram âm rộng hơn so với kháng sinh cephalosporin thế hệ 1 và 2. Do bền vững cao với beta-lactamase nên nhiều chủng vi khuẩn kháng với penicillin và một số kháng sinh cephalosporin do tiết ra beta-lactamase vẫn có thể nhạy cảm với cefixim. Hiệu lực lâm sàng đã được chứng minh trên nhiều bệnh nhiễm khuẩn gây ra bởi những chủng gây bệnh phổ biến như:\nDược động học\nSau khi uống một liều đơn cefixim, có khoảng 30 - 50% liều được hấp thu qua hệ tiêu hóa, bất kể uống trước hoặc sau bữa ăn, tuy tốc độ hấp thu có thể giảm khi uống cùng bữa ăn. Thuốc ở dạng hỗn dịch uống được hấp thu tốt hơn dạng viên.\nThuốc được hấp thu khá chậm. Nồng độ đỉnh trong huyết tương 2mcg/ml (đối với liều 200mg) và 3,7mcg/ml (đối với liều 400mg) và đạt sau khi uống 2 - 6 giờ.\nsuy thận\nT1/2 trong huyết tương thường khoảng 3 - 4 giờ và có thể kéo dài khi bị\nTi lệ gắn kết với protein huyết tương là 65%.\nThuốc qua được nhau thai. Dùng liều cao có thể thuốc còn được tìm thấy trong mật, mủ, thủy dịch và xương. Hiện nay chưa có số liệu đầy đủ về nồng độ thuốc trong dịch não tủy.\nKhoảng 20% liều uống được bài tiết qua nước tiểu dưới dạng không đổi sau 24 giờ. Một lượng nhỏ được bài tiết qua phân. Thuốc không loại được bằng thẩm phân máu.",
    "dosage": "Cách dùng Bột Crocin Kid 50mg\nCách dùng\nThuốc dùng đường uống.\nPha gói bột với nước lọc, uống ngay sau khi pha.\nLiều dùng\nNgười lớn và trẻ em > 12 tuổi\nLiều thường dùng: 400mg/ngày.\nĐiều trị viêm nhiễm trùng niệu do lậu cầu: Người bệnh uống liều duy nhất 400mg.\nTrẻ em > 6 tháng đến 12 tuổi\nNgười bệnh sẽ uống 8mg/kg/ngày, uống 1 lần hoặc chia làm 2 lần, mỗi lần cách nhau 12 giờ.\nBệnh nhân suy thận\nNgười bệnh cần giảm liều dùng.\nKhông cần điều chỉnh liều với người bệnh có độ thanh thải Creatinin > 60ml/phút.\nVới người bệnh có độ thanh thải Creatinin < 60ml/phút, liều và số lần đưa thuốc phải thay đổi tuỳ theo mức độ suy thận.\nNhững bệnh nhân có độ thanh thải từ 21 - 60ml/phút hoặc người đang chạy thận nhân tạo có thể dùng 75% liều chuẩn với khoảng cách giữa các liều như bình thường.\nNhững bệnh nhân có độ thanh thải < 20ml/phút hoặc bệnh nhân đang thẩm tách phúc mạc lưu động liên tục có thể dùng 1/2 liều chuẩn với khoảng cách giữa các liều như bình thường.\nThẩm tách máu cũng như thẩm phân phúc mạc không loại bỏ đáng kể thuốc ra khỏi cơ thể.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều Cefixim có thể có triệu chứng co giật. Do không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng.\nKhi có triệu chứng quá liều, phải ngừng thuốc ngay và xử trí như sau: Rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng.\nDo thuốc không loại được bằng thẩm phân máu nên không chạy thận nhân tạo hay lọc màng bụng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Crocin Kid 50mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường dung nạp tốt. Tác dụng phụ thường thoáng qua, nhẹ và vừa.\nThường gặp\ntiêu chảy\nTiêu hoá: Rối loạn tiêu hoá như\nHệ thần kinh: Đau đầu, chóng mặt, mất ngủ.\nQuá mẫn: Ban đỏ, mề day.\nHiếm khi\nViêm đại tràng giả mạc.\nhội chứng Stevens-Johnson\nPhản vệ,\nGiảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua.\nTăng tạm thời AST, ALT.\nHiếm gặp\nThời gian prothrombin kéo dài.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Crocin Kid 50mg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn Cefixim hoặc với các kháng sinh nhóm Cephalosporin khác.\nPenicillin\nNgười có tiền sử sốc phản vệ do\nThận trọng khi sử dụng\nCần thận trọng khi dùng thuốc ở bệnh nhân tiền sử bị bệnh đường tiêu hóa và viêm đại tràng, bệnh nhân suy thận, bệnh nhân có tiền sử dị ứng với penicillin.\nPhụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nThông thường, thuốc không ảnh hưởng đến khả năng lái xe hay vận hành máy móc. Tuy nhiên, nếu cảm thấy chóng mặt hay hoa mắt, không lái xe hay vận hành máy móc khi đang sử dụng thuốc.\nThời kỳ mang thai\nChưa có dữ liệu đầy đủ nghiên cứu về sử dụng Cefixim ở phụ nữ mang thai, trong lúc chuyển dạ và khi sinh, vì vậy chỉ nên dùng thuốc cho những trường hợp trên khi thật cần thiết.\nThời kỳ cho con bú\nHiện nay, chưa khẳng định chắc chắn Cefixim có được phân bố vào sữa mẹ hay không, do đó cần thận trọng khi dùng thuốc cho người đang cho con bú. Có thể tạm ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nDùng đồng thời cefixim với carbamazepin làm tăng nồng độ carbamazepin trong huyết tương.\nProbenecid làm tăng nồng độ đỉnh và AUC của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nCác thuốc chống đông như warfarin khi dùng cùng cefixim làm tăng thời gian prothrombin, có hoặc không kèm theo chảy máu.",
    "preservation": "Bảo quản\nNơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}