{
    "describe": "Thương hiệu:\nMedisun\nThuốc Cttprozil 500 Medisun điều trị viêm tai giữa cấp tính, viêm họng, viêm amidan (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefprozil\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM ME DI SUN - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cttprozil là sản phẩm của Công ty Cổ phần Dược phẩm Me Di Sun có thành phần chính là Cefprozil dùng trong điều trị viêm tai giữa cấp tính (AOM); viêm họng và viêm amidan, nhiễm khuẩn đường hô hấp, nhiễm trùng da và cấu trúc da.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cttprozil 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefprozil\n500mg",
    "usage": "Công dụng của Thuốc Cttprozil 500\nChỉ định\nThuốc Cttprozil\nchỉ định điều trị trong các trường hợp sau:\nDùng trong điều trị viêm tai giữa cấp tính (AOM).\nviêm amidan\nViêm họng và\nNhiễm khuẩn đường hô hấp.\nNhiễm trùng da và cấu trúc da.\nDược lực học\nDược chất chính của Cttprozil 500 là Catprozil, là thuốc kháng sinh thuộc nhóm Cephalosporin thế hệ thứ II.\nCefprozil\nTrên in vitro,\nCefprezil có tác dụng kháng các chủng vi khuẩn sau:\nGram dương hiếu khí:\nStaphylococcus aureus (bao gồm các chủng sản xuất beta latamase). Streptococcus pneumonia, Streptococcus pyogenes, Enterococcus durans, Enterococcus faecalis, Listeria monocytogenes, Staphylococcus epidermidis, Staphylococcus saprophyticus, Staphylococcus wamen, Streptococcus agalactiae, Streptococci (nhóm C, D, F, va G).\nLưu ý: Cefprozil không có tác dụng trên Enterococcus faecharm đề kháng methicilin, và hầu hết các chủng Acinetobacter, Enterobacter, Morganella morganit, Profeus vulgaris. Providencia, Pseudomonas và Serratia Staphylococci khẳng methicillin được coi như kháng cefpozil.\nGram âm hiếu khí:\nHerophilus influenza (tạo gồm các chủng sản xuất teta-lactamase), Moraxella (Barnharrella catarrhalis (bao gồm các chủng sản xuất beta lactamase), Citrobacter diverus, Escherichia coli, Klebsiella phuoria, Nissein Renerhoeae (bao gồm các chủng sản xuất bia lactamase). Proteus mirabilis, Salmonella spp., Shigella spp., Vibrio spp.\nCác vi khuẩn kỵ khí:\nPrevotella (Bacteroides) melaninogenicus, Clostridium difficile, Clostridium perfringens, Fusobacterium spp., Peptostreptococcus spp., Propionibacterium acnes.\nCơ chế kháng thuốc:\nKhả năng đề kháng với caphalosporin là kết quả của nhiều cơ chế khác nhau:\nDo sự thay đổi liên tắm của màng tế bào đối với vi khuẩn Gram âm.\nSự thay đổi của các protein gắn kết penicilin (PBPs).\nVi khuẩn sản xuất beta-lactamase.\nCơ chế bơm thuốc của vi khuẩn.\nLưu ý: Hầu hết các chủng thuộc nhóm Beckerdies fragilis đã đề kháng với cefprozil. Haemophilus influenza kháng ampicilin được coi như kháng cefpozil.\nDược động học\nSau khi uống, cefpozil được hấp thu nhanh chóng qua đường tiêu hoá. Sinh khả dụng ở người lớn khoảng 90 - 95%, nồng độ đỉnh của thuốc trong huyết tương khoảng 1,5 giờ. Thức ăn không ảnh hưởng đến sự hấp thu và nồng độ đỉnh của thuốc trong huyết tương, nhưng thời gian đạt nồng độ đỉnh trong huyết tương có thể dài 15 - 45 phút.\nThuốc được phân bổ vào các mô và dịch bao gồm cả dịch vị, dịch tai giữa, amidan, và mô adenoidual (V.A).\nThuốc phân bố vào sữa ở nồng độ thấp.\nKhoảng 35 – 45 % Cefprozil trong hệ tuần hoàn liên kết với protein huyết tương. Thời gian bán thải của thuốc trong huyết tương khoảng 1 – 1,4 giờ ở người lớn với chức năng thận bình thường. Trẻ em 6 tháng đến 12 tuổi, thời gian bán thải của thuốc trong huyết tương khoảng 0,94 - 2,1 giờ.\nCefprozil được đào thải qua nước tiểu qua lọc ở cầu thận và bài tiết ở ống thận khoảng 54 - 70% liều sử dụng được thải trừ qua nước tiểu ở dạng không đổi trong vòng 24 giờ.\nĐối tượng đặc biệt\nNgười cao tuổi: Độ thanh thải giảm và AUC tăng.\nThời gian bán thải của thuốc tăng nhẹ trên bệnh nhân suy giảm chức năng gan (khoảng 2 giờ).\nThời gian bán thải của thuốc kéo dài (khoảng 5,2 - 5,9 giờ) trên bệnh nhân suy giảm chức năng thận.",
    "dosage": "Cách dùng Thuốc Cttprozil 500\nCách dùng\nThuốc Cttprozil dùng đường uống. Uống nguyên viên thuốc với nhiều nước không cùng bữa ăn.\nLiều dùng\nTrẻ em từ 2 tuổi đến 12 tuổi\nNhiễm trùng da và cấu trúc da: 20 mg/kg mỗi 12 giờ trong 10 ngày.\nTrẻ từ 6 tháng tuổi đến 12 tuổi\nViêm tai giữa: 15 mg/kg mỗi 12 giờ trong 10 ngày.\nViêm xoang\ncấp tính (đối với nhiễm trùng vừa và nặng 15 mg/kg mỗi 12 giờ trong 10 ngày.\nTrẻ em ≥ 13 tuổi\nViêm họng hoặc viêm amidan: 500 mg x 1 lần/ngày trong 10 ngày.\nNhiễm khuẩn đường hô hấp:\nViêm xoang cấp: 250 mg mỗi 12 giờ cho 10 ngày. Nhiễm khuẩn trung bình đến nghiêm trọng 500 mg mỗi 12 giờ trong 10 ngày.\nNhiễm khuẩn thứ cấp của viêm phế quản cấp: 500 mg mỗi 12 giờ cho 10 ngày.\nNhiễm khuẩn tổ chức da và da không biến chứng 250 mg hoặc 500 mg mỗi 12 giờ cho 10 ngày.\nNgười lớn\nViêm tai giữa cấp: 500 mg mỗi 12 giờ cho 10 ngày.\nViêm họng\nhoặc viêm amidan 500 mg x 1 lần/ngày trong 10 ngày.\nNhiễm khuẩn đường hô hấp.\nViêm xoang cấp: 250 mg mỗi 12 giờ trong 10 ngày. Nhiễm khuẩn trung bình đến rộng: 500 mg mỗi 12 giờ trong 10 ngày.\nNhiễm khuẩn thứ cấp của viêm phế quản cấp: 500 mg mỗi 12 giờ, trong 10 ngày.\nviêm phế quản mạn tính\nĐợt cấp của\nNhiễm khuẩn tổ chức da và da không biến chứng: 250 mg hoặc 500 mg mỗi 12 giờ, trong 10 ngày.\nBệnh nhân suy gan\nKhông cần chỉnh liều cho bệnh nhân suy gan.\nBệnh nhân suy thận\nKhông cần chỉnh liều cho bệnh nhân có độ thanh thải creatinin 290 mL/phút. Ở bệnh nhân có độ thanh thải creatinin < 30 mL/phút: Liều sử dụng khoảng 50% so với liều dùng thông thường.\nNgười cao tuổi\nKhông cần phải điều chỉnh liều ở người cao tuổi, ngoại trừ chức năng gan và thận trầm trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Cttprozil mà bạn có thể gặp:\nThường gặp ADR >1/100\nnôn\nTiêu hóa: Tiêu chảy, buồn nôn,\nGan mật: Tăng AST (SGOT), ALT (SGPT).\nKhác: Viêm âm đạo, ngứa bộ phận sinh dục.\nÍt gặp, 1/1000 < ADR < 1/100\nGan mật: Tăng alkalin phosphatase và bilirubin.\nPhản ứng dị ứng: Ban đỏ, mày đay.\nđau đầu\nThần kinh trung ương: Chóng mặt,\nHiếm gặp, ADR < 1/1000\nHuyết hoc: Tăng bạch cầu.\nThận: Tăng BUN và creatinin máu.\nHướng dẫn cách xử trí ADR\nNgừng điều trị bằng Cefprozil nếu dị ứng hoặc quá mẫn nghiêm trọng, cần tiến hành điều trị hỗ trợ (đảm bảo thông khi và sử dụng epinephrin, oxygen, tiêm corticosteroid tĩnh mạch).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cttprozil chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nViêm đại tràng và tiêu chảy liên quan Clostridium difficele/bội thiễm\nCó thể xuất hiện và phát triển quá mức của vi khuẩn hoặc nấm không nhạy cảm khi dùng kéo dài cefprozil. Cần có biện pháp điều trị thích hợp khi bội nhiễm xảy ra.\nĐiều trị bằng thuốc kháng khuẩn làm thay đổi hộ vi sinh vật bình thường của đại tràng và có thể cho phép sự phát triển quá mức của vi khuẩn Clostridium difficile.\nNhiễm C. difficile (CDI) và tiêu chảy liên quan đến C Difficile, viêm đại tràng (CDAD), còn gọi là tiêu chảy liên quan kháng sinh và viêm đại tràng giả mạo hoặc viêm đại tràng được báo cáo xảy ra gần như với tất cả thuốc kháng khuẩn, bao gồm ceprozil, và cả thể dao động trong mức độ nghiêm trọng của tiêu chảy nhẹ đến viêm đại tràng có thể gây tử vong C. difficile sản xuất độc tố A và B trong đó góp phần vào sự phát triển của CDAD, chủng C. difficile sản xuất hypertoxin có liên quan với tăng tỷ lệ tác bệnh và tử vong do chúng có thể kháng thuốc và có thể phải phẫu thuật cát bỏ đại tràng.\nCần thận trọng theo dõi CDAD nếu tiêu chảy phát triển trong hoặc sau khi điều trị với thuốc. Thận trọng với bệnh nhân có tiền sử CDAD đã được báo cáo xảy ra ít nhất là 2 tháng hoặc lâu hơn sau khi ngưng điều trị chống nhiễm trùng.\nNếu đang nghi ngờ hoặc đã chẩn đoán xác định CDAD thì ngưng việc sử dụng kháng sinh mà không cổ tác dụng chống lại C. difficile ngay khi có thể sử dụng liệu pháp hỗ trợ thích hợp (ví dụ như bù rước và điện giải, bổ sung protein), điều trị bằng các loại thuốc chống nhiễm khuẩn có khả năng chống lại C. difficile (ví dụ, metronidazol, vancomycin), và xem xét việc phẫu thuật được chỉ định trên lâm sàng.\nPhản ứng quá mẫn\nPhản ứng quá mẫn (như phản vệ, phản ứng thuyết thanh, than đỏ, hội chứng Stevens-Johnson) đã được báo cáo khi sử dụng thuốc. Nếu phản ứng quá mẫn xảy ra, ngừng ngay lập tức cfprozill và có biện pháp điều trị thích hợp (ví dụ như dùng epinephrin, corticosteroid, duy trì oxy và thông khí đầy đủ).\nPhản ứng chéo\nCó một phần phản ứng chéo vào giữa các bệnh cephalosporin và các kháng sinh beta-lactam khác, bao gồm penicillin va cephamycins.\nTrước khi bắt đầu điều trị, cần thận trọng tìm hiểu tiền và các phản ứng quá miễn đã xảy ra trước đó với cephalosporin, penicillin, hoặc các thuốc khác. Tránh sử dụng ở những người đã xảy ra phản ứng quá mẫn (kiểu phản vệ) và thuận trọng ở những người đã xảy ra tác dụng phụ ( dụ, phát ban, sốt, tăng bạch chu eosin)\nThận trọng chung\nLựa chọn và sử dụng thuốc kháng khuẩn:\nĐể làm giảm sự phát triển của các vi khuẩn kháng thuốc và duy trị hiệu quả của cffprozil và các khoáng khuẩn khác, chỉ sử dụng để điều trị hoặc phòng ngừa nhiễm trùng đã được chứng minh gây ra bởi các chủng vi khuẩn nhạy cảm với thuốc.\nTiền sử bệnh đường tiêu hóa\nCelphalosporin được sử dụng thận trọng ở bệnh nhân có tiền sử bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nTá dược dầu thầu dầu có trong công thức viên bao phim có thể gây đau bụng và tiêu chảy khi sử dụng đường uống.\nCó thể cho kết quả Tet Coob’s trực tiếp dương tính.\nNguy cơ kkháng thuốc có thể xảy ra nếu sử dụng trong trưởng hợp không nhiễm khuẩn hoặc đang dùng kéo dài. Với người suy thận, phát triển các chủng tác nhân gây bệnh không nhạy cảm.\nTương tác thuốc\nCefprozil không nên dùng đồng thời với những thuốc sau:\nCác kháng sinh ariroglycosid: gây độc tính trên thận.\nKiểm tra glucose: có thể xuất hiện dương tính giả khi kiểm tra glucose nước tiểu.\nProbenecid: Làm tăng AUC (diện tích dưới đường cong) cefprozil.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}