{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Cubabute 200mg Hataphar điều trị các nhiễm khuẩn từ nhẹ đến trung bình, viêm phế quản (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCeftibuten\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cubabute là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây - Việt Nam, thuốc có thành phần chính là Ceftibuten. Đây là thuốc dùng để điều trị các nhiễm khuẩn từ nhẹ đến trung bình do các chủng vi khuẩn nhạy cảm như: Đợt cấp tính của bệnh viêm phế quản mạn tính, viêm tai giữa cấp tính do vi khuẩn, viêm họng và viêm amiđan.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cubabute 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCeftibuten\n200mg",
    "usage": "Công dụng của Thuốc Cubabute 200mg\nChỉ định\nThuốc Cubabute\nđược chỉ định dùng trong các trường hợp sau:\nThuốc\nđược chỉ định để điều trị các nhiễm khuẩn từ nhẹ đến trung bình do các chủng vi khuẩn nhạy cảm như:\nviêm phế quản mạn tính\nĐợt cấp tính của bệnh\nLưu ý: Trong đợt cấp tính của bệnh viêm phế quản mạn tính trong các thử nghiệm lâm sàng, nơi Moraxella catarrhalis được phân lập từ đờm bị nhiễm bệnh lúc ban đầu, hiệu quả lâm sàng của ceftibuten thấp hơn 22% so với mức cần kiểm soát.\nViêm tai giữa\ncấp tính do vi khuẩn do Haemophilus influenzae (bao gồm cả các chủng sinh B-lactamase), Moraxella catarrhalis (bao gồm cả các chủng sinh B-lactamase) hoặc Streptococcus pyogenes.\nLưu ý: Mặc dù ceftibuten sử dụng theo kinh nghiệm có hiệu quả tương đương với các thuốc điều trị viêm tai giữa cấp tính trong lâm sàng/ vi sinh vật học, hiệu quả chống Streptococcus pneumoniae giảm 23% so với mức cần kiểm soát. Vì vậy, ceftibuten chỉ nên được đưa ra thực nghiệm khi có bằng chứng đầy đủ về tác dụng chống Streptococcus pneumoniae của ceftibuten trước đó.\nViêm họng\nvà viêm amiđan do Streptococcus pyogenes.\nLưu ý: Chỉ có penicilin dùng đường tiêm bắp đã được chứng minh là hiệu quả trong dự phòng bệnh thấp khớp cấp. Ceftibuten thường có hiệu quả trong diệt vi khuẩn Streptococcus pyogenes từ vùng hầu họng, tuy nhiên không có dữ liệu về hiệu quả của ceftibuten trong dự phòng bệnh thấp khớp cấp.\nDược lực học\nMã ATC: J01DD14.\nCeftibuten\nlà kháng sinh thuộc nhóm cephalosporin bán tổng hợp, thế hệ ba, dùng đường uống. Tác dụng diệt khuẩn của ceftibuten là do ức chế tổng hợp thành tế bào vi khuẩn bằng cách gắn vào các protein đích. Ceftibuten bền vững với các penicilinase và cephalosporinase. Nhiều vi khuẩn sinh beta-lactamase kháng penicilin có thể còn nhạy cảm với ceftibuten.\nCeftibuten đã được chứng minh in vitro và trên lâm sàng có tác dụng trên hầu hết các chủng vi khuẩn sau:\nVi khuẩn hiếu khí Gram dương: Streptococcus pneumoniae (trừ các dòng đề kháng penicilin), Streptococcus pyogenes.\nVi khuẩn hiếu khí Gram âm: Haemophilus influenzae, Moraxella catarrhalis (kể cả những chủng sinh beta-lactamase), Escherichia coli, Klebsiella sp., Salmonella sp., Shigella sp.,.\nCeftibuten không có tác dụng in vitro trên Acinetobacter, Bordetella, Campylobacter Enterobacter, Enterococcus, Flavobacterium, Staphylococcus, và Streptococcus (trir pneumoniae và pyogenes).\nCeftibuten có tác dụng in vitro yếu trên vi khuẩn kỵ khí, bao gồm phần lớn Bacteroides.\nThông tin kháng thuốc:\nCeftibuten bền vững với hầu hết các beta-lactamase qua trung gian plasmid nhưng không bền vững với cephalosporinase qua trung gian nhiễm sắc thể ở các vi khuẩn như Bacteroides, Citrobacter, Enterobacter, Morganella và Serratia. Cũng như những beta-lactam khác, ceftibuten không nên sử dụng cho các chủng kháng beta-lactam bằng cơ chế thông thường như thay đổi tính thấm hay thay đổi protein gắn penicilin như S. pneumoniae kháng penicilin.\nChỉ số liên kết đặc tính được lực học, dược động học (pK/pD):\nCeftibuten là kháng sinh thuộc nhóm B-lactam (kháng sinh diệt khuẩn phụ thuộc thời gian), có chỉ số pK/pD là T > MIC, nghĩa là thời gian nồng độ kháng sinh duy trì ở mức cao hơn MIC. Ceftibuten cũng như các kháng sinh khác thuộc nhóm này đạt hiệu quả điều trị cao nhất khi đạt nồng độ khoảng trên 4 lần MIC. Nồng độ cao hơn giá trị này sẽ không làm tăng khả năng diệt khuẩn. Vì vậy, T > MIC là chỉ số tối ưu để đánh giá hiệu quả điều trị của ceftibuten. Với ceftibuten cũng như với hầu hết các B-lactam, T > MIC đạt >40- 50% so với khoảng đưa liều được xem là đạt hiệu quả điều trị.\nDược động học\nHấp thu:\nCeftibuten được hấp thu nhanh sau khi uống. Nồng độ ceftibuten trong huyết tương vào các thông số dược động học của ceftibuten sau khi uống một liều duy nhất 400 mg ceftibuten trên 12 tình nguyện viên nam trưởng thành khỏe mạnh (20 - 39 tuổi) được thể hiện trong bảng 1. Khi uống viên ceftibuten 1 lần/ngày trong 7 ngày, Cmax trung bình là 17,9 ug/ml vào ngày thứ 7. Do đó, mức ceftibuten tích lũy ổn định trong huyết tương khoảng 20%.\nThông số\nNồng độ ceftibuten trong huyết tương (µgg/ml) sau khi uống một liều duy nhất 400 mg ceftibuten và thông số dược động học (± 1 SD) (n = 12 nam giới trưởng thành khỏe mạnh)\n1,0 giờ\n6,1 (5,1)\n1,5 giờ\n9,9 (5,9)\n2,0 giờ\n11,3 (5,2)\n3,0 giờ\n13,3 (3,0)\n4,0 giờ\n11,2 (2,9)\n6,0 giờ\n5,8 (1,6)\n8,0 giờ\n3,2 (1,0)\n12,0 giờ\n1,1 (0,4)\nmax\nC\n15,0 (3,3)\nmax\nT\n2,6 (0,9)\n.\nAUC, µg\n73,7 (16,0)\nT½ giờ\n2,4 (0,2)\nTổng thanh thải cơ thể (Cl/F) ml/phút/kg\n1,3 (0,3)\nNồng độ ceftibuten trong huyết tương ở bệnh nhi tỷ lệ thuận theo liều viên ceftibuten 200 mg và 400 mg.\nPhân bố:\nThể tích phân bố trung bình (V/F) của ceftibuten ở 6 đối tượng người lớn là 0,21 1/kg (± 1 SD = 0,03 1/kg).\nLiên kết với protein: 65% ceftibuten liên kết với protein huyết tương. Tỷ lệ liên kết với protein không phụ thuộc vào nồng độ ceftibuten trong huyết tương.\nThâm nhập mô:\nDịch tiết phế quản: Trong một nghiên cứu trên 15 người lớn dùng một liều duy nhất 400 mg ceftibuten và dự kiến sẽ trải qua soi phế quản, nồng độ trung bình trong dịch biểu mô lót và dịch tiết phế quản lần lượt là 15% và 37% nồng độ trong huyết tương.\nmax\nĐờm: Mức ceftibuten trong đờm trung bình khoảng 7% so với mức ceftibuten đồng thời trong huyết tương. Trong một nghiên cứu trên 24 người lớn dùng ceftibuten 200 mg hoặc 400 mg 1 lần/ngày, C\nDịch tiết tại giữa (MEF): Trong một nghiên cứu trên 12 bệnh nhân nhi dùng ceftibuten liều 9 mg/kg, diện tích dưới đường cong (AUC) trong MEF trung bình khoảng 70% AUC trong huyết tương. Trong cùng một nghiên cứu, giá trị Cmax là 14,3 ± 2,7 kg/ml trong MEF vào 4 giờ sau khi dùng thuốc và 14,5 ± 3,7 ug/ml trong huyết tương vào 2 giờ sau khi dùng thuốc.\nAmidan: Dữ liệu về sự thâm nhập ceftibuten vào mô amiđan không có sẵn.\nDịch não tủy: Dữ liệu về sự thâm nhập ceftibuten vào dịch não tủy không có sẵn.\nChuyển hóa:\nMột nghiên cứu với ceftibuten trên 6 tình nguyện viên nam trưởng thành khỏe mạnh chứng minh rằng cis -ceftibuten là thành phần chủ yếu trong cả huyết tổng và nước tiểu. Khoảng 10% ceftibuten được biến đổi thành đồng phân dạng trang, chất này có hoạt tính bằng khoảng 1/8 hoạt tính của đồng phân dạng cis.\nThải trừ:\nThời gian bán thải của ceftibuten trong huyết tương khoảng từ 2,0 đến 2,344, và kéo dài hơn ở bệnh nhân suy thận. Một lượng thuốc đáng kể được loại bỏ khỏi cơ thể bằng thẩm phân máu.\nCeftibuten được bài tiết trong nước tiểu, 95% của ceftibuten được dùng đã được phục hồi trong nước tiểu hoặc trong phân. Trong 6 tình nguyện viên nam trưởng thành khỏe mạnh, khoảng 56% liều dùng của ceftibuten đã được phục hồi từ nước tiểu và 39% từ phân trong vòng 24 giờ. Vì bài tiết qua thận là một con đường loại bỏ đáng kể của ceftibuten, bệnh nhân rối loạn chức năng thận và bệnh nhân chạy thận nhân tạo cần được điều chỉnh liều lượng.\nẢnh hưởng của thức ăn:\nẢnh hưởng của thức ăn đối với sinh khả dụng sinh học của viên ceftibuten được đánh giá trên 26 tình nguyện viên nam giới trưởng thành khỏe mạnh uống 400 mg ceftibuten sau khi ngủ dậy hoặc ngay sau bữa ăn sáng tiêu chuẩn. Kết quả cho thấy thức ăn làm chậm thời gian đạt Cmax 1,75 giờ, giảm Cmax xuống 18% và giảm mức hấp thu (AUC) xuống 8%.\nDược động học ở một số bệnh nhân đặc biệt:\nBệnh nhân cao tuổi\nDược động học ceftibuten đã được nghiên cứu ở người cao tuổi ( ≥ 65 tuổi) với số lượng nam (n = 8) và nữ (n = 4). Mỗi tình nguyện viên được uống viên ceftibuten 200 mg 2 lần/ngày trong 3 ngày. Cmax trung bình là 17,5 (3,7 ng/ml sau 3 ngày so với 12,9 (2,1) ng/ml) sau khi dùng liều thứ nhất; tích lũy ceftibeten ở trạng thái ổn định trong huyết tương là 40%. Thông tin về chức năng thận của những người tình nguyện này không có sẵn, do đó tầm quan trọng của phát hiện này đối với việc sử dụng viên nang ceftibuten trên lâm sàng của trên bệnh nhân cao tuổi không rõ ràng. Có thể cần thiết điều chỉnh liều ceftibuten ở bệnh nhân cao tuổi.\nBệnh nhân suy thận\nDược động học ceftibuten đã được nghiên cứu ở bệnh nhân người lớn bị rối loạn chức năng thận. Thời gian bán thải huyết tương của ceftibuten tăng và tổng lượng thanh thải (CI/F) giảm tương ứng với mức độ tăng của rối loạn chức năng thận. Trong 6 bệnh nhân bị rối loạn chức năng thận vừa phải (độ thanh thải creatinin 30 đến 49 ml/phút), thời gian bán thải huyết tương của ceftibuten tăng lên 7,1 giờ và CI/F giảm xuống còn 30 ml/phút. Trong 6 bệnh nhân bị rối loạn chức năng thận nặng (độ thanh thải creatinin từ 5 đến 29 ml/phút), thời gian bán thải tăng lên 13,4 giờ và CI/F giảm xuống còn 16 ml/phút. Trong 6 bệnh nhân thận có độ thanh thải creatinin < 5 ml/phút, thời gian bán thải tăng lên 22,3 giờ và CI/F giảm xuống còn 11 ml/phút (tăng gấp 7- 8 lần so với tình nguyện viên khỏe mạnh). Chạy thận nhân tạo đã loại bỏ 65% thuốc khỏi máu trong 2 - 4 giờ. Những thay đổi này làm cơ sở cho các khuyến cáo điều chỉnh liều ở bệnh nhân người lớn bị rối loạn chức năng thận từ nhẹ đến nặng.",
    "dosage": "Cách dùng Thuốc Cubabute 200mg\nCách dùng\nThuốc dùng đường uống, uống thuốc 1 giờ trước khi ăn hoặc 2 giờ sau khi ăn.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên: 400mg (2 viên)/lần/ngày x 10 ngày.\nTrẻ em dưới 12 tuổi: Dùng dạng bào chế khác thích hợp.\nTrẻ em cân nặng > 45kg: Dùng liều như người lớn.\nBệnh nhân người lớn suy thận:\nHệ số thanh thải creatinin > 50ml/phút: Không cần giảm liều.\nHệ số thanh thải creatinin từ 30 - 49 ml/phút: 200mg (1 viên)/lần/ngày. Hoặc 400mg (2 viên)/lần/2 ngày.\nHệ số thanh thải từ 5 - 29 ml/phút: 100mg/lần/ngày. Hoặc 400mg/lần/4 ngày.\nBệnh nhân thẩm phân máu 2 đến 3 lần mỗi tuần: Dùng một liều duy nhất 400ung sau mỗi lần làm thẩm phân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Quá liều các cephalosporin có thể gây kích thích não dẫn đến co giật.\nCách xử trí: Điều trị chống co giật. Loại bỏ ceftibuten bằng cách rửa dạ dày thẩm phân máu. Chưa xác định được tính hữu hiệu của việc loại bỏ thuốc ra khỏi cơ thể băng thẩm phân phúc mạc.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTác dụng không mong muốn trong các thử nghiệm lâm sàng\nTrong các thử nghiệm lâm sàng, 1728 bệnh nhân người lớn (1092 Mỹ và 636 quốc tế) được điều trị bằng liều khuyến cáo của viên ceftibuten (400 mg mỗi ngày). Không có tử vong hoặc khuyết tật vĩnh viễn do ngộ độc thuốc ở bất kỳ bệnh nhân nào trong các nghiên cứu này. 36/1728 (2%) bệnh nhân ngừng dùng thuốc do các điều tra viên cho rằng có thể, có lẽ, hoặc gần như chắc chắn liên quan đến độc tính của thuốc. Các nguyên nhân ngừng thuốc chủ yếu là do rối loạn tiêu hóa, thường là tiêu chảy, nôn mửa hoặc buồn nôn. 6/1728 (0,3%) bệnh nhân ngừng dùng thuốc do phát ban hoặc ngứa vì nghĩ liên quan đến việc sử dụng ceftibuten.\nTrong các thử nghiệm ở Mỹ, các phản ứng bất lợi sau đây được các nhà điều tra cho là có thể, hoặc gần như chắc chắn liên quan đến việc sử dụng viên nang ceftibuten trong các thử nghiệm lâm sàng đa liều (n = 1092 bệnh nhân được điều trị bằng ceftibuten).\nPhản ứng bất lợi của ceftibuten dạng viên trong các thử nghiệm lâm sàng trên bệnh nhân người lớn (n = 1092)\nTỷ lệ ≥ 1%\nBuồn nôn\nĐau đầu\nTiêu chảy\nKhó thở\nChóng mặt\nĐau bụng\nNôn mửa\n4%\n3%\n3%\n2%\n1%\n1%\n1%\nTỷ lệ > 0,1% và 0,1% và < 1%\nTăng alkaline phosphatase\nTăng creatinin\nTăng tiểu cầu\nGiảm tiểu cầu\nGiảm bạch cầu\nTăng AST (SGOT)\n* Thay đổi kết quả xét nghiệm có ý nghĩa lâm sàng không kể đến có hay không điều tra viên nghĩ rằng sự thay đổi là do độc tính của thuốc.\nTác dụng không mong muốn sau khi đưa thuốc ra thị trường\nNhững phản ứng bất lợi sau đây đã được báo cáo trong quá trình đưa thuốc ra thị trường: Chứng mất ngôn ngữ, vàng da, phân đen, rối loạn tâm thần, phản ứng giống như bệnh huyết thanh, thở rít, hội chứng Stevens-Johnson, và hoại tử biểu bì nhiễm độc.\nTác dụng không mong muốn chung thuộc nhóm cephalosporin\nNgoài các phản ứng bất lợi được liệt kê ở trên đã được quan sát thấy ở những bệnh nhân được điều trị bằng viên ceftibuten, các tác dụng không mong muốn sau đây và các thay đổi xét nghiệm trong phòng thí nghiệm đã được báo cáo đối với kháng sinh nhóm cephalosporin:\nPhản ứng dị ứng, sốc phản vệ, sốt do thuốc, hội chứng Stevens-Johnson, rối loạn chức năng thận, độc thận, ứ mật, thiếu máu bất sản, thiếu máu tan máu, xuất huyết, dương tính giả với xét nghiệm đường trong nước tiểu, giảm bạch cầu, giảm toàn thể huyết cầu và mất bạch cầu hạt. Viêm đại tràng giả mạc, khởi phát các triệu chứng có thể xảy ra trong hoặc sau khi điều trị kháng sinh.\nMột số cephalosporin có liên quan đến kích hoạt co giật, đặc biệt là ở bệnh nhân suy thận khi liều lượng không giảm.\nHướng dẫn cách xử trí ADR:\nHầu hết các tác dụng không mong muốn đều đáp ứng với điều trị triệu chứng hay mất đi khi ngừng sử dụng thuốc. Nếu xảy ra co giật liên quan đến điều trị bằng thuốc, ngừng thuốc và dùng liệu pháp chống co giật nếu có chỉ định lâm sàng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cubabute được chỉ định dùng trong các trường hợp sau:\nBệnh nhân dị ứng với các nhóm kháng sinh cephalosporin hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCần thận trọng khi sử dụng các kháng sinh cephalosporin cho bệnh nhân có nghi ngờ hay đã biết chắc là có dị ứng với penicilin. Khoảng 10% bệnh nhân có tiền sử dị ứng với penicilin có phản ứng chéo với cephalosporin. Phản ứng quá mẫn cấp trầm trọng (phản vệ) cũng đã được báo cáo trên những bệnh nhân dùng penicilin và cephalosporin và phản ứng quá mẫn chéo với phản vệ cũng đã xuất hiện. Nếu xuất hiện phản ứng phản vệ với ceftibuten, ngừng thuốc và dùng các liệu pháp thích hợp. Phản vệ nặng cần có biện pháp cấp cứu thích hợp như dùng epinephrin, cho thở oxygen, kháng histamin, corticoid, các amin tăng huyết áp và theo dõi cẩn thận.\nNhư các kháng sinh phổ rộng khác, việc điều trị kháng sinh kéo dài có thể dẫn đến sự xuất hiện và phát triển các vi khuẩn đề kháng, do vậy cần theo dõi cẩn thận bệnh nhân. Nếu có biểu hiện bội nhiễm cần có các biện pháp điều trị thích hợp.\nLiều lượng ceftibuten có thể cần phải điều chỉnh ở những bệnh nhân có mức độ suy giảm chức năng thận khác nhau, đặc biệt ở những bệnh nhân có độ thanh giải creatinin dưới 50 ml/phút hoặc bệnh nhân chạy thận nhân tạo. Bệnh nhân chạy thận nhân tạo nên được theo dõi cẩn thận và nên dùng ceftibuten ngay sau khi chạy thận nhân tạo.\nThận trọng khi sử dụng ceftibuten ở người có tiền sử bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nViêm đại tràng giả mạc đã được báo cáo với tất cả các kháng sinh phổ rộng bao gồm cả ceftibuten và mức độ có thể từ nhẹ đến đe dọa tính mạng. Do đó, cần xem xét chẩn đoán này ở những bệnh nhân có biểu hiện tiêu chảy sau khi dùng các kháng sinh phổ rộng.\nĐiều trị bằng các kháng sinh phổ rộng làm thay đổi hệ vi khuẩn bình thường của đường ruột và có thể khiến vi khuẩn Clostridia phát triển quá mức. Các nghiên cứu chỉ ra rằng một độc tố được sản xuất bởi Clostridium difficile là một nguyên nhân chính của viêm đại tràng liên quan đến kháng sinh.\nSau khi chẩn đoán viêm đại tràng giả mạc, các biện pháp điều trị thích hợp cần được thực hiện. Các trường hợp viêm đại tràng giả mạc nhẹ, thường khỏi khi ngừng thuốc. Trong trường hợp viêm đại tràng giả mạc trung bình đến nặng, cần cân nhắc việc bù dịch và điện giải, bổ sung protein và điều trị bằng thuốc kháng khuẩn chống Clostridium difficile.\nNên uống thuốc ít nhất 2 giờ trước khi ăn hoặc ít nhất 1 giờ sau khi ăn.\nSử dụng ở trẻ em: Chưa xác định được tính an toàn và hiệu quả của ceftibuten ở trẻ em nhỏ hơn 6 tháng tuổi.\nSử dụng ở người già: Những bệnh nhân này cần được theo dõi chặt chẽ chức năng thận và điều chỉnh liều cho phù hợp.\nTrong thành phần của thuốc có tá dược aspartam chứa một lượng lớn phenylalanin, có thể gây hại trên những người bị phenylceton niệu nên thận trọng khi dùng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu về ảnh hưởng của ceftibuten đến khả năng lái xe và vận hành máy móc.\nDo thuốc có thể gây nhức đầu, hoa mắt, chóng mặt vì vậy cần thận trọng khi sử dụng trong khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nCác nghiên cứu trên động vật cho thấy không có bằng chứng về tác hại cho thai nhi. Chưa có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai. Do vậy, thuốc chỉ nên được sử dụng trong thời kỳ mang thai khi thật cần thiết.\nSử dụng thuốc cho phụ nữ cho con bú:\nTính an toàn của ceftibuten chưa được chứng minh, không nên dùng thuộc trong thời kỳ cho con bú.\nTương tác thuốc\nTương tác thuốc - thuốc khác:\nTheophylin: 12 tình nguyện viên nam khỏe mạnh được dùng một liều 200 mg ceftibuten viên 2 lần/ngày trong 6 ngày. Với liều ceftibuten vào buổi sáng ngày thứ 6, mỗi người tình nguyện viên được truyền tĩnh mạch đơn liều theophylin (4 mg/kg). Dược động học của theophylin không bị thay đổi. Ảnh hưởng của ceftibuten đối với dược động học của theophylin dùng đường uống chưa được nghiên cứu.\nThuốc kháng acid hoặc chất đối kháng thụ thể H2: Ảnh hưởng của tăng pH dạ dày đến sinh khả dụng sinh học của ceftibuten được đánh giá ở 18 tình nguyện viên trưởng thành khỏe mạnh. Mỗi tình nguyện viên được uống một viên ceftibuten 400 mg. Một liều thuốc kháng acid dạng lỏng không ảnh hưởng đến Cmax hoặc AUC của ceftibuten. Tuy nhiên, khi dùng 150 mg ranitidin mỗi 12 giờ/lần trong 3 ngày làm tăng Cmax của ceftibuten lên 23% và tăng AUC của ceftibuten lên 16%. Sự liên quan lâm sàng của những sự tăng này không được biết đến.\nTương tác thuốc - kết quả xét nghiệm:\nKhông có tương tác hóa học hay xét nghiệm nào được ghi nhận với ceftibuten. Kết quả dương tính giả trong xét nghiệm Coombs trực tiếp đã được báo cáo trong quá trình sử dụng các cephalosporin khác. Tuy nhiên, các kết quả xét nghiệm dùng tế bào hồng cầu của người khỏe mạnh để xét nghiệm xem ceftibuten có gây các phản ứng với test Coombs in vitro không cho phản ứng dương tính, ngay cả với nồng độ cao đến 40 mg/ml.\nTương tác thuốc - thức ăn:\nTốc độ và mức độ hấp thu của ceftibuten dưới dạng hỗn dịch có thể bị ảnh hưởng khi dùng chung với thức ăn.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}