{
    "describe": "Thương hiệu:\nSandoz\nThuốc Curam 625mg Sandoz điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm (25 vỉ x 4 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 25 Vỉ x 4 Viên\nThành phần\nAmoxicillin\nACID CLAVULANIC\n,\nNhà sản xuất\nSANDOZ GMBH\nNước sản xuất\nÁo\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Curam 625 là sản phẩm của Sandoz, có thành phần chính là Amoxicillin, Acid Clavulanic. Đây là thuốc được sử dụng để điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Curam 625mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nACID CLAVULANIC\n125mg",
    "usage": "Công dụng của Thuốc Curam 625mg\nChỉ định\nThuốc Curam 625 được chỉ định dùng trong các trường hợp sau:\nViêm xoang cấp và viêm tai giữa cấp.\nNhiễm khuẩn đường hô hấp dưới.\nNhiễm khuẩn đường tiết niệu (viêm bàng quang, viêm thận - bể thận).\nNhiễm khuẩn da và mô mềm đặc biệt là viêm mô tế bào, vết cắn của động vật.\nNhiễm khuẩn răng: Áp xe ổ răng nặng kèm theo viêm mô tế bào.\nst\nLan tỏa hoặc nhiễm khuẩn răng không đáp ứng với các kháng sinh ban đầu (1\nNhiễm khuẩn xương và khớp đặc biệt viêm xương tủy.\nViêm phổi mắc phải ở cộng đồng.\nDược lực học\nNhóm trị liệu: Penicillin kết hợp với chất ức chế beta-lactamase, mã ATC: J01CR02\nCơ chế tác dụng:\nAmoxicillin là một penicillin bán tổng hợp (nhóm kháng sinh beta-lactam) ức chế một hoặc nhiều enzym (thường được gọi là protein gắn penicillin, PBPs) trong con đường sinh tổng hợp peptidoglycan vi khuẩn, là thành phần cấu trúc không thể thiếu của thành tế bào vi khuẩn. Ức chế tổng hợp peptidoglycan dẫn đến làm suy yếu thành tế bào, sau đó là ly giải và chết tế bào.\nAmoxicillin dễ bị phân hủy bởi men beta-lactamase được sản xuất bởi các vi khuẩn đề kháng và do đó phổ hoạt động của một mình amoxicillin không bao gồm các vi khuẩn sản xuất enzym này.\nAcid clavulanic là một beta-lactam có liên quan về mặt cấu trúc với các penicillin. Acid clavulanic bất hoạt một số enzym beta-lactamase do đó ngăn ngừa sự bất hoạt của amoxicillin. Acid clavulanic một mình không gây ra tác dụng kháng khuẩn hữu ích nào trên lâm sàng.\nMối quan hệ dược động - dược lực (PK/PD):\nThời gian trên nồng độ ức chế tối thiểu (T>MIC) được xem là yếu tố quyết định hiệu quả của amoxicillin.\nCơ chế đề kháng:\nHai cơ chế chính của sự đề kháng với amoxicillin/acid clavulanic là:\nBất hoạt bởi men beta-lactamase của vi khuẩn mà men này không bị ức chế bởi acid clavulanic, như nhóm B, C và D.\nThay đổi các protein gắn penicillin PBPs, làm giảm ái lực của tác nhân kháng khuẩn với tế bào đích. Tính chống thấm của vi khuẩn hay cơ chế bơm ngược dòng có thể gây ra hoặc góp phần vào sự đề kháng của vi khuẩn, đặc biệt ở vi khuẩn Gram âm.\nNồng độ ngưỡng:\nCác nồng độ ngưỡng ức chế tối thiểu đối với amoxicillin/acid clavulanic theo Thử nghiệm của Ủy ban Châu âu về tính nhạy cảm kháng khuẩn (EUCAST).\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nSự đề kháng kháng sinh có thể thay đổi theo từng vùng địa lý và thời gian đối với các loài vi khuẩn chọn lọc và thông tin về sự đề kháng ở địa phương là cần thiết, đặc biệt khi điều trị các bệnh nhiễm khuẩn nặng. Khi cần thiết nên hỏi ý kiến chuyên gia về thông tin đề kháng kháng sinh ở địa phương khi có nghi ngờ về tính hữu dụng của kháng sinh trong vài trường hợp nhiễm khuẩn.\nCác chủng nhạy cảm thường gặp\nVi khuẩn hiếu khí gram - dương\nEnterococcus faecalis\nGardnerella vaginalis\n£\nStaphylococcus aureus (nhạy cảm - methicillin)\n£\nÂm tính - coagulase staphylococci (nhạy cảm - methicillin)\nStreptococcus agalactiae\nStreptococcus pneumoniae¹\nStreptococcus pyogenes và các beta-haemolytic streptococci\nNhóm Streptococcus viridans\nVi khuẩn kị khí gram âm\nCapnocytophaga spp.\nEikenella corrodens\nHaemophilus influenzae\nMoraxella catarrhalis\nPasteurella multocida\nVi khuẩn kị khí\nBacteroides fragilis\nFusobacterium nucleatum\nPrevotella spp.\nCác loài có sự đề kháng có thể gây rắc rối\nVi khuẩn hiếu khí Gram - dương\n$\nEnterococcus faecium\nVi khuẩn hiếu khí Gram - âm\nEscherichia coli\nKlebsiella oxytoca\nKlebsiella pneumoniae\nProteus mirabilis\nProteus vulgaris\nVi khuẩn vốn kháng\nVi khuẩn hiếu khí gram - âm\nAcinetobacter sp.\nCitrobacter freundii\nEnterobacter sp.\nLegionella pneumophila\nMorganella morganii\nProvidencia spp.\nPseudomonas sp.\nSerratia sp.\nStenotrophomonas maltophilia\nCác vi khuẩn khác\nChlamydophila pneumoniae\nChlamydophila psittaci\nCoxiella burnetti\nMycoplasma pneumoniae\n$\nNhạy cảm trung gian tự nhiên trong trường hợp không có cơ chế kháng.\n£\nTất cả các staphylococci kháng methicillin đều kháng amoxicillin/clavula-nic acid\nStreptococcus pneumoniae nhạy cảm hoàn toàn với penicillin có thể được điều trị bằng amoxicillin/clavulanic acid như đã trình bày. Những vi khuẩn cho thấy giảm nhạy cảm với penicillin không nên được điều trị như đã trình bày.\nCác chủng giảm nhạy cảm đã được báo cáo ở một vài nước ở EU với tần suất cao hơn 10%.\nDược động học\nHấp thu:\nmax\nAmoxicillin và acid clavulanic phân ly hoàn toàn trong dung dịch nước ở pH sinh lý. Cả hai thành phần nhanh chóng được hấp thu tốt bằng đường uống. Sự hấp thu amoxicillin và acid clavulanic tốt nhất khi dùng vào đầu bữa ăn. Khi dùng đường uống, sinh khả dụng của amoxicillin và acid clavulanic là khoảng 70%. Đường biểu diễn trong huyết tương của hai thành phần là giống nhau và thời gian đạt đỉnh trong huyết tương (T\nVui lòng xem thêm các kết quả nghiên cứu dược động học, trong đó amoxicillin/acid clavulanic (viên nén 500 mg/125 mg, 3 lần mỗi ngày) được cho uống lúc đói cho các nhóm người tình nguyện khỏe mạnh trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nNồng độ amoxicillin và acid clavulanic trong huyết thanh đạt được khi uống sản phẩm kết hợp amoxicillin/acid clavulanic cũng tương tự như liều tương đương amoxicillin hoặc acid clavulanic khi dùng riêng lẻ.\nPhân bố\nKhoảng 25% acid clavulanic trong huyết tương và 18% amoxicillin trong huyết tương gắn kết với protein. Thể tích phân bố biểu kiến khoảng 0,3 - 0,4 l/kg đối với amoxicillin và khoảng 0,2 I/kg đối với acid clavulanic.\nSau khi truyền tĩnh mạch, cả amoxicillin và acid clavulanic đều được tìm thấy trong túi mật, mô bụng, da, mỡ, mô cơ, chất lỏng hoạt dịch và phúc mạc, mật và mủ. Amoxicillin không phân phối vào dịch não tủy.\nCác nghiên cứu trên động vật không có bằng chứng cho thấy các chất chuyển hóa của từng thành phần thuốc giữ lại đáng kể ở mô. Amoxicillin, giống như hầu hết các penicillin, có thể được tìm thấy trong sữa mẹ. Số lượng vết của acid clavulanic cũng có thể được phát hiện trong sữa mẹ.\nCả amoxicillin và acid clavulanic đã được chứng minh qua hàng rào nhau thai.\nChuyển hóa\nAmoxicillin bài tiết một phần trong nước tiểu dưới dạng acid penicilloic không có hoạt tính với khoảng 10-25% liều ban đầu. Phần lớn acid clavulanic được chuyển hóa ở người và thải trừ trong nước tiểu và phân và dưới dạng khí carbon dioxid trong khí thở ra.\nThải trừ\nAmoxicillin được thải trừ chính qua thận, trong khi acid clavulanic được thải trừ qua thận và không qua thận.\nThời gian bán hủy trung bình của amoxicillin/acid clavulanic khoảng một giờ và độ thanh thải toàn phần trung bình xấp xỉ 25 l/giờ ở người khỏe mạnh. Khoảng 60 - 70% amoxicillin và 40 - 65% acid clavulanic được bài tiết qua nước tiểu dưới dạng không biến đổi trong 6 giờ đầu tiên sau khi sử dụng liều đơn amoxicillin/acid clavulanic 250 mg/125 mg hoặc 500 mg/125 mg. Nhiều nghiên cứu cho thấy lượng bài tiết qua nước tiểu khoảng 50 - 85% cho amoxicillin và 27 - 60% đối với acid clavulanic trong khoảng thời gian 24 giờ. Trong trường hợp của acid clavulanic, một lượng lớn thuốc được bài tiết trong 2 giờ đầu tiên sau khi dùng thuốc.\nSử dụng đồng thời probenecid làm chậm bài tiết amoxicillin nhưng không làm chậm trễ bài tiết acid clavulanic qua thận.\nTuổi\nThời gian bán hủy của amoxicillin là tương tự đối với trẻ từ 3 tháng đến 2 tuổi, trẻ lớn hơn và người trưởng thành. Đối với trẻ rất nhỏ (bao gồm cả trẻ sinh non thiếu tháng) trong tuần đầu tiên chào đời, khoảng cách liều không được vượt quá 2 lần/ngày do sự đào thải qua thận chưa hoàn chỉnh. Bởi vì chức năng thận có thể giảm ở người lớn tuổi, cần thận trọng trong việc chọn liều và nên theo dõi chức năng thận.\nGiới tính\nKhi cho uống amoxicillin/clavulanic acid ở nam giới và phụ nữ khỏe mạnh, giới tính không có tác động đáng kể trên dược động học của amoxicillin hoặc acid clavulanic.\nSuy thận\nĐộ thanh thải huyết thanh toàn phần của amoxicillin/clavulanic acid giảm tỉ lệ với suy giảm chức năng thận. Độ thanh thải của amoxicillin giảm rõ rệt hơn so với acid clavulanic vì amoxicillin được bài tiết qua thận với tỷ lệ cao hơn. Liều dùng trong trường hợp suy thận phải được điều chỉnh để ngăn chặn sự tích tụ quá mức của amoxicillin trong khi vẫn duy trì đủ lượng acid clavulanic.\nSuy gan\nThận trọng khi kê liều cho bệnh nhân suy gan và cần theo dõi chức năng gan định kỳ.",
    "dosage": "Cách dùng Thuốc Curam 625mg\nCách dùng\nViên nén Curam được dùng đường uống.\nDùng thuốc vào đầu bữa ăn để làm giảm thiểu khả năng không dung nạp của đường tiêu hóa và tối ưu hóa sự hấp thu amoxicillin/acid clavulanic.\nCó thể bắt đầu điều trị bằng đường tiêm theo Tóm tắt đặc tính sản phẩm của công thức dùng tiêm tĩnh mạch và tiếp tục với chế phẩm dùng đường uống.\nThời gian điều trị: Tùy thuộc vào đáp ứng của bệnh nhân. Không dùng thuốc quá 14 ngày mà không đánh giá lại.\nLiều dùng\nCác liều được đề cập hoàn toàn dưới dạng hàm lượng của amoxicillin/acid clavulanic.\nLiều Curam được chọn để điều trị một trường hợp nhiễm khuẩn riêng biệt cần tính đến:\nCác tác nhân gây bệnh có thể có và khả năng nhạy cảm của chúng với các thuốc kháng khuẩn.\nĐộ nặng và vị trí nhiễm khuẩn.\nTuổi, cân nặng và chức năng thận của bệnh nhân như được trình bày dưới đây.\nViệc sử dụng những dạng trình bày khác của dạng phối hợp amoxicillin/acid clavulanic (ví dụ những dạng dung cấp các liều amoxicillin cao hơn và/hoặc tỷ lệ khác nhau giữa amoxicillin và acid clavulanic) nên được xem xét khi cần thiết.\nĐối với người lớn và trẻ em ≥ 40 kg công thức Curam này cung cấp một tổng liều 1500 mg amoxicillin/375 mg acid clavulanic hàng ngày, khi dùng như được khuyến cáo dưới đây. Nếu xét thấy cần sử dụng một liều amoxicillin hàng ngày cao hơn, khuyến cáo chọn một chế phẩm Curam khác để tránh dùng liều cao acid clavulanic hàng ngày không cần thiết.\nThời gian điều trị nên được xác định theo đáp ứng của bệnh nhân. Một số trường hợp nhiễm khuẩn (ví dụ viêm xương tủy) cần thời gian điều trị lâu hơn. Quá trình điều trị không nên kéo dài quá 14 ngày mà không xem xét lại.\nNgười lớn và trẻ em ≥ 40 kg\nDùng một viên nén (liều 500 mg/125 mg), 3 lần/ngày.\nTrẻ em có thể được điều trị với viên nén Curam hoặc các công thức dược phẩm khác của dạng phối hợp amoxicillin/acid clavulanic như hỗn dịch hoặc gói dành cho trẻ em. Trẻ em từ 6 tuổi trở xuống tốt hơn nên được điều trị bằng amoxicillin/acid clavulanic dạng hỗn dịch hoặc gói dành cho trẻ em.\nKhông có dữ liệu lâm sàng về liều lượng của Curam (công thức 4:1) cao hơn 40 mg/10 mg/kg/ngày đối với trẻ em dưới 2 tuổi.\nNgười cao tuổi\nKhông cần xem xét điều chỉnh liều.\nSuy thận\nKhông cần điều chỉnh liều ở bệnh nhân có độ thanh thải creatinin (CrCI) lớn hơn 30 ml/phút.\nSuy gan\nCần thận trọng về liều dùng và theo dõi chức năng gan ở những khoảng cách đều đặn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu của quá liều:\nBiểu hiện của quá liều có thể là các triệu chứng của đường tiêu hóa và rối loạn cân bằng nước và điện giải. Đã quan sát thấy tinh thể amoxicillin niệu, trong một vài trường hợp có thể dẫn đến suy thận.\nCo giật có thể xảy ra ở bệnh nhân suy thận hoặc trong những trường hợp sử dụng liều cao.\nĐã có báo cáo về việc amoxicillin kết tủa trong ống thông bàng quang, chủ yếu là sau khi truyền tĩnh mạch liều lớn. Nên duy trì việc kiểm tra thường xuyên ống thông.\nĐiều trị ngộ độc:\nCác triệu chứng tiêu hóa có thể được điều trị theo triệu chứng, nên chú ý đến cân bằng nước điện giải.\nAmoxicillin/acid clavulanic có thể được loại bỏ khỏi vòng tuần hoàn bằng thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Curam 625 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác phản ứng phụ của thuốc (ADR) đã được báo cáo thường gặp nhất là tiêu chảy, buồn nôn và nôn.\nCác phản ứng phụ của thuốc từ những nghiên cứu lâm sàng và theo dõi hậu mãi đã được phân loại bởi MedDRA theo nhóm cơ quan hệ thống được liệt kê dưới đây.\nCác thuật ngữ sau đây được sử dụng để phân loại sự xuất hiện những tác dụng không mong muốn.\nRất thường gặp (≥ 1/10);\nThường gặp (≥ 1/100 đến < 1/10);\nÍt gặp (≥ 1/1000 đến <1/100);\nHiếm gặp (≥ 1/10000 đến < 1/1000);\nRất hiếm gặp (< 1/10000);\nChưa rõ (không thể ước tính từ các dữ liệu hiện có).\nNhiễm trùng và nhiễm ký sinh trùng:\nThường gặp: Nhiễm nấm Candida ở da và niêm mạc.\nChưa rõ: Phát triển quá mức các sinh vật không nhạy cảm.\nRối loạn máu và hệ bạch huyết:\nHiếm gặp: Giảm bạch cầu có hồi phục (bao gồm giảm bạch cầu trung tính), giảm tiểu cầu.\nChưa rõ: Mất bạch cầu hạt có hồi phục, thiếu máu tan huyết, thời gian chảy máu và thời gian prothrombin kéo dài\nRối loạn hệ miễn dịch\nChưa rõ: Phù thần kinh mạch, phản vệ, hội chứng giống bệnh huyết thanh, viêm mạch quá mẫn.\nRối loạn hệ thần kinh:\nÍt gặp: Chóng mặt, nhức đầu.\nChưa rõ: Tăng động có phục hồi, co giật\nRối loạn tiêu hóa:\nRất thường gặp: Tiêu chảy.\nThường gặp: Buồn nôn\nÍt gặp: Khó tiêu.\nChưa rõ: Viêm đại tràng liên quan với kháng sinh\nRối loạn gan mật:\nÍt gặp: Tăng AST và/hoặc ALT\nChưa rõ: Viêm gan\nRối loạn da và mô dưới da\nÍt gặp: Nổi ban da, ngứa, nổi mề đay.\nHiếm gặp: Ban đỏ đa dạng.\nChưa rõ: Hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, viêm da bóng nước tróc vảy, hội chứng mụn mủ ngoại ban toàn thân cấp tính (AGEP)\nRối loạn thận và tiết niệu:\nChưa rõ: Viêm thận kẽ, tinh thể niệu\nXem phần Cảnh báo và thận trọng đặc biệt khi sử dụng.\nXem phần Cảnh báo và thận trọng đặc biệt khi sử dụng.\nBuồn nôn thường gặp hơn, liên quan với các liều uống cao hơn. Nếu có phản ứng về đường tiêu hóa rõ ràng, có thể làm giảm các phản ứng này bằng cách uống Curam vào đầu bữa ăn.\nBao gồm cả viêm đại tràng màng giả và viêm đại tràng xuất huyết.\nĐã ghi nhận tăng trung bình về AST và/hoặc ALT ở những bệnh nhân điều trị bằng các kháng sinh nhóm beta-lactam, nhưng chưa rõ ý nghĩa của những phát hiện này.\nNhững phản ứng này đã được ghi nhận với các penicillin khác và cephalosporin.\nNếu bất kỳ phản ứng viêm da quá mẫn nào xảy ra, phải ngưng điều trị.\nXem phần Quá liều.\nXem phần Cảnh báo và thận trọng đặc biệt khi sử dụng.\nXem phần Chống chỉ định và Cảnh báo và thận trọng đặc biệt khi sử dụng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Curam 625 chống chỉ định trong các trường hợp sau:\nQuá mẫn với các hoạt chất, với bất kỳ thuốc nào thuộc nhóm penicillin hoặc với bất kỳ tá dược nào của thuốc.\nQuá mẫn với bất kỳ kháng sinh beta lactam nào.\nTiền sử vàng da/rối loạn chức năng gan liên quan đến amoxicillin/clavulanic.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước khi bắt đầu điều trị với amoxicillin/acid clavulanic, nên điều tra một cách cẩn thận những phản ứng quá mẫn trước đó với penicillin, cephalosporin hoặc các thuốc khác thuộc nhóm beta-lactam.\nĐã có báo cáo về những phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong (dạng phản vệ) ở những bệnh nhân đang điều trị bằng penicillin. Các phản ứng này có nhiều khả năng xảy ra hơn ở những người có tiền sử quá mẫn với penicillin và những người có cơ địa dị ứng. Nếu một phản ứng dị ứng xảy ra, phải ngưng điều trị với amoxicillin/acid clavulanic và thiết lập điều trị thay thế thích hợp.\nTrong trường hợp chứng minh được nhiễm khuẩn là do các sinh vật nhạy cảm với amoxicillin, nên xem xét để chuyển từ amoxicillin/acid clavulanic sang amoxicillin theo sự hướng dẫn chính thức.\nDạng trình bày Curam này không thích hợp sử dụng khi có nguy cơ cao về các tác nhân gây bệnh phỏng đoán đề kháng với các thuốc nhóm beta-lactam không qua trung gian các beta-lactamase nhạy cảm với chế do acid clavulanic. Không nên dùng dạng trình bày này để điều trị S. pneumoniae đề kháng penicillin.\nCo giật có thể xảy ra ở bệnh nhân bị suy chức năng thận hoặc ở những người đang dùng liều cao.\nNên tránh sử dụng amoxicilin and davulanic nếu nghi ngờ bị bệnh tăng bạn cầu đơn nhân nhiễm khuẩn vì sự xuất hiện ban dạng sởi từng liên quan với tình trạng này sau khi sử dụng amoxicillin.\nSử dụng đồng thời với allopurinol trong thời gian điều trị với amoxicillin có thể làm tăng khả năng bị các phản ứng dị ứng da.\nSử dụng thuốc kéo dài đôi khi có thể dẫn đến sự phát triển quá mức về các sinh vật không nhạy cảm.\nSự xuất hiện ban đỏ toàn thân có sốt lúc bắt đầu điều trị kết hợp với mụn mủ có thể là một triệu chứng của hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP). Phản ứng này đòi hỏi phải ngưng dùng Curam và chống chỉ định dùng bất cứ dạng amoxicillin nào sau đó.\nCần thận trọng khi dùng amoxicillin/acid clavulanic ở những bệnh nhân có triệu chứng về suy gan.\nĐã có báo cáo các phản ứng phụ trên gan, chủ yếu ở nam giới và người cao tuổi, có thể liên quan với điều trị kéo dài. Rất hiếm khi có báo cáo về những phản ứng phụ này ở trẻ em. Trong tất cả các nhóm nghiên cứu, những dấu hiệu và triệu chứng thường xảy ra trong thời gian điều trị hoặc một thời gian ngắn sau khi điều trị, nhưng một số trường hợp xảy ra không rõ ràng cho đến vài tuần sau khi ngưng điều trị. Những triệu chứng này thường có thể hồi phục. Các phản ứng phụ về gan có thể nặng và trong một số trường hợp cực kỳ hiếm gặp đã có báo cáo về tử vong. Những trường hợp này hầu như luôn luôn xảy ra trên những bệnh nhân có bệnh nghiêm trọng sẵn từ trước hoặc đang dùng đồng thời với các thuốc đã biết có khả năng gây các phản ứng phụ trên gan.\nViêm đại tràng liên quan với kháng sinh đã được báo cáo với gần như tất cả các thuốc kháng khuẩn và độ nặng có thể trong phạm vi từ nhẹ đến đe dọa tính mạng. Vì vậy, điều quan trọng là xem xét chẩn đoán này ở những bệnh nhân bị tiêu chảy trong hoặc sau khi dùng bất kỳ kháng sinh nào. Nếu viêm đại tràng liên quan với kháng sinh xảy ra, phải ngừng ngay Curam, hỏi ý kiến bác sĩ và bắt đầu một trị liệu thích hợp. Chống chỉ định dùng các thuốc làm giảm nhu động ruột trong tình trạng này.\nCần đánh giá định kỳ các chức năng hệ thống cơ quan, bao gồm chức năng thận, gan và cơ quan tạo máu trong thời gian điều trị kéo dài.\nĐã có báo cáo hiếm gặp về thời gian prothrombin kéo dài ở những bệnh nhân đang sử dụng amoxicillin/acid clavulanic. Cần theo dõi thích hợp khi thuốc chống đông được kê đơn đồng thời. Có thể cần điều chỉnh liều của thuốc chống động dùng đường uống để duy trì nồng độ thuốc chống đông mong muốn.\nỞ bệnh nhân suy thận, nên điều chỉnh liều dùng theo mức độ suy thận.\nỞ bệnh nhân có lượng nước tiểu giảm, trong những trường hợp rất hiếm gặp đã quan sát thấy tinh thể niệu, chủ yếu khi điều trị bằng đường tiêm.\nTrong khi dùng amoxicillin liều cao, nên duy trì lượng dịch đưa vào đầy đủ và lượng nước tiểu thải ra để giảm khả năng xuất hiện tinh thể amoxicillin niệu. Ở những bệnh nhân có đặt ống thông bàng quang nên duy trì kiểm tra đều đặn tình trạng thông suốt.\nTrong thời gian điều trị với amoxicillin, nên dùng phương pháp glucose oxidase enzym bất cứ khi nào cần kiểm tra sự hiện diện của glucose trong nước tiểu vì kết quả dương tính giả có thể xảy ra với phương pháp không dùng enzym.\nSư hiện diện của acid clavulanic trong Curam có thể gây ra sự gắn kết IgG và albumin không đặc hiệu bởi màng hồng cầu dẫn đến thử nghiệm Coombs dương tính giả.\nĐã có báo cáo về kết quả thử nghiệm dương tính, sử dụng thử nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA ở những bệnh nhân đang dùng amoxicillin/acid clavulanic là những người sau đó được nhận thấy không bị nhiễm Aspergillus. Phản ứng chéo với các polysaccharide không Aspergillus và polyfuranose với thử nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA đã được báo cáo. Vì vậy, nên xem xét một cách thận trọng các kết quả thử nghiệm dương tính ở bệnh nhân đang dùng amoxicillin/acid clavulanic và cần xác nhận bằng những phương pháp chẩn đoán khác.\nThông tin quan trọng về một số thành phần của Curam 625 mg\nCuram 625 mg có chứa 0,63 mmol (24,5 mg) kali mỗi viên. Cần cân nhắc điều này nếu có các vấn đề về thận hay đang trong chế độ ăn có kiểm soát kali.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCác nghiên cứu trên động vật không cho thấy các tác dụng có hại trực tiếp hoặc gián tiếp đối với thai kỳ, sự phát triển của phôi/thai, sự sinh đẻ và phát triển sau sinh. Các dữ liệu còn hạn chế về việc sử dụng amoxicillin/acid clavulanic trong thai kỳ ở người không cho thấy tăng nguy cơ dị tật bẩm sinh. Trong một nghiên cứu đơn trên những phụ nữ sinh non vỡ màng ối sớm, đã có báo cáo là điều trị dự phòng với amoxicillin/acid clavulanic có thể liên quan đế việc tăng nguy cơ viêm ruột hoại tử ở trẻ sơ sinh. Nên tránh sử dụng thuốc trong thai kỳ, trừ khi được bác sĩ cho là cần thiết.\nCho con bú\nCả hai chất đều được bài tiết qua sữa mẹ (tác dụng của acid clavulanic lên trẻ sơ sinh qua sữa mẹ vẫn chưa được biết đến).\nDo đó, tiêu chảy và nhiễm nấm ở niêm mạc có thể xảy ra ở trẻ bú mẹ, cho nên có thể phải dừng cho con bú. Amoxicillin/acid davulanic có thể được sử dụng trong thời kỳ cho con bú sau khi được cân nhắc nguy cơ/lợi ích bởi thầy thuốc.\nTương tác thuốc\nChống đông dạng uống\nThuốc chống đông máu và kháng sinh penicillin đã được dùng rộng rãi trong thực tế và không có báo cáo về tương tác. Tuy nhiên, trong y văn có những ca tăng tỉ lệ chuẩn hóa quốc tế (INN) ở những bệnh nhân duy trì sử dụng acenocoumarol hoặc warfarin và được kê thêm amoxicillin. Nếu việc dùng đồng thời là cần thiết, nên theo dõi cẩn thận thời gian chảy máu hoặc tỉ lệ chuẩn hóa quốc tế khi dùng thêm hoặc ngưng sử dụng amoxicillin. Hơn nữa, việc chỉnh liều thuốc chống động có thể là cần thiết.\nMethotrexat\nCác penicillin có thể làm giảm sự bài tiết methotrexat gây tăng nguy cơ độc tính.\nProbenecid\nSử dụng đồng thời với probenecid không được khuyến cáo. Probenecid làm giảm bài tiết amoxicillin ở ống thận. Sử dụng đồng thời với probenecid có thể gây kết quả làm tăng và kéo dài mức amoxicillin ở máu nhưng không ảnh hưởng đến mức độ acid clavulanic.\nMycophenolat mofetil\nỞ những bệnh nhân sử dụng mycophenolate mofetil, đã có báo cáo về việc giảm nồng độ liều khởi đầu của việc chuyển hóa acid mycophenolic (MPA) xấp xỉ 50% khi sử dụng amoxicillin và acid clavulanic đường uống. Sự thay đổi trong mức khởi đầu liều có thể không đại diện cho sự thay đổi tổng thể mức phơi nhiễm MPA. Do đó, sự thay đổi liều mycophenolat mofetil thông thường không cần thiết trong trường hợp không có bằng chứng lâm sàng trong việc rối loạn chức năng ghép. Tuy nhiên, việc theo dõi sát sao cần được thực hiện trong suốt quá trình dùng đồng thời các thuốc và thời gian ngắn sau khi kết thúc điều trị bằng kháng sinh.\nAllopurinol\nDùng đồng thời với allopurinol trong quá trình điều trị với amoxicillin có thể làm tăng khả năng bị các phản ứng dị ứng da. Nguyên nhân của các phản ứng này chưa được xác định.\nCác thuốc tránh thai đường uống\nGiống như các kháng sinh khác, amoxicillin có thể ảnh hưởng đến hệ vi khuẩn đường ruột, dẫn đến giảm tái hấp thu estrogen và làm giảm hiệu quả của thuốc tránh thai đường uống kết hợp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}