{
    "describe": "Thương hiệu:\nSandoz\nThuốc Curam 625mg Sandoz điều trị nhiễm khuẩn (10 vỉ x 8 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-17966-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 8 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nNhà sản xuất\nLEK PHARMACEUTICALS\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCuram 625 mg là sản phẩm của Công ty Sandoz với thành phần chính là Acid clavulanic, Amoxicillin. Thuốc Curam 625 mg có tác dụng điều trị nhiễm khuẩn.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Curam 625mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Curam 625mg\nChỉ định\nCuram 625 mg được sử dụng cho người lớn và trẻ em để điều trị các nhiễm khuẩn như:\nViêm xoang cấp do vi khuẩn (đã được chẩn đoán xác định).\nViêm tai giữa cấp.\nĐợt cấp của viêm phế quản mạn (đã được chẩn đoán xác định).\nViêm phổi mắc phải cộng đồng.\nViêm bàng quang.\nViêm thận-bể thận.\nNhiễm khuẩn da và mô mềm đặc biệt là viêm mô tế bào, vết động vật cắn, áp xe răng nặng kèm viêm mô tế bào lan rộng.\nNhiễm khuẩn xương và khớp, đặc biệt là viêm tủy xương.\nViệc sử dụng nên được cân nhắc theo các hướng dẫn chính thức về sử dụng thích hợp thuốc kháng sinh.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Curam 625mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCuram 625 mg chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}