{
    "describe": "Thương hiệu:\nSandoz\nThuốc Curam 1000mg Sandoz điều trị nhiễm khuẩn (10 vỉ x 8 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 8 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nNhà sản xuất\nLEK PHARMACEUTICALS\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Curam là sản phẩm của Sandoz, chứa hoạt chất amoxicillin (dưới dạng amoxicillin trihydrat và acid clavulanic (dưới dạng kali clavulanat), dùng điều trị các nhiễm khuẩn: Viêm xoang do vi khuẩn cấp tính (đã được chẩn đoán xác định), viêm tai giữa cấp tính, đợt cấp của viêm phế quản mạn tính (đã được chẩn đoán xác định), viêm phổi mắc phải trong cộng đồng, viêm bàng quang, viêm thận bể thận, nhiễm khuẩn da và mô mềm, nhiễm khuẩn xương và khớp, đặc biệt là viêm xương tủy.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Curam 1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Curam 1000mg\nChỉ định\nThuốc Curam được chỉ định dùng trong các trường hợp điều trị các nhiễm khuẩn sau đây ở người lớn và trẻ em:\nViêm xoang do vi khuẩn cấp tính (đã được chẩn đoán xác định).\nViêm tai giữa cấp tính.\nĐợt cấp của viêm phế quản mạn tính (đã được chẩn đoán xác định).\nViêm phổi mắc phải trong cộng đồng.\nViêm bàng quang.\nViêm thận bể thận.\nNhiễm khuẩn da và mô mềm, đặc biệt là viêm mô tế bào, vết cắn của động vật, áp xe răng nặng có viêm mô tế bào lan tỏa.\nNhiễm khuẩn xương và khớp, đặc biệt là viêm xương tủy.\nDược lực học\nNhóm dược lý trị liệu:\nThuốc kháng sinh nhóm beta-lactam, phối hợp của penicillin, bao gồm chất ức chế beta-lactamase.\nMã ATC:\nJ01CR02.\nCơ chế tác dụng\nAmoxicillin là một penicillin bán tổng hợp (nhóm kháng sinh beta - lactam) ức chế một hoặc nhiều enzym (thường được gọi là protein gắn penicillin, PBPs) trong con đường sinh tổng hợp peptidoglycan của vi khuẩn, là thành phần cấu trúc không thể thiếu của thành tế bào vi khuẩn, ức chế tổng hợp peptidoglycan dẫn đến làm suy yếu thành tế bào, sau đó là ly giải và chết tế bào.\nAmoxicillin dễ bị phân hủy bởi enzym beta - lactamase được sản xuất bởi các vi khuẩn đề kháng và do đó phổ tác dụng của amoxicillin đơn thuần không bao gồm các vi khuẩn sản xuất enzym này.\nAcid clavulanic là một thuốc beta - lactam có liên quan về mặt cấu trúc với nhóm penicillin. Acid clavulanic bất hoạt một số enzym beta - lactamase do đó ngăn ngừa sự bất hoạt của amoxicillin. Acid clavulanic đơn thuần không gây ra tác dụng kháng khuẩn hữu ích nào trên lâm sàng.\nMối quan hệ dược động học - dược lực học\nThời gian trên nồng độ ức chế tối thiểu (T>MIC) được xem là yếu tố quyết định hiệu quả của amoxicillin.\nCơ chế đề kháng\nHai cơ chế chính của sự đề kháng với amoxicillin/acid clavulanic là:\nBất hoạt bởi enzym beta-lactamase của vi khuẩn mà enzyme này không bị ức chế bởi acid clavulanic, bao gồm nhóm B, C và D.\nThay đổi các protein gắn penicillin (PBPs), làm giảm ái lực của các tác nhân kháng khuẩn với đích tác động.\nTính chống thấm của vi khuẩn hoặc cơ chế bơm tống thuốc có thể gây ra hoặc góp phần vào sự đề kháng của vi khuẩn, đặc biệt ở vi khuẩn Gram âm.\nNồng độ ngưỡng\nNồng độ ngưỡng ức chế tối thiểu của amoxicillin/acid clavulanic được tuân theo Thử nghiệm của ủy ban Châu âu về tính nhạy cảm kháng khuẩn (EUCAST).\nVi khuẩn\nNồng độ ngưỡng nhạy cảm (μg/ml)\nNhạy cảm\nNhạy cảm trung gian\nĐề kháng\nHaemophilus influenzae\n≤ 1\n-\n> 1\nMoraxella catarrhalis\n≤ 1\n-\n> 1\nStaphylococcus aureus\n≤ 2\n-\nStaphylococci âm tính với coagulase\n≤ 0,25\n> 0,25\nEnterococcus\n≤ 4\n> 8\nStreptococcus A, B, C, G\n≤ 0,25\n-\n> 0,25\nStreptococcus pneumoniae\n≤ 0,5\n1 - 2\n> 2\n1,4\nEnterobacteriaceae\n-\n-\n> 8\nVi khuẩn kỵ khí Gram âm\n≤ 4\n> 8\nVi khuẩn kỵ khí Gram - dương\n≤ 4\n> 8\nNồng độ ngưỡng không liên quan đến loài\n≤ 2\n4 - 8\n> 8\n1 Các giá trị ghi nhận được là cho nồng độ amoxicillin, đối với mục đích thử nghiệm tính nhạy cảm, nồng độ acid clavulanic được cố định ở 2 mg/l.\n2 Các giá trị ghi nhận được là cho nông độ oxacillin.\n3 Giá trị nồng độ ngưỡng trong bảng được dựa vào giá trị nồng độ ngưỡng của ampicillin.\n4 Nồng độ ngưỡng đề kháng R > 8 mg/l đảm bảo rằng tất cả các chủng phân lập với các cơ chế kháng thuốc được báo cáo đề kháng.\n5 Các giá trị nồng độ ngưỡng trong bảng là dựa trên nồng độ ngưỡng của benzylpenicillin.\nTỷ lệ đề kháng kháng sinh có thể thay đổi theo từng vùng địa lý và thời gian đối với các chủng vi khuẩn được lựa chọn và thông tin về sự kháng thuốc ở địa phương là cần thiết, đăc biệt khi điều trị các bệnh nhiễm khuẩn nặng. Neu cần thiết, cấn tìm kiếm sự từ vấn của các chuyên gia vì tỉ lệ kháng thuốc tại địa phương thật sự hữu ích đối với những tác nhân còn đang nghi ngờ trong điều trị một số bệnh nhiễm trùng.\nCác chủng nhạy cảm thường gặp\nVi khuẩn hiếu khí Gram dương\nEnterococcus faecalis.\nGardnerella vaginalis.\n*\nStaphylococcus aureus (nhạy cảm methicillin)\nStreptococcus agalactiae.\nStreptococcus pneumoniae\nStreptococcus pyogenes và các liên cầu tan huyết beta khác.\nNhóm Streptococcus viridans.\nVi khuẩn hiếu khí Gram âm\nCapnocytophaga spp.\nEikenella corrodens.\nHaemophilus influenzae\nMoraxella catarrhalis.\nPasteurella multocida.\nVi khuẩn kỵ khí.\nBacteroides fragilis.\nFusobacterium nucleatum.\nPrevotella spp.\nCác loài kháng thuốc mắc phải có thể là vấn đề\nVi khuẩn hiếu khí Gram dương\n$\nEnterococcus faecium\nVi khuẩn hiếu khí Gram âm\nEscherichia coli.\nKlebsiella oxytoca.\nKlebsiella pneumoniae.\nProteus mirabilis.\nProteus vulgaris.\nVi khuẩn kháng thuốc nội sinh\nVi khuẩn hiếu khí Gram âm\nAcinetobacter sp.\nCitrobacter freundii.\nEnterobacter sp.\nLegionella pneumophila.\nMorganella morganii .\nProvidencia spp.\nPseudomonas sp.\nSerratia sp.\nStenotrophomonas maltophilia.\nCác vi khuẩn khác\nChlamydophila pneumoniae.\nChlamydophila psittaci.\nCoxiella burnetii.\nMycoplasma pneumoniae.\n$\nNhạy cảm trung gian tự nhiên, không có cơ chế đề kháng mắc phải.\n*\nTất cả staphylococci kháng methicillin đều kháng amoxicillin/acid clavulanic.\nStreptococcus pneumoniae đã đề kháng penicillin không nên điều trị bằng sản phẩm này.\nCác chủng giảm nhạy cảm đã được báo cáo ở một vài nước EU với tần số trên 10%.\nDược động học\nHấp thu\nmax\nAmoxicillin và acid clavulanic phân ly hoàn toàn trong dung dịch nước ở pH sinh lý. Cả hai thành phần đều được hấp thu nhanh và tốt bằng đường uống. Sau khi dùng đường uống, sinh khả dụng của amoxicillin và acid clavulanic khoảng 70%. Dữ liệu trong huyết tương của hai thành phần tương tự nhau và thời gian đạt nồng độ đỉnh trong huyết tương (T\nKết quả nghiên cứu dược động học, trong đó amoxicillin/acid clavulanic (viên nén 875mg/125mg dùng 2 lần/ngày) được dùng lúc đói cho các nhóm người tình nguyện khỏe mạnh được trình bày dưới đây.\nCác thông số dược động học: Giá trị trung bình (± SD)\nHoạt chất sử dụng\nLiều dùng\nmax\nC\n*\nmax\nT\nAUC (0 - 24 giờ)\nT1/2\n(mg)\n(μg/ml)\n(giờ)\n(μg.giờ/ml)\n(giờ)\nAmoxicillin Các thông số dược động học: Giá trị trung bình (± SD)\nAMX/CA\n875mg/125 mg\n11,64 ± 2,78\n1,5 (1,0 - 2,5)\n53,52 ± 12,31\n1,19 ± 0,21\nAcid clavulanic\nAMX/CA\n875mg/125mg\n2,18 ± 0,99\n1,25 (1,0 - 2,0)\n10,16 ± 3,04\n0,96 ± 0,12\nAMX - amoxicillin, CA - acid clavulanic\n* Giá trị trung vị (khoảng)\nNồng độ amoxicillin và acid clavulanic trong huyết thanh đạt được khi uống dạng kết hợp amoxicillin/acid clavulanic cũng tương tự như liều tương đương amoxicillin hoặc acid clavulanic khi dùng riêng lẻ.\nPhân bố\nKhoảng 25% acid clavulanic và 18% amoxicillin trong huyết tương liên kết với protein. Thể tích phân bố biểu kiến khoảng 0,3 - 0,4 lít/kg đối với amoxicillin và khoảng 0,2 lít/kg đối với acid clavulanic.\nSau khi truyền tĩnh mạch, cả amoxicillin và acid clavulanic đều được tìm thấy trong túi mật, mô bụng, da, mỡ, mô cơ, chất hoạt dịch và dịch phúc mạc, mật và mủ. Amoxicillin không phân bố tốt vào dịch não tủy.\nTừ các nghiên cứu trên động vật, không có bằng chứng cho thấy các chất chuyển hóa của từng thành phần thuốc bị giữ lại đáng kể ở mô.\nAmoxicillin, giống như hầu hết các penicillin, có thể được tìm thấy trong sữa mẹ. Một lượng nhỏ acid clavulanic cũng có thể được phát hiện trong sữa mẹ (xem phần SỬ DỤNG THUỐC CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ).\nCả amoxicillin và acid clavulanic đã được chứng minh là qua được hàng rào nhau thai.\nChuyển hóa\nAmoxicillin bài tiết một phần trong nước tiểu dưới dạng acid penicilloic không có hoạt tính với khoảng 10 - 25% liều ban đầu. Phần lớn acid clavulanic được chuyển hóa ở người, được thải trừ trong nước tiểu và phân và dưới dạng khi carbon dioxid trong khí thở ra.\nThải trừ\nAmoxicillin được thải trừ chính qua thận, trong khi acid clavulanic được thải trừ qua thận và cả không qua thận.\nThời gian bán thải trung bình của amoxicillin/acid clavulanic khoảng một giờ và độ thanh thải toàn phần trung bình xấp xỉ 25 lít/giờ ở người khỏe mạnh. Khoảng 60 - 70% amoxicillin và 40 - 65% acid clavulanic được bài tiết qua nước tiểu dưới dạng không biến đổi trong 6 giờ đầu tiên sau khi sử dụng liều đơn amoxicillin/acid clavulanic 250mg/125mg hoặc 500mg/125mg. Nhiều nghiên cứu cho thấy lượng bài tiết qua nước tiểu khoảng 50 - 85% đối với amoxicillin và 27 - 60% đối với acid clavulanic trong khoảng thời gian 24 giờ. Trong trường hợp của acid clavulanic, một lượng lớn thuốc được bài tiết trong 2 giờ đầu tiên sau khi dùng thuốc.\nSử dụng đồng thời với probenecid làm chậm bài tiết amoxicillin nhưng không làm chậm bài tiết acid clavulanic qua thận.\nTuổi\nThời gian bán thải của amoxicillin là tương tự đối với trẻ từ 3 tháng đến 2 tuổi, trẻ lớn hơn và người trưởng thành. Đối với trẻ rất nhỏ (bao gồm cả trẻ sinh non thiếu tháng) trong tuần đầu tiên chào đời, khoảng cách liều không được vượt quá 2 lần/ngày do sự đào thải qua thận chưa hoàn chỉnh. Bởi vì chức năng thận có thể giảm ở người lớn tuổi, cần thận trọng trong việc chọn liều và nên theo dõi chức năng thận.\nGiới tính\nSau khi dùng đường uống amoxicillin/acid clavulanic ở nam giới và phụ nữ khỏe mạnh, giới tính không có ảnh hưởng đáng kể trên dược động học của cả amoxicillin và acid clavulanic.\nSuy thận\nĐộ thanh thải huyết thanh toàn phần của amoxicillin/acid clavulanic giảm tỉ lệ với mức độ suy giảm chức năng thận. Độ thanh thải của amoxicillin giảm rõ rệt hơn so với acid clavulanic vì amoxicillin được bài tiết qua thận với tỷ lệ cao hơn. Liều dùng trong trường hợp suy thận phải được điều chỉnh để ngăn chặn sự tích tụ quá mức của amoxicillin trong khi vẫn duy trì đủ lượng acid clavulanic.\nSuy gan\nThận trọng khi kê đơn cho bệnh nhân suy gan và cần theo dõi chức năng gan định kỳ.",
    "dosage": "Cách dùng Thuốc Curam 1000mg\nCách dùng\nThuốc được dùng đường uống.\nThuốc được dùng cùng với bữa ăn để giảm thiểu khả năng không dung nạp của đường tiêu hóa.\nCó thể bắt đầu điều trị bằng đường tiêm theo Tóm tắt đặc tính sản phẩm của công thức dùng đường tĩnh mạch và được tiếp tục với chế phẩm dùng đường uống.\nLiều dùng\nLiều lượng được thể hiện qua hàm lượng amoxicillin/acid clavulanic ngoại trừ trường hợp liều được chỉ rõ dưới dạng một thành phần đơn lẻ.\nLiều Curam để điều trị một trường hợp nhiễm khuẩn riêng biệt cần tính đến:\nCác tác nhân gây bệnh có thể có và khả năng nhạy cảm của chúng với các thuốc kháng khuẩn.\nĐộ nặng và vị trí nhiễm khuẩn.\nTuổi, cân nặng và chức năng thận của bệnh nhân như được trình bày dưới đây.\nViệc sử dụng những dạng trình bày khác của amoxicillin/acid clavulanic (ví dụ những dạng cung cấp liều amoxicillin cao hơn và/hoặc tỷ lệ khác nhau giữa amoxicillin và acid clavulanic) nên được xem xét khi cần thiết.\nĐối với người lớn và trẻ em cân nặng trên 40kg, công thức Curam này cung cấp tổng liều 1.750 mg amoxicillin/250mg acid clavulanic khi dùng 2 lần/ngày và 2.625mg amoxicillin/375mg acid clavulanic khi dùng 3 lần/ngày, khi được dùng như khuyến cáo dưới đây.\nĐối với trẻ em cân nặng dưới 40kg, công thức Curam này cung cấp liều tối đa 1.000 - 2.800mg amoxicillin/143 - 400mg acid clavulanic hàng ngày, khi được dùng như khuyến cáo dưới đây. Nếu xét thấy cần sử dụng một liều amoxicillin hàng ngày cao hơn, khuyến cáo chọn một chế phẩm khác để tránh dùng liều cao acid clavulanic hàng ngày không cần thiết.\nThời gian điều trị nên được xác định theo đáp ứng của bệnh nhân. Một số trường hợp nhiễm khuẩn (ví dụ viêm tủy xương) cần thời gian điều trị lâu hơn. Quá trình điều trị không nên kéo dài quá 14 ngày mà không xem xét lại.\nNgười lớn và trẻ em cân nặng từ 40kg trở lên\nLiều khuyến cáo:\nLiều thường dùng: (cho tất cả chỉ định) 1 viên, 2 lần/ngày;\nLiều cao hơn (đặc biệt cho các nhiễm khuẩn như viêm tai giữa, viêm xoang, nhiễm khuẩn đường hô hấp dưới và nhiễm khuẩn đường tiết niệu): 1 viên, 3 lần/ngày.\nTrẻ em cân nặng dưới 40kg\nTrẻ em có thể được điều trị với viên nén Curam, hỗn dịch hoặc dạng gói dành cho trẻ em.\nLiều khuyến cáo:\n25mg/3,6mg/kg/ngày đến 45mg/6,4mg/kg/ngày, chia làm 2 lần/ngày.\nLiều lên đến 70mg/10mg/kg/ngày, chia làm 2 lần/ngày có thể được cân nhắc cho một vài nhiễm khuẩn (như viêm tai giữa, viêm xoang và nhiễm khuẩn đường hô hấp dưới). Bảng dưới đây trình bày liều đã được thừa nhận (mg/kg cân nặng) trên trẻ em cân nặng từ 25kg đến 40kg khi dùng một viên nén 875mg/125mg:\nCân nặng [kg]\nLiều đơn được khuyến cáo [mg/kg cân nặng] (xem phần trên)\nAmoxicillin [mg/kg cân nặng]/liều đơn (viên nén 875mg/125mg)\n21,9\n25,0\n29,2\n35,0\n12,5 - 22,5 (lên đến 35)\nAcid clavulanic [mg/kg cân nặng]/liều đơn (viên nén 875mg/125mg)\n3,1\n3,6\n4,2\n5,0\n1,8 - 3,2 (lên đến 5)\nTrẻ em cân nặng dưới 25kg tốt nhất nên điều trị bằng amoxicillin/acid clavulanic dạng hỗn dịch uống hoặc dạng gói dành cho trẻ em.\nHiện không có dữ liệu lâm sàng về liều dùng của amoxicillin/acid clavulanic (công thức 7:1) cao hơn 45mg/6,4 mg/kg/ngày đối với trẻ em dưới 2 tuổi.\nKhông có dữ liệu lâm sàng về amoxicillin/acid clavulanic 7:1 trên bệnh nhân dưới 2 tháng tuổi. Do đó chưa có khuyến cáo về liều trên đối tượng này.\nNgười cao tuổi: Không cần điều chỉnh liều.\nSuy thận\nKhông cần điều chỉnh liều ở bệnh nhân có độ thanh thải creatinin (ClCr) lớn hơn 30 ml/phút.\nTrên bệnh nhân có độ thanh thải creatinin dưới 30 ml/phút, không khuyến cáo sử dụng amoxicillin/acid clavulanic tỉ lệ 7:1 do chưa có các khuyến cáo về hiệu chỉnh liều.\nSuy gan\nCần thận trọng về liều dùng và theo dõi chức năng gan đều đặn\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu của quá liều\nBiểu hiện của quá liều có thể là các triệu chứng ở đường tiêu hóa và rối loạn cân bằng nước và điện giải. Đã quan sát thấy tinh thể amoxicillin niệu, trong một vài trường hợp có thể dẫn đến suy thận.\nCo giật có thể xảy ra ở bệnh nhân suy thận hoặc trong những trường hợp sử dụng liều cao.\nĐã có báo cáo về việc amoxicillin kết tủa trong ống thông bàng quang, chủ yếu là sau khi dùng đường tĩnh mạch liều cao. Nên duy trì việc kiểm tra thường xuyên ống thông.\nCách xử trí\nCác triệu chứng ở đường tiêu hóa có thể được điều trị theo triệu chứng, nên chú ý đến cân bằng nước/điện giải.\nAmoxicillin/acid clavulanic có thể được loại bỏ khỏi vòng tuần hoàn bằng lọc máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Curam bạn có thể gặp các tác dụng không mong muốn (ADR). Tác dụng không mong muốn thường được báo cáo là tiêu chảy, buồn nôn và nôn.\nCác tác dụng không mong muốn được thu thập từ các nghiên cứu lâm sàng và báo cáo sau khi lưu hành của amoxicillin/acid clavulanic, được sắp xếp theo hệ cơ quan của MedDRA và được liệt kê dưới đây.\nCác từ dưới đây được sử dụng để phân loại mức độ xuất hiện của các tác dụng không mong muốn:\nRất thường gặp (≥1/10).\nThường gặp (≥1/100 đến <1/10).\nÍt gặp (≥1/1.000 đến <1/100).\nHiếm gặp (≥1/10.000 đến <1/1.000).\nRất hiếm gặp (<1/10.000).\nChưa biết (không thể đánh giá dựa trên dữ liệu hiện có).\nNhiễm trùng và nhiễm ký sinh trùng\nNhiễm nấm Candida ở niêm mạc\nThường gặp\nSự phát triển quá mức của các vi khuẩn không nhạy cảm\nChưa biết\nRối loạn máu và hệ bạch huyết\nGiảm tế bào bạch cầu có hồi phục (bao gồm giảm bạch cầu trung tính)\nHiếm gặp\nGiảm tiểu cầu\nHiếm gặp\nMất bạch cầu hạt có hồi phục\nChưa biết\nThiếu máu tán huyết\nChưa biết\nThời gian chảy máu và thời gian prothrombin\nChưa biết\nRối loạn hệ miễn dịch\nPhù mạch thần kinh\nChưa biết\nSốc phản vệ\nChưa biết\nHội chứng giống bệnh huyết thanh\nChưa biết\nViêm mạch quá mẫn\nChưa biết\nRối loạn hệ thần kinh\nChóng mặt\nÍt gặp\nĐau đầu\nÍt gặp\nTăng động có hồi phục\nChưa biết\nCo giật\nChưa biết\nViêm màng não vô trùng\nChưa biết\nRối loạn tiêu hóa\nTiêu chảy\nRất thường gặp\nBuồn nôn\nThường gặp\nNôn\nThường gặp\nKhó tiêu\nÍt gặp\nViêm đại tràng do kháng sinh\nChưa biết\nLưỡi đen\nChưa biết\nRối loạn gan mật\nTăng chỉ số AST và/hoặc ALT\nÍt gặp\nViêm gan\nChưa biết\nVàng da ứ mật\nChưa biết\nRối loạn da và các mô dưới da\nBan da\nÍt gặp\nNgứa\nÍt gặp\nMày đay\nÍt gặp\nHồng ban đa dạng\nHiếm gặp\nHội chứng Stevens-Johnson\nChưa biết\nHoại tử thượng bì nhiễm độc\nChưa biết\nViêm da bóng nước tróc vảy\nChưa biết\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP)\nChưa biết\nPhản ứng thuốc với tăng bạch cầu ưa acid và những triệu chứng toàn thân (DRESS)\nChưa biết\nRối loạn thận và tiết niệu\nViêm thận kẽ\nChưa biết\nTinh thể niệu\nChưa biết\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Curam chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất, với nhóm penicillin hoặc bất kỳ thành phần tá dược nào của thuốc.\nCó tiền sử bị phản ứng quá mẫn tức khắc nặng (ví dụ phản ứng phản vệ) với bất kỳ kháng sinh beta-lactam nào (ví dụ cephalosporin, carbapenem hoặc monobactam).\nCó tiền sử bị vàng da/suy gan do amoxicillin/acid clavulanic\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước khi bắt đầu điều trị bằng amoxicillin/acid clavulanic, cần tiến hành điều tra cẩn thận các phản ứng quá mẫn trước đó với penicillin, cephalosporin hoặc các kháng sinh beta-lactam khác.\nĐã có báo cáo về các ca quá mẫn nghiêm trọng và đôi khi gây tử vong (bao gồm phản ứng dạng phản vệ và các phản ứng có hại nghiêm trọng trên da) ở những bệnh nhân điều trị bằng penicillin. Các phản ứng này thường xảy ra ở những bệnh nhân có tiền sử quá mẫn với penicillin và có cơ địa dị ứng. Nếu xảy ra bất kỳ phản ứng dị ứng nào, phải dừng điều trị bằng amoxicillin/acid clavulanic ngay lập tức và áp dụng các biện pháp điều trị thay thế thích hợp.\nTrong trường hợp nhiễm trùng được chứng minh là do những vi khuẩn nhạy cảm với amoxicillin, nên cân nhắc để chuyển từ amoxicillin/acid clavulanic sang amoxicillin dựa theo hướng dẫn chính thức.\nDạng trình bày Curam này không thích hợp sử dụng khi có nguy cơ cao về tác nhân gây bệnh giảm tính nhạy cảm hoặc đề kháng với nhóm beta-lactam mà không qua trung gian nhạy cảm beta-lactamase - bị ức chế bởi acid clavulanic. Không nên dùng dạng trình bày này để điều trị S. pneumoniae đề kháng penicilin.\nCo giật có thể xảy ra ở bệnh nhân suy thận hoặc ở bệnh nhân dùng liều cao.\nNên tránh sử dụng amoxicillin/acid clavulanic nếu nghi ngờ tăng bạch cầu đơn nhân nhiễm khuẩn do xuất hiện phát ban dạng sởi sau khi sử dụng amoxicillin.\nSử dụng đồng thời allopurinol trong thời gian điều trị với amoxicillin có thể làm tăng nguy cơ xảy ra phản ứng dị ứng ở da.\nSử dụng thuốc trong thời gian dài có thể gây ra sự phát triển quá mức của các vi khuẩn không nhạy cảm.\nSự xuất hiện của sốt ban đỏ toàn thân kết hợp với mụn mủ khi bắt đầu điều trị có thể là triệu chứng của hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP). Nếu phản ứng này xảy ra cần dừng ngay việc điều trị bằng Curam và chống chỉ định với việc sử dụng amoxicillin.\nCần thận trọng khi dùng amoxicillin/acid clavulanic ở những bệnh nhân có bằng chứng về suy giảm chức năng gan.\nNhững vấn đề ở gan đã được báo cáo chủ yếu ở nam giới và người cao tuổi, có thể liên quan đến việc điều trị kéo dài. Rất hiếm khi có báo cáo về những vấn đề này ở trẻ em. Ở tất cả các nhóm đối tượng, những dấu hiệu và triệu chứng về gan thường xảy ra trong hoặc ngay sau khi điều trị, nhưng ở một số trường hợp nó có thể xuất hiện vài tuần sau khi kết thúc điều trị. Chúng thường tự phục hồi. Những vấn đề ở gan cũng có thể nặng và trong một số trường hợp hiếm gặp đã có báo cáo về tử vong. Những trường hợp này hầu hết xảy ra ở những bệnh nhân bị bệnh nặng hoặc dùng đồng thời với các thuốc đã được biết có nguy cơ gây độc cho gan.\nViêm đại tràng liên quan đến kháng sinh đã được báo cáo với hầu hết các thuốc kháng khuẩn bao gồm amoxicillin và có thể phân loại độ nặng từ nhẹ đến đe dọa tính mạng. Vì vậy, điều quan trọng là cần cân nhắc chẩn đoán này ở những bệnh nhân có biểu hiện tiêu chảy trong hoặc sau khi điều trị bằng kháng sinh. Nếu xảy ra viêm đại tràng liên quan đến kháng sinh, cần dừng Curam ngay lập tức, hỏi ý kiến bác sĩ và bắt đầu một trị liệu thích hợp. Chống chỉ định các thuốc làm giảm nhu động ruột trong trường hợp này.\nKhuyến cáo đánh giá định kỳ chức năng của các cơ quan, bao gồm thận, gan và cơ quan tạo máu trong thời gian điều trị kéo dài.\nKéo dài thời gian prothrombin đã được báo cáo trong một số hiếm trường hợp ở bệnh nhân dùng amoxicillin/acid clavulanic. Cần theo dõi thích hợp khi dùng đồng thời thuốc chống đông máu. Có thể cần điều chỉnh liều của thuốc chống đông đường uống để duy trì nồng độ mong muốn của thuốc chống đông.\nỞ bệnh nhân bị suy thận, cần điều chỉnh liều phù hợp với mức độ suy thận.\nỞ bệnh nhân giảm lượng nước tiểu, rất ít khi quan sát thấy tinh thể niệu, thường xảy ra ở bệnh nhân dùng thuốc đường tiêm. Trong khi dùng amoxicillin liều cao, nên duy trì đủ lượng nước uống và nước tiểu để giảm thiểu nguy cơ tinh thể amoxicillin niệu. Ở bệnh nhân có ống thông bàng quang, nên duy trì ở việc kiểm tra thường xuyên.\nTrong thời gian điều trị với amoxicillin, nên sử dụng phương pháp enzym glucose oxidase khi kiểm tra glucose trong nước tiểu vì kết quả dương tính giả có thể xảy ra với phương pháp không dùng enzym.\nSự hiện diện của acid clavulanic trong Curam có thể gây ra sự liên kết không đặc hiệu giữa IgG và albumin bởi màng tế bào hồng cầu dẫn đến gây kết quả dương tính giả trong thử nghiệm Coombs.\nĐã có báo cáo về kết quả thử nghiệm dương tính khi sử dụng thử nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA ở bệnh nhân dùng amoxicillin/acid clavulanic, những người đã được khẳng định là không nhiễm Aspergillus. Phản ứng chéo giữa các polysaccharid không-Aspergillus và polyfuranose với thử nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA đã được báo cáo. Vì vậy, kết quả dương tính ở bệnh nhân sử dụng amoxicillin/acid clavulanic cần được diễn giải một cách thận trọng và khẳng định bằng các phương pháp chẩn đoán khác.\nThông tin quan trọng về một số thành phần của Curam 1000mg: Curam 1000mg có chứa 0,63 mmol (24,5mg) kali mỗi viên. Cần cân nhắc điều này nếu có các vấn đề về thận hay đang trong chế độ ăn có kiểm soát kali.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, có thể xảy ra các tác dụng không mong muốn (ví dụ phản ứng dị ứng, chóng mặt, co giật), có thể gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCác nghiên cứu trên động vật không cho thấy tác động có hại trực tiếp hoặc gián tiếp đối với việc mang thai, phát triển phôi/bào thai, quá trình sinh con hoặc phát triển sau sinh. Dữ liệu hạn chế trong việc sử dụng amoxicillin/acid clavulanic trong thai kỳ ở người không cho thấy tăng nguy cơ dị tật bẩm sinh. Trong một nghiên cứu đơn lẻ ở phụ nữ sinh non, vỡ ối sớm, đã có báo cáo rằng việc điều trị dự phòng bằng amoxicillin/acid clavulanic có thể liên quan tới việc tăng nguy cơ viêm ruột hoại tử ở trẻ sơ sinh. Nên tránh sử dụng thuốc trong thai kỳ, trừ khi được cân nhắc là cần thiết bởi thầy thuốc.\nPhụ nữ cho con bú\nCả hai chất đều được bài tiết qua sữa mẹ (chưa rõ các tác động của acid clavulanic đối với trẻ sơ sinh đang bú mẹ). Do đó, tiêu chảy và nhiễm nấm ở niêm mạc có thể xảy ra ở trẻ bú mẹ, có thể phải dừng cho con bú. Khả năng nhạy cảm cần được tính đến. Amoxicillin/acid clavulanic chỉ nên sử dụng trong thời kỳ cho con bú sau khi được cân nhắc lợi ích/nguy cơ bởi thầy thuốc.\nTương tác thuốc\nThuốc chống đông dạng uống\nThuốc chống đông dạng uống và kháng sinh penicillin đã được sử dụng rộng rãi trong thực tế và không có báo cáo về tương tác. Tuy nhiên, trong y văn có những ca tăng tỷ lệ chuẩn hóa quốc tế (INR) ở những bệnh nhân duy trì sử dụng acenocoumarol hoặc warfarin và được kê thêm amoxicillin. Nếu việc dùng đồng thời là cần thiết, nên theo dõi cẩn thận thời gian prothrombin hoặc INR khi dùng thêm hoặc ngừng sử dụng amoxicillin. Ngoài ra, có thể cần điều chỉnh liều thuốc chống đông đường uống.\nMethotrexat\nPenicilin có thể làm giảm sự bài tiết methotrexat gây tăng nguy cơ độc tính.\nProbenecid\nKhông khuyến cáo sử dụng đồng thời với probenecid. Probenecid làm giảm bài tiết amoxicillin ở ống thận. Sử dụng đồng thời với probenecid có thể gây tăng và kéo dài nồng độ amoxicillin trong máu nhưng không ảnh hưởng đến nồng độ acid clavulanic.\nMycophenolat mofetil\nỞ những bệnh nhân sử dụng mycophenolat mofetil, đã có báo cáo về việc giảm nồng độ của chất chuyển hóa có hoạt tính là acid mycophenolic (MPA) xấp xỉ 50% khi sử dụng amoxicillin và acid clavulanic đường uống. Sự thay đổi trong mức khởi đầu liều có thể không đại diện chính xác cho sự thay đổi tổng thể mức phơi nhiễm MPA. Do đó, sự thay đổi liều mycophenolat mofetil thông thường không cần thiết trong trường hợp không có bằng chứng lâm sàng trong việc rối loạn chức năng cấy ghép. Tuy nhiên, việc theo dõi chặt chẽ cần được thực hiện trong suốt quá trình dùng đồng thời các thuốc và một thời gian ngắn sau khi kết thúc điều trị bằng kháng sinh.",
    "preservation": "Bảo quản\nĐể xa tầm tay và tầm nhìn của trẻ em.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất.\nKhông sử dụng thuốc sau ngày hết hạn sử dụng đã ghi trên bao bì.\nKhông bảo quản quá 25°C."
}