{
    "describe": "Thương hiệu:\nPfizer\nThuốc Dalacin C 300mg Pfizer điều trị nhiễm khuẩn (2 vỉ x 8 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-18404-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 8 Viên\nThành phần\nClindamycin\nNhà sản xuất\nPFIZER\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDalacin C 300mg của nhà phân phối Pfizer (Pháp), với thành phần chính là clindamycin. Dalacin C điều trị nhiễm khuẩn đường hô hấp, nhiễm khuẩn da và mô mềm, nhiễm khuẩn xương và khớp, nhiễm khuẩn phụ khoa, nhiễm khuẩn huyết và viêm nội tâm mạc, nhiễm khuẩn răng như áp-xe nha chu và viêm nha chu,... gây ra bởi vi khuẩn kỵ khí nhạy cảm.\nĐối tượng sử dụng\nNgười lớn, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dalacin C 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClindamycin\n300mg",
    "usage": "Công dụng của Thuốc Dalacin C 300mg\nChỉ định\nClindamycin có tác dụng điều trị những nhiễm khuẩn dưới đây do các vi khuẩn kỵ khí nhạy cảm với thuốc hoặc các chủng vi khuẩn ái khí gram dương nhạy cảm với thuốc như liên cầu (Streptococci), tụ cầu (Staphylococci), phế cầu (Pneumococci), và các chủng Chlamydia Trachomatis nhạy cảm với thuốc.\nviêm họng\nviêm tai giữa\nCác nhiễm khuẩn đường hô hấp trên bao gồm viêm a-mi-đan,\nviêm phế quản\nCác nhiễm khuẩn đường hô hấp dưới bao gồm\nCác nhiễm khuẩn da và mô mềm bao gồm trứng cá, nhọt, viêm mô tế bào, chốc lở, các áp-xe và nhiễm khuẩn tại vết thương. Với các trường hợp nhiễm khuẩn da và mô mềm đặc hiệu như viêm quầng và viêm mé móng (Panaritium) có đáp ứng tốt khi trị liệu với Clindamycin.\nCác nhiễm khuẩn xương và khớp bao gồm viêm xương tủy và viêm khớp nhiễm khuẩn.\nCác nhiễm khuẩn phụ khoa bao gồm viêm nội mạc tử cung, viêm mô tế bào, nhiễm khuẩn âm đạo, áp-xe vòi-buồng trứng và viêm vòi trứng khi kết hợp với một thuốc kháng sinh phổ vi khuẩn gram âm ái khí thích hợp. Trong trường hợp viêm cổ tử cung do Chlamydia trachomatis, điều trị Clindamycin đơn thuần được nhận thấy là có hiệu quả loại sạch được vi khuẩn này.\nCác nhiễm khuẩn trong ổ bụng bao gồm viêm phúc mạc và áp-xe trong ổ bụng khi cho cùng với một thuốc kháng sinh phổ vi khuẩn ái khí gram âm thích hợp.\nNhiễm trùng huyết và viêm nội tâm mạc. Hiệu quả của clindamycin đã được ghi nhận trong điều trị một số trường hợp viêm nội tâm mạc cụ thể, khi clindamycin ở nồng độ thích hợp có thể đạt được trong huyết thanh có tác dụng diệt khuẩn in vitro đối với vi khuẩn đang bị nhiễm.\nCác nhiễm khuẩn răng miệng như áp-xe quanh răng (áp-xe nha chu) và viêm quanh răng (viêm nha chu).\nViêm phổi do Pneumocystis jiroveci (phân loại trước đây là Pneumocystis carinii) trên bệnh nhân AIDS. Ở bệnh nhân không dung nạp với hoặc không đáp ứng đầy đủ điều trị thông thường, clindamycin có thể sử dụng phối hợp với primaquin.\nSốt rét: Đối với chỉ định này, xin tham khảo hướng dẫn chẩn đoán và điều trị bệnh sốt rét do Bộ Y tế ban hành.\nĐiều trị dự phòng viêm màng trong tim trên bệnh nhân nhạy cảm/dị ứng với các kháng sinh penicillin.\nTrên In vitro, những vi khuẩn nhạy cảm với clindamycin gồm: B. melaninogenicus, B. disiens, B. bivius, Peptostreptococcus spp., G. vaginalis, M. mulieris, M. curtisii, Mycoplasma hominis.\nDược lực học\nVi sinh:\nClindamycin\nCác cầu khuẩn gram dương ái khí, gồm:\nTụ cầu vàng (Staphylococcus aureus).\nTụ cầu da (Staphylococcus epidermidis) (các chủng sinh men penicillinase và không sinh penicillinase).\nKhi thử nghiệm in vitro, một số chủng tụ cầu kháng với erythromycin ban đầu đã nhanh chóng kháng với clindamycin.\nLiên cầu (Streptococci, ngoại trừ Streptococcus faecalis).\nPhế cầu (Pneumococci).\nCác trực khuẩn gram âm kỵ khí, gồm:\nLoài Bacteroide (gồm nhóm bacteroides fragilis và nhóm bacteroides melaninogenicus).\nLoài Fusobacterium.\nCác trực khuẩn gram dương kỵ khí không tạo nha bào, gồm:\nLoài Peptococcus;\nLoài Peptostreptococcus;\nLiên cầu vi ái khí.\nClostridia:\nClostridia kháng với clindamycin nhiều hơn hầu hết các vi khuẩn kỵ khí. Hầu hết các clostridium perfringens nhạy cảm nhưng các loài khác nhau C. sporogenes và C. Tertium thì thường kháng với clindamycin.\nCần làm xét nghiệm về khả năng nhạy cảm.\nerythromycin\nKháng chéo giữa lincomycin và clindamycin đã được chứng minh. Đối kháng nhau giữa clindamycin và\nDược động học\nCác nghiên cứu nồng độ thuốc trong huyết thanh trên 24 người tình nguyện trưởng thành bình thường khi uống liều clindamycin hydroclorid 150mg cho thấy clindamycin nhanh chóng được hấp thu sau khi uống. Nồng độ đỉnh trung bình trong huyết thanh 2,50µg/ml đạt được trong 45 phút; các mức nồng độ trong huyết thanh đạt trung bình là 1,51µg/ml vào 3 giờ và 0,70µg/ml vào 6 giờ. Hấp thu của một liều uống gần như hoàn toàn (90%), và chỉ định thuốc đồng thời khi ăn không làm thay đổi đáng kể các nồng độ thuốc trong huyết thanh; các mức nồng độ thuốc trong huyết thanh là đồng nhất và có thể dự đoán được theo bệnh nhân và liều dùng.\nCác nghiên cứu về nồng độ thuốc trong huyết thanh khi dùng đa liều clindamycin hydroclorid cho tới 14 ngày cho thấy không có bằng chứng về tích lũy hay thay đổi chuyển hóa thuốc. Thời gian bán thải của clindamycin tăng nhẹ ở những bệnh nhân suy chức năng thận rõ rệt. Thẩm phân máu và màng bụng không có tác dụng để loại bỏ clindamycin ra khỏi huyết thanh. Nồng độ clindamycin trong huyết thanh tăng tuyến tính khi tăng liều.\nNồng độ trong huyết thanh vượt quá nồng độ ức chế tối thiểu (MIC) các vi sinh vật trong ít nhất 6 giờ sau khi sử dụng liều khuyến cáo thông thường. Clindamycin phân bố rộng khắp trong dịch và các mô của cơ thể (trong cả xương). Thời gian bán thải sinh học trung bình là 2,4 giờ. Khoảng 10% chất chuyển hóa có hoạt tính sinh học được thải trừ qua nước tiểu và 3,6% qua phân, phần còn lại được thải trừ dưới dạng chuyển hóa không hoạt tính. Các liều lên tới 2g clindamycin mỗi ngày trong 14 ngày được dung nạp tốt ở những người tình nguyện khỏe mạnh, ngoại trừ tỷ lệ tác dụng phụ trên ống tiêu hóa tăng khi tăng liều. Nồng độ clindamycin vào trong dịch não không đáng kể, thậm chí kể cả khi xuất hiện viêm màng não.\nSau khi sử dụng clindamycin hydroclorid theo đường uống, thời gian bán thải tăng lên khoảng 4 giờ (trong khoảng 3,4 - 5,1 giờ) ở người cao tuổi so với 3,2 giờ (trong khoảng 2,1 - 4,2 giờ) ở người trưởng thành trẻ tuổi. Mức độ hấp thu, tuy nhiên, không khác nhau giữa các nhóm tuổi và không cần thay đổi liều cho người cao tuổi với chức năng gan bình thường và chức năng thận (điều chỉnh theo tuổi) bình thường.\nNghiên cứu tiền lâm sàng\n:\nĐộc tính gây ung thư\nCác nghiên cứu dài hạn ở động vật chưa được tiến hành với clindamycin để đánh giá khả năng gây ung thư tiềm tàng.\nĐộc tính gây quái thai\nCác thử nghiệm đặc tính với hệ gen đã được tiến hành bao gồm thử nghiệm nhân nhỏ ở chuột cống và thử nghiệm Ames Salmonella đảo ngược. Cả 2 thử nghiệm đều cho kết quả âm tính.\nSuy giảm khả năng sinh sản\nCác nghiên cứu về khả năng sản ở chuột cống cho uống tới liều 300mg/kg/ngày (khoảng 1,1 lần liều khuyến cáo lớn nhất ở người trưởng thành dựa trên mg/m2) cho thấy không có ảnh hưởng lên khả năng sinh sản hoặc giao phối.\nTrong các nghiên cứu về phát triển phôi thai trên chuột sau khi sử dụng thuốc theo đường uống và phát triển phôi thai ở chuột và thỏ sau khi sử dụng thuốc theo đường tiêm dưới da, không quan sát thấy độc tính tiến triển nào, ngoại trừ ở các liều lượng gây độc cho mẹ.",
    "dosage": "Cách dùng Thuốc Dalacin C 300mg\nCách dùng\nClindamycin hydroclorid viên nang dùng đường uống. Để tránh khả năng kích thích thực quản nên uống viên clindamycin hydroclorid với một cốc nước đầy.\nLiều dùng\nLiều dùng cho người lớn:\nDùng 300mg/lần mỗi 6, 8, 12 giờ hoặc 600mg/lần mỗi 8, 12 giờ.\nLiều cho người cao tuổi:\nCác nghiên cứu dược động học của clindamycin cho thấy không có sự khác biệt có ý nghĩa về mặt lâm sàng giữa người trẻ và người cao tuổi với chức năng gan bình thường và chức năng thận (điều chỉnh theo tuổi) bình thường sau khi uống hoặc tiêm. Vì vậy không cần thiết phải điều chỉnh liều ở người cao tuổi mà chức năng gan bình thường và chức năng thận (điều chỉnh theo tuổi) bình thường (Xem mục các đặc tính dược động học).\nLiều dùng cho bệnh nhân suy thận:\nKhông cần thiết điều chỉnh liều clindamycin ở bệnh nhân suy thận.\nLiều dùng cho bệnh nhân suy gan:\nCó thể phải xem xét điều chỉnh liều dùng ở bệnh nhân suy gan nặng.\nLiều dùng cho những chỉ định đặc biệt:\nNhiễm liên cầu bê-ta tan huyết:\nTuân theo các liều chỉ định ở trên trong phần Liều dùng cho người lớn. Nên tiếp tục điều trị trong ít nhất 10 ngày.\nViêm cổ tử cung do Chlamydia trachomatis\nClindamycin hydroclorid uống 600mg, 3 lần/ngày trong 10 - 14 ngày.\nViêm phổi do Pneumocystis jiroveci trên bệnh nhân AIDS\nUống 300mg clindamycin hydroclorid mỗi 6 giờ hoặc 600mg mỗi 8 giờ trong 21 ngày và primaquin 15 đến 30mg một lần mỗi ngày trong 21 ngày.\nĐiều trị viêm a-mi-đan/viêm họng cấp do liên cầu\nLiều clindamycin hydroclorid viên nang 300mg, uống 2 lần một ngày trong 10 ngày.\nĐiều trị sốt rét\nViên nang clindamycin hydroclorid (đường uống).\nVới chỉ định này, xin tham khảo hướng dẫn chẩn đoán và điều trị bệnh sốt rét mới nhất do Bộ Y tế ban hành.\nDự phòng viêm nội mạc ở bệnh nhân nhạy cảm với penicillin\nClindamycin hydroclorid viên nang (đường uống).\nNgười lớn: 600mg 1 giờ trước khi phẫu thuật; trẻ em: 20mg/kg 1 giờ trước khi phẫu thuật.\nLàm gì khi quá liều?\nThẩm phân máu và dịch màng bụng không có hiệu quả trong việc loại bỏ clindamycin trong huyết thanh.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi dùng Dalacin C 300mg, bạn có thể gặp các tác dụng phụ không mong muốn.\nTất cả các tác dụng không mong muốn được liệt kê theo phân loại của MedDRA SOC (Medical Dictionary for Regualatory Activities System Organ Class). Trong mỗi mục phân loại theo hệ cơ quan, các tác dụng không mong muốn được trình bày với tần suất được liệt kê theo thứ tự mức độ nghiêm trọng giảm dần.\nBảng các tác dụng không mong muốn\nPhân loại theo hệ cơ quan\nThường gặp\n>1/100 đến 1/10000 đến 1/10000 đến < 1/1000\nTần suất chưa biết (không ước tính được từ dữ liệu sẵn có)\nNhiễm trùng và nhiễm ký sinh trùng\nViêm đại tràng giả mạc\nViêm đại tràng do clostridium difficile, nhiễm khuẩn âm đạo.\nRối loạn máu và hệ bạch huyết\nTăng bạch cầu ưa eosin\nMất bạch cầu hạt, giảm bạch cầu trung tính, giảm tiểu cầu, giảm bạch cầu.\nRối loạn hệ miễn dịch\nSốc phản vệ, phản ứng dạng phản vệ, phản ứng phản vệ, quá mẫn.\nRối loạn hệ thần kinh\nRối loạn vị giác\nRối loạn tim\nNgừng tim - hô hấp§\nRối loạn mạch máu\nViêm tắc tĩnh mạch†\nGiảm huyết áp§\nRối loạn hệ tiêu hóa\nTiêu chảy\nĐau bụng, buồn nôn, nôn mửa\nViêm thực quản↕, loét thực quản\nRối loạn gan mật\nVàng da\nRối loạn da và mô dưới da\nBan sần\nMề đay\nHồng ban đa dạng, ngứa\nHoại tử biểu bì do nhiễm độc (TEN), hội chứng Stevens-Johnson (SJS), phản ứng do thuốc kèm tăng bạch cầu ưa eosin và những triệu chứng toàn thân (DRESS), ngoại ban mụn mủ toàn thân cấp tính (AGEP), phù mạch, viêm da tróc vảy, viêm da bọng nước, ban dạng sởi.\nCác rối loạn chung tại nơi dùng thuốc\nĐau†, áp xe tại chỗ tiêm†\nKhó chịu tại nơi tiêm†\nKết quả kiểm tra/xét nghiệm\nXét nghiệm chức năng gan bình thường\n*ADR được xác định sau khi dùng thuốc lưu hành† ADR chỉ áp dụng cho các dạng thuốc tiêm.\n↕ADR chỉ áp dụng cho các dạng thuốc uống.\n§Các trường hợp hiếm gặp đã được báo cáo sau khi tiêm qua tĩnh mạch quá nhanh (xem mục Liều dùng và cách dùng).",
    "careful": "Lưu ý\nChống chỉ định\nChống chỉ định clindamycin ở bệnh nhân trước đây có tiền sử dị ứng với clindamycin hoặc lincomycin hoặc bất kỳ thành phần nào trong công thức.\nThận trọng khi dùng thuốc\nPhản ứng quá mẫn nghiêm trọng, bao gồm cả những phản ứng da nghiêm trọng như phản ứng do thuốc kèm tăng bạch cầu ưa eosin và những triệu chứng toàn thân (DRESS), hội chứng Stevens - Johnson (SJS), hoại tử biểu bì do nhiễm độc (TEN), và ngoại ban mụn mủ toàn thân cấp tính (AGEP) đã được báo cáo ở bệnh nhân được điều trị bằng clindamycin. Nếu bị phản ứng quá mẫn hoặc phản ứng da nghiêm trọng, nên ngừng dùng clindamycin và tiến hành điều trị bằng liệu pháp thích hợp (xem mục Chống chỉ định và mục Tác dụng không mong muốn).\nViêm đại tràng giả mạc được báo cáo với hầu hết các thuốc kháng sinh bao gồm clindamycin với mức độ từ nhẹ đến đe dọa tính mạng. Do vậy, điều quan trọng là cân nhắc chẩn đoán trên các bệnh nhân có các dấu hiệu của tiêu chảy sau khi dùng kháng sinh.\nĐiều trị bằng thuốc kháng sinh làm thay đổi hệ sinh vật của đại tràng và có thể tạo cơ hội cho clostridia tăng cường vượt mức. Các nghiên cứu cho thấy độc tạo ra ra do clostridium difficile là nguyên nhân đầu tiên gây ra viêm đại tràng do kháng sinh. Sau khi xác định chẩn đoán viêm đại tràng giả mạc ban đầu, cần cân nhắc việc quản lý bù nước và chất điện giải, bổ sung protein, và điều trị với một kháng sinh có hiệu quả lâm sàng với viêm ruột kết do clostridium difficile.\nDo clindamycin không khuếch tán nhiều vào dịch não tủy, không nên dùng thuốc để điều trị viêm màng não.\nNếu điều trị kéo dài, nên theo dõi chức năng gan, thận và giám sát công thức máu. Sử dụng clindamycin có thể dẫn đến tình trạng tăng sinh quá mức các sinh vật không nhạy cảm, đặc biệt là nấm.\nTiêu chảy do clostridium difficile (clostridium difficile associated diarrhea - CDAD) đã được báo cáo khi sử dụng đối với hầu hết các thuốc kháng sinh, bao gồm clindamycin, và mức độ có thể từ tiêu chảy nhẹ đến viêm đại tràng dẫn đến tử vong. Điều trị bằng các thuốc kháng sinh sẽ làm thay đổi quần thể vi sinh tự nhiên của ruột dẫn tới sự phát triển quá mức của C. difficile.\nClostridium difficile sinh ra độc tố A và B góp phần làm phát triển CDAC. Các chủng C. difficile sinh nhiều độc tố là nguyên nhân làm tăng tỷ lệ mắc bệnh và tử vong, vì các nhiễm khuẩn này có thể khó chữa khi dùng các liệu pháp kháng sinh và có thể cần phải cắt bỏ đại tràng. Cần phải nghĩ đến bệnh CDAD ở tất cả các bệnh nhân xuất hiện tiêu chảy sau khi dùng các chất kháng khuẩn. Cần ghi bệnh án cẩn thận vì đã có báo cáo CDAD xảy ra sau hơn 2 tháng kể từ khi điều trị bằng kháng sinh.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng của clindamycin trên khả năng lái xe và vận hành máy móc chưa được đánh giá một cách có hệ thống.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCác nghiên cứu độc tính lên khả năng sinh sản qua đường uống và tiêm dưới da ở chuột và thỏ không phát hiện bằng chứng nào về suy giảm khả năng sinh sản hoặc gây hại đến thai do clindamycin, ngoại trừ ở các liều lượng gây độc cho mẹ. Nghiên cứu trên khả năng sinh sản của động vật không phải lúc nào cũng dự đoán được đáp ứng trên người.\nClindamycin qua được nhau thai người. Sau khi dùng đa liều, việc dùng clindamycin theo đường toàn thân trong suốt ba tháng thứ hai và ba tháng cuối của thai kỳ không liên quan đến việc tăng tần suất xuất hiện dị tật bẩm sinh. Chưa có các nghiên cứu phù hợp và được kiểm soát tốt trên phụ nữ mang thai trong suốt ba tháng đầu tiên của thai kỳ.\nChỉ nên dùng clindamycin cho phụ nữ có thai khi thực sự cần thiết.\nThời kỳ cho con bú\nClindamycin được báo cáo là có bài tiết qua sữa mẹ với nồng độ trong khoảng 0,7 - 3,8µg/ml. Không nên dùng clindamycin cho phụ nữ đang cho con bú do có thể gây ra các phản ứng bất lợi nghiêm trọng trên trẻ sơ sinh.\nTương tác thuốc\nTác dụng đối kháng giữa clindamycin và erythromycin đã được nhận thấy trong nghiên cứu in vitro. Do có ý nghĩa đáng kể về lâm sàng, không nên dùng 2 thuốc này đồng thời. Clindamycin được thấy có đặc tính chẹn thần kinh cơ nên có thể làm tăng tác dụng của các thuốc chẹn thần kinh cơ. Do vậy, cần thận trọng trên các bệnh nhân đang dùng các thuốc này.\nThuốc chống đông kháng vitamin K: Đã có báo cáo về tăng các chỉ số xét nghiệm về đông máu (PT/INR) và/hoặc xuất huyết ở những bệnh nhân được điều trị bằng clindamycin kết hợp với một thuốc chống đông kháng vitamin K (ví dụ như warfarin, acenocoumarol và fluindione). Vì vậy, cần thường xuyên theo dõi các liên kết quả xét nghiệm đông máu ở những bệnh nhân được điều trị bằng thuốc kháng vitamin K.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}