{
    "describe": "Thương hiệu:\nThành Nam\nThuốc Degresinos Thành Nam điều trị nhiễm amip đường ruột (4 vỉ x 25 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-20396-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 vỉ x 25 viên\nThành phần\nDiiodohydroxyquinoline\nChỉ định\nViêm nội tâm mạc\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nTHÀNH NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDegresinos là sản phẩm của Công Ty TNHH SX - TM Dược Phẩm Thành Nam, với thành phần chính là diiodohydroxyquinolin. Thuốc được chỉ định điều trị bệnh lỵ amip đường ruột: Bổ sung thuốc diệt amip ở mô trong bệnh lỵ amip; hoặc sử dụng đơn thuần đối với người lành mạnh có amip trong lòng ruột. Ðược đề nghị trong điều trị bệnh tiêu chảy cấp tính nghi do nhiễm khuẩn, không có hiện tượng xâm lấn (suy giảm tổng trạng, sốt, các dấu hiệu nhiễm trùng - nhiễm độc...).\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Degresinos\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiiodohydroxyquinoline\n210Mg",
    "usage": "Công dụng của Thuốc Degresinos\nChỉ định\nDegresinos được chỉ định dùng trong điều trị nhiễm amip đường ruột.\nDược lực học\nDiodohydroxyquinolin là chất dẫn xuất halogen của hydroxyquinolin có tác dụng chống lại trophozite của entamoeba histolytica ở đường ruột.\nDược động học\nDiodohydroxyquinolin kém hấp thu ở đường tiêu hóa và có thể đạt nồng độ cao ở lòng ruột.\nDiodohydroxyquinolin kém hấp thu sau khi uống. Diodohydroxyquinolin được thải trừ chủ yếu qua phân, một lượng nhỏ ít hơn 10% liều dùng được thải trừ qua nước tiểu dưới dạng glucuronide.",
    "dosage": "Cách dùng Thuốc Degresinos\nCách dùng\nDegresinos dạng viên nén được sử dụng qua đường uống.\nLiều dùng\nNgười lớn: Uống 2 - 3 viên/lần x 3 lần/ngày, trong 20 ngày.\nLàm gì khi quá 1 liều?\nTriệu chứng:\nDùng quá liều Degresinos có thể dẫn đến ngộ độc cấp với các triệu chứng như đau bụng, tiêu chảy, đau đầu, sốt và lạnh run.\nXử trí:\nKhi có triệu chứng quá liều Degresinos, cần rửa dạ dày, điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi dùng Degresinos, bạn có thể gặp các tác dụng phụ của thuốc, bao gồm:\nĐau bụng, buồn nôn, tiêu chảy, ngứa, viêm da, phì đại tuyến giáp.\nSốt, ớn lạnh nhức đầu, chóng mặt.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Degresinos chống chỉ định dùng trong các trường hợp:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười bị mẫn cảm với iodine hoặc các dẫn xuất halogen của hydroxyquinolin.\nNgười bị suy gan, suy thận.\nThận trọng khi sử dụng\nDùng Degresinos thận trọng với các trường hợp sau:\nBệnh nhân bị bệnh tuyến giáp;\nBệnh nhân có rối loạn thần kinh;\nTránh sử dụng lâu dài.\nKhả năng lái xe và vận hành máy móc\nLưu ý thuốc có thể gây chóng mặt, vì thế phải thận trọng khi điều khiển lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông dùng thuốc cho phụ nữ có thai và phụ nữ cho con bú.\nTương tác thuốc\nKhông dùng chung với các thuốc có chứa nhóm hydroxyquinolein, phenobarbiton, warfarin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C.\nĐể xa tầm tay trẻ em."
}