{
    "describe": "Thương hiệu:\nRV Lifesciences\nThuốc Deworm AtraZeneca điều trị bệnh sán lá gan lớn, sán lá phổi (4 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nTriclabendazole\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nNhiễm sán lá gan\nSán lá phổi\nKý sinh trùng\nNhiễm virus ( bệnh do virus)\nNhiễm nấm\n,\nChống chỉ định\nSuy thận\nNhà sản xuất\nRV Lifesciences LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDeworm của Công ty Atra Pharmaceuticals Limited, có thành phần chính là triclabendazole, dùng để điều trị bệnh sán lá gan lớn; bệnh sán lá phổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Deworm\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTriclabendazole\n250mg",
    "usage": "Công dụng của Thuốc Deworm\nChỉ\nThuốc Deworm được chỉ định dùng trong các trường hợp sau:\nsán lá gan\nFasciola hepatica/Fasciola gigantica\nÐiều trị bệnh\nParagonimus westermani\nÐiều trị bệnh sán lá phổi do\nDược lực học\nCơ chế tác dụng của triclabendazole chưa thật rõ.\nTriclabendazole và chất chuyển hóa sulfoxide của nó được hấp thu dễ dàng vào da của ký sinh trùng. Giảm cử động của dạng trưởng thành và chưa trưởng thành của ký sinh trùng được theo dõi sau 24 giờ trong ống nghiệm khi tiếp xúc với triclabendazole. Hiện tượng này liên quan đến sự thay đổi quan trọng điện thế màng lúc nghỉ của da.\nDạng chuyển hóa sulfoxide dường như sử dụng khác đi nhưng hiệu quả hơn lên sự di chuyển của vi khuẩn hơn là dạng gốc triclabendazole. Vì vậy, có khả năng là thuốc này tác dụng chủ yếu qua chất chuyển hóa sulfoxide là chiếm đa số trong huyết tương người.\nTriclabendazole propionate và acetate được hình thành từ glucose. Nó ức chế sản xuất men thủy phân protein từ giun trưởng thành và chưa trưởng thành, bởi tác dụng lên chức năng của vi tiểu quản. Vì vậy, thuốc ức chế dẫn truyền tế bào da lên bề mặt của da. Triclabendazole không có tác dụng lên giun tròn.\nDược động học\nHấp thu:\nTheo đường uống, triclabendazole được hấp thu qua đường dạ dày ruột; hấp thu tăng gấp hai đến ba lần khi triclabendazole được dùng sau bữa ăn giàu chất béo.\nPhân bố:\nTriclabendazole và chất chuyển hóa cùa nó đạt nồng độ cao trong đường mật, qua đó nó bài tiết trở lại trong ruột trong khoảng vài ngày; ít nhất 1 % triclabendazole đường uống được bài tiết vào sữa mẹ.\nSinh chuyển hóa:\nTriclabendazole được oxit hóa thành sulfoxide (chất chuyển hóa chính) và sulfone (một lượng ít hơn) suốt 24 giờ đầu sau khi uống.\nThời gian đạt nồng độ đỉnh: Xấp xỉ 8 giờ.\nThải trừ:\nXấp xỉ 95% triclabendazole dùng đường uống (dạng không đổi hoặc dạng chuyển hóa chính) được đào thải qua phân. Xấp xỉ 2% được đào thải qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Deworm\nCách dùng\nThuốc dùng đường uống, chỉ dùng cho người lớn và trẻ em trên 4 tuổi.\nLiều dùng\nSán lá gan lớn:\n10 mg/kg thể trọng uống một liều duy nhất. Nếu cần có thể dùng liều lặp lại sau 2 tuần hoặc sau 6 tháng.\nSán lá phổi:\n20 mg/kg thể trọng chia làm hai liều.\nSự hấp thu triciabendazole có thể tăng lên nếu dùng thuốc sau bữa ăn, nhất là khi thức ăn có chất béo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có kinh nghiệm lâm sàng về quá liều triclabendazole ở người.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Deworm, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu\nThần kinh:\ntiêu chảy\nTiêu hóa: Co rút, bệnh\nÍt gặp, 1/1000 < ADR < 1/100\nKhông có thông tin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Deworm chống chỉ định trong các trường hợp sau:\nBệnh nhân được biết quá mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐiều trị thuốc chống co thắt trong 5 đến 7 ngày sau khi điều trị với triclabendazole làm giảm đau do tăng thải trừ qua ống mật của ký sinh trùng chết.\nCần phải thận trọng dùng thuốc cho các bệnh nhân bị kéo dài khoảng QT hoặc tiền sử có triệu chứng kéo dài QT do dùng thuốc có khả năng tác dụng lên khoảng QT.\nTrong nghiên cứu thực hiện trên chó, kéo dài khoảng QT trên điện tâm đồ được ghi nhận ở một vài động vật. Ảnh hưởng này có khả năng liên quan đến chuyển hóa sulfonic của triclabendazole. Không thấy hiện tượng này trong nghiên cứu thực hiện trên người. Tuy nhiên nên tiếp tục cảnh giác đặc biệt đối với những đối tượng sử dụng có nguy cơ (bao gồm người cao tuổi, người suy giảm chức năng gan thận).\nTriclabendazole cũng được dùng thận trọng ở đối tượng thiếu hụt men glucose-6- phosphate-dehydrogenase do khả năng gây tan huyết.\nDo có chứa lactose, thuốc này không khuyến nghị ở đối tượng tăng galactose huyết bẩm sinh, hội chứng kém hấp thu glucose và galactose hay thiếu hụt lactase.\nKhả năng lái xe và vận hành máy móc\nNên thông báo cho tất cả các đối tượng có nguy cơ chóng mặt trong quá trình điều trị mà có thể làm giảm khả năng lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nKhông có quái thai khi thực hiện nghiên cứu trên chuột và thỏ với triclabendazole.\nCác benzimidazol khác như mebendazole, flubendazole và albendazole gây quái thai ở một vài động vật.\nTrên lâm sàng, hiện vẫn chưa thấy dữ liệu đáng tin cậy để đánh giá khả năng gây dị tật hoặc độc bào thai khi thuốc sử dụng trong thời gian có thai.\nTriclabendazole chỉ được dùng ở phụ nữ có thai khi thật cần thiết và tốt nhất là sau quý đầu tiên của thời kì mang thai.\nThời kỳ cho con bú\nCòn chưa rõ triclabendazole có tiết vào sữa mẹ không, cần thận trọng khi dùng triclabendazole trong thời kỳ cho con bú. Khuyến cáo chỉ nên cho con bú sau 72 giờ dùng thuốc.\nTương tác thuốc\nCisapride, pimozide, quinidine: Nguy cơ tăng cao rối loạn nhịp tâm thất, đặc biệt xoắn đỉnh (ức chế chuyển hóa qua gan của thuốc này). Phải đảm bảo ít nhất 24 giờ khi dừng thuốc triclabendazole và bắt đầu uống thuốc này và ngược lại.",
    "preservation": "Bảo quản\nBảo quản ở nơi mát, khô dưới 30°C. Tránh ánh sáng."
}