{
    "describe": "Thương hiệu:\nPfizer\nThuốc Diflucan 150mg Pfizer điều trị tình trạng nhiễm nấm (1 vỉ x 1 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nVN-14768-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nFluconazole\nNhà sản xuất\nPFIZER\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Diflucan 150mg dạng viên nang của Công Ty Pfizer Italia S.R.L - Ý, có thành phần chính là fluconazol 150mg là một loại thuốc kháng nấm nhóm azol thường được dùng để phòng ngừa và điều trị nhiều loại nhiễm nấm và nấm men.\nĐối tượng sử dụng\nNgười lớn, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diflucan 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluconazole\n150mg",
    "usage": "Công dụng của Thuốc Diflucan 150mg\nChỉ định\nDiflucan được chỉ định dùng cho các tình trạng nhiễm nấm sau đây:\nDiflucan được chỉ định dùng ở người lớn để điều trị\nViêm màng não do Cryptococcus.\nNhiễm Coccidioides.\nNhiễm Candida xâm lấn.\nNhiễm Candida niêm mạc bao gồm nhiễm Candida miệng - hầu, thực quản, Candida niệu và nhiễm Candida ở da - niêm mạc mạn tính.\nNhiễm Candida gây teo ở miệng mạn tính (đau miệng do răng giả) nếu vệ sinh răng miệng hoặc điều trị tại chỗ không đáp ứng đủ.\nNhiễm Candida âm đạo, cấp hoặc mạn tính; khi liệu pháp điều trị tại chỗ không thích hợp.\nViêm quy đầu do Candida khi liệu pháp tại chỗ không thích hợp.\nNhiễm nấm da bao gồm nấm chân, nấm thân, nấm bẹn, lang ben và các tình trạng nhiễm candida ở da khi có chỉ định liệu pháp toàn thân.\nNấm móng khi các thuốc khác được xem là không thích hợp.\nDiflucan được chỉ định dùng ở người lớn để dự phòng\nTái phát viêm màng não do Cryptococcus ở bệnh nhân có nguy cơ tái phát cao.\nTái nhiễm Candida miệng - hầu hoặc thực quản ở bệnh nhân nhiễm HIV có nguy cơ bị tái phát cao.\nĐể giảm tỷ lệ nhiễm Candida âm đọa mạn tính (từ 4 đợt trở lên một năm).\nDự phòng nhiễm Candida ở bệnh nhân bị giảm bạch cầu trung tính kéo dài (chẳng hạn như bệnh nhân có u máu ác tính đang được hóa trị hoặc bệnh nhân được ghép tế bào gốc của máu).\nDiflucan được chỉ định cho trẻ mới sinh đủ tháng, trẻ sơ sinh, trẻ mới biết đi, trẻ em, và thiếu niên từ 0 đến 17 tuổi\nDiflucan được dùng để điều trị nhiễm Candida niêm mạc (miệng - hầu, thực quản), nhiễm Candida xâm lấn, viêm màng não do Cryptococcus và dự phòng nhiễm Candida ở bệnh nhân bị suy giảm miễn dịch. Diflucan có thể được dùng để điều trị duy trì ngăn ngừa tái phát viêm màng não do Cryptococcus ở trẻ em có nguy cơ tái phát cao.\nCó thể tiến hành điều trị trước khi biết kết quả của việc nuôi cấy và các kết quả xét nghiệm khác; tuy nhiên, khi có kết quả, nên điều chỉnh điều trị chống nhiễm khuẩn cho phù hợp.\nNên tham khảo hướng dẫn chính thức về cách dùng thuốc kháng nấm hợp lý.\nDược lực học\nCả đường uống và đường tĩnh mạch của fluconazol cho tác dụng đối với nhiều mô hình nhiễm nấm trên động vật. Tác dụng đã được chứng minh chống lại các nhiễm nấm cơ hội, như là nhiễm Candida spp, bao gồm nhiễm Candida hệ thống ở các động vật bị suy giảm miễn dịch; nhiễm Cryptococcus Neoformans, bao gồm nhiễm nấm trong hộp sọ, nhiễm Microsporum spp, và nhiễm Trichophyton spp.\nFluconazol\ncũng đã được chứng minh là có tác dụng trên mô hình động vật nhiễm nấm màng dịch tễ địa phương, bao gồm nhiễm Blastomyces Dermatitidis, và Coccidioides Immitis, bao gồm cả nhiễm nấm trong hộp sọ và nhiễm Histoplasma Capsulatum ở các động vật có miễn dịch bình thường và các động vật bị suy giảm miễn dịch.\nĐã có báo cáo về trường hợp bội nhiễm với các chủng Candida không phải C. albicans, mà thường là không nhạy cảm với fluconazol (ví dụ Candida Krusei). Các trường hợp như vậy thường cần điều trị thay thế bằng thuốc chống nấm khác.\nFluconazol có tác dụng chọn lọc cao với các enzym phụ thuộc vào cytochrom P450 của nấm. Fluconazol 50mg được dùng hàng ngày trong khoảng thời gian lên tới 28 ngày đã được chứng minh là không làm ảnh hưởng đến nồng độ testosterone trong huyết tương ở nam giới và nồng độ steroid ở nữ giới trong tuổi sinh đẻ.\nFluconazol 200 - 400mg hàng ngày không có ảnh hưởng đáng kể vé mặt lâm sàng trên nồng độ steroid nội sinh hoặc trên các đáp ứng được kích thích bởi ACTH trên người tình nguyện nam khỏe mạnh. Các nghiên cứu về tương tác với antipyrin cho thấy rằng sử dụng đơn liều hay đa liều fluconazol 50mg không làm ảnh hưởng đến chuyển hóa của chất này.\nDược động học\nCác đặc tính dược động học của fluconazol là giống nhau sau khi sử dụng đường tĩnh mạch hay đường uống. Sau khi uống fluconazol được hấp thu tốt, nồng độ trong huyết tương (và sinh khả dụng hệ thống) đạt trên 90% so với nồng độ đạt được sau khi dùng đường tĩnh mạch. Hấp thu qua đường uống không bị ảnh hưởng bởi việc sử dụng cùng với thức ăn.\nNồng độ trong huyết tương ở trạng thái đói xuất hiện trong khoảng 0.5 đến 1.5 giờ sau khi uống với thời gian bán thải trong huyết tương xấp xỉ 30 giờ. Nồng độ trong huyết tương tỷ lệ với liều dùng. 90% nồng độ ở trạng thái hằng định trong huyết tương đạt được vào ngày thứ tư hoặc thứ năm trong phác đồ sử dụng đa liều ngày một lần.\nSử dụng liều tấn công (ở ngày 1) gấp hai lần liều hàng ngày bình thường làm cho nồng độ trong huyết tương đạt được xấp xỉ 90% nồng độ ở trạng thái hằng định ở ngày thứ 2. Thể tích phân bố xấp xỉ bằng tổng lượng nước trong cơ thể. Khả năng gắn với protein huyết tương là thấp (11 - 12%).\nFluconazol có khả năng thấm tốt vào tất cả các dịch của cơ thể đã được nghiên cứu. Nồng độ của fluconazol ở trong nước bọt và đờm là tương đương với nồng độ của nó trong huyết tương, ở các bệnh nhân bị viêm màng não do nấm, nồng độ của fluconazol trong não tuy đạt được xấp xỉ 80% so với nồng độ tương ứng của nó trong huyết tương.\nNồng độ của fluconazol trên da cao, cao hơn nồng độ của nó trong huyết tương, đạt được ở lớp sừng, lớp biểu bì - chân bì và trong mồ hôi. Fluconazol được tích tụ trong lớp sừng của da. Với liều 50mg một lần hàng ngày, nồng độ của fluconazol sau 12 ngày là 73mg/g và 7 ngày sau khi ngừng điều trị nồng độ của fluconazol vẫn còn 5.8mg/g.\nVới liều 150mg dùng một lần hàng tuấn, nồng độ fluconazol trong lớp sừng ở ngày thứ bảy là 23.4mg/g và 7 ngày sau khi sử dụng liều thứ hai nồng độ trong lớp sừng vẫn còn 7.1mg/g.\nNồng độ của fluconazol ở móng sau bốn tháng sử dụng với liều 150mg dùng một lần hàng tuấn là 4,05mg/g ở móng khỏe mạnh và 1.8mg/g ở móng bị bệnh; và fluconazol vẫn còn có thể tìm được ở các mẫu móng 6 tháng sau khi kết thúc điều trị.\nĐường đào thải chủ yếu của fluconazol là thận, với xấp xi 80% liều sử dụng xuất hiện với dạng không biến đổi trong nước tiểu. Độ thanh thải của fluconazol tỷ lệ thuận với độ thanh thải của creatinin. Không có bằng chứng cho thấy có các chất chuyển hoá của nó trong tuần hoàn.\nThời gian bán thải kéo dài trong huyết tương là cơ sở cho phác đồ điều trị đơn liều đối với nhiễm nấm Candida âm đạo, dùng một lần hằng ngày và một lần hàng tuần cho các chỉ định khác.\nMột nghiên cứu so sánh nồng độ trong nước bọt và trong huyết tương của đơn liều fluconazol 100mg được sử dụng dưới dạng viên nang hoặc hỗn dịch uống, sử dụng bằng cách súc miệng và giữ ở trong miệng trong vòng 2 phút sau đó nuốt.\nNồng độ tối đa của fluconazol trong nước bọt sau khi sử dụng dạng hôn dịch xuất hiện 5 phút sau khi uổng và cao hơn 182 lần nồng độ tối đa ở trong nước bọt sau khi sử dụng viên nang, xuất hiện 4 giờ sau khi uống. Sau xấp xỉ khoảng 4 giờ, nồng độ trong nước bọt của fluconazol là tương tự nhau. Diện tích dưới đường cong trung bình AUC(0.%) trong nước bọt cao hơn đáng kể sau khi sử dụng dạng hỗn dịch so với khi sử dụng dạng viên nang.\nKhông có sự khác biệt đáng kể về tỷ lệ đào thải ra khỏi nước bọt hay các thông số dược động học trong huyết tương đổi với cả hai dạng bào chế này.\nDược động học ở người cao tuổi\nTiến hành nghiên cứu dược động học trên 22 người, tuổi >= 65, uống một liều duy nhất 50mg fluconazol. Trong số này có 10 bệnh nhân uống thêm thuốc lợi niệu. Cmax là 1.54mcg/ml và đạt được sau khi uống 1.3 giờ. AUC trung bình là 76.4 ± 20.3mcg/giờ/ml và thời gian bán thải trung bình là 46.2 giờ. Những giá trị này về thông số dược động học là cao hơn những giá trị của các thông số đo trên người tình nguyện nam khỏe mạnh.\nPhối hợp với thuốc lợi niệu không có ảnh hưởng rõ tới AUC hoặc Cmax, của fluconazol. Hơn nữa, độ thanh thải creatinin (74ml/phút), phần trăm của thuốc (chưa chuyển hoá) tìm thấy ở nước tiểu (0 - 24 giờ, 22%) và độ thanh lọc của fluconazol qua thận (0,124ml/phút/kg) ở người cao tuổi thường thấp hơn so với các thông số này ở những người tình nguyện trẻ tuổi. Do đó, thấy rằng sự thay đổi về dược động học của fluconazol ở người cao tuổi có thể do suy giảm chức năng thận ở lứa tuổi này.\nĐường biểu diễn thời gian bán thải cuối cùng - độ thanh thải của creatinin ở từng cá thể so sánh với đường biểu diễn dự đoán thời gian bán thải cuối cùng - độ thanh thải của creatinin ở người bình thường và những người có các mức độ suy thận khác nhau cho ta thấy rơi vào 21 trong số 22 người bệnh, với 95% giới hạn tin cậy của đường biểu diễn thời gian bán thải cuối cùng - độ thanh thải của creatinin dự đoán.\nNhững kết quả này phù hợp với giả thuyết cho rằng các giá trị cao hơn vé các thông số dược động học ở người cao tuổi so với ở người tình nguyện nấm giới khỏe mạnh là do có suy giảm chức năng thận ở tuổi già.\nCác dữ liệu an toàn tiền lâm sàng\nKhả năng gây ung thư:\nFluconazol không cho thấy có bằng chứng về khả năng gây ung thư ở chuột nhắt và chuột bạch được điều trị bằng đường uống trong khoảng thời gian 24 tháng với các liều 2.5; 5 hoặc 10mg/kg/ngày (xấp xỉ 2 - 7 lần liều khuyến cáo của người). Chuột đực được điều trị với liều 5 - 10mg/kg/ngày có tỷ lệ tăng lên các trường hợp u tuyến tế bào gan.\nKhả năng gây đột biến:\nFluconazol, có hay không có hoạt hoá chuyển hoá, cho kết quả âm tính trong các xét nghiệm về khả năng gây đột biến ở bốn chủng Salmonella typhimurium và trong hệ thống u bạch huyết ở chuột L5178Y. Các nghiên cứu về di truyền tế bào, trên in vivo (tế bào tủy xương chuột sau khi uống fluconazol) và trên in vitro (ở các tế bào bạch huyết của người tiếp xúc với fluconazol với liều 1000mg/ml) không cho thấy có bằng chứng về sự đột biến nhiễm sắc thể.\nSuy giảm khả năng sinh sản:\nFluconazol không ảnh hưởng tới khả năng sinh sản ở chuột đực hay chuột cái được điều trị bằng đường uống với liều hàng ngày 5,10 hay 20mg/icp hoặc với các liễu tiêm 5.25 hay 75mg/kg mặc dù thời gian chuyển dạ kéo dài một chút với liều 20mg/kg đường uống.\nỞ một nghiên cứu sử dụng đường tĩnh mạch trong thời gian chu sinh ở chuột với các liều 5.20 và 40mg/kg, đẻ khó và kéo dài thời gian chuyển dạ được quan sát ở một vài thú mẹ với liều 20mg/kg (xấp xỉ 5 - 15 lần liều khuyến cáo ở người) và 40mg/kg, nhưng không xuất hiện tác dụng này ở liều 5mg/kg. Các rối loạn trong thời gian sinh đẻ được phản ánh bởi sự tăng nhẹ số lượng thai chết lưu và giảm tỷ lệ sống sót sơ sinh với các liều này.\nẢnh hưởng trên quá trình sinh đẻ ở chuột là do đặc tính hạ estrogen đặc hiệu theo loài gây ra do liều cao của fluconazol. Sự thay đổi về hormon như vậy không được quan sát thấy ở những phụ nữ sử dụng Fluconazole.",
    "dosage": "Cách dùng Thuốc Diflucan 150mg\nCách dùng\nUống trọn viên thuốc với một ly nước đầy.\nLiều dùng\nLiều hàng ngày của fluconazol cần dựa trên bản chất và mức độ nhiễm nấm. Phần lớn các trường hợp nhiễm nấm Candida âm đạo đáp ứng với phác đồ điều trị liều duy nhất.\nĐối với các trường hợp nhiễm nấm mà cần phải sử dụng phác đồ trị liệu đa liều, cấn tiếp tục điều trị cho đến khi các thông số lâm sàng hoặc các xét nghiệm cho thấy rằng nhiễm nấm dạng hoạt động đã thuyên giảm.\nĐiều trị không đủ thời gian có thể dẫn đến tái phát nhiễm nấm hoạt động. Các bệnh nhân bị AIDS và viêm màng não do Cryptococcus hoặc nhiễm Candida miệng - hầu tái phát thường cần phải điều trị duy trì để ngăn ngừa tái phát.\nNgười lớn\nĐể ngăn ngừa tái nhiễm Candida miệng - hầu ở các bệnh nhân AIDS\nsau khi bệnh nhân đã được điều trị một đợt đầy đủ theo liệu trình điều trị cơ bản, có thể sử dụng fluconazol với liều 150mg một lần một tuần.\nĐiều trị nhiễm nấm Candida âm đạo\n, dùng fluconazol 150mg một liều duy nhất.\nĐể giảm tỷ lệ nhiễm nấm Candida âm đạo tái phát\n, có thể sử dụng fluconazol 150mg một lần mỗi tháng. Thời gian điều trị tùy thuộc vào từng cá thế nhưng nằm trong khoảng từ 4 - 12 tháng, 1 số bệnh nhân có thể cần sử dụng liều thường xuyên hơn.\nLiều lượng Diflucan 150mg điều trị viêm quy đầu do Candida\n, sử dụng fluconazol 150mg uống 1 liều duy nhất.\nLiều khuyến cáo của fluconazol để ngăn ngừa nhiễm nấm Candida\nlà từ 150 - 300mg dùng một lần hàng ngày, tùy theo nguy cơ bị phát triển nấm của bệnh nhân. Cần bắt đầu sử dụng fluconazol vài ngày trước khi xuất hiện giảm bạch cầu trung tính theo dự đoán và duy trì 7 ngày sau khi số lượng bạch cầu trung tính đã tăng lên 1000 tế bào trên 1mm3.\nLiều lượng Diflucan 150mg điều trị nhiễm\nnấm da\nbao gồm nấm chân, nấm thân, nấm bẹn và nhiễm Candida da, liều khuyến cáo là 150mg một lần mỗi tuần. Thời gian điều trị thông thường từ 2 đến 4 tuần nhưng nấm chân có thể cần phải điều trị đến 6 tuần.\nLiều lượng Diflucan 150mg điều trị lang ben\n, liều khuyến cáo là 300mg một lần mỗi tuần trong 2 tuần; có thể cần đến liều 300mg cho tuần thứ 3 ở một vài bệnh nhân, ngược lại ở một số bệnh nhân khác liều duy nhất 300 tới 400mg có thể là đủ.\nLiều lượng Diflucan 150mg nấm móng\n, liều khuyến cáo là 150mg một lần mỗi tuần, cần tiếp tục điều trị cho đến khi móng bị nhiễm nấm được thay thế (móng mới chưa bị nhiễm phát triển thay). Sự phát triển lại của móng tay và móng chân thông thường phải cần tương ứng từ 3 - 6 tháng và từ 6 - 12 tháng. Tuy nhiên tốc độ phát triển có thể thay đổi rất nhiều tùy theo từng cá thể và theo tuổi. Đối với nhiễm nấm mạn tính trong thời gian dài, thì sau khi điều trị thành công, móng thỉnh thoảng vẫn còn bị biến dạng.\nSử dụng ở bệnh nhân cao tuổi\nỞ các bệnh nhân không có bằng chứng suy thận, khuyến cáo tuân theo liều thông thường. Ở các bệnh nhân bị suy thận (độ thanh thải creatinin 50: Không cần điều chỉnh liều dùng.\nĐộ thanh thải creatinin (ml/phút) ≤ 50: Giảm 1/2 liều dùng.\nThẩm tách máu đều đặn: Không cần điều chỉnh liều dùng sau mỗi lần thẩm tách máu.\nBệnh nhân thẩm tách máu định kỳ cần dùng 100% liều khuyến cáo sau mỗi lần thẩm tách máu, vào những ngày không làm thẩm tách máu, bệnh nhân cần được kê liều giảm đi tùy theo độ thanh thải creatinin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có các báo cáo về các trường hợp quá liều Diflucan 150mg làm xuất hiện các hiện tượng ảo giác và hành vi hoang tưởng.\nTrong trường hợp quá liều, điều trị giảm triệu chứng (bằng các biện pháp hồi sức và rửa dạ dày nếu cần thiết) có thể là đủ.\nDiflucan 150mg được bài tiết nhiều qua nước tiểu, do đó lợi tiểu bắt buộc có thể làm tăng tốc độ đào thải của fluconazol. Thẩm phân lọc máu trong 3 giờ làm giảm nồng độ fluconazol trong huyết tương khoảng 50%.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nDiflucan 150mg nhìn chung được dung nạp tốt. Ở một số bệnh nhân, đặc biệt với những bệnh nhân mắc các bệnh như AIDS và ung thư, những thay đổi trong kết quả kiểm tra chức năng huyết học và thận và sự khác thường của gan) đã được quan sát thấy khi điều trị với fluconazol và các thuốc so sánh, tuy nhiên ý nghĩa lâm sàng và mối quan hệ với trị liệu không chắc chắn.\nCác tác dụng không mong muốn đã được quan sát và báo cáo trong quá trình điều trị bằng fluconazol với mức tần suất như sau:\nTác dụng phụ hay gặp (>1/100 - 1/1.000 - 1/10.000 - <1/1.000)\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt, giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản vệ, phù mạch.\nRối loạn chuyển hóa và dinh dưỡng: Tăng triglycerid máu, tăng cholesterol máu, giảm kali huyết.\nRối loạn hệ thần kinh: Run rẩy.\nRối loạn tim mạch: Hiện tượng xoắn đỉnh, kéo dài khoảng QT.\nRối loạn gan mật: Độc tính với gan, bao gồm hiếm các trường hợp tử vong, suy gan, hoại tử tế bào gan, viêm gan, tổn thương tế bào gan.\nRối loạn da và mô dưới da: Hoại tử biểu bì nhiễm độc, hội chứng Stevens - Johnson, ngoại ban mụn mủ toàn thân cấp tính, viêm da tróc mảnh, phù mặt, rụng lông tóc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Diflucan 150mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diflucan 150mg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với thuốc hoặc một trong các thành phần của thuốc hoặc đối với các hợp chất có liên quan đến nhóm azol.\nDựa trên kết quả của một nghiên cứu về tương tác khi sử dụng đa liều, chống chỉ định sử dụng đồng thời terfenadin ở các bệnh nhân đang dùng fluconazol theo phác đồ đa liều 400mg hàng ngày hoặc cao hơn.\nChống chỉ định dùng đồng thời các thuốc kéo dài khoảng QT và bị chuyển hóa bởi enzym CYP3A4 như cisaprid, astemizol, erythromycin, pimozide và quinidin với bệnh nhân đang dùng fluconazole.\nThận trọng khi sử dụng\nCần thận trọng khi chỉ định Diflucan 150mg ở bệnh nhân rối loạn chức năng gan.\nDiflucan 150mg đã có liên quan tới một số hiếm các trường hợp gây độc gan nghiêm trọng bao gồm cả tử vong, chủ yếu ở các bệnh nhân có bệnh lý đi kèm trầm trọng. Tuy nhiên, ở các trường hợp gây độc gan có liên quan đến Diflucan 150mg, không quan sát thấy mối liên quan rõ ràng đối với tổng liều dùng hàng ngày, thời gian điều trị, giới tính hay tuổi của bệnh nhân.\nĐộc tính trên gan do Diflucan 150mg thường là có khả năng hồi phục sau khi ngừng điều trị. Các bệnh nhân xuất hiện các xét nghiệm chức năng gan bất thường trong thời gian điều trị với Diflucan 150mg cần được theo dõi chặt chẽ để ngăn ngừa tổn thương gan trầm trọng thêm. Cần dừng ngay Diflucan 150mg nếu có dấu hiệu và triệu chứng lâm sàng cho thấy có bệnh gan phát triển mà có thể là do Diflucan 150mg.\nĐã xuất hiện (hiếm gặp) các phản ứng da tróc vẩy, như hội chứng Stevens - Johnson và hoại tử biểu bì nhiễm độc ở các bệnh nhân trong thời gian điều trị với Diflucan 150mg. Các bệnh nhân AIDS dễ bị phát triển các trường hợp phản ứng da trầm trọng đối với nhiều loại thuốc. Nếu xuất hiện ban da được cho là do Diflucan 150mg ở các bệnh nhân được điều trị nhiễm nấm bề mặt, cần ngừng điều trị bằng thuốc này. Nếu xuất hiện ban da ở các bệnh nhân bị nhiễm nấm hệ thống hoặc nhiễm nấm xâm lấn, cần theo dõi chặt chẽ và ngừng Diflucan 150mg trong trường hợp xuất hiện tổn thương dạng bóng nước hoặc ban đỏ đa dạng.\nCần theo dõi cẩn thận khi sử dụng đồng thời Diflucan 150mg liều thấp hơn 400mg hàng ngày với terfenadin.\nCũng như các azol khác, đã có báo cáo về trường hợp choáng phản vệ nhưng hiếm gặp.\nMột số azol, kể cả fluconazol, có gây kéo dài đoạn QT trên điện tâm đồ. Báo cáo sau khi lưu hành cho thấy có rất hiếm trường hợp kéo dài đoạn QT và xoắn đỉnh (torsade de pointes) trên bệnh nhân sử dụng Diflucan 150mg. Những báo cáo này bao gồm trên cả những bệnh nhân quá ốm yếu mà có nhiều yếu tố nguy cơ lẫn lộn, như bệnh suy tim cấu trúc, các bất thường về điện giải và phối hợp với các thuốc khác mà có thể gây ra lẫn lộn về đánh giá tác dụng có hại.\nVì vậy, cẩn thận trọng khi sử dụng Diflucan 150mg cho những bệnh nhân có các nguy cơ rối loạn nhịp tim như trên.\nCần sử dụng thận trọng Diflucan 150mg cho những bệnh nhân bị rối loạn chức năng thận.\nFluconazol là chất ức chế mạnh CYP2C9 và CYP2C19 và ức chế trung bình CYP3A4. Cần kiểm soát khi sử dụng Diflucan 150mg cho những bệnh nhân điều trị đồng thời với các thuốc có khoảng điều trị hẹp được chuyển hóa qua CYP2C9, CYP2C19 và CYP3A4.\nViên nang Diflucan chứa lactose không được chỉ định cho bệnh nhân có các vấn đề di truyền về dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi dùng Diflucan 150mg khi lái xe hoặc vận hành máy móc do đôi khi có thể xảy ra chóng mặt hoặc co giật.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDữ liệu từ vài trăm phụ nữ có thai điều trị liều fluconazol < 200mg/ngày liều đơn hoặc liều lặp lại trong quý đầu thai kỳ, cho thấy không có tác dụng phụ nào đối với phôi thai.\nĐã có các báo cáo về các trường hợp đa dị dạng bẩm sinh ở trẻ sơ sinh mà mẹ của chúng đã được điều trị trên 3 tháng với liều cao (400 - 800mg/ngày) của fluconazol cho nhiễm Coccidioides. Mối liên hệ giữa việc sử dụng fluconazol và các trường hợp này là chưa rõ ràng, các tác dụng bất lợi trên phôi thai được quan sat ở trên động vật chỉ với liều rất cao, kèm theo gây độc động vật mẹ.\nKhông có tác động trên phôi thai với liều 5 hay 10mg/kg; làm tăng tỷ lệ biến thiên về mặt giải phẫu của phôi thai (thừa xương sườn, giãn rộng khung chậu và làm chậm quá trình xương hóa được quan sát với các liều 25 và 50mg/kg hay cao hơn. Với các liều nằm trong khoảng 80mg/kg (xấp xỉ 20 - 60 lần liều khuyến cáo ở người) đến 320mg/kg làm tăng tỷ lệ chết phôi thai ở chuột bạch và gây dị dạng phôi thai bao gồm: Xương sườn yếu, nứt xương khẩu cái, phát triển xương sọ - mặt một cách bất thường.\nCác tác dụng này là do sự ức chế tổng hợp estrogen ở chuột và có thể là tác động đã biết trước của việc hạ thấp nồng độ estrogen lên thai kỳ, qua trình tạo các cơ quan và sinh đẻ.\nMột vài báo cáo được công bố về một mẫu đặc biệt và hiếm gặp về khuyết tật khi sinh trên trẻ em có mẹ dùng liều cao fluconazol (400 - 800mg) trong hầu hết hoặc toàn bộ 3 tháng đầu của thai kỳ. Các đặc điểm được khi nhận trên trẻ bao gồm: Đầu ngắn, mặt dị thường, phát triển vòm sọ bất thường, hở hàm ếch, đùi cong, xương dài và xương sườn mỏng, hội chứng các khớp cong (arthrogryposis), bệnh tim bẩm sinh.\nDo đó, cần tránh sử dụng Diflucan 150mg ở phụ nữ có thai trừ các trường hợp có nhiễm nấm trầm trọng hay có khả năng đe dọa đến tính mạng, ở các bệnh nhân này có thể sử dụng Diflucan 150mg nếu dự tính lợi ích vượt trội nguy cơ có thể có trên phôi thai.\nThời kỳ cho con bú\nDiflucan 150mg được tìm thấy trong sữa mẹ với nồng độ tương đương như trong huyết tương, do đó không khuyến cáo sử dụng trên các bà mẹ cho con bú.\nTương tác thuốc\nChống chỉ định đồng thời Diflucan 150mg với các thuốc sau:\nCisaprid\nĐã có báo cáo về các hiện tượng tim mạch bao gồm xoắn đỉnh (Torsade de Pointes) ở những bệnh nhân dùng đồng thời cisaprid và Diflucan 150mg. Nghiên cứu có kiểm soát cho thấy nồng độ cisaprid trong huyết tương tăng lên đáng kể và kéo dài khoảng QT khi chỉ định đồng thời fluconazol 200mg mỗi lần một ngày và cisaprid 20mg x4 lần/ngày.\nChống chỉ định dùng đồng thời cisaprid cho bệnh nhân đang điều trị bằng Diflucan 150mg.\nTerfenadin\nCác nghiên cứu về tương tác thuốc với terfenadin đã được thực hiện do sự xuất hiện của các rối loạn nhịp tim nghiêm trọng sau khi có hiện tượng kéo dài khoảng QT ở những bệnh nhân điều trị bằng các thuốc chống nấm nhóm azol kết hợp với terfenadin. Nghiên cứu với liều dùng fluconazol 200mg mỗi ngày không phát hiện thấy kéo dài khoảng QT.\nMột nghiên cứu khác với liều dùng hàng ngày của fluconazol là 400mg và 800mg mỗi ngày cho thấy fluconazol với các liều 400mg mỗi ngày hoặc nhiều hơn làm tăng đáng kể nồng độ terfenadin trong huyết tương khi chỉ định đồng thời fluconazol và terfenadin.\nChống chỉ định dùng phối hợp fluconazol liều 400mg hoặc cao hơn với terfenadin. Cẩn kiểm soát chặt chẽ khi chỉ định phối hợp fluconazol ở liều thấp hơn 400mg mỗi ngày với terfenadin.\nAstemizol\nChỉ định đồng thời Diflucan 150mg với astemizol có thể làm giảm độ thanh thải của astemizol do vậy làm tang nồng độ astemizol trong huyết tương, có thể dẫn đến làm kéo dài khoảng QT và hiếm thấy xuất hiện xoắn đỉnh.\nChống chỉ định dùng đồng thời fluconazol và astemizol.\nPimozid\nMặc dù không có nghiên cứu in vitro hay in vivo, chỉ định đồng thời fluconazol với pimozid có thể ức chế chuyển hóa pimozid. Tăng nồng độ pimozid trong huyết tương có thể làm kéo dài khoảng QT và đôi lúc xuất hiện hiện tượng xoắn đỉnh.\nChống chỉ định đồng thời fluconazol và pimozid.\nQuinidin\nMặc dù không có nghiên cứu in vitro hay in vivo, chỉ định đồng thời fluconazol và quinidin có thể ức chế chuyển hóa quinidin. Dùng quinidin có thể làm kéo dài khoảng QT và đôi lúc xuất hiện hiện tượng xoắn đỉnh.\nChống chỉ định dùng đồng thời fluconazol và quinidin.\nErythromycin\nChỉ định đồng thời fluconazol và erythromycin có khả năng làm tăng nguy cơ độc tính với tim (kéo dài khoảng QT, gây hiện tượng xoắn đỉnh) và do vậy gây đột tử do tim.\nChống chỉ định dùng đồng thời fluconazol và erythromycin.\nChỉ định đồng thời fluconazol với các thuốc khác dưới đây cần thận trọng và điều chỉnh liều:\nẢnh hưởng của các thuốc khác đối với fluconazole\nHydrochlorothiazid: Trong một nghiên cứu tương tác dược động học, chỉ định đồng thời hydrochlorothiazid đa liều cho người tình nguyện khỏe mạnh dùng fluconazol làm tăng nồng độ trong huyết tương của fluconazol thêm 40%. Ảnh hưởng này không đòi hỏi cần phải thay đổi chế độ liều fluconazol ở những đối tượng đang dùng thuốc lợi tiểu đồng thời với fluconazol.\nRifampicin: Chỉ định đồng thời fluconazol với rifampicin làm giảm 25% diện tích dưới đường cong (AUC) của fluconazol và rút ngắn 20% thời gian bán thải của fluconazol. Trên những bệnh nhân dùng đồng thời rifampicin với fluconazol, cần xem xét đến việc tăng liều fluconazol.\nẢnh hưởng của fluconazol lên các thuốc khác\nFluconazol là chất ức chế mạnh các isoenzym 2C9 và 2C19 của cytochrom P450 (CYP) và là chất ức chế trung bình CYP3A4. Ngoài những tương tác quan sát thấy và được đề cập bên dưới, có thấy nguy cơ tăng nồng độ các thuốc khác được chuyển hóa bởi CYP2C9, CYP2C19 và CYP3A4 khi chỉ định đồng thời với fluconazol. Vì vậy cần thận trọng khi dùng phối hợp các thuốc trên với fluconazol và bệnh nhân cần được kiểm soát chặt chẽ. Tác dụng ức chế enzym của fluconazol kéo dài 4 - 5 ngày sau khi ngừng điều trị bằng fluconazol do fluconazol có thời gian bán thải dài.\nAlfentanil: Một nghiên cứu cho thấy độ thanh thải và thể tích phân bố của alfentanil giảm cũng như T1/2 của alfentanil kéo dài khi dùng phối hợp alfentanil với fluconazol. Cơ chế tác động có thể là do fluconazol ức chế CYP3A4. Có thể cần điều chỉnh liều dùng của alfentanil.\nAmitriptylin, nortriptylin: Fluconazol làm tăng tác dụng của amitriptylin và nortriptylin. 5 - nortriptylin và/hoặc S - amitriptylin có thể được đo vào thời điểm khởi đầu trị liệu phối hợp và 1 tuần sau đó. Liều dùng của amitriptylin/nortriptylin cần được điều chỉnh nếu cần thiết.\nAmphotericin B: Chỉ định đồng thời fluconazol và amphotericin B cho chuột bị nhiễm khuẩn thông thường và bị ức chế miễn dịch cho thấy các kết quả sau: Hiệu quả kháng nấm tăng nhẹ đối với C.albicans trong nhiễm khuẩn hệ thống, không có tương tác đối với nhiễm khuẩn nội sọ gây bởi Cryptococcus Neoformans, đối kháng giữa fluconazol và amphotericin B trong nhiễm khuẩn hệ thống với Aspergillus Fumigates. Ý nghĩa lâm sàng của các kết quả thu được trong các nghiên cứu này chưa được biết.\nCác thuốc chống đông:\nTrong một nghiên cứu về tương tác, fluconazol làm tăng thời gian prothrombin (12%) sau khi sử dụng warfarin trên người tình nguyện nam khỏe mạnh. Các dữ liệu sau khi thuốc đưa ra thị trường cho thấy, cũng như với các thuốc chống nấm nhóm azol khác, các sự cố chảy máu (tím bầm, chảy máu cam, xuất huyết tiêu hoá, đái ra máu và đi ngoài phân đen) đã được báo cáo kèm theo sự tăng thời gian prothrombin ở các bệnh nhân sử dụng fluconazol đồng thời với warfarin.\nThời gian prothrombin ở các bệnh nhân đang sử dụng các thuốc chống đông kiểu coumarin cần được theo dõi cẩn thận. Có thể cần điều chỉnh liều của warfarin.\nAzithromycin: Nghiên cứu nhãn mở, ngẫu nhiên, chéo 3 chiều trên 18 người tình nguyện khoẻ mạnh, đánh giá liều uống duy nhất 1200mg azithromycin trên dược động học của liều uống duy nhất 800mg fluconazol, đồng thời đánh giá ảnh hưởng của fluconazol trên dược động học của azithromycin. Kết quả cho thấy không có tương tác đáng kể về dược động học giữa fluconazol và azithromycin.\nCác benzodiazepin (tác dụng ngắn): Sau khi dùng đồng thời đường uống midazolam, fluconazol làm tăng đáng kể nồng độ midazolam và gây ảnh hưởng trên tâm thần vận động. Tác động này trên midazolam tỏ ra mạnh mẽ hơn sau khi dùng fluconazol đường uống so với dùng đường tiêm tĩnh mạch.\nNếu cần thiết phải điều trị đồng thời benzodiazepin ở các bệnh nhân đang điều trị bằng fluconazol, cần phải xem xét giảm liều benzodiazepin và các bệnh nhân cần được theo dõi thích hợp.\nFluconazol làm tăng AUC của triazolam (liều đơn) khoảng 50%, Cmax 20 - 32% và T1/2 25 - 50% do ức chế chuyển hóa triazolam. Có thể cần điều chỉnh liều dùng của triazolam.\nCarbamazepin: Fluconazol ức chế chuyển hóa carbamazepin và làm tăng nồng độ carbamazepin trong huyết thanh 30%. Có nguy cơ gây tăng độc tính carbamazepin. Điều chỉnh liều dùng của carbamazepin có thể cần thiết phụ thuộc vào tỷ lệ nồng độ đo được hiệu quả.\nThuốc chẹn kênh calci: Một số thuốc chẹn kênh calci (nifedipin, isradipin, amlodipin, verapamil và felodipin) được chuyển hóa bởi CYP3A4. Fluconazol có thể làm tăng nồng độ các thuốc chẹn kênh calci trong huyết thanh. Khuyến cáo thường xuyên kiểm soát các tác dụng có hại.\nCelecoxib: Khi điều trị đồng thời fluconazol (200mg mỗi ngày) và celecoxib (200mg), Cmax của celecoxib tăng 68% và AUC của celecoxib tăng 134%. Giảm nửa liều celecoxib có thể cần thiết khi dùng phối hợp với fluconazol.\nCyclosporin: Fluconazol làm tăng đáng kể nồng độ và AUC của Cyclosporin. Có thể dùng phối hợp cyclosporin với fluconazol bằng cách giảm liều dùng của cyclosporin tùy thuộc vào nồng độ của cyclosporin.\nCyclophosphamid: Chỉ định đồng thời cyclophosphamid và fluconazol làm tăng bilirubin và creatinin trong huyết thanh. Cần cân nhắc khi dùng phối hợp cydophosphamid và fluconazol do nguy cơ gây tăng nồng độ bilirubin và creatinin trong huyết thanh.\nFentanyl: Một trường hợp tử vong có thể do tương tác giữa fentanyl và fluconazol đã được báo cáo. Cơ quan chức năng cho biết bệnh nhân tử vong do trúng độc fentanyl. Hơn nữa, trong thử nghiệm giao thoa ngẫu nhiên trên 12 người tình nguyện khỏe mạnh, fluconazol làm chậm thải trừ của fentanyl đáng kể. Nồng độ của fentanyl tăng cao có thể dẫn tới ức chế hô hấp.\nHalofantrin: Fluconazol có thể làm tăng nồng độ halofantrin trong huyết tương do tác dụng ức chế CYP3A4.\nCác thuốc ức chế HMG - CoA reductase:\nNguy cơ bệnh cơ và tiêu cơ vân tăng khi chỉ định đồng thời fluconazol với các thuốc ức chế men khử HMG - CoA được chuyển hóa qua CYP3A4 như atorvastatin và simvastatin hoặc qua CYP2C9 như fluvastatin. Nếu cần thiết phải trị liệu phối hợp, bệnh nhân cần được kiểm tra các triệu chứng của bệnh cơ và tiêu cơ vân, cần phải kiểm soát nồng độ của creatine kinase.\nCần ngừng dùng các thuốc ức chế men khử HMG - CoA nếu quan sát thấy nồng độ creatine kinase tăng hoặc nghi ngờ hay chẩn đoán thấy bệnh cơ/tiêu cơ vân.\nLosartan: Fluconazol ức chế chuyển hóa của losartan thành chất chuyển hóa có hoạt tính của losartan (E-3174). E-3174 là chất có vai trò chính tạo ra hoạt tính đối kháng thụ thể angiotensin II khi điều trị bằng losartan. Bệnh nhân cần được kiểm tra huyết áp liên tục.\nMethadon: Fluconazol có thể làm tăng nồng độ của methadon trong huyết thanh. Điều chỉnh liều dùng của methadone có thể cần thiết.\nThuốc chống viêm không steroid (NSAIDs): Cmax của flurbiprofen tăng 23% và AUC của flurbiprofen tăng 81% khi dùng đồng thời flurbiprofen với fluconazol so với khi dùng đơn độc flurbiprofen. Tương tự, Cmax của chất đồng phân có hoạt tính dược lý [S-(+)-ibuprofen] tăng 15% và AUC của chất đồng phân có hoạt tính dược lý [S-(+)-ibuprofen] tăng 82% khi chỉ định đồng thời fluconazol với ibuprofen racemic (400mg) so với khi dùng đơn độc ibuprofen racemic.\nMặc dù không có nghiên cứu đặc hiệu, fluconazol có khả năng làm tăng nồng độ của các NSAIDs được chuyển hóa bởi CYP2C9 (ví dụ naproxen, lornoxicam, meloxicam, diclofenac). Khuyến cáo kiểm tra thường xuyên tác dụng có hại và độc tính liên quan tới các NSAID. Có thể điều chỉnh liều dùng của các NSAID.\nThuốc tránh thai đường uống:\n2 nghiên cứu dược động học với một thuốc tránh thai kết hợp được thực hiện khi dùng đa liều fluconazol. Trong nghiên cứu với liều fluconazol 50mg không thấy ảnh hưởng liên quan tới nồng độ hormon. Trong nghiên cứu với liều fluconazol 200mg mỗi ngày diện tích dưới đường cong của ethinyl estradiol và levonorgestrel tăng tương ứng 40% và 24%.\nVì vậy, dùng đa liều fluconazol với những liều trên đường cong như không có ảnh hưởng đến hiệu quả của các thuốc tránh thai đường uống phối hợp.\nPhenytoin: Fluconazol ức chế chuyển hóa qua gan của phenytoin. Khi cho định phối hợp fluconazol với phenytoin, cán kiểm soát chặt chẽ nóng độ trong huyết thanh cua phenytoin để tránh độc tính của phenytoin.\nPrednison: Có một trường hợp báo cáo bệnh nhân cấy ghép gan điều trị bằng prednison thấy xuất hiện suy vỏ thượng thận cấp khi ngừng trị liệu 3 tháng với fluconazol. Ngừng dùng fluconazol giả định có thể làm tăng hoạt tính CYP3A4, do vậy dẫn đến tăng chuyển hóa prednison. Bệnh nhân điều trị dài hạn với fluconazol và prednison cần được kiểm soát chặt chẽ về tình trạng suy vỏ thượng thận khi ngừng dùng fluconazol.\nRifabutin: Đã có các báo cáo về tương tác xảy ra khi sử dụng đồng thời fluconazol với rifabutin, dẫn đến làm tăng nồng độ rifabutin lên tới 80% trong huyết thanh. Đã có các báo cáo về các trường hợp viêm màng mạch nhỏ ở các bệnh nhân đã dùng phối hợp fluconazol và rifabutin. Do đó, cần theo dõi chặt chẽ các bệnh nhân đang dùng rifabutin đồng thời với fluconazol.\nSaquinavir: Fluconazol làm tăng diện tích dưới đường cong của saquinavir xấp xỉ 50%, tăng Cmax xấp xỉ 55% và làm giảm độ thanh thải saquinavir xấp xỉ 50% do ức chế chuyển hóa qua gan của saquinavir bởi CYP3A4 và ức chế P - Glycoprótein. Điều chỉnh liều dùng của saquinavir có thể cần thiết.\nSirolimus: Fluconazol làm tăng nóng độ trong huyết tương của sirolimus, điếu này được giả định do fluconazol ức chế chuyển hóa sirolimus qua CYP3A4 và P - glycoprotein. Có thể dùng phối hợp fluconazol với sirolimus khi điều chỉnh liều sirolimus phụ thuộc vào tỷ lệ tác dụng/nồng độ của sirolimus.\nSulfonylure: Fluconazol làm tăng thời gian bán hủy trong huyết thanh của các sulfonylure dùng đường uổng (ví dụ: Chlorpropamid, glibendamid, glipizid, tolbutamid) ở người tình nguyện khỏe mạnh. Khuyến cáo kiểm soát glucose huyết thường xuyên và giảm liều dùng của sulfonylurea một cách thích hợp khi chỉ định đóng thời fluconazol với các sulfonylurea.\nTacrolimus: Fluconazol có thể làm tăng nồng độ tacrolimus chỉ định đường tổng trong huyết thanh gấp 5 lần do ức chế chuyển hóa tacrolimusqua CYP3A4 ở ruột Không có thay đổi về dược động học có ý nghĩa nào được quan sát thấy khi chỉ định tacrolimus đường tĩnh mạch nồng độ tacrolimus tăng liên quan tới độc tính với thận. Giảm liều uống của tacrolimus phụ thuộc vào nồng độ tacrolimus.\nTheophylin: Trong một nghiên cứu có kiểm soát bằng giả dược, sử dụng fluconazol liều 200mg trong 14 ngày làm giảm 18% tốc độ thanh thải trong huyết tương trung bình của theophylin. Do đó những bệnh nhân mà đang được điều trị bằng theophyllin liều cao hoặc các bệnh nhân có nguy cơ cao ngộ độc theophyllin cần được theo dõi về các dấu hiệu của ngộ độc theophylin trong khi điều trị bằng fluconazol, cần điều chỉnh phác đồ điều trị một cách thích hợp nếu xuất hiện các dấu hiệu nhiễm độc.\nTofacitinib: Mức phơi nhiễm với tofacitinib sẽ tăng lên khi dùng đóng thời tofacitinib với các loại thuốc gây ra cả tác dụng ức chế trung bình CYP3A4 và ức chế mạnh CYP2C19 (ví dụ như fluconazol). Có thể cần điều chỉnh liều lượng tofacitinib.\nAlcaloid dừa cạn: Mặc dù chưa được nghiên cứu, fluconazol có thể làm tăng nồng độ trong huyết tương của các alkaloid dừa cạn (ví dụ như vincristin và vinblastin) và dẫn tới độc tính thần kinh. Điều này có thể giải thích do hoạt tính ức chế CYP3 A4 của fluconazol.\nVitamin A: Dựa trên báo cáo của một nghiên cứu trên bệnh nhân được chỉ định đồng thời fluconazol với các đồng phân trans của acid retinoid (acid cấu tạo vitamin A), các tác dụng không mong muốn liên quan tới thần kinh trung ương đó là phát triển hình thành u não giả. Hiện tượng hình thành u não giả biến mất khi ngừng điều trị bằng fluconazol. Có thể dùng phối hợp fluconazol với vitamin A nhưng các tác động tới thần kinh trung ương liên quan tới các tác dụng không mong muốn cần được cân nhắc.\nVoriconazol: (các chất ức chế CYP2C9, CYP2C19 và CYP3A4):\nDùng đồng thời voriconazol đường uống (400mg, 2 lần trong 1 ngày, sau đó 200mg, 2 lần trong 2,5 ngày) và fluconazol đường uống (400mg vào ngày đầu tiên, sau đó 200mg/ngày trong 4 ngày tiếp theo) cho 6 người tình nguyện nam giới khỏe mạnh cho thấy tăng nồng độ Cmax và AUC của voriconazol trung bình là 57% (90% Cl: 20%, 107%) và 79% (90% Cl: 40%, 128%).\nTrong một nghiên cứu lâm sàng theo dõi trên 8 người tình nguyện nam giới khỏe mạnh, giảm liều và/hoặc tần suất voriconazol và fluconazol không làm giảm hoặc mất ảnh hưởng này. Không khuyến cáo dùng đồng thời voriconazol và fluconazol ở bất kỳ liều dùng nào.\nZidovudin: Fluconazol làm tăng Cmax và AUC của zidovudin lần lượt là 84% và 74%, do fluconazol làm giảm độ thanh thải của zidovudin đường uống 45%. Thời gian bán thải của zidovudin tương tự cũng tăng khoảng 128% khi trị liệu phối hợp với fluconazol. Bệnh nhân dùng liệu pháp phối hợp này cần được kiểm soát sự xuất hiện các tác dụng không mong muốn (TDKMM) liên quan tới zidovudin. Có thể cần cân nhắc giảm liều lượng zidovudin.\nCác nghiên cứu về tương tác đã cho thấy rằng khi dùng đồng thời fluconazol đường uống với thức ăn, cimetidin, các thuốc kháng acid hay sau khi xạ trị toàn thân trong trường hợp ghép tủy xương, không làm giảm đáng kể khả năng hấp thu của fluconazol.\nCác thầy thuốc nên biết rằng, mặc dù các nghiên cứu tương tác giữa thuốc với thuốc với các thuốc khác chưa được tiến hành, nhưng những tương tác như vậy có thể xuất hiện.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}