{
    "describe": "Thương hiệu:\nUsp\nThuốc Direntab 200-US điều trị nhiễm khuẩn (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefditoren\nNhà sản xuất\nCÔNG TY CỔ PHẦN US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Direntab là sản phẩm của Công ty Cổ phần US Pharma USA chứa hoạt chất Cefditoren (dưới dạng Cefditoren Pivoxil) dùng điều trị nhiễm khuẩn do vi khuẩn Gram âm, Gram dương nhạy cảm bao gồm: Nhiễm khuẩn đường hô hấp, nhiễm khuẩn da và tổ chức dưới da).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Direntab 200-US\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefditoren\n200mg",
    "usage": "Công dụng của Thuốc Direntab 200-US\nChỉ định\nThuốc Direntab chỉ định điều trị trong các trường hợp sau:\nCefditoren được chỉ định cho những trường hợp nhiễm khuẩn do vi khuẩn Gram âm, Gram dương nhạy cảm, bao gồm các nhiễm khuẩn đường hô hấp, nhiễm khuẩn da và tổ chức dưới da.\nHaemophilus\ninflue\nnzae\n(\ng\nH\naemophilus\nparainflu\nenzae\n(\ng\nMora\nxella\ncatarr\nhalis\n(\nStrept\nococcus\npne\nu\nm\no\nniae\nViêm phổi mắc phải cộng đồng do các tác nhân\nH\naemophilus\ninflu\nenzae\n(\nHa\nem\nophilus\npara\ninflue\nnz\na\ne\n(\nMora\nxella\ncat\narr\nhalis\n(\nStreptococ\ncus\npne\numoni\nae\nĐợt cấp của viêm phế quản mạn cũng do các tác nhân\nSt\nr\nept\nococcus\npyogene\ns\nViêm họng và viêm amiđan do\nS\ntaphyloc\no\nccus\na\nureus\n(\ng\nSt\nre\npt\nococcus\np\nyogenes\nNhiễm khuẩn da và tổ chức dưới da do\nDược lực học\nCefditoren pivoxil là một kháng sinh bán tổng hợp nhóm cephalosporin thế hệ 3 được sử dụng theo đường uống dùng trong điều trị các bệnh nhiễm khuẩn cấp tính hoặc đợt cấp của viêm phế quản mạn tính, viêm phổi mắc phải tại cộng đồng do các vi khuẩn nhạy cảm gây ra, bao gồm:\nH\na\nemophilus\ninflue\nnzae\n,\nH\naemophilu\ns\npar\nainflu\nenzae\n,\nStrep\nt\nococ\ncu\ns\npn\neumoni\nae\norax\nella\ncata\nrrh\nalis\n,\n(\nSt\nre\npt\nococcus\np\nyo\ngene\nta\nphyl\nococcus aureu\nStreptoco\ncc\nu\ns\npyog\nene\ns\n)\nnhạy cảm với penicillin, M\nCefditoren bền vững với nhiều loại beta lactamase (bao gồm penicillinase và một số cephalosporinase) do các vi khuẩn Gram âm và Gram dương sinh ra.\nTương tự như các cephalosporin thế hệ 3 hiện nay (cefdinir, cefixim, certibuten, cefpodoxim) cefditoren có phổ kháng các vi khuẩn Gram âm rộng hơn so với cephalosporin thế hệ thứ nhất và thứ hai.\nHơn nữa, cefditoren tác dụng với các vi khuẩn Gram dương tốt hơn so với các cephalosporin thế hệ thứ ba khác vì cấu trúc cefditoren có nhóm methylthiazolyl, trong khi các cephalosporin thế hệ thứ ba khác không có. Cơ chế tác dụng của cefditoren pivoxil tương tự như các kháng sinh thuộc nhóm cephalosporin hệ 3.\nCefditoren pivoxil là một tiền thuốc (prodrug) có rất ít tác dụng kháng khuẩn.\nCefditoren pivoxil được hấp thu theo đường tiêu hóa và bị thủy phân bởi các esterase để giải phóng thành cefditoren có hoạt tính và pivalat vào trong máu.\nCefditoren có tác dụng ức chế tổng hợp thành tế bào vi khuẩn bằng cách gắn vào một hoặc nhiều protein gắn penicillin (penicillin binding protein – PBPs) làm ức chế bước cuối cùng chuyển acid amin giữa các chuỗi peptid của tổng hợp peptidoglycan ở thành tế bào vi khuẩn, do đó ức chế sinh tổng hợp thành tế bào vi khuẩn. Vi khuẩn bị ly giải do hoạt tính của các emzym autolysin và murein hydrolase.\nDược động học\nHấp thu\nCefditoren pivoxil được hấp thu theo đường tiêu hóa và bị thủy phân bởi các esterase thành cefditoren có hoạt tính và pivalat vào trong máu. Khi uống lúc đói liều 200 mg cefditoren, nồng độ cao nhất đạt được trong huyết tương khoảng 1,8 microgram/ml sau khi uống 1,5 – 3 giờ.\nSinh khả dụng khi uống lúc đói đạt được khoảng 14% và tăng lên nếu uống cùng bữa ăn có nhiều mỡ.\nPhân bố\nThể tích phân bố là 9,3+ 1,6 lít. Tỷ lệ gắn với protein huyết tương của cefditoren là 88%.\nChuyển hóa và thải trừ\nCefditoren không bị chuyển hoá nhiều và bài tiết chính qua nước tiểu dưới dạng không đổi bằng lọc ở cầu thận và bài tiết ở ống thận. Thuốc có thể được thải trừ bằng lọc máu ngoài thận.\nThời gian bán thải của thuốc khoảng 1,6 giờ và kéo dài hơn ở những bệnh nhân suy giảm chức năng thận. Pivalat được hình thành do quá trình thủy phân cefditoren pivoxil sẽ kết hợp với cartinin trong máu tạo thành pivaloylcartinin và được bài tiết ra ngoài qua nước tiểu.\nĐối tượng đặc\nbiệt\nN\ngườ\ni\nca\no\nt\nuổ\ni\nẢnh hưởng của tuổi tác trên dược động học của cefditoren đã được đánh giá trên 48 đối lượng nam và nữ từ 25 đến\nĐộ thanh thải cefditoren ở thận ở những bệnh nhân tuổi từ 65 trở lên thấp hơn 20–24% so với người trẻ.\nKhông cần điều chỉnh liều ở những bệnh nhân cao tuổi có chức năng thận bình thường.\nGiới\ntí\nnh\nẢnh hưởng của giới tính lên được động học của cefditoren đã được đánh giá ở 24 nam và 24 nữ được dùng 400 mg cefditoren pivoxil (ngày 2 lần) trong\nBệnh\nnhân\nsuy\nt\nhận\n:\nDược động học cefditoren được nghiên cứu trên 24 đối tượng người lớn với mức độ chức năng thận khác sau khi dùng cefditoren pivoxil 400 mg (ngày 2 lần) trong 7 ngày.\nViệc giảm độ thanh thải creatinin (CLcr) có liên quan với sự gia tăng tỷ lệ cefditoren không liên kết trong huyết tương và giảm tỷ lệ thải trừ cefditoren, dẫn đến nồng độ huyết tương cefditoren cao hơn ở những bệnh nhân bị suy thận.\ncr\ncr\nKhông liều cần điều chỉnh cho bệnh nhân suy thận nhẹ (CL\nThẩm\nphân\nmáu\nNghiên cứu dược động học cefditoren ở 6 người trưởng thành bị bệnh thận giai đoạn cuối (ESRD) đang được thẩm tách máu với một liều duy nhất 400 mg cefditoren pivoxil là rất khác nhau. Thời gian bán thải trung bình là 4,7 giờ và dao động từ 1,5 đến 15 giờ. Thẩm phân máu (4 giờ) loại bỏ khoảng 30% cefditoren và không làm thay đổi thời gian bán hủy cuối cùng. Liều thích hợp cho bệnh nhân ESRD chưa được xác định.\nBệ\nn\nh\nnhân\ns\nuy\ngan\nNghiên cứu dược động học cefditoren ở 6 đối tượng người lớn có bệnh suy giảm chức năng gan nhẹ (Child–Pugh A) và 6 trường hợp suy gan trung bình (Child–Pugh B), sau khi dùng cefditoren pivoxil 400 mg (ngày 2 lần) trong 7 ngày, giá trị Cmax và AUC trung bình ở mức cao hơn một chút (< 15%) so với những người có chức năng gan bình thường. Không cần điều chỉnh liều cho bệnh nhân suy gan nhẹ hoặc trung bình (Child–Pugh A hoặc B). Dược động học của cefditoren trên những người bị suy gan nặng (Child–Pugh C) chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Direntab 200-US\nCách dùng\nThuốc dùng đường uống. Nên uống nguyên viên thuốc cùng với bữa ăn nhằm làm tăng hấp thu thuốc vào máu.\nLiều dùng\nLiều cho người lớn và trẻ trên 12 tuổi:\n200 – 400 mg/lần, 2 lần/ngày.\nLoại nhiễm trùng\nLiều\nThời gian điều trị\nViêm phổi mắc phải cộng đồng\n400 mg/lần, 2 lần/ngày\n14 ngày\nĐợt cấp của viêm phế quản mạn\n400 mg/lần, 2 lần/ngày\n10 ngày\nViêm họng và viêm amidan\n200 mg/lần, 2 lần/ngày\n10 ngày\nNhiễm khuẩn da và tổ chức dưới da\n200 mg/lần, 2 lần/ngày\n10 ngày\nLiều cho bệnh nhân suy thận:\ncr\nSuy thận nhẹ (Cl\ncr\nSuy thận vừa (Cl\ncr\nSuy thận nặng (Cl\nSuy thận giai đoạn cuối: Chưa xác định được liệu phù hợp.\nLiều cho bệnh nhân suy gan:\nSuy gan nhẹ và vừa: Không cần hiệu chỉnh liều.\nSuy gan nặng: Chưa có thông tin về dược động học của cefditoren ở những bệnh nhân này.\nLiều cho người cao tuổi:\nKhông có khuyến cáo nếu bệnh nhân có chức năng thận bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin về việc dùng quá liều cefditoren pivoxil ở người. Tuy nhiên, như các kháng sinh beta–lactam khác, tác dụng không mong muốn sau khi dùng quá liều bao gồm buồn nôn, nôn mửa, đau vùng thượng vị, tiêu chảy, và co giật. Thẩm phân máu có thể hỗ trợ trong việc loại bỏ cefditoren khỏi cơ thể, đặc biệt nếu chức năng thận bị tổn thương (giảm 30% nồng độ trong huyết tương sau 4 giờ thâm phân máu).\nNếu có bất cứ triệu chứng quá liều nào thì ngưng dùng thuốc ngay và thông báo ngay cho bác sĩ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Direntab thường gặp các tác dụng không mong muốn (ADR) như:\nADR > 10%:\nTiêu chảy.\n1%< ADR< 10%:\nHệ thần kinh trung ương: Đau đầu.\nNội tiết và chuyển hóa: Tăng glucose máu.\nTiêu hóa: Buồn nôn, đau bụng, chán ăn, nôn.\nSinh dục: Viêm âm đạo.\nHuyết học: Giảm hematocrit.\nThận: Tiểu ra máu, bạch cầu niệu.\nADR < 1%:\nHiếm gặp những nguy hiểm hoặc gây đe dọa tính mạng.\nSuy thận cấp, dị ứng, đau khớp, hen phế quản, giảm calci máu, tăng thời gian đông máu, tăng glucose huyết, viêm phổi kẽ, giảm bạch cầu, tăng kali máu, giảm natri máu, nhiễm nấm, hội chứng Stevens – Johnson, triệu chứng viêm đại tràng giả mạc, xuất huyết giảm tiểu cầu, hoại tử da nhiễm độc.\nHướng dẫn cách xử trí ADR:\nNếu quá mẫn xảy ra, nên ngừng thuốc, trường hợp quá mẫn nặng, cần điều trị hỗ trợ (dùng epinephrine, oxygen, kháng histamin, corticosteroid).\nGiảm tác dụng của prothrombin có thể xảy ra với những đối tượng có nguy cơ (người suy thận, suy gan, dinh dưỡng kém, sử dụng kháng sinh kéo dài, điều trị dài hạn thuốc chống đông), cần phải theo dõi thời gian đông máu và bổ sung vitamin K.\nNếu có co giật, ngừng cefditoren và dùng thuốc chống co giật.\nTiêu chảy do C. difficile và viêm đại tràng màng giả, nếu nhẹ chỉ cần ngừng thuốc. Với các trường hợp vừa và nặng cần truyền dịch, điện giải, bổ sung protein và điều trị bằng metronidazol.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Direntab chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với cefditoren, kháng sinh nhóm cephalosporin, mẫn cảm với penicilin hay bất cứ thành phần nào của thuốc.\nBệnh nhân thiếu hụt carnitin hoặc rối loạn chuyển hóa bẩm sinh dẫn đến thiếu hụt carnitin trên lâm sàng.\nThận trọng khi sử dụng\nCũng như các kháng sinh phổ rộng khác, việc điều trị lâu ngày với cefditoren có thể gây phát sinh các vi khuẩn đề kháng thuốc. Cần theo dõi bệnh nhân chặt chẽ, nếu có hiện tượng tái nhiễm trong lúc điều trị cần phải đổi sang kháng sinh khác thích hợp.\nC\nlost\nr\nidium\ndifficil\ne\nCẩn trọng khi dùng cho bệnh nhân có tiền sử viêm đại tràng do cefditoren có thể làm mất cân bằng hệ vi sinh ở đại tràng, làm cho\nCó phản ứng chéo giữa các cephalosporin và các kháng sinh beta lactam khác. Vì vậy, trước khi bắt đầu điều trị bằng cefditoren, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicillin hoặc thuốc khác.\nNgười có nguy cơ dị ứng và phản ứng phản vệ.\nKhi sử dụng cefditoren có thể cho kết quả Test Coomb’s trực tiếp dương tính, test ferricyanid âm tính giả, test glucose niệu dương tính giả khi dùng Clinitest.\nThận trọng khi sử dụng cho người bệnh có tiền sử co giật, nếu trong trường hợp có kèm theo suy thận, nguy cơ co giật tăng cao.\nSử dụng thận trọng cho người bệnh suy gan, suy thận, hiệu chỉnh liều nếu người bệnh suy thận nặng. Với người bệnh thiếu hụt carnitin, không sử dụng cefditoren kéo dài do cefditoren gây tăng đào thải carnitin.\nCefditoren có thể kéo dài thời gian prothrombin, vì vậy cần thận trọng khi sử dụng ở những người bệnh có rối loạn chảy máu.\nThận trọng khi sử dụng cho trẻ dưới 1\nDo sản phẩm có chứa tá dược dầu thầu dầu nên cần lưu ý các tác dụng không mong muốn đã được báo cáo với dầu thầu dầu như buồn nôn, nôn mửa, đau bụng và tiêu chảy. Sản phẩm có chứa dầu thầu dầu không nên dùng trong trường hợp tắc nghẽn hoặc hẹp ruột, mất trong lực (mất vận động bình thường trong cơ ruột), viêm ruột thừa, bệnh viêm đại tràng, đau bụng không rõ nguyên nhân và mất nước trầm trọng.\nSản phẩm có chứa tá dược màu sunset yellow lake, tartrazin yellow lake có thể gây ra một số phản ứng dị ứng ở một vài bệnh nhân. Nên tham khảo ý kiến của Bác sĩ trước khi sử dụng nếu tiền sử đã từng có phản ứng dị ứng với màu sunset yellow lake, tartrazin yellow lake.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ\nnữ\nmang\ntha\ni\nNghiên cứu trên động vật không thấy các phản ứng bất lợi đối với thai nhi. Các cephalosporin qua được nhau thai và được coi là an toàn với thai nhi.\nNguy cơ trên thai kỳ theo FDA: mức độ B.\nPhụ\nnữ cho\ncon\nbú\nThuốc phân bổ được vào trong sữa mẹ vì vậy, sử dụng thận trọng với phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa được nghiên cứu trên các đối tượng này.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nTăng tác dụng độc tính:\nProbenecid làm tăng nồng độ cefditoren trong huyết tương do đó làm tăng tác dụng/độc tính của cefditoren.\nGiảm tác dụng thuốc:\nCác antacid, thuốc ức chế bơm proton và thuốc đối kháng thụ thể H2 làm giảm hấp thu cefditoren, vì vậy làm giảm tác dụng của cefditoren.\nTương tác với thức ăn:\nThức ăn làm tăng hấp thu cefditoren. Bữa ăn có nhiều mỡ có thể làm sinh khả dụng của thuốc tăng lên tối đa.\nTương tác về xét nghiệm:\nCó thể gây ra phản ứng Coombs trực tiếp dương tính, test ferricyanid âm tính giả, test glucose niệu dương tính giả khi dùng Clinitest.\nThuốc tránh thai Cefditoren pivoxil không ảnh hưởng đến dược động học của ethinylestradiol, thành phần strogen trong hầu hết các thuốc ngừa thai dùng đường uống.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}