{
    "describe": "Thương hiệu:\nShinpoong Daewoo\nThuốc Distocide Shinpoong Daewoo điều trị sán máng, sán lá gan nhỏ (1 vỉ x 4 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nPraziquantel\nChỉ định\nNhiễm sán lá gan\nNhiễm sán máng\n,\nNhà sản xuất\nSHINPOONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nDistocide 600 mg của Công ty TNHH Dược phẩm SHINPOONG DAEWOO có thành phần chính là praziquantel 600 mg.\nParagonimus\nOpisthorchis\nThuốc được sử dụng để điều trị sán máng, sán lá gan nhỏ , sán phổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Distocide\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPraziquantel\n600mg",
    "usage": "Công dụng của Thuốc Distocide\nChỉ định\nThuốc Distocide 600 mg được chỉ định dùng trong các trường hợp sau:\nsán máng\nÐiều trị\nSán lá gan\nnhỏ;\nParagonimus;\nSán phổi\nOpisthorchis;\nSán\nSán dây\n;\nẤu trùng sán ở não;\nCác loại sán lá khác.\nDược lực học\nPraziquantel\ncó phổ tác dụng rộng chống lại sán lá gan, sán máng và nhiều loại sán dây.\nClonorchis sinensis, Opisthorchis viverrini, Fasciola hepatica,\nParagonimus westermani, P. uterobilateralis, P. kellicotti,\nMetagonimus yokogawai, Nanophyetus salmincola, Fasciolopsis buski, Heterophyes heterophyes.\nPraziquantel trị tất cả các loại sán máng gây bệnh cho người, sán lá gan nhỏ\nDiphyllobothrium latum\nDipylidium caninum\nHymenolepis nana\nTaenia saginata\nT. solium (\nCysticercus cellulosae\nPraziquantel có tác dụng chống lại sán dây trưởng thành, đang trưởng thành và giai đoạn ấu trùng gây bệnh cho người, bao gồm\nS. mansoni\nCơ chế tác dụng của praziquantel liên quan đến hiệp đồng giữa thuốc và đáp ứng miễn dịch của vật chủ nhiễm\nKhi tiếp xúc với praziquantel, da vùng cổ sán trưởng thành xuất hiện các mụn nước, sau đó chúng bị vỡ tung và phân hủy.\nSchistosoma\nS. mansoni\nPraziquantel cũng gây tình trạng không bào mạnh ở nhiều nơi trên da của sán máng\nDược động học\nỞ sán:\nPraziquantel được hấp thu nhanh bởi sán máng và các loại sán khác.\nỞ người:\nThuốc hấp thu nhanh khi uống, ngay cả khi uống trong bữa ăn, trên 80% liều dùng được hấp thu, đạt nồng độ đỉnh sau khi uống từ 1 - 3 giờ, gắn với protein huyết tương là 80 – 85%.\nThuốc được phân bố trong toàn bộ cơ thể sán. Ở người, nồng độ thuốc trong dịch não tủy bằng 15 – 20% nồng độ trong huyết tương.\nThời gian bán thải khỏi huyết tương của praziquantel là 1 – 1,5 giờ và của các chất chuyển hóa là 4 giờ. Thuốc bài tiết qua nước tiểu chủ yếu dưới dạng các chất chuyển hóa, khoảng 80% liều dùng được thải trừ trong vòng 4 ngày và hơn 90% số này thải trừ trong 24 giờ đầu. Thuốc có trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Distocide\nCách dùng\nPraziquantel thường uống trong bữa ăn. Thuốc không được nhai nhưng có thể bẻ làm 2 hoặc 4 để dùng từng liều riêng.\nĐể giảm nguy cơ gây tác dụng phụ trên hệ thần kinh, có thể dùng phối hợp praziquantel với dexamethasone 6 - 24 mg/ngày hoặc prednisolone 30 - 60 mg/ngày ở những người bệnh mắc ấu trùng sán lợn ở não.\nLiều dùng\nSán máng:\nLiều thường dùng cho người lớn và trẻ trên 4 tuổi là 60 mg/kg, chia 3 lần với khoảng cách 4 - 6 giờ (liều có thể là 40 mg/kg, chia 2 lần, ở một số người bệnh).\nSán lá gan nhỏ Clonorchis sinensis và Opisthorchis viverrini:\nLiều thường dùng cho người lớn và trẻ em là 75 mg/kg/ngày, chia 3 lần (có thể là 40 - 50 mg/kg/ngày, uống 1 lần).\nSán lá khác Fasciolopsis buski, Heterophyes heterophyes, Metagonimus yokogawai:\nDùng 75 mg/kg/ngày, chia 3 lần cho cả người lớn và trẻ em.\nNanophyetus salmincola:\nDùng 60 mg/kg/ngày, chia 3 lần trong ngày cho cả người lớn và trẻ em.\nFasciola hepatica:\nDùng 25 mg/kg/ngày, 3 lần trong ngày, dùng 5 – 8 ngày.\nP. westermani\n:\nDùng 25 mg/kg/lần, 3 lần trong ngày, dùng 1 - 2 ngày, cho cả người lớn và trẻ em.\nSán dây giai đoạn trưởng thành và ở trong ruột; sán cá, sán bò, sán chó, sán lợn:\nDùng 5 - 10 mg/kg, dùng liều duy nhất cho cả người lớn và trẻ em.\nSán Hymenolepis nana:\nDùng 25 mg/kg/lần, dùng liều duy nhất, cho cả người lớn và trẻ em.\nGiai đoạn ấu trùng và ở trong mô:\nĐiều trị giai đoạn ấu trùng của sán lợn 50 mg/kg/ngày, chia làm 3 lần, dùng 15 ngày.\nĐối với bệnh ấu trùng sán lợn ở não:\n50 mg/kg/ngày, chia đều 3 lần, trong 14 - 15 ngày (có thể lên đến 21 ngày đối với một số ít người bệnh).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRất ít thông tin về ngộ độc cấp praziquantel. Dùng thuốc nhuận tràng tác dụng nhanh khi uống praziquantel quá liều.\nLàm gì khi quên 1 liều?\nCần tham khảo ý kiến bác sĩ hoặc nhân viên y tế.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Distocide 600 mg, bạn có thể gặp các tác dụng không mong muốn (ADR). Tác dụng phụ hay gặp nhưng thường nhẹ và nhanh hết.\nThường gặp, ADR >1/100\nToàn thân: Sốt, đau đầu, khó chịu.\nChóng mặt\nThần kinh:\ntiêu chảy\nTiêu hóa: Đau bụng hoặc co cứng bụng, kém ăn, buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Phát ban, ngứa.\nHiếm gặp, ADR < 1/1000\nGan: Tăng enzyme gan.\nMày đay\nDa:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Distocide 600 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với thuốc.\nBệnh gạo sán trong mắt.\nBệnh gạo sán tủy sống.\nThận trọng khi sử dụng\nKhông lái xe, điều khiển máy móc trong khi uống thuốc và cả trong 24 giờ sau khi uống praziquantel vì thuốc có thể gây chóng mặt, buồn ngủ.\nThận trọng với những người bệnh có tiền sử co giật.\nKhả năng lái xe và vận hành máy móc\nKhông lái xe, điều khiển máy móc trong khi uống thuốc và cả trong 24 giờ sau khi uống praziquantel vì thuốc có thể gây chóng mặt, buồn ngủ.\nThời kỳ mang thai\nNghiên cứu chưa được tiến hành trên người. Tuy nhiên, praziquantel có thể gây sảy thai ở chuột với liều gấp 3 lần liều dùng cho người. Vì vậy, thuốc không được dùng cho người mang thai.\nThời kỳ cho con bú\nPraziquantel tiết vào sữa mẹ. Người mẹ phải ngừng cho con bú trong thời gian dùng thuốc và 72 giờ sau liều cuối cùng. Trong thời gian này, sữa phải được vắt và bỏ đi.\nTương tác thuốc\ncarbamazepine\nphenytoin\nCarbamazepine hoặc phenytoin có thể làm giảm đáng kể nồng độ praziquantel trong huyết tương do",
    "preservation": "Bảo quản\nTrong bao bì kín, ở nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C.\nTránh xa tầm tay trẻ em.\nVề Công ty TNHH Dược phẩm SHINPOONG DAEWOO:\n10/1996, thành lập công ty. 9/2000, hoàn thành xây dựng nhà máy. 5/2003, nhận chứng chỉ GMP cho dây chuyền thuốc viên nén, viên nang, thuốc mỡ. 10/2003, nhận chứng chỉ GMP cho dây chuyền thuốc tiêm bột và chứng chỉ GLP. 12/2003, trở thành công ty 100% vốn nước ngoài."
}