{
    "describe": "Thương hiệu:\nDopharma\nThuốc Dopharalgic 500mg Dopharma điều trị các nhiễm khuẩn ở mức độ nhẹ và vừa (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefprozil\nChỉ định\nViêm amidan\nViêm họng\nViêm phổi\nNhiễm trùng đường hô hấp\nNhiễm trùng da\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dopharalgic của Công ty Cổ phần Dược phẩm Trung Ương 2, đây là thuốc dùng để điều trị các nhiễm khuẩn ở mức độ nhẹ và vừa do các vi khuẩn nhạy cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dopharalgic 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefprozil\n500mg",
    "usage": "Công dụng của Thuốc Dopharalgic 500mg\nChỉ định\nThuốc Dopharalgic được chỉ định dùng trong các trường hợp sau:\nĐiều trị các nhiễm khuẩn ở mức độ nhẹ và vừa do các vi khuẩn nhạy cảm:\nNhiễm khuẩn đường hô hấp trên:\nViêm họng/viêm amidan: Do Streptococcus pyogenes. Trong điều trị và dự phòng nhiễm khuẩn do liên cầu, bao gồm cả dự phòng thấp tim, thuốc thường được lựa chọn là penicilin dùng đường tiêm bắp. Cefprozil nói chung có hiệu quả trong việc loại bỏ Streptococcus pyogenes từ mũi họng; tuy nhiên hiện nay chưa có đầy đủ dữ liệu để xác định hiệu quả của cefprozil trong dự phòng thấp tim.\nViêm tai giữa, viêm xoang cấp: Do Streptococcus pneumoniae, Haemophilus influenzae (kể cả chủng tiết - lactamase) và Moraxella catarrhalis (kể cả chủng tiết - lactamase).\nNhiễm khuẩn đường hô hấp dưới:\nViêm phổi thứ phát cấp tính và đợt cấp của viêm phổi mạn tính (do Streptococcus pneumoniae, Haemophilus influenzae (kể cả chủng tiết - lactamase) và Moraxella catarrhalis (kể cả chủng tiết - lactamase)).\nNhiễm khuẩn da và cấu trúc da không biến chứng:\nDo Staphylococcus aureus (kể cả chủng tiết penicillinase) và Streptococcus pyogenes.\nDược lực học\nNhóm dược lý:\nKháng sinh Cephalosporin thế hệ 2.\nMã ATC:\nJ01DC10.\nCefprozil là một kháng sinh cephalosporin bản tổng hợp, thế hệ 2 có tác dụng diệt vi khuẩn đang phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn. Cefprozil có tác dụng in vitro cũng như trong lâm sàng đối với các vi khuẩn sau:\nVi khuẩn Gram (+): Staphylococcus aureus (bao gồm cả những chủng tiết - lactamase).\nLƯU Ý: Cefprozil không có tác dụng với Staphylococci kháng methicillin.\nStreptococcus pneumoniae.\nStreptococcus pyogenes.\nVi khuẩn Gram (-):\nHaemophilus influenzae (bao gồm cả những chủng tiết - lactamase).\nMoraxella catarrhalis (bao gồm cả những chủng tiết - lactamase).\nDược động học\nSau khi uống cefprozil, thuốc được hấp thu nhanh tại đường tiêu hóa, khoảng 95% liều dùng được hấp thu. Nồng độ đỉnh của thuốc trong huyết tương sau khi uống liều 250 mg, 500 mg hay 19 là vào khoảng 6,1; 10,5 và 18,3 mcg/ml đạt được sau khoảng 1,5 giờ dùng thuốc.\nỞ bệnh nhi từ 6 tháng - 12 tuổi, nồng độ đỉnh trong huyết tương đạt được sau khi uống 1 - 2 giờ, thời gian bán thải khoảng 1,5 giờ. Nồng độ thuốc trong huyết tương sau khi uống liều 7,5; 15 và 30 mg/kg tương đương với ở người lớn dùng liều 250, 500 và 1000 mg tại cùng thời điểm.\nTrên người tình nguyện khỏe mạnh dùng liều duy nhất 1g, người lớn trên 65 tuổi có AUC cao hơn 35 - 60% và độ thanh thải thận thấp hơn 40% so với những người trẻ từ 20 - 40 tuổi.\nAUC trung bình ở nữ giới cao hơn 15 - 20% so với nam giới. Mức độ thay đổi dược động học của cefprozil liên quan đến tuổi và giới tính chưa đủ để yêu cầu điều chỉnh liều.\nKhả năng liên kết với protein huyết tương của cefprozil khoảng 36% và không phụ thuộc nồng độ trong khoảng 2 - 20 mcg/ml huyết tương. Không có bằng chứng về sự tích lũy cefprozil trong huyết tương ở người có chức năng thận bình thường sau khi uống nhiều liều (tới 1000 mg mỗi 8 giờ trong 10 ngày).\nKhoảng 60% liều uống thải trừ qua nước tiểu dưới dạng không đổi trong vòng 8 giờ. Thời gian bán thải trung bình của thuốc trên đối tượng khỏe mạnh là 1,3 giờ, có thể kéo dài tới 5,2 giờ trên người suy giảm chức năng thận tùy thuộc vào mức độ suy thận. Thẩm tách máu làm rút ngắn thời gian bán thải của cefprozil. Trên bệnh nhân suy giảm chức năng gan, thời gian bán thải tăng lên (khoảng 2 giờ). Mức độ thay đổi không nhiều nên không cần điều chỉnh liều trên đối tượng này.",
    "dosage": "Cách dùng Thuốc Dopharalgic 500mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và trẻ em trên 13 tuổi:\nViêm họng/viêm amidan: 500 mg cho mỗi 24 giờ, dùng trong 10 ngày.\nViêm xoang: Trong trường hợp nặng dùng liều lên 500 mg mỗi 12 giờ, dùng trong 10 ngày.\nViêm phổi thứ phát cấp tính và giai đoạn cấp tính của viêm phổi mạn: 500 mg mỗi 12 giờ. Dùng trong 10 ngày.\nViêm da và cấu trúc da: Liều dùng là 250 mg mỗi 12 giờ hay 500 mg mỗi 24 giờ hoặc 500 mg mỗi 12 giờ. Dùng trong 10 ngày.\nTrẻ em từ 6 tháng - 12 tuổi:\nViêm họng liêm amidan: 7,5 mg/kg cho mỗi 12 giờ, dùng trong 10 ngày.\nViêm da và cấu trúc da: 20 mg/kg cho mỗi 24 giờ, dùng trong 10 ngày.\nViêm tai giữa: 15 mg/kg cho mỗi 12 giờ, dùng trong 10 ngày.\nViêm xoang (đối với nhiễm trùng từ vừa đến nặng): 7,5 mg/kg hoặc 15 mg/kg cho mỗi 12 giờ, dùng trong 10 ngày.\nBệnh nhân suy thận:\nĐối với bệnh nhân có độ thanh thải creatinin <30 ml/ phút, liều dùng bằng 50% liều dùng thông thường.\nCefprozil bị thải trừ một phần do chạy thận nhân tạo, do đó, Cefprozil nên được uống sau khi chạy thận nhân tạo.\nBệnh nhân suy gan:\nKhông cần thiết phải điều chỉnh liều đối với bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Trường hợp quá liều Cefprozil chưa được ghi nhận.\nTriệu chứng ngộ độc quá liều của kháng sinh nhóm Cephalosporin như: Buồn nôn, nôn mửa, đau thượng vị, tiêu chảy, co giật,...\nXử trí: Cefprozil được thải trừ chủ yếu qua thận. Trong trường hợp quá liều nặng, đặc biệt ở những bệnh nhân có chức năng thận bị tổn hại, chạy thận nhân tạo sẽ hỗ trợ trong việc loại bỏ các cefprozil khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTác dụng phụ không mong muốn của cefprozil tương tự như các Cephalosporin đường uống khác. Cefprozil thường dung nạp hết trong cách thử nghiệm lâm sàng có đối chứng. Khoảng 2% bệnh nhân ngừng điều trị bằng cefprozil gặp tác dụng không mong muốn.\nThường gặp (ADR ≥ 1/100):\nTiêu hóa: Tiêu chảy, buồn nôn, nôn, đau bụng.\nThần kinh trung ương: Chóng mặt.\nDa: Phát ban.\nGan: Tăng enzym gan (AST, ALT).\nMáu: Tăng bạch cầu ái toan.\nTiết niệu, sinh dục: Ngứa bộ phận sinh dục, viêm âm đạo.\nÍt gặp (1/1000 ≤ ADR < 1/100):\nThần kinh trung ương: Tăng kích động, đau đầu, căng thẳng, mất ngủ, lú lẫn, ngủ gà.\nDa: Phát ban, nổi mày đay. Các phản ứng này được báo cáo ở trẻ em nhiều hơn ở người lớn.\nGan: Tăng phosphatase kiềm.\nThận: Tăng ure và creatinin máu.\nHiếm gặp (ADR < 1/1000):\nPhản ứng dị ứng: Sốc phản vệ, phù mạch, phản ứng giống bệnh huyết thanh, hội chứng Stevens - Johnson.\nDa: Hồng ban đa dạng.\nTiêu hóa: Viêm đại tràng (bao gồm viêm đại tràng giả mạc).\nGan: Tăng bilirubin máu, vàng da ở mật.\nMáu: Giảm tiểu cầu.\nTác dụng không mong muốn chung của các cephalosporin:\nThiếu máu bất sản, thiếu máu tan máu, xuất huyết, hoại tử thượng bị nhiễm độc, bệnh thận nhiễm độc, thời gian prothrombin kéo dài, giảm toàn thể huyết cầu, test Coombs dương tính, giảm bạch cầu trung tính, tăng bạch cầu hạt.\nHướng dẫn cách xử trí ADR:\nTrước khi bắt đầu điều trị bằng cefprozil, cần điều tra kĩ về tiền sử dị ứng của người bệnh với cephalosporin, penicilin hoặc thuốc khác.\nNếu quá mẫn xảy ra, nên ngừng thuốc và điều trị hỗ trợ cho người bệnh (dùng epinephrin, thở oxy, kháng histamine, corticosteroid).\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dopharalgic chống chỉ định trong các trường hợp sau:\nNgười có tiền sử dị ứng với cefprozil và các kháng sinh nhóm cephalosporin hoặc với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTiền sử cá nhân hoặc gia đình bị dị ứng: Mày đay, phát ban, hen phế quản.\nBệnh nhân suy thận nặng, người lớn tuổi, suy kiệt.\nCefprozil 500 mg chứa lactose. Những bệnh nhân có di truyền hiếm gặp không dung nạp galactose, khiếm khuyết men Lapp lactase hay rối loạn hấp thu glucose - glactose không nên dùng sản phẩm thuốc này.\nBệnh nhân nên được tư vấn rằng các loại thuốc kháng khuẩn bao gồm cefprozil 500 mg chỉ nên sử dụng để điều trị nhiễm khuẩn. Các thuốc này không điều trị nhiễm virus. Khi sử dụng cefprozil 500 mg được chỉ định để điều trị nhiễm trùng do vi khuẩn, bệnh nhân nên được thông báo rằng: Mặc dù nó được sử dụng phổ biến đề điều trị tuy nhiên thuốc nên được sử dụng theo chỉ dẫn. Bỏ liều hoặc không hoàn thành quá trình điều trị có thể giảm hiệu quả điều trị ngay lập tức và tăng khả năng phát triển tính kháng thuốc và sẽ không điều trị được bằng cefprozil 500 mg hoặc các loại thuốc kháng sinh khác trong tương lai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nThời kỳ cho con bú:\nMột lượng nhỏ cefprozil (< 0,3% liều) đã được phát hiện trong sữa mẹ sau khi dùng liều duy nhất 1 g cho phụ nữ cho con bú. Cần thận trọng khi dùng cefprozil cho người cho con bú vì không rõ ảnh hưởng của cefprozil lên trẻ bú mẹ.\nTương tác thuốc\nTác động của cefprozil trên các thuốc khác: Dùng đồng thời với aminoglycoside làm tăng độc tính trên thận.\nTác động của các thuốc khác với cefprozil: Các thuốc antacid không làm ảnh hưởng đến hấp thu cefprozil.\nDùng đồng thời với Probenecid: Tăng gấp 2 lần AUC của cefprozil.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}