{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dorogyne F Domesco điều trị các bệnh nhiễm khuẩn răng miệng cấp và mạn tính (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-15554-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 5 viên\nThành phần\nSpiramycin\nMetronidazole\n,\nChỉ định\nU răng\nSâu răng\nBệnh nướu và nha chu\nViêm tủy răng\nChảy máu nướu răng\n,\nChống chỉ định\nNghiện rượu mãn tính, Lạm dụng rượu\nNhà sản xuất\nCÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDrogyne F được sản xuất bởi Công ty Cổ phần Xuất nhập khẩu Y tế Domesco, thành phần chính là Spiramycin và metronizazol. Đây là thuốc được chỉ định trong các bệnh nhiễm khuẩn răng miệng cấp, mạn tính hoặc tái phát như áp xe răng, viêm tấy, viêm mô tế bào quanh xương hàm, viêm quanh thân răng, viêm nướu, viêm nha chu, viêm miệng, viêm tuyến mang tai, viêm dưới hàm; phòng các bệnh nhiễm khuẩn răng miệng sau phẫu thuật.\nDrogyne F được bào chế dưới dạng viên nén bao phim, mỗi viên chứa Spiramycin 1.500.000IU và Metronizazol 250mg.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dorogyne F\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpiramycin\n1.500.000IU\nMetronidazole\n250mg",
    "usage": "Công dụng của Thuốc Dorogyne F\nChỉ định\nThuốc Drogyne F được chỉ định dùng trong các trường hợp sau:\nCác bệnh nhiễm khuẩn răng miệng cấp, mạn tính hoặc tái phát như áp xe răng, viêm tấy, viêm mô tế bào quanh xương hàm, viêm quanh thân răng, viêm nướu, viêm nha chu, viêm miệng, viêm tuyến mang tai, viêm dưới hàm.\nPhòng các bệnh nhiễm khuẩn răng miệng sau phẫu thuật.\nDược lực học\nDorogyne F là thuốc phối hợp giữa spiramycin kháng sinh nhóm macrolid và metronidazol kháng sinh nhóm 5-nitroimidazol, đặc trị các bệnh nhiễm khuẩn răng miệng.\nSpiramycin\nSpiramycin là kháng sinh nhóm macrolid. Thuốc có tác dụng kìm khuẩn trên vi khuẩn đang phân chia tế bào. Cơ chế tác dụng của thuốc là tác dụng trên các tiểu đơn vị 50S của ribosom vi khuẩn và ngăn cản vi khuẩn tổng hợp protein. Ở các nồng độ trong huyết thanh, thuốc có tác dụng chủ yếu kìm khuẩn, nhưng khi đạt nồng độ cao, thuốc có thể diệt khuẩn chậm đối với vi khuẩn nhạy cảm nhiều\nCoccus\nStaphylococcus, Pneumococcus, Meningococcus,\nGonococcus,\nStreptococcus\nEnterococcus\nBordetella pertussis, Corynebacteria, Chlamydia, Actinomyces,\nMycoplasma\nToxoplasma\nỞ những nơi có mức kháng thuốc rất thấp, spiramycin có tác dụng kháng các chủng Gram dương, các chủng\nMetronidazol\nGiardia\nMetronidazol là một dẫn chất 5-nitroimidazol, có phổ hoạt tính rộng trên động vật nguyên sinh như amip,\nE. coli\nB. fragilis\nB. fragilis\nE. coli.\nCơ chế tác dụng của metronidazol còn chưa thật rõ. Trong tế bào vi khuẩn hoặc động vật nguyên sinh, nhóm 5-nitro của thuốc bị khử bởi nitroreductase của vi khuẩn thành các chất trung gian độc với tế bào. Các chất này liên kết với cấu trúc xoắn của phân tử DNA làm ngừng quá trình sao chép, cuối cùng làm tế bào bị chết. Nghiên cứu in vitro cho thấy một vài yếu tố ảnh hưởng tương đối tới độ nhạy cảm của vi khuẩn với thuốc đặc biệt là điều kiện yếm khí của môi trường nuôi cấy. Metronidazol có thể ức chế\nMetronidazol có tác dụng chống viêm với cơ chế hiện chưa rõ.\nPhổ tác dụng: Nói chung, metronidazol có tác dụng với hầu hết các vi khuẩn kỵ khí và nhiều loại động vật nguyên sinh. Thuốc cũng có độc với cả các tế bào thiếu oxy hoặc giảm tiêu thụ oxy. Metronidazol không có tác dụng với nấm, virus và hầu hết các vị khuẩn hiếu khí và vi khuẩn kỵ khí không bắt buộc (tùy ý).\nDược động học\nSpiramycin\nHấp thu\nSpiramycin hấp thu không hoàn toàn từ đường tiêu hóa và bị giảm khi dùng cùng thức ăn. Liều uống được hấp thu khoảng 20 - 50 %. Thức ăn làm giảm khoảng 70% nồng độ tối đa của thuốc trong huyết thanh và làm cho thời gian đạt đỉnh chậm 2 giờ so với uống lúc đói.\nPhân bố\nSau khi uống 6 M.I.U spiramycin, nồng độ đỉnh huyết tương là 3,3mcg/ml sau 1,5 - 3 giờ. Thuốc gắn vào protein huyết tương dao động từ 10 – 28%. Thời gian bán thải khoảng 5 - 8 giờ. Nếu cách 8 giờ cho 1 liều 1,5 M.I.U, trạng thái ổn định đạt được vào cuối ngày thứ hai. Nồng độ đỉnh (Cpeak): 3mcg/ml; Ctrough (nồng độ đáy): Khoảng 0,5mcg/ml.\nThuốc phân bố rộng rãi vào các mô (phổi: 20 – 60mcg/g, amiđan: 20 – 80mcg/g, viêm xoang: 75 – 110mcg/g, xương: 5 - 100mcg/g). Thuốc đạt nồng độ cao trong phổi, amiđan, phế quản và các xoang. Thuốc không qua hàng rào máu - não, nhưng qua nhau thai và vào sữa mẹ. 10 ngày sau khi ngừng điều trị còn thấy trong lách, gan và thận khoảng 5 - 7mcg/g thuốc còn hoạt tính. Kháng sinh macrolid xâm nhập và tích lũy trong các thực bào (bạch cầu đa nhân trung tính, bạch cầu đơn nhân, đại thực bào màng bụng, phổi). Nồng độ trong thực bào cao ở người. Tính chất này giải thích được tác dụng của các macrolid đối với các vi khuẩn nội bào.\nChuyển hóa\nSpiramycin chuyển hóa ở gan thành các chất chuyển hóa có hoạt tính.\nThải trừ\nPhần lớn thải trừ qua mật và khoảng 10% vào nước tiểu. Spiramycin cũng thải trừ 1 phần vào phân.\nMetronidazol\nHấp thu\nMetronidazol thường hấp thu nhanh và hoàn toàn sau khi uống. Khoảng 80% liều được hấp thu từ đường tiêu hóa. Sau khi uống liều đơn 500mg, nồng độ đỉnh trong huyết tương đạt được khoảng 11,5 – 13mcg/ml trong vòng 1 – 3 giờ. Có sự tương quan tuyến tính giữa liều dùng và nồng độ trong huyết tương trong khoảng liệu từ 200 - 2000mg.\nPhân bố\nMetronidazol phân bố tốt vào các mô và dịch cơ thể, kể cả xương, mật, nước bọt, dịch ối, dịch màng bụng, dịch tiết sinh dục, dịch não tủy và hồng cầu. Nồng độ thuốc trong dịch não tủy đạt được xấp xỉ 43 % nồng độ trong huyết tương trong trường hợp màng não không bị viêm và tương đương khi bị viêm. Thuốc có thể qua nhau thai và vào sữa với nồng độ xấp xỉ nồng độ trong huyết tương. Khoảng dưới 20% thuốc liên kết với protein huyết tương.\nChuyển hóa\nKhoảng 30 – 60 % liều metronidazol dùng đường uống chuyển hóa ở gan. thành các chất chuyển hóa dạng hydroxy và glucuronid. Chất chuyển hóa 2-hydroxy cũng có tác dụng dược lý trên vi khuẩn và động vật nguyên sinh.\nThải trừ\nỞ người có chức năng gan, thận bình thường, thời gian bán thải trung bình của metronidazol trong huyết tương khoảng 6 – 8 giờ và chất chuyển hóa hydroxy khoảng 9,5 - 19,2 giờ. Thời gian bán thải không bị ảnh hưởng khi suy giảm chức năng thận, có thể bị kéo dài khi bị suy giảm chức năng gan (có thể tới 10,3 – 29,5 giờ). Trên 90 % liều uống được thải trừ qua thận trong vòng 24 giờ, chủ yếu dưới dạng chất chuyển hóa và dưới 10% dưới dạng chưa chuyển hóa. Khoảng 14% liều dùng thải trừ qua phân. Có thể loại metronidazol ra khỏi cơ thể bằng thẩm tách máu, nhưng kém hiệu quả khi thẩm phận màng bụng.\n*Sự khuếch tán vào các mô vùng răng miệng: Hai hoạt chất thành phần trong viên thuốc tập trung trong nước bọt, nướu và xương ổ răng.",
    "dosage": "Cách dùng Thuốc Dorogyne F\nCách dùng\nDùng đường uống, uống thuốc trong các bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 15 tuổi\nUống 2 - 3 viên/ngày, chia 2 - 3 lần. Trường hợp nặng, có thể sử dụng 4 viên/ngày.\nPhòng các bệnh nhiễm khuẩn sau phẫu thuật\nNgười lớn và trẻ em trên 15 tuổi\nUống 2 - 3 viên/ngày, chia 2 – 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều\nLiên quan đến spiramycin: Chưa biết liều spiramycin gây độc. Khi dùng liều cao, có thể gây rối loạn tiêu hóa: Buồn nôn, nôn, tiêu chảy. Có thể gặp khoảng QT kéo dài, hết dần khi ngừng điều trị (đã gặp ở trẻ sơ sinh dùng liều cao hoặc ở người lớn tiêm tĩnh mạch có nguy cơ kéo dài khoảng QT).\nLiên quan đến metronidazol: Đã thấy báo cáo trường hợp ngộ độc quá liều metronidazol khi uống một liều duy nhất 15g. Triệu chứng bao gồm buồn nôn, nôn và mất điều hòa, bệnh lý thần kinh ngoại biên, động kinh. Ảnh hưởng độc trên thần kinh như co giật, bệnh lý thần kinh ngoại biên đã được báo cáo sau 5 tới 7 ngày dùng liều 6 - 10,4g cách 2 ngày/lần.\nCách xử trí quá liều\nTrong trường hợp quá liều spiramycin, nên làm điện tâm đồ để đo khoảng QT, nhất là khi có kèm theo các nguy cơ khác (giảm kali huyết, khoảng QT, kéo dài bẩm sinh, kết hợp dùng các thuốc kéo dài khoảng QT hoặc gây xoắn đỉnh). Không có thuốc giải độc đặc hiệu cho spiramycin hay metronidazol. Trong trường hợp quá liều, điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nĐiều quan trọng là bạn phải uống thuốc đúng liều dùng như bác sĩ đã chỉ định. Nếu bạn quên uống một liều dùng, hãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng Iiều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Drogyne F, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn tiêu hóa như đau dạ dày, buồn nôn, nôn mửa, tiêu chảy.\nCác phản ứng dị ứng: Nổi mày đay.\nBảng tóm tắt các phản ứng không mong muốn:\nCác cơ quan\nTần suất (*)\nCác phản ứng không mong muốn\n*Liên quan đến spiramycin\nTiêu hóa\nThường gặp\nBuồn nôn, tiêu chảy, khó tiêu\nÍt gặp\nViêm kết tràng cấp\nThần kinh\nThường gặp\nChóng mặt, đau đầu\nÍt gặp\nMệt mỏi, chày máu cam, đổ mồ hôi, cảm giác đè ép ngực. Dị cảm tạm thời, loạn cảm, lảo đảo, đau, cứng cơ và khớp nối.\nHiếm gặp\nPhàn ứng phản vệ, bội nhiễm do dùng dài ngày.\nDa\nÍt gặp\nBan da, ngoại ban, mày đay\nTim\nHiếm gặp\nKéo dài khoảng QT\n*Liên quan đến metronidazol\nTiêu hóa\nThường gặp\nBuồn nôn, nôn, chán ăn, đau bụng, tiêu chảy, có vị kim loại khó chịu\nMáu\nÍt gặp\nGiảm bạch cầu\nHiếm gặp\nMất bạch cầu hạt.\nThần kinh trung ương\nHiếm gặp\nCơn động kinh, bệnh đa dây thần kinh ngoại vi, nhức đầu\nDa\nHiếm gặp\nPhồng rộp da, ban da, ngứa\nTiết niệu\nHiếm gặp\nNước tiểu sẫm màu\n(*) Tần suất tác dụng không mong muốn được định nghĩa như sau: Rất thường gặp (ADR > 1/10), thường gặp (1/100 < ADR < 1/10), ít gặp (1/1000 < ADR < 1/100), hiếm gặp (1/10000 < ADR < 1/1000), rất hiếm gặp (ADR < 1/10000), không rõ (không được ước tính từ dữ liệu có sẵn).\nHướng dẫn cách xử trí ADR\nNgừng điều trị khi bị chóng mặt, lú lẫn, mất điều hòa. Kiểm tra công thức bạch cầu ở người bị rối loạn tạo máu hoặc điều trị liều cao và kéo dài. Giảm liều ở người suy gan nặng. Điều trị triệu chứng nếu các phản ứng không thể kiểm soát.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Drogyne F chống chỉ định trong các trường hợp sau:\nQuá mẫn với imidazol hoặc spiramycin hay bất kỳ thành phần khác của thuốc.\nTrẻ em dưới 15 tuổi.\nDisulfiram, rượu (xem ở phần tương tác thuốc).\nThận trọng khi sử dụng\nKhi bắt đầu điều trị nếu thấy phát hồng ban toàn thân có sốt, phải ngừng thuốc vì nghi bị bệnh mụn mủ ngoại ban cấp. Trường hợp này phải chống chỉ định dùng spiramycin.\nKhông uống rượu (hiệu ứng giống disulfiram).\nNgừng điều trị khi mất điều hòa, chóng mặt, rối loạn tâm thần.\nThuốc có chứa metronidazol, nguy cơ có thể làm trầm trọng thêm trạng thái tâm thần ở người bị bệnh thần kinh trung ương hay ngoại biên, ổn định hay tiến triển.\nTrường hợp rất hiếm gặp của thiếu máu tan huyết đã được báo cáo ở những bệnh nhân thiếu hụt glucose-6-phosphat-dehydrogenase. Không nên sử dụng spiramycin cho những bệnh nhân này.\nTheo dõi công thức bạch cầu trong trường hợp có tiền sử rối loạn thể tạng máu hoặc điều trị với liều cao và kéo dài. Nếu bị giảm bạch cầu, việc tiếp tục điều trị hay không tùy thuộc vào mức độ nhiễm khuẩn.\nThận trọng khi dùng spiramycin cho người rối loạn chức năng gan vị thuốc có thể gây độc cho gan.\nThận trọng cho người bị bệnh tim, loạn nhịp (bao gồm cả người có khuynh hướng kéo dài khoảng QT).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây các nguy cơ tiềm ẩn như chóng mặt, lú lẫn, ảo giác hoặc co giật. Bệnh nhân không nên dùng thuốc khi lái xe, vận hành máy móc, làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nCó thể xem xét dùng thuốc cho phụ nữ mang thai nếu cần thiết.\nMetronidazol: Trên lâm sàng, nghiên cứu trên nhiều phụ nữ mang thai dùng metronidazol không cho thấy gây quái thai hoặc gây độc cho phôi thai. Nghiên cứu trên động vật cho thấy metronidazol không có tác dụng gây quái thai.\nSpiramycin: Spiramycin có thể được xem xét sử dụng trong quá trình mang thai nếu cần thiết. Cho đến nay, việc sử dụng spiramycin cho phụ nữ mang thai không cho thấy gây quái thai hoặc gây độc cho phôi thai.\nThời kỳ cho con bú\nMetronidazol và spiramycin qua sữa mẹ, do đó tránh sử dụng thuốc trong thời gian cho con bú.\nTương tác thuốc\nLiên quan đến spiramycin:\nDùng spiramycin đồng thời với thuốc uống ngừa thai sẽ làm mất tác dụng ngừa thai.\nSpiramycin làm giảm nồng độ của levodopa trong máu nếu dùng đồng thời.\nSpiramycin ít hoặc không ảnh hưởng đến hệ enzym cytochrom P450 ở gan, vì vậy so với erythromycin, spiramycin ít có tương tác hơn với các thuốc được chuyển hóa bởi hệ enzym này.\nLiên quan đến metronidazol:\nVới các thuốc chống đông Coumarin: Metronidazol có thể gây tăng tác dụng các thuốc chống đông máu dạng uống, đặc biệt warfarin làm kéo dài thời gian prothrombin, vì vậy tránh dùng đồng thời hoặc phải theo dõi thời gian prothrombin hoặc điều chỉnh liều các thuốc chống đông nếu cần.\nRượu và thuốc có chứa alcol: Metronidazol ức chế các enzym oxy hóa rượu và alcol dehydrogenase gây phản ứng biểu disulfiram. Vì vậy không uống rượu hoặc dùng đồng thời các thuốc có chứa cồn trong khi điều trị với metronidazol. Không dùng đồng thời metronidazol với disulfiram hoặc phải dùng thuốc ở những thời điểm cách khoảng xa.\nPhenobarbital: Dùng đồng thời metronidazol và phenobarbital làm tăng chuyển hóa metronidazolnên thuốc thải trừ nhanh hơn.\nLithi: Đã thấy báo cáo một số dấu hiệu độc của lithi khi dùng metronidazol cho những bệnh nhân đang điều trị lithi liều cao và có thể gây tăng nồng độ lithi huyết thanh, do vậy cần thận trọng và theo dõi nồng độ lithi khi dùng đồng thời.\nTerfenadin và astemisol: Metronidazol có thể tương tác với terfenadin và astemisol khi dùng đồng thời làm tăng phản ứng bất lợi nghiêm trọng trên tim mạch của các thuốc này như kéo dài khoảng QT, loạn nhịp, nhịp nhanh...\nDo vậy, phải rất thận trọng và không nên dùng đồng thời các thuốc kháng histamin này cho bệnh nhân đang dùng các thuốc có cấu trúc nhóm itraconazol, ketoconazol, bao gồm cả metronidazol.\nFluorouracil: Tăng độc tính của fluorouracil do giảm thanh thải.\nCimetidin ức chế sự chuyển hóa tại gan của metronidazol, làm tăng thời gian bán thải của metronidazol, dẫn đến tăng ADR, vì vậy cần cân nhắc khi sử dụng đồng thời.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}