{
    "describe": "Thương hiệu:\nDomesco\nThuốc Doxycyclin 100mg Domesco điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDoxycycline\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDoxycyclin 100mg Domesco do công ty Domesco, Việt Nam sản xuất, có thành phần chính là kháng sinh Doxycyclin 100mg được chỉ định điều trị các bệnh nhiễm khuẩn gây ra bởi các chủng nhạy cảm của vi khuẩn Gram dương, Gram âm và một số vi khuẩn khác.\nViên nang cứng số 2, nắp nang màu xanh – thân nang màu xanh. Bột thuốc bên trong màu vàng đồng nhất.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Doxycyclin 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDoxycycline\n100mg",
    "usage": "Công dụng của Thuốc Doxycyclin 100mg\nChỉ định\nThuốc Doxycyclin 100mg Domesco được chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh nhiễm khuẩn gây ra bởi các chủng nhạy cảm của vi khuẩn Gram dương và Gram âm và một số vi khuẩn khác.\nViêm phổi\nStreptococcus pneumoniae, Haemophilus influenzae, Klebsiella pneumoniae\nMycoplasma pneumoniae,\nviêm phế quản mạn tính\nNhiễm khuẩn đường hô hấp:\nNhiễm khuẩn đường tiết niệu\nKlebsiella, Enterobacter Spp., Escherichia coli, Streptococcus faecalis\n: Nhiễm khuẩn do các chủng nhạy cảm như các chủng\nChlamydia trachomatis\nUreaplasma urealyticum\nCalymmatobacterium granulomatis\nlậu\ngiang mai\nCác bệnh lây truyền qua đường sinh dục: Nhiễm khuẩn do\nVì doxycyclin là kháng sinh thuộc nhóm tetracyclin, có thể điều trị các bệnh nhiễm khuẩn đáp ứng với nhóm tetracyclin, như:\nGonococcus, Staphylococcus và Haemophilus influenzae\nNhiễm khuẩn nhãn khoa: Do các chủng nhạy cảm với\nRickettsia\nRocky Mountain\nCoxiella\nNhiễm\nPsittacosis\nMelioidosis\nLeptospira\nYersinia\nBrucella\nClostridium\nFrancisella tularensis\nCác loại khác: Bệnh sốt vẹt (\nEscherichia coli\nLeptospira\nDoxycyclin được chỉ định để dự phòng trong các trường hợp sau: Sốt mò, tiêu chảy ở người du lịch (\nDược lực học\nDoxycyclin\nlà kháng sinh kìm khuẩn.\nCơ chế tác động chính của doxycyclin là tác động trên sự tổng hợp protein. Doxycyclin đi qua các lớp lipid kép của tế bào vi khuẩn và vào tế bào chất bên trong nhờ hệ thống vận chuyển tích cực phụ thuộc năng lượng.\nMột khi vào bên trong tế bào, doxycyclin ức chế tổng hợp protein bằng cách gắn vào tiểu phân 30S của ribosom vi khuẩn và ngăn việc bổ sung các acid amin vào sự tăng trưởng của chuỗi peptid. Ở nồng độ rất cao, doxycyclin làm giảm tổng hợp protein trong tế bào động vật có vú nhưng các tế bào này thiếu hệ thống vận chuyển tích cực được tìm thấy ở vi khuẩn.\nRickettsia, Coxiella burnetii, Mycoplasma pneumoniae, Chlamydia spp., Legionella spp., Ureaplasma,\nMycobacterium\nPlasmodium spp.\nDoxycyclin có phạm vi kháng khuẩn rộng với vi khuẩn ưa khí và ky khí Gram dương và Gram âm và cả với một số vi khuẩn kháng thuốc tác dụng với thành tế bào như\nMặc dù vẫn có độc tính tương tự, doxycyclin ít độc với gan hơn (kích ứng tại chỗ, kích ứng dạ dày - ruột, rối loạn vi khuẩn chí ở ruột) so với các tetracyclin ưa nước do các loại này phải dùng với liều cao để đạt được nồng độ có tác dụng. Doxycyclin còn được ưa dùng hơn các tetracyclin khác vì được hấp thu tốt hơn và có thời gian bán thải dài hơn, cho phép dùng thuốc ít lần trong một ngày.\ntetracyclin\nStrep. pneumoniae\nPlasmodium falciparum\nNgoài ra, doxycyclin còn có thể dùng được cho người suy thận (tuy vẫn phải thận trong). Nói chung, tetracyclin có tác dụng với vi khuẩn Gram dương ở nồng độ thấp hơn so với vi khuẩn Gram âm. Lúc đầu, cả doxycyclin và\nEscherichia coli\nKháng các tetracyclin: Vi khuẩn kháng với một tetracyclin thì cũng kháng với các tetracyclin khác.\nE. coli, Enterobacter, Shigella flexneri, Salmonella typhi, Staphylococcus aureus\nRickettsia, Mycoplasma\nChlamydia.\nTheo báo cáo ASTS (1997 - 1998), ở Việt Nam, nhiều chủng vi khuẩn như\nDược động học\nHấp thu\nDoxycyclin được hấp thu tốt qua đường tiêu hóa (95 % liều uống); thức ăn và sữa ít ảnh hưởng lên hấp thu. Vì các tetracyclin dễ tạo phức với các cation hóa trị 2 hoặc hóa trị 3 như calci, magnesi, nhôm nên các thuốc kháng acid và các thuốc khác có chứa các cation nói trên ảnh hưởng đến hấp thu doxycyclin.\nKhoảng 80 – 95 % doxycyclin trong máu được gắn vào protein huyết tương. Có thể uống doxycyclin 2 lần/ngày vì thuốc có thời gian bán thải dài (16 – 18 giờ). Đạt nồng độ huyết tương tối đa 3 microgam/ml, 2 giờ sau khi uống 200 mg doxycyclin liều đầu tiên và nồng độ huyết tương duy trì trên 1 microgam/ml trong 8 – 12 giờ. Nồng độ doxycyclin huyết tương khi uống tương đương khi tiêm.\nPhân bố\nDoxycyclin phân bố rộng trong cơ thể vào các mô và dịch tiết, gồm cả nước tiểu và tuyến tiền liệt. Thuốc tích lũy trong các tế bào lưới – nội mô của gan, lách và tủy xương và trong xương, ngà răng và men răng chưa mọc. Doxycyclin dễ tan trong mỡ hơn tetracyclin.\nThải trừ\nThời gian bán thải từ 12 đến 24 giờ.\nCó sự khác biệt quan trọng là doxycyclin không được thải trừ chủ yếu qua thận giống như các tetracyclin khác, mà thải trừ chủ yếu qua phân (qua gan), thứ yếu qua nước tiểu (qua thận) và không được tích lũy nhiều như các tetracyclin khác ở người suy thận, do đó là một trong những tetracyclin an toàn nhất để điều trị nhiễm khuẩn ở bệnh nhân suy thận.\nTuy nhiên, do doxycyclin ít được bài tiết qua thận nên phải dùng doxycyclin liều cao để điều trị nhiễm khuẩn đường niệu. Thẩm phân máu ít có tác dụng loại bỏ doxycyclin.",
    "dosage": "Cách dùng Thuốc Doxycyclin 100mg\nCách dùng\nDùng uống với nhiều nước trước khi đi ngủ vào buổi tối để làm giảm khả năng gây kích ứng thực quản và loét. Nếu kích thích dạ dày xảy ra, doxycyclin được khuyến cáo dùng với thức ăn hoặc sữa. Các nghiên cứu chỉ ra rằng sự hấp thu doxycyclin không ảnh hưởng đáng kể khi dùng chung với thức ăn hoặc sữa.\nLiều dùng\nLuôn dùng thuốc đúng liều lượng trong đơn thuốc.\nNgười lớn: Liều thông thường để điều trị các bệnh nhiễm khuẩn cấp tính ở người lớn là200 mg vào ngày đầu tiên (dùng đơn liều hoặc chia làm hai liều trong khoảng thời gian 12 giờ), liều duy trì là 100 mg/ngày. Trong nhiễm khuẩn nặng hơn (đặc biệt là nhiễm khuẩn mạn tính ở đường tiết niệu) là 200 mg/ngày trong suốt thời gian điều trị.\nDùng quá liều khuyến cáo có thể dẫn đến tăng tỷ lệ tác dụng không mong muốn.\nĐiều trị nên được tiếp tục trong ít nhất 24 - 48 giờ sau khi các triệu chứng và cơn sốt giảm xuống. Khi dùng trong các nhiễm khuẩn liên cầu, việc điều trị nên được tiếp tục trong 10 ngày để ngăn chặn sự phát triển của bệnh sốt thấp khớp hay viêm cầu thận.\nChlamydia trachomatis\nUreaplasma urealyticum.\nCác bệnh lây truyền qua đường tình dục: 100 mg x 2 lần/ngày trong 7 ngày được khuyến cáo dùng trong các nhiễm khuẩn sau đây: Nhiễm khuẩn lậu cầu không biến chứng (trừ nhiễm khuẩn hậu môn trực tràng ở nam giới); nhiễm khuẩn niệu đạo không biến chứng, nhiễm khuẩn nội mạc tử cung hoặc hậu môn gây ra bởi\nChlamydia trachomatis\nNeisseria gonorrhoeae\nViêm mào tinh hoàn cấp tính do\nBệnh giang mai tiên phát và thứ phát: 300 mg/ngày chia làm 3 lần, trong ít nhất 10 ngày.\nBệnh sốt tái phát do rận và do ve: Dùng liều duy nhất 100 mg hoặc 200 mg theo mức độ nghiêm trọng.\nfalciparum\nBệnh sốt rét\nDự phòng bệnh sốt mò: 200 mg liều duy nhất.\ntiêu chảy\nDự phòng bệnh\nLeptospira\nDự phòng nhiễm\nTrẻ em: Không khuyến cáo.\nNgười cao tuổi: Theo liều thông thường. Không cần điều chỉnh liều trong trường hợp suy thận.\n* Suy thận: Các nghiên cứu cho đến nay đã chỉ ra rằng uống doxycyclin ở liều thông thường không dẫn đến tích tụ quá nhiều kháng sinh ở bệnh nhân suy thận.\nTác dụng chống đồng hóa của tetracyclin có thể gây tăng urê máu. Các nghiên cứu chỉ ra rằng điều này không xảy ra khi sử dụng doxycyclin ở bệnh nhân có chức năng thận suy giảm.\nThẩm phân máu không làm thay đổi thời gian bán thải của doxycyclin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHãy gặp ngay bác sĩ hoặc tới khoa Hồi sức cấp cứu của bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nHãy uống ngay khi nhớ ra. Nếu thời gian gần thông tin, xin hỏi ý kiến bác sĩ hoặc dược sỹ.\nNếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Doxycyclin 100mg Domesco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nsốc phản vệ\nPhản ứng quá mẫn, bao gồm\nClostridium difficile\nCandida\nNhiễm khuẩn và nhiễm ký sinh trùng: Giống với tất cả các loại thuốc kháng sinh, sự phát triển quá mức\nThiếu máu\nRối loạn máu và hệ bạch huyết:\nRối loạn nội tiết: Khi dùng tetracyclin trong thời gian kéo dài, tạo ra sự đổi màu nâu đen mô tuyến giáp. Không xảy ra rối loạn chức năng tuyến giáp.\nNhức đầu\nRối loạn hệ thần kinh:\nÙ tai\nRối loạn tai và tai trong:\nRối loạn tiêu hóa: Các triệu chứng đường tiêu hóa thường nhẹ và ít khi phải ngừng để điều trị. Đau bụng, viêm miệng, chán ăn, buồn nôn, nôn, tiêu chảy, khó tiêu và hiếm khi khó nuốt. Viêm thực quản và loét thực quản đã được báo cáo ở những bệnh nhân dùng doxycyclin. Nhóm tetracyclin có thể gây ra sự đổi màu của răng và giảm sản men răng, nhưng thường chỉ xảy ra sau khi điều trị lâu dài.\nRối loạn gan mật: Tăng thoáng qua chức năng gan khi xét nghiệm, hiếm khi viêm gan, vàng da, suy gan và viêm tụy.\nRối loạn da và mô dưới da: Phát ban bao gồm phát ban dát sần và ban đỏ, viêm da tróc vảy, hồng ban đa dạng, hội chứng Stevens-Johnson và hoại tử biểu bị nhiễm độc, tróc móng, nhạy cảm ánh sáng.\nRối loạn hệ cơ xương và mô liên kết: Đau khớp và đau cơ.\nRối loạn thận và tiết niệu: Tăng urê máu.\nRối loạn hệ sinh sản và tuyến vú: Viêm âm đạo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Doxycyclin 100mg Domesco chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với doxycyclin, các thuốc nhóm tetracyclin hoặc bất kỳ thành phần nào của thuốc.\nViệc sử dụng các thuốc thuộc nhóm tetracyclin trong giai đoạn phát triển răng (phụ nữ có thai, trẻ sơ sinh và trẻ em đến 12 tuổi) có thể gây ra đổi màu răng vĩnh viễn (vàng – xám – nâu). Tác dụng không mong muốn này phổ biến hơn khi sử dụng thuốc lâu dài hoặc dùng ngắn hạn lặp lại. Giảm sản men răng cũng được báo cáo. Doxycyclin chống chỉ định ở những nhóm bệnh nhân này.\nTrẻ em dưới 12 tuổi: Chống chỉ định trẻ em dưới 12 tuổi.\nPhụ nữ mang thai: Doxycyclin chống chỉ định trong thai kỳ.\nPhụ nữ cho con bú: Các thuốc nhóm tetracyclin qua được sữa mẹ do đó chống chỉ định dùng cho các bà mẹ cho con bú.\nThận trọng khi sử dụng\nNhạy cảm ánh sáng: Biểu hiện bằng phản ứng rám nắng quá mức ở một số người dùng thuốc nhóm tetracyclin, bao gồm doxycyclin. Những bệnh nhân tiếp xúc với ánh sáng mặt trời trực tiếp hoặc tia cực tím nên biết rằng phản ứng này có thể xảy ra khi dùng thuốc nhóm tetracyclin. Nên ngưng điều trị khi thấy dấu hiệu của ban đỏ da.\nBệnh nhân suy gan: Doxycyclin nên được dùng thận trọng vì có khả năng gây độc cho gan. Bất thường chức năng gan hiếm gặp xảy ra ở cả đường uống và đường của các thuốc nhóm tetracyclin, bao gồm doxycyclin.\nDoxycyclin bài tiết qua thận là khoảng 40 % trong 72 giờ ở người có chức năng thận bình thường. Tỷ lệ bài tiết vào khoảng 1-5 % trong 72 giờ ở người suy thận nặng (độ thanh thải creatinin dưới 10 ml/phút). Các nghiên cứu đã cho thấy không có sự khác biệt đáng kể về thời gian bán thải trong huyết thanh của doxycyclin ở người có chức năng thận bình thường và người suy thận nặng.\nThẩm phân máu không làm thay đổi thời gian bán thải của doxycyclin trong huyết thanh. Tác dụng chống đồng hóa của các thuốc nhóm tetracyclin có thể gây tăng urê máu. Các nghiên cứu cho thấy tác dụng chống đồng hóa này không xảy ra khi sử dụng doxycyclin ở bệnh nhân suy thận.\nỞ bệnh nhân suy thận:\nCandida\nVi khuẩn phát triển quá mức: Việc sử dụng thuốc kháng sinh đôi khi có thể dẫn đến sự phát triển quá mức các vi khuẩn không nhạy cảm, bao gồm\nViêm đại tràng giả mạc xảy ra với hầu như tất cả các thuốc kháng khuẩn, bao gồm doxycyclin, với mức độ từ nhẹ đến nặng. Điều quan trọng là phải xem xét chẩn đoán ở những bệnh nhân có biểu hiện tiêu chảy sau khi dùng các thuốc kháng khuẩn.\nViêm thực quản: Trường hợp của viêm thực quản và loét thực quản ở những bệnh nhân dùng thuốc nhóm tetracyclin, bao gồm doxycyclin. Hầu hết các bệnh nhân này dùng thuốc ngay trước khi đi ngủ hoặc uống với ít nước.\nBệnh thóp phồng ở trẻ sơ sinh và tăng áp lực nội sọ lành tính ở thanh thiếu niên và người lớn khi dùng thuốc điều trị. Tình trạng này nhanh chóng biến mất khi ngưng thuốc.\nBệnh rối loạn chuyển hóa Porphyrin: Hiếm gặp khi dùng thuốc nhóm tetracyclin.\nCác bệnh lây truyền qua đường tình dục: Khi điều trị các bệnh lây truyền qua đường tình dục có nghi ngờ giang mai, dùng chẩn đoán thích hợp, bao gồm các xét nghiệm trên kính hiển vi nền đen. Trong tất cả những trường hợp như xét nghiệm huyết thanh hàng tháng nên được thực hiện trong ít nhất là 4 tháng.\nStreptococcus\nStreptococcus\nNhiễm khuẩn do\nNhược cơ: Vì khả năng phong bế thần kinh cơ yếu, cần thận trọng khi dùng các thuốc nhóm tetracyclin cho bệnh nhân có bệnh nhược cơ.\nBệnh lupus ban đỏ hệ thống: Các thuốc nhóm tetracyclin có thể gây ra đợt cấp của bệnh lupus ban đỏ hệ thống (SLE).\nMethoxyflurane: Cần thận trọng dùng đồng thời các thuốc nhóm tetracyclin với methoxyflurane.\nBệnh nhân có vấn đề về dung nạp galactose, bệnh nhân thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nLưu ý thuốc gây nhìn mờ, rối loạn thị giác. Thận trọng khi lái xe, vận hành máy móc.\nThời kỳ mang thai\nDoxycyclin chống chỉ định trong thai kỳ. Các rủi ro liên quan đến việc sử dụng của tetracyclin trong khi mang thai chủ yếu là do tác dụng trên sự phát triển răng và xương.\nThời kỳ cho con bú\nTetracyclin qua được sữa mẹ do đó chống chỉ định dùng cho các bà mẹ cho con bú.\nTương tác thuốc\nĐã có báo cáo về kéo dài thời gian prothrombin ở bệnh nhân dùng warfarin và doxycyclin.\nCác thuốc nhóm tetracyclin làm giảm nồng độ prothrombin huyết tương và cần giảm liều của thuốc chống đông khi dùng đồng thời.\nVì các thuốc kìm khuẩn có thể can thiệp vào tác động diệt khuẩn của penicillin, cần tránh dùng doxycyclin kết hợp với penicillin.\nSự hấp thu của doxycyclin có thể bị giảm khi dùng đồng thời các thuốc kháng acid có chứa nhôm, calci, magnesi hoặc các thuốc khác có chứa các cation; kẽm uống, muối sắt hoặc các chế phẩm bismuth. Nên sử dụng cách xa các thuốc này.\nPhenobarbital\n, carbamazepin, primidon và phenytoin có thể làm tăng chuyển hóa của doxycyclin (giảm thời gian bán thải). Cần tăng liều doxycyclin.\nRượu có thể làm giảm thời gian bán thải của doxycyclin.\nViệc sử dụng đồng thời tetracyclin và methoxyfluran đã được báo cáo có thể dẫn đến nhiễm độc thận gây tử vong.\nMột vài trường hợp xuất huyết trong khi mang thai khi sử dụng đồng thời các thuốc kháng sinh tetracyclin với thuốc tránh thai.\nDoxycyclin có thể làm tăng nồng độ của cyclosporin trong huyết tương. Cần theo dõi khi sử dụng đồng thời.\nrifampicin\nThuốc làm tăng enzym gan như\nTương tác trong phòng thí nghiệm: Làm sai lệch kết quả xét nghiệm nồng độ catecholamin trong nước tiểu do thuốc có ảnh hưởng đến thử nghiệm huỳnh quang.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc dùng đường uống, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở: Nơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}