{
    "describe": "Thương hiệu:\nBrawn\nThuốc Doxycycline 100mg Brawn điều trị bệnh Brucella, bệnh tả (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-14933-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nDoxycycline\nChỉ định\nViêm âm đạo\nNhiễm trùng tiết niệu\nViêm niệu đạo\nNhiễm trùng da và mô mềm\nGiang mai\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Lupus ban đỏ, Viêm da do ánh nắng, Dị ứng thuốc\nNhà sản xuất\nBrawn Laboratories Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDoxycycline Capsules BP của Công ty BRAWN LABORATORIES LIMITED, thành phần chính là doxycyclin hyclat.\nThuốc Doxycycline Capsules BP có tác dụng điều trị: Bệnh Brucella; bệnh tả do Vibrio choler, u hạt bẹn do Calymma-tobacterium granulomatis; hồng ban loang mạn tính do Borrelia burgdorferi, sốt hồi quy do Borrelia recurrentis; viêm niệu đạo không đặc hiệu do Ureaplasma urealyticum; \"viêm phổi không điển hình\" do Mycoplasma pneumoniae; bệnh do Rickettia rickettii; bệnh sốt Q và bệnh do Rickettsia akari; bệnh sốt vẹn do Chlamydia psittaci; các bệnh Nicolas - Favre, viêm kết mạc hạt vùi, viêm niệu đạo không đặc hiệu và viêm cổ tử cung do Chlamydia trachomatis; viêm phổi do Chlamydia pneumoniae.\nDoxycyclin cũng được chỉ định để dự phòng sốt rét do Plasmodium falciparum cho người đi du lịch thời gian ngắn đến vùng có chủng ký sinh trùng kháng cloroquin và/hoặc pyrimethamin - sulfadoxin.\nDoxycycline Capsules BP được bào chế dạng viên nang cứng, đóng gói theo quy cách hộp 10 vỉ x 10 viên nang.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Doxycycline 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDoxycycline\n100mg",
    "usage": "Công dụng của Thuốc Doxycycline 100mg\nChỉ định\nThuốc Doxycycline Capsules BP được chỉ định trong các trường hợp:\nÐiều trị bệnh Brucella; bệnh tả do Vibrio choler, u hạt bẹn do Calymma-tobacterium granulomatis; hồng ban loang mạn tính do Borrelia burgdorferi, sốt hồi quy do Borrelia recurrentis; viêm niệu đạo không đặc hiệu do Ureaplasma urealyticum; \"viêm phổi không điển hình\" do Mycoplasma pneumoniae; bệnh do Rickettia rickettii; bệnh sốt Q và bệnh do Rickettsia akari; bệnh sốt vẹn do Chlamydia psittaci; các bệnh Nicolas - Favre, viêm kết mạc hạt vùi, viêm niệu đạo không đặc hiệu và viêm cổ tử cung do Chlamydia trachomatis; viêm phổi do Chlamydia pneumoniae.\nDoxycyclin cũng được chỉ định để dự phòng sốt rét do Plasmodium falciparum cho người di du lịch thời gian ngắn đến vùng có chủng ký sinh trùng kháng cloroquin và/hoặc pyrimethamin - sulfadoxin.\nDược lực học\nDoxycyclin là kháng sinh phổ rộng, có tác dụng kìm khuẩn. Thuốc ức chế vi khuẩn tổng hợp protein do gắn vào tiểu đơn vị 30S và có thể cả với 50S của ribosom vi khuẩn nhạy cảm; thuốc cũng có thể gây thay đổi ở màng bào tương.\nDoxycyclin có phạm vi kháng khuẩn rộng với vi khuẩn ưa khí và kỵ khí Gram dương và Gram âm, và cả với một số vi sinh vật kháng thuốc tác dụng với thành tế bào, như Rickettsia, Coxiella burnetii, Mycoplasma pneumoniae, Chlamydia spp., Legionella spp., Ureaplasma, một số Mycobacterium không điển hình, và Plasmodium spp.\nDoxycyclin không có tác dụng trị nấm trên lâm sàng.\nTrong các tetracyclin, doxycyclin ít độc với gan hơn và có lợi thế trong cách dùng thuốc, vì nồng độ huyết tương tương đương khi uống hoặc tiêm thuốc. Những thuốc ưa mỡ nhiều hơn như doxycyclin và minocyclin, có tác dụng mạnh nhất, tiếp theo là tetracyclin. Nói chung, tetracyclin có tác dụng với vi khuẩn Gram dương ở nồng độ thấp hơn so với vi khuẩn Gram âm.\nLúc đầu, cả doxycyclin và tetracyclin đều có tác dụng với hầu hết các chủng Strep. pneumomae, nhưng hiện nay, phế cầu kháng thuốc thường gặp ở nhiều vùng của Việt Nam. Nhiễm Plasmodium falciparum ở Việt nam thường kháng nhiều thuốc như cloroquin, sulfonamid và các thuốc chống sốt rét khác, nhưng vẫn có thể dùng doxycyclin để dự phòng.\nKháng các tetracyclin: Vi sinh vật kháng với một tetracyclin thì cũng kháng với các tetracyclin khác. Escherichia coli và có thể cả những chủng vi khuẩn khác đã kháng các tetracyclin chủ yếu qua trung gian plasmid. Theo báo cáo ASTS (1997 - 1998), ở Việt Nam, nhiều chủng vi khuẩn như E. coli, Enterobacter, Shigella flexneri, Salmonella typhi, Staphylococcus aureus đã kháng doxycyclin. Vì mức kháng cao của vi khuẩn, không thể dùng các tetracyclin để điều trị theo kinh nghiệm. Tuy vậy, các tetracyclin vẫn có hiệu quả trong những bệnh do Rickettsia, Mycoplasma và Chlamydia.\nDược động học\nHấp thu\nDoxycyclin được hấp thu tốt qua đường tiêu hóa (95% liều uống); hấp thu giảm khi dùng đồng thời sữa. Có thể uống doxycyclin 2 lần/ngày, vì thuốc có nửa đời dài (16 - 18 giờ). Đạt nồng độ huyết tương tối đa 3 microgam/ml, 2 giờ sau khi uống 200 mg doxycyclin liều đầu tiên và nồng độ huyết tương duy trì trên 1 microgam/ml trong 8 - 12 giờ.\nNồng độ huyết tương tương đương khi uống hoặc tiêm doxycyclin. Vì các tetracyclin dễ phức hợp với các cation hóa trị 2 hoặc hóa trị 3, như calci, magnesi, nhôm, nên các thuốc kháng acid và các thuốc khác có chứa các cation nói trên, cũng như thức ăn và sữa có chứa calci đều làm ảnh hưởng đến hấp thu doxycyclin.\nPhân bố\nDoxycyclin phân bố rộng trong cơ thế vào các mô và dịch tiết, gồm cả nước tiểu và tuyến tiền liệt. Thuốc tích lũy trong các tế bào lưới - nội mô của gan, lách, và tủy xương, và trong xương, ngà răng, và men răng chưa mọc.\nThải trừ\nPhần lớn các tetracyclin thải trừ chủ yếu qua thận, mặc dù tetracyclin cũng được tập trung ở gan và thải trừ qua mật vào ruột, và chúng lại được tái hấp thu một phần qua sự tái tuần hoàn ruột - gan. Có sự khác biệt quan trọng trong trường hợp doxycyclin là doxycyclin không thải trừ giống như các tetracyclin khác, mà thải trừ chủ yếu qua phân (qua gan), thứ yếu qua nước tiểu (qua thận), và không tích lũy nhiều như các tetracyclin khác ở người suy thận, do đó là một trong những tetracyclin an toàn nhất để điều trị nhiễm khuẩn ở người bệnh này.",
    "dosage": "Cách dùng Thuốc Doxycycline 100mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều uống thích hợp thay đổi tùy theo tính chất và mức độ nặng của nhiễm khuẩn. Liều doxycyclin cho người lớn là 100 mg, ngày một lần hoặc ngày 2 lần khi nhiễm khuẩn nặng. Liều cho trẻ em trên 8 tuổi là 4 đến 5 mg/kg/ngày, chia thành 2 liều bằng nhau, cứ 12 giờ một lần trong ngày đầu, sau đó uống một nửa lượng này (2 đến 2,5 mg/kg), một lần duy nhất trong ngày.\nĐối với bệnh nặng, uống liều 2 đến 2,5 mg/kg, cứ 12 giờ một lần.\nĐể dự phòng sốt rét ở người lớn, uống 100 mg, ngày một lần. Liệu pháp dự phòng bắt đầu 1 hoặc 2 ngày trước khi đến vùng sốt rét, tiếp tục uống hàng ngày, và 4 tuần sau khi rời vùng sốt rét.\nLiều dùng trong suy thận: Mặc dù doxycyclin cũng thải trừ qua thận, người suy thận thường không cần giảm liều vì doxycyclin còn thải trừ qua gan, đường mật và đường tiêu hoá.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp tính với kháng sinh là hiếm. Trong trường hợp quá liều, kết hợp rửa dạ dày và điều trị hỗ trợ.\nLọc máu không làm thay đổi nửa đời huyết tương và do đó sẽ không có lợi trong điều trị các trường hợp quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Doxycycline Capsules BP, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nViêm thực quản\nTiêu hoá:\nKhác: Biến màu răng ở trẻ em.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban da, mẫn cảm ánh sáng.\ntiêu chảy\nTiêu hoá: Buồn nôn,\nMáu: Giảm bạch cầu trung tính, tăng bạch cầu ưa eosin.\nTại chỗ: Viêm tĩnh mạch.\nHiếm gặp, ADR < 1/1000\nHệ thần kinh trung ương: Tăng áp lực nội sọ lành tính, thóp phồng ở trẻ nhỏ.\nGan: Độc hại gan.\nHướng dẫn cách xử trí ADR\nCác trường hợp cần ngừng sử dụng thuốc khi gặp phải\nThở khò khè đột ngột, khó thở, đau ngực, sốt, sưng mí mắt, sưng mặt hoặc môi, phát ban hoặc ngứa (đặc biệt trên toàn cơ thể).\nPhản ứng da nghiêm trọng như hồng ban đa dạng, hội chứng Stevens-Johnson hoặc hội chứng hoại tử thượng bì do nhiễm độc, bong tróc da nghiêm trọng, phát ban hoặc ngứa (đặc biệt trên toàn cơ thể).\nSốt, sưng hạch bạch huyết hoặc phát ban da. Đây có thể là các triệu chứng của hội chứng DRESS (phản ứng thuốc với tăng bạch cầu ái toan và các triệu chứng toàn thân), có thể nghiêm trọng và đe dọa đến tính mạng.\nĐau đầu nặng kèm theo thay đối thị lực và nhìn mờ hoặc nhìn đôi, hoặc mất thị lực. Mất thị lực vĩnh viễn đã được báo cáo.\nViêm ruột gây rối loạn dạ dày, chán ăn, tiêu chảy kéo dài hoặc tiêu chảy ra máu.\nViêm màng ngoài tim.\nCác trường hợp phải thông báo cho bác sỹ, dược sỹ khi gặp phải:\nViêm hoặc loét thực quản.\nRối loạn về máu do thay đổi về số lượng các tế bào máu. Các triệu chứng có thể bao gồm mệt mỏi, dễ bầm tím.\nThiếu máu tan máu (số lượng tế bào hồng cầu thấp). Các dấu hiệu gồm có mệt mỏi, đau đầu, thở gấp khi tập luyện, chóng mặt kèm vàng da và/hoặc vàng mắt.\nHuyết áp thấp.\nNhịp tim tăng.\nNhức khóp hoặc cơ.\nĐau dạ dày và tiêu chảy.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Doxycycline Capsules BP chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các tetracyclin, hoặc thuốc gây tê \"loại cain\" (ví dụ, lidocain, procain).\nTrẻ em dưới 12 tuổi.\nBệnh nhân suy gan nặng.\nPhụ nữ có thai và phụ nữ cho con bú.\nThận trọng khi sử dụng\nSử dụng trên bệnh nhân suy chức năng gan\nDoxycyclin nên được dùng thận trọng với bệnh nhân suy chức năng gan hoặc bệnh nhân đang sử dụng các thuốc có nguy cơ gây độc gan.\nChức năng gan bất thường đã được ghi nhận hiếm gặp và xảy ra bởi cả đường uống và đường tiêm khi sử dụng các tetracycline, kể cả doxycyclin.\nSử dụng trên bệnh nhân suy chức năng thận\nDoxycyclin thải trừ qua thận khoảng 40% trong 72 giờ trên bệnh nhân có chức năng thận bình thường. Tỷ lệ này có thể giảm xuống chỉ còn 1 - 5% trong 72 giờ trên bệnh nhân suy chức năng thận nặng (độ thanh thải creatinin dưới 10 ml/phút).\nCác nghiên cứu đã cho thấy rằng, không có sự khác nhau đáng kể về thời gian bán thải huyết thanh của doxycyclin giữa bệnh nhân có chức năng thận bình thường và bệnh nhân suy giảm chức năng thận. Lọc máu không làm thay đổi thời gian bán thải huyết thanh của doxycyclin. Hoạt tính kháng - đồng hóa có thể làm tăng ure máu. Các nghiên cứu cho thấy rằng hoạt tính này không xảy ra khi dùng doxycyclin trên bệnh nhân suy giảm chức năng thận.\nNhạy cảm với ánh sáng\nSự nhạy cảm với ánh sáng biểu hiện bởi phản ứng rám nắng quá mức đã quan sát được trên một số bệnh nhân sử dụng các tetracyclin, kể cả doxycyclin. Các bệnh nhân phải tiếp xúc trực tiếp với ánh nắng hoặc tia UV nên được khuyến cáo rằng phản ứng này có thể xảy ra khi đang dùng các kháng sinh tetracyclin và nên ngừng thuốc khi xuất hiện dấu hiệu ban đỏ da đầu tiên.\nPhát triển quá mức\nViệc sử dụng kháng sinh có thể dẫn tới sự phát triển quá mức của các vi sinh vật không nhạy cảm kể cả Candida. Nếu một vi sinh vật kháng thuốc xuất hiện, cần ngừng sử dụng kháng sinh và bắt đầu các liệu pháp điều trị thích hợp.\nViêm ruột kết màng giả\nViêm ruột kết màng giả được báo cáo với hầu hết tất cả các kháng sinh, kể cả doxycyclin với mức độ nghiêm trọng từ nhẹ đến đe dọa tính mạng. Việc xem xét chẩn đoán này trên bệnh nhân bị tiêu chảy sau khi sử dụng kháng sinh là rất quan trọng.\nTiêu chảy do Clostridium difficile (CDAD) đã được báo cáo khi sử dụng với hầu hết tất cả các kháng sinh, kể cả doxycyclin, với mức độ nghiêm trọng từ tiêu chảy nhẹ đến tử vong do viêm đại tràng. Việc điều trị bằng các kháng sinh làm thay đổi hệ vi khuẩn bình thường dẫn tới sự phát triển quá mức C. difficile.\nC. difficile tạo ra các chất độc bảng A và B, là những chất góp phần làm tiến triển CDAD.\nCác dòng C. difficile tạo độc tố làm tăng tỷ lệ mắc phải và tử vong, vì những nhiễm khuẩn này thường khó điều trị với các kháng sinh và có thể yêu cầu đến thủ thuật cắt bỏ ruột kết. CDAD phải được xem xét trên tất cả bệnh nhân bị tiêu chảy sau khi sử dụng kháng sinh. Tiền sử dùng thuốc là cần thiết vì CDAD đã được ghi nhận xảy ra sau hơn 2 tháng sử dụng kháng sinh.\nViêm thực quản\nCác trường hợp viêm và loét thực quản đã được báo cáo trên bệnh nhân sử dụng thuốc trong nhóm tetracyclin, kể cả doxycyclin. Hầu hết bệnh nhân này sử dụng thuốc ngay trước khi đi ngủ hoặc uống thuốc với lượng nước không đủ.\nRối loạn chuyển hóa Porphyria\nCó báo cáo hiếm gặp về rối loạn chuyển hóa Porphyria trên các bệnh nhân dùng tetracyclin.\nBệnh hoa liễu\nKhi đang điều trị bệnh hoa liễu và nghi ngờ mắc kèm bệnh giang mai, cần thực hiện các quy trình chẩn đoán thích hợp, kể cả các xét nghiệm trường tối. Trong các trường hợp này, xét nghiệm huyết thanh nên được kiểm tra ít nhất trong 4 tháng.\nNhiễm liên cầu khuẩn tan máu β\nNhiễm khuẩn do liên cầu tan máu β nhóm A nên được điều trị ít nhất trong 10 ngày.\nĐau thần kinh\nDo khả năng phong bế thần kinh cơ yếu, cần thận trọng khi sử dụng tetracyclin cho các bệnh nhân bị đau thần kinh.\nLupus ban đỏ hệ thống\nTetracyclin có thể làm tăng tình trạng bệnh lupus ban đỏ hệ thống.\nMethoxyfluran\nCần thận trọng khi sử dụng tetracyclin với methoxyfluran.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng của doxycyclin trên khả năng lái xe hoặc vận hành máy móc chưa được nghiên cứu. Không có bằng chứng nào cho thấy doxycyclin có thể ảnh hưởng đến khả năng này.\nThời kỳ mang thai\nCác tetracyclin phân bố qua nhau thai; không dùng doxycyclin trong nửa cuối thai kỳ vì doxycyclin có thể gây biến màu răng vĩnh viễn, giảm sản men răng, và có thể tích lũy trong xương, gây rối loạn cấu trúc xương. Ngoài ra, có thế xảy ra gan nhiễm mỡ ở phụ nữ mang thai, đặc biệt khi tiêm tĩnh mạch liều cao.\nThời kỳ cho con bú\nDoxycyclin được bài tiết vào sữa và tạo phức hợp không hấp thu được với canxi trong sữa.\nTương tác thuốc\nDùng đồng thời doxycyclin với thuốc kháng acid chứa nhôm, calci, hoặc magnesi có thể làm giảm tác dụng của thuốc kháng sinh; với sắt và bismuth subsalicylat, có thể làm giảm sinh khả dụng của doxycyclin; với barbiturat, phenytoin, và carbamazepin, có thể làm giảm nửa đời của doxycyclin; với warfarin, có thể làm tăng tác dụng của thuốc chống đông.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}