{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Efavirenz Stella 600mg phòng ngừa sau phơi nhiễm HIV (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEfavirenz\nChỉ định\nHIV/AIDS\nChống chỉ định\nSuy gan\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEfavirenz 600 thành phần chính là efavirenz. Đây là thuốc được dùng kết hợp với các thuốc kháng retrovirus khác trong điều trị nhiễm HIV - 1 ở người lớn, thanh thiêu niên và trẻ em từ 3 tuổi trở lên. Ngoài ra, thuốc còn được dùng phòng ngừa sau phơi nhiễm HIV do nghề nghiệp hay không do nghề nghiệp (kết hợp với 2 thuốc nucleosid khác).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Efavirenz 600mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEfavirenz\n600mg",
    "usage": "Công dụng của Thuốc Efavirenz 600mg\nChỉ định\nThuốc Efavirenz 600 được chỉ định dùng trong các trường hợp sau:\nHIV\nKết hợp với các thuốc kháng retrovirus khác trong điều trị nhiễm\nphơi nhiễm HIV\nPhòng ngừa sau\nDược lực học\nEfavirenz\nlà thuốc kháng virus. Efavirenz là chất ức chế đặc hiệu enzym sao chép ngược không có cấu trúc nucleosid (NNRTI) của HIV - 1. Efavirenz có tác dụng ức chế sự nhân đôi của HIV - 1. Tác dụng của efavirenz chủ yếu gián tiếp thông qua ức chế không cạnh tranh enzym sao chép ngược của HIV - 1. Efavirenz không ức chế enzym sao chép ngược của HIV - 2 và enzym DNA polymerase α, β và của tế bào người.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương (Cmax) của efavirenz đạt được trong vòng 5 giờ ở người tình nguyện bình thường sau khi uống một liều duy nhất từ 100 - 1600mg. Nồng độ đỉnh (Cmax) và diện tích dưới đường cong (AUC) tăng theo liều dùng đến liều 1600mg. Hấp thu thuốc sẽ kém hơn khi liều cao hơn 1600mg. Ở những người bị nhiễm HIV trong trạng thái ổn định, nồng độ tối đa, nồng độ tối thiểu và AUC trung bình tỷ lệ theo liều dùng sau khi uống thuốc liều hàng ngày 200mg, 400mg, 600mg trong nhiều ngày.\nThời gian thuốc đạt được nồng độ đỉnh trong huyết tương khoảng 3 - 5 giờ sau mỗi lần uống và nồng độ thuốc trong huyết tương đạt mức ổn định sau 6 – 10 ngày uống thuốc liên tục. Uống liều duy nhất viên nén efavirenz 600mg cùng với bữa ăn giàu chất béo/năng lượng (khoảng 1000kcal, 500 – 600kcal từ chất béo) làm tăng AUC trung bình 28% và tăng Cmax trung bình 79% so với uống thuốc lúc bụng đói.\nPhân bố\nEfavirenz có tỉ lệ gắn kết cao với protein huyết tương (khoảng 99,5 - 99,75%), chủ yếu với albumin. Ở bệnh nhân nhiễm HIV - 1 uống 1 viên efavirenz 200 đến 600mg một lần mỗi ngày trong ít nhất một tháng, nồng độ trong dịch não tủy thay đổi trong khoảng 0,26 - 1,19% (trung bình 0,69%) tương ứng với nồng độ trong huyết tương. Tỷ lệ này cao hơn khoảng 3 lần lượng efavirenz không gắn với protein trong huyết tương.\nChuyển hóa\nEfavirenz được chuyển hóa chủ yếu bởi CYP3A và CYP2B6 của hệ thống cytochrom P450 thành các chất chuyển hóa hydroxylat, tiếp theo sau đó là quá trình glucuronic hóa của các chất chuyển hóa hydroxylat này. Những chất chuyển hóa này thực chất không có hoạt tính kháng HIV - 1.\nEfavirenz là chất cảm ứng các enzym CYP-450, dẫn đến cảm ứng chính sự chuyển hóa của nó. Uống liều 200 – 400mg/ngày trong 10 ngày làm giảm mức độ tích lũy dự báo của thuốc (thấp hơn 22 - 42%) và thời gian bán thải cuối cùng ngắn hơn là 40 - 55 giờ (nếu uống liều duy nhất thời gian bán thải là 52 - 76 giờ).\nThải trừ\nEfavirenz có thời gian bán thải cuối cùng từ 52 – 76 giờ sau khi dùng liều đơn và 40 - 55 giờ sau khi dùng liều đa. Nghiên cứu bài tiết/cân bằng khối lượng trong 1 tháng đã được thực hiện với liều uống 400mg mỗi ngày. Với liều dùng ngày được gắn đồng vị phóng xạ 14C. Khoảng 14 - 34% chất gắn phóng xạ được tìm thấy trong nước tiểu và 16 - 61% được phát hiện trong phân. Hầu hết thuốc gắn phóng xạ bài tiết trong nước tiểu ở dạng chuyển hóa.",
    "dosage": "Cách dùng Thuốc Efavirenz 600mg\nCách dùng\nThuốc dùng đường uống.\nEfavirenz 600 được khuyên dùng khi đói, tốt nhất là trước khi đi ngủ.\nNên uống nguyên viên với nước, không nên bẻ viên thuốc.\nLiều dùng\nEfavirenz 600 phải được dùng phối hợp với các thuốc kháng retrovirus khác.\nNgười lớn\nLiều khuyến cáo của Efavirenz 600 là 1 viên 600mg uống một lần mỗi ngày, phối hợp với chất ức chế men protease hay các chất ức chế men sao chép ngược tương tự nucleosid (NRTIs).\nTrẻ em\nLiều khuyến cáo của Efavirenz 600 đối với trẻ em cân nặng từ 40kg trở lên là 1 viên 600mg uống một lần mỗi ngày. Efavirenz 600 không thích hợp cho trẻ em có cân nặng dưới 40kg. Nên dùng các dạng bào chế phù hợp cho các đối tượng này.\nPhòng ngừa sau phơi nhiễm do nghề nghiệp\nUống 600mg ngày 1 lần vào buổi tối trước khi di ngủ, dùng kết hợp với 2 thuốc kháng retrovirus khác. Phải dùng sớm trong vòng vài giờ sau khi phơi nhiễm và dùng trong vòng 4 tuần.\nPhòng ngừa sau phơi nhiễm không do nghề nghiệp\nUống 600mg ngày một lần vào buổi tối trước khi đi ngủ, dùng kết hợp với 2 thuốc kháng retrovirus khác. Phải dùng sớm trong vòng 72 giờ sau khi phơi nhiễm và dùng trong 28 ngày.\nNgười cao tuổi\nCác nghiên cứu lâm sàng của efavirenz chưa đủ số lượng bệnh nhân từ 65 tuổi trở lên để xác định đáp ứng của họ có khác với người trẻ hay không. Nói chung, nên thận trọng khi dùng thuốc cho người cao tuổi, tương ứng với tỷ lệ chức năng tim, gan, thận suy giảm cao hơn, các bệnh lý đi kèm hay điều trị khác.\nSuy thận\nDược động học của efavirenz chưa được nghiên cứu trên bệnh nhân suy thận. Tuy nhiên, < 1% liều efavirenz đào thải dưới dạng không đổi qua nước tiểu. Bệnh suy thận ít tác dụng đến đào thải efavirenz. Cần theo dõi thận trọng khi dùng thuốc cho những bệnh nhân này.\nSuy gan\nKhông khuyến cáo dùng efavirenz cho bệnh nhân suy gan vừa và nặng (Child-Pugh nhóm B hay C) do không đủ dữ liệu để xác định liều thích hợp. Thận trọng khi dùng efavirenz cho bệnh nhân suy gan nhẹ do chuyển hóa quá mức qua trung gian CYP 450 và thiếu kinh nghiệm lâm sàng.\nVoriconazol\nThường không được kê toa chung với efavirenz do nguy cơ giảm nồng độ voriconazol/tăng nồng độ efavirenz. Nếu cần phải dùng chung với efavirenz, nên tăng liều voriconazol từ 200 lên 400mg và dùng mỗi 12 giờ, liều dùng efavirenz nên giảm từ 600 xuống 300mg một lần mỗi ngày. Khi dừng điều trị với voriconazol, cần phục hồi liều ban đầu của efavirenz.\nRifampicin\nNếu kết hợp rifampicin với efavirenz cho bệnh nhân có cân nặng từ 50kg trở lên thì nên xem xét tăng liều enfavirenz đến 800mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBáo cáo quá liều\nMột số bệnh nhân ngẫu nhiên dùng liều efavirenz 600mg hai lần một ngày đã được báo cáo tăng tác dụng phụ trên hệ thần kinh. Một bệnh nhân đã bị co cơ không chú ý.\nĐiều trị quá liều\nĐiều trị quá liều efavirenz nên bao gồm nâng đỡ tổng trạng, kể cả theo dõi các sinh hiệu và tình trạng lâm sàng của bệnh nhân. Uống than hoạt có thể giúp loại bỏ efavirenz chưa hấp thu. Không có thuốc giải độc đặc hiệu khi dùng quá liều efavirenz. Do efavirenz gắn kết nhiều với protein, nên thẩm tách máu không thể loại bỏ efavirenz ra khỏi máu.\nLàm gì khi quên 1 liều?\nNếu quên uống thuốc đúng giờ, bệnh nhân nên uống ngay khi nhớ lại và quay trở lại lịch uống thường ngày. Nếu đã sát với giờ uống lần sau thì bỏ qua liều bị quên, không uống chập hai liều một lúc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Efavirenz 600, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn đáng kể nhất quan sát được trên các bệnh nhân được điều trị với efavirenz là:\nTriệu chứng tâm thần (xem mục Cảnh báo và thận trọng).\nTriệu chứng thần kinh (xem mục Cảnh báo và thận trọng).\nPhát ban (xem mục Cảnh báo và thận trọng).\nRất thường gặp, ADR > 1/10\nDa và mô dưới da: Phát ban.\nThường gặp, 1/100< ADR ≤ 1/10\nDinh dưỡng và chuyển hóa: Tăng triglycerid máu.\nTâm thần: Giấc mơ bất thường, lo âu, trầm cảm, mất ngủ.\nThần kinh: Rối loạn phối hợp và cân bằng tiểu não, rối loạn sự chú ý, chóng mặt, nhức đầu, buồn ngủ.\ntiêu chảy\nDạ dày - ruột: Đau bụng,\nGan - mật: Tăng enzym aspartat aminotransferase (AST), alanin aminotransferase (ALT), và gamma - glutamyltransferase (GGT).\nDa và mô dưới đa: Ngứa.\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nDinh dưỡng và chuyển hóa: Tăng cholesterol máu.\nTâm thần: Cảm xúc không ổn định, gây hấn, tâm trạng hưng phấn, ảo giác, hưng cảm, hoang tưởng, rối loạn tâm thần, cố gắng tự tử, có ý định tự tử.\nThần kinh: Kích động, mất trí nhớ, mất điều hòa, bất thường phối hợp, co giật, bất thường suy nghĩ, run.\nMắt: Nhìn mờ.\nÙ tai\nTai và mê đạo:\nMạch máu: Đỏ bừng.\nViêm tụy\nDạ dày - ruội:\nGan - mật: Viêm gan cấp.\nDa và mô dưới da: Hồng ban đa dạng, hội chứng Steven – Johnson.\nHệ sinh sản và tuyến vú: Chứng vú to ở đàn ông\nHiếm gặp, ADR < 1/1000\nTâm thân: Ảo giác, loạn thần kinh, tự tử thành công.\nGan - mật: Suy gan.\nDa và mô dưới đa: Viêm da dị ứng ánh sáng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng bất lợi gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Efavirenz 600 chống chỉ định trong các trường hợp sau:\nBệnh nhân đã có biểu hiện quá mẫn cảm trên lâm sàng với bất cứ thành phần nào của thuốc (ví dụ hội chứng Stevens - Johnson, hồng ban đa dạng, hay phát ban ngoài da do độc tố).\nBệnh nhân bị suy gan nặng (Child Pugh nhóm C).\nKết hợp với terfenadin, astemizol, cisaprid, midazolam, triazolam, pimozid, bepridil hoặc alkaloid nấm cựa gà(ví dụ ergotamin, dihydroergotamin, ergonovin, và methylergonovin) do sự cạnh tranh enzym CYP3A4 bởi efavirenz có thể dẫn đến ức chế sự chuyển hóa và có khả năng gây ra các tác dụng phụ nghiêm trọng hoặc đe dọa tính mạng, như loạn nhịp tim, gây ngủ kéo dài hoặc suy hô hấp.\nChế phẩm thảo dược chứa St. John’s wort (Hypericum perforatum) do nguy cơ giảm nồng độ và hiệu quả lâm sàng của enfavirenz.\nThận trọng khi sử dụng\nEfavirenz không nên được sử dụng như là một thuốc duy nhất để điều trị nhiễm HIV hoặc thêm vào phác đồ điều trị HIV đã thất bại. Virus kháng thuốc xuất hiện nhanh chóng khi efavirenz được dùng đơn trị. Sự lựa chọn thuốc kháng virus mới kết hợp với efavirenz phải xem xét khả năng đề kháng chéo.\nPhát ban\nNhẹ đến vừa đã được báo cáo trong các nghiên cứu lâm sàng với efavirenz. Thuốc kháng histamin hoặc corticosteroid thích hợp có thể cải thiện khả năng dung nạp và giải quyết phát ban. Phát ban nặng kèm theo phồng rộp, bong da hoặc loét đã được báo cáo với tỉ lệ dưới 1% số bệnh nhân được điều trị với efavirenz.\nTỉ lệ đa dạng hồng ban hoặc hội chứng Stevens - Johnson là khoảng 0,1%. Phải ngưng efavirenz ở những bệnh nhân đang bị phát ban nặng kèm theo phồng rộp, bong tróc niêm mạc hoặc sốt.\nTriệu chứng tâm thần\nCác tác dụng phụ về tâm thần đã được báo cáo ở những bệnh nhân được điều trị với efavirenz. Nguy cơ xảy ra các tác dụng phụ về tâm thần nghiêm trọng cao hơn ở những bệnh nhân có tiền sử rối loạn tâm thần. Đặc biệt trầm cảm nặng thì phổ biến hơn ở những bệnh nhân có tiền sử trầm cảm. Đã có các báo cáo lưu hành thuốc về trầm cảm nặng, chết do tự tử, ảo giác và hành vi kiểu rối loạn tâm thần.\nBệnh nhân nên được cảnh báo nếu có các triệu chứng như trầm cảm nặng, rối loạn tâm thần hay ý định tự tử, thì phải liên hệ ngay với bác sĩ để đánh giá khả năng các triệu chứng có thể liên quan đến việc dùng efavirenz hay không, và nếu có để xác định liệu nguy cơ nếu tiếp tục sử dụng thuốc có lớn hơn lợi ích hay không.\nTriệu chứng thần kinh\nChóng mặt, mất ngủ, buồn ngủ, giảm chất lượng giấc ngủ và thường xuyên có giấc mơ bất thường. Các triệu chứng thần kinh thường bắt đầu trong một đến hai ngày đầu tiên điều trị và thường là trong lần đầu tiên điều trị, được giải quyết sau 2 - 4 tuần điều trị.\nĐộng kinh\nCo giật đã được quan sát thấy ở những bệnh nhân sử dụng efavirenz. Bệnh nhân sử dụng phối hợp với thuốc chống co giật thường chuyển hóa qua gan như phenytoin, carbamazepin và phenobarbital, có thể yêu cầu theo dõi định kỳ nồng độ trong huyết tương.\nBệnh gan\nCó một vài báo cáo lưu hành báo cáo về suy gan xuất hiện ở các bệnh nhân chưa có bệnh gan trước đó hoặc các yếu tố nguy cơ đã biết. Cũng nên cân nhắc theo dõi enzym gan cho cả các bệnh nhân không có bệnh gan trước đó hoặc các yếu tố nguy cơ.\nẢnh hưởng cúa thức ăn\nDùng efavirenz với tăng hấp thu và có thể dẫn tới tăng tần suất tác dụng phụ.\nKhuyến cáo nên dùng efavirenz lúc đói, tốt nhất là trước khi đi ngủ.\nHội chứng tái kích hoạt miễn dịch\nỞ những bệnh nhân nhiễm HIV có suy giảm miễn nặng tại thời điểm điều trị phối hợp các thuốc kháng retrovirus (CART), một phản ứng viêm với các mầm bệnh cơ hội hoặc không triệu chứng hoặc còn sót lại có thể phát sinh và gây ra tình trạng lâm sàng nghiêm trọng hoặc làm trầm trọng thêm các triệu chứng. Các phản ứng này thường quan sát được trong vài tuần hoặc vài tháng đầu tiên của trị liệu CART.\nCác phản ứng viêm liên quan là viêm võng mạc do cytomegalovirus, nhiễm mycobacteria toàn thân hoặc khu trú và viêm phổi do Pneumocystis jiroveci (trước đây gọi là Pneumocystis carinii). Bất kỳ triệu chứng viêm nào cũng nên được đánh giá và điều trị khi cần. Các rối loạn tự miễn (như bệnh Grave) cũng đã được báo cáo có xuất hiện trong bệnh cảnh tái kích hoạt miễn dịch, tuy nhiên, thời điểm khởi phát thay đổi nhiều hơn và các phản ứng này có thể xuất hiện sau nhiều tháng sau khi khởi đầu điều trị.\nLoạn dưỡng mỡ và bất thường chuyển hóa\nTrị liệu phối hợp các thuốc kháng retrovirus có thể liên quan đến sự tái phân bố lượng mỡ trong cơ thể ở bệnh nhân nhiễm HIV. Hiện chưa rõ hậu quả lâu dài của tác động này. Cơ chế của tác động này chưa được biết đầy đủ. Đã có giả thuyết về mối liên hệ giữa sự tích lũy mỡ nội tạng, các thuốc ức chế protease, sự teo mỡ và các thuốc nucleoside ức chế enzym sao chép ngược.\nNguy cơ loạn dưỡng mỡ cao hơn nếu có kèm theo các yếu tố cá thể như lớn tuổi và yếu tố liên quan đến thuốc như thời gian điều trị với thuốc kháng retrovirus lâu hơn và các rối loạn chuyển hóa có liên quan. Các thăm khám lâm sàng nên bao gồm đánh giá các dấu hiệu thể chất của sự tái phân bố mỡ. Nên cân nhắc đo lipd huyết thanh và đường huyết lúc đói. Rối loạn lipid nên được xử trí lâm sàng thích hợp.\nHoại tử xương\nMặc dù được cho là có nhiều nguyên nhân nhưng các trường hợp hoại tử xương đã được báo cáo đặc biệt ở những bệnh nhân nhiễm HIV tiến triển hoặc sử dụng phác đồ phối hợp kháng retrovirus thời gian dài. Bệnh nhân cần được tư vấn y khoa nếu có đau nhức khớp, cứng khớp, di chuyển khó khăn.\nCác đối tượng đặc biệt\nBệnh gan\nEfavirenz bị chống chỉ định cho các bệnh nhân suy gan nặng và không khuyến cáo sử dụng cho các bệnh nhân suy gan vừa do thiếu dữ liệu để xác định xem có cần điều chỉnh liều không. Do cơ chế chuyển hóa rộng rãi qua trung gian cytochrome P450 của efavirenz và kinh nghiệm lâm sàng còn hạn chế trên các bệnh nhân có bệnh gan mạn tính, nên thận trọng khi dùng efavirenz cho các bệnh nhân suy gan nhẹ. Bệnh nhân nên được theo dõi kỹ các tác dụng phụ liên quan tới liều, đặc biệt là các triệu chứng trên hệ thần kinh. Nên làm các xét nghiệm để đánh giá bệnh gan trên các bệnh nhân này trong các khoảng thời gian định kỳ.\nAn toàn và hiệu quả của efavirenz chưa được xác lập trên các bệnh nhân có các rối loạn gan tiềm ân đáng kể. Bệnh nhân có viêm gan B hoặc C mạn tính và được điều trị với trị liệu phối hợp các thuốc kháng retrovirus sẽ gia tăng nguy cơ các tác dụng phụ nặng và có thể gây tử vong trên gan. Bệnh nhân có rối loạn chức năng gan trước đó bao gồm viêm gan hoạt động mạn tính làm tăng tần suất bất thường chức năng gan trong quá trình điều trị phối hợp kháng retrovirus và bệnh nhân nên được theo dõi theo thông lệ.\nNếu có bằng chứng về sự xấu đi của bệnh gan hoặc sự gia tăng dai dẳng của các transaminase trong huyết thanh từ 5 lần trở nên so với giới hạn trên của khoảng nồng độ bình thường, nên cân nhắc lợi ích của việc tiếp tục điều trị với efavirenz và các nguy cơ tiềm năng do độc tính đáng kẻ trên gan. Trên các bệnh nhân này, phải cân nhắc gián đoạn hoặc ngưng điều trị. Ở các bệnh nhân được điều trị với các thuốc có độc tính trên gan, việc theo dõi các enzym gan cũng được khuyến cáo. Trong trường hợp dùng đồng thời trị liệu kháng virus viêm gan B hoặc C, phải tham khảo thông tin liên quan của các thuốc này.\nSuy thận\nDược động học của efavirenz chưa được nghiên cứu cho các bệnh nhân suy thận, tuy nhiên, chỉ có dưới 1% liều dùng efavirenz được bài tiết dưới dạng không đổi qua nước tiểu, vì vậy ảnh hưởng của suy thận trên sự thải trừ efavirenz là rất nhỏ. Chưa có kinh nghiệm dùng thuốc trên các bệnh nhân suy thận nặng và nên theo dõi chặt chẽ tính an toàn trên các bệnh nhân này.\nNgười già\nChưa có đủ số lượng bệnh nhân lớn tuổi được đánh giá trong các nghiên cứu lâm sàng để xác định có hay không sự khác biệt so với các bệnh nhân trẻ tuổi.\nTrẻ em\nPhát ban được báo cáo trên 26 trẻ trong số 57 (46%) được điều trị với efavirenz trong suốt 48 tuần và có 3 trẻ bị phát ban nặng. Nên xem xét điều trị dự phòng bằng thuốc kháng histamin thích hợp cho trẻ trước khi bắt đầu điều trị với efavirenz.\nLactose\nThuốc này có chứa lactose. Những bệnh nhân có bệnh di truyền hiếm gặp không dung nạp galactose, thiếu lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nEfavirenz có thể gây chóng mặt, giảm tập trung hoặc buồn ngủ. Bệnh nhân nên tránh những công việc nguy hiểm như lái xe và vận hành máy móc nếu họ gặp phải các triệu chứng này.\nThời kỳ mang thai\nCó 07 báo cáo hồi cứu về khiếm khuyết ống thần kinh, bao gồm thoát vị màng não tủy, tất cả các bà mẹ dùng phác đồ điều trị có efavirenz (không bao gồm thuốc dạng viên phối hợp có định liều có chứa efavirenz) trong 3 tháng đầu thai kỳ. Có thêm hai ca (1 ca tiền cứu và 1 ca hồi cứu) bao gồm các biến cố về khiếm khuyết ống thần kinh đã được báo cáo cho thuốc dạng viên phối hợp cố định liều có chứa efavirenz, emtricitabin, và tenofovir disoproxil fumarat.\nMối liên hệ nguyên nhân - kết quả giữa các biến cố này và việc sử dụng efavirenz chưa được xác lập. Do khiếm khuyết ống thần kinh xuất hiện trong vòng 4 tuần đầu trong quá trình phát triển của thai nhi (thời điểm mà các ống thần kinh được đóng kín), nên nguy cơ này chỉ liên quan đến những phụ nữ dùng efavirenz trong suốt 3 tháng đầu của thai kỳ.\nCác báo cáo tiền cứu về 904 phụ nữ mang thai được điều trị bằng phác đồ có chứa efavirenz trong 3 tháng đầu của thai kỳ, kết quả là có 766 ca sinh sống. Một trẻ được báo cáo là có khiếm khuyết ống thần kinh, và tần suất và các loại khiếm khuyết khi sinh khác thì tương tự với nhóm được quan sát trên các trẻ có tiếp xúc với phác đồ điều trị không có efavirenz, cũng như nhóm kiểm chứng âm tính với HIV. Tỉ lệ khiếm khuyết ống thần kinh trong dân số nói chung từ 0,5 - 1 ca trên 1.000 ca.\nDị tật đã quan sát được ở bào thai của những con khỉ được điều trị với efavirenz.\nThời kỳ cho con bú\nTheo khuyến cáo hiện hành, phụ nữ nhiễm HIV không nên cho con bú để tránh lây nhiễm từ mẹ sang con. Các nghiên cứu trên chuột đã chứng minh efavirenz bài tiết qua sữa. Các bà mẹ dùng thuốc nên ngừng cho con bú.\nTương tác thuốc\nEfavirenz là một chất cảm ứng in vivo của CYP3A4, CYP2B6 và UGT1A1. Các hợp chất là cơ chất của các enzym này có thể bị giảm nồng độ trong huyết tương khi dùng đồng thời với efavirenz. Efavirenz có thể là chất cảm ứng của CYP2C19 và CYP2C9, tuy nhiên, sự ức chế in vitro đã cũng quan sát được và ảnh hưởng thực của việc dùng đồng thời với cơ chất của các enzym này chưa rõ.\nSự tiếp xúc của efavirenz có thể tăng lên khi dùng với một số thuốc (như ritonavir) hoặc thức ăn (như nước ép bưởi) mà ức chế hoạt tính của CYP3A4 hoặc CYP2B6. Các hợp chất hoặc chế phẩm thảo dược (như chiết xuất Ginkgo biloba va St.-John’s wort) cảm ứng các enzym này có thể làm giảm nồng độ trong huyết tương của efavirenz. Chống chỉ định dùng efavirenz với St. John’s wort. Không khuyến cáo dùng đồng thời efavirenz với chiết xuất Ginkgo biloba.\nTrẻ em\nCác nghiên cứu về tương tác thuốc hiện chỉ được thực hiện ở người lớn.\nChống chỉ định dùng đồng thời\ncisaprid\nergotamin\nEfavirenz không được dùng đồng thời với terfenadin, astemizol,\nSt. John's wort (Hypericum perforatum)\nChống chỉ định dùng đồng thời efavirenz và St. John's wort hoặc chế phẩm thảo dược có chứa St. John's wort. Nồng độ trong huyết tương của efavirenz có thể bị giảm khi dùng đồng thời với St. John's wort do sự cảm ứng các enzym chuyển hóa thuốc hoặc các protein vận chuyển của St. John's wort.\nNếu bệnh nhân đang uống St. John's wort, ngưng dùng St. John's wort, kiểm tra nồng độ virus và cả nồng độ efavirenz nếu có thể. Nồng độ efavirenz có thể tăng khi ngưng uống St. John's wort và có thể phải điều chỉnh liều efavirenz. Tác động cảm ứng của St. John's wort có thể kéo dài trong ít nhất 2 tuần sau khi ngưng điều trị.",
    "preservation": "Bảo quản\no\nỞ nhiệt độ dưới 30"
}