{
    "describe": "Thương hiệu:\nMerap Group\nThuốc Efodyl 500mg điều trị nhiễm khuẩn đường (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-18068-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefuroxim\nChỉ định\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMerap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Efodyl 500mg của Công ty Cổ phần Tập đoàn Merap, thành phần chính Cefuroxim 500mg là loại thuốc được dùng để điều trị nhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp dưới, viêm tai giữa và viêm xoang tái phát, viêm amiđan và viêm họng tái phát do vi khuẩn nhạy cảm gây ra.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Efodyl 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n500mg",
    "usage": "Công dụng của Thuốc Efodyl 500mg\nChỉ định\nCefuroxime được chỉ định điều trị các nhiễm khuẩn dưới đây ở người lớn và trẻ em từ 3 tháng tuổi:\nViêm amidan và viêm họng\nCefuroxime được chỉ định điều trị viêm amidan và viêm họng nhẹ đến vừa gây bởi các chủng nhạy cảm của Streptococcus pyogenes.\nViêm xoang cấp tính do vi khuẩn\nCefuroxime được chỉ định điều trị viêm xoang cấp tính nhẹ đến vừa gây bởi các chủng nhạy cảm của Streptococcus pneumoniae hoặc Haemophilus influenzae (các chủng không sinh beta-lactamase).\nHiệu quả của cefuroxime trong điều trị viêm xoang cấp tính gây bởi các chủng sinh beta-lactamase của Streptococcus pneumoniae hoặc Haemophilus influenzae chưa được thiết lập.\nViêm tai giữa cấp tính\nCefuroxime được chỉ định điều trị viêm tai giữa cấp tính gây bởi các chủng nhạy cảm của Streptococ-cus pneumonia, Haemophilus influenzae (bao gồm cả các chủng sinh beta-lactamase), Moraxella catarrhalis (bao gồm cả các chủng sinh beta-lactamase) hoặc Streptococcus pyogenes.\nĐợt cấp của viêm phế quản mạn tính\nCefuroxime được chỉ định điều trị đợt cấp nhẹ đến vừa của viêm phế quản mạn tính gây bởi các chủng nhạy cảm của Streptococcus pneumonia, Haemophilus influenzae (các chủng không sinh beta-lacta-mase) hoặc Haemophilus parainfluenzae (các chủng không sinh beta-lactamase).\nNhiễm khuẩn da và mô mềm không biến chứng\nCefuroxime được chỉ định điều trị nhiễm khuẩn da và mô mềm không biến chứng gây bởi các chủng nhạy cảm của Staphylococcus aureus (bao gồm cả các chủng sinh beta-lactamase) hoặc Streptococ-cus pyogenes.\nNhiễm khuẩn đường tiết niệu không biến chứng\nCefuroxime được chỉ định điều trị đường tiết niệu không biến chứng gây bởi các chủng nhạy cảm của Escherichia coli hoặc Klebsiella pneumonia.\nBệnh lậu không biến chứng\nCefuroxime được chỉ định điều trị bệnh lậu không biến chứng ở niệu đạo, nội cổ tử cung gây bởi các chủng nhạy cảm sinh penicillinase hoặc không sinh penicillinase của Neisseria gonorrhoeae, điều trị bệnh lậu không biến chứng ở trực tràng gây bởi các chủng nhạy cảm không sinh penicillinase của Neisseria gonorrhoeae.\nBệnh Lyme giai đoạn sớm (ban đỏ di chuyển)\nCefuroxime được chỉ định điều trị bệnh Lyme giai đoạn sớm gây bởi các chủng nhạy cảm của Borrelia burgdorferi.\nDược lực học\nCefuroxim axetil có tác dụng diệt khuẩn in vivo là từ hợp chất gốc cefuroxim.\nCefuroxim\nlà một tác nhân kháng khuẩn hiệu quả có hoạt phổ rộng, tác dụng diệt khuẩn trên nhiều vi khuẩn gây bệnh thông thường, kể cả những chủng tiết beta – lactamase.\nampicillin\namoxicillin\nCefuroxim có độ bền vững cao với beta-lactamase của vi khuẩn và do đó có tác dụng với nhiều chủng kháng\nTác dụng diệt khuẩn của cefuroxim là do ức chế tổng hợp thành tế bào bằng cách gắn kết với các protein đích chủ yếu.\nCác chủng vi khuẩn nhạy cảm:\nVi khuẩn gram dương ưa khí: Staphylococcus aureus, Staphylococcus epidermidis (kể cả chủng sinh penicillinase nhưng ngoại trừ chủng kháng methicillin), Streptococcus pyogenes và Streptococcus tan huyết beta khác, Streptococcus pneumoniae, Streptococcus nhóm B (Streptococcus agalactiae).\nVi khuẩn gram âm ưa khí: Haemophilus influenzae (kể cả chủng kháng ampiclin), Haemophilus parainfluenzae, Moraxella (Branhamella) catarrhalis, Neisseria gonorrhoea (kể cả chủng tiết và không sinh penicillinase), E.coli, Klebsiella spp., Proteus mirabilis, Providencia spp., Proteus retigeri.\nVi khuẩn kỵ khí: Cầu khuẩn Gram dương và Gram âm (kể cả các loài Peptococcus và Peptostreptococcus ); Propionibacterium spp.\nCác vi khuẩn khác: Borrelia burgdorferi.\nCác chủng không nhạy cảm:\nClostridium difficile, Pseudomonas spp., Campylobacter spp., Acinetobacter calcoaceticus, Listeria monocytogenes. Những chủng đề kháng methicillin của Staphylococcus aureus và Staphylococcus epidermidis, Legionella spp.\nMột vài chủng của những loài sau đây không nhạy cảm với cefuroxim:\nEnterococcus (Streptococcus) faecalis, Morganella morganii, Proteus vulgaris, Enterobacter spp; Citrobacter spp; Serratia spp; Bacteroides fragilis.\nCơ chế tác dụng:\nCefuroxim là một kháng sinh cephalosporin, bán tổng hợp, thế hệ 2. Dạng thuốc tiêm là dạng muối natri, dạng thuốc uống là este acetyloxyethyl của cefuroxim. Cefuroxim axetil là tiền chất, bản thân chưa có tác dụng kháng khuẩn, vào trong cơ thể bị thủy phân dưới tác dụng của enzyme esterase thành cefuroxim mới có tác dụng.\nCefuroxim có tác dụng diệt vi khuẩn đang trong giai đoạn phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn. Thuốc gắn vào các protein gắn với penicillin (Penicillin binding protein, PBP), là các protein tham gia vào thành phần cấu tạo màng tế bào vi khuẩn, đóng vai trò là enzym xúc tác cho giai đoạn cuối cùng của quá trình tổng hợp thành tế bào.\nKết quả là thành tế bào được tổng hợp sẽ bị yếu đi và không bền dưới tác động của áp lực thẩm thấu. Ái lực gắn của cefuroxim với PBP của các loại khác nhau sẽ quyết định phổ tác dụng của thuốc.\nCũng như các kháng sinh beta-lactam khác, tác dụng diệt khuẩn của cefuroxim phụ thuộc vào thời gian. Do vậy, mục tiêu cần đạt của chế độ liều là tối ưu hóa khoảng thời gian phơi nhiễm của vi khuẩn với thuốc.\nThời gian nồng độ thuốc trong máu lớn hơn nồng độ ức chế tối thiểu của kháng sinh với vi khuẩn phân lập (T > MIC) là thông số dược động học/dược lực học có liên quan chặt chẽ đến hiệu quả điều trị của cefuroxim. T > MIC cần đạt ít nhất 40 – 50% khoảng cách giữa hai lần đưa thuốc.\nDược động học\nSau khi uống, cefuroxim axetil được hấp thu chậm từ đường tiêu hóa và nhanh chóng bị thủy phân ở niêm mạc ruột và máu để phóng thích cefuroxim vào hệ tuần hoàn.\nThuốc được hấp thu tốt nhất khi uống ngay sau khi ăn.\nNồng độ đỉnh của cefuroxim trong huyết tương thay đổi tùy theo dạng viên hay hỗn dịch. Thuốc đạt nồng độ tối đa 4 – 6 mg/lít đối với liều 250 mg, 5 – 8 mg/lít đối với liều 500 mg và 9 – 14 mg/lít đối với liều 1g vào khoảng 2-3 giờ sau khi uống thuốc sau bữa ăn.\nCefuroxim phân bố rộng khắp cơ thể, kể cả dịch màng phổi, đờm, xương, hoạt dịch và thủy dịch. Thể tích phân bố biểu kiến ở người lớn khỏe mạnh nằm trong khoảng từ 9,3 – 15,8 lít/1,73 m2. Cefuroxim đi qua hàng rào máu não khi màng não bị viêm. Thuốc qua nhau thai và có bài tiết qua sữa mẹ.\nCefuroxim không bị chuyển hóa và được thải trừ ở dạng không biến đổi, khoảng 50% qua lọc cầu thận và khoảng 50% qua bài tiết ở ống thận. Thuốc đạt nồng độ cao trong nước tiểu. Sau khi tiêm, hầu hết liều sử dụng thải trừ trong vòng 24 giờ, phần lớn thải trừ trong vòng 6 giờ. Probenecid ức chế thải trừ cefuroxim qua ống thận, làm cho nồng độ cefuroxim trong huyết tương tăng cao và kéo dài hơn. Cefuroxim chỉ thải trừ qua mật với lượng rất nhỏ.\nNồng độ cefuroxim trong huyết thanh bị giảm khi thẩm tách.",
    "dosage": "Cách dùng Thuốc Efodyl 500mg\nCách dùng\nSử dụng đường uống.\nNên sử dụng sau bữa ăn để thuốc được hấp thu tốt nhất. Do viên nén Efodyl vỡ khi vỡ ra có vị đắng, không nên bẻ, nghiền hoặc nhai. Với đối tượng trẻ em không nuốt được cả viên, nên sử dụng dạng cốm pha hỗn dịch Efodyl.\nLiều dùng\nMột đợt điều trị thông thường là 7 ngày (có thể từ 5 đến 10 ngày).\nNgười lớn và trẻ em (từ 40 kg trở lên)\nLiều dùng viên nén Efodyl ở người lớn và trẻ em (từ 40 kg trở lên)\nViêm amidan, viêm họng, viêm xoang cấp tính do vi khuẩn: 250 mg x 2 lần/ngày.\nViêm tai giữa cấp tính: 500 mg x 2 lần/ngày.\nĐợt cấp của viêm phế quản mạn tính: 500 mg x 2 lần/ngày.\nNhiễm khuẩn đường tiết niệu: 250 mg x 2 lần/ngày.\nNhiễm khuẩn da và mô mềm không biến chứng: 250 mg x 2 lần/ngày.\nBệnh lậu không biến chứng: Liều duy nhất 1000 mg.\nBệnh Lyme giai đoạn sớm: 500 mg x 2 lần/ngày trong 14 ngày (có thể từ 10 đến 21 ngày).\nLiều dùng viên nén Efodyl ở trẻ em (từ 40 kg trở xuống)\nViêm amidan, viêm họng, viêm xoang cấp tính do vi khuẩn: 10 mg/kg thể trọng x 2 lần/ngày, tối đa tới 125 mg x 2 lần/ngày.\nTrẻ em từ 2 tuổi trở lên bị viêm tai giữa hoặc các nhiễm khuẩn nghiêm trọng hơn: 5 mg/kg thể trọng x 2 lần/ngày, tối đa tới 250 mg x 2 lần/ngày.\nNhiễm khuẩn đường tiết niệu: 15 mg/kg thể trọng x 2 lần/ngày, tối đa tới 250 mg x 2 lần/ngày.\nNhiễm khuẩn da và mô mềm không biến chứng: 15 mg/kg thể trọng x 2 lần/ngày, tối đa tới 250 mg x 2 lần/ngày.\nBệnh Lyme giai đoạn sớm: 15 mg/kg thể trọng x 2 lần/ngày, tối đa tới 250 mg x 2 lần/ngày trong 14 ngày (có thể từ 10 đến 21 ngày).\nKhông có kinh nghiệm sử dụng cefuroxime ở trẻ em dưới 3 tháng tuổi.\nVới đối tượng trẻ em không nuốt được cả viên thuốc, nên sử dụng dạng cốm pha hỗn dịch Efodyl.\nViên nén cefuroxime axetil và cốm pha hỗn dịch uống cefuroxime axetil không tương đương sinh học, do đó không thể thay thế được trên cơ sở mg/mg.\nBệnh nhân suy giảm chức năng thận\nAn toàn và hiệu quả của cefuroxime trên bệnh nhân suy thận chưa được thiết lập. Với bệnh nhân suy thận có độ thanh thải creatinin dưới 30 ml/phút, cần điều chỉnh tăng khoảng thời gian giữa các liều do cefuroxime được thải trừ chính bởi thận. Cefuroxime được loại bỏ hiệu quả bằng thẩm phân máu.\nLiều dùng viên nén Efodyl ở bệnh nhân suy giảm chức năng thận\nĐộ thanh thải creatinin\n1/2\nT\nLiều khuyến cáo\n≥ 30 ml/phút/1,73 m\n1,4 - 2,4\nKhông cần điều chỉnh liều (xem liều chuẩn tại Người lớn và trẻ em (từ 40 kg trở lên)).\n10 - 29 ml/phút/1,73 m\n4,6\nMột liều chuẩn (xem liều chuẩn tại Người lớn và trẻ em (từ 40 kg trở lên)) mỗi 24 giờ.\n< 10 ml/phút/1,73 m\n16,8\nMột liều chuẩn (xem liều chuẩn tại Người lớn và trẻ em (từ 40 kg trở lên)) mỗi 48 giờ.\nThẩm phân máu\n2 - 4\nNên dùng thêm một liều chuẩn (xem liều chuẩn tại Người lớn và trẻ em (từ 40 kg trở lên)) vào cuối mỗi lần thẩm phân máu.\nBệnh nhân suy giảm chức năng gan\nChưa có dữ liệu trên bệnh nhân suy gan. Do cefuroxime thải trừ chính bởi thận, suy giảm chức năng gan dự kiến không ảnh hưởng đến động dược học của cefuroxime.\nLàm gì khi dùng quá liều?\nDùng quá liều cephalosporin có thể gây ra kích thích não dẫn đến co giật.\nNồng độ cefuroxim trong huyết thanh có thể giảm bằng cách thẩm tách máu và thẩm tách màng bụng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Efodyl 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn thường gặp nhất là sự phát triển quá mức của nấm Candida, tăng bạch cầu ái toan, đau đầu, chóng mặt, các rối loạn đường tiêu hóa và tăng men gan.\nCác tác dụng không mong muốn được liệt kê dưới đây theo hệ cơ quan, tần suất gặp và mức độ nghiêm trọng, với quy ước về tần suất gặp: Rất thường gặp: ≥ 1/10; thường gặp: ≥ 1/100; không thường gặp: ≥ 1/1000 đến < 1/100; hiếm: ≥ 1/10.000 đến < 1/1000; rất hiếm gặp: < 1/10.000 và không được biết đến (không thể đánh giá dựa trên dữ liệu hiện có).\nNhiễm khuẩn và nhiễm ký sinh trùng\nThường gặp: Phát triển quá mức của nấm Candida.\nKhông được biết đến: Phát triển quá mức của vi khuẩn Clostridium difficile.\nRối loạn máu và hệ bạch huyết\nThường gặp: Tăng bạch cầu ái toan.\nÍt gặp: Nghiệm pháp Coomb dương tính giả, giảm tiểu cầu, giảm bạch cầu (đôi khi giảm nặng).\nKhông được biết đến: Thiếu máu tan máu.\nCác cephalosporin có xu hướng bị hấp phụ lên trên bề mặt màng tế bào hồng cầu và phản ứng với trực tiếp với các kháng thể, gây ra dương tính giả nghiệm pháp Coomb và rất hiếm thiếu máu tan máu.\nRối loạn hệ thống miễn dịch\nKhông được biết đến: Sốt do thuốc, bệnh huyết thanh, phản ứng phản vệ, phản ứng Jarisch-Herx-heimer.\nRối loạn hệ thần kinh\nThường gặp: Đau đầu, chóng mặt.\nRối loạn tiêu hóa\nThường gặp: Rối loạn tiêu hóa bao gồm tiêu chảy, buồn nôn, đau bụng.\nÍt gặp: Nôn.\nKhông được biết đến: Viêm đại tràng giả mạc (xem phần Thận trọng khi dùng thuốc).\nRối loạn hệ gan-mật\nThường gặp: Tăng men gan tạm thời.\nKhông được biết đến: Vàng da (chủ yếu do ứ mật), viêm gan.\nTăng men gan tạm thời trong huyết tương được ghi nhận là có thể đảo ngược.\nRối loạn da và các mô dưới da\nÍt gặp: Phát ban da.\nKhông được biết đến: Nổi mày đay, ngứa, ban đỏ đa dạng, hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc, phù mạch thần kinh.\nCách xử trí ADR:\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNgừng sử dụng cefuroxim; trường hợp dị ứng hoặc phản ứng quá mẫn nghiêm trọng cần tiến hành điều trị hỗ trợ (duy trì thông khí, sử dụng adrenalin, oxygen, tiêm tĩnh mạch corticosteroid).\nKhi bị viêm đại tràng màng giả thể nhẹ, thường chỉ cần ngừng thuốc. Với các trường hợp vừa và nặng, cần phải truyền dịch và điện giải, bổ sung protein và điều trị bằng kháng sinh có tác dụng kháng Clostridium difficile (metronidazol hoặc vancomycin dùng đường uống). Cần thận trọng kiểm tra tiền sử sử dụng thuốc trong trường hợp nghi viêm đại tràng màng giả do bệnh có thể xuất hiện muộn sau 2 tháng, thậm chí muộn hơn sau khi đã ngừng phác đồ điều trị kháng sinh.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Efodyl 500mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với cefuroxime hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử quá mẫn với các kháng sinh cephalosporin hoặc bất kỳ kháng sinh beta-lactam nào khác (các penicillin, monobactam, carbapenem).\nThận trọng khi sử dụng\nNgười cao tuổi\nKinh nghiệm trên lâm sàng được báo cáo cho thấy không có khác biệt về đáp ứng giữa người cao tuổi và người trưởng thành trẻ tuổi hơn. Tuy nhiên, không thể loại trừ mức độ nhạy cảm cao hơn ở một số bệnh nhân cao tuổi.\nCefuroxime được thải trừ chính bởi thận và nguy cơ gặp các tác dụng không mong muốn có thể cao hơn ở các bệnh nhân suy thận. Do người cao tuổi có thể có suy giảm chức năng thận, cần thận trọng trong lựa chọn liều dùng, có thể giám sát chức năng thận nếu cần.\nSuy giảm chức năng thận\nVới bệnh nhân suy thận có độ thanh thải creatinin dưới 30 ml/phút, cần điều chỉnh tăng khoảng thời gian giữa các liều, cefuroxime được loại bỏ hiệu quả bằng thẩm phân máu.\nPhản ứng quá mẫn\nChăm sóc đặc biệt được chỉ định ở những bệnh nhân đã từng có phản ứng dị ứng với penicillin hoặc kháng sinh beta-lactam khác do có nguy cơ nhạy cảm chéo. Giống như tất cả các kháng sinh beta-lactam, các phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong đã được báo cáo. Trong trường hợp gặp phản ứng quá mẫn nghiêm trọng, phải ngừng sử dụng cefuroxime ngay lập tức và tiến hành các biện pháp cấp cứu phù hợp.\nTrước khi bắt đầu điều trị, cần xác định xem bệnh nhân có tiền sử phản ứng quá mẫn nghiêm trọng với cefuroxime, các cephalosporin khác hoặc bất kỳ loại beta-lactam nào khác hay không. Cần thận trọng khi dùng cefuroxime cho bệnh nhân có tiền sử quá mẫn không nghiêm trọng với các kháng sinh beta-lactam khác.\nPhản ứng Jarisch - Herxheimer\nPhản ứng Jarisch - Herxheimer đã được ghi nhận khi sử dụng cefuroxime axetil để điều trị bệnh Lyme. Đây là kết quả trực tiếp từ hoạt tính diệt khuẩn của cefuroxime axetil với vi khuẩn gây bệnh Lyme - xoắn khuẩn Borrelia burgdorferi. Bệnh nhân cần được trấn an rằng đây là kết quả thường gặp khi điều trị bệnh Lyme bằng kháng sinh và tự khỏi.\nPhát triển quá mức của vi sinh vật không nhạy cảm\nCũng như các kháng sinh khác, việc sử dụng cefuroxime axetil có thể dẫn đến sự phát triển quá mức của nấm Candida. Sử dụng lâu dài cũng có thể dẫn đến sự phát triển quá mức của các vi sinh vật không nhạy cảm khác (ví dụ Enterococci và Clostridium difficile), có thể cần phải ngắt đoạn điều trị.\nViêm đại tràng và viêm đại tràng giả mạc thấy ở hầu hết các kháng sinh kể cả cefuroxime và có thể dao động trong mức độ từ nhẹ đến đe dọa tính mạng. Vì thế xem xét chẩn đoán này ở bệnh nhân tiêu chảy trong hoặc sau khi dùng cefuroxime là rất quan trọng. Ngưng điều trị với cefuroxime và điều trị đặc hiệu cho Clostridium difficile nên được xem xét. Không nên dùng các thuốc ức chế nhu động ruột\nẢnh hưởng đến các xét nghiệm chẩn đoán\nPhản ứng dương tính giả glucose trong nước tiểu có thể xảy ra với xét nghiệm sử dụng phản ứng khử đồng (ví dụ, sử dụng dung dịch Benedict hoặc Fehling), nhưng không xảy ra với các xét nghiệm sử dụng enzym.\nDo kết quả âm tính giả có thể xảy ra trong xét nghiệm xác định nồng độ glucose máu/huyết tương sử dụng ferricyanide, phương pháp glucose oxidase hoặc hexokinase được khuyến cáo sử dụng ở bệnh nhân dùng cefuroxime.\nViệc sử dụng cefuroxime có thể gây dương tính giả nghiệm pháp Coombs.\nSự có mặt của cefuroxime không ảnh hưởng đến kết quả định lượng creatinin huyết thanh và nước tiểu bằng phương pháp picrate kiềm.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của cefuroxime đến khả năng lái xe và vận hành máy móc. Tuy nhiên, các tác dụng không mong muốn đã được báo cáo của cefuroxime như đau đầu, chóng mặt có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt về việc sử dụng cefuroxime trên phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy không có tác động có hại đối với động vật mang thai, sự phát triển của phôi thai và bào thai, quá trình sinh sản và sự phát triển của con sau khi sinh. Do các nghiên cứu về sinh sản trên động vật không luôn dự đoán được đáp ứng trên người, chỉ nên sử dụng cefuroxime cho phụ nữ có thai khi lợi ích vượt trội so với nguy cơ.\nThời kỳ cho con bú\nMột lượng nhỏ cefuroxime được bài tiết vào sữa mẹ. Dự kiến không có tác dụng không mong muốn ở liều điều trị, mặc dù không thể loại trừ nguy cơ tiêu chảy hoặc nhiễm nấm màng nhầy. Ngừng cho con bú khi gặp các tác dụng không mong muốn này. Chỉ nên sử dụng cefuroxime ở phụ nữ cho con bú khi đã đánh giá được lợi ích/nguy cơ.\nKhả năng sinh sản\nKhông có dữ liệu về tác động của cefuroxime axetil đối với khả năng sinh sản ở người. Các nghiên cứu sinh sản trên động vật cho thấy không có ảnh hưởng đến khả năng sinh sản.\nTương tác thuốc\nCác thuốc tránh thai đường uống\nCefuroxime có thể tác động đến hệ khuẩn chí đường ruột, dẫn đến giảm tái hấp thu estrogen và giảm hiệu quả của các thuốc tránh thai đường uống kết hợp estrogen và progesterone. Nên cân nhắc sử dụng các biện pháp tránh thai khác trong quá trình điều trị.\nCác thuốc làm giảm acid dạ dày\nCác thuốc làm giảm acid dạ dày có thể dẫn đến giảm sinh khả dụng của cefuroxime axetil so với điều kiện đói và có xu hướng vô hiệu hóa việc tăng cường hấp thu khi dùng thuốc sau bữa ăn.\nProbenecid\nSử dụng đồng thời probenecid và cefuroxime axetil làm tăng có ý nghĩa nồng độ đỉnh, diện tích dưới đường cong nồng độ trong huyết tương và thời gian bán thải của cefuroxime. Do đó, sử dụng đồng thời probenecid và cefuroxime axetil không được khuyến cáo.\nCác chất chống đông máu\nSử dụng đồng thời với các chất chống đông đường uống có thể gây tăng INR.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}