{
    "describe": "Thương hiệu:\nMerap Group\nCốm pha hỗn dịch uống Efodyl Cefuroxim 250mg Merap điều trị nhiễm khuẩn (20 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nCefuroxime\nNhà sản xuất\nCÔNG TY CP TẬP ĐOÀN MERAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCốm pha hỗn dịch uống Efodyl 250 là sản phẩm của Công ty Cổ phần Tập đoàn Merap chứa hoạt chất Cefuroxim (dưới dạng Cefuroxim axetil) được chỉ định để điều trị nhiễm khuẩn thể nhẹ đến vừa do các vi khuẩn nhạy cảm gây ra.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm pha hỗn dịch uống Efodyl Cefuroxim 250mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefuroxime\n250mg",
    "usage": "Công dụng của Cốm pha hỗn dịch uống Efodyl Cefuroxim 250mg\nChỉ định\nCốm pha hỗn dịch uống Efodyl 250 chỉ định được điều trị nhiễm khuẩn thể nhẹ đến vừa do các vi khuẩn nhạy cảm bao gồm:\nviêm tai giữa\nviêm xoang\nNhiễm khuẩn đường hô hấp trên: Nhiễm khuẩn tai-mũi-họng như\nViêm phổi\nNhiễm khuẩn đường hô hấp dưới:\nNhiễm khuẩn niệu - sinh dục: Viêm bể thận, viêm bàng quang, và viêm niệu đạo.\nNhiễm khuẩn da\nvà mô mềm không biến chứng: nhọt, bệnh mù da và chốc lở.\nBệnh lậu, viêm niệu đạo cấp không biến chứng do lậu cầu và viêm cổ tử cung.\nbệnh Lyme\nĐiều trị\nTrong các trường hợp nhiễm khuẩn nặng, nên cân nhắc chuyển sử dụng đường tiêm (cefuroxime natri) sang đường uống (cefuroxime axetil) nếu tình trạng nhiễm khuẩn của bệnh nhân đã đi vào ổn định (48 – 72 giờ sau khi sử dụng kháng sinh tiêm).\nEfodyl được chỉ định cho người lớn và trẻ em từ 3 tháng tuổi trở lên.\nDược lực học\nNhóm dược lý trị liệu: Kháng sinh cephalosporin thế hệ 2\nMã ATC: J01DC02\nCơ chế tác dụng\nCefuroxime axetil là tiền chất, bản thân chưa có tác dụng kháng khuẩn, vào trong cơ thể bị thủy phân dưới tác dụng của enzym esterase thành cefuroxime mới có tác dụng. Cefuroxime có tác dụng diệt vi khuẩn trong giai đoạn phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn. Thuốc gắn vào các protein gắn với penicilin (Penicillin binding protein, PBP), là các protein tham gia vào thành phần cấu tạo màng tế bào vi khuẩn,đóng \\vai trò là enzym xúc tác cho giai đoạn cuối cùng của quá trình tổng hợp thành tế bào. Kết quả là thành tế bào được tổng hợp sẽ bị yếu đi vàkhông.bền dưới tác động của áp lực thẩm thấu. Ái lực gắn với cefuroxime với PBP của các loại khác nhau sẽ quyết dịnh phổ tác dụng thuốc.\nCơ chế kháng thuốc\nVi khuẩn kháng cefuroxim có thể do một hoặc nhiều cơ chế sau:\nThủy phân cefuroxim bởi các beta-lactamase, bao gồm (nhưng không giới hạn) bởi các beta-lactamase phổ mở rộng (ESBLs), và các enzym AmpC sinh ra bởi một số vi khuẩn Gram âm hiếu khí.\nGiảm ái lực của các protein gắn penicillin với cefuroxim.\nGiảm tính thấm của cefuroxime qua màng tế bào vi khuẩn, làm hạn chế sự tiếp cận của cefuroxime với các protein gắn penicillin trong vì khuẩn gram âm.\nBơm đẩy kháng sinh ra khỏi tế bào vi khuẩn.\nCác sinh vật có khả năng đề kháng với các cephalosporin tiêm khác dự kiến sẽ kháng lại cefuroxime.\nTùy thuộc vào cơ chế kháng thuốc, vi khuẩn kháng penicillin có thể biểu hiện tính nhạy cảm hoặc kháng cefuroxime.\nPhổ kháng khuẩn\nTỷ lệ kháng thuốc phụ thuộc vào địa lý và thời gian đối với các loài vi khuẩn nhất định. Thông tin về kháng thuốc ở địa phương rất quan trọng, đặc biệt trong điều trị nhiễm khuẩn nghiêm trọng.\nCefuroxim thường có hoạt tính in vitro đối với các vi khuẩn dưới đây:\nVi khuẩn nhạy cảm\nVi khuẩn Gram dương hiếu khí Staphylococcus aureus (nhạy cảm methicillin), Staphylococcus không sinh coagulase (nhạy cảm với methicillin), Streptococcus pyogenes, Streptococcus agalactiae\nVi khuẩn Gram âm hiếu khí: Haemophilus influenzae, Haemophilus parainfluenzae, Moraxella catarrhalis.\nXoắn khuẩn: Borrelia burgdorferi.\nNhững vi khuẩn có thể có vấn đề do sự kháng thuốc mắc phải:\nVi khuẩn Gram dương hiếu khí: Streptococcus pneumonia enzym\nVi khuẩn Gram âm hiếu khí: Citrobacter freundii, Enterobacter aerogenes, Enterobacter cloacae, Escherichia coli, Klebsiella pneumonia, Proteus mirabilis, Proteus spp. ( không bao gồm P Vulgaris), Providencia spp.\nVi khuẩn Gram dương kỵ khí: Peptostreptococcus spp., Propionibacterium spp.\nVi khuẩn Gram âm kỵ khí: Fusobacterium spp., Bacteroides spp.\nNhững vi khuẩn vốn đã kháng thuốc\nGram dương hiếu khí: Enterococcus faecalis, Enterococcus faecium.\nGram âm hiếu khí: Acinetobacter spp., Campylobacter spp., Morganella morganii, Proteus vulgaris, Pseudomonas aeruginosa, Serratia marcescens.\nGram âm kỵ khí: Bacteroides fragilis.\nKhác: Chlamydia spp., Mycoplasma spp., Legionella spp.\nTất cả các chủng S. aureus kháng methicillin đều có khả năng kháng cefuroxime.\nDược động học\nHấp thụ\nSau khi uống cefuroxime axetil được hấp thu từ đường dạ dày - ruột và nhanh chóng bị thủy phân trong niêm mạc ruột và mẫu giải phóng cefuroxime vào vòng tuần hoàn chung của cơ thể.\nThuốc được hấp thu tốt nhất khi uống ngay sau khi ăn. Tốc độ hấp thu của cefuroxime từ hỗn dịch giảm so với dạng viên nén dẫn đến nồng độ đỉnh trong huyết thanh thấp hơn, thời gian đạt đỉnh chậm hơn và giảm sinh khả dụng toàn thân (thấp hơn 4 đến 17%).\nPhân bố\nTỷ lệ gắn kết protein được ghi nhận khác nhau, trong khoảng 33 đến 50%, tùy theo phương pháp sử dụng. Sau khi uống một liều cefuroxime axetil 500 mg viên ở 12 tinh nguyện viên khỏe mạnh, thể tích phân bố biểu kiến 50 lit (CV% = 28%). Nồng độ cefuroxime vượt quá mức ức chế tối thiểu đối với các mầm bệnh thông thường có thể đạt được trong các mô amidan, xoang, niêm mạc phế quản, xương, dịch màng phổi, dịch khớp, hoạt dịch, dịch kẽ, mật, đờm và thủy dịch. Cefuroxime đi qua hàng rào máu-não khi màng não bị viêm.\nChuyển hóa\nCefuroxime không bị chuyển hóa.\nThải trừ\nThời gian bán thải huyết thanh là từ 1 đến 1,5 giờ. Cefuroxime được bài tiết qua ống thận và lọc cầu thận. Độ thanh thải của thận nằm trong khoảng từ 125 đến 148 ml/phút/1,73 m\nCác đối tượng bệnh nhân đặc biệt\nGiới tính\nKhông có khác biệt về dược động học của cefuroxime quan sát trên nam và nữ.\nNgười cao tuổi\nKhông có cảnh báo đặc biệt nào cần thiết ở bệnh nhân cao tuổi có chức năng thận bình thường với liều dùng tối đa 1 g/ngày. Bệnh nhân cao tuổi thường có nguy cơ suy giảm chức năng thận, do đó liều dùng nên được điều chỉnh phù hợp với chức năng thận ở người cao tuổi.\nTrẻ em\nỞ trẻ sơ sinh lớn hơn 3 tháng tuổi và trẻ em, dược động học của cefuroxime tương tự như người lớn. Không có dữ liệu thử nghiệm lâm sàng về sử dụng cefuroxime axetil ở trẻ sơ sinh dưới 3 tháng tuổi.\nSuy thận\nAn toàn và hiệu quả của cefuroxime axetil ở bệnh nhân suy thận chưa được thiết lập.\nCefuroxime bài tiết chủ yếu bởi thận. Do đó, như với các kháng sinh khác, ở bệnh nhân có chức năng thận suy giảm rõ rệt (Clcr MIC).",
    "dosage": "Cách dùng Cốm pha hỗn dịch uống Efodyl Cefuroxim 250mg\nCách dùng\nNên uống cốm Efodyl cùng với thức ăn để đạt được hấp thu tối ưu.\nHướng dẫn cách pha hỗn dịch:\nĐổ thuốc từ gói cốm vào cốc.\nThêm khoảng 10 ml nước hoặc hơn (không dùng nước nóng), lượng nước trên không nhất thiết phải chính xác, chỉ cần uống hết thuốc đã pha.\nKhuấy kỹ và uống ngay.\nLiều dùng\nMột đợt điều trị thường là 7 ngày (từ 5 đến 10 ngày).\nNgười lớn và trẻ em > 40 kg\nChỉ định\nLiều dùng\nViêm amidan cấp và viêm họng, viêm xoang vi khuẩn cấp tính\n250mgx 2 lần/ngày\nViêm tai giữa cấp\n500mg x 2 lần/ngày\nĐợt cấp của viêm phế quản mạn tính\n500mg x 2 lần/ngày\nViêm bàng quang\n250mg x 2 lần/ngày\nViêm bể thận\n250mg x 2 lần/ngày\nNhiễm khuẩn da và mô mềm không biến chứng\n250mg x 2 lần/ngày\nBệnh Lyme\n500mg x 2 lần/ngày trong 14 ngày (khoảng từ 10 đến 21 ngày)\nTrẻ em 30 ml/phút/1,73 m\n1,4 - 2,4 giờ\nKhông cần điều chỉnh liều (liều chuẩn 125mg đến 500 mg x 2 lần/ngày)\n10 - 29 ml/phút /1,73 m\n4,6\nLiều chuẩn cho từng người mỗi 24 giờ\n<10 ml/phút /1,73 m\n16,8\nLiều chuẩn cho từng người mỗi 48 giờ\nTrong quá trình thẩm phân máu\n2 - 4\nNên dùng thêm liều chuẩn của từng người ở cuối mỗi giai đoạn thẩm phân\nSuy gan\nChưa có dữ liệu sẵn có cho bệnh nhân bị suy gan. Vì cefuroxime chủ yếu được bài tiết qua thận nên rối loạn chức năng gan sẽ không có ảnh hưởng đến dược động học của cefuroxime.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng cấp\nQuá liều có thể dẫn đến di chứng thần kinh bao gồm bệnh não, co giật và hôn mê. Các triệu chứng quá liều có thể xảy ra nếu không giảm liều một cách thích hợp ở bệnh nhân suy thận.\nXử trí\nNồng độ cefuroxime trong huyết thanh có thể giảm bằng cách thẩm phân máu hay thẩm phân phúc mạc. Cần quan tâm đến khả năng quá liều của nhiều loại thuốc, sự tương tác thuốc và dược động học bất thường ở người bệnh. Bảo vệ đường hô hấp của người bệnh, hỗ trợ thông khí và truyền dịch.\nNếu phát triển các cơn co giật, ngừng ngay sử dụng thuốc; có thể sử dụng liệu pháp chống co giật nếu cần. Thẩm tách máu có thể loại bỏ thuốc khỏi máu, nhưng phần lớn việc điều trị là hỗ trợ hoặc giải quyết triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại của thuốc được liệt kê bên dưới bởi lớp hệ thống cơ quan và tần suất gặp. Tần suất gặp được xác định là: Rất thường gặp (>1/10), thường gặp (≥1/100 đến 1/10), ít gặp (≥1/1000 đến 1/100), hiếm gặp (≥1/10000 đến 1/1000), đến không được biết đến (không thể được ước tính từ dữ liệu có sẵn).\nNhiễm khuẩn và nhiễm ký sinh trùng\nThường gặp: Tăng sinh nấm Candida.\nKhông được biết đến: Tăng sinh Clostridium difficile.\nRối loạn máu và hệ bạch huyết\nThường gặp: Tăng bạch cầu ái toan.\nÍt gặp: Xét nghiệm Coombs dương tính, giảm tiểu cầu, giảm bạch cầu (nhiều khi giảm nặng).\nKhông được biết đến: Thiếu máu tan máu. Cephalosporin là một nhóm thuốc dễ được hấp thụ trên bề mặt màng tế bào hồngcầu và phản ứng với các kháng thể kháng thuốc tạo ra xét nghiệm Coombs dương tính (có thể ảnh hưởng đến phản ứng máu chéo) và rất hiếm thiếu máu tan máu.\nRối loạn hệ thống miễn dịch\nÍt gặp: Sốt do thuốc, bệnh huyết thanh, phản vệ, phản ứng Jarisch-Herxheimer.\nRối loạn hệ thần kinh\nThường gặp: Đau đầu, chóng mặt.\nRối loạn tiêu hóa\nThường gặp: Rối loạn tiêu hóa bao gồm tiêu chảy, buồn nôn, đau bụng.\nÍt gặp: Nôn.\nKhông được biết đến: Viêm đại tràng giả mạc (Xem phần Thận trọng).\nRối loạn hệ gan - mật\nThường gặp: Tăng thoáng qua nồng độ các men gan.\nKhông được biết đến: Vàng da (chủ yếu do ứ mật), viêm gan. Sự gia tăng thoáng qua trong men gan huyết thanh đã được quan sát thường có thể đảo ngược.\nRối loạn da và các mô dưới da\nÍt gặp: Viêm da.\nKhông được biết đến: Mày đay, ngứa, hồng ban đa dạng, hội chứng Stevens Johnson, hoại tử biểu bì do nhiễm độc (hoại tử ngoại ban).\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Efodyl 250 chống chỉ định trong các trường hợp sau:\nMẫn cảm với cefuroxime hoặc bất kỳ nào của thuốc.\nBệnh nhân có tiền sử quá mẫn với kháng sinh cephalosporin.\nPhản ứng quá mẫn nặng (ví dụ phản ứng phản vệ) với bất kỳ loại kháng sinh betalactam khac (penicillin, monobactam và carbapenems).\nThận trọng khi sử dụng\nPhản ứng quá mẫn\nCần thận trọng đặc biệt đối với những bệnh nhân có tiền sử phản ứng dị ứng với penicillin hoặc kháng sinh betalactam khác vì có nguy cơ phản ứng chéo.\nGiống như tất cả các kháng sinh betalactam, các phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong đã được báo cáo. Trong trường hợp phản ứng quá mẫn nghiêm trọng, phải ngưng dùng cefuroxime và phải tiến hành các biện pháp cấp cứu thích hợp. Trước khi bắt đầu điều trị, cần xác định xem bệnh nhân có tiền sử phản ứng quá mẫn với cefuroxime, cephalosporin hoặc bất kỳ loại kháng sinh betalactam nào khác. Cần thận trọng khi dùng cefuroxime cho bệnh nhân có tiền sử quá mẫn nặng với các thuốc betalactam khác.\nPhản ứng Jarisch-Herxheimer\nĐã gặp phản ứng Jarisch-Herxheimer sau khi dùng cefuroxime axetil trong điều trị bệnh Lyme. Đó là kết quả trực tiếp từ hoạt tính diệt khuẩn của cefuroxime axetil đối với vi khuẩn gây bệnh Lyme, xoắn khuẩn Borrelia burgdorferi. Bệnh nhân nên được biết rằng phản ứng này là hậu quả phổ biến và thường tự khỏi khi điều trị bệnh Lyme bằng kháng sinh (Xem phần Tác dụng không mong muốn).\nPhát triển quá mức của vi sinh vật không nhạy cảm. Cũng như các kháng sinh khác, việc sử dụng cefuroxime axetil có thể dẫn đến sự phát triển quá mức của Candida. Sử dụng lâu dài có thể dẫn đến sự phát triển quá mức của các vi sinh vật không nhạy cảm khác (ví dụ Enterococci va Clostridium difficile), có thể cần phải ngắt đoạn điều trị.\nViêm đại tràng và viêm đại tràng giả mạc thấy ở hầu hết các kháng sinh kể cả cefuroxime và có thể dao động trong mức độ từ nhẹ đến đe dọa tính mạng. Vì thế xem xét chuẩn đoán này ở bệnh nhân tiêu chảy trong hoặc sau khi dùng cefuroxime là rất quan trọng. Ngưng điều trị với cefuroxime và điều trị đặc hiệu cho Closfridium difficile nên được xem xét. Không nên dùng thuốc ức chế nhu động ruột.\nẢnh hưởng đến các xét nghiệm chẩn đoán\nViệc sử dụng cefuroxime có liên quan đến xét nghiệm Coombs dương tính có thể ảnh hưởng đến phản ứng máu chéo vì kết quả âm tính giả có thể xảy ra khi dùng xét nghiệm ferricyanide, nên phương pháp glucose oxidase hay hexokinase được khuyến cáo sử dụng để xác định nồng độ glucose huyết/huyết tương ở những bệnh nhân đang dùng cốm Efodyl.\nThông tin thận trọng về tá dược\nThuốc chứa sucrose, sucralose: Bệnh nhân có các vấn đề về di truyền hiếm gặp như không dung nạp galactose, không dung nap fructose, thiếu hụt lactase Lapp, kém hấp thu glucose-galactose hoặc thiếu sucrase-isomaltase không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có khả năng gây đau đầu, chóng mặt, không nên lái xe hoặc vận hành máy móc trong khi sử dụng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCó rất ít dữ liệu từ việc sử dụng cefuroxime ở phụ nữ có thai. Các nghiên cứu trên động vật cho thấy không có tác động có hại đối với phụ nữ mang thai, sự phát triển thai nhi, sinh nở hoặc sự phát triển của trẻ sau sinh. Efodyl nên chỉ được chỉ định cho phụ nữ mang thai khi lợi ích vượt quá nguy cơ.\nThời kỳ cho con bú\nCefuroxime được bài tiết trong sữa mẹ với số lượng nhỏ. Tác dụng không mong muốn ở liều điều trị không thường xảy ra, mặc dù không thể loại bỏ được nguy cơ mắc bệnh tiêu chảy và nhiễm nấm niêm mạc. Efodyl chỉ nên được sử dụng trong thời gian cho con bú sữa mẹ sau khi đánh giá lợi ích nguy cơ.\nTương tác thuốc\nThuốc làm giảm độ acid dạ dày có thể làm giảm sinh khả dụng của cefuroxime axetil so với sinh khả dụng khi đói và có chiều hướng làm mất tác dụng hấp thu tăng cường sau bữa ăn.\nCefuroxime axetil có thể ảnh hưởng đến hệ vi khuẩn ruột, dẫn đến giảm tái hấp thu oestrogen và làm giảm hiệu quả của các thuốc tránh thai đường uống được dùng phối hợp.\nProbenecid dùng đồng thời làm giảm độ thanh thải cefuroxime ở thận, tăng có ý nghĩa nồng độ đỉnh, diện tích duới đường cong và thời gian bán thải của cefuroxime.\nSử dụng đồng thời cefuroxime với aminoglycosid hoặc thuốc lợi tiểu mạnh (như furosernide) có thể làm tăng khả năng nhiễm độc thận.\nSử dụng đồng thời với thuốc chống đông đường uống có thể làm INR tăng lên.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}