{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Envix 6 Meyer - BPC điều trị giun chỉ Onchocerca, giun lươn ở ruột (2 vỉ x 2 viên)\nDanh mục\nThuốc kháng sinh, kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 2 Viên\nThành phần\nIvermectin\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOnchocerca\nOnchocerca volvulus,\nEnvix 6 là sản phẩm của Công ty Liên doanh Meyer-BPC, có thành phần chính là Ivermectin. Đây là thuốc dùng để điều trị giun chỉ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Envix 6\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIvermectin\n6mg",
    "usage": "Công dụng của Thuốc Envix 6\nChỉ định\nThuốc Envix 6 được chỉ định dùng trong các trường hợp sau:\nOnchocerca\nOnchocerca volvulus\nĐiều trị giun chỉ\nĐiều trị giun lươn ở ruột.\nDược lực học\nStreptomyces avermitilis\nIvermectin là dẫn chất bán tổng hợp của một trong số avermectin. Nhóm chất có cấu trúc lacton vòng lớn, phân lập từ sự lên men\nWuchereria bancrofti\nOnchocerca volvulus\nThuốc lần đầu tiên được dùng cho người vào năm 1981. Ivermectin có hiệu quả trên nhiều loại giun tròn như giun lươn, giun tóc, giun kim, giun đũa, giun móc và giun chỉ\nOnchocerca volvulus\nOnchocerca\nStrongyloides\nHiện nay, ivermectin là thuốc được chọn điều trị bệnh giun chỉ\nTác dụng của thuốc có thể kéo dài đến 12 tháng. Một tháng sau khi dùng, ấu trùng tại tử cung giun chỉ trưởng thành không thoát ra được, rồi bị thoái hóa và tiêu đi. Tác dụng kéo dài trên ấu trùng rất có ích trong việc ngăn chặn con đường lây lan của bệnh.\nCơ chế tác dụng:\nThuốc liên kết chọn lọc và có ái lực mạnh với các kênh ion clorid glutamat có trên các tế bào thần kinh và cơ của các động vật không xương sống, dẫn đến tăng tính thấm của màng tế bào đối với ion clorid và sau đó làm âm tính điện thế màng của các tế bào này dẫn đến liệt và chết ký sinh trùng.\nDược động học\nIvermectin được hấp thu sau khi uống, hiện còn chưa biết rõ sinh khả dụng tuyệt đối của thuốc sau khi uống. Nói chung, không thấy có sự khác nhau về nồng độ đỉnh trong huyết tương giữa dạng viên nén và viên nang (46 so với 50 microgam/lít). Tuy nhiên, khi dùng ivermectin với đồ uống có cồn như bia, rượu, nồng độ đỉnh tăng gấp đôi và sinh khả dụng tương đối của viên nén chỉ bằng 60% sinh khả dụng của dung dịch. Sinh khả dụng tăng lên trong bữa ăn giàu chất béo. Thời gian đạt tới nồng độ đỉnh trong huyết tương khoảng 4 giờ và không khác nhau giữa các dạng bào chế.\nIvermectin có thể tích phân bố 3 - 3,5 lít/kg, không qua hàng rào máu não. Nửa đời thải trừ vào khoảng 18 giờ. Khoảng 93% thuốc liên kết với protein huyết tương. Thuốc chuyển hóa ở gan, chủ yếu thông qua cytochrom P450 isoenzym CYP3A4.\nThuốc được đào thải phần lớn dưới dạng chuyển hóa trong khoảng 2 tuần, chủ yếu qua phân, dưới 1% liều dùng được thải qua nước tiểu và dưới 2% trong sữa.",
    "dosage": "Cách dùng Thuốc Envix 6\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nLiều dùng trong trường hợp điều trị:\nNgười lớn và trẻ em cân nặng từ 15 kg trở lên và trên 5 tuổi:\nOnchocerca\nBệnh giun chỉ\nStrongyloides stercoralis\nBệnh giun lươn ở ruột do\nAscaris lumbricoides\nNhiễm giun đũa do\nAncylostoma braziliense\nẤu trùng di chuyển trên da do\nMansonella ozzardi\nNhiễm giun chỉ do\nMansonella streptocerca\nNhiễm giun chỉ do\nWuchereria bancrofti\nNhiễm giun chỉ do\nDưới đây là khuyến cáo liều dùng ivermectin dựa theo trọng lượng cơ thể:\nLiều theo quy định: 0,15 mg/kg\nThể trọng (kg)\nLiều uống duy nhất\n15 - 25\n3 mg\n26 - 44\n6 mg\n45 - 64\n9 mg\n65 - 84\n12 mg\n≥ 85\n0,15 mg/kg\nLiều theo quy định: 0,2 mg/kg\nThể trọng (kg)\nLiều uống duy nhất\n15 - 24\n3 mg\n25 - 35\n6 mg\n36 - 50\n9 mg\n51 - 65\n12 mg\n66 - 79\n15 mg\n≥ 80\n0,2 mg/kg\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác biểu hiện chính do nhiễm độc ivermectin là ban da, phù, nhức đầu, hoa mắt, chóng mặt, suy nhược, buồn nôn, nôn, ỉa chảy.\nCác ADR khác gồm các cơn động kinh, mất điều hòa, khó thở, đau bụng, dị cảm và mày đay.\nXử trí\nKhi bị nhiễm độc, cần truyền dịch và các chất điện giải, trợ hô hấp (oxygen và hô hấp nhân tạo nếu cần), dùng thuốc tăng huyết áp nếu bị hạ huyết áp.\nGây nôn hoặc rửa dạ dày càng sớm càng tốt.\nSau đó, dùng thuốc tẩy và các biện pháp chống độc khác nếu cần để ngăn cản sự hấp thu thêm thuốc vào cơ thể.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nIvermectin là thuốc an toàn, rất thích hợp cho các Chương trình điều trị trên phạm vi rộng. Hầu hết các ADR của thuốc là do các phản ứng miễn dịch đối với các ấu trùng bị chết. Vì vậy, mức độ nặng nhẹ của ADR có liên quan đến mật độ ấu trùng ở da. Các ADR đã được thông báo gồm sốt, ngứa, chóng mặt hoa mắt, phù, ban da, nhạy cảm đau ở hạch bạch huyết, ra mồ hôi, rùng mình, đau cơ, sưng khớp, sưng mặt (phản ứng Mazzotti), đau họng, ho, đau đầu. Hạ huyết áp thế đứng nặng đã được thông báo có kèm ra mồ hôi, nhịp tim nhanh và lú lẫn.\nIvermectin có thể gây kích ứng mắt ở mức độ trung bình. Tăng bạch cầu ái toan và tăng enzym gan đã được báo cáo.\nADR thường xảy ra trong 3 ngày đầu sau khi điều trị và phụ thuộc vào liều dùng. Tỉ lệ các ADR đã được thông báo rất khác nhau.\nOnchocerca\nDưới đây là ADR trong điều trị bệnh giun chỉ\nXương khớp: Đau khớp/ viêm màng hoạt dịch (9,3%).\nHạch bạch huyết: Sưng to và đau hạch bạch huyết ở nách (10,0% và 4,4%), ở cổ (5,3% và 1,3%), ở bẹn (12,6% và 13,9%).\nDa: Ngứa (27,5%); các phản ứng da như phù, có nốt sần, mụn mủ, ban da, mày đay (22,7%).\nToàn thân: Sốt (22,6%).\nTiêu hóa: Ỉa chảy (2%), nôn (2%).\nGan: Tăng ALT (2%), tăng AST (2%).\nPhù: Mặt (1,2%); ngoại vi (3,2%).\nTim mạch: Hạ huyết áp thế đứng (1,1%), nhịp tim nhanh (3,5%).\nThường gặp, 1/100 ≤ ADR < 1/10:\nThần kinh trung ương: Đau đầu (0,2%).\nThần kinh ngoại vi: Đau cơ (0,4%).\nÍt gặp, 1/1000 ≤ ADR < 1/100:\nHướng dẫn cách xử trí ADR:\nOnchocerca\nIvermectin có thể gây các phản ứng da và phản ứng toàn thân với mức độ khác nhau (phản ứng Mazzotti) và các phản ứng trên mắt ở các người bệnh bị giun chỉ\nCó thể điều trị các phản ứng này bằng cách dùng thuốc giảm đau, thuốc kháng histamin hoặc tiêm corticosteroid ngay khi mới xuất hiện các triệu chứng. Liều dùng tùy theo mức độ của các phản ứng.\nKhi bị hạ huyết áp thế đứng, cần bù dịch bằng đường uống, nằm nghỉ, truyền tĩnh mạch nước muối sinh lý hoặc tiêm corticosteroid.\nOnchocerca\nCần nhớ rằng ivermectin không diệt được ký sinh trùng\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Envix 6 chống chỉ định trong các trường hợp sau:\nMẫn cảm với ivermectin và bất cứ thành phần nào của thuốc.\nLoa loa\nĐiều trị bệnh giun chỉ\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nOnchocerca\nLoa loa\nBệnh não nặng hoặc tử vong đã xảy ra ở người bệnh sau khi dùng ivermectin điều trị nhiễm\nAn toàn và hiệu quả chưa được xác định đối với trẻ có cân nặng dưới 15 kg, không nên dùng ivermectin cho trẻ có cân nặng dưới 15 kg và trẻ dưới 2 tuổi, do hàng rào máu não có thể còn kém phát triển so với trẻ lớn hơn.\nĐiều trị cộng đồng cần loại trừ phụ nữ có thai, trẻ em dưới 15 kg và người ốm nặng.\nOnchocerca\nIvermectin có thể gây các phản ứng da và phản ứng toàn thân với mức độ khác nhau (phản ứng Mazzotti) và các phản ứng trên mắt ở các người bệnh bị giun chỉ\nCần điều trị nhắc lại cho những người bệnh bị suy giảm miễn dịch.\nTrypanosoma\nDo thuốc làm tăng GABA, nên có quan niệm cho rằng thuốc có tác dụng trên hệ thần kinh trung ương ở người mà hàng rào máu não bị tổn thương (như trong bệnh viêm màng não, bệnh do\nOnchocerca\nKhi điều trị bằng ivermectin cho người bị bệnh viêm da do giun chỉ\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai\nThời kỳ mang thai\nTác dụng gây quái thai đã được theo dõi trên động vật nghiên cứu. Do chưa có nghiên cứu được kiểm soát trên người mang thai, vì vậy ivermectin không khuyến cáo dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nIvermectin tiết vào sữa mẹ với nồng độ thấp (dưới 2% lượng thuốc đã dùng). An toàn với trẻ sơ sinh chưa được xác định, do đó chỉ dùng thuốc này cho người mẹ khi thấy lợi ích cho mẹ vượt trội nguy cơ cho con. Không nên cho mẹ dùng thuốc tới khi trẻ ít nhất được 1 tuần tuổi.\nTương tác thuốc\nVề mặt lý thuyết, thuốc có thể làm tăng tác dụng của các thuốc kích thích thụ thể GABA (như các benzodiazepin và natri valproat).\nTránh dùng đồng thời ivermectin với BCG.\nIvermectin có thể làm tăng tác dụng của thuốc kháng vitamin K.\nTác dụng của ivermectin có thể tăng lên khi dùng đồng thời với azithromycin, các thuốc ức chế P-glycoprotein/ABCB1.\nIvermectin làm giảm tác dụng của BCG, vắc xin thương hàn.\nTương kỵ\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}