{
    "describe": "Thương hiệu:\nGilead\nThuốc Epclusa 400mg/100mg Gilead điều trị viêm gan C mãn tính (28 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 28 Viên\nThành phần\nSofosbuvir\nVelpatasvir\n,\nNhà sản xuất\nGILEAD\nNước sản xuất\nCanada\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Epclusa là sản phẩm của Gilead, có thành phần chính là Sofosbuvir, Velpatasvir. Đây là thuốc được sử dụng để điều trị nhiễm vi rút viêm gan C mạn tính (HCV) ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Epclusa 400mg/100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSofosbuvir\n400mg\nVelpatasvir\n100mg",
    "usage": "Công dụng của Thuốc Epclusa 400mg/100mg\nChỉ định\nThuốc Epclusa được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm vi rút viêm gan C mạn tính (HCV) ở người lớn.\nDược lực học\nNhóm dược điều trị: Thuốc kháng vi rút có tác động trực tiếp.\nMã ATC: JO5AP55.\nCơ chế tác dụng\nSofosbuvir là một chất ức chế tất cả các kiểu gen của RNA polymerase phụ thuộc RNA NSSB của HCV, một enzyme cần thiết để sao chép virus. Sofosbuvir là một tiền thuốc nucleotide, trải qua quá trình chuyển hóa nội bào để hình thành dẫn chất triphosphate uridine có hoạt tính dược lý (GS-461203), có thể được kết hợp vào RNA của HCV bằng NS5B polymerase và đóng vai trò là một thành phần ngắt chuỗi.\nGS-461203 (chất chuyển hóa có hoạt tính của sofosbuvir) không phải là chất ức chế các DNA và RNA polymerase ở người hay chất ức chế RNA polymerase trong ty thể.\nVelpatasvir là một chất ức chế HCV có đích tác dụng là protein NS5A của HCV, một protein cần thiết để sao chép RNA và tạo lập các hạt vi rút HCV. Các nghiên cứu chọn lọc đề kháng in vitro và kháng thuốc chéo cho thấy cơ chế tác dụng của velpatasvir là tác dụng trên đích NS5A.\nHoạt tính kháng virút\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nKháng thuốc\nTrong nuôi cấy tế bào\nCác đơn vị sao chép HCV giảm nhạy cảm với sofosbuvir đã được chọn lọc trong nuôi cấy tế bào cho nhiều kiểu gen, bao gồm 1b, 2a, 2b, 3a, 4a, 5a và 6a. Sự giảm nhạy cảm với sofosbuvir có liên quan với đột biến thay thế NS5B chính là S282T ở tất cả kiểu gen đơn vị sao chép được kiểm tra. Tạo đột biến định hướng điểm thay thế S282T ở các đơn vị sao chép kiểu gen từ 1 đến 6 làm giảm độ nhạy cảm với sofosbuvir từ 2 đến 18 lần và làm giảm khả năng sao chép vi rút từ 89% đến 99% so với chủng hoang dại tương ứng. Trong các thử nghiệm sinh hóa, khả năng chất chuyển hóa triphosphate có hoạt tính của sofosbuvir (GS-461203) ức chế polymerase NS5B tái tổ hợp từ các kiểu gen 1b, 2a, 3a và 4a biểu hiện đột biến thay thế S282T giảm đi so với khả năng ức chế polymerase NS5B tái tổ hợp từ chủng hoang dại, như được thấy bởi sự gia tăng từ 8,5 đến 24 lần nồng độ ức chế 50% (IC\nChọn lọc in vitro các đơn vị sao chép HCV có giảm độ nhạy cảm với velpatasvir đã được thực hiện trong nuôi cấy tế bào cho nhiều kiểu gen, bao gồm 1a, 1b, 2a, 3a, 4a, 5a và 6a. Các biến thể được chọn lọc ở các vị trí liên quan đến kháng NS5A là 24, 28, 30, 31, 32, 58, 92 và 93. Các biến thể liên quan đến sự kháng thuốc (RAV) được chọn trong 2 hoặc nhiều kiểu gen là F28S, L31I/V và Y93H. Đột biến định hướng điểm với NS5A RAV đã biết cho thấy các đột biến thay thế làm giảm độ nhạy cảm với velpatasvir trên 100 lần là M28G, A92K và Y93H/N/R/W ở kiểu gen 1a, A92K ở kiểu gen 1b, C92T và Y93H/N ở kiểu gen 2b, Y93H ở kiểu gen 3, và L31V và P32A/L/Q/R ở kiểu gen 6. Không có đột biến thay thế riêng lẻ được thử nghiệm cho các kiểu gen 2a, 4a hoặc 5a làm giảm độ nhạy cảm với velpatasvir trên 100 lần. Kết hợp các biến thể này thường cho thấy mức độ giảm độ nhạy cảm với velpatasvir cao hơn so với khi chỉ có các RAV đơn.\nTrong các nghiên cứu lâm sàng\nNghiên cứu ở bệnh nhân không mắc xơ gan và bệnh nhân mắc xơ gan còn bù\nTrong một phân tích gộp đối với các bệnh nhân không mắc xơ gan hoặc mắc xơ gan còn bù sử dụng Epclusa trong 12 tuần trong ba nghiên cứu Giai đoạn 3, 12 bệnh nhân (2 bệnh nhân có kiểu gen 1 và 10 bệnh nhân có kiểu gen 3) đủ điều kiện để phân tích kháng thuốc do thất bại vi rút học. Thêm một bệnh nhân nhiễm HCV kiểu gen 3 ở thời điểm ban đầu tái nhiễm HCV kiểu gen la khi thất bại vi rút học và được loại trừ khỏi phân tích vi rút học. Không có bệnh nhân nào nhiễm HCV kiểu gen 2, 4, 5 hoặc 6 gặp phải thất bại vi rút học.\nTrong số 2 bệnh nhân thất bại vi rút học mắc kiểu gen 1, một bệnh nhân mang vi rút với NS5A RAV Y93N mới xuất hiện và bệnh nhân còn lại mang vi rút với NS5A RAV L31I/V và Y93H mới xuất hiện khi thất bại vi rút học. Cả hai bệnh nhân đều mang vi rút ở thời điểm ban đầu chứa NS5A RAV. Không quan sát thấy các RAV chất ức chế nucleoside (NI) NS5B tại thời điểm thất bại ở 2 bệnh nhân.\nTrong số 10 bệnh nhân thất bại vi rút học kiểu gen 3, đã quan sát thấy Y93H ở tất cả 10 bệnh nhân tại thời điểm thất bại (6 bệnh nhân có Y93H xuất hiện sau khi điều trị và 4 bệnh nhân có Y93H ở thời điểm ban đầu và sau khi điều trị). Không quan sát thấy NS5B NI RAV tại thời điểm thất bại ở 10 bệnh nhân.\nNghiên cứu ở bệnh nhân mắc xơ gan mất bù\nỞ một nghiên cứu Giai đoạn 3 trên các bệnh nhân mắc xơ gan mất bù sử dụng Epclusa + RBV trong 12 tuần, 3 bệnh nhân (1 bệnh nhân nhiễm kiểu gen 1 và 2 bệnh nhân nhiễm kiểu gen 3) đủ điều kiện để phân tích kháng thuốc do thất bại vi rút học. Không có bệnh nhân nào nhiễm HCV kiểu gen 2 hoặc 4 gặp phải thất bại vi rút học trong nhóm điều trị bằng Epclusa + RBV trong 12 tuần.\n1 bệnh nhân nhiễm HCV kiểu gen 1 bị thất bại vi rút học không có RAV NS5A hoặc NS5B tại thời điểm thất bại.\nTrong số 2 bệnh nhân nhiễm HCV kiểu gen 3 bị thất bại vi rút học, một bệnh nhân có NS5A RAV Y93H xuất hiện tại thời điểm thất bại. Một bệnh nhân khác nhiễm vi rút có Y93H ở thời điểm ban đầu và khi thất bại vi rút học và cũng đã xuất hiện mức độ thấp (dưới 5%) của NS5B NI RAV N142T và E237G tại thời điểm thất bại. Dữ liệu dược động học ở bệnh nhân này phù hợp với việc không tuân thủ điều trị.\nTrong nghiên cứu này, 2 bệnh nhân được điều trị bằng Epclusa trong 12 hoặc 24 tuần không có ribavirin có NS5B S282T mới xuất hiện ở mức độ thấp (dưới 5%) cùng với L159F.\nẢnh hưởng của các biến thể liên quan đến kháng thuốc HCV ở thời điểm ban đầu đối với kết quả điều trị\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nKháng thuốc chéo\nDữ liệu thử nghiệm in vitro cho thấy đa số NS5A RAV gây ra kháng với ledipasvir và daclatasvir vẫn còn nhạy cảm với velpatasvir. Velpatasvir là thuốc có hoạt tính đầy đủ đối với đột biến thay thế S282T liên quan đến kháng sofosbuvir trong chuỗi NS5B trong khi tất cả đột biến thay thế liên quan đến kháng thuốc velpatasvir trong chuỗi NS5A hoàn toàn nhạy cảm với sofosbuvir. Cả sofosbuvir và velpatasvir đều có hoạt tính đầy đủ chống lại các đột biến thay thế liên quan tới kháng các nhóm thuốc kháng vi rút tác động trực tiếp khác có cơ chế tác dụng khác, chẳng hạn như chất ức chế NS5B không có cấu trúc nucleoside và chất ức chế protease NS3. Chưa đánh giá được hiệu quả của Epclusa ở những bệnh nhân đã từng thất bại khi điều trị bằng các phác đồ khác có chứa một thuốc ức chế NS5A.\nHiệu quả và an toàn lâm sàng\nHiệu quả của Epclusa được đánh giá trong ba nghiên cứu Giai đoạn 3 ở bệnh nhân nhiễm HCV kiểu gen từ 1 đến 6 có mắc hoặc không mắc xơ gan còn bù, một nghiên cứu Giai đoạn 3 ở bệnh nhân nhiễm HCV kiểu gen từ 1 đến 6 mắc xơ gan mất bù và một nghiên cứu Giai đoạn 3 ở bệnh nhân đồng nhiễm HCV/HIV có nhiễm HCV kiểu gen từ 1 đến 6 được tóm tắt trong bảng 1.\nNghiên cứu\nNhóm\nNhánh nghiên cứu (Số bệnh nhân được điều trị)\nASTRAL-1\nKiểu gen 1, 2, 4, 5 hoặc 6\nTN và TE, không mắc xơ gan hoặc mắc xơ gan còn bù\nEpclusa trong 12 tuần (624)\nGiả dược trong 12 tuần (116)\nASTRAL-2\nKiểu gen 2\nTN và TE, không mắc xơ gan hoặc mắc xơ gan còn bù\nEpclusa trong 12 tuần (134)\nSOFD + RBV trong 12 tuần (132)\nASTRAL-3\nKiểu gen 3\nTN và TE, không mắc xơ gan hoặc mắc xơ gan còn bù\nEpclusa trong 12 tuần (277)\nSOFD + RBV trong 12 tuần (275)\nASTRAL-4\nKiểu gen 1, 2, 3, 4, 5 và 6\nTN và TE, mắc bệnh xơ gan mất bù CPT loại B\nEpclusa trong 12 tuần (90)\nEpclusa + RBV trong 12 tuần (87) Epclusa trong 24 tuần (90)\nASTRAL-5\nKiểu gen 1, 2, 3, 4, 5 và 6\nTN và TE, không mắc xơ gan hoặc mắc xơ gan còn bù, có đồng nhiễm HCV/HIV\nEpclusa trong 12 tuần (106)\nBảng 1: Nghiên cứu được tiến hành với Epclusa ở bệnh nhân nhiễm HCV kiểu gen 1, 2, 3, 4, 5 hoặc 6\nTN = bệnh nhân chưa từng điều trị; TE = bệnh nhân đã từng điều trị (bao gồm bệnh nhân đã điều trị không thành công với phác đồ có chứa peginterferon alfa + ribavirin, có hoặc không có chất ức chế protease HCV)\nLiều dùng ribavirin được dùng dựa trên cân nặng (1.000 mg dùng hàng ngày, chia thành hai lần cho bệnh nhân 99,5% với các protein huyết tương của người và liên kết này không phụ thuộc vào nồng độ thuốc trong khoảng 0,09 µg/ml đến 1,8 µg/ml. Sau liều dùng duy nhất 100 mg [\nBiến đổi sinh học\nSofosbuvir được chuyển hóa mạnh ở gan để hình thành dẫn xuất triphosphate nucleoside có hoạt tính dược lý là GS-461203. Con đường hoạt hóa chuyển hóa liên quan tới quá trình thủy phân nối tiếp nhau của phần carboxyl este, được xúc tác bởi cathepsin A (CatA) hoặc carboxylesterase 1 (CES1) ở người và phân tách gốc phosphoramidate bởi protein 1 liên kết nucleotide có bộ 3 acid amin histidine (histidine triad nucleotide-binding protein 1- HINT1), tiếp theo là quá trình phosphoryl hóa qua con đường sinh tổng hợp pyrimidine nucleotide.\nQuá trình dephosphoryl hóa dẫn tới hình thành chất chuyển hóa nucleoside GS-331007, chất này không thể tái phosphoryl hóa hiệu quả và không có hoạt tính kháng HCV in vitro. Sofosbuvir và GS-331007 không phải là cơ chất hoặc chất ức chế của các enzyme UGT1A1 hoặc CYP3A4, CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 và CYP2D6. Sau khi dùng liều duy nhất 400 mg [\nVelpatasvir là cơ chất của CYP2B6, CYP2C8 và CYP3A4 với tốc độ chuyển hóa chậm. Sau liều dùng duy nhất 100 mg [\nThải trừ\nSau liều dùng duy nhất 400 mg [\nSau liều dùng duy nhất 100 mg [\nTuyến tính/phi tuyến tính\nAUC của velpatasvir tăng gần như theo tỷ lệ liều dùng trên khoảng liều dùng từ 25 mg đến 150 mg.\nAUC của sofosbuvir và GS-331007 tăng gần như theo tỷ lệ liều dùng trên khoảng liều dùng từ 200 mg đến 1.200 mg.\nKhả năng tương tác thuốc sofosbuvir/velpatasvir trong thử nghiệm in vitro\nSofosbuvir và velpatasvir là các cơ chất của các chất vận chuyển thuốc P-gp và BCRP, còn GS-331007 thì không phải. Velpatasvir cũng là cơ chất của OATP1B. Trong thử nghiệm in vitro, có thể quan sát được chuyển hóa chậm của velpatasvir qua CYP2B6, CYP2C8 và CYP3A4. Velpatasvir là chất ức chế của chất vận chuyển thuốc P-gp, BCRP, OATP1B1 và OATP1B3 và sự tham gia vào tương tác thuốc với các chất vận chuyển này chủ yếu giới hạn trong quá trình hấp thu. Ở các nồng độ trong huyết tương có ý nghĩa về mặt lâm sàng, velpatasvir không phải là một chất ức chế chất vận chuyển tại gan bơm tống xuất muối mật (bile salt export pump - BSEP), protein đồng vận chuyển natri taurocholate (sodium taurocholate cotransporter protein -NTCP), OATP2B1, OATP1A2 hoặc chất vận chuyển cation hữu cơ (OCT) 1, chất vận chuyển ở thận 0CT2, 0AT1, 0AT3, protein 2 liên quan đến đa kháng thuốc (multidrug resistance-associated protein 2 - MRP2) hoặc protein đẩy độc tố và nhiều loại thuốc (multidrug and toxin extrusion protein - MATE) 1, hoặc CYP hoặc enzyme uridine glucuronosyltransferase (UGT) 1A1.\nSofosbuvir và GS-331007 không phải là các chất ức chế của các protein vận chuyển thuốc P-gp, BCRP, MRP2, BSEP, OATP1B1, OATP1B3 và 0CT1.GS-331007 không phải là chất ức chế của OAT1, OCT2 và MATE1.\nDược động học ở các quần thể bệnh nhân đặc biệt\nChủng tộc và giới tính\nKhông xác định thấy sự khác biệt về dược động học có ý nghĩa lâm sàng do chủng tộc hay giới tính đối với sofosbuvir, GS-331007 hoặc velpatasvir.\nNgười cao tuổi\nPhân tích dược động học quần thể ở các bệnh nhân nhiễm HCV cho thấy trong phạm vi độ tuổi (18 đến 82 tuổi) đã phân tích, tuổi không có ảnh hưởng có ý nghĩa lâm sàng lên mức phơi nhiễm của sofosbuvir, GS-331007 hoặc velpatasvir.\nSuy thận\n0-inf\n0-inf\nDược động học của sofosbuvir đã được nghiên cứu ở bệnh nhân âm tính với HCV bị suy thận nhẹ (eGFR ≥ 50 và < 80 ml/phút/1,73 m\nSuy gan\n0-24\n0-24\nDược động học của sofosbuvir đã được nghiên cứu sau 7 ngày dùng liều 400 mg sofosbuvir ở các bệnh nhân nhiễm HCV bị suy gan vừa và nặng (CPT Loại B và C). So với những bệnh nhân có chức năng gan bình thường, AUC\ninf\nDược động học của velpatasvir đã được nghiên cứu với một liều duy nhất 100 mg velpatasvir ở bệnh nhân âm tính với HCV bị suy gan vừa và nặng (CPT Loại B và C). So với các đối tượng có chức năng gan bình thường, tổng mức phơi nhiễm huyết tương với velpatasvir (AUC\nTrọng lượng cơ thể\nTrọng lượng cơ thể không có ảnh hưởng có ý nghĩa về mặt lâm sàng đối với mức phơi nhiễm sofosbuvir hoặc velpatasvir theo một phân tích dược động học quần thể.\nNhóm bệnh nhân nhi\nChưa thiết lập được dược động học của sofosbuvir, GS-331007 và velpatasvir ở bệnh nhân nhi (xem phần Liều dùng, Cách dùng).",
    "dosage": "Cách dùng Thuốc Epclusa 400mg/100mg\nCách dùng\nDùng theo đường uống.\nCần hướng dẫn bệnh nhân nuốt cả viên nén kèm hoặc không kèm thức ăn (xem phần Dược động học). Do thuốc có vị đắng, khuyến cáo không nên nhai hoặc nghiền viên nén bao phim.\nLiều dùng\nLiều đề nghị của Epclusa là 1 viên/ngày, uống cùng hoặc không cùng với thức ăn (xem thêm mục Dược động học).\na\nNhóm bệnh nhân\nPhác đồ điều trị và thời gian điều trị\nBệnh nhân không mắc xơ gan và bệnh nhân mắc xơ gan còn bù\nSử dụng Epclusa trong 12 tuần\nCó thể cân nhắc sử dụng bổ sung ribavirin cho bệnh nhân nhiễm virus kiểu gen 3 mắc bệnh xơ gan còn bù (xem phần Dược lực học).\nBệnh nhân xơ gan mất bù\nSử dụng Epclusa + ribavirin trong 12 tuần\nBảng 10: Phác đồ và thời gian điều trị khuyến nghị cho tất cả các kiểu gen HCV\na. Bao gồm bệnh nhân đồng nhiễm vi rút suy giảm miễn dịch ở người (HIV) và bệnh nhân tái nhiễm HCV sau ghép gan (xem phần Thận trọng khi sử dụng).\nKhi sử dụng kết hợp với ribavirin, hãy tham khảo các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nKhuyến nghị sử dụng liều dùng sau đây khi chia ribavirin thành hai liều dùng hàng ngày và dùng kèm thức ăn:\nBệnh nhân\nLiều dùng Ribavirin\nBệnh nhân xơ gan Child-Pugh-Turcotte (CPT)\nLoại B trước khi ghép gan\n1.000 mg/ngày cho bệnh nhân < 75 kg và 1.200 mg cho bệnh nhân ≥ 75 kg\nXơ gan CPT Loại C trước khi ghép gan\nCPT Loại B hoặc C sau khi ghép gan\nLiều dùng ban đầu là 600 mg, có thể điều chỉnh lên tối đa là 1.000/1.200 mg (1.000 mg cho bệnh nhân có trọng lượng < 75 kg và 1.200 mg cho bệnh nhân có trọng lượng ≥ 75 kg) nếu dung nạp tốt. Nếu liều dùng ban đầu không dung nạp tốt, cần giảm liều dùng theo chỉ định lâm sàng dựa trên nồng độ hemoglobin\nBảng 11: Hướng dẫn liều dùng ribavirin khi dùng kèm với Epclusa cho bệnh nhân mắc xơ gan mất bù\nNếu sử dụng ribavirin cho bệnh nhân nhiễm bệnh kiểu gen 3 mắc xơ gan còn bù (trước hoặc sau ghép gan), liều dùng ribavirin khuyến nghị là 1.000/1.200 mg (1.000 mg cho bệnh nhân có trọng lượng < 75 kg và 1.200 mg cho bệnh nhân có trọng lượng ≥ 75 kg).\nĐể điều chỉnh liều dùng ribavirin, tham khảo các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nCần hướng dẫn bệnh nhân rằng nếu xảy ra nôn ói trong vòng 3 giờ sau khi dùng thuốc, cần sử dụng thêm một viên nén Epclusa. Nếu nôn ói xảy ra quá 3 giờ sau khi dùng thuốc, không cần dùng thêm Epclusa (xem phần Dược lực học).\nNếu dùng thiếu một liều Epclusa và trong vòng 18 giờ kể từ thời điểm cần uống thuốc thông thường, cần hướng dẫn bệnh nhân uống thuốc trong thời gian sớm nhất có thể và sau đó bệnh nhân sẽ dùng liều tiếp theo theo thời gian thông thường. Nếu đã qua 18 giờ thì cần hướng dẫn bệnh nhân chờ và dùng liều Epclusa tiếp theo vào thời điểm uống thuốc thông thường. Cần hướng dẫn bệnh nhân không dùng hai liều Epclusa.\nBệnh nhân đã từng điều trị thất bại trước đó với phác đồ có chứa NS5A\nCó thể cân nhắc sử dụng Epclusa + ribavirin trong 24 tuần (xem phần Thận trọng khi sử dụng).\nNgười cao tuổi\nKhông cần điều chỉnh liều dùng cho bệnh nhân cao tuổi (xem phần Dược động học).\nSuy thận\nKhông cần điều chỉnh liều dùng Epclusa cho bệnh nhân bị suy thận nhẹ hoặc vừa. Chưa đánh giá được tính an toàn và hiệu quả của Epclusa đối với bệnh nhân suy thận nặng (Độ lọc cầu thận ước tính [eGFR] < 30 ml/phút/1,73 m\nSuy gan\nKhông cần điều chỉnh liều dùng Epclusa cho bệnh nhân bị suy gan nhẹ, vừa hoặc nặng (CPT Loại A, B hoặc C) (xem phần Dược động học). Đã đánh giá được tính an toàn và hiệu quả của Epclusa ở bệnh nhân mắc bệnh xơ gan CPT Loại B, nhưng chưa đánh giá được ở bệnh nhân mắc bệnh xơ gan CPT Loại C (xem phần Thận trọng khi sử dụng, Tác dụng phụ và Dược lực học).\nNhóm bệnh nhân nhi\nChưa xác định được tính an toàn và hiệu quả của Epclusa ở trẻ em và thanh thiếu niên dưới 18 tuổi. Hiện chưa có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều dùng cao nhất được ghi nhận của sofosbuvir và velpatasvir lần lượt là là liều duy nhất 1.200 mg và liều duy nhất 500 mg. Trong các nghiên cứu ở những người tình nguyện khỏe mạnh này, không quan sát thấy các tác dụng có hại ở mức liều dùng này và các biến cố có hại là tương tự về tần suất và mức độ nghiêm trọng so với báo cáo thu được từ nhóm bệnh nhân sử dụng giả dược. Chưa xác định được ảnh hưởng của liều cao hơn/mức phơi nhiễm cao hơn.\nKhông có thuốc giải độc đặc hiệu khi sử dụng quá liều Epclusa. Nếu xảy ra quá liều, phải theo dõi bệnh nhân để phát hiện bằng chứng độc tính. Điều trị quá liều Epclusa bao gồm các biện pháp hỗ trợ chung như theo dõi các dấu hiệu sinh tồn cũng như quan sát tình trạng lâm sàng của bệnh nhân. Thẩm tách máu có thể đào thải hiệu quả chất chuyển hóa lưu hành chiếm ưu thế của sofosbuvir là GS-331007 với tỷ lệ chiết xuất 53%. Thẩm tách máu dường như không làm đào thải đáng kể velpatasvir vì velpatasvir liên kết cao với protein huyết tương.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Epclusa bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt hồ sơ an toàn\nĐánh giá an toàn của Epclusa dựa trên dữ liệu nghiên cứu lâm sàng Giai đoạn 3 được tổng hợp từ các bệnh nhân nhiễm HCV kiểu gen 1, 2, 3, 4, 5 hoặc 6 (mắc hoặc không mắc bệnh xơ gan còn bù) bao gồm 1.035 bệnh nhân dùng Epclusa trong 12 tuần.\nTỷ lệ bệnh nhân dừng điều trị do phản ứng có hại là 0,2% và tỷ lệ bệnh nhân có phản ứng có hại nghiêm trọng là 3,2% đối với những bệnh nhân dùng Epclusa trong 12 tuần. Trong các nghiên cứu lâm sàng, nhức đầu, mệt mỏi và buồn nôn là các phản ứng có hại phổ biến nhất xuất hiện trong khi điều trị (tỷ lệ mắc phải ≥ 10%) được báo cáo ở những bệnh nhân được điều trị trong 12 tuần với Epclusa. Những phản ứng có hại này và những phản ứng có hại khác được báo cáo với tần suất tương tự ở các bệnh nhân điều trị bằng giả dược so với bệnh nhân được điều trị bằng Epclusa.\nBệnh nhân xơ gan mất bù\nHồ sơ an toàn của Epclusa đã được đánh giá trong một nghiên cứu nhãn mở trong đó bệnh nhân mắc bệnh xơ gan CPT Loại B dùng Epclusa trong 12 tuần (n = 90), Epclusa + RBV trong 12 tuần (n = 87) hoặc Epclusa trong 24 tuần (n = 90). Các biến cố có hại quan sát được nhất quán với các hậu quả lâm sàng dự kiến của bệnh gan mất bù, hoặc hồ sơ độc tính đã biết của ribavirin đối với những bệnh nhân dùng Epclusa kết hợp với ribavirin.\nTrong số 87 bệnh nhân được điều trị bằng Epclusa + RBV trong 12 tuần, số trường hợp giảm haemoglobin xuống dưới 10 g/dl và 8,5 g/dl trong quá trình điều trị lần lượt là 23% và 7%. Ngừng sử dụng ribavirin ở 15% số bệnh nhân được điều trị bằng Epclusa + RBV trong 12 tuần do biến cố có hại.\nMô tả một số phản ứng có hại chọn lọc\nRối loạn nhịp tim\nĐã quan sát thấy các trường hợp bị chậm nhịp tim nghiêm trọng và bloc tim khi sử dụng sofosbuvir kết hợp với thuốc kháng vi rút có tác động trực tiếp (DAA), được sử dụng kèm với amiodarone và/hoặc thuốc khác làm chậm nhịp tim (xem phần Thận trọng khi sử dụng và Tương tác thuốc).\nBáo cáo các trường hợp nghi ngờ phản ứng có hại\nViệc báo cáo các trường hợp nghi ngờ phản ứng có hại sau khi cấp phép lưu hành thuốc là điều quan trọng. Việc này cho phép theo dõi liên tục sự cân bằng giữa lợi ích/nguy cơ của thuốc. Các cán bộ y tế được yêu cầu báo cáo bất kỳ trường hợp nghi ngờ phản ứng có hại nào thông qua hệ thống báo cáo quốc gia.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Epclusa chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần hoạt chất hoặc bất kỳ tá dược nào có trong thuốc.\nSử dụng với chất gây cảm ứng P-gp mạnh và chất gây cảm ứng CYP mạnh:\nNhững thuốc là chất gây cảm ứng P glycoprotein (P-gp) mạnh hoặc cytochrome P450 (CYP) mạnh (rifampicin, rifabutin, thảo dược St. John's wort [cây cỏ ban Hypericum perforatum], carbamazepine, phenobarbital va phenytoin). Dùng đồng thời sẽ làm giảm đáng kể nồng độ huyết tương sofosbuvir hoặc velpatasvir và có thể dẫn tới mất hiệu quả của thuốc Epclusa (xem phần Tương tác thuốc).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông nên sử dụng Epclusa đồng thời với các loại thuốc khác có chứa sofosbuvir.\nChậm nhịp tim nghiêm trọng và bloc tim\nĐã quan sát thấy các trường hợp bị chậm nhịp tim nghiêm trọng và bloc tim khi sử dụng sofosbuvir kết hợp với thuốc kháng vi rút có tác động trực tiếp (DAA) khác, dùng đồng thời với amiodarone có hoặc không có thuốc khác làm chậm nhịp tim. Chưa xác định được cơ chế.\nViệc sử dụng đồng thời amiodarone mới chỉ giới hạn trong chương trình phát triển lâm sàng của sofosbuvir và DAA. Các trường hợp này có thể đe dọa đến tính mạng, vì vậy chỉ nên sử dụng amiodarone cho các bệnh nhân đang được điều trị với Epclusa khi không dung nạp hoặc chống chỉ định với các biện pháp điều trị chống loạn nhịp tim thay thế khác.\nKhi việc sử dụng đồng thời amiodarone được cho là cần thiết, khuyến nghị theo dõi chặt chẽ tình trạng của bệnh nhân khi bắt đầu sử dụng Epclusa. Bệnh nhân được xác định là có nguy cơ cao bị chậm nhịp tim cần được theo dõi liên tục trong 48 giờ trong điều kiện lâm sàng phù hợp.\nDo amiodarone có thời gian bán thải dài, cần tiến hành theo dõi phù hợp cho bệnh nhân đã ngừng sử dụng amiodarone trong một vài tháng và bắt đầu sử dụng Epclusa.\nTất cả các bệnh nhân được điều trị với Epclusa kết hợp với amiodarone có hoặc không kèm theo thuốc khác làm chậm nhịp tim cũng nên được cảnh báo về triệu chứng tim đập chậm và bloc tim và khuyến nghị tìm kiếm hỗ trợ y tế khẩn cấp nếu xuất hiện triệu chứng.\nBệnh nhân đã từng điều trị thất bại trước đó với phác đồ có chứa NS5A\nKhông có dữ liệu lâm sàng chứng minh cho tính hiệu quả của sofosbuvir/velpatasvir trong điều trị cho bệnh nhân đã từng thất bại với phác đồ có chứa chất ức chế NS5A. Tuy nhiên, trên cơ sở các biến thể liên quan đến kháng thuốc (RAV) NS5A thường thấy ở bệnh nhân đã từng điều trị thất bại với các phác đồ khác có chứa chất ức chế NS5A, dược lý học in vitro của velpatasvir và kết quả điều trị với sofosbuvir/velpatasvir ở bệnh nhân chưa từng sử dụng NS5A có RAV NS5A vào thời điểm ban đầu được đăng ký tham gia nghiên cứu ASTRAL, có thể cân nhắc sử dụng Epclusa + RBV trong 24 tuần cho những bệnh nhân đã từng điều trị thất bại với phác đồ có chứa NS5A và những bệnh nhân được cho là có nguy cơ tiến triển bệnh lâm sàng và những bệnh nhân không có lựa chọn điều trị thay thế.\nSuy thận\nKhông cần điều chỉnh liều dùng Epclusa cho bệnh nhân bị suy thận nhẹ hoặc vừa. Chưa đánh giá được tính an toàn của Epclusa ở bệnh nhân bị suy thận nặng (eGFR < 30 ml/phút/1,73 m\nSử dụng cùng với chất gây cảm ứng P-gp mức độ trung bình hoặc chất gây cảm ứng CYP mức độ trung bình\nCác thuốc gây cảm ứng P-gp hoặc CYP mức độ trung bình (ví dụ như oxcarbazepine, modafinil hoặc efavirenz) có thể làm giảm nồng độ huyết tương sofosbuvir hoặc velpatasvir dẫn tới giảm hiệu quả điều trị của Epclusa. Không khuyến nghị sử dụng đồng thời các loại thuốc này với Epclusa (xem phần Tương tác thuốc).\nSử dụng cùng với một số phác đồ kháng retrovirus HIV\nEpclusa đã được chứng minh là làm tăng khả năng phơi nhiễm với tenofovir, đặc biệt là khi sử dụng với phác đồ điều trị HIV có chứa tenofovir disoproxil fumarate và một chất tăng cường dược động học (ritonavir hoặc cobicistat). Chưa xác định được tính an toàn của tenofovir disoproxil fumarate khi có Epclusa và một chất tăng cường dược động học. Cần cân nhắc nguy cơ và lợi ích tiềm tàng liên quan đến việc sử dụng đồng thời Epclusa với viên nén phối hợp cố định liều có chứa elvitegravir/cobicistat/ emtricitabine/tenofovir disoproxil fumarate hoặc tenofovir disoproxil fumarate kết hợp với chất ức chế protease HIV được tăng cường dược động học (ví dụ như atazanavir hoặc darunavir), đặc biệt ở bệnh nhân có nguy cơ rối loạn chức năng thận. Bệnh nhân được điều trị bằng Epclusa kết hợp với elvitegravir/cobicistat/emtricitabine/tenofovir disoproxil fumarate hoặc tenofovir disoproxil fumarate và chất ức chế protease HIV được tăng cường dược động học, cần được theo dõi phản ứng có hại có liên quan đến tenofovir. Tham khảo Tóm tắt Đặc tính Sản phẩm tenofovir disoproxil fumarate, emtricitabine/tenofovir disoproxil fumarate, hoặc elvitegravir/cobicistat/emtricitabine/tenofovir disoproxil fumarate để biết các khuyến nghị theo dõi chức năng thận.\nĐồng nhiễm HCV/HBV (virút viêm gan B)\nĐã có báo cáo về các trường hợp tái kích hoạt virus viêm gan B (HBV), một số trường hợp đã tử vong, trong hoặc sau quá trình điều trị với các thuốc kháng virus tác động trực tiếp. Cần tiến hành khám sàng lọc HBV cho tất cả bệnh nhân trước khi bắt đầu điều trị. Do bệnh nhân đồng nhiễm HBV/HCV có nguy cơ tái kích hoạt HBV nên cần được theo dõi và kiểm soát theo hướng dẫn lâm sàng hiện nay.\nXơ gan CPT Loại C\nChưa đánh giá được tính an toàn và hiệu quả của Epclusa ở bệnh nhân mắc bệnh xơ gan CPT Loại C (xem phần Tác dụng phụ và Dược lực học).\nBệnh nhân ghép gan\nChưa đánh giá được tính an toàn và hiệu quả của Epclusa trong điều trị nhiễm HCV ở bệnh nhân sau ghép gan. Việc điều trị với Epclusa theo liều dùng khuyến nghị (xem phần Liều dùng, Cách dùng) cần được điều chỉnh thông qua đánh giá lợi ích và rủi ro tiềm tàng cho từng bệnh nhân.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nEpclusa không có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nKhông có dữ liệu hoặc rất ít dữ liệu (dưới 300 trường hợp mang thai) sử dụng sofosbuvir, velpatasvir hoặc Epclusa ở phụ nữ có thai.\nSofosbuvir\nNghiên cứu trên động vật không cho thấy các ảnh hưởng có hại trực tiếp hoặc gián tiếp liên quan đến độc tính trên sinh sản (xem phần thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm).\nChưa thể ước tính đầy đủ các biên độ phơi nhiễm với sofosbuvir ở chuột cống so với mức phơi nhiễm ở người tại liều dùng khuyến nghị trên lâm sàng (xem các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm).\nVelpatasvir\nNghiên cứu trên động vật cho thấy có thể có độc tính đối với khả năng sinh sản (xem các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm).\nNhư là một biện pháp phòng ngừa, khuyến nghị không sử dụng Epclusa trong thời kỳ mang thai.\nThời kỳ cho con bú\nHiện chưa rõ liệu sofosbuvir, các chất chuyển hóa của sofosbuvir hoặc velpatasvir có bài tiết qua sữa mẹ hay không.\nDữ liệu dược động học hiện có ở động vật cho thấy có hiện tượng bài tiết velpatasvir và các chất chuyển hóa của sofosbuvir qua sữa.\nKhông thể loại trừ nguy cơ ảnh hưởng tới trẻ sơ sinh/trẻ nhỏ. Vì vậy, không nên sử dụng Epclusa khi đang cho con bú.\nKhả năng sinh sản\nKhông có dữ liệu nghiên cứu ở người về ảnh hưởng của Epclusa đối với khả năng sinh sản.\nNghiên cứu ở động vật không cho thấy tác dụng có hại của sofosbuvir hoặc velpatasvir đối với khả năng sinh sản.\nNếu ribavirin được dùng đồng thời với Epclusa, hãy tham khảo các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm để biết các khuyến nghị chi tiết về việc mang thai, tránh thai và cho con bú.\nTương tác thuốc\nVì Epclusa chứa sofosbuvir và velpatasvir, nên bất kỳ tương tác nào đã được xác định với từng hoạt chất này cũng có thể xảy ra với Epclusa.\nKhả năng Epclusa ảnh hưởng đến các loại thuốc khác\nVelpatasvir là chất ức chế của protein vận chuyển thuốc P-gp, protein kháng ung thư vú (organic anion-transporting polypeptide - BCRP), polypeptide vận chuyển anion hữu cơ (organic anion-transporting polypeptide - OATP) 1B1 và OATP1B3. Việc sử dụng đồng thời Epclusa với các thuốc là cơ chất cho các chất vận chuyển này có thể tăng nguy cơ phơi nhiễm với các thuốc đó. Xem Bảng 3 để biết ví dụ về tương tác với các cơ chất nhạy cảm P-gp (digoxin), BCRP (rosuvastatin) và OATP (pravastatin).\nKhả năng các thuốc khác ảnh hưởng đến Epclusa\nSofosbuvir và velpatasvir là cơ chất của các chất vận chuyển thuốc P-gp và BCRP. Velpatasvir cũng là cơ chất của polypeptid vận chuyển thuốc OATP1B. Trong thử nghiệm in vitro, đã quan sát thấy chuyển hóa chậm của velpatasvir bởi CYP2B6, CYP2C8 và CYP3A4. Các thuốc là chất gây cảm ứng mạnh P-gp hoặc chất gây cảm ứng mạnh CYP2B6, CYP2C8 hoặc CYP3A4 (ví dụ rifampicin, rifabutin, thảo dược St. John's wort, carbamazepine, phenobarbital và phenytoin) có thể làm giảm nồng độ huyết tương của sofosbuvir hoặc velpatasvir dẫn tới giảm hiệu quả điều trị của sofosbuvir/velpatasvir. Chống chỉ định sử dụng các loại thuốc này với Epclusa (xem phần Chống chỉ định). Các thuốc là chất gây cảm ứng P-gp mức độ trung bình hoặc chất gây cảm ứng CYP mức độ trung bình (ví dụ như oxcarbazepine, modafinil hoặc efavirenz) có thể làm giảm nồng độ huyết tương sofosbuvir hoặc velpatasvir dẫn tới giảm hiệu quả điều trị của Epclusa. Không khuyến nghị sử dụng đồng thời các loại thuốc này với Epclusa (xem phần Thận trọng khi sử dụng). Việc sử dụng đồng thời các thuốc ức chế P-gp hoặc BCRP có thể làm tăng nồng độ huyết tương sofosbuvir hoặc velpatasvir. Các thuốc ức chế OATP, CYP2B6, CYP2C8 hoặc CYP3A4 có thể làm tăng nồng độ huyết tương của velpatasvir.\nKhông dự kiến có tương tác thuốc có ý nghĩa về lâm sàng với Epclusa với các chất ức chế P-gp, BCRP, OATP hoặc CYP450; có thể sử dụng đồng thời Epclusa với các chất ức chế P-gp, BCRP, OATP và CYP.\nBệnh nhân được điều trị với chất đối kháng vitamin K\nDo chức năng gan có thể thay đổi trong quá trình điều trị với Epclusa, khuyến cáo theo dõi chặt chẽ giá trị Chỉ số Chuẩn hóa Quốc tế (INR).\nTương tác giữa Epclusa và các loại thuốc khác\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}