{
    "describe": "Thương hiệu:\nBouchara\nCốm Ery Children Enfants 250mg Bouchara điều trị nhiễm khuẩn (24 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 24 Gói\nThành phần\nErythromycin\nChỉ định\nViêm họng\nViêm mũi\nViêm tai giữa\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nViêm, đau răng\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nLaboratoires Sophartex\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nEry 250mg 24 Gói của công ty Laboratoires Sophartex Pháp, thành phần chính erythromycin (dưới dạng erythromycin ethyl succinat) - 250 mg, là thuốc dùng trong điều trị nhiễm khuẩn đường hô hấp trên và dưới, nhiễm khuẩn da, sinh dục.\nEry 250mg được bào chế dưới dạng cốm hạt đóng gói, hộp 24 gói, mỗi gói chứa 2,375 g cốm.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cốm Ery Children Enfants 250mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nErythromycin\n250mg",
    "usage": "Công dụng của Cốm Ery Children Enfants 250mg\nChỉ định\nThuốc Ery 250mg 24 Gói được chỉ định dùng trong các trường hợp sau:\nerythromycin\nCác chỉ định dựa trên hoạt tính kháng khuẩn và tính chất được động của\nCác chỉ định được giới hạn điều trị với các vi khuẩn nhạy cảm với thuốc như:\nViêm họng\nStreptococcus\n, do\nStreptococcus\nDùng penicillin trong 10 ngày vẫn còn điều trị thăm dò viêm họng cấp tính do\nViêm xoang\ncấp. Cân nhắc các hồ sơ vi sinh của loại nhiễm khuẩn này, các macrolid được chỉ định dùng khi không thể điều trị bằng beta-lactam.\nViêm phế quản\ncấp bội nhiễm.\nĐợt kịch phát của viêm phế quản mạn.\nViêm phổi cộng đồng ở những đối tượng: không có yếu tố nguy cơ; không có dấu hiệu lâm sàng nặng; không có các dữ liệu lâm sàng gợi ý bệnh nguyên là phế cầu.\nviêm phổi\nTrong trường hợp có khả năng\nNhiễm trùng da lành tính: chốc lở, bệnh da hóa chốc, chốc loét, viêm da và mô dưới da do nhiễm khuẩn (đặc biệt viêm quầng), bệnh nấm, mụn trứng cá gây viêm từ mức độ nhẹ đến trung bình (thay thế cho điều trị bằng cyclin, khi bệnh nhân không thể sử dụng được).\nNhiễm khuẩn răng miệng.\nNhiễm khuẩn sinh dục không do lậu cầu.\nHóa liệu pháp dự phòng các đợt tái phát của thấp khớp cấp trong trường hợp bệnh nhân dị ứng với beta-lactam.\nCần xem xét các hướng dẫn chính thức liên quan đến việc sử dụng hợp lý thuốc kháng sinh.\nDược lực học\nErythromycin là thuốc kháng sinh họ macrolid.\nErythromycin ức chế tổng hợp protein của vi khuẩn bằng cách gắn vào tiểu đơn vị 50S của ribosom và ngăn sự hình thành chuỗi peptid.\nPhổ kháng khuẩn\nNồng độ tới hạn để phân biệt những chủng nhạy cảm với những chủng nhạy cảm trung gian và những chủng nhạy cảm trung gian với những chủng đề kháng:\nNồng độ nhạy cảm (S) ≤ 1 mg/l và nồng độ đề kháng (R) > 4 mg/l.\nỞ một số loài, mức đề kháng thu được có thể thay đổi theo vị trí địa lý và thời gian. Vì thế, cần biết độ nhạy cảm của vi khuẩn tại địa phương, đặc biệt là nếu nhiễm khuẩn nặng. Thông tin độ nhạy cảm chỉ nhằm định hướng khả năng nhạy cảm của một dòng vi khuẩn với kháng sinh này.\nSự thay đổi về tỷ lệ kháng thuốc ở Pháp của các loại vi khuẩn được trình bày dưới đây:\nChủng nhạy cảm\nBacillus cereus, Corynebacterium diphteriae\nRhodococcus equi, Streptococcus B, Staphylococcus\nStaphylococcus\nStreptococcus\nStreptococcus pneumonia\nStreptococcus pyogenes\nVi khuẩn hiếu khí gram (+):\nBordetella pertussis, Branhamella catarrhalis, Campylobacter, Legionella, Moraxella.\nVi khuẩn hiếu khí gram (-):\nActinomyces, Eubacterium, Mobiluncus, Fusobacterium, Prevotella, Porphyromonas, Prevoteila, Propionibatcerium acnes, Bacteroides\nPeptostreptococcus\nVi khuẩn yếm khí:\nChủng khác\nBorrelia burgdorferi, Chlamydia, Coxiella, Mycoplasma pneumonia, Treponema pallidum, Leptospira.\nChủng nhạy cảm trung bình (nhạy cảm trung gian trong ống nghiệm)\nHaemophilus, Neisseria gonorrhoeae.\nVi khuẩn hiếu khí gram (-):\nClostridium perfringens.\nVi khuẩn yếm khí:\nUreaplasma urealyticum\nKhác:\nChủng đề kháng\nCorynebacterium jeikeium, Nocardia asteroids.\nVi khuẩn hiếu khí gram (+):\nAcinetobacter, Pseudomonas,\nVi khuẩn hiếu khí gram (-):\nFusobacterium\nVi khuẩn yếm khí:\nMycoplasma hominis\nKhác:\nStaphylococci\n*Tỷ lệ kháng methicillin khoảng 30-50% giữa các tụ cầu khuẩn\nDược động học\nHấp thu\nDùng thuốc trước bữa ăn (khoảng 1 giờ), nồng độ thuốc đạt được trong huyết thanh cao nhất. Sau khi uống, erythromycin được hấp thu ở đoạn trên của ruột non. Tỷ lệ sinh khả dụng của thuốc từ 60% đến 80%.\nPhân bố\nThời gian bán hủy trong huyết tương gần 2 giờ. Uống 500 mg erythromycin đạt nồng độ tối đa trong huyết thanh là 2,5 g/ml sau 1 giờ. Erythromycin phân bố rộng rãi trong tất cả các mô trong cơ thể, đặc biệt là ở phổi và trong khối amiđan. Erythromycin phân bố kém trong dịch não tủy. Erythromycin qua được hàng rào nhau thai.\nCác macrolid đi vào và tích lũy trong các tế bào thực bào (bạch cầu trung tính, bạch cầu đơn nhân, đại thực bào phúc mạc và phế nang). Do đó, nồng độ kháng sinh macrolid trong các tế bào thực bào khá cao ở người. Tương tự các macrolid khác, đặc tính này giải thích hoạt tính của erythromycin đối với vi khuẩn nội bào.\nChuyển hóa\nErythromycin một phần được chuyển hóa ở gan tạo thành dạng bất hoạt, chất chuyển hóa này chưa được xác định.\nThải trừ\nErythromycin được bài tiết chủ yếu dưới dạng không đổi trong mật và nước tiểu.\nErythromycin được biến đổi sinh học chủ yếu ở gan bởi phản ứng khử N-methyl. Đào thải chủ yếu qua mật. Ngoài ra còn có một lượng nhỏ thuốc được đào thải qua nước tiểu.",
    "dosage": "Cách dùng Cốm Ery Children Enfants 250mg\nCách dùng\nTốt nhất là uống thuốc trước bữa ăn.\nLiều dùng\nThuốc này thích hợp cho trẻ em từ 10 đến 25 kg (khoảng từ 1 đến 8 tuổi).\nTrẻ em: 30 - 50 mg/kg/ngày.\nTừ 10 đến 15 kg (tương đương từ 1-4 tuổi): 1 gói, 2 lần mỗi ngày.\nTừ 15 đến 25 kg (tương đương từ 4-8 tuổi): 1 gói, 3 lần mỗi ngày.\nThời gian điều trị\nThời gian điều trị viêm họng thường là 10 ngày. Thời gian điều trị thông thường đối với bệnh viêm phế quản, phổi là 2 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho dùng epinephrin, corticosteroid và thuốc kháng histamin để xử trí các phản ứng dị ứng; thụt rửa dạ dày để loại trừ thuốc chưa hấp thu ra khỏi cơ thể; và khi cần dùng các biện pháp hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ery 250mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác biểu hiện trên hệ tiêu hóa: buồn nôn, ói mửa, đau dạ dày, tiêu chảy.\nHiếm có trường hợp bị viêm đại tràng giả mạc được báo cáo.\nviêm tụy\nHiếm gặp\nCác biểu hiện di ứng da hiếm gặp: Rất hiếm gặp hồng ban đa dạng, hội chứng Stevens Johnson và Lyell.\nHiếm có trường hợp viêm gan hoặc tổn thương gan kèm theo tăng alkalin phosphatase và/ hoặc tăng transaminase đã được báo cáo đôi khi kèm các biểu hiện lâm sàng (vàng da, sốt, đôi khi kèm theo đau bụng cấp. Phải ngưng điều trị ngay khi xuất hiện các triệu chứng lâm sàng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nMột số tác dụng không mong muốn có thể hồi phục, cách xử trí là ngừng thuốc.\nTránh dùng erythromycin estolat hoặc erythromycin ethylsuccinat cho người bệnh có bệnh xơ viêm gan do điều trị bằng erythromycin. Để tránh đau và kích ứng tĩnh mạch, truyền thuốc pha loãng tĩnh mạch liên tục hoặc ngắt quãng chậm trong 20 - 60 phút. Chỉ dùng tiêm truyền tĩnh mạch khi thật cần thiết để tránh các tai biến về tim mạch.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ery 250mg chống chỉ định trong các trường hợp sau:\nDị ứng với erythromycin.\nNgười bệnh trước đây đã dùng erythromycin mà có rối loạn về gan.\nNgười bệnh có tiền sử bị điếc.\nKết hợp với: Alkaloid nấm cựa gà gây co mạch (dihydroergotamin và ergotamin), cisaprid, mizolastin, pimozid, bepridil, terfenadin, astermizol.\nKhông nên dùng thuốc này phối hợp với: Chất chủ vận dopamin (bromocriptin, cabergolin, pergolid), buspiron, carbamazepin, cyclosporin và tacrolimus, ebastin (kháng histamin H1), theophyllin (dạng base và dạng muối) và aminophyllin, triazolam, tolterodin, halofantrin, lumefantrin kết hợp với artemether, disopyramid.\nKhông khuyến cáo sử dụng erythromycin đối với người bệnh rối loạn chuyển hóa porphyrin cấp, vì gây các đợt cấp tính.\nThận trọng khi sử dụng\nTrường hợp bị tiêu chảy nặng trong hoặc sau khi điều trị với erythromycin gợi ý bệnh nhân có khả năng bị viêm đại tràng giả mạc như một số trường hợp hiếm gặp đã được báo cáo khi dùng erythromycin, cũng như tất cả các loại thuốc kháng sinh.\nTrong trường hợp suy gan, không khuyến cáo dùng erythromycin. Nếu cần thiết, nên theo dõi đều đặn các xét nghiệm chức năng gan và có thể giảm liều dùng.\nHiếm xảy ra nhanh nhịp thất không điển hình (xoắn đỉnh) khi dùng erythromycin uống hoặc tiêm tĩnh mạch; tuy nhiên, cần sử dụng erythromycin thận trọng ở những bệnh nhân có khoảng QT kéo dài.\nDo có chứa saccharose, chống chỉ định thuốc này ở những bệnh nhân bất dung nạp fructose, hội chứng kém hấp thu glucose và galactose, hoặc thiếu men sucrase-isomaltase.\nMỗi gói chứa 2 g đường; nên tính vào khẩu phần hàng ngày.\nMỗi gói chứa 5,5 g muối; nên tính vào chế độ ăn ở những người kiêng muối chặt chẽ.\nTương tác trong nghiên cứu cận lâm sàng: Tương tự các kháng sinh khác, erythromycin có thể gây cản trở xét nghiệm liều lượng catecholamin bằng huỳnh quang trong nước tiểu. Sự can thiệp này có thể được quan sát thấy chủ yếu bằng các kỹ thuật không sắc ký, và ở nồng độ thấp hơn sau khi đã tách sắc ký.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo nào cho thấy ảnh hưởng của thuốc.\nThời kỳ mang thai\nErythromycin đi qua nhau thai. Mặc dù không có các bằng chứng về ngộ độc thai và quái thai trong các nghiên cứu trên động vật, nhưng chưa có các nghiên cứu thỏa đáng và được kiểm tra chặt chẽ về việc dùng erythromycin cho người mang thai hoặc khi sinh đẻ, vì vậy không dùng erythromycin cho người mang thai, trừ khi không còn liệu pháp nào thay thế và phải theo dõi thật cẩn thận. Không dùng erythromycin estolat do làm tăng nguy cơ độc với gan và tăng tác dụng phụ đối với người mẹ và bào thai.\nThời kỳ cho con bú\nErythromycin tiết vào sữa mẹ, thuốc cần dùng thận trọng cho phụ nữ cho con bú.\nTương tác thuốc\nChống chỉ định kết hợp\nCác alkaloid nấm cựa gà gây co mạch (dihydroergotamin, ergotamin): Ngộ độc ergotin có thể gây hoại tử đầu chi (giảm thải trừ alkaloid nấm cựa gà qua gan).\nCisaprid: Tăng nguy cơ rối loạn nhịp thất, đôi khi gây xoắn đỉnh.\nMizolastin: Tăng nguy cơ rối loạn nhịp thất, đôi khi gây xoắn đỉnh (erythromycin làm giảm chuyển hóa các thuốc kháng histamin ở gan).\nPimozid, bepridil: Tăng nguy cơ rối loạn nhịp thất, đôi khi gây xoắn đỉnh.\nTerfenadin và astemizol, đặc biệt trong trường hợp bị bệnh tim, loạn nhịp tim, nhịp tim chậm, khoảng QT kéo dài, thiếu máu cơ tim hoặc bệnh nhân có rối loạn điện giải. Làm gia tăng nguy cơ độc tim như xoắn đỉnh, nhanh nhịp thất và tử vong.\nKết hợp không khuyến cáo\nCác chất đồng vận dopamin (bromocriptin, cabergolin, pergolid): Tăng nồng độ chất chủ vận dopamin trong huyết tương và có thể tăng hoạt tính của nó hoặc khởi phát các dấu hiệu quá liều.\nBuspiron: Tăng nồng độ các thuốc giải lo âu trong huyết tương do chuyển hóa thuốc qua gan giảm.\nCarbamazepin: Tăng nồng độ carbamazepin trong huyết tương và có dấu hiệu quá liều do ức chế chuyển hóa thuốc qua gan. Có thể sử dụng các macrolid khác, trong đó cần xem xét giảm tối thiểu hoặc không can thiệp lâm sàng. Tuy nhiên, trong bệnh viêm phổi do nhiễm khuẩn Legionella, erythromycin vẫn là kháng sinh dùng thăm dò: trong trường hợp dùng kháng sinh này, nên khuyến cáo theo dõi lâm sàng với thiết bị chuyên dụng để kiểm soát nồng độ carbamazepin trong huyết tương.\nCyclosporin và tacrolimus: Tăng nồng độ các chất ức chế miễn dịch và creatinin huyết trong huyết tương do ức chế chuyển hóa các chất ức chế miễn dịch ở gan.\nEbastin (kháng histamin H1): Tăng nguy cơ loạn nhịp thất, đặc biệt trên các đối tượng nhạy cảm (hội chứng kéo dài QT bẩm sinh), đôi khi gây xoắn đỉnh (giảm chuyển hóa các thuốc kháng histamin ở gan do các macrolid).\nTheophyllin (dạng base và muối) và aminophyllin: Quá liều theophyllin (giảm thải trừ qua gan), đặc biệt nguy hiểm ở trẻ em. Có thể sử dụng các macrolid khác trong đó cần xem xét giảm tối thiểu hoặc không can thiệp lâm sàng. Tuy nhiên, trong bệnh viêm phổi do nhiễm khuẩn Legionella, erythromycin vẫn là kháng sinh dùng thăm dò và có thể được sử dụng, kết hợp theo dõi lâm sàng chặt chẽ để kiểm soát nồng độ theophyllin trong huyết tương.\nTriazolam: Hiếm có trường hợp làm trầm trọng thêm tác dụng phụ của triazolam (rối loạn hành vi) được báo cáo.\nTolterodin: Tăng nồng độ tolterodin trong huyết tương ở các đối tượng có trao đổi chất thấp, có nguy cơ quá liều.\nHalofantrin: Tăng nguy cơ loạn nhịp thất, đôi khi gây xoắn đỉnh. Nếu có thể nên ngưng dùng macrolid. Nếu không thể tránh sự kết hợp này, nên kiểm soát QT trước và theo dõi điện tâm đồ.\nDisopyramid: Tăng nguy cơ xảy ra tác dụng phụ của hợp chất này: Hạ đường huyết nặng, tăng khoảng QT và loạn nhịp thất nghiêm trọng, đôi khi gây xoắn đỉnh. Theo dõi lâm sàng, vi sinh và điện tâm đồ thường xuyên.\nLumefantrin và kết hợp với artemether: Tăng nguy cơ loạn nhịp thất, đôi khi gây xoắn đỉnh.\nNếu có thể nên ngưng dùng thuốc gây xoắn đỉnh. Nếu không thể tránh sự kết hợp này, nên kiểm soát QT trước và theo dõi điện tâm đồ.\nAcid valproic\n: Erythromycin có thể ức chế chuyển hóa của acid valproic, làm tăng nồng độ thuốc này trong huyết tương và làm tăng độc tính.\nThuốc độc tai: Dùng liều cao erythromycin với các thuốc có độc tính với tai ở người bệnh suy thận có thể làm tăng tiềm năng độc tính với tai của những thuốc này.\nPenicillin: Các thuốc kìm khuẩn có thể ảnh hưởng đến tác dụng diệt khuẩn của penicillin trong điều trị viêm màng não hoặc các trường hợp cần có tác dụng diệt khuẩn nhanh. Tốt nhất là tránh phối hợp.\nKết hợp cần thận trọng\nAlfentanil: Tăng tác dụng ức chế hô hấp của các thuốc giảm đau nhóm opiat do làm giảm chuyến hóa qua gan. Cần điều chỉnh liều các thuốc giảm đau nhóm opiat trong trường hợp điều trị bằng erythromycin.\nCác thuốc chống đông đường uống: Tăng tác dụng của các thuốc chống đông đường uống và tăng nguy cơ xuất huyết. Cần kiểm soát chỉ số INR thường xuyên hơn. Có thể chỉnh liều các thuốc chống đông đường uống trong và sau khi điều trị bằng erythromycin.\nAtorvastatin, simvastatin, lovastatin: Tăng nguy cơ xảy ra tác dụng phụ (phụ thuộc nồng độ), như tiêu cơ vân (giảm chuyển hóa qua gan các thuốc hạ cholesterol). Sử dụng liều thấp hơn. Nếu không đạt mục tiêu điều trị, sử dụng một statin khác không chịu ảnh hưởng của tương tác này.\nDigoxin: Tăng nồng độ digoxin trong máu do tăng hấp thu (erythromycin phá hủy tác dụng chuyển digoxin thành các chất chuyển hóa không hoạt tính của hệ vi sinh vật đường ruột).\nLisurid: Tăng nồng độ lisurid trong huyết tương với các dấu hiệu quá liều dopamin (buồn nôn, nôn, buồn ngủ, suy nhược). Cần theo dõi lâm sàng và chỉnh liều lisurid trong thời gian điều trị bằng erythromycin.\nMidazolam\n: Tăng nồng độ midazolam trong huyết tương do giảm chuyển hóa thuốc qua gan, tăng tác dụng an thần, đặc biệt ở trẻ em. Cần theo dõi lâm sàng và chỉnh liều midazolam trong thời gian điều trị bằng erythromycin.\nSildenafil: Tăng nồng độ sildenafil trong huyết tương có nguy cơ hạ huyết áp động mạch. Khởi đầu điều trị sildenafil với liều 25 mg/ngày.\nVerapamil: Nhịp tim chậm và/hoặc rối loạn dẫn truyền nhĩ-thất, do giảm chuyển hóa verapamil qua gan. Theo dõi lâm sàng và điện tâm đồ. Trong trường hợp cần thiết, điều chỉnh liều verapamil trong thời gian điều trị bằng erythromycin và sau khi ngưng thuốc.\nCloramphenicol và lincomycin: Erythromycin có thể đẩy hoặc ngăn chặn không cho chloramphenicol hoặc lincomycin gắn với tiểu đơn vị 50S của ribosom vi khuẩn, do đó đối kháng tác dụng của những thuốc này.\nCác thuốc có độc tính với gan\n: Làm tăng tiềm năng độc với gan.\nVấn đề đặc biệt khi chỉ số INR không ổn định\nNhiều trường hợp hoạt tính của các thuốc chống đông đường uống tăng lên được báo cáo ở các bệnh nhân dùng kháng sinh. Khi bị viêm và nhiễm khuẩn nặng, độ tuổi và tổng trạng của bệnh nhân được xem là các yếu tố nguy cơ. Trong những trường hợp này, rất khó để nhận biết cách lây nhiễm từ việc điều trị khi xuất hiện chỉ số INR không ổn định. Tuy nhiên, một số nhóm kháng sinh có thể có liên quan: Fluoroquinolon, macrolid, cyclin, co-trimoxazol và một vài cephalosporin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Để xa tầm tay trẻ em."
}