{
    "describe": "Thương hiệu:\nVidipha\nThuốc Erythromycin 500mg Vidipha điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nErythromycin\nChỉ định\nViêm tai giữa\nViêm tai ngoài\nViêm niệu đạo\nLupus ban đỏ\nViêm phế quản cấp tính\nSốt thấp khớp\nLậu\nGiang mai\nViêm đường hô hấp trên\nViêm phế quản mạn tính\nViêm phổi\nBạch hầu\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Viêm túi mật, Rối loạn tâm thần, Suy gan, Điếc, Ù tai, Dị ứng thuốc, Loét thực quản\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Erythromycin là sản phẩm của Công ty Cổ phần Dược phẩm T.Ư Vidipha, có thành phần chính erythromycin, đây là thuốc dùng để điều trị các nhiễm khuẩn đường hô hấp, nhiễm khuẩn tai, nhiễm khuẩn răng miệng, nhiễm khuẩn mắt, nhiễm khuẩn da và mô mềm, nhiễm khuẩn đường tiêu hóa. Dự phòng trước và sau phẫu thuật chấn thương, bỏng, sốt thấp khớp; và điều trị các nhiễm khuẩn khác.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Erythromycin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nErythromycin\n500mg",
    "usage": "Công dụng của Thuốc Erythromycin 500mg\nChỉ định\nThuốc Erythromycin chỉ định sử dụng trong các trường hợp điều trị nhiễm khuẩn do vi khuẩn nhạy cảm:\nNhiễm khuẩn đường hô hấp trên:\nViêm amidan, áp xe xung quanh amidan, viêm họng, viêm thanh quản, viêm xoang, nhiễm trùng thứ phát trong bệnh cúm và cảm thông thường.\nNhiễm khuẩn đường hô hấp dưới:\nKhí quản, viêm phế quản cấp tính và mạn tính, viêm phổi (viêm thùy phổi, viêm phế quản phổi, viêm phổi không điển hình), giãn phế quản, các nhiễm khuẩn do Legionnella.\nNhiễm khuẩn tai:\nViêm tai giữa và viêm tai ngoài, viêm xương chũm.\nNhiễm khuẩn răng miệng:\nViêm lợi, viêm họng Vincent.\nNhiễm khuẩn mắt:\nViêm mí mắt.\nNhiễm khuẩn da và mô mềm:\nNhọt và cụm nhọt, áp xe, mụn trứng cá mụn mủ, chốc lỡ, viêm mô tế bào, viêm quầng.\nNhiễm khuẩn đường tiêu hóa:\nViêm túi mật, viêm ruột do tụ cầu khuẩn.\nDự phòng:\nTrước và sau phẫu thuật chấn thương, bỏng, sốt thấp khớp.\nCác nhiễm khuẩn khác:\nViêm tủy xương, viêm niệu đạo, bệnh lậu, giang mai, viêm hạch bạch huyết ở bẹn, bạch hầu, viêm tuyến tiền liệt, bệnh ban đỏ.\nDược lực học\nMycoplasma, Spirochetes, Chlamydia\nRickettsia.\nErythromycin là kháng sinh nhóm macrolid có phổ tác dụng rộng, chủ yếu là kìm khuẩn đối với vi khuẩn Gram dương, Gram âm và các vi khuẩn khác bao gồm\nErythromycin và các macrolid khác gắn thuận nghịch với tiểu đơn vị 50S của ribosom vi khuẩn nhạy cảm và ức chế tổng hợp protein. Tác dụng của erythromycin là kìm khuẩn nhưng có thể kìm khuẩn ở nồng độ cao đối với các chủng rất nhạy cảm. Tác dụng của thuốc tăng lên ở pH kiềm nhẹ (khoảng 8,5), đặc biệt với các vi khuẩn Gram âm.\nStreptococcus như Streptococcus Pneumoniae, Sreptococcus pyogenes.\nStaphylococcus aureus\nStaphylococcus, Pneumococcus, Streptococcus\nStreptococcus Pneumoniae\nEnterococcus faecalis\nStreptococcus viridans\nStaphylococcus aureus\nErythromycin có phổ tác dụng rộng với các vi khuẩn gây bệnh bao gồm các cầu khuẩn Gram dương, các\nBacillus anthracis, Corynebacterium diphteria, Erysipelothris thusioparthiae, Listeria monocyogenes.\nClostridium spp.,\nNocardia\nPropionibacterium acnes.\nNhiều vi khuẩn Gram dương khác còn nhạy cảm với erythromycin trong đó có:\nNeisseria meningitidis, N. gonorrheae\nMoraxella (Branhamella) catarrhalis.\nErythromycin có tác dụng với các cầu khuẩn Gram âm như\nBordetella spp.,\nBrucella, Flavobacterium, Legionealla spp.\nPasteurella, Haemophilus ducreyi\nH. influenzae\nEnterobacteriaceae\nCác vi khuẩn Gram âm khác có độ nhạy cảm thay đổi nhưng thuốc vẫn còn tác dụng hữu hiệu là:\nHelicobacter pyloridis\nCampylobacter jejuni\nBacteroides fragilis\nFusobacterium\nTrong các vi khuẩn yếm khí Gram âm có\nActinomyces, Chlamydia, Rickettsia spp., Spirochete\nTreponema Pallidum\nBorrelia burgdorferi,\nMycoplasma\nM.pneumoniae\nMucobacteria\nM.scrofulaceum\nM. kansasii\nMycoplasma\nM. fortuitum\nCác vi khuẩn nhạy cảm với thuốc bao gồm\nCác nấm, nấm men và virus đều kháng erythromycin. Nồng độ ức chế tối thiểu của erythromycin có thể thấp hơn 0,001 microgam/ml đối với Mycoplasma pneumoniae và nồng độ ức chế tối thiểu từ 0,01 - 0,25 microgam/ml đối với Listeria, Neisseria gonorrheae và Corynebacterium diphteria, Moraxella catarrhalis và Bordetella pertussis. Các vi khuẩn có nồng độ ức chế tối thiểu đến 0,5 microgam/ml được coi là nhạy cảm với kháng sinh và những khuẩn có độ ức chế tối thiểu từ 0,5 - 2 microgam/ml có độ nhạy cảm trung bình.\nDược động học\nErythromycin base không ổn định trong môi trường acid dạ dày, vì vậy sự hấp thu thay đổi và không ổn định. Dạng base thường bào chế viên bao phim hoặc viên bao tan trong ruột, dạng muối ổn định trong môi trường acid. Thức ăn có thể làm giảm sự hấp thu của dạng base hoặc dạng stearat, tuy nhiên mức độ còn phụ thuộc vào công thức bào chế.\nNồng độ đỉnh trong huyết tương đạt được từ 1 - 4 giờ sau khi dùng một liều thuốc, tuỳ theo dạng thuốc. Đạt nồng độ đỉnh khoảng 0,3 -1,0 microgam/ml với liều 250mg erythromycin base và từ 0,3 - 1,9 microgam/ml với liều 500mg. Đối với dạng stearat cũng như vậy. Nồng độ đỉnh có thể cao hơn khi dùng 4 lần/ngày.\nSinh khả dụng của erythromycin thay đổi từ 30 đến 65% tuỳ theo loại muối. Thuốc phân bố rộng khắp các dịch và mô, bao gồm cả dịch rỉ tai giữa, dịch tuyến tiền liệt, tinh dịch. Nồng độ cao được thấy ở gan lách và đại thực bảo. Thuốc thấm kém qua hàng rào máu não và có nồng độ thấp ở dịch não tuỷ; nhưng khi màng não viêm, thuốc trong dịch não tuỷ tăng.\nTừ 70 đến 75% dạng base gắn với protein huyết tương. Erythromycin qua nhau thai, nồng độ thuốc trong huyết tương của bào thai thay đổi bằng khoảng 5 - 20% của người mẹ. Thuốc phân bố vào sữa, nồng độ bằng khoảng 50% nồng độ trong huyết tương.\nThời gian bán thải vào khoảng 1,5 - 2,5 giờ, có thể kéo dài hơn ở người bệnh suy thận, đã có báo cáo khoảng 4 - 7 giờ ở người bị suy thận nặng. Erythromycin một phần được chuyển hoá ở gan tạo thành dạng bất hoạt, chất chuyển hoá này chưa được xác định.\nErythromycin đào thải chủ yếu ở dạng không biến đổi qua mật và tái hấp thu ở ruột. Thải trừ qua nước tiểu từ 2 - 15% dưới dạng không biến đổi.\nErythromycin hầu như không được thải loại bởi thẩm phân máu hoặc thẩm tích màng bụng.\nKhả dụng sinh học của erythromycin thay đổi từ 30 - 65% tùy theo loại muối. Viên nén bao phim (base và stearat) dễ mất hoạt tính bởi dịch vị, tốt nhất nên uống vào lúc đói.",
    "dosage": "Cách dùng Thuốc Erythromycin 500mg\nCách dùng\nThuốc có thể uống với thức ăn để giảm kích ứng dạ dày nhưng không được uống với sữa hoặc đồ uống có tính acid.\nLiều dùng\nNgười lớn và trẻ em trên 8 tuổi:\nNhiễm khuẩn mức độ nhẹ đến trung bình 1- 2 g/ngày chia thành 2 - 4 lần uống.\nNhiễm trùng nặng: 4 g/ngày, chia làm nhiều lần uống. Liều cao hơn 1g/ngày nên chia ra nhiều hơn hai lần uống.\nTrẻ em dưới 8 tuổi:\nDùng dạng bào chế khác có hàm lượng phù hợp.\nĐiều chỉnh liều cho người suy thận:\nLiều Erythromycin tối đa là 1,5 g/ngày được khuyến cáo cho người bị suy thận nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTriệu chứng:\nMất thính giác, buồn nôn nặng, nôn mửa và tiêu chảy.\nXử trí:\nCho dùng epinephrin, corticosteroid và thuốc kháng histamin để xử trí các phản ứng dị ứng, thụt rửa dạ dày để loại trừ thuốc chưa hấp thu ra khỏi cơ thể; và khi cần dùng các biện pháp hỗ trợ.\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Erythromycin, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nErythromycin dạng muối thường được dung nạp tốt và hiếm có các phản ứng không mong muốn nặng. Tần suất không rõ ràng và tỉ lệ có thể khác nhau tuỳ theo công thức thuốc. Khoảng 5 - 15% người bệnh dùng erythromycin có ADR. Phổ biến nhất là các tác dụng về tiêu hoá. Tác dụng trên đường tiêu hoá liên quan đến liều và xuất hiện nhiều ở trẻ hơn người cao tuổi.\nRối loạn máu và hệ bạch huyết:\nTăng bạch cầu ưa eosin.\nTuần hoàn:\nKéo dài thời gian QT, xoắn đỉnh, loạn nhịp thất và chứng tim đập nhanh.\nRối loạn tai và mê đạo:\nĐiếc, ù tai, đã có báo cáo mất thính lực có hồi phục xảy ra chủ yếu ở bệnh nhân suy thận hoặc dùng liều cao.\nRối loạn tiêu hoá:\nĐau bụng vùng thượng vị, chán ăn, tiêu chảy, buồn nôn, nôn, đau dạ dày, chứng khó tiêu. Chứng hẹp môn vị phì đại ở trẻ em, viêm đại tràng màng giả, viêm tụy.\nNhững rối loạn chung liên quan đến đường dùng của thuốc:\nĐau ngực, sốt, khó chịu.\nRối loạn gan, mật:\nViêm gan ở mặt, vàng da, rối loạn chức năng gan, gan to, viêm gan, xét nghiệm chức năng gan bất thường (transaminase tăng, bilirubin huyết tăng).\nRối loạn hệ miễn dịch:\nPhản ứng dị ứng khác nhau đã xảy ra từ nổi mề đay và phát ban nhẹ đến phản vệ.\nRối loạn hệ thần kinh:\nĐã có báo cáo về rối loạn hệ thần kinh trung ương thoảng qua gồm lú lẫn, co giật và chóng mặt.\nRối loạn tâm thần:\nẢo giác.\nRối loạn thận và tiết niệu:\nViêm thận kẽ.\nDa:\nPhát ban, ngứa, nổi mề đay, ngoại ban, phù mạch, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc, hồng ban đa dạng.\nRối loạn mạch máu:\nHạ huyết áp.\nGhi chú: Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nErythromycin 500 mg chống chỉ định với trường hợp:\nQuá mẫn với erythromycin hoặc với bất cứ thành phần nào trong công thức.\nKhông phối hợp với terfenadin, đặc biệt trường hợp người bệnh có bệnh tim, loạn nhịp, nhịp tim chậm, khoảng Q – T kéo dài, tim thiếu máu cục bộ, hoặc người bệnh có rối loạn điện giải.\nChống chỉ định sử dụng đồng thời erythromycin với các thuốc: Simvastatin, tolterodin, mizolastin, amisulprid, astemizol, terfenadin, domperidon, cisaprid hoặc pimozid.\nErythromycin chống chỉ định dùng đồng thời với ergotamin và dihydroergotamin.\nThận trọng khi dùng thuốc\nErythromycin được bài tiết chủ yếu ở gan, vì vậy cần thận trọng khi sử dụng thuốc kháng sinh cho bệnh nhân suy chức năng gan hoặc khi dùng đồng thời với các thuốc có khả năng gây độc cho gan. Rối loạn chức năng gan bao gồm tăng men gan và/hoặc viêm gan ứ mật, có hoặc không có vàng da, đã được thường xuyên báo cáo với erythromycin.\nViêm đại tràng giả mạc đã được báo cáo với gần như tất cả các thuốc kháng sinh, bao gồm nhóm macrolid, và mức độ viêm có thể dao động từ nhẹ đến nghiêm trọng, đe dọa tính mạng. Tiêu chảy liên quan Clostridium difficile (CDAD) đã được báo cáo khi sử dụng gần như với tất cả thuốc kháng sinh bao gồm erythromycin, và mức độ có thể dao động từ tiêu chảy nhẹ đến nghiêm trọng, đến viêm đại tràng gây tử vong. Việc điều trị với các thuốc kháng sinh làm thay đổi hệ vi sinh bình thường của ruột, có thể dẫn đến sự phát triển quá mức của C. difficile. Phải xem xét CDAD ở tất cả bệnh nhân có biểu hiện tiêu chảy sau khi dùng kháng sinh.\nCần cẩn thận với tiền sử bệnh vì đã có báo cáo về việc xảy ra CDAD hơn hai tháng sau khi uống các thuốc kháng khuẩn.\nNên theo dõi cẩn thận bệnh nhân dùng erythromycin đồng thời với các thuốc có thể gây kéo dài khoảng QT. Chống chỉ định sử dụng đồng thời erythromycin với một số thuốc này (Xem mục Chống chỉ định và Tương tác thuốc).\nĐã có báo cáo cho thấy nồng độ erythromycin đến thai nhi không đủ để ngừa giang mai bẩm sinh. Trẻ sinh ra từ những phụ nữ trong thời gian mang thai được uống erythromycin để điều trị bệnh giang mai sớm nên được trị liệu với phác đồ điều trị penicillin thích hợp.\nĐã có báo cáo erythromycin có thể làm trầm trọng thêm sự yếu cơ ở những bệnh nhân bị bệnh nhược cơ.\nErythromycin ảnh hưởng xét nghiệm huỳnh quang xác định catecholamin trong nước tiểu.\nTiêu cơ vân có hoặc không có suy thận đã được báo cáo ở những bệnh nhân bị bệnh nặng uống erythromycin đồng thời với các thuốc statin.\nĐã có báo cáo về chứng hẹp môn vị phì đại ở trẻ em (IHPS) xảy ra ở trẻ sơ sinh sau khi điều trị bằng erythromycin. Kể từ erythromycin có thể được sử dụng trong điều trị các bệnh có tỷ lệ tử vong đáng kể hoặc các bệnh dịch (như bệnh ho gà hoặc chlamydia) ở trẻ nhỏ, lợi ích của điều trị erythromycin cần phải được cân nhắc với các nguy cơ tiềm ẩn của việc phát triển IHPS. Phụ huynh phải thông báo cho bác sĩ biết nếu xảy ra tình trạng nôn hoặc khó chịu với thức ăn.\nCần theo dõi bệnh nhân khi sử dụng thuốc vì thuốc có chứa tá dược erythrosine lake có thể gây các phản ứng dị ứng, tá dược thầu dầu có thể đau bụng và tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc vì thuốc có thể gây co giật, yếu cơ.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nErythromycin đi qua nhau. Mặc dù không có các bằng chứng về ngộ độc thai và quái thai trong các nghiên cứu trên động vật, nhưng chưa có các nghiên cứu thoả đáng và được kiểm tra chặt chẽ về việc dùng erythromycin cho người mang thai hoặc khi sinh nở, vì vậy không dùng erythromycin cho người mang thai, trừ khi không còn liệu pháp nào thay thế và phải theo dõi thật cẩn thận.\nThời kỳ cho con bú\nErythromycin bài tiết qua sữa mẹ, thuốc cần dùng thận trọng cho phụ nữ cho con bú.\nTương tác thuốc\nKhi dùng đồng thời, erythromycin có thể làm tăng nồng độ trong huyết thanh của các thuốc được chuyển hóa bởi hệ thống cytochrom P450 sau: Acenocoumarol, alfentanil, astemizol, bromocriptin carbamazepin, cilostazol, cyclosporin, digoxin, dihydroergotamin, disopyramid, ergotamin, hexobarbiton, methylprednisolon, midazolam, omeprazol, phenytoin, quinidin, rifabutin, sildenafil, tacrolimus, terfenadin, domperidon, theophyllin, triazolam, valproat, vinblastin, và thuốc kháng nấm như fluconazol, ketoconazol và itraconazol. Cần thực hiện giám sát thích hợp và nên điều chỉnh liều dùng khi cần thiết. Nên chăm sóc đặc biệt khi dùng erythromycin cùng với các thuốc đã biết là gây kéo dài khoảng Qtc trên điện tâm đồ.\nCác thuốc gây cảm ứng CYP3A4 (như rifampicin, phenytoin, carbamazepin, phenobarbital, Wort St John) có thể ảnh hưởng đến sự chuyển hoá của erythromycin. Điều này có thể làm xuất hiện những nồng độ erythromycin dưới ngưỡng trị liệu và làm giảm tác dụng. Cảm ứng này giảm dần trong hai tuần sau khi ngưng điều trị với thuốc gây cảm ứng CYP3A4. Không nên sử dụng erythromycin trong và hai tuần sau khi điều trị bằng thuốc gây cảm ứng CYP3A4.\nChất ức chế HMG-CoA reductase: Erythromycin đã được báo cáo làm tăng nồng độ của các chất ức chế HMG-CoA reductase (ví dụ lovastatin và simvastatin). Đã có báo cáo dù hiếm gặp về chứng tiêu cơ vân ở những bệnh nhân dùng đồng thời các thuốc này với erythromycin.\nThuốc tránh thai: Đã có báo cáo dù hiếm xảy ra về sự thủy phân vi khuẩn của một số kháng sinh can thiệp vào quá trình liên hợp của steroid trong ruột gây giảm tác dụng của thuốc ngừa thai và dẫn đến tái hấp thu của steroid không liên hợp. Kết quả là có thể làm giảm nồng độ của steroid hoạt động.\nĐối kháng với các thuốc kháng histamin H1: Người bệnh cần được theo dõi khi dùng chung erythromycin với thuốc kháng H1 như terfenadin, astemizol và mizolastin do erythromycin làm thay đổi sự chuyển hoá của các thuốc này.\nErythromycin làm thay đổi đáng kể chuyển hóa của terfenadin, astemizol và pimozid khi dùng đồng thời. Hiếm khi có trường hợp tai biến tim mạch nghiêm trọng, có khả năng gây tử vong như tim ngừng đập, xoắn đỉnh và loạn nhịp thất khác đã được quan sát (xem mục Chống chỉ định và Tác dụng không mong muốn).\nThuốc kháng khuẩn: Nghiên cứu in vitro cho thấy erythromycin đối kháng với các kháng sinh nhóm beta-lactam (ví dụ penicillin, cephalosporin). Erythromycin đối kháng tác dụng của clindamycin, lincomycin và cloramphenicol. Tương tự cũng đối kháng tác dụng với streptomycin, tetracyclin và colistin.\nCác chất ức chế protease: Đã quan sát thấy sự phân hủy của erythromycin bị ức chế khi dùng đồng thời với erythromycin và thuốc ức chế protease .\nThuốc chống đông đường uống: Đã có báo cáo về sự tăng tác dụng chống đông khi sử dụng đồng thời erythromycin và thuốc chống đông đường uống (ví dụ warfarin).\nTriazolobenzodiazepins (như triazolam và alprazolam) và các thuốc nhóm benzodiazepin: Đã có báo cáo erythromycin làm giảm độ thanh thải của triazolam, midazolam, và nhóm benzodiazepin, và do đó có thể làm tăng tác dụng dược lý của các benzodiazepin này.\nSử dụng đồng thời erythromycin với ergotamin hoặc dihydroergotamin gây độc tính cấp ergot đặc trưng bởi sự co mạch và thiếu máu cục bộ của hệ thống thần kinh trung ương, tứ chi và các mô khác (xem mục Chống chỉ định).\nMức độ cisaprid cao đã được báo cáo ở những bệnh nhân sử dụng đồng thời erythromycin và cisaprid.\nĐiều này có thể dẫn đến kéo dài QTc và rối loạn nhịp tim gồm nhịp nhanh thất, rung thất và xoắn đỉnh. Tác dụng tương tự đã được quan sát khi dùng đồng thời pimozid với clarithromycin, các kháng sinh nhóm macrolid khác.\nSử dụng erythromycin ở những bệnh nhân đang dùng liều cao theophyllin có thể liên quan với sự tăng nồng độ theophyllin trong huyết thanh và độc tính tiềm tàng của theophyllin. Trong trường hợp ngộ độc theophyllin và/hoặc nồng độ theophyllin trong huyết thanh cao, nên giảm liều theophyllin khi bệnh nhân đang được điều trị đồng thời với erythromycin. Đã có báo cáo được công bố cho thấy nồng độ erythromycin giảm đáng kể trong huyết thanh khi cho erythromycin uống đồng thời với theophyllin. Sự sụt giảm này có thể dẫn đến việc xuất hiện nồng độ dưới ngưỡng điều trị của erythromycin.\nĐã có báo cáo về độc tính colchicin khi sử dụng đồng thời erythromycin và colchicin.\nHạ huyết áp, loạn nhịp tim và nhiễm acid lactic đã được quan sát thấy ở những bệnh nhân sử dụng erythromycin đồng thời với verapamil, thuốc chẹn kênh calci.\nCimetidin có thể ức chế chuyển hóa erythromycin, có thể dẫn đến tăng nồng độ erythromycin trong huyết tương.\nErythromycin đã được báo cáo làm giảm độ thanh thải zopiclon và do đó có thể làm tăng tác dụng dược lý của thuốc này.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}