{
    "describe": "Thương hiệu:\nMekophar\nThuốc Ethambutol 400 Mekophar điều trị lao mới và lao tái phát (20 vỉ x 10 viên)\nDanh mục\nThuốc kháng lao\nSố đăng ký\nVD-15517-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 20 Vỉ x 10 Viên\nThành phần\nEthambutol\nChỉ định\nLao phổi\nChống chỉ định\nViêm dây thần kinh, Suy thận, Viêm thần kinh thị giác\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEthambutol 400mg của công ty cổ phần dược phẩm Imexpharm, thành phần chính ethambutol hydrochloride, thuốc được sử dụng để điều trị cả lao mới và lao tái phát và bao giờ cũng phải dùng phối hợp với các thuốc chống lao khác như isoniazid, rifampicin, streptomycin và pyrazinamide để ngăn chặn sự kháng thuốc.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ethambutol 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEthambutol\n400mg",
    "usage": "Công dụng của Thuốc Ethambutol 400\nChỉ định\nThuốc Ethambutol 400mg được chỉ định dùng trong các trường hợp:\nisoniazid\nstreptomycin\nĐiều trị cả lao mới và lao tái phát và bao giờ cũng phải dùng phối hợp với các thuốc chống lao khác như\nDược lực học\nEthambutol\nlà thuốc chống lao tổng hợp có tác dụng kìm khuẩn.\nGần như tất cả các chủng Mycobacterium tuberculosis, M. kansasii và một số chủng M. Aviumđều nhạy cảm với ethambutol. Thuốc cũng ức chế sự phát triển của hầu hết các chủng vi khuẩn lao kháng isoniazid va streptomycin. Nếu dùng ethambutol đơn độc vi khuẩn kháng thuốc phát triển rất nhanh, vì vậy để điều trị bệnh lao phải dùng phối hợp với các thuốc chống lao khác.\nCơ chế tác dụng của ethambutol là ức chế acid mycolic thâm nhập vào trong thành tế bào vi khuẩn lao. Ngoài ra, thuốc còn kìm hãm sự nhân lên của vi khuẩn bằng cách ngăn cản tổng RNA.\nDược động học\nEthambutol được hấp thu nhanh (75 - 80%) qua đường tiêu hóa, phân bố vào tất cả các mô, bao gồm cả phổi, thận và hồng cầu. Thuốc vào dịch não tủy khi màng não bị viêm, thuốc cũng qua nhau thai và vào sữa mẹ. Thời gian bán thải của thuốc sau khi uống là 3 - 4 giờ và có thể kéo dài đến 8 giờ nếu suy thận. Ethambutol thải trừ qua nước tiểu tới 80% trong vòng 24 giờ. Loại trừ được ethambutol bằng thẩm phân phúc mạc và ở mức độ ít hơn bằng thẩm phân thận nhân tạo.",
    "dosage": "Cách dùng Thuốc Ethambutol 400\nCách dùng\nThuốc Ethambutol 400mg dùng đường uống. Thuốc có thể uống cùng với thức ăn nếu bị kích ứng đường tiêu hóa. Có thể nghiền viên thuốc thành bột, trộn với nước ép táo, không trộn với các nước ép khác hoặc siro khác vì không làm mất vị đắng hoặc không ổn định.\nDùng điều trị bệnh lao hoặc nhiễm khuẩn phức hợp Mycobacterium avium, phối hợp với các thuốc chống lao khác theo phác đồ điều trị để tránh phát triển kháng thuốc.\nĐể đạt được nồng độ trị liệu nồng độ trị liệu nên dùng một liều duy nhất trong ngày.\nLiều dùng\nNgười lớn:\nBệnh nhân lao mới: 15mg/kg thể trọng/ngày, tối đa 1,6g/ngày.\nBệnh nhân lao tái phát: 25mg/kg thể trọng/ngày trong 60 ngày đầu, sau đó uống 15mg/kg thể trọng/ngày, tối đa 1,6g/ngày.\nTrẻ em:\nBệnh nhân lao mới và lao tái phát: 25mg/kg thể trọng/ngày trong 60 ngày đầu, sau đó uống 15mg/kg thể trọng/ngày, tối đa 1g/ngày.\nDự phòng:\n15mg/kg thể trọng/ngày, một liều duy nhất, những thuốc phối hợp nên được duy trì ở liều khuyến cáo.\nBệnh nhân suy thận:\nGiảm liều và thay đổi khoảng đưa liều tùy theo mức độ suy thận. Cần hiệu chỉnh liều theo nồng độ ethambutol trong máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng:\nKhông thấy dấu hiệu ngộ độc cấp với liều dùng bình thường. Ngộ độc cấp thường xảy ra ở liều dùng cao hơn 10 g với các triệu chứng thường gặp như buồn nôn, đau bụng, sốt, lú lẫn, ảo giác và các bệnh lý khác của thần kinh thị giác.\nXử trí:\nKhi khi ngộ độc ethambutol phải nhanh chóng rửa dạ dày và tiến hành thẩm phân thận nhân tạo hoặc thẩm phân phúc mạc để giảm nhanh nồng độ trong máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ethambutol 400mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTăng acid uric máu nhất là trong 2 tuần đầu, sốt, đau khớp.\nÍt gặp\nViêm dây thần kinh thị giác, giảm thị lực, không phân biệt được màu đỏ với màu xanh lá cây.\nHiếm gặp\nĐau đầu, sốt, đau khớp, các phản ứng da.\nGiảm bạch cầu, giảm tiểu cầu; buồn nôn, nôn, chán ăn, đau bụng.\nViêm gan, quá mẫn ngoài da; viêm dây thần kinh ngoại vi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng phụ không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ethambutol 400mg chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn cảm với ethambutol.\nNgười bệnh viêm dây thần kinh thị giác.\nThận trọng khi sử dụng\nVới người bệnh nhân suy giảm chức năng thận, phải giảm liều dựa vào nồng độ của ethambutol trong huyết thanh.\nThận trọng với người bệnh ở mắt, người già và trẻ em, nhất là trẻ em duới 6 tuổi vì khó phát hiện và đánh giá các biến đổi về chức năng thị giác.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu nghiên cứu nhưng nên cẩn trọng khi sử dụng vì thuốc cũng gây tác dụng phụ trên thần kinh thị giác, đau đầu.\nThời kỳ mang thai\nEthambutol qua được nhau thai nhưng chưa có nguy cơ nào được thông báo vì dùng thuốc trong thời kỳ mang thai.\nThời kỳ cho con bú\nEthambutol qua được sữa nên không sử dụng cho trẻ nhỏ vì không thể cho biết rối loạn thị giác.\nTương tác thuốc\nDùng đồng thời ethambutol với isoniazid và các thuốc độc thần kinh khác (disulfiram, chloroquine, hydralazine,..) có thể tăng nguy cơ độc thần kinh, như viêm dây thần kinh thị giác và ngoại biên.\nVới các antacid chứa nhôm hydroxide làm giảm hấp thu ethambutol ở một số người bệnh.",
    "preservation": "Bảo quản\no\nDưới 30"
}