{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Euvioxcin 500mg Hà Tây điều trị nhiễm khuẩn đường hô hấp (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-17438-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nOxacillin\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEuvioxcin, của công ty Cổ phần Dược Phẩm Hà Tây, thành phần chính oxacillin, là thuốc kháng sinh thuộc nhóm beta - lactam, dùng để điều trị một số loại nhiễm khuẩn như nhiễm khuẩn đường hô hấp, tai - mũi - họng, thận, tiết niệu, sinh dục, ngoài da, xương - tủy, nhiễm khuẩn máu, viêm màng trong tim và nhiễm khuẩn hệ thần kinh trung ương. Thuốc được bào chế dưới dạng viên nang cứng, mỗi viên chứa 500 mg oxacillin.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Euvioxcin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOxacillin\n500mg",
    "usage": "Công dụng của Thuốc Euvioxcin 500mg\nChỉ định\nThuốc Euvioxcin được chỉ định dùng trong các trường hợp sau:\nĐiều trị các nhiễm khuẩn do những vi khuẩn chịu tác dụng như:\nNhiễm khuẩn đường hô hấp, tai - mũi - họng, thận, tiết niệu, sinh dục, ngoài da, xương - tủy, nhiễm khuẩn máu, viêm màng trong tim và nhiễm khuẩn hệ thần kinh trung ương do chủng tụ cầu tiết penicillinase nhạy cảm.\nKhông được dùng oxacillin để điều trị nhiễm khuẩn do tụ cầu kháng methicilin.\nDược lực học\ndicloxacillin\nOxacillin là một trong số isoxazolyl penicillin (oxacillin, cloxacillin và\nCác isoxazolyl penicillin ức chế mạnh sự phát triển của phần lớn các tụ cầu tiết penicillinase, có tác dụng với vi khuẩn ưa khí gram(+), đặc biệt các tụ cầu, không bị ảnh hưởng bởi beta lactamase của vi khuẩn, do đó thuốc có hiệu lực điều trị tốt.\nDược động học\nHấp thu\noxacillin\nThuốc được hấp thu nhanh nhưng không hoàn toàn (33%) qua đường tiêu hóa. Thuốc được hấp thu nhiều hơn khi uống lúc đói. Nồng độ tối đa trong huyết tương đạt xấp xỉ 5 - 10 microgam/ml trong vòng 1 giờ sau khi uống 1 g\nPhân bố\nThuốc gắn với albumin huyết tương ở mức độ cao (92,2 ± 0,6%). Thể tích phân bố là 0,33 ± 0,09 lít/kg.\nThải trừ\nĐộ thanh thải là 6,1 ± 1,7. Oxacillin bài tiết nhanh qua thận (46 ± 4%), thải trừ đáng kể ở gan và bài tiết trong mật. Nửa đời huyết thanh là 0,4 - 0,7 giờ ở người bệnh có chức năng thận bình thường và kéo dài hơn ở người bị suy thận.",
    "dosage": "Cách dùng Thuốc Euvioxcin 500mg\nCách dùng\nThuốc Euvioxcin được dùng đường uống. Uống thuốc ít nhất 1 giờ trước hoặc 2 giờ sau bữa ăn.\nLiều dùng\nNgười lớn, thiếu niên và trẻ em trên 40 kg: Uống mỗi lần 1-2 viên x 4 lần/ngày (Tối đa không quá 12 viên/ngày).\nTrẻ em cân nặng dưới 40kg: Uống 12,5 - 25 mg/kg thể trọng, chia làm 4 lần.\nĐiều chỉnh liều lượng đối với người suy thận: Nếu độ thanh thải creatinin nhỏ hơn 10 ml/phút, dùng mức thấp của liều thường dùng. Thời gian điều trị 7 - 14 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Bao gồm quá mẫn thần kinh - cơ (trạng thái kích động, ảo giác, loạn giữ tư thế, bệnh não, lú lẫn, co giật), và mất cân bằng điện giải với muối kali hoặc natri, đặc biệt trong suy thận.\nXử trí: Điều trị triệu chứng và hỗ trợ. Thẩm tách máu không loại trừ được oxacillin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Euvioxcin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, ỉa chảy.\nDa (ngoại ban).\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu, giảm tiểu cầu.\nMày đay\nDa:\nGan: Tăng enzym gan.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDị ứng: Phản ứng phản vệ.\nTiêu hóa: Viêm đại tràng có giả mạc.\nGan: Vàng da ứ mật.\nMáu: Mất bạch cầu hạt.\nViêm thận kẽ\nThận:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Euvioxcin chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với các kháng sinh thuộc nhóm penicillin hoặc cephalosporin.\nThận trọng khi sử dụng\nThuốc có khả năng gây dị ứng như penicillin do đó phải tuân thủ những thận trọng thông thường của liệu pháp penicillin.\nTrước khi bắt đầu điều trị với oxacillin cần điều tra kỹ về những phản ứng dị ứng trước đây và đặc biệt phản ứng quá mẫn với penicillin, cephalosporin hoặc thuốc khác.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThuốc dùng được cho phụ nữ có thai khi có chỉ định của thầy thuốc.\nThời kỳ cho con bú\nThuốc dùng được cho phụ nữ đang cho con bú khi có chỉ định của thầy thuốc.\nTương tác thuốc\nGiảm tác dụng: Thuốc làm giảm hiệu lực của thuốc uống tránh thai. Các tetracyclin có thể làm giảm tác dụng của thuốc.\nTăng tác dụng: Disulfiram và probenecid có thể làm tăng nồng độ thuốc trong huyết thanh.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}