{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Evadays Vaginal 500mg Mediplantex điều trị viêm âm đạo (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nMetronidazole\nNeomycin\nNistatina\n,\nChỉ định\nViêm âm đạo\nNấm âm đạo\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nMEDILANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm âm đạo\nGardnerella vaginalis, Trichomonas vaginalis, Candida albicans...,\nTrichomonas\nThuốc Evadays là sản phẩm của Dược Trung ương Mediplantex có thành phần chính Metronidazol, Neomycin sulfat, Nystatin, thuốc dùng để điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Evadays Vaginal 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n500mg\nNeomycin\n65000IU\nNistatina\n100000IU",
    "usage": "Công dụng của Thuốc Evadays Vaginal 500mg\nChỉ định\nThuốc Evadays được chỉ định dùng trong các trường hợp sau:\nGardnerella vaginalis, Trichomonas vaginalis, Candida albicans...\nĐiều trị viêm âm đạo do vi khuẩn, vi nấm nhạy cảm:\nTrichomonas\nĐiều trị viêm âm đạo do nhiễm đồng thời\nĐiều trị viêm âm đạo do các tác nhân phối hợp.\nDược lực học\nMetronidazol:\nLà một thuốc rất mạnh trong điều trị nhiễm động vật nguyên sinh như Entamoeba histolytica, Giardia lamblia và Trichomonas vaginalis. Metronidazol có tác dụng diệt khuẩn trên Bacteroides, Fusobacterium và các vi khuẩn kỵ khí bắt buộc khác, nhưng không có tác dụng trên vi khuẩn ái khí. Metronidazol chỉ bị kháng trong một số ít trường hợp.\nTuy nhiên khi dùng metronidazol đơn độc để điều trị Campylobacter hay Helicobacter pylori thì kháng thuốc phát triển khá nhanh.\nKhi bị nhiễm cả vi khuẩn ái khí và kỵ khí, phải phối hợp metronidazol với các thuốc kháng khuẩn khác.\nviêm cổ tử cung\nKhi bị\nNeomycin sulfat:\nNeomycin sulfat là kháng sinh nhóm aminoglycosid, có tác dụng với các vi khuẩn gram âm và gram dương gây nên các nhiễm khuẩn ngoài da.\nCác vi khuẩn nhạy cảm với Neomycin sulfat: Escherichia coli, Haemophilus influenzae, Klebsiella, Enterobacter các loại, Neisseria các loại.\nNeomycin không có tác dụng với Pseudomonas aeruginosa, Serratia marcescens, Streptococci bao gồm cả Streptococcus pneumoniae hoặc Streptococcus tan máu.\nNystatin:\nNystatin là kháng sinh chống nấm được chiết xuất từ dịch nuôi cấy nấm Streptomyces noursei.\nNystatin có tác dụng kìm hãm hoặc diệt nấm tùy thuộc vào nồng độ và độ nhạy cảm của nấm, không tác động đến vi khuẩn chí bình thường trên cơ thể. Nhạy cảm nhất là các nấm men và có tác dụng rất tốt trên Candida albicans.\nThuốc có cơ chế tác dụng là liên kết với sterol của màng tế bào các nấm nhạy cảm nên nystatin làm thay đổi tính thấm của màng nấm. Nystatin dung nạp tốt ngay cả khi điều trị lâu dài và không gây kháng thuốc.\nDược động học\nMetronidazol\nHấp thu: Metronidazol đạt tới nồng độ trong huyết tương khoảng 10 mcg/ml khoảng 1 giờ sau khi uống 500 mg. Sự hấp thu của Metronidazol khi dùng đường âm đạo bằng một nửa khi uống nếu dùng liều bằng nhau.\nPhân bố: Khoảng 10 - 20% thuốc liên kết với protein huyết tương. Metronidazol thâm nhập tốt vào các mô và dịch cơ thể, vào nước bọt và sữa mẹ. Nồng độ điều trị cũng đạt được trong dịch não tủy.\nChuyển hóa: Metronidazol chuyển hóa ở gan thành các chất chuyển hóa dạng hydroxy và acid, và thải trừ qua nước tiểu một phần dưới dạng glucuronid.\nThải trừ: Thời gian bán thải của metronidazol trong huyết tương khoảng 8 giờ và thể tích phân bố xấp xỉ thể tích nước trong cơ thể (0,6-0,8 lít/kg).\nNeomycin sulfat\nHấp thu: Hấp thu kém qua đường tiêu hóa, khoảng 97% liều uống được bài tiết dưới dạng không đổi qua phân. Sau khi uống 3 gam, nồng độ đỉnh huyết thanh đạt được khoảng 4 microgam/ml và khi thụt thuốc sự hấp thu cũng tương tự. Hấp thu thuốc có thể tăng khi niêm mạc bị viêm hoặc tổn thương.\nThải trừ: Thuốc được thải trừ nhanh qua thận. Thời gian bán thải của thuốc là 2-3 giờ. Thuốc thường được dùng tại chỗ để điều trị nhiễm khuẩn.\nNystatin\nKhông hấp thu qua da hay niêm mạc khi dùng tại chỗ, thải trừ chủ yếu qua phân dưới dạng chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Evadays Vaginal 500mg\nCách dùng\nViên nén Evadays dùng đặt âm đạo. Trước khi đặt nên rửa sạch âm đạo, nhúng ướt viên thuốc bằng nước sôi để nguội. Đặt sâu vào âm đạo mỗi tối trước khi đi ngủ. Sau khi đặt, nằm khoảng 15 phút.\nLiều dùng\nLiều thường dùng: Ngày 1 viên, dùng liên tiếp trong 10 đến 15 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi có dấu hiệu hoặc triệu chứng độc với thận hoặc thính giác phải ngừng thuốc ngay.\nTriệu chứng: Buồn nôn, nôn, mất điều hòa, xuất hiện các triệu chứng độc với thận hoặc thính giác.\nXử lý: Theo dõi chức năng thận và thính giác. Nếu những chức năng này bị suy giảm thì cho thẩm tách máu. Cần thiết có thể cho hô hấp hỗ trợ kéo dài.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Evadays bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nDa: Ngứa, nổi mề đay, đỏ bừng mặt.\nÍt gặp, 1/1000 < ADR < 1/100\nGan: Tăng enzym gan và bilirubin.\nMáu: Loạn tạo máu, thiếu máu tan máu, giảm bạch cầu.\nTuyến nước bọt: Tăng tiết nước bọt.\nHiếm gặp, ADR < 1/1000\nPhản ứng tại chỗ: Ngứa, đỏ âm đạo, kích ứng tại chỗ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Evadays chống chỉ định trong các trường hợp sau:\nKhông được uống.\nMẫn cảm với Metronidazol hoặc các dẫn chất Nitro-imidazol khác..\nMẫn cảm với Nystatin.\nMẫn cảm với Neomycin hoặc các thuốc nhóm aminoglycosid.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nThận trọng với người suy giảm chức năng gan, thận.\nMetronidazol có tác dụng ức chế alcoldehydrogenase và các enzym oxy hóa alcol khác. Nên thận trọng khi uống rượu trong quá trình dùng thuốc.\nNeomycin có thể gây ức chế hô hấp.\nThận trọng khi dùng thuốc dài ngày.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân sử dụng thuốc cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThời kỳ mang thai không được dùng thuốc.\nThời kỳ cho con bú\nNên ngừng cho con bú khi dùng thuốc.\nTương tác thuốc\nCandida albicans\nBị mất tác dụng kháng\nMetronidazol làm tăng tác dụng của thuốc chống đông máu Vì vậy tránh dùng cùng lúc.\nDùng thuốc đồng thời với các thuốc lợi tiểu mạnh như ethacrynic, furosemid làm tăng khả năng gây độc với thận và thính giác.\nThuốc có thể làm giảm hấp thu phenoxymethyl penicilin, digoxin khi dùng đồng thời.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}