{
    "describe": "Thương hiệu:\nSANTA\nThuốc Evasif V-245mg Santa điều trị viêm gan B mạn tính (30 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nLọ 30 Viên\nThành phần\nTenofovir disoproxil\nNhà sản xuất\nSANTA FARMA ILAC SANAYII A.S. – TURKEY\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTenofovir disoproxil\nEvasif 245mg do Santa Farma Ilac San. A.S. sản xuất, có dạng viên nén bao phim, gồm 30 viên/ lọ, với thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Evasif V-245mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil\n245mg",
    "usage": "Công dụng của Thuốc Evasif V-245mg\nChỉ định\nThuốc Evasif 245mg\nđược chỉ định dùng trong trường hợp sau:\nviêm gan B mạn tính\nEvasif 245mg được chỉ định để điều trị bệnh\nEvasif 245mg được chỉ định phối hợp với các thuốc kháng retrovirus trong điều trị nhiễm HIV - 1 ở người trưởng thành trên 18 tuổi.\nDược lực học\nCơ chế tác dụng\nTenofovir disoproxil fumarat là dạng muối fumarat của tiền chất tenofovir disoproxil. Tenofovir disoproxil được hấp thu và chuyển thành hoạt chất tenofovir, là một chất đồng đẳng nucleosid monophosphat (nucleotid). Dưới xúc tác của các enzym trong tế bào qua hai phản ứng phosphoryl hóa ở cả các tế bào lympho T không hoạt động và đã được hoạt hóa tenofovir chuyển thành chất chuyển hóa có hoạt tính, tenofovir diphosphat.\nTenofovir diphosphat có thời gian bán thải khoảng 10 giờ trong tế bào đã hoạt hóa và khoảng 50 giờ trong tế bào không hoạt hóa đối với các tế bào đơn nhân máu ngoại vi (PBMC). Tenofovir diphosphat ức chế enzym polymerase của virus bằng cách cạnh tranh trực tiếp vào chất nền tự nhiên deoxyribonucleotid và kết thúc chuỗi ADN sau khi kết hợp vào ADN.\nTenofovir diphosphat là chất ức chế yếu các polymerase nội tế bào α, β, và γ với hằng số ức chế động học (Ki) đối với polymerase α ADN người (5,2 µmol/l) lớn gấp > 200 lần và đối với polymerase β và γ ADN người (tương ứng là 81,7 và 59,9 µmol/l) lớn gấp > 3000 lần, so với Ki của nó đối với enzym sao chép ngược HIV - 1 (0,02 µmol/l).\nTrong các phép định lượng in vitro, ở các nồng độ cao tới 300 µmol/l, tenofovir không thể hiện tác dụng nào đến quá trình tổng hợp ADN của ty thể hoặc quá trình sản xuất acid lactic.\nCác tác dụng dược lý học\nTenofovir\ncó hoạt tính kháng virus in vitro đối với các retrovirus và hepadnavirus.\nHIV - 1: Nồng độ ức chế 50% (IC50) của tenofovir đối với chủng HIV - 1HIB hoang dại nuôi trong phòng thí nghiệm là 1 – 6 µmol/l ở dòng tế bào lympho và đối với chủng HIV - 1 phân nhóm B phân lập từ PBMC là 1,1 µmol/l. Tenofovir cũng có hoạt tính chống lại HIV-1 phân nhóm A, C, D, E, F, G và O và chống lại HIVBaL chủ yếu ở các tế bào đơn nhân/đại thực bào. Tenofovir thể hiện hoạt tính in vitro kháng HIV -2, với IC50 là 4,9 µmol/l ở các tế bào MT - 4 và kháng virus viêm gan B, với IC50 là 1,1 µmol/l đối với các tế bào HepG2 2.2.15.\nTrong khoảng nồng độ gấp hai lần IC50 cho chủng hoang dại, tenofovir vẫn duy trì hoạt tính chống lại HIV - 1 tái tổ hợp có các đột biến gây đề kháng với didanosin (L74V), với zalcitabin (T69D), và kháng đa nucleosid (phức hợp Q151M).\nHoạt tính của tenofovir đối với các chủng HIV - 1 mang các đột biến liên quan tới zidovudin dường như tùy thuộc vào dạng và số lượng của các đột biến này. Khi có đột biến T215Y, đã thấy nồng độ IC50 tăng gấp đôi. Trong 10 mẫu có các đột biến đa dạng liên quan tới zidovudin (trung bình 3,4), đã xuất hiện nồng độ 1C50 tăng gấp 3,7 lần ( khoảng từ 0,8 đến 8,4).\nHIV - 1 đề kháng với nhiều nucleosid mang 2 đột biến T69S đã giảm nhạy cảm với tenofovir (IC50 > 10 lần). Tenofovir thể hiện hoạt tính đầy đủ chống lại các chủng HIV - 1 đề kháng với chất ức chế enzym sao chép ngược không phải nucleosid mang các đột biến K103N hoặc Y181C. Kháng chéo với các đột biến gây đề kháng chất ức chế protease khó xảy ra do các enzym của virus có đích khác nhau.\nNgười ta đã chọn lọc được trong ống nghiệm các chủng HIV - 1 có độ nhạy cảm với tenofovir giảm từ 3 đến 4 lần và mang đột biến K65R ở enzym sao chép ngược. Đột biến K65R cũng có thể là chọn lọc đối với zalcitabin, didanosin, abacavir và lamivudin, và làm giảm độ nhạy với zalcitabin, didanosin, abacavir và lamivudin (tương ứng là 14, 4, 3 và 25 lần).\nKhông nên dùng tenofovir disoproxil fumarat cho các bệnh nhân đã điều trị kháng retrovirus mà nhiễm chủng virus có mang đột biến K65R.\nĐối với virus viêm gan B: Hoạt tính kháng virus in vitro của tenofovir đã được đánh giá trong dòng tế bào HepG 222.15. Nồng độ tenofovir cần thiết để ức chế 50% là 0,14 – 1,5 µmol/lít, nồng độ gây độc tế bào là > 100 µgam/lít. Tenofovir diphosphat với giá trị Ki (hằng số ức chế động học) 0,18 mmol/lít ức chế sự tái tổ hợp enzym HBV polymerase. Trong nghiên cứu in vitro, kết hợp tenofovir với các dược phẩm chống sao chép ngược nucleosid của virus viêm gan B như: Lamivudin, telbivudin, emtricitabin và entecavir có tác dụng hiệp đồng đã được báo cáo.\nDược động học\nTenofovir disoproxil fumarat là một tiền chất dạng ester tan được trong nước và trong cơ thể nhanh chóng chuyển thành tenofovir và formaldehyd.\nTrong tế bào, tenofovir được chuyển thành tenofovir monophosphat và thành chất có hoạt tính tenofovir diphosphat.\nDược động học của tenofovir không phụ thuộc vào liều của tenofovir disoproxil fumarat trong khoảng liều từ 75 đến 600mg và không bị ảnh hưởng khi dùng liều lặp lại ở bất kỳ mức liều nào.\nHấp thu\nSau khi cho bệnh nhân nhiễm HIV uống tenofovir disoproxil fumarat, tenofovir disoproxil fumarat được hấp thu nhanh chóng và chuyển thành tenofovir. Khi uống vào bữa ăn, các liều tenofovir disoproxil fumarat cho các giá trị trung bình nồng độ tenofovir (%CV) Cmax, AUC0 - ∞ và Cmin tương ứng là 326 (36,6%) ng/ml, 3,324 (41,2%) ng.giờ/ml và 64,4 (39,4%) ng/ml.\nCác nồng độ tenofovir tối đa trong huyết thanh đạt được trong vòng 1 giờ sau khi uống lúc đói và 2 giờ sau khi uống kèm thức ăn. Sinh khả dụng đường uống của tenofovir từ tenofovir disoproxil fumarat ở bệnh nhân uống lúc đói là khoảng 25%. Việc uống tenofovir disoproxil fumarat với bữa ăn nhiều chất béo có ảnh hưởng tới sinh khả dụng đường uống của thuốc, trong đó AUC của tenofovir tăng khoảng 40% và Cmax tăng khoảng 14%.\nKhi bệnh nhân được uống liều tenofovir disoproxil fumarat đầu tiên vào lúc đã ăn no, giá trị Cmax trong huyết thanh trung bình nằm trong khoảng từ 213 đến 375 ng/ ml. Tuy nhiên, uống tenofovir disoproxil fumarat cùng bữa ăn nhẹ không ảnh hưởng đáng kể tới dược động học của tenofovir.\nPhân bố\nSau khi truyền tĩnh mạch, thể tích phân bố ở trạng thái ổn định của tenofovir được ước tính khoảng 800 ml/kg. Sau khi uống tenofovir disoproxil fumarat, tenofovir được phân bố chủ yếu ở các mô, với nồng độ cao nhất là ở thận, gan và đường ruột (theo các nghiên cứu tiền lâm sàng). Trong ống nghiệm, mức độ gắn kết với protein huyết tương hoặc huyết thanh tương ứng là dưới 0,7 và 7,2%, với nồng độ tenofovir nằm trong khoảng từ 0,01 đến 25 µg/ml.\nChuyển hóa\nCác nghiên cứu in vitro đã xác định rằng cả tenofovir disoproxil fumarat lẫn tenofovir đều không chuyển hóa qua hệ enzym CYP450. Hơn nữa, ở nồng độ cao hơn đáng kể (gấp khoảng 300 lần) so với nồng độ đạt được trên lâm sàng, tenofovir không ức chế sự chuyển hóa thuốc trong ống nghiệm mà có xúc tác là các đồng phân CYP450 chính liên quan đến chuyển dạng sinh học của thuốc ở người (CYP3A4, CYP2D6, CYP2C9, CYP2E1 hoặc CYP1A1/2).\nỞ nồng độ 100 µg/ml, tenofovir disoproxil fumarat không ảnh hưởng tới bất kỳ loại CYP450 nào, trừ CYP1A1/2, trong đó có sự giảm nhẹ (6%) nhưng có ý nghĩa thống kê về chuyển hóa chất nền của CYP1A1/2. Dựa trên các số liệu này thì không có khả năng xuất hiện tương tác đáng kể về mặt lâm sàng giữa tenofovir disoproxil fumarat và các thuốc chuyển hóa nhờ hệ thống CYP450.\nThải trừ\nTenofovir được thải trừ chủ yếu qua thận bằng cả con đường lọc thận và qua hệ thống vận chuyển chủ động ở ống thận với khoảng 70 – 80% liều truyền tĩnh mạch được bài tiết qua nước tiểu dưới dạng không đổi. Độ thanh thải toàn bộ ước tính khoảng 230 ml/giờ/kg (khoảng 300 ml/phút).\nĐộ thanh thải qua thận ước tính là khoảng 160 ml/giờ/kg (khoảng 210 ml/phút), cao hơn nhiều so với tốc độ lọc ở cầu thận. Điều này chỉ ra rằng bài tiết chủ động qua ống thận đóng vai trò quan trọng trong quá trình thải trừ tenofovir. Thời gian bán thải của tenofovir sau khi uống là khoảng 12 – 18 giờ.",
    "dosage": "Cách dùng Thuốc Evasif V-245mg\nHIV\nNên khởi đầu điều trị với bác sỹ có kinh nghiệm điều trị virus viêm gan B hoặc\nCách dùng\nUống thuốc vào sau khi ăn. Trường hợp bệnh nhân khó nuốt viên thuốc thì có thể hòa tan với ít nhất 100 ml nước lọc, nước cam hoặc nước nho rồi uống.\nLiều dùng\nNgười lớn\nLiều khuyến cáo là 1 viên/ lần/ngày.\nSuy thận\nsuy thận\nTenofovir được thải trừ qua thận và nồng độ phơi nhiễm của tenofovir tăng lên ở những bệnh nhân có chức năng thận suy giảm. Các dữ liệu lâm sàng đã chỉ ra rằng, dùng 1 viên tenofovir disoproxil fumarat mỗi ngày cho bệnh nhân\nNhững khuyến cáo về khoảng cách giữa 2 lần dùng thuốc dựa trên những dữ liệu còn hạn chế và có thể không tối ưu. Tính an toàn và hiệu quả của những khuyến cáo điều chỉnh khoảng cách giữa các lần dùng thuốc còn chưa được đánh giá trên lâm sàng. Do đó, cần theo dõi chặt chẽ đáp ứng lâm sàng vớii việc điều trị và chức năng thận ở những bệnh nhân này.\nĐộ thanh thải creatinin (ml/phút)*\nCác bệnh nhân được lọc máu\n50 – 80\n30 – 49\n10 – 29\nKhoảng cách khuyến cáo giữa 2 liều dùng\nMỗi 24 giờ\nMỗi 48 giờ\nMỗi 72 tới 96 giờ\nSau khi kết thúc thẩm tách máu**, dùng một viên mỗi tuần.\n* Tính theo thể trọng lý tưởng.\n** Thường mỗi tuần một lần, giả định là 3 lần thẩm tách một tuần với thời gian khoảng 4 giờ cho mỗi lần thẩm tách, hoặc sau tổng thời gian thẩm tách là 12 giờ.\nKhông có khuyến cáo về liều dùng đối với bệnh nhân không được thẩm tách có độ thanh thải creatinin < 10 ml/phút.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần theo dõi các dấu hiệu ngộ độc và áp dụng điều trị hỗ trợ tiêu chuẩn.\nTenofovir có thể được loại bỏ bởi thẩm tách máu, thanh thải thẩm tách máu trung bình của tenofovir là 134 ml/phút. Thanh thải của tenofovir bởi thẩm tách màng bụng chưa được xác định.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên 1 liều Evasif 245mg trong vòng 12 giờ kể từ thời điểm phải dùng thuốc, bệnh nhân nên dùng bù liều Evasif 245mg càng sớm càng tốt và tiếp tục liều sau đó như bình thường. Nếu bệnh nhân quên 1 liều Evasif 245mg sau hơn 12 giờ và gần đến thời điểm dùng liều tiếp theo, bệnh nhân không nên dùng bù liều quên và chỉ cần dùng liều tiếp theo như bình thường.\nNếu bệnh nhân nôn mửa trong vòng 1 giờ sau khi uống Evasif 245mg, cần dùng thêm 1 viên thuốc nữa. Nếu bệnh nhân nôn mửa sau nhiều hơn 1 giờ dùng Evasif 245mg, họ không cần uống thêm một liều nữa.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Evasif 245mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ nghi ngờ có liên quan tới việc điều trị được liệt kê dưới đây theo hệ thống các cơ quan trong cơ thể và tần suất. Các tần suất được xác định là rất hay gặp (>1/10), thường gặp (>1/100, 1/1000, 1/10000, <1000), rất hiếm gặp (<10000) bao gồm cả những báo cáo riêng lẻ.\nĐối với điều trị HIV – 1\nĐánh giá về tác dụng phụ được dựa trên kinh nghiệm sử dụng thuốc sau khi đưa ra thị trường và trong hai nghiên cứu trên 653 bệnh nhân đã điều trị kháng retrovirus từ trước đang dừng tenofovir disoproxil fumarat (n = 443) hoặc placebo (n = 210) trong phác đồ kết hợp với các thuốc kháng retrovirus khác trong 24 tuần, và một nghiên cứu mù đôi có đối chứng so sánh trên 600 bệnh nhân sử dụng thuốc kháng retrovirus lần đầu được điều trị bằng tenofovir disoproxil 245mg (dưới dạng fumarat) (n = 299) hoặc stavudin (n = 301) kết hợp với lamivudin và efavirenz trong 144 tuần.\nKhoảng một phần ba số bệnh nhân được coi là gặp các tác dụng ngoại ý trong quá trình điều trị bằng tenofovir disoproxil fumarat kết hợp với các thuốc kháng retrovirus khác. Những phản ứng này thường là các triệu chứng đường tiêu hóa mức độ nhẹ tới trung bình.\nCác rối loạn thần kinh\nRất hay gặp: Chóng mặt.\nCác rối loạn đường tiêu hóa\nTiêu chảy\nRất hay gặp:\nHay gặp: Đầy hơi.\nKhoảng 1% bệnh nhân điều trị bằng tenofovir disoproxil fumarat phải ngừng điều trị do các triệu chứng đường tiêu hóa.\ntăng cholesterol máu\nCác phác đồ kết hợp kháng retrovirus thường kèm theo các rối loạn chuyển hóa như: Tăng triglycerid máu,\nCác phác đồ kết hợp kháng retrovirus thường kèm theo tình trạng tái phân bố mỡ trong cơ thể (hội chứng loạn dưỡng mỡ) ở bệnh nhân HIV bao gồm: Giảm mỡ ngoại vi và dưới da mặt, tăng mỡ nội tạng và bụng, phì đại ngực và tích mỡ vùng cổ lưng (gù trâu).\nTrong một nghiên cứu lâm sàng có đối chứng kéo dài 144 tuần trên các bệnh nhân dùng thuốc kháng retrovirus lần đầu so sánh tenofovir disoproxil fumarat với stavudin trong phác đồ kết họp với lamivudin và efavirenz, những bệnh nhân dùng tenofovir disoproxil có tỷ lệ mắc hội chứng loạn dưỡng mỡ thấp hơn đáng kể so với những bệnh nhân dùng stavudin. Nhóm dùng tenofovir disoproxil fumarat cũng có mức tăng trung bình thấp hơn đáng kể về các chỉ số triglycerid lúc đói và tổng lượng cholesterol so với nhóm kia.\nỞ bệnh nhân nhiễm HIV bị suy giảm miễn dịch nặng tại thời điểm sử dụng phác đồ phối hợp thuốc chống retrovirus (CART), phản ứng viêm có hoặc không có triệu chứng với các tác nhân gây bệnh cơ hội có thể xuất hiện.\nĐặc biệt, ở những bệnh nhân bị nhiễm HIV hoặc điều trị kết hợp với kháng retrovirus, nguy cơ hoại tử xương đã được báo cáo.\nĐối với điều trị virus viêm gan B\nĐánh giá về tác dụng phụ được dựa trên kinh nghiệm sử dụng thuốc sau khi đưa ra thị trường và trong hai nghiên cứu trên 641 bệnh nhân viêm gan B mạn tính hoặc xơ gan còn bù dùng tenofovir disoproxil fumarat 245mg (n = 426) mỗi ngày hoặc uống adefovir dipivoxil 10mg (n = 215) mỗi ngày trong 48 tuần.\nCác rối loạn đường tiêu hóa\nThường gặp: Buồn nôn.\nRối loạn hệ thống miễn dịch\nRất hiếm gặp: Phản ứng dị ứng.\nCác rối loạn chuyển hoá và dinh dưỡng\nRất hay gặp: Giảm phosphat máu.\nacid lactic\nHiếm: Nhiễm\nCác rối loạn hô hấp, ngực và trung thất\nRất hiếm: Khó thở.\nBệnh đường tiêu hóa\nThường gặp: Tăng nồng độ amylase.\nHiếm gặp: Viêm tụy.\nRất hiếm gặp: Đau dạ dày.\nCác rối loạn gan mật\nHiếm: Tăng enzym gan (AST, ALT, GGT).\nRất hiếm: Viêm gan.\nRối loạn ở da và dưới da\nHiếm gặp: Phát ban.\nCác rối loạn cơ xương và mô liên kết\nKhông rõ: Bệnh lý cơ, nhuyễn xương (cả hai đều liên quan tới bệnh lý ống lượn gần).\nCác rối loạn thận – tiết niệu\nHiếm: Suy thận, suy thận cấp, bệnh thận ở ống lượn gần (bao gồm hội chứng Fanconi), tăng creatinin.\nRất hiếm: Hoại tử ống thận cấp.\nCó cả những báo cáo hậu mãi về viêm thận và đái tháo nhạt có nguyên nhân từ thận.\nNhững rối loạn chung và tình trạng tại nơi dùng thuốc\nRất hiếm: Suy nhược.",
    "careful": "Lưu ý\nThuốc này chỉ dùng theo đơn của bác sĩ.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nKhông dùng thuốc quá liều chỉ định.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nChống chỉ định\nChống chỉ định ở những bệnh nhân mẫn cảm với tenofovir hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông được dùng viên nén Evasif đồng thời với bất kỳ thuốc nào khác có chứa tenofovir disoproxil fumarat.\nadefovir\nTenofovir disoproxil fumarat không được dùng kết hợp với\nTenofovir disoproxil fumarat chưa được nghiên cứu ở những bệnh nhân dưới 18 tuổi.\nTác dụng trên thận\nTenofovir được thải trừ chủ yếu qua thận. Nồng độ tenofovir phơi nhiễm trong cơ thể có thể tăng đáng kể ở những bệnh nhân suy thận trung bình hoặc nặng (độ thanh thải creatinin 9. Những bệnh nhân này có nguy cơ cao bị phản ứng phụ nghiêm trọng trên gan hoặc thận. Do đó, các thông số về gan và thận phải được theo dõi chặt chẽ trên các đối tượng bệnh nhân này.\nViêm gan trầm trọng.\nSự bùng phát viêm gan: Các đợt bùng phát tự phát bệnh viêm gan B mạn tính là tương đối phổ biến và được đặc trưng bởi sự gia tăng đột ngột ALT huyết thanh. Sau khi bắt đầu điều trị bằng thuốc kháng virus, ALT huyết thanh có thể tăng ở một số bệnh nhân, ở những bệnh nhân có bệnh gan mất bù, sự gia tăng ALT huyết thanh thường không đi kèm với nồng độ bilirubin huyết thanh tăng hoặc suy gan. Bệnh nhân xơ gan có thể có nguy cơ cao bị mất máu do viêm gan, do đó cần được theo dõi chặt chẽ trong suốt quá trình điều trị.\nCác cơn bùng phát sau khi ngừng điều trị: Viêm gan cấp tính trầm trọng cũng đã được báo cáo ở những bệnh nhân đã ngừng liệu pháp điều trị viêm gan B. Các đợt bùng phát bệnh sau điều trị thường liên quan đến sự gia tăng HBV DNA, và phần lớn dường như tự hạn chế. Tuy nhiên, các đợt trầm trọng, bao gồm cả tử vong, đã được báo cáo. Chức năng gan phải được theo dõi trong những khoảng thời gian lặp lại với cả việc theo dõi lâm sàng và xét nghiệm trong ít nhất 6 tháng sau khi ngưng điều trị viêm gan B. Nếu thích hợp, việc tiếp tục điều trị viêm gan B có thể được bảo đảm. Ở những bệnh nhân bị bệnh gan tiến triển hoặc xơ gan, không nên ngừng điều trị vì sau đợt điều trị viêm gan trầm trọng có thể dẫn đến suy gan.\nBệnh gan bùng phát đặc biệt nghiêm trọng, và đôi khi gây tử vong ở những bệnh nhân bị bệnh gan mất bù.\nĐồng nhiễm với viêm gan C hoặc D: Không có dữ liệu về hiệu quả của tenofovir ở bệnh nhân đồng nhiễm virus viêm gan C hoặc D.\nĐồng nhiễm HIV - 1 và viêm gan B: Do nguy cơ phát triển kháng HIV, tenofovir disoproxil fumarat chỉ nên được sử dụng như là một phần của một phác đồ kết hợp kháng retrovirus thích hợp ở bệnh nhân đồng nhiễm HIV/ HBV. Các bệnh nhân có rối loạn chức năng gan trước đây, bao gồm viêm gan mạn tính hoạt động, có sự tăng tần số chức năng gan bất thường trong điều trị kết hợp thuốc kháng retrovirus và nên được theo dõi theo phác đồ chuẩn. Nếu có những triệu chứng bệnh gan xấu đi ở những bệnh nhân như vậy, cần phải xem xét tạm thời hoặc vĩnh viễn ngừng điều trị. Tuy nhiên, cần lưu ý rằng sự gia tăng ALT có thể là một phần của việc làm giảm HBV trong quá trình điều trị với tenofovir (xem phần cảnh báo bùng phát viêm gan).\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào của tenofovir disoproxil về ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu lâm sàng về tình trạng phơi nhiễm tenofovir disoproxil fumarat khi đang mang thai.\nCác nghiên cứu trên động vật không chỉ ra tác hại trực tiếp hoặc gián tiếp của tenofovir disoproxil fumarat đối với quá trình mang thai, sự phát triển bào thai, sự sinh nở hoặc sự phát triển sau khi ra đời.\nChỉ nên sử dụng tenofovir disoproxil fumarat khi đang mang thai nếu lợi ích mang lại cao hơn so với nguy cơ tiềm tàng đối với bào thai. Tuy nhiên, người ta còn chưa biết rõ nguy cơ tiềm tàng đối với sự phát triển của bào thai người, do đó khi dùng tenofovir disoproxil fumarat cho những phụ nữ ở độ tuổi sinh đẻ phải luôn kết hợp với các biện pháp tránh thai hiệu quả.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật chỉ ra rằng: Tenofovir được bài tiết qua sữa. Người ta chưa biết liệu tenofovir có bài tiết qua sữa người hay không. Do đó, khuyến cáo người mẹ đang điều trị bằng tenofovir disoproxil fumarat không nên cho con bú.\nTheo nguyên tắc chung, khuyến cáo phụ nữ nhiễm HIV và virus viêm gan B không nên cho con bú để tránh lây truyền HIV và virus viêm gan B sang con.\nTương tác thuốc\nCác thuốc chuyển hóa bởi men gan\nDựa trên các kết quả nghiên cứu in vitro và các đường thải trừ của tenofovir thì khả năng chuyển hóa của CYP450 với các thuốc khác mà có liên quan đến tenofovir là thấp.\nCác thuốc thải trừ qua thận\nTenofovir được bài tiết qua thận qua 2 quá trình lọc và bài tiết tích cực thông qua vận chuyển anion (hOAT1). Khi dùng đồng thời với các sản phẩm khác cạnh tranh đào thải qua ống thận (ví dụ: Cidofovir và tenofovir disoproxil fumarat), có thể làm tăng nồng độ của tenofovir hoặc thuốc dùng đồng thời với nó.\nCác thuốc chống virus\nKhi kết hợp tenofovir disoproxil fumarat với emtricitabin, lamivudin, entecavir, indinavir và efavirenz không gây ra bất kỳ sự tương tác nào.\nKhi kết hợp tenofovir disoproxil fumarat với lopinavir, ritonavir: Không có bất kỳ thay đổi nào về dược động học của lopinavir và ritonavir, diện tích dưới đường cong (AUC) của tenofovir tăng khoảng 30%. Nồng độ tenofovir cao hơn trong máu sẽ làm tăng các tác dụng phụ trong đó có bệnh thận.\nSử dụng kết hợp tenofovir disoproxil fumarat và didanosin: Diện tích dưới đường cong (AUC) của didanosin tăng 48 – 60% dẫn tới tăng nguy cơ gặp phải tác dụng phụ liên quan tới didanosin. Đã xuất hiện các ca viêm tụy và nhiễm acid lactic nhưng hiếm, đôi khi gây tử vong. Không khuyến cáo kết hợp tenofovir disoproxil fumarat và didanosin.\nKết hợp tenofovir disoproxil fumarat với atazanavir/ ritonavir: Sự kết hợp này làm giảm nồng độ atazanavir/ ritonavir (so vói atazanavir 400mg, giảm AUC và Cmin tương ứng là 25% và 40%; so với ritonavir 100mg, giảm AUC và Cmin tương ứng là 25% và 26%). Dần đến tăng nồng độ tenofovir, có thể làm trầm trọng thêm các tác dụng phụ của tenofovir trong đó có bệnh thận.\nCác tương tác khác:\nĐ\niều trị kết hợp tenofovir disoproxil fumarat với methadon, ribavirin, rifampicin hoặc với các thuốc tránh thai (norgestimat, ethinyl estradiol) không gây ra bất kỳ tương tác dược động học nào.",
    "preservation": "Bảo quản\nTrong hộp kín, nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em."
}