{
    "describe": "Thương hiệu:\nMedisun\nThuốc Fellaini Medisun điều trị vẩy nến và bệnh ngoài da (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcitretin\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFellaini 25 mg Medisun là sản phẩm của Công ty Cổ phần Dược Phẩm Medisun, thành phần dược chất chính acitretin dùng để trị bệnh vảy nến, bệnh vảy nến mụn mủ gan bàn chân bàn tay các bệnh ngoài da có rối loạn điều hòa chất sừng như bệnh vảy cá bẩm sinh, bệnh Darier.\nFellaini 25 mg Medisun 3x10 dạng thuốc viên nang cứng, đóng gói hộp 3 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Fellaini\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcitretin\n25mg",
    "usage": "Công dụng của Thuốc Fellaini\nChỉ định\nThuốc Fellaini được chỉ định dùng trong các trường hợp sau:\nBệnh vảy nến nặng trên diện rộng, không đỡ sau khi đã dùng các liệu pháp điều trị khác.\nBệnh vảy nến mụn mủ gan bàn chân bàn tay.\nCác bệnh ngoài da có rối loạn điều hòa chất sừng như bệnh vảy cá bẩm sinh.\nBệnh Darier (chứng dị sừng nang lông).\nDược lực học\nAcitretin là một retinoid và là một chất chuyển hóa của etretinat. Cơ chế tác dụng chính xác của thuốc chưa được biết.\nĐối với bệnh vảy nến, các nghiên cứu gợi ý rằng acitretin ảnh hưởng tới đáp ứng miễn dịch, tăng sinh tế bào biểu bì và quá trình tổng hợp glycoprotein của da. Đặc biệt, acitretin giúp bình thường hóa quá trình đặc biệt hóa tế bào, làm mỏng lớp sừng ở biểu bì do làm giảm tốc độ tăng sinh của tế bào sừng.\nDược động học\nHấp thu\nSau khi uống, nồng độ thuốc tối đa trong máu đạt được sau sau 1 - 5 giờ. Sinh khả dụng đạt từ 60 - 70%, nhưng thay đổi nhiều giữa các cá nhân (36 - 95%), sinh khả dụng của acitretin tăng khi uống cùng bữa ăn (72%). Sau khi uống hàng ngày trong 2 tháng với liều 50 mg/ngày, trạng thái ổn định đạt được trong vòng 7 ngày đối với acitretin và 10 ngày đối với chất chuyển hóa trực tiếp, isome 13 - cis - acitretin.\nPhân bố\nAcitretin rất ưa mỡ và dễ dàng vào các mô. Acitretin gắn vào protein huyết tương trên 99%, chủ yếu vào albumin, một tỉ lệ thấp ở lipoprotein. Acitretin qua nhau thai và vào sữa mẹ.\nChuyển hóa\nThuốc chuyển hóa thành các chất có hoạt tính là 13 – cis – acitretin và một ít là etretinat, tuy nhiên etretinat chỉ được phát hiện thấy trong huyết thanh của một số người bệnh dùng acitretin. Uống rượu sẽ làm tăng tỉ lệ chuyển hóa acitretin thành etretinat, kể cả sau khi người bệnh đã ngừng thuốc.\nThải trừ\nThời gian bán thải của acitretin khoảng 49 giờ, của 13 – cis – acitretin là 63 giờ, etretinat có thời gian bán thải 120 ngày, lúc đó có thể dự trữ trong các tế bào mỡ trong nhiều tháng và cả trong vài năm. Cả acitretin và chất chuyển hóa 13 – cis – acitretin thải trừ qua mật và nước tiểu dưới dạng liên hợp.",
    "dosage": "Cách dùng Thuốc Fellaini\nCách dùng\nThuốc được uống vào bữa ăn hoặc uống cùng với sữa.\nLiều dùng\nNgười lớn\nBệnh vảy nến nặng\nLiều khởi đầu thông thường 1 viên x 1 lần/ngày (có thể cho phép tới 2 viên/lần/ngày), dùng trong 2 – 4 tuần. Liều hàng ngày sau đó được điều chỉnh tùy vào đáp ứng lâm sàng của người bệnh và tác dụng không mong muốn gặp phải. Kết quả tối ưu thường đạt được với liều 1 - 2 viên/ngày, dùng thêm 6 - 8 tuần. Một vài người bệnh cần phải tăng tới tối đa 3 viên/ngày.\nBệnh Darier và bệnh vảy cá\nUống 1 - 2 viên/ngày (không vượt quá 2 viên/ngày). Đợt điều trị kéo dài trên 3 tháng.\nVới bất cứ chỉ định nào, không dùng thuốc kéo dài hơn 6 tháng. Trường hợp tái phát, điều trị như ban đầu.\nTrẻ em\nKhông sử dụng acitretin cho trẻ em. Tuy nhiên, trong trường hợp thật cần thiết có thể dùng acitretin nhưng phải có sự theo dõi chặt chẽ của thầy thuốc.\nTừ 12 tuổi - 18 tuổi\nLiều khởi đầu 1 viên/lần/ngày, trong 2 - 4 tuần, sau đó điều chỉnh liều tùy theo sự đáp ứng của người bệnh, liều tiếp theo thường là 1 - 2 viên/ngày, tối đa 3 viên/ngày trong thời gian ngắn khi điều trị bệnh vảy nến hoặc bệnh vảy cá.\nTrẻ dưới 12 tuổi\nTheo sự chỉ dẫn của thầy thuốc.\nNgười cao tuổi\nLiều thông thường của người lớn hoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nGiống như ngộ độc vitamin A như ngủ gà, tăng áp lực nội sọ (đau đầu nặng kéo dài, buồn nôn, nôn), kích thích, ngứa.\nXử trí\nSử dụng các biện pháp thông thường để loại bỏ phần thuốc còn chưa được hấp thu ở ống tiêu hóa trong vòng 2 giờ sau khi người bệnh uống thuốc trong trường hợp quá liều cấp. Ngừng thuốc ở những người bệnh đang dùng thuốc với liều điều trị nhưng có triệu chứng quá liều. Theo dõi tăng áp lực sọ não.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fellaini, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong các nghiên cứu lâm sàng với acitretin, tỉ lệ người bệnh gặp các tác dụng bất lợi là 98%.\nRất hay gặp, ADR > 1/100\nThần kinh trung ương: Tăng cảm giác.\nngứa\nDa: Viêm môi, rụng tóc, bong tróc da, khô da, rối loạn móng,\nNội tiết và chuyển hóa: Tăng cholesterol huyết, tăng triglyceride huyết, giảm HDL, tăng phosphor, tăng kali huyết, tăng natri huyết, tăng/giảm magnesi huyết, tăng glucose huyết thanh, giảm glucose huyết thanh.\nTiêu hóa: Khô miệng.\nHuyết học: Tăng hồng cầu lưới, giảm hematocrit, giảm hemoglobin, tăng/giảm bạch cầu, tăng haptoglobin, tăng bạch cầu trung tính.\nGan: Tăng các xét nghiệm chức năng gan, tăng phosphatase kiềm, tăng bilirubin.\nThần kinh cơ - xương: Dị cảm, chứng đau khớp, rùng mình, tăng creatin phosphokinase, dày xương sống tiến triển.\nMắt: Khô mắt.\nThận: Tăng acid uric, aceton niệu, huyết niệu, hồng cầu niệu.\nViêm mũi\nHô hấp:\nThường gặp, 1/100 < ADR < 10/100\nTim mạch: Đỏ mặt, phù.\ntrầm cảm\nThần kinh trung ương: Đau đầu, đau,\nchảy máu cam\nDa - niêm mạc: Có mùi khó chịu, thay đổi thớ tóc, viêm da, ban dạng vảy nến, tăng tiết mồ hôi, ban xuất huyết, u hạt sinh mủ, tăng tiết chất nhờn, loét, nứt da, sạm da,\nNội tiết và chuyển hóa: Giảm kali, phosphor, natri ; tăng/giảm calci, clorid.\ntiêu chảy\nTiêu hóa: Chảy máu chân răng, viêm lợi, tăng tiết nước bọt, viêm miệng, khát nước, loét miệng, đau bụng,\nGan: Tăng bilirubin toàn phần.\nThần kinh cơ - xương: Viêm khớp, đau lưng, tăng trương lực, đau cơ, đau xương, dày xương khớp ngoại vi, chứng liệt Bell.\nđục thủy tinh thể\nMắt: Nhìn mờ, viêm mí mắt, viêm kết mạc, quáng gà, sợ ánh sáng, đau mắt, rụng lông mày hoặc lông mi, nhìn đôi,\nù tai\nTai: Đau tai,\nThận: Tăng BUN (nitrogen ure máu), tăng creatinin, đái tháo đường, protein niệu.\nViêm xoang\nHô hấp:\nÍt gặp, ADR < 1/100\nLo âu, tăng thời gian chảy máu, đau ngực, xơ gan, chảy máu kết mạc, chứng xanh tím, điếc,nhìn đôi, hoa mắt chóng mặt, đái khó, eczema, viêm thực quản, sốt , viêm dạ dày, viêm lưỡi, tăng sản răng, đổi màu tóc, rối loạn chức năng gan, chảy máu, viêm gan, chứng tăng sừng, rậm lông, giảm cảm giác, ngứa mắt vàng da, chứng khí hư, người khó chịu do nhiễm Candida, bệnh cơ, nóng nảy, viêm dây thần kinh, viêm tụy, phù gai thị, thiếu máu cục bộ ngoại vi, nhạy cảm với ánh sáng, giả u não, bệnh cứng da, mỏng da, dày xương sống, đột quỵ, mất vị giác, huyết khối tắc mạch.\nHướng dẫn cách xử trí ADR\nCác ADR phổ biến do tác dụng rộng và hồi phục được của thuốc đối với biểu mô (như khô môi, nứt nẻ mép...) thường tự hết.\nPhải làm xét nghiệm chức năng gan của người bệnh hàng tuần nếu kết quả bất thường. Ngừng thuốc nếu tình trạng trở nên xấu hơn. Ăn kiêng chất béo, không uống rượu, giảm cân có thể giúp giải quyết chứng tăng lipid và HDL huyết. Ngừng thuốc nếu nồng độ lipid hoặc lipoprotein bất thường kéo dài.\nCần dùng thuốc và kiểm tra mắt nếu người bệnh bị giảm thị lực. Nếu người bệnh xuất hiện những triệu chứng sớm của giả u não (đau đầu nặng kéo dài, nôn và buồn nôn, nhìn mờ, giảm thị lực) cần ngừng thuốc ngay và kiểm tra ở chuyên khoa thần kinh.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fellaini chống chỉ định trong các trường hợp sau:\nQuá mẫn với acitretin hoặc các dẫn chất retinoid khác.\nSuy gan hoặc suy thận nặng.\nTăng lipid huyết.\nPhụ nữ mang thai hoặc cho con bú.\nPhụ nữ trong độ tuổi sinh đẻ mà không sử dụng biện pháp tránh thai hiệu quả.\nUống rượu trong thời gian dùng thuốc và 2 tháng sau khi đã ngừng thuốc: Điều này áp dụng cho người bệnh nữ trong độ tuổi sinh đẻ vì nguy cơ gây dị tật đối với thai nhi.\ntetracycline\nKhông phối hợp với\nThận trọng khi sử dụng\nAcitretin gây quái thai mạnh. Với phụ nữ trong độ tuổi sinh đẻ, việc kê đơn acitretin chỉ có thể đặt ra nếu người bệnh có đủ những điều kiện sau đây:\nMắc bệnh nặng và nhất thiết phải dùng acitretin.\nCó khả năng nhận thức được tầm quan trọng của nguy cơ gây quái thai của thuốc và tuân thủ các thận trọng trong sử dụng thuốc.\nCó kết quả thai âm tính trong vòng 1 tuần trước khi bắt đầu điều trị, bắt đầu điều trị vào ngày thứ 2 hoặc thứ 3 của chu kỳ kinh nguyệt tiếp theo. Hàng tháng phải làm lại xét nghiệm thử thai.\nSử dụng phương pháp tránh thai hiệu quả liên tục ít nhất 1 tháng trước khi bắt đầu, trong khi điều trị và suốt 3 năm sau khi ngừng điều trị bằng acitretin.\nKhông uống rượu trong suốt thời gian dùng thuốc và 2 tháng sau khi đã ngừng thuốc.\nTriệu chứng của bệnh vảy nến đôi khi có thể nặng hơn lúc bắt đầu điều trị. Có thể phải sau 2 - 3 tháng dùng thuốc mới có hiệu quả tối đa.\nCần cân nhắc lợi ích/ nguy cơ khi sử dụng acitretin cho người bệnh đái tháo đường, người bệnh có tiền sử viêm tụy, người bệnh suy thận hoặc suy gan nặng.\nNgười bệnh không được hiến máu trong khi điều trị và 3 năm sau khi ngừng điều trị bằng acitretin, nhất là cho phụ nữ mang thai và phụ nữ trong độ tuổi sinh đẻ vì nguy cơ quái thai.\nCần theo dõi chức năng gan trước khi bắt đầu điều trị, 2 – 4 tuần 1 lần trong 2 tháng đầu, sau đó 3 tháng 1 lần. Nếu kết quả cao hơn 2 lần giá trị bình thường, cần kiểm tra lại transaminase sau 8 ngày. Nếu kết quả xét nghiệm chức năng gan vẫn không trở về bình thường, cần ngừng acitretin tìm nguyên nhân và theo dõi chức năng gan trong 3 tháng.\nCần theo dõi đều đặn cholesterol toàn phần và triglyceride khi điều trị thời gian dài và người có nguy cơ cao (nghiện rượu, béo phì, đái tháo đường, rối loạn chuyển hóa mỡ). Với người đang điều trị bằng acitretin, cứ mỗi 1 - 2 tuần trong 2 tháng đầu, sau đó cứ mỗi 3 tháng 1 lần theo dõi nồng độ lipid huyết tương. Nếu các chỉ số này tăng, cần điều chỉnh chế độ ăn, dùng thuốc hạ lipid huyết và giảm liều acitretin.\nThuốc ảnh hưởng khả năng dung nạp glucose (dung nạp tốt hoặc xấu glucose) nên cần định kỳ kiểm tra glucose huyết của người bệnh, nhất là ở người đái tháo đường đang dùng sulfamid hạ glucose huyết.\nNếu điều trị kéo dài với acitretin, cần theo dõi định kỳ rối loạn cốt hóa xương.\nThuốc có thể gây đóng sớm đầu xương, do vậy với trẻ em không khuyến cáo dùng acitretin, chỉ dùng cho trẻ em khi các thuốc khác không hiệu quả và phải định kỳ kiểm tra X quang xương, bao gồm cả đầu gối.\nTránh ra nắng nhiều và tránh sử dụng đèn chiếu mạnh trong khi dùng acitretin vì các dẫn chất retinoid làm tăng tác dụng của tia tử ngoại.\nTránh dùng đồng thời với các kháng sinh nhóm cyclin, liều cao vitamin A (trên 4000 – 5000 đơn vị mỗi ngày) và các chất tiêu sừng.\nAcitretin chỉ được dùng như một biện pháp điều trị cuối cùng, khi các thuốc khác không có tác dụng.\nKhả năng lái xe và vận hành máy móc\nThuốc làm giảm khả năng lái xe và vận hành máy móc do có thể gây chóng mặt, giảm khả năng nhìn nhất là về chiều tối.\nThời kỳ mang thai\nAcitretin gây quái thai ở người, do vậy là một thuốc chống chỉ định tuyệt đối cho phụ nữ mang thai. Cần đảm bảo chắc chắn người bệnh không mang thai trước khi bắt đầu điều trị bằng acitretin (làm xét nghiệm có thai trong vòng 1 tuần trước khi dùng thuốc và định kỳ hàng tháng trong quá trình điều trị. Người bệnh bắt đầu điều trị vào ngày thứ 2 hoặc 3 của chu kỳ kinh nguyệt). Những phụ nữ điều trị bằng acitretin (kể cả những người có tiền sử vô sinh) cần tránh mang thai ít nhất 1 tháng trước khi điều trị, trong khi điều trị và 3 năm sau khi ngừng thuốc.\nThời kỳ cho con bú\nVì thuốc vào được sữa mẹ, acitretin không được khuyên dùng ở phụ nữ cho con bú. Không cho trẻ bú mẹ ít nhất trong thời gian 3 năm sau khi đã ngừng thuốc vì acitretin có thể gây tác dụng bất lợi ở trẻ bú mẹ.\nTương tác thuốc\nĐồ uống chứa cồn (ethanol): Làm tăng tỉ lệ chuyển hóa acitretin thành etretinat là một chất có hoạt tính, tích lũy kéo dài trong cơ thể, làm tăng nguy cơ sinh quái thai ở phụ nữ sử dụng acitretin.\nCyclosporin: Etretinat làm giảm chuyển hóa cyclosporin và các chất chuyển hóa của thuốc này qua hệ thống cytochrom P450, acitretin có thể có tác dụng tương tự vì vậy có thể cần giảm liều cyclosporin.\nGlyburid: Acitretin có thể làm tăng thải trừ glucose, có thể cần điều chỉnh liều của glyburid.\nCác thuốc gây độc với gan, đặc biệt là methotrexat: Làm tăng độc tính với gan, không dùng đồng thời.\nHydantoin: Acitretin có thể đẩy hydantoin ra khỏi liên kết protein huyết tương làm tăng tỷ lệ thuốc ở dạng tự do, cần hiệu chỉnh liều hydantoin.\nThuốc tránh thai đường uống chứa progestin đơn độc: Acitretin làm giảm hiệu quả tránh thai.\nCác chất dẫn retinoid khác dùng đường toàn thân (etretinat, isotretinoin, tretinoin) hoặc ngoài da (adapalen, tretinoin), vitamin A: Gây các triệu chứng quá liều vitamin A.\nTetracyclin dùng đường uống: Tăng áp lực nội sọ. Chống chỉ định dùng đồng thời.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}