{
    "describe": "Thương hiệu:\nGeneral Pharm\nThuốc Feomin 500mg General Pharm điều trị nhiễm khuẩn (6 vỉ x 4 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 4 Viên\nThành phần\nLevofloxacin\nChỉ định\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Viêm gân\nNhà sản xuất\n3M HEALTHCARE., LTD\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Feomin 500mg 3M Healthcare là thuốc kháng khuẩn quinolone loại uống có phổ tác dụng rộng, chứa levofloxacin, được sản xuất bởi Healthcare Pharmaceuticals Ltd.\nFeomin 500mg 3M Healthcare bào chế dạng viên nén bao phim, quy cách đóng gói hộp 4 vỉ x 6 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Feomin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Feomin 500mg\nChỉ định\nThuốc Feomin 500mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin, như:\nViêm xoang\ncấp.\nĐợt cấp viêm phế quản mạn.\nViêm phổi\ncộng đồng.\nViêm tuyến tiền liệt.\nNhiễm khuẩn đường tiết niệu có biến chứng hoặc không.\nNhiễm khuẩn da và tổ chức dưới da có biến chứng hoặc không.\nNhiễm khuẩn đường mật.\nNhiễm khuẩn ruột.\nDự phòng sau khi phơi nhiễm và điều trị triệt để bệnh than.\nDược lực học\nLevofloxacin\nlà một kháng sinh tổng hợp có phổ rộng thuộc nhóm quinolon (dẫn chất fluoroquinolon). Cũng như các fluoroquinolon khác, levofloxacin có tác dụng diệt khuẩn do ức chế enzym topoisomerase II (DNA-gyrase) hoặc topoisomerase IV là những enzym thiết yếu của vi khuẩn tham gia xúc tác trong quá trình sao chép, phiên mã và tu sửa DNA của vi khuẩn.\nLevofloxacin là đồng phân S-(-)-isomer của ofloxacin, nó có tác dụng diệt khuẩn mạnh gấp 8 - 128 lần so với đồng phân D-isomer và tác dụng mạnh gấp khoảng 2 lần so với ofloxacin racemic. Levofloxacin, cũng như các fluoroquinolon khác là kháng sinh phổ rộng, có tác dụng trên nhiều chủng vi khuẩn Gram âm và Gram dương.\nciprofloxacin\nlevofloxacin\nLevofloxacin (cũng như sparfloxacin) có tác dụng trên vi khuẩn Gram dương và vi khuẩn kỵ khí tốt hơn so với các fluoroquinolon khác (như\nPhổ tác dụng\nVi khuẩn nhạy cảm in vitro và nhiễm khuẩn trong lâm sàng: Vi khuẩn ưa khí Gram âm: Enterobacter cloacae, E. coli, H. influenzae, H. parainfluenzae, Klebsiella pneumoniae, Legionalla pneumophila, Moraxella catarrhalis, Proteus mirabilis, Pseudomonas aeruginosa.\nVi khuẩn khác: Chlamydia pneumoniae, Mycopasma pneumoniae.\nVi khuẩn ưa khí Gram dương: Bacillus anthracis, Staphylococcus aureus nhạy cảm methicilin (meti-S), Staphylococcus coagulase âm tính nhạy cảm methicilin, Streptococcus pneumoniae.\nVi khuẩn kỵ khí: Fusobacterium, Peptostreptococcus, Propionibacterium.\nCác loại vi khuẩn nhạy cảm trung gian in vitro\nVi khuẩn ưa khí Gram dương: Enterococcus faecalis.\nVi khuẩn kỵ khí: Bacteroides fragilis, Prevotella.\nCác loại vi khuẩn kháng levofloxacin\nVi khuẩn ưa khí Gram dương: Enterococcus faecium, Staphylococcus aureus meti-R, Staphylococcus coagulase âm tính meti-R.\nKháng chéo\nIn vitro, có kháng chéo giữa levofloxacin và các fluoroquinolon khác. Do cơ chế tác dụng, thường không có kháng chéo giữa levofloxacin và các họ kháng sinh khác.\nDược động học\nHấp thu\nSau khi uống, levofloxacin được hấp thu nhanh và gần như hoàn toàn, nồng độ đỉnh trong huyết tương thường đạt được sau 1 - 2 giờ, sinh khả dụng tuyệt đối xấp xỉ 99%. Các thông số dược động học của levofloxacin sau khi dùng đường tĩnh mạch và đường uống với liều tương đương là gần như nhau, do đó nên ưu tiên đường uống và chỉ sử dụng đường tiêm khi không uống được. Thức ăn ít ảnh hưởng đến hấp thu khi uống.\nPhân bố\nLevofloxacin được phân bố rộng rãi trong cơ thể, tuy nhiên thuốc khó thấm vào dịch não tủy. Tỷ lệ gắn protein huyết tương là 30 - 40%.\nChuyển hóa\nLevofloxacin rất ít bị chuyển hóa trong cơ thể và thải trừ gần như hoàn toàn qua nước tiểu ở dạng còn nguyên hoạt tính, chỉ dưới 5% liều điều trị được tìm thấy trong nước tiểu dưới dạng chất chuyển hóa desmethyl và N-oxid, các chất chuyển hóa này có rất ít hoạt tính sinh học.\nThải trừ\nThời gian bán thải của levofloxacin từ 6 - 8 giờ, kéo dài ở người bệnh suy thận. Thuốc thải trừ qua nước tiểu khoảng 87% ở dạng không biến đổi và qua phân khoảng 12,8%. Thuốc không loại bỏ được bằng thẩm phân máu hoặc màng bụng.",
    "dosage": "Cách dùng Thuốc Feomin 500mg\nCách dùng\nDùng đường uống. Thời điểm uống levofloxacin không phụ thuộc vào bữa ăn (có thể uống trong hoặc xa bữa ăn).\nLiều dùng\nLiều thường dùng khoảng từ 250 - 500mg, ngày 1 - 2 lần trong 7 - 14 ngày tùy thuộc vào mức độ nặng nhẹ và tác nhân gây bệnh.\nNhiễm khuẩn đường hô hấp\nĐợt cấp của viêm phế quản mạn tính: 500 mg, 1 lần/ngày trong 7 ngày.\nViêm phổi mắc phải tại cộng đồng: 500mg, 1 - 2 lần/ngày trong 7 - 14 ngày.\nViêm xoang hàm trên cấp tính: 500mg, 1 lần/ngày trong 10 - 14 ngày.\nNhiễm trùng da và tổ chức dưới da\nCó biến chứng: 750mg, 1 lần/ngày trong 7 - 14 ngày.\nKhông có biến chứng: 500mg, 1 lần/ngày trong 7 - 10 ngày.\nNhiễm khuẩn đường tiết niệu\nCó biến chứng: 250mg, 1 lần/ngày trong 10 ngày.\nKhông có biến chứng: 250mg, 1 lần/ngày trong 3 ngày.\nViêm thận - bể thận cấp: 250mg, 1 lần/ngày trong 10 ngày.\nNhiễm khuẩn đường mật: 500mg, 1 lần/ngày.\nViêm tuyến tiền liệt mạn: 500mg, 1 lần/ngày trong 28 ngày.\nBệnh than\nĐiều trị dự phòng sau khi phơi nhiễm với trực khuẩn than: Ngày uống 1 lần, 500mg, dùng trong 8 tuần.\nTrẻ em ≥ 6 tháng tuổi, cân nặng > 50kg: 500mg, 1 lần/ngày.\nNếu cân nặng < 50kg: 8mg/kg (không vượt quá 250mg/liều), cách 12 giờ/lần.\nThời gian dự phòng sau phơi nhiễm còn chưa rõ. Thời gian 60 ngày có thể thỏa đáng nếu phơi nhiễm liều thấp, nhưng nếu phơi nhiễm liều cao, có thể cần một khoảng thời gian trên 4 tháng.\nViêm tuyến tiền liệt\nDùng 500mg/24 giờ, truyền tĩnh mạch. Sau vài ngày có thể chuyển sang uống.\nSuy thận (ClCr < 50ml/phút)\nG\niảm liều.\nSuy gan\nKhông cần giảm liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVì không có thuốc giải độc đặc hiệu, xử trí quá liều bằng cách loại thuốc ngay khỏi dạ dày nếu dùng đường uống, bù dịch đầy đủ cho người bệnh. Thẩm tách máu và thẩm phân phúc mạc liên tục không có hiệu quả loại levofloxacin ra khỏi cơ thể. Theo dõi điện tâm đồ vì thuốc gây kéo dài khoảng QT.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Feomin 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nđau bụng\nTiêu hoá: Buồn nôn, nôn, ỉa chảy,\nGan: Tăng enzym gan.\nThần kinh: Mất ngủ, đau đầu.\nngứa\nDa: Kích ứng nơi tiêm,\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Hoa mắt, căng thẳng, kích động, lo lắng.\nkhó tiêu\nTiêu hoá: Đau bụng, đầy hơi,\nGan: Tăng bilirubin huyết.\nViêm âm đạo\nTiết niệu, sinh dục:\nDa: Ngứa, phát ban.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTim mạch: Tăng hoặc hạ huyết áp, loạn nhịp.\nViêm đại tràng màng giả\nTiêu hoá:\nCơ xương - khớp: Đau khớp, yếu cơ, đau cơ, viêm tủy xương, viêm gân Achille.\ntrầm cảm\nThần kinh: Co giật, giấc mơ bất thường,\nDị ứng: Phù Quinck, choáng phản vệ, hội chứng Stevens - Johnson và Lyelle.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Feomin 500mg chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với levofloxacin, với các quinolon khác hoặc với bất kỳ thành phần nào của thuốc.\nĐộng kinh, thiếu hụt G6PD, tiền sử bệnh ở gân cơ do fluoroquinolon gây ra.\nThận trọng khi sử dụng\nViêm gân đặc biệt là gân gót chân (Achille), có thể dẫn tới đứt gân. Biến chứng này có thể xuất hiện ở 48 giờ đầu tiên, sau khi bắt đầu dùng thuốc và có thể bị cả hai bên. Viêm gân xảy ra chủ yếu ở các đối tượng có nguy cơ: Người trên 65 tuổi, đang dùng corticoid (kể cả đường phun hít). Hai yếu tố này làm tăng nguy cơ viêm gân. Để phòng, cần điều chỉnh liều lượng thuốc hàng ngày ở người bệnh lớn tuổi theo mức lọc cầu thận.\nẢnh hưởng trên hệ cơ xương\nLevofloxacin, cũng như phần lớn các quinolon khác, có thể gây thoái hóa sụn ở khớp chịu trọng lực trên nhiều loài động vật non, do đó không nên sử dụng levofloxacin cho trẻ em dưới 18 tuổi, trừ khi lợi ích vượt trội nguy cơ.\nNhược cơ\nCần thận trọng ở người bệnh bị bệnh nhược cơ vì các biểu hiện có thể nặng lên.\nTác dụng trên TKTW\nđộng kinh\nĐã có các thông báo về phản ứng bất lợi như rối loạn tâm thần, tăng áp lực nội sọ, kích thích TKTW dẫn đến co giật, run rẩy, bồn chồn, đau đầu, mất ngủ, trầm cảm, lú lẫn, ảo giác, ác mộng, có ý định hoặc hành động tự sát (hiếm gặp) khi sử dụng các kháng sinh nhóm quinolon, thậm chí ngay khi sử dụng ở liều đầu tiên. Nếu xảy ra những phản ứng bất lợi này trong khi sử dụng levofloxacin, cần dừng thuốc và có các biện pháp xử trí triệu chứng thích hợp. Cần thận trọng khi sử dụng cho người bệnh có các bệnh lý trên TKTW như\nPhản ứng mẫn cảm\nPhản ứng mẫn cảm với nhiều biểu hiện lâm sàng khác nhau, thậm chí sốc phản vệ khi sử dụng các quinolon, bao gồm cả levofloxacin đã được thông báo. Cần ngừng thuốc ngay khi có các dấu hiệu đầu tiên của phản ứng mẫn cảm và áp dụng các biện pháp xử trí thích hợp.\nViêm đại tràng màng giả do Clostridium difficile\nPhản ứng bất lợi này đã được thông báo với nhiều loại kháng sinh trong đó có levofloxacin, có thể xảy ra ở tất cả các mức độ từ nhẹ đến đe dọa tính mạng. Cần lưu ý chẩn đoán chính xác các trường hợp tiêu chảy xảy ra trong thời gian người bệnh đang sử dụng kháng sinh để có biện pháp xử trí thích hợp.\nMẫn cảm với ánh sáng mức độ từ trung bình đến nặng đã được thông báo với nhiều kháng sinh nhóm fluoroquinolon, trong đó có levofloxacin (mặc dù đến nay, tỷ lệ gặp phản ứng bất lợi này khi sử dụng levofloxacin rất thấp < 0,1%). Người bệnh cần tránh tiếp xúc trực tiếp với ánh sáng trong thời gian điều trị và 48 giờ sau khi điều trị.\nTác dụng trên chuyển hóa\nCũng như các quinolon khác, levofloxacin có thể gây ra rối loạn chuyển hóa đường, bao gồm tăng và hạ đường huyết thường xảy ra ở các người bệnh đái tháo đường đang sử dụng levofloxacin đồng thời với một thuốc uống hạ đường huyết hoặc với insulin, do đó cần giám sát đường huyết trên người bệnh này. Nếu xảy ra hạ đường huyết, cần ngừng levofloxacin và tiến hành các biện pháp xử trí thích hợp.\nKéo dài khoảng QT trên điện tâm đồ\nSử dụng các quinolon có thể gây kéo dài khoảng QT trên điện tâm đồ ở một số người bệnh và một số hiếm ca loạn nhịp, do đó cần tránh sử dụng trên các người bệnh sẵn có khoảng QT kéo dài, người bệnh hạ kali huyết, người bệnh đang sử dụng các thuốc chống loạn nhịp nhóm IA (quinidin, procainamid…) hoặc nhóm III (amiodaron, sotalol…), thận trọng khi sử dụng levofloxacin cho các người bệnh đang trong các tình trạng tiền loạn nhịp như nhịp chậm và thiếu máu cơ tim cấp.\nKhả năng lái xe và vận hành máy móc\nSử dụng levofloxacin có thể gây các tác dụng phụ như đau đầu, hoa mắt… có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc. Thận trọng lái xe hoặc vận hành máy móc khi đang sử dụng levofloxacin.\nThời kỳ mang thai\nKhông dùng levofloxacin cho phụ nữ mang thai.\nThời kỳ cho con bú\nChưa đo được nồng độ levofloxacin trong sữa mẹ, nhưng căn cứ vào khả năng phân bố vào sữa của ofloxacin, có thể dự đoán rằng levofloxacin cũng được phân bố vào sữa mẹ. Vì thuốc có nhiều nguy cơ tổn thương sụn khớp trên trẻ nhỏ, không cho con bú khi dùng levofloxacin.\nTương tác thuốc\nsucralfat\nAntacid,\nTheophylin\nMột số nghiên cứu trên người tình nguyện khỏe mạnh cho thấy không có tương tác. Tuy nhiên, do nồng độ trong huyết tương và AUC theophylin thường bị tăng khi sử dụng đồng thời với các quinolon khác, vẫn cần giám sát chặt chẽ nồng độ theophylin và hiệu chỉnh liều nếu cần khi sử dụng đồng thời với levofloxacin.\nWarfarin\nDo đã có thông báo warfarin tăng tác dụng khi dùng cùng với levofloxacin, cần giám sát các chỉ số về đông máu khi sử dụng đồng thời hai thuốc này.\nCyclosporin, digoxin\nTương tác không có ý nghĩa lâm sàng, do đó không cần hiệu chỉnh liều các thuốc này khi dùng đồng thời với levofloxacin.\nCác thuốc chống viêm không steroid\nCó khả năng làm tăng nguy cơ kích thích TKTW và co giật khi dùng đồng thời với levofloxacin.\nCác thuốc hạ đường huyết\nDùng đồng thời với levofloxacin có thể làm tăng nguy cơ rối loạn đường huyết, cần giám sát chặt chẽ.\nLevofloxacin làm giảm tác dụng của BCG, mycophenolat, sulfonylurê, vắc xin thương hàn.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ 15 - 30"
}