{
    "describe": "Thương hiệu:\nHasan\nThuốc Fixnat 100 Hasan điều trị nhiễm khuẩn (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-21538-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCefpodoxim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm lậu cầu\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFixnat là thuốc của CÔNG TY TNHH LIÊN DOANH HASAN – DERMAPHARM, hoạt chất chính là Cefpodoxim. Fixnat được dùng để điều trị các bệnh nhiễm trùng đường hô hấp dưới.\nFixnat dạng viên nén bao phim, đóng gói vỉ bấm AI – AI hoặc hộp 03 vỉ x 10 viên nén bao phim.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fixnat 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefpodoxim\n100mg",
    "usage": "Công dụng của Thuốc Fixnat 100\nChỉ định\nThuốc Fixnat được chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn nhẹ đến trung bình đường hô hấp dưới: Bao gồm viêm phổi cấp tính, đợt kịch phát cấp tính của viêm phế quản mạn.\nviêm amidan\nNhiễm khuẩn nhẹ và vừa đường hô hấp trên: Đau họng,\nNhiễm trùng đường tiết niệu thể nhẹ và vừa, chưa có biến chứng: Viêm bàng quang.\nMột liều duy nhất 200mg Cefpodoxim dùng để điều trị bệnh lậu cấp, chưa biến chứng, ở nội mạc tử cung hoặc hậu môn - trực tràng của phụ nữ, bệnh lậu ở niệu đạo của phụ nữ và nam giới.\nNhiễm khuẩn thể nhẹ và vừa chưa biến chứng ở da và các tổ chức da.\nDược lực học\nCơ chế tác dụng\nTác dụng kháng khuẩn của Cefpodoxim proxetil thông qua sự ức chế tổng hợp thành tế bào vi khuẩn nhờ sự acyl hóa các enzym transpeptidase gắn kết màng, ngăn ngừa sự liên kết chéo của các chuỗi peptidoglycan cần thiết cho độ mạnh và độ bền của thành tế bào vi khuẩn.\nPhổ kháng khuẩn\nCefpodoxim là kháng sinh nhóm Cephalosporin thế hệ 3, bền vững với các beta-lactamase do các vi khuẩn Gram âm và Gram dương tạo ra.\nStreptococcus pneumoniae\nStreptococcus\nStaphylococcus aureus, S. epidermidis\nCefpodoxim có hoạt lực đối với cầu khuẩn Gram dương như phế cầu khuẩn (\nE.coli, Klebsiella, Proteus mirabilis\nCitrobacter.\nCefpodoxim cũng có tác dụng đối với các cầu khuẩn Gram âm, các trực khuẩn Gram dương và Gram âm. Thuốc có hoạt tính chống các vi khuẩn Gram âm gây bệnh quan trọng như:\nProteus vulgaris, Enterobacter, Serratia marcescens\nClostridium perfringens.\nCefpodoxim ít tác dụng trên\nStaphylococcus saprophyticus, Enterococcus, Pseudomonas aeruginosa, Pseudomonas spp., Clostridium difficile, Bacteroides fragilis, Listeria, Mycoplasma pneumoniae, Chlamydia\nLegionella pneumophila\nCác tụ cầu vàng kháng methicillin,\nDược động học\nHấp thu\nCefpodoxim proxetil được hấp thu qua đường tiêu hóa, có thể tại thành ruột, thành chất chuyển hóa Cefpodoxim có tác dụng.\nSinh khả dụng của Cefpodoxim khoảng 50%, sinh khả dụng tăng lên khi dùng Cefpodoxim cùng với thức ăn. Sau khi uống một liều Cefpodoxim, ở người lớn khỏe mạnh có chức năng thận bình thường, nồng độ đỉnh huyết tương đạt được trong vòng 2-3 giờ và có giá trị trung bình 1,4 microgam/ml, 2,3 microgam/ml, 3,9 microgam/ml đối với các liều 100 mg, 200mg, 400mg.\nPhân bố\nKhoảng 40% Cefpodoxim liên kết với protein huyết tương.\nChuyển hoá\nChuyển hóa bởi các esterase không đặc hiệu.\nThải trừ\nThời gian bán thải của Cefpodoxim là 2,1 - 2,8 giờ đối với bệnh nhân có chức năng thận bình thường. Thời gian bán thải tăng lên đến 3,5 - 9,8 giờ ở người bị thiểu năng thận.\nThuốc được thải trừ dưới dạng không thay đổi qua lọc của cầu thận và bài tiết của ống thận. Khoảng 29 - 38% liều dùng được thải trừ trong vòng 12 giờ ở người lớn và có chức năng thận bình thường. Không xảy ra biến đổi sinh học ở thận và gan. Thuốc bị thải trừ ở mức độ nhất định khi thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Fixnat 100\nCách dùng\nUống cùng với nước.\nLiều dùng\nNgười lớn và trẻ em trên 13 tuổi:\nĐợt kịch phát cấp tính của viêm phế quản mạn: 200 mg/lần x 2 lần/ngày, dùng trong 10 ngày.\nViêm phổi cấp tính thể nhẹ đến vừa mắc phải của cộng đồng: 200 mg/lần x 2 lần/ngày, dùng trong 14 ngày.\nViêm họng, viêm amidan thể nhẹ đến vừa: 100 mg/lần x 2 lần/ngày, dùng trong 5-10 ngày.\nNhiễm khuẩn đường tiết niệu thể nhẹ hoặc vừa chưa biến chứng: 100 mg/lần x 2 lần/ngày, dùng trong 7 ngày.\nNhiễm khuẩn da và các tổ chức da thể nhẹ và vừa chưa biến chứng: 400 mg/lần x 2 lần/ngày, dùng trong 7-14 ngày.\nBệnh lậu niệu đạo chưa biến chứng ở nam, nữ; bệnh lậu hậu môn - trực tràng và nội mạc cổ tử cung ở phụ nữ: 1 liều duy nhất 200 mg Cefpodoxim, tiếp theo là điều trị bằng Doxycyclin uống để đề phòng có cả nhiễm Chlamydia.\nTrẻ em:\nViêm tai giữa cấp ở trẻ em từ 5 tháng tuổi đến 12 tuổi: 5 mg/kg (tối đa 200 mg) Cefpodoxim, 2 lần/ngày hoặc 10 mg/kg (tối đa 400 mg), ngày 1 lần, trong 10 ngày.\nViêm phế quản/viêm amidan thể nhẹ và vừa ở trẻ em 5 tháng đến 12 tuổi: 5 mg/kg (tối đa 100 mg), 2 lần/ngày, trong 5-10 ngày.\nĐể điều trị các bệnh nhiễm khuẩn khác cho trẻ em dưới 15 ngày tuổi: Không nên dùng.\nTừ 15 ngày đến 6 tháng: 8mg/kg/ngày, chia 2 lần.\nTừ 6 tháng đến 24 tháng: 40mg/lần, ngày 2 lần.\nTừ 3 tuổi đến 8 tuổi: 80mg/lần, ngày 2 lần.\nTrên 9 tuổi :100mg/lần, ngày 2 lần.\nNgười suy thận:\nPhải giảm liều tùy theo mức độ suy thận. Đối với bệnh nhân có độ thanh thải creatinin ít hơn 30 ml/phút, và không thẩm tách máu, liều thường dùng, cách nhau 24 giờ. Bệnh nhân đang thẩm tách máu, uống liều thường dùng 3 lần/tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều đối với Cefpodoxim proxetil chưa được báo cáo. Triệu chứng do dùng thuốc quá liều có thể buồn nôn, nôn, đau thượng vị, tiêu chảy. Trong trường hợp có phản ứng nhiễm độc nặng nề do dùng quá liều, ngưng điều trị bằng Cefpodoxim, thẩm phân máu hay thẩm phân phúc mạc có thể giúp loại bỏ Cefpodoxim ra khỏi cơ thể, đặc biệt khi chức năng thận bị suy giảm.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc FIXNAT, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu hoá: Buồn nôn, nôn, tiêu chảy, đau bụng.\nmề đay\nToàn thân: Đau đầu, phát ban, nổi\nÍt gặp, 1/1000 < ADR < 1/100\nChuyến hoá: Rối loạn enzym gan, viêm gan, vàng da ứ mật tạm thời.\nToàn thân: Bệnh huyết thanh với phát ban, sốt và đau khớp, phản ứng phản vệ, ban đỏ đa dạng\nHiếm gặp, 1/10000 <ADR < 1/1000\nHệ máu: Tăng bạch cầu ưa eosin, rối loạn về máu.\nTKTW: Tăng hoạt động, bị kích động, khó ngủ, lú lẫn.\nTiết niệu: Viêm thận kẽ có hồi phục.\nToàn thân: Tăng trương lực và chóng mặt, hoa mắt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc FIXNAT chống chỉ định trong các trường hợp sau:\nKhông được dùng Cefpodoxim cho những bệnh nhân bị dị ứng với các cephalosporin và bệnh nhân bị rối loạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng Cefpodoxim proxetil phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicillin hoặc thuốc khác.\nCần thận trọng đối với những người mẫn cảm với penicillin, thiểu năng thận và người có thai hoặc cho con bú.\nCần phải nghĩ đến viêm đại tràng màng giả ở các bệnh nhân bị tiêu chảy sau khi uống Cefpodoxim proxetil.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có tài liệu nào nói đến việc sử dụng Cefpodoxim trong thời gian mang thai. Tuy vậy các Cephalosporin thường được coi như an toàn khi sử dụng cho người mang thai.\nThời kỳ cho con bú\nCefpodoxim được tiết qua sữa mẹ với nồng độ thấp. Mặc dù nồng độ thấp, nhưng vẫn có 3 vấn đề sẽ xảy ra đối với trẻ em bú sữa có Cefpodoxim: rối loạn hệ vi khuẩn đường ruột, tác dụng trực tiếp đến cơ thể trẻ và kết quả nuôi cấy vi khuẩn sẽ sai nếu phải làm kháng sinh đồ khi có sốt.\nTương tác thuốc\nHấp thu Cefpodoxim giảm khi có thuốc kháng acid hay kháng histamin H2, vì vậy tránh dùng Cefpodoxim với những thuốc này.\nKhi chỉ định Cefpodoxim proxetil đồng thời với hợp chất được biết gây độc thận, nên theo dõi sát chức năng thận.\nNồng độ Cefpodoxim trong huyết tương tăng khi chỉ định Cefpodoxim proxetil với probenecid.",
    "preservation": "Bảo quản\nBảo quản nơi khô, dưới 30°C, tránh ánh sáng."
}