{
    "describe": "Thương hiệu:\nSanofi\nThuốc Flagyl 250mg Sanofi điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nMetronidazole\nNhà sản xuất\nSANOFI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrichomonas vaginalis\nFlagyl 250 mg có thành phần chính metronidazol, do công ty cổ phần Sanofi Việt Nam sản xuất, được dùng để điều trị nhiễm khuẩn do\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Flagyl 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n250mg",
    "usage": "Công dụng của Thuốc Flagyl 250mg\nChỉ định\nThuốc Flagyl 250 mg được chỉ định dùng trong các trường hợp sau:\nTrichomonas vaginalis\nviêm âm đạo\nĐiều trị nhiễm khuẩn do\nDược lực học\nMetronidazol\ncó tính chất dược lý sau đây:\nHelicobacter pylori.\nDiệt các chủng vi khuẩn nhạy cảm như vi khuẩn hiếu khí gram âm:\nBacteroides fragilis, Bifidobacterium, Bilophilia, Clostridium, Clostridium difficile, Clostridium perfringens, Eubacterium, Fusobacterium, Peptostreptococcus, Prevotella, Prophyromonas, Veillonella\nVi khuẩn kỵ khí:\nEntamoeba histolitica, Giardia intestinalis, Trichomonas vaginalis.\nDiệt ký sinh trùng:\nĐối với một số loài vi khuẩn, tỷ lệ kháng thuốc có thể thay đổi theo địa điểm và thời gian. Sẽ có ích khi thu thập được thông tin về tỉ lệ kháng thuốc tại địa phương, đặc biệt là trong điều trị các nhiễm khuẩn nặng.\nDược động học\nSau khi uống, metronidazol được hấp thu nhanh, ít nhất là 80% trong một giờ. Đỉnh nồng độ trong huyết tương đạt được sau khi uống giống như sau khi tiêm tĩnh mạch với liều tương tự.\nĐộ khả dụng sinh học qua đường uống là 100%.\nKhoảng 1 giờ sau khi uống một liều duy nhất 500 mg, nồng độ cực đại trung bình trong huyết tương là 10 microgram/ml. Thời gian bán hủy trong huyết tương là từ 8 đến 10 giờ.\nThuốc được phân bố nhanh và rộng khắp, với nồng độ gần bằng nồng độ trong huyết thanh, ở phổi, thận, gan, da, mật, dịch não tủy, nước bọt, tinh dịch, dịch tiết âm đạo. Thuốc đi qua nhau thai và được tiết vào sữa mẹ.\nThuốc được chuyển hoá chủ yếu ở gan bằng sự ôxy hoá.\nThuốc bài tiết chủ yếu trong nước tiểu dưới dạng metronidazol và các chất chuyển hoá trong nước tiểu chiếm khoảng 35 - 65% liều thuốc đã dùng.",
    "dosage": "Cách dùng Thuốc Flagyl 250mg\nCách dùng\nĐường dùng: Thuốc uống. Nuốt viên thuốc với một ít nước.\nLiều dùng\nTriệt để tuân theo liều được khuyến nghị, trừ khi thầy thuốc có ý kiến khác.\nNhiễm amíp\nNgười lớn và trẻ em trên 15 tuổi: Uống 1,5 g/ngày chia làm 3 lần uống.\nTrẻ em: Uống 30 đến 40 mg/kg/ngày chia làm 2 - 3 lần uống trong ngày.\nTrẻ em từ 6 - 10 tuổi: Uống 500 mg/ngày. Dạng thuốc metronidazole nhũ dịch uống là thích hợp hơn với nhóm trẻ em lứa tuổi này.\nTrẻ em 11 - 15 tuổi: Uống 750 mg/ngày.\nThời gian điều trị thông thường là 7 ngày liên tiếp. Trong trường hợp áp xe gan do amíp, dẫn lưu hoặc bơm mủ nên thực hiện kết hợp với điều trị metronidazol.\nNhiễm Trichomonas\nTrichomonas\nPhụ nữ (viêm niệu đạo và âm đạo do\nTrichomonas vaginalis\nPhải đồng thời điều trị cho bạn tình, dù có hay không có bất cứ dấu hiệu lâm sàng chứng tỏ có nhiễm\nTrichomonas\nNam giới (viêm niệu đạo do\nTrong một số trường hợp, có thể tăng liều điều trị hàng ngày lên đến 750 mg hoặc 1 g.\nNhiễm Giardia\nNgười lớn và trẻ em trên 15 tuổi: Uống 750 mg đến 1 g/ngày.\nTrẻ em từ 6 đến 10 tuổi: 375 mg/ngày. Dạng thuốc metronidazole nhũ dịch uống là thích hợp hơn với nhóm trẻ em lứa tuổi này.\nTrẻ em từ 11 đến 15 tuổi: 500 mg/ngày.\nLiều hằng ngày được uống một lần duy nhất hoặc chia làm hai lần, tốt nhất là uống trong bữa ăn trong 5 ngày liên tiếp.\nViêm âm đạo không đặc hiệu\nPhụ nữ: Uống 1 g/ngày chia làm hai lần, uống trong 7 ngày. Phải đồng thời điều trị cho bạn tình.\nNhiễm vi khuẩn kỵ khí còn nhạy cảm (điều tri bước đầu hay điều trị chuyển đổi từ đường tiêm sang đường uống)\nNgười lớn và trẻ em trên 15 tuổi: Uống 1 g đến 1,5 g/ngày, chia thành 2 - 3 lần uống trong ngày.\nTrẻ em: Uống 20 đến 30 mg/kg/ngày, chia thành 2 - 3 lần uống trong ngày.\nTrẻ em từ 6 đến 10 tuổi: 375 mg/ngày. Dạng thuốc metronidazole nhũ dịch uống là thích hợp hơn với nhóm trẻ em lứa tuổi này.\nTrẻ em từ 11 đến 15 tuổi: 500 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDùng một liều đơn lên đến 12 g metronidazol đã được ghi nhận trong các trường hợp tự tử hoặc tai nạn quá liều. Các triệu chúng có thể gặp bao gồm: Nôn mửa, thất điều (mất phối hợp động tác), mất định hướng nhẹ, khô miệng, xu hướng muốn ngất cơn bốc hỏa, nổi mẩn trên da, đau đầu, trầm cảm nhẹ, giảm vị giác, và buồn nôn.\nXử trí\nKhông có thuốc giải độc đặc hiệu. Trong trường hợp quá liều, nên tiến hành rửa dạ dày và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Flagyl 250 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nRối loạn dạ dày - ruột: Đau thượng vị, buồn nôn, ói mửa,\nRối loạn hệ miễn dịch: Phù mạch, sốc phản vệ.\nNhức đầu\nRối loạn hệ thần kinh: Bệnh lý thần kinh cảm giác ngoại biên.\nRối loạn tâm thần: Triệu chứng loạn thần bao gồm lú lẫn và ảo giác. Trạng thái trầm cảm.\nRối loạn thị giác: Rối loạn thị giác thoáng qua. Bệnh lý/viêm dây thần kinh thị giác.\nRối loạn hệ hồng cầu và bạch cầu: Một số rất hiếm trường hợp bị mất bạch cầu hạt, giảm bạch cầu đa nhân trung tính và giảm tiểu cầu.\nRối loạn gan mật: Một số trường hợp tăng men gan, viêm gan tắc mật hay hỗn hợp và tổn thương tế bào gan, đôi lúc vàng da. Một số trường hợp suy gan yêu cầu ghép gan đã được báo cáo ở bệnh nhân điều trị bằng metronidazol kết hợp với một số thuốc kháng sinh khác.\nRối loạn ở da và mô dưới da: Phát ban, ngứa, đỏ mặt, mề đay. Phát ban mụn mủ. Hội chứng Stevens - Johnson, hoại tử thượng bì do độc tố.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flagyl 250 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với imidazol và/hoặc bất cứ tá dược nào của thuốc.\nThận trọng khi sử dụng\nNếu có lý do chính đáng phải dùng metronidazol lâu hơn thời gian điều trị được khuyến nghị, nên thường xuyên làm xét nghiệm huyết học, đặc biệt là số lượng bạch cầu, và bệnh nhân cần được theo dõi các phản ứng phụ như bệnh lý thần kinh ngoại biên hoặc trung ương (như dị cảm, thất điều, chóng mặt, co giật).\nNên khuyên bệnh nhân không được uống rượu trong thời gian điều trị và ít nhất là 24 giờ sau khi kết thúc điều trị vì khả năng có thể xảy ra phản ứng giống disulfiram (tức đỏ da, đỏ phừng mặt, ói mửa và nhịp tim nhanh).\nNên thận trọng khi dùng metronidazol nếu có các bệnh hệ thần kinh trung ương hoặc ngoại biên nặng đang hoạt động hoặc mạn tính vì có nguy cơ tăng nặng triệu chứng thần kinh.\nNước tiểu màu nâu đỏ có thể xảy ra trong thời gian điều trị nhưng không gây hậu quả gì. Nên thận trọng khi dùng metronidazol cho bệnh nhân có bệnh lý não do suy gan.\nKhả năng lái xe và vận hành máy móc\nVì nguy cơ lú lẫn, chóng mặt, ảo giác, co giật hoặc rối loạn thị giác thoáng qua đi kèm với việc dùng thuốc, nên khuyên bệnh nhân không được lái xe hoặc điều khiển máy móc nếu xảy ra những triệu chứng này.\nThời kỳ mang thai\nMetronidazol gây đột biến cho tế bào vi khuẩn và sinh ung thư cho chuột thí nghiệm. Metronidazol qua được nhau thai với nồng độ tương tự nồng độ thuốc trong huyết tương của người mẹ. Việc sử dụng trong thai kỳ vẫn con tranh luận. Các phân tích tổng hợp về việc sử dụng metronidazol trong 3 tháng đầu của thai kỳ có kết luận rằng thuốc không làm gia tăng nguy cơ sinh quái thai.\nTuy nhiên, theo thông tin sản phẩm được cấp phép tại Hoa Kỳ đề cập metronidazol là chống chỉ định sử dụng trong 3 tháng đầu thai kỳ trên người nhiễm trichomonas, trong khi được chấp nhận cho dùng trong 3 tháng giữa và cuối của thai kỳ.\nĐối với các chỉ định khác cần cân nhắc giũa lợi ích và nguy cơ khi điều trị với metronidazol, nhất là trong 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú\nMetronidazol qua được sữa mẹ gây ra vị đắng khiến trẻ khó bú mẹ. Chưa rõ tác động của metronidazol cho trẻ bú mẹ; tuy nhiên, để an toàn khuyên ngưng cho bú mẹ trong khoảng 12 - 24 giờ khi uống 1 liều đơn.\nTương tác thuốc\nDisulfiram: Nếu đang dùng disulfiram, thì không được dùng metronidazol cùng một lúc hoặc ít nhất trong vòng hai tuần sau khi kết thúc điều trị disulfiram, vì có thể dẫn đến trạng thái ảo giác cấp và lú lẫn.\nRượu: Phải tránh các thức uống hoặc thuốc có chứa cồn vì có thể xảy ra nhiều phản ứng khó chịu, được gọi là tác dụng giống disulfiram, bao gồm: Cảm giác nóng, đỏ da, ói mửa, buồn nôn, đổ mó hôi và đánh trống ngực.\nThuốc uống chống đông máu (loại warfarin): Tăng nguy cơ chảy máu, do metronidazol làm tăng tác dụng của thuốc này. Trong trường hợp dùng đồng thời, theo dõi thời gian prothrombin thường xuyên và điều chỉnh trị liệu chống đông trong suốt thời gian trị liệu bằng metronidazol.\nLithium: Nồng độ lithium huyết thanh có thể tăng do metronidazol. Nồng độ huyết thanh của lithium, creatinin và điện giải nên được theo dõi ở những bệnh nhân điều trị bằng lithium trong khi họ dùng metronidazol.\nCyclosporin: Nguy cơ tăng nồng độ cyclosporin huyết thanh. Nồng độ huyết thanh của cyclosporin và creatinin nên được theo dõi chặt chẽ khi cần thiết phải dùng metronidazol đồng thời.\nPhenytoin hay phenobarbital: Tăng thải trừ metronidazol đưa đến giảm nồng độ metronidazol huyết thanh.\n5 - Fluorouracil: Giảm thanh thải 5 - fluorouracil đưa đến tăng độc tính của 5 - fluorouracil.\nBusulfan: Nồng độ busulfan huyết thanh có thể tăng bởi metronidazol, điều này có thể đưa đến ngộ độc busulfan trầm trọng.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 30°C."
}