{
    "describe": "Thương hiệu:\nSanofi\nThuốc Flagentyl Sanofi điều trị viêm niệu đạo, viêm âm đạo (1 vỉ x 4 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nVD-21789-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 4 viên\nThành phần\nSecnidazole\nChỉ định\nViêm âm đạo\nNấm âm đạo\nViêm ruột do Giardia\nViêm nội tâm mạc\n,\nChống chỉ định\nMang thai, Nghiện rượu mãn tính, Dị ứng thuốc\nNhà sản xuất\nSANOFI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nFlagentyl 500 mg của công ty TNHH Sanofi - Aventis Việt Nam chứa hoạt chất secnidazol là kháng sinh diệt vi khuẩn, diệt sinh vật đơn bào, thuộc nhóm nitro - 5 - imidazol.\nFlagentyl 500 mg được bào chế dưới dạng viên nén bao phim và đóng gói theo quy cách 1 hộp gồm 1 vỉ x 4 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Flagentyl\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSecnidazole\n500mg",
    "usage": "Công dụng của Thuốc Flagentyl\nChỉ định\nThuốc Flagentyl 500 mg chứa hoạt chất secnidazol, là thuốc kháng ký sinh trùng cụ thể là kháng các đơn bào bao gồm amip, giardia, trichomonas; được chỉ định dùng trong các trường hợp sau:\nviêm âm đạo\nTrichomonas vaginalis.\nViêm niệu đạo,\nBệnh amib đường ruột.\nBệnh amib gan.\nGiardia\nBệnh do nhiễm\nDược lực học\nTính chất: Kháng sinh, diệt vi khuẩn, diệt sinh vật đơn bào, thuộc nhóm nitro - 5 - imidazol.\nSecnidazol\nvề mặt cấu trúc chung giống như nitro - 5 - imidazol, metronidazol được sử dụng phổ biến và tinidazol.\nGiardia\nTrichomonas\nNhững loại thuốc này có chung một phố hoạt động chống lại các vi sinh vật (vi khuẩn yếm khí và nguyên sinh động vật) và đặc biệt hiệu quả trong điều trị bệnh amib, bệnh do\nDược động học\nSecnidazol được hấp thu nhanh sau khi uống.\nNồng độ đỉnh trong huyết tương đạt khoảng 43,9 g/l 5 giờ sau khi uống 2 g secnidazol hoặc 30 mg/kg thể trọng ở trẻ em. Secnidazol là nitro - imidazol đầu tiên có tác dụng 3 ngày trên diệt sinh vật đơn bào chỉ với một liều duy nhất. Với thời gian bán hủy dài khoảng 17 - 29 giờ, secnidazol điều trị hiệu quả và giúp cải thiện sự tuân thủ của bệnh nhân do thời gian tác dụng ngắn với hiệu quả điều trị tốt.\nThuốc xuyên qua nhau thai, vào sữa mẹ. Với tỷ lệ gắn kết với huyết tương thấp (15%), sự phân bố của secnidazol nhanh khắp cơ thể, hệ thần kinh trung ương và niêm dịch, nồng độ thuốc ngoài mạch máu và trong mô tương tự nồng độ trong huyết tương. Thải trừ chậm, chủ yếu qua nước tiểu (50% liều dùng được thải trừ trong 120 giờ).",
    "dosage": "Cách dùng Thuốc Flagentyl\nCách dùng\nThuốc Flagentyl 500 mg dùng đường uống.\nLiều dùng\nViêm niệu đạo\nvà viêm âm đạo do Trichomonas vaginalis\nNgười lớn: Uống một liều duy nhất 4 viên (tức là 2 g), uống vào trước bữa ăn. Điều trị đồng thời người có quan hệ tình dục với liều tương tự (2 g).\nBệnh amib đường ruột\nNhiễm amib cấp (với thể hoạt động Entamoeba histolytica):\nNgười lớn: Uống một liều duy nhất 4 viên (tức là 2 g), uống vào trước bữa ăn.\nTrẻ em: 30 mg/kg/ngày, uống thành một liều duy nhất. Thời gian điều trị chỉ một ngày.\nNhiễm amib không có triệu chứng (với thể bào nang và thể minuta):\nUống liều như trên trong 3 ngày.\nBệnh amib gan\nNgười lớn: 3 viên/ngày (tức 1,5 g/ngày), uống 1 lần hoặc chia thành nhiều lần trong ngày vào trước bữa ăn, uống trong 5 ngày.\nTrẻ em: 30 mg/kg/ngày, uống 1 lần hoặc chia thành nhiều lần trong ngày vào trước bữa ăn, uống trong 5 ngày.\nLưu ý: Trong thời kỳ bệnh amip gan có mưng mủ, phải thực hiện dẫn lưu mủ từ các ổ áp xe cùng lúc với việc điều trị bằng secnidazol.\nBệnh do nhiễm Giardia\nNgười lớn: 4 viên (tương đương 2 g), uống 1 liều duy nhất.\nTrẻ em: 30 mg/kg/ngày, một liều duy nhất.\nDạng dung dịch thuốc uống được khuyên dùng cho trẻ em dưới 6 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsecnidazol\nKhông có thuốc giải độc đặc hiệu để điều trị quá liều\nLàm gì khi quên 1 liều?\nNếu quên uống một liều thuốc, hay uống liều này sàng sớm ngay khi nhớ ra; tuy nhiên, nếu đã gần tới lúc uống liều kế tiếp, thì bỏ qua liều đã quên này và uống liều kế tiếp theo toa thuốc đã định. Không uống gấp đôi liều để bù cho liều đã quên.\nNếu cần thêm thông tin hỏi ý kiến bác sĩ hoặc dược sĩ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Flagentyl 500 mg, bạn có thể gặp các tác dụng không mong muốn với nhiều mức độ thay đổi ở một số bệnh nhân (ADR).\nRối loạn tiêu hóa\n(buồn nôn, nôn, đau ở dạ dày), có vị kim loại ở miệng, viêm lưỡi, viêm miệng.\nnổi mề đay\nHiếm gặp các phản ứng quá mẫn tức thì: Sốt, nổi hồng ban,\nHiếm gặp: Choáng váng, các rối loạn thần kinh về cảm giác và vận động.\nGiảm bạch cầu vừa phải (lượng bạch cầu giảm bất thường), và hồi phục về bình thường sau khi ngừng dùng thuốc.\nHướng dẫn xử trí ADR\nNếu bạn có bất kỳ tác dụng phụ nào hãy báo cho bác sĩ hoặc dược sĩ, kể cả những tác dụng chưa được liệt kê trong tờ hướng dẫn sử dụng này. Khi báo cáo tác dụng phụ, bạn sẽ giúp cung cấp thông tin về độ an toàn của thuốc này.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flagentyl 500 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với các dẫn chất của imidazole hoặc bất cứ thành phần nào của thuốc.\nTrong thời gian cho con bú.\nDị ứng với bột mì (một tình trạng khác với hội chứng kém hấp thu gluten).\nThận trọng khi sử dụng\nKhông được uống rượu trong thời gian điều trị với secnidazol.\nKhông dùng thuốc này ở những bệnh nhân có tiền sử rối loạn máu.\nCó thể sử dụng thuốc này ở những bệnh nhân không dung nạp chất gluten. Tinh bột lúa mì có thể chứa gluten, nhưng chỉ có số lượng rất nhỏ, và vì thế nên được xem là an toàn cho những người mắc hội chứng kém hấp thu gluten.\nKhả năng lái xe và vận hành máy móc\nRất hiếm gặp các trường hợp chóng mặt được báo cáo sau khi sử dụng các dẫn chất imidazole. Nên chú ý, đặc biệt khi lái xe và vận hành máy móc, với nguy cơ chóng mặt liên quan đến việc sử dụng thuốc này.\nThời kỳ mang thai\nHiện không có đủ dữ liệu lâm sàng liên quan để đánh giá tác động sinh quái thai hoặc độc tính cho thai của secnidazol khi sử dụng thuốc trong lúc mang thai. Do vậy, để đề phòng, tốt nhất là không dùng secnidazol trong lúc mang thai.\nPhụ nữ cho con bú\nKhông có sẵn dữ liệu liên quan đến việc bài tiết thuốc qua sữa mẹ. Tuy nhiên, việc bài tiết thuốc qua sữa mẹ được chứng minh với các dẫn chất imidazol khác, và các trường hợp bệnh nhiễm nấm Candida ở hậu môn hoặc ở miệng và chứng tiêu chảy ở những trẻ bú sữa mẹ của những người mẹ đang điều trị với các dẫn chất imidazol đã được mô tả.\nVì thế, cần phải theo dõi lâm sàng những trẻ bú mẹ, hoặc thậm chí ngừng cho bú mẹ trong thời gian điều trị thuốc này.\nTương tác thuốc\nCác phối hợp không được dùng\nDisulfiram: Rối loạn ảo giác thoáng qua cấp tính, ảo giác.\nAlcol: Tác động chống lạm dụng chất (cảm giác nóng đỏ, nôn mửa, nhanh nhịp tim). Phải tránh uống rượu hoặc các thuốc có chứa alcol.\nCác phối hợp phải thận trọng khi dùng\nThuốc chống đông đường uống (warfarin): Thuốc chống đông đường uống (warfarin) thời gian điều trị vì có khả năng làm giảm chuyển hóa warfarin tại gan, từ đó tăng nguy cơ chảy máu. Phải kiểm tra thời gian prothrombin và giám sát INR thường xuyên hơn. Phải điều chỉnh liều dùng của thuốc chống đông đường uống trong khi điều trị với secnidazol và đến 8 ngày sau khi ngưng điều trị thuốc này.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng trực tiếp, ở nhiệt độ không quá 30°C."
}