{
    "describe": "Thương hiệu:\nDelorbis\nThuốc Floxaval 500mg Delorbis điều trị nhiễm khuẩn (10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nLevofloxacin\nNhà sản xuất\nDERLOBIS PHARMACEUTICALS LTD.\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nLevofloxacin được chỉ định để điều trị các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin gây ra sau đây:\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Floxaval 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg\nDược chất chính: Levofloxacin (dưới dạng Levofloxacin hemihydrate) 500mg\nLoại thuốc: Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus, kháng nấm\nDạng thuốc, hàm lượng: Hộp 1 vỉ x 10 viên nén bao phim",
    "usage": "Công dụng của Thuốc Floxaval 500mg\nLevofloxacin được chỉ định để điều trị các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin gây ra sau đây:",
    "dosage": "Cách dùng Thuốc Floxaval 500mg\nCách dùng\nThuốc dùng đường uống. - Thuốc viên Levofloxacin cần được nuốt trọn, không nghiền nát, với một lượng nước vừa đủ. Thuốc có thể bẻ theo đường khía để phân liều. Thuốc có thể uống trong bữa ăn hoặc giữa hai bữa ăn.\nLiều dùng\nLiều lượng và đường dùng tùy từng loại và độ nặng nhiễm khuẩn và độ nhạy của tác nhân gây bệnh được nghi ngờ. Trong trường hợp cần phải điều trị bước đầu bằng đường tĩnh mạch với dung dịch tiêm truyền levofloxacin (bệnh nhân không thích hợp với đường uống), sau vài ngày có thể chuyển từ đường tĩnh mạch lúc đầu sang dùng đường uống với cùng liều lượng, tùy theo tình trạng của bệnh nhân.\nLàm gì khi dùng quá liều?\nTheo các nghiên cứu về độc tính trên động vật, các dấu hiệu quan trọng nhất có thể thấy sau khi quá liều levofloxacin cấp tính là các triệu chứng của hệ thần kinh trung ương như lú lẫn, ù tai, rối loạn tri giác và co giật kiểu động kinh. Nếu xảy ra quá liều có ý nghĩa, nên điều trị triệu chứng. Thẩm phân máu, bao gồm thẩm phân màng bụng và CAPD (thẩm phân màng bụng liên tục lưu động), không có hiệu quả thải trừ levofloxacin khỏi cơ thể. Không có thuốc giải độc đặc hiệu.Nếu uống quá liều, có thể xảy ra các phản ứng tiêu hóa như buồn nôn và ăn mòn niêm mạc. Nên rửa ruột và dùng thuốc kháng-acid để bảo vệ niêm mạc dạ dày.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTần suất các tác dụng không mong muốn: thường gặp: (>1/100 và 1/1000 và 1/10.000 và <1/1.000), rất hiếm (<1/10.000), bao gồm những báo cáo riêng lẻ.\nHệ tiêu hóa:\nThường gặp: Buồn nôn, tiêu chảy. Ít gặp: Chán ăn, ói mửa, khó tiêu (nặng bụng), đau bụng. Hiếm gặp: Tiêu chảy có máu mà trong một số trường hợp rất hiếm có thể là viêm ruột-đại tràng, kể cả viêm đại tràng giả mạc (viêm ruột kết nặng). Rất hiếm gặp: Hạ đường huyết (giảm lượng đường trong máu) nhất là trên bệnh nhân tiểu đường.\nHệ thần kinh:\nÍt gặp: Nhức đầu, ù tai/chóng mặt, buồn ngủ và mất ngủ; Hiếm gặp: Trầm cảm, lo sợ, phản ứng loạn thần (kèm ảo giác), dị cảm (cảm giác bất thường như tê, kim châm và bỏng rát), run, kích động, lú lẫn, co giật; Rất hiếm: Nhược cảm (giảm nhạy cảm với kích thích hoặc giảm cảm giác), rối loạn thị giác và thính giác, rối loạn vị giác và khứu giác.\n-Gan và thận:\nThường gặp: Tăng các enzym gan (các transaminase ALAT và ASAT); Ít gặp: Tăng bilirubin và creatinin hyết thanh\n-Máu:\nÍt gặp: Tăng bạch cầu ái toan và giảm bạch cầu; Hiếm gặp: Giảm bạch cầu trung tính và giảm tiểu cầu; Rất hiếm: Mất bạch cầu hạt; Một số trường hợp cá biệt bị thiếu máu tan huyết (số lượng hồng cầu giảm rõ rệt) và thiếu máu toàn dòng (giảm đáng kể số lượng tất cả các loại tế bào máu).\nCác tác dụng phụ khác:\nÍt gặp: Suy nhược, nhiễm nấm và tăng sinh các vi khuẩn kháng thuốc khác; Rất hiếm: Viêm phổi dị ứng, sốt. Các tác dụng không mong muốn khác có thể gặp liên quan với nhóm fluoroquinolone: Rất hiếm: Triệu chứng ngoài tháp và các rối loạn khác về phối hợp cơ, viêm mạch máu dị ứng và các đợt rối loạn chuyển hóa porphyrin trên bệnh nhân bị loại bệnh chuyển hóa này.Chỉ xảy ra với dung dịch tiêm truyền: Thường gặp: Ðau, đỏ tại chỗ tiêm và viêm tĩnh mạch.",
    "careful": "Lưu ý\nThận trọng lúc dùng\n- Trên bệnh nhân có bẩm chất co giật, ví dụ trong trường hợp dùng chung nhiều thuốc (xem Tương tác thuốc), và cũng như các quinolone khác, phải hết sức thận trọng khi dùng levofloxacin.\nTương tác thuốc\nKhông có sự tương tác có ý nghĩa với thức ăn. Hai giờ trước hoặc sau khi uống levofloxacin, không nên uống những chế phẩm có chứa các cation hóa trị hai hoặc hóa trị ba như các muối sắt hoặc thuốc kháng-acid chứa magnesi hay nhôm, vì có thể làm giảm hấp thu. Sinh khả dụng của levofloxacin giảm có ý nghĩa khi thuốc được dùng chung với sucralfate, vì thế chỉ nên uống sucralfate 2 giờ sau khi uống levofloxacin.",
    "preservation": "Bảo quản\nKhông cần điều kiện bảo quản đặc biệt. Bảo quản dưới 30 độ C."
}