{
    "describe": "Thương hiệu:\nDenk\nThuốc Flucona-Denk 150mg điều trị nhiễm nấm candida ở người lớn (1 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nFluconazole\nNhà sản xuất\nDenk Pharma GmbH & Co. KG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Flucona-Denk được chỉ định trong các trường hợp nhiễm nấm sau đây ở người lớn: Nhiễm nấm candida âm đạo cấp tính khi điều trị tại chỗ không phù hợp. Viêm bao quy đầu do candida khi điều trị tại chỗ không phù hợp.\nThuốc có thể được dùng trước khi biết kết quả nuôi cấy và các xét nghiệm khác; tuy nhiên, khi có kết quả, liệu pháp chống nhiễm nấm nên được điều chỉnh một cách phù hợp. Cần xem xét hướng dẫn chính thức về cách sử dụng thuốc chống nấm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Flucona-Denk 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluconazole\n150mg",
    "usage": "Công dụng của Thuốc Flucona-Denk 150mg\nChỉ định\nThuốc Flucona-Denk chỉ định điều trị trong các trường hợp nhiễm nấm sau đây ở người lớn:\nNhiễm nấm candida âm đạo cấp tính khi điều trị tại chỗ không phù hợp.\nViêm bao quy đầu do candida khi điều trị tại chỗ không phù hợp.\nThuốc có thể được dùng trước khi biết kết quả nuôi cấy và các xét nghiệm khác; tuy nhiên, khi có kết quả, liệu pháp chống nhiễm nấm nên được điều chỉnh một cách phù hợp. Cần xem xét hướng dẫn chính thức về cách sử dụng thuốc chống nấm.\nDược lực học\nChưa có dữ liệu.\nDược động học\nCác đặc tính dược động học của fluconazol là tương tự khi sử dụng bằng đường tĩnh mạch hoặc đường uống.\nHấp thu\nFluconazol được hấp thu tốt sau khi uống và nồng độ trong huyết tương (và sinh khả dụng toàn thân) đạt trên 90% so với mức đạt được sau khi tiêm tĩnh mạch. Sự hấp thu qua đường uống không bị ảnh hưởng thức ăn. Nồng độ đỉnh trong huyết tương khi đói đạt được trong khoảng từ 0,5 đến 1,5 giờ sau khi sử dụng. Nồng độ thuốc trong huyết tương tỷ lệ với liều dùng. 90% mức trạng thái ổn định đạt được vào ngày thứ 4 - 5 với nhiều lần dùng với tần suất 1 lần/ngày. Sử dụng liều nạp (vào ngày 1) gấp đôi liều thông thường hàng ngày sẽ làm cho nồng độ thuốc trong huyết tương đạt xấp xỉ 90% ở trạng thái ổn định vào ngày thứ 2.\nPhân bố\nThể tích phân bố biểu kiến xấp xỉ với tổng lượng nước trong cơ thể. Tỷ lệ gắn kết với protein huyết tương thấp (11 - 12%).\nFluconazol đạt được sự phân bố tốt trong tất cả các dịch của cơ thể. Nồng độ fluconazol trong nước bọt và đờm tương tự như nồng độ trong huyết tương.\nỞ những bệnh nhân bị viêm màng não do nấm, nồng độ fluconazol trong dịch não tủy bằng khoảng 80% so với nồng độ tương ứng trong huyết tương.\nNồng độ fluconazol trong da cao, cao hơn nồng độ trong huyết thanh, đạt được ở lớp sừng, lớp biểu bì - hạ bì và tuyến mồ hôi ngoại tiết. Fluconazol tích lũy trong lớp sừng. Với liều 50 mg x 1 lần/ngày, nồng độ fluconazol sau 12 ngày là 73 µg/g và 7 ngày sau khi ngừng điều trị nồng độ vẫn là 5,8 µg/g. Ở liều 150 mg x 1 lần/tuần, nồng độ fluconazol trong lớp sừng vào ngày thứ 7 là 23,4 µg/g và 7 ngày sau liều thứ hai vẫn là 7,1 µg/g.\nNồng độ fluconazol trong móng tay sau 4 tháng dùng liều 150 mg x 1 lần/tuần là 4,05 µg/g ở người khỏe mạnh và 1,8 µg/g ở móng bị bệnh; và nồng độ fluconazol vẫn có thể đo được trong các mẫu móng tay 6 tháng sau khi kết thúc điều trị.\nChuyển hóa\nFluconazol ít bị chuyển hóa. Trong một liều được đánh dấu phóng xạ, chỉ 11% được thải trừ dưới dạng thay đổi trong nước tiểu. Fluconazol là một chất ức chế trung bình các isozym CYP2C9 và CYP3A4. Fluconazol cũng là chất ức chế mạnh isozym CYP2C19.\nThải trừ\nThời gian bán thải trong huyết tương của fluconazol là khoảng 30 giờ. Con đường bài tiết chủ yếu là qua thận, với khoảng 80% liều dùng được bài tiết qua nước tiểu dưới dạng không đổi. Độ thanh thải fluconazol tỷ lệ với độ thanh thải creatinin. Không có bằng chứng về việc xuất hiện chất chuyển hóa tuần hoàn.\nThời gian bán thải dài trong huyết tương tạo cơ sở cho liệu pháp liều duy nhất cho bệnh nấm Candida âm đạo dùng 1 lần/ngày và 1 lần/tuần cho các chỉ định khác.",
    "dosage": "Cách dùng Thuốc Flucona-Denk 150mg\nCách dùng\nNuốt nguyên viên, thời điểm dùng không phụ thuộc vào bữa ăn.\nLiều dùng\nNgười lớn:\nLiều duy nhất 150mg.\nĐối tượng đặc biệt:\nNgười già\nNếu bệnh nhân không có dấu hiệu bị suy thận, nên áp dụng các khuyến cáo về liều thông thường.\nSuy thận\nFluconazol được bài tiết chủ yếu qua nước tiểu dưới dạng không đổi. Không cần điều chỉnh trong khi dùng liều duy nhất.\nSuy gan\nChưa có nhiều dữ liệu về việc sử dụng thuốc trên bệnh nhân suy gan, do đó nên thận trọng khi dùng fluconazol cho bệnh nhân bị rối loạn chức năng gan.\nTrẻ em\nChưa xác định được tính an toàn và hiệu quả của chỉ định điều trị nấm Candida sinh dục ở trẻ em.\nDữ liệu hiện có về các chỉ định nhi khoa khác được mô tả ở phần dưới. Nếu phải điều trị bắt buộc ở thanh thiếu niên (từ 12 đến 17 tuổi), thì liều dùng phải giống như người lớn.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flucona-Denk chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hay các thuốc nhóm azol, sunset yellow hoặc với bất kì thành phần tá dược nào.\nChống chỉ định dùng đồng thời terfenadin ở những bệnh nhân dùng fluconazol nhiều liều 400 mg/ngày hoặc cao hơn dựa trên kết quả của một nghiên cứu tương tác nhiều liều. Chống chỉ định dùng đồng thời các thuốc khác có tác dụng kéo dài khoảng QT và được chuyển hóa qua cytochrom P450 (CYP) 3A4 như cisaprid, astemizol, pimozid, quinidin và erythromycin ở những bệnh nhân dùng fluconazol.\nThận trọng khi sử dụng\nHệ tiết niệu\nThận trọng khi dùng fluconazol ở những bệnh nhân có bất thường về chức năng thận.\nSuy tuyến thượng thận\nKetoconazol có khả năng gây suy tuyến thượng thận, và từ đó có thể áp dụng với fluconazol mặc dù hiếm khi quan sát thấy được. Suy tuyến thượng thận cũng có liên quan đến điều trị đồng thời với prednison.\nHệ thống gan mật\nThận trọng khi dùng fluconazol ở những bệnh nhân có bất thường về chức năng gan.\nFluconazol có liên quan đến một số trường hợp hiếm gặp như ngộ độc gan nghiêm trọng, bao gồm cả tử vong, chủ yếu xảy ra ở những bệnh nhân có bệnh nền nghiêm trọng. Trong các trường hợp nhiễm độc gan do fluconazol thì không có mối liên hệ rõ ràng nào với tổng liều hàng ngày, thời gian điều trị, giới tính hoặc tuổi của bệnh nhân. Độc tính với gan của fluconazol thường có thể hồi phục khi ngừng điều trị.\nNhững bệnh nhân có các xét nghiệm chức năng gan bất thường trong khi điều trị bằng fluconazol phải được theo dõi chặt chẽ sự tiến triển nặng hơn của tổn thương gan.\nBệnh nhân cần được thông báo về các triệu chứng gợi ý ảnh hưởng lên gan là nghiêm trọng (suy nhược nghiêm trọng, chán ăn, buồn nôn dai dẳng, nôn và vàng da). Cần ngừng điều trị fluconazol ngay lập tức nếu gặp các triệu chứng này và hỏi ý kiến bác sĩ.\nHệ tim mạch\nMột số azol, bao gồm fluconazol, có liên quan đến khoảng QT kéo dài trên điện tâm đồ. Fluconazol gây ra kéo dài khoảng QT thông qua việc ức chế kênh kali chỉnh lưu (Ikr). Sự kéo dài khoảng QT gây ra bởi các thuốc khác (như amiodaron) có thể được khuếch đại thông qua sự ức chế cytochrom P450 (CYP) 3A4. Trong quá trình lưu hành thuốc trên thị trường, rất hiếm trường hợp kéo dài khoảng QT và xoắn đỉnh ở bệnh nhân dùng fluconazol được ghi nhận.\nCác báo cáo này bao gồm những bệnh nhân bị bệnh nặng với nhiều yếu tố nguy cơ gây nhiễu, như bệnh tim cấu trúc, bất thường điện giải và đồng thời điều trị nhiều bệnh có thể là một phần nguyên nhân. Bệnh nhân bị hạ kali máu và suy tim tiến triển có nguy cơ cao xảy ra loạn nhịp thất và xoắn đỉnh, dẫn đến đe dọa tính mạng.\nNên thận trọng khi dùng fluconazol cho những bệnh nhân có tình trạng loạn nhịp tim tiềm ẩn.\nChống chỉ định dùng chung với các thuốc khác đã biết là kéo dài khoảng QT và được chuyển hóa qua cytochrom P450(CYP)3A4.\nHalofantrin\nHalofantrin đã được chứng minh là kéo dài khoảng QT ở liều điều trị khuyến cáo và là cơ chất của CYP3A4. Do đó, không khuyến cáo việc sử dụng đồng thời fluconazol và halofantrin.\nPhản ứng da liễu\nBệnh nhân hiếm khi gặp phản ứng da liễu bong tróc, như hội chứng Stevens-Johnson và hoại tử thượng bì nhiễm độc khi điều trị bằng fluconazol.\nNhóm bệnh nhân AIDS dễ gặp các phản ứng da nghiêm trọng hơn đối với nhiều sản phẩm thuốc.\nNếu phát ban là do fluconazol ở bệnh nhân được điều trị nhiễm nấm nông thì nên ngừng điều trị. Nếu bệnh nhân bị nhiễm nấm xâm lấn/toàn thân có phát ban nên theo dõi chặt chẽ và ngừng fluconazol nếu và có phát triển các tổn thương bóng nước hoặc hồng ban đa dạng.\nPhản ứng quá mẫn\nTrong một số trường hợp hiếm gặp, sốc phản vệ đã được báo cáo.\nCytochrome P450\nFluconazol là một chất ức chế CYP2C9 và CYP3A4 mức độ trung bình. Fluconazol cũng là một chất ức chế mạnh CYP2C19. Cần theo dõi những bệnh nhân sử dụng fluconazol và đồng thời với các thuốc có khoảng điều trị hẹp được chuyển hóa qua CYP2C9, CYP2C19 và CYP3A4.\nTerfenadin\nNên theo dõi cẩn thận việc dùng chung fluconazol với liều thấp hơn 400 mg mỗi ngày với terfenadin.\nSản phẩm có chứa lactose.\nBệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt lactase toàn phần hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nSản phẩm có chứa Sunset yellow\nCó thể gây các phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào được thực hiện về ảnh hưởng của fluconazol đối với khả năng lái xe, vận hành máy móc. Bệnh nhân nên được cảnh báo về nguy cơ bị chóng mặt hoặc co giật khi dùng Flucona-Denk và không nên lái xe hoặc vận hành máy móc nếu có bất kỳ triệu chứng trên xảy ra.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nMột nghiên cứu quan sát đã chỉ ra nguy cơ sảy thai tự nhiên tăng lên ở phụ nữ được điều trị bằng fluconazol trong 3 tháng đầu mang thai.\nĐã có báo cáo về nhiều bất thường bẩm sinh (bao gồm tật đầu phẳng, loạn sản tai, thóp trước khổng lồ, hội chứng femoral bowing và dị tật cánh tay nối sai cẳng tay) ở trẻ sơ sinh có mẹ được điều trị bệnh nấm coccidioidomycosis ít nhất ba tháng trở lên với fluconazol liều cao (400 - 800 mg mỗi ngày).\nMối quan hệ giữa việc sử dụng fluconazol và các trường hợp này là chưa rõ ràng.\nCác nghiên cứu trên động vật đã cho thấy độc tính trên hệ sinh sản.\nFluconazol với liều tiêu chuẩn và điều trị ngắn hạn không nên được sử dụng trong thời kỳ mang thai trừ khi thực sự cần thiết.\nKhông nên dùng fluconazol liều cao và/hoặc trong phác đồ kéo dài trong thời kỳ mang thai ngoại trừ những trường hợp nhiễm nấm có thể đe dọa tính mạng.\nPhụ nữ cho con bú\nFluconazol đi vào sữa mẹ để đạt được nồng độ tương tự như trong huyết tương. Có thể duy trì việc cho con bú sau khi dùng liều duy nhất 150 mg fluconazol. Không khuyến cáo cho con bú sau khi sử dụng lặp lại hoặc sau khi dùng fluconazol liều cao. Lợi ích của việc cho trẻ bú mẹ cần được xem xét cùng với nhu cầu lâm sàng của người mẹ đối với fluconazol và bất kỷ tác dụng không mong muốn tiềm ẩn nào đối với trẻ bú mẹ từ fluconazol hoặc từ tình trạng hiện tại của người mẹ.\nKhả năng sinh sản\nFluconazol không ảnh hưởng lên khả năng sinh sản của chuột công đực và cái.\nTương tác thuốc\nChống chỉ định sử dụng đồng thời với các thuốc sau đây\nCisaprid:\nỞ những bệnh nhân dùng chung fluconazol và cisaprid, đã có báo cáo về các biến cố tim mạch bao gồm xoắn đỉnh. Một nghiên cứu có đối chứng cho thấy dùng đồng thời fluconazol với liều 200 mg x 1 lần/ngày và cisaprid liều 20 mg x 4 lần/ngày làm tăng đáng kể nồng độ cisaprid trong huyết tương và kéo dài khoảng QT. Chống chỉ định dùng đồng thời fluconazol và cisaprid.\nTerfenadin:\nDo xuất hiện rối loạn nhịp tim thứ phát nghiêm trọng dẫn đến kéo dài khoảng QT ở những bệnh nhân dùng thuốc kháng nấm azol kết hợp với terfenadin, các nghiên cứu về tương tác đã được thực hiện. Một nghiên cứu với liều 200 mg fluconazol hàng ngày không chứng minh được sự kéo dài khoảng QT. Một nghiên cứu khác với liều 400 mg và 800 mg fluconazol hàng ngày đã chứng minh rằng fluconazol dùng với liều 400 mg mỗi ngày hoặc cao hơn làm tăng đáng kể nồng độ terfenadin trong huyết tương khi dùng đồng thời. Chống chỉ định sử dụng kết hợp fluconazol liều 400 mg hoặc cao hơn với terfenadin. Cần theo dõi cẩn thận việc dùng chung fluconazol với liều thấp hơn 400 mg mỗi ngày với terfenadin.\nAstemizol:\nDùng đồng thời fluconazol với astemizol có thể làm giảm độ thanh thải của astemizol, dẫn đến tăng nồng độ astemizol trong huyết tương có thể làm kéo dài khoảng QT và hiếm khi xảy ra xoắn đỉnh. Chống chỉ định dùng chung fluconazol và astemizol.\nPimozid:\nMặc dù chưa được nghiên cứu trên in vitro hoặc in vivo, việc dùng đồng thời fluconazol với pimozid có thể dẫn đến ức chế chuyển hóa pimozid. Nồng độ pimozide trong huyết tương tăng có thể dẫn đến kéo dài khoảng QT và hiếm khi xảy ra xoắn đỉnh dù. Chống chỉ định dùng đồng thời fluconazol và pimozid.\nQuinidin:\nMặc dù chưa được nghiên cứu in vitro hoặc in vivo, việc dùng đồng thời fluconazol với quinidin có thể gây ức chế chuyển hóa quinidin.\nSử dụng quinidin có liên quan đến kéo dài khoảng QT và hiếm khi xảy ra xoắn đỉnh. Chống chỉ định dùng đồng thời fluconazol và quinidin.\nErythromycin:\nSử dụng đồng thời fluconazol và erythromycin có khả năng làm tăng nguy cơ ngộ độc cho tim (kéo dài khoảng QT, xoắn đỉnh) và dẫn đến đột tử do bệnh tim. Chống chỉ định dùng đồng thời fluconazol và erythromycin.\nKhông khuyến cáo sử dụng đồng thời các thuốc sau đây:\nHalofantrin:\nFluconazol có thể làm tăng nồng độ halofantrin trong huyết tương do tác dụng ức chế enzym CYP3A4. Sử dụng đồng thời fluconazol và halofantrin có khả năng làm tăng nguy cơ nhiễm độc tim (kéo dài khoảng QT, xoắn đỉnh) và hậu quả là đột tử do bệnh tim. Nên tránh sự kết hợp giữa hai thuốc này.\nThận trọng khi sử dụng đồng thời:\nAmiodaron:\nDùng đồng thời fluconazol với amiodaron có thể làm kéo dài khoảng QT. Cần phải thận trọng nếu cần sử dụng đồng thời fluconazol và amiodaron, đặc biệt là với fluconazol liều cao (800 mg).",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}