{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Fluconazole Stella 150mg điều trị nhiễm nấm (1 vỉ x 1 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nFluconazole\nChỉ định\nNấm họng\nNấm âm đạo\nNấm ngoài da\nViêm màng não\nNấm miệng\nNấm móng\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Suy gan, Dị ứng thuốc, Sốc phản vệ\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFluconazole Stella 150mg của công ty TNHH LD Stellapharm. Thuốc có thành phần chính là fluconazol.\nĐây là thuốc dùng để điều trị các bệnh nấm Candida tại chỗ và toàn thân, các bệnh nấm do các chủng vi khuẩn khác, đông thời thuốc dùng điều trị viêm màng não do Cryptococcus neoformans và dự phòng nhiễm nấm Candida cho bệnh nhân ghép tạng, bệnh nhân ung thư, suy giảm miễn dịch.\nViên nang cứng số 1, đầu nang màu tím có in logo màu trắng, thân nang màu trắng, chứa bột thuốc màu trắng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fluconazole 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluconazole\n150mg",
    "usage": "Công dụng của Thuốc Fluconazole 150mg\nChỉ định\nThuốc Fluconazole Stella 150mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm nấm ở người lớn:\nViêm màng não\nCryptococcus.\nNhiễm nấm Coccidioides immitis.\nNhiễm nấm Candida\nniêm mạc bao gồm nhiễm Candida miệng - hầu, Candida thực quản, Candida niệu, nhiễm Candida ở da - niêm mạc.\nNhiễm Candida âm đạo, cấp hoặc tái phát, khi liệu pháp tại chỗ không phù hợp.\nViêm quy đầu do Candida khi liệu pháp tại chỗ không phù hợp.\nnấm da\nNhiễm\nNhiễm nấm móng khi các thuốc khác không phù hợp.\nPhòng ngừa nhiễm nấm ở người lớn.\nDự phòng viêm màng não do Cryptococcus ở những bệnh nhân có nguy cơ tái phát cao.\nHIV\nTái phát nhiễm Candida miệng - hầu hoặc nhiễm Candida thực quản ở bệnh nhân nhiễm\nGiảm tỷ lệ tái phát Candida âm đạo (tái phát ≥ 4 lần/năm).\nNhiễm Candida ở bệnh nhân giảm bạch cầu trung tính kéo dài (như bệnh nhân bị các bệnh máu ác tính đang được hóa trị liệu hay bệnh nhân được ghép tế bào gốc tạo máu).\nÐiều trị nhiễm nấm ở trẻ em 0 - 17 tuối:\nviêm màng não\nĐiều trị Candida niêm mạc (miệng - hầu, thực quản), Candida xâm lấn,\nCó thể tiến hành điều trị trước khi có kết quả nuôi cấy và kết quả của các xét nghiệm khác, tuy nhiên, một khi đã cả các kết quả xét nghiệm này, cần điều chỉnh phác đồ điều trị kháng nấm theo đó.\nDược lực học\nFluconazole là một thuốc chống nấm thuộc dẫn chất triazole. Cơ chế tác động chủ yếu của thuốc là ức chế khử methyl trên 14 alpha-lanosterol qua trung gian cytochrom P-450 của nấm, một bước quan trọng trong quá trình sinh tổng hợp ergosterol của nấm. Sự tích lũy 14 alpha-methyl sterol tương quan với sự mất ergosterol sau đó trong màng tế bào nấm và chịu trách nhiệm cho hoạt tính kháng nấm của fluconazole. Fluconazole đã được chứng minh là có tính chọn lọc hơn với enzym cytochrom P-450 của nấm so với các hệ thống enzym cytochrom P-450 của các loài động vật có vú khác nhau.\ntestosterone\nDùng Fluconazole 50mg/ngày trong khoảng thời gian lên tới 28 ngày đã được chứng minh là không làm ảnh hưởng đến nồng độ\nTính nhạy cảm in vitro\nFluconazole\nCandida\nC. albicans, C. parapsilosis, C. tropicalis\nC. glabrata\nC. krusei\nin vitro\nCryptococcus neoformans\nCryptococcus gattii\nBlastomyces dermatiditis, Coccidioides immitis, Histoplasma capsulatum\nParacoccidioides brasiliensis.\ncó hoạt tính kháng nấm đối với hầu hết các loài\nCơ chế kháng thuốc\nCandida spp.\nCandida\nC. albicans\nđã phát triển một số cơ chế đề kháng với các thuốc chống nấm nhóm azole. Các chủng nấm đã phát triển một hoặc nhiều cơ chế đề kháng này được cho là có nồng độ ức chế tối thiểu cao (MIC) đối với fluconazole gây ảnh hưởng bất lợi in vivo và lâm sàng. Đã có các báo cáo về tình trạng bội nhiễm với các loài\nDược động học\nHấp thu\nSau khi uống, fluconazole được hấp thu tốt, nồng độ trong huyết tương (và sinh khả dụng toàn thân) đạt trên 90% so với nồng độ đạt được sau khi dùng đường tĩnh mạch. Sự hấp thu qua đường uống không bị ảnh hưởng bởi việc sử dụng cùng với thức ăn. Nồng độ đỉnh trong huyết tương ở trạng thái đói xuất hiện trong khoảng 0,5 - 1,5 giờ sau khi uống. Nồng độ trong huyết tương tỷ lệ với liều dùng. Ở trạng thái hằng định, đạt được nồng độ thuốc 90% vào ngày 4 - 5 khi dùng đa liều x 1 lần/ngày. Sử dụng liều tấn công (ở ngày 1) gấp 2 lần liều hàng ngày thông thường làm cho nồng độ thuốc trong huyết tương đạt được xấp xỉ 90% ở trạng thái hằng định vào ngày thứ 2.\nPhân bố\nThể tích phân bố khả kiến xấp xỉ bằng tổng lượng nước trong cơ thể. Khả năng gắn với protein huyết tương thấp (11 - 12%). Fluconazole đã được nghiên cứu có khả năng thấm tốt vào tất cả các dịch của cơ thể. Nồng độ fluconazole ở trong nước bọt và đờm tương đương với nồng độ trong huyết tương. Ở những bệnh nhân bị viêm màng não do nấm, nồng độ fluconazole trong dịch não tủy đạt được xấp xỉ 80% so với nồng độ tương ứng trong huyết tương. Nồng độ của fluconazole trên da cao, cao hơn nồng độ của nó trong huyết thanh, đạt được ở lớp sừng, lớp biểu bì - hạ bì và mồ hôi ngoại tiết.\nFluconazole được tích tụ trong lớp sừng của da. Với liều 50mg x 1 lần/ngày, nồng độ fluconazole sau 12 ngày là 73μg/g và 7 ngày sau khi dừng điều trị nồng độ fluconazole vẫn còn 5,8μg/g. Với liều 150mg x 1 lần/tuần, nồng độ fluconazole trong lớp sừng ở ngày thứ 7 là 23,4μg/g và 7 ngày sau khi sử dụng liều thứ 2 nồng độ trong lớp sừng vẫn còn 7,1μg/g. Nồng độ của fluconazole ở móng sau 4 tháng sử dụng với liều 150mg x 1 lần/tuần là 4,05μg/g ở móng khỏe mạnh và 1,8μg/g ở móng bị bệnh và vẫn còn có thể tìm được fluconazole ở các mẫu móng 6 tháng sau khi kết thúc điều trị.\nChuyển hóa\nFluconazole được chuyển hóa ở mức độ nhẹ. Với một liều phóng xạ, chỉ có 11% được bài tiết dưới dạng không đổi qua nước tiểu. Fluconazole là chất ức chế vừa phải isozyme CYP2C9 và CYP3A4. Fluconazole cũng là một chất ức chế mạnh isozyme CYP2C19.\nThải trừ\nThời gian bán thải trong huyết tương xấp xỉ 30 giờ. Đường đào thải chủ yếu của fluconazole là thận, với xấp xỉ 80% liều sử dụng xuất hiện với dạng không đổi qua nước tiểu. Độ thanh thải của fluconazole tỷ lệ thuận với độ thanh thải của creatinine. Không có bằng chứng cho thấy có các chất chuyển hóa của nó trong tuần hoàn. Thời gian bán thải kéo dài trong huyết tương là cơ sở cho phác đồ điều trị đơn liều đối với nhiễm nấm Candida âm đạo dùng 1 lần/ngày và 1 lần/tuần cho các chỉ định khác.\nDược động học ở người suy thận\nsuy thận\nỞ những bệnh nhân\nDược động học trong thời kỳ cho con bú\nMột nghiên cứu về dược động học ở 10 phụ nữ đang cho con bú, những người đã tạm thời ngưng hoặc vĩnh viễn ngưng cho con bú, đánh giá nồng độ fluconazole trong huyết tương và trong sữa mẹ trong 48 giờ sau khi dùng liều duy nhất 150 mg fluconazole. Fluconazole được phát hiện trong sữa mẹ với nồng độ trung bình khoảng 98% so với nồng độ trong huyết tương của người mẹ. Nồng độ đỉnh trung bình trong sữa mẹ là 2,61mg/l đạt được vào 5,2 giờ sau liều. Liều fluconazole ước tính hàng ngày cho trẻ sơ sinh từ sữa mẹ (giả định mức tiêu thụ sữa trung bình là 150ml/kg/ngày) dựa trên nồng độ đỉnh trung bình trong sữa là 0,39mg/kg/ngày, chiếm khoảng 40% liều khuyến cáo cho trẻ sơ sinh (< 2 tuần tuổi) hoặc chiếm 13% liều khuyến cáo cho trẻ nhỏ đối với bệnh nhiễm nấm Candida niêm mạc.\nDược động học ở trẻ em\nDữ liệu dược động học được đánh giá cho 113 bệnh nhi từ 5 nghiên cứu, 2 nghiên cứu đơn liều, 2 nghiên cứu đa liều và 1 nghiên cứu ở trẻ sơ sinh thiếu tháng. Dữ liệu từ một nghiên cứu không thể giải thích được do những thay đổi trong cách thức xây dựng qua quá trình nghiên cứu. Có thêm dữ liệu từ 1 nghiên cứu sử dụng thuốc cho bệnh nhân ngoài thử nghiệm lâm sàng. Sau khi dùng 2 - 8mg/kg fluconazole cho trẻ em từ 9 tháng tuổi đến 15 tuổi, AUC khoảng 38μg/m được tìm thấy trên mỗi 1mg/kg đơn vị liều. Thời gian bán thải của fluconazole trung bình trong huyết tương dao động từ 15 - 18 giờ và thể tích phân bố khoảng 880ml/kg sau khi dùng đa liều.\nThời gian bán thải của fluconazole trong huyết tương cao hơn, khoảng 24 giờ sau một liều đơn. Điều này có thể so sánh được với thời gian bán thải của fluconazole trong huyết tương sau khi dùng một liều đơn 3mg/kg tiêm tĩnh mạch cho trẻ từ 11 ngày - 11 tháng tuổi. Thể tích phân bố ở nhóm tuổi này khoảng 950ml/kg. Kinh nghiệm với fluconazole ở trẻ sơ sinh được giới hạn trong các nghiên cứu dược động học ở trẻ sơ sinh thiếu tháng.\nTuổi trung bình ở liều đầu tiên là 24 giờ (khoảng 9 - 36 giờ) và trọng lượng lúc sinh trung bình là 0,9kg (khoảng 0,75 - 1,10kg) đối với 12 trẻ sơ sinh thiếu tháng ở tuổi thai trung bình khoảng 28 tuần. 7 bệnh nhân đã hoàn tất hồ sơ, tối đa là 5 lần truyền tĩnh mạch fluconazole với liều 6mg/kg được thực hiện mỗi 72 giờ. Thời gian bán thải trung bình (giờ) là 74 (khoảng 44 - 185) vào ngày 1 giảm theo thời gian đến trung bình là 53 (khoảng 30 - 131) vào ngày 7 và 47 (khoảng 27 - 68) vào ngày 13. Diện tích dưới đường cong (microgram.h/ml) là 271 (khoảng 173 - 385) vào ngày 1 và tăng với trung bình 490 (khoảng 292 - 734) vào ngày 7 và giảm xuống trung bình là 360 (khoảng 167 - 566) vào ngày 13. Thể tích phân bố (ml/kg) là 1183 (khoảng 1070 - 1470) vào ngày 1 và tăng lên theo thời gian đến trung bình là 1184 (khoảng 510 - 2130) vào ngày 7 và 1328 (khoảng 1040 - 1680) vào ngày 13.\nDược động học ở người cao tuổi\nTiến hành nghiên cứu dược động học trên 22 người ≥ 65 tuổi, uống 1 liều duy nhất 50mg fluconazole. Trong số này có 10 bệnh nhân uống thêm thuốc lợi tiểu. Cmax là 1,54μg/ml và đạt được sau khi uống 1,3 giờ. AUC trung bình là 76,4 ± 20,3μg/h/ml và thời gian bán thải cuối cùng trung bình là 46,2 giờ. Những giá trị thông số dược động học này cao hơn những giá trị tương tự trên tình nguyện viên nam trẻ khỏe mạnh.\nViệc dùng đồng thời với thuốc lợi tiểu không làm biến đổi đáng kể tới AUC hoặc Cmax của fluconazole. Hơn nữa độ thanh thải creatinine (74ml/phút), phần trăm của thuốc chưa chuyển hóa được tìm thấy trong nước tiểu (0 - 24 giờ, 22%) và độ thanh thải fluconazole qua thận (0,124ml/phút/kg) ở người cao tuổi thường thấp hơn ở những người tình nguyện trẻ tuổi. Do đó, sự thay đổi về dược động học của fluconazole ở người cao tuổi dường như liên quan đến các đặc tính suy giảm chức năng thận ở lứa tuổi này.",
    "dosage": "Cách dùng Thuốc Fluconazole 150mg\nCách dùng\nDùng Fluconazole Stella 150mg đường uống.\nLiều dùng\nFluconazole Stella 150mg\nLiều thuốc\nNhiễm nấm Cryptococcus\nĐiều trị viêm màng não do Cryptococcus\nLiều tấn công: 400mg ngày đầu tiên, liều tiếp theo sau đó: 200 – 400mg x 1 lần/ngày.\nThời gian điều trị thông thường ít nhất từ 6 - 8 tuần, trong những trường hợp đe dọa tính mạng, liều có thể tăng lên 800mg/ngày.\nCryptococcus\nLiệu pháp duy trì để ngăn ngừa tái phát viêm màng não do\nThời gian điều trị: Không xác định với liều 200mg/ngày.\nNhiễm nấm Coccidioides immitis\nDùng 1 viên, thời gian điều trị từ 11 - 24 tháng hoặc lâu hơn tùy theo từng bệnh nhân.\nĐiều trị nhiễm nấm Candida niêm mạc\nNhiễm Candida miệng - hầu\nLiều tấn công: 2 viên trong ngày đầu tiên, liều tiếp theo sau đó 1 viên/ngày.\nCandida\nThời gian điều trị: 7 - 21 ngày (cho đến khi tình trạng nhiễm\nNhiễm Candida thực quản\nLiều tấn công: 2 viên trong ngày đầu tiên, liều tiếp theo sau đó: 1 viên/ngày.\nCandida\nThời gian điều trị 14 - 30 ngày (cho đến khi tình trạng nhiễm\nNhiễm Candida niệu\nUống 2 viên/ngày.\nThời gian điều trị: 7 - 21 ngày.\nThời gian điều trị có thể dài hơn ở bệnh nhân có chức năng miễn dịch bị tổn hại nghiêm trọng.\nPhòng ngừa tái phát nhiễm nấm Candida niêm mạc ở những bệnh nhân nhiễm HIV có nguy cơ tái phát cao\nNhiễm Candida miệng - hầu: 1 viên/ngày.\nNhiễm Candida thực quản: 1 viên/ngày.\nKhông giới hạn khoảng thời gian điều trị đối với bệnh nhân bị ức chế miễn dịch mạn tính.\nNhiễm nấm Candida sinh dục\nNgười lớn\nNhiễm Candida âm đạo cấp: 1 viên, liều duy nhất.\nnhiễm Candida\nĐiều trị và dự phòng tái phát\nViêm bao quy đầu do Candida: 1 viên, liều duy nhất.\nThanh thiếu niên (12 - 17 tuổi)\nTính an toàn và hiệu quả của chỉ định nhiễm Candida sinh dục trẻ em chưa được thiết lập. Nếu bắt buộc phải điều trị nấm Candida sinh dục nên dùng liều lượng giống như ở người lớn.\nNhiễm nấm da\nNhiễm nấm chân, nấm thân, nấm bẹn và nhiễm Candida ở da\nDùng 1 viên x 1 lần/tuần, điều trị trong 2 - 4 tuần, nấm chân thời gian điều trị có thể cần đến 6 tuần.\nLang ben\nDùng Fluconazole Stella 150mg 2 viên x 1 lần/tuần, thời gian từ 1- 3 tuần.\nNấm móng\nUống 1 viên x 1 lần/tuần. Cần tiếp tục điều trị cho đến khi móng bị nhiễm nấm được ngàn thay thế (móng mới chưa bị nhiễm phát triển thay). Sự phát triển lại của móng tay và móng chân thông thường phải cần thời gian tương ứng từ 3 - 6 tháng và từ 6 - 12 tháng. Tuy nhiên tốc độ phát triển có thể thay đổi rất nhiều tùy theo từng cá thể và theo độ tuổi. Đối với nhiễm nấm mạn tính trong thời gian dài, sau khi điều trị thành công, móng thỉnh thoảng vẫn còn bị biến dạng.\nDự phòng nhiễm Candida ở bệnh nhân giảm bạch cầu trung tính kéo dài\nDùng 2 viên. Nên bắt đầu điều trị một vài ngày trước khi dự đoán bắt đầu giảm bạch cầu trung tính và tiếp tục trong vòng 7 ngày sau khi hồi phục giảm bạch cầu trung tính khi số lượng bạch cầu trung tính tăng lên trên 1000 tế bào/mm\nNgười cao tuổi\nĐiều chỉnh liều dựa trên chức năng thận.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều khi dùng liều duy nhất. Ở bệnh nhân (kể cả trẻ em) suy giảm chức năng thận dùng fluconazol đa liều, nên dùng liều khởi đầu 1-2 viên dựa trên liều khuyến cáo hàng ngày cho từng chỉ định. Sau liều khởi đầu này, liệu hàng ngày (theo chỉ định) dựa vào bảng sau:\nĐộ thanh thải creatinine (ml/phút)\n% liều khuyến cáo\n> 50\n100%\n≤ 50 (không thấm phân máu)\n50%\nThẩm phân máu đều đặn\n100% sau mỗi lần thẩm phân\nBệnh nhân được thẩm phần máu đều đặn dùng 100% liều khuyến cáo sau mỗi lần thẩm phân máu trong các ngày không thẩm phân máu, bệnh nhân cần được giảm liều dựa trên độ thanh thải creatinine.\nBệnh nhân suy gan\nDữ liệu còn hạn chế ở bệnh nhân suy gan, vì vậy nên dùng fluconazole thận trọng ở bệnh nhân suy chức năng gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu chẩn đoán lâm sàng có biểu hiện quá liều thì phải đưa người bệnh đến bệnh viện và giám sát cẩn thận ít nhất 24 giờ, phải theo dõi các dấu hiệu lâm sàng, nồng độ kali huyết và làm các xét nghiệm về gan, thận. Trường hợp quá liều trầm trọng nên tiến hành thẩm phân máu.\nLàm gì khi quên 1 liều?\nBổ sung liều thuốc Fluconazole Stella 150mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fluconazole Stella 150mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau bụng\nTiêu hóa:\nGan mật: Tăng alanin aminotransferase, tăng aspartate aminotransferase, tăng phosphatase kiềm huyết.\nDa và mô dưới da: Phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Thiếu máu.\nTâm thần: Buồn ngủ hoặc mất ngủ.\nChuyển hóa và dinh dưỡng: Giảm thèm ăn.\nThần kinh: Động kinh, dị cảm, hoa mắt, mất vị giác.\nTai và mê đạo: Chóng mặt.\nTiêu hóa: Táo bón, khó tiêu, đầy hơi, khô miệng.\nGan mật: Ứ mật, vàng da, tăng bilirubin.\nDa và mô dưới da: Phát ban do thuốc, nổi mày đay, ngứa, tăng tiết mồ hôi.\nCơ-xương khớp và mô liên kết: Đau cơ.\nToàn thân: Mệt mỏi, khó chịu, suy nhược, sốt.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nMáu và hệ bạch huyết: Mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu trung tính.\nMiễn dịch: Phản vệ.\nChuyển hóa và dinh dưỡng: Tăng cholesterol huyết, tăng triglycerid huyết, hạ kali huyết.\nThần kinh: Run.\nTim: Xoắn đỉnh, QT kéo dài.\nGan mật: Suy gan, hoại tử tế bào gan, viêm gan, tổn thương tế bào gan.\nDa và mô dưới da: Hoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson, hội chứng ngoại ban mụn mủ toàn thân cấp tính, viêm da tróc vảy, phù mạch, phù mặt, rụng tóc.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fluconazole Stella 150mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với fluconazole, nhóm kháng nấm azole hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBệnh chốc đầu\nFluconazole được nghiên cứu để điều trị bệnh chốc đầu ở trẻ em. Fluconazole đã được chứng minh là không vượt trội so với griseofulvin và tỷ lệ thành công chung ít hơn 20%. Do đó, không nên sử dụng Fluconazol 150mg để điều trị bệnh chốc đầu.\nNhiễm nấm Cryptococcus\nBằng chứng về hiệu quả của fluconazole trong điều trị nhiễm nấm Cryptococcus ở các vị trí khác (như nhiễm nấm Cryptococcus ở phối và da) còn hạn chế, gây khó khăn cho việc đưa ra các khuyến cáo về liều lượng. Nhiễm nấm sâu có tính dịch tế địa phương: Bằng chứng về hiệu quả của fluconazole trong điều trị các dạng nhiễm nấm khác nhau có tính dịch tế địa phương như nhiễm nấm Paracoccidioides, nhiễm Sporotrichum da - bạch huyết và nhiễm Histoplasma còn hạn chế, gây khó khăn cho việc đưa ra các khuyến cáo về liều lượng.\nThận\nNên dùng Fluconazole Stella 150mg thận trọng ở những bệnh nhân rối loạn chức năng thận.\nSuy thượng thận\nKetoconazole đã được biết gây suy thượng thận, điều này cũng có thể xảy rà mặc dù hiếm gặp ở fluconazole. Suy thượng thận có liên quan đến việc điều trị đồng thời với prednisone.\nGan - mật\nNên dùng Fluconazole Stella 150mg thận trọng ở những bệnh nhân rối loạn chức năng gan. Fluconazole Stella 150mg có liên quan tới một số trường hợp hiếm gặp nhiễm độc gan nghiêm trọng bao gồm cả tử vong, chủ yếu ở những bệnh nhân có bệnh lý đi kèm trầm trọng. Ở các trường hợp nhiễm độc gan có liên quan đến fluconazole, không thấy có mối liên quan rõ ràng với tổng liều dùng hàng ngày, thời gian điều trị, giới tính hay tuổi của bệnh nhân.\nĐộc tính trên gan do fluconazole thường hồi phục sau khi ngừng điều trị. Những bệnh nhân có các xét nghiệm chức năng gan bất thường trong thời gian điều trị với fluconazole cần được theo dõi chặt chẽ tiến triển tổn thương gan trầm trọng thêm. Bệnh nhân cần được thông báo về triệu chứng gợi ý của ảnh hưởng trên gan nghiêm trọng\nTim mạch\nMột số azole, kể cả fluconazole, có liên quan đến việc kéo dài khoảng QT trên điện tâm đồ. Fluconazole làm kéo dài khoảng QT qua ức chế chỉnh lưu dòng kênh kali (Ikr). Kéo dài khoảng QT do các sản phẩm dược khác (như amiodarone) có thể được mở rộng qua sự ức chế cytochrom P450 (CYP) 3A4. Báo cáo sau quá trình lưu hành cho thấy có rất hiếm trường hợp kéo dài khoảng QT và xoắn đỉnh ở những bệnh nhân sử dụng fluconazole. Những báo cáo này bao gồm trên cả những bệnh nhân bị bệnh nặng có nhiều yếu tố nguy cơ góp phần, như bệnh tim cấu trúc, các bất thường về điện giải và phối hợp với các thuốc khác. Những bệnh nhân hạ kali huyết và suy tim tiến triển có nguy cơ cao xuất hiện loạn nhịp thất và xoắn đỉnh đe dọa đến tính mạng. Nên dùng Fluconazol 150mg thận trọng ở những bệnh nhân có tình trạng loạn nhịp tiềm tàng. Chống chỉ định dùng đồng thời với các thuốc khác kéo dài khoảng QT và được chuyển hóa qua cytochrom P450 (CYP) 3A4.\nHalofantrine\nHalofantrine đã được chứng minh là kéo dài khoảng QTc ở liều điều trị khuyến cáo và là một chất nền của CYP3A4. Khuyến cáo không dùng đồng thời fluconazole và halofantrine.\nPhản ứng da\nĐã xuất hiện (hiếm gặp) các phản ứng da tróc vảy, như hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc ở những bệnh nhân trong giai đoạn điều trị với fluconazole. Các bệnh nhân AIDS dễ bị phát triển các phản ứng da trầm trọng đối với nhiều loại thuốc. Nếu xuất hiện ban da, mà được coi là do fluconazole, xuất hiện ở bệnh nhân được điều trị nhiễm nấm bề mặt, cần ngừng điều trị thuốc này. Nếu xuất hiện ban da ở những bệnh nhân bị nhiễm nấm toàn thân hoặc nhiễm nấm xâm lấn, cần theo dõi chặt chẽ và ngừng fluconazole trong trường hợp xuất hiện tổn thương dạng bóng nước hoặc hồng ban đa dạng.\nQuá mẫn\nĐã có báo cáo về trường hợp phản ứng phản vệ nhưng hiếm gặp.\nCytochrom P450\nFluconazole là chất ức chế trung bình CYP2C9 và CYP3A4. Fluconazole cũng là chất ức chế mạnh CYP2C19. Cần theo dõi những bệnh nhân đã điều trị với fluconazole khi điều trị đồng thời với các thuốc có khoảng trị liệu hẹp được chuyển hóa qua CYP2C9, CYP2C19 và CYP3A4.\nTerfenadine\nCần theo dõi cẩn thận khi sử dụng đồng thời fluconazole liều thấp hơn 400mg/ngày với terfenadine.\nTá dược\nFluconazole Stella 150mg có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose - galactose. Fluconazol 150mg có chứa tinh bột mỳ. Những bệnh nhân bị dị ứng với lúa mỳ (khác với bệnh tiêu chảy phân mỡ) không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của fluconazole trên khả năng lái xe hoặc vận hành máy móc. Bệnh nhân cần được cảnh báo về khả năng gây hoa mắt hoặc động kinh trong khi dùng fluconazole và không nên lái xe hoặc vận hành máy móc nếu có bất kỳ triệu chứng nào xảy ra.\nThời kỳ mang thai\nĐến nay chưa có các nghiên cứu đầy đủ và có kiểm soát chặt chẽ về việc dùng fluconazole cho người mang thai. Chỉ nên dùng fluconazole cho người mang thai khi lợi ích điều trị lớn hơn nguy cơ có thể xảy ra cho thai nhi.\nThời kỳ cho con bú\nFluconazole được bài tiết vào sữa mẹ với nồng độ thấp hơn nồng độ trong huyết tương. Có thể duy trì việc cho con bú sau khi uống liều duy nhất 150mg. Tuy nhiên khuyến cáo không cho bú sau khi dùng liều lặp lại hoặc sử dụng liều cao fluconazole.\nTương tác thuốc\nChống chỉ định kết hợp\nCisapride: Đã có báo cáo về các biến cố tim mạch bao gồm xoắn đỉnh ở những bệnh nhân dùng đồng thời cisapride và fluconazole. Một nghiên cứu có kiểm soát cho thấy nồng độ cisapride trong huyết tương tăng lên đáng kể và kéo dài khoảng QTc khi dùng đồng thời fluconazole 200mg x 1 lần/ngày và cisapride 20mg x 4 lần/ngày. Chống chỉ định điều trị đồng thời fluconazole và cisapride.\nTerfenadine: Vì sự xuất hiện của các rối loạn nhịp tim nghiêm trọng do kéo dài khoảng QTc ở những bệnh nhân dùng các thuốc chống nấm nhóm azole kết hợp với terfenadine, nghiên cứu về sự tương tác thuốc đã được thực hiện. Nghiên cứu với liều dùng fluconazole 200mg 1 lần/ngày không phát hiện thấy kéo dài khoảng QTc. Một nghiên cứu khác với liều fluconazole là 400mg và 800mg/ngày cho thấy fluconazole với các liều ≥ 400mg/ngày làm tăng đáng kể nồng độ terfenadine trong huyết tương khi dùng đồng thời fluconazole và terfenadine. Chống chỉ định dùng phối hợp fluconazole liều ≥ 400mg/ngày với terfenadine. Cần kiểm soát chặt chẽ khi chỉ định phối hợp fluconazole ở liều < 400mg/ngày với terfenadine.\nAstemizole: Dùng đồng thời fluconazole với astemizole có thể làm giảm độ thanh thải của astemizole. Do vậy làm tăng nồng độ astemizole trong huyết tương, có thể dẫn đến làm kéo dài khoảng QT và hiếm thấy xuất hiện xoắn đỉnh. Chống chỉ định dùng đồng thời fluconazole và astemizole.\nPimozide: Mặc dù không có nghiên cứu in vitro hay in vivo, dùng đồng thời fluconazole với pimozide có thể ức chế chuyển hóa pimozide. Tăng nồng độ pimozide trong huyết tương có thể làm kéo dài khoảng QT và đôi lúc xuất hiện hiện tượng xoắn đỉnh. Chống chỉ định dùng đồng thời fluconazole và pimozide.\nQuinidine: Mặc dù không có nghiên cứu in vitro hay in vivo, dùng đồng thời fluconazole và quinidine có thể ức chế chuyển hóa quinidine. Dùng quinidine có thể làm kéo dài khoảng QT và hiếm thấy xuất hiện hiện tượng xoắn đỉnh. Chống chỉ định dùng đồng thời fluconazole và quinidine.\nErythromycin: Dùng đồng thời fluconazole và erythromycin có khả năng làm tăng nguy cơ độc tính với tim (kéo dài khoảng QT, gây hiện tượng xoắn đỉnh) và do vậy gây đột tử cho tim. Chống chỉ định dùng đồng thời fluconazole và erythromycin.\nKhuyến cáo không kết hợp\nHalofantrine: Fluconazole có thể làm tăng nồng độ halofantrine trong huyết tương do tác dụng ức chế CYP3A4. Dùng đồng thời fluconazole và halofantrine có khả năng làm tăng nguy cơ độc tính với tim (kéo dài khoảng QT, gây hiện tượng xoắn đỉnh) và do vậy gây đột tử cho tim. Cần tránh dùng kết hợp.\nThận trọng khi kết hợp\nAmiodarone: Dùng đồng thời fluconazole với amiodarone có thể làm tăng kéo dài khoảng QT.\nThận trọng nếu thực sự cần dùng đồng thời fluconazole và amiodarone, đặc biệt là liều cao fluconazole (800mg).\nKết hợp fluconazole với các thuốc khác dưới đây cần thận trọng và điều chỉnh liều.\nẢnh hưởng của các thuốc khác đối với fluconazole\nRifampicin: Dùng đồng thời fluconazole và rifampicin làm giảm 25% diện tích dưới đường cong (AUC) và rút ngắn 20% thời gian bán thải của fluconazole. Trên những bệnh nhân dùng đồng thời rifampicin với fluconazole, cần xem xét đến việc tăng liều fluconazole.\nCác nghiên cứu tương tác cho thấy uống fluconazole đồng thời với thức ăn, cimetidine, các thuốc kháng acid hoặc sau tổng chiếu xạ toàn thân để cấy ghép tủy xương, sự hấp thu fluconazole suy giảm không đáng kể về mặt lâm sàng.\nHydrochlorothiazide: Trong một nghiên cứu tương tác dược động học, chỉ định đồng thời hydrochlorothiazide đa liều cho người tình nguyện khỏe mạnh dùng fluconazole làm tăng nồng độ trong huyết tương của fluconazole thêm 40%. Ảnh hưởng này không đòi hỏi cần phải thay đổi chế độ liều fluconazole ở những đối tượng đang dùng thuốc lợi tiểu đồng thời với fluconazole.\nẢnh hưởng của fluconazole lên các thuốc khác\nFluconazole là chất ức chế mạnh các isoenzym CYP2C19 của cytochrome P450 (CYP) và là chất ức chế trung bình 2C9 và 3A4. Ngoài những tương tác quan sát thấy và được đề cập bên dưới, còn có nguy cơ tăng nồng độ các thuốc khác được chuyển hóa bởi CYP2C9, CYP2C19 và CYP3A4 khi dùng đồng thời với fluconazole. Do đó, cần thận trọng khi dùng phối hợp các thuốc trên với fluconazole và bệnh nhân cần được theo dõi chặt chẽ. Tác dụng ức chế enzym của fluconazole kéo dài 4 - 5 ngày sau khi ngừng điều trị do fluconazole có thời gian bán thải dài.\nAlfentanil: Trong quá trình dùng đồng thời với fluconazole (400mg) và alfentanil (20μg/kg) tiêm tĩnh mạch ở những người tình nguyện khỏe mạnh, alfentanil AUC10 tăng gấp đôi, có thể thông qua ức chế CYP3A4. Có thể cần điều chỉnh liều dùng của alfentanil.\nAmitriptyline, nortriptyline: Fluconazole làm tăng tác dụng của amitriptyline và nortriptyline. 5-nortriptyline và S-amitriptyline có thể được đo vào thời điểm khởi đầu trị liệu phối hợp và 1 tuần sau đó. Liều dùng của amitriptyline/nortriptyline cần được điều chỉnh nếu cần thiết.\nAmphotericin B: Dùng đồng thời fluconazole và amphotericin B cho chuột bị nhiễm khuẩn thông thường và bị ức chế miễn dịch cho thấy các kết quả sau: Hiệu quả kháng nấm tăng nhẹ trong nhiễm nấm toàn thân với C. albicans, không có tương tác đối với nhiễm khuẩn nội sọ gây bởi Cryptococcus neoformans, đối kháng giữa fluconazole và amphotericin B trong nhiễm nấm toàn thân với Aspergillus fumigatus. Chưa biết ý nghĩa lâm sàng của các kết quả thu được trong các nghiên cứu này.\nCác thuốc chống đông: Các dữ liệu sau khi thuốc đưa ra thị trường cho thấy, cũng như với các thuốc chống nấm nhóm azole khác, các biến cố chảy máu (bầm tím, chảy máu cam, xuất huyết tiêu hóa, tiểu ra máu và đi ngoài phân đen) đã được báo cáo kèm theo tăng thời gian prothrombin ở các bệnh nhân sử dụng fluconazole đồng thời với warfarin. Trong quá trình điều trị đồng thời fluconazole và warfarin, thời gian prothrombin được kéo dài đến 2 lần, có thể do sự ức chế chuyển hóa warfarin qua CYP2C9. Thời gian prothrombin ở những bệnh nhân đang sử dụng các thuốc chống đông kiểu coumarin hoặc indanedione cần được theo dõi chặt chẽ. Có thể cần điều chỉnh liều các thuốc chống đông.\nBenzodiazepine (tác dụng ngắn), như midazolam, triazolam: Sau khi dùng đồng thời đường uống midazolam, fluconazole làm tăng đáng kể nồng độ midazolam và gây ảnh hưởng trên tâm thần vận động. Dùng đồng thời fluconazole 200mg và midazolam 7,5mg đường uống làm tăng AUC midazolam và thời gian bán thải tương ứng 3,7 lần và 2,2 lần. Fluconazole 200mg/ngày dùng đồng thời với triazolam 0,25mg đường uống làm tăng AUC triazolam và thời gian bán thải tương ứng 4,4 lần và 2,3 lần. Tác dụng tăng cường và kéo dài của triazolam đã được quan sát thấy khi dùng đồng thời với fluconazole. Nếu cần thiết phải điều trị đồng thời benzodiazepine ở những bệnh nhân đang điều trị với fluconazole, cần phải xem xét giảm liều benzodiazepine và bệnh nhân cần được theo dõi thích hợp.\nCarbamazepine: Fluconazole ức chế chuyển hóa carbamazepine và làm tăng nồng độ carbamazepine trong huyết thanh 30%. Có nguy cơ gây tăng độc tính carbamazepine.\nĐiều chỉnh liều dùng của carbamazepine có thể cần thiết phụ thuộc vào tỷ lệ nồng độ đo được/hiệu quả.\nThuốc chẹn kênh calci: Một số thuốc đối kháng kênh calci (nifedipine, isradipine, amlodipine, verapamil và felodipine) được chuyển hóa bởi CYP3A4. Fluconazole có thể làm tăng nồng độ các thuốc đối kháng kênh calci trong huyết thanh. Khuyến cáo thường xuyên kiểm soát các tác dụng có hại.\nCelecoxib: Khi điều trị đồng thời fluconazole (200mg/ngày) và celecoxib (200mg), Cmax của celecoxib tăng 68% và AUC của celecoxib tăng 134%. Giảm nửa liều celecoxib có thể cần thiết khi dùng phối hợp.\nCyclophosphamide: Dùng đồng thời cyclophosphamide và fluconazole làm tăng bilirubin và creatinine trong huyết thanh. Cần cân nhắc khi dùng phối hợp cyclophosphamide và fluconazole do nguy cơ gây tăng nồng độ bilirubin và creatinine trong huyết thanh.\nFentanyl: Đã có báo cáo một trường hợp nhiễm độc fentanyl tử vong có thể do tương tác giữa fentanyl và fluconazole. Hơn nữa, ở những người tình nguyện khỏe mạnh cho thấy fluconazole làm chậm thải trừ fentanyl đáng kể. Nồng độ fentanyl tăng cao có thể dẫn đến ức chế hô hấp. Bệnh nhân cần được theo dõi chặt chẽ về nguy cơ ức chế hô hấp. Cần thiết có thể điều chỉnh liều fentanyl.\nCác thuốc ức chế HMG-CoA reductase: Nguy cơ bệnh cơ và tiêu cơ vân tăng khi dùng đồng thời fluconazole và các thuốc ức chế HMG-CoA reductase được chuyển hóa qua CYP3A4 như atorvastatin và simvastatin hoặc qua CYP2C9 như fluvastatin. Nếu cần thiết phải dùng phối hợp, bệnh nhân cần được kiểm tra các triệu chứng của bệnh cơ và tiêu cơ vân, cần phải kiểm soát nồng độ của creatine kinase. Cần ngừng dùng các thuốc ức chế HMG-CoA reductase nếu quan sát thấy nồng độ creatine kinase tăng hoặc nghi ngờ hay chẩn đoán thấy bệnh cơ/tiêu cơ vân.\nOlaparib: Thuốc ức chế trung bình CYP3A4 như fluconazole làm tăng nồng độ olaparib trong huyết tương, khuyến cáo không sử dụng đồng thời. Nếu việc kết hợp là không thể tránh, giới hạn liều olaparib đến 200mg x 2 lần/ngày.\nCiclosporin: Fluconazole làm tăng đáng kể nồng độ và AUC của ciclosporin. Trong quá trình dùng đồng thời fluconazole 200mg/ngày và ciclosporin (2,7mg/kg/ngày) AUC ciclosporin tăng 1,8 lần. Có thể dùng phối hợp ciclosporin và fluconazole bằng cách giảm liều dùng của ciclosporin tùy thuộc vào nồng độ của ciclosporin.\nEverolimus: Mặc dù không được nghiên cứu in vivo hoặc in vitro, fluconazole có thể làm tăng nồng độ trong huyết thanh của everolimus qua ức chế CYP3A4.\nSirolimus: Fluconazole làm tăng nồng độ trong huyết tương của sirolimus, điều này được giả định do fluconazole ức chế chuyển hóa sirolimus qua CYP3A4 và P-glycoprotein. Có thể dùng phối hợp fluconazole với sirolimus phụ thuộc vào tỷ lệ tác dụng/nồng độ của sirolimus.\nTacrolimus: Fluconazole làm tăng nồng độ tacrolimus trong huyết thanh khi dùng đường uống lên đến 5 lần do ức chế chuyển hóa tacrolimus qua CYP3A4 ở ruột. Không có thay đổi về dược động học có ý nghĩa nào được quan sát thấy khi dùng tacrolimus đường tĩnh mạch. Nồng độ tacrolimus tăng liên quan tới độc tính với thận. Giảm liều uống của tacrolimus phụ thuộc vào nồng độ tacrolimus.\nLosartan: Fluconazole ức chế chuyển hóa của losartan thành chất chuyển hóa có hoạt tính (E-31 74), có vai trò chính đối kháng thụ thể angiotensin II khi điều trị với losartan. Bệnh nhân cần được kiểm tra huyết áp liên tục.\nMethadone: Fluconazole có thể làm tăng nồng độ của methadone trong huyết thanh. Có thể cần điều chỉnh liều dùng methadone.\nThuốc chống viêm không steroid (NSAID): Cmax của flurbiprofen tăng 23% và AUC của flurbiprofen tăng 81% khi dùng đồng thời flurbiprofen với fluconazole so với khi dùng đơn độc flurbiprofen. Tương tự, Cmax của chất đồng phân có hoạt tính dược lý [S-(+)-ibuprofen] tăng 15% và AUC của chất đồng phân có hoạt tính dược lý [S-(+)-ibuprofen] tăng 82% khi dùng đồng thời fluconazole và ibuprofen racemic (400 mg) so với khi dùng đơn độc ibuprofen racemic.\nMặc dù không có nghiên cứu đặc hiệu, fluconazole có khả năng làm tăng nồng độ của các NSAID được chuyển hóa bởi CYP2C9 (ví dụ naproxen, lornoxicam, meloxicam,diclofenac). Khuyến cáo kiểm tra thường xuyên tác dụng có hại và độc tính liên quan tới các NSAID. Có thể cần điều chỉnh liều dùng của các NSAID.\nPhenytoin: Fluconazole ức chế chuyển hóa qua gan của phenytoin. Sử dụng đồng thời liều lặp lại 200mg fluconazole và 250mg phenytoin đường tĩnh mạch, dẫn đến tăng phenytoin AUC24 75% và Cmin 128%. Khi dùng phối hợp fluconazole và phenytoin, cần theo dõi chặt chẽ nồng độ trong huyết thanh của phenytoin để tránh độc tính của phenytoin.\nPrednisone: Có một trường hợp báo cáo bệnh nhân cấy ghép gan điều trị bằng prednisone thấy xuất hiện suy vỏ thượng thận cấp khi ngưng trị liệu 3 tháng với fluconazole. Việc ngừng dùng fluconazole có lẽ gây tăng hoạt tính CYP3A4, do vậy dẫn đến tăng chuyển hóa prednisone. Bệnh nhân điều trị dài hạn với fluconazole và prednisone cần được theo dõi chặt chẽ về tình trạng suy vỏ thượng thận khi ngừng dùng fluconazole.\nRifabutin: Fluconazole làm tăng nồng độ rifabutin trong huyết thanh, dẫn dến làm tăng AUC rifabutin tới 80%. Đã có báo cáo về các trường hợp viêm màng mạch nho ở các bệnh nhân đã dùng phối hợp fluconazole với rifabutin. Trong liệu pháp kết hợp, cần xem xét các triệu chứng độc tính của rifabutin.\nSaquinavir: Fluconazole làm tăng AUC của saquinavir xấp xỉ 50%, tăng Cmax xấp xỉ 55% do ức chế chuyển hóa qua gan của saquinavir bởi CYP3A4 và ức chế P-glycoprotein. Tương tác với saquinavir/ritonavir chưa được nghiên cứu và có thể được chú ý hơn. Có thể cần điều chỉnh liều dùng của saquinavir.\nSulfonylurê: Fluconazole làm kéo dài thời gian bán thải trong huyết thanh của các sulfonylurê dùng đồng thời đường uống (ví dụ chlorpropamide, glibenclamide, glipizide, tolbutamide) ở những người tình nguyện khỏe mạnh. Khuyến cáo theo dõi glucose huyết thường xuyên và giảm liều dùng của sulfonylurê thích hợp khi dùng đồng thời fluconazole với các sulfonylurê.\nTheophylline: Trong một nghiên cứu có kiểm soát dùng giả dược, sử dụng fluconazole liều 200mg trong 14 ngày làm giảm 18% tốc độ thanh thải trong huyết tương trung bình của theophylline. Do đó những bệnh nhân đang được điều trị bằng theophylline liều cao hoặc các bệnh nhân có nguy cơ cao ngộ độc theophylline cần được theo dõi về các dấu hiệu của ngộ độc theophylline trong khi điều trị bằng fluconazole. Cần điều chỉnh phác đồ điều trị một cách thích hợp nếu xuất hiện các dấu hiệu nhiễm độc.\nAlkaloid dừa cạn: Mặc dù chưa được nghiên cứu, fluconazole có thể làm tăng nồng độ trong huyết tương của các alkaloid dừa cạn (ví dụ vincristine và vinblastine) và dẫn tới độc tính thần kinh, điều này có thể giải thích do hoạt tính ức chế CYP3A4 của fluconazole.\nvitamin A\nVitamin A: Dựa trên một báo cáo ở một bệnh nhân dùng đồng thời fluconazole với các đồng phân trans của retinoid acid (dạng acid của vitamin A), các tác dụng không mong muốn liên quan tới thần kinh trung ương đó là phát triển hình thành u não giả. Hiện tượng hình thành u não giả biến mất khi ngừng điều trị bằng fluconazole. Có thể dùng phối hợp fluconazole với\nVoriconazole (chất ức chế CYP2C9, CYP2C19 và CYP3A4): Dùng đồng thời voriconazole đường uống (400mg, 2 lần trong 1 ngày, sau đó 200mg, 2 lần trong 2,5 ngày) và fluconazole đường uống (400mg vào ngày đầu tiên, sau đó 200mg/ngày trong 4 ngày tiếp theo) cho 8 người tình nguyện nam khỏe mạnh cho thấy tăng nồng độ Cmax và AUC của voriconazole trung bình tương ứng là 57% (90% CI: 20%, 107%) và 79% (90% CI: 40%, 128%). Chưa nghiên cứu việc giảm liềuhoặc tần suất dùng voriconazole và fluconazole để loại bỏ tác dụng này. Cần theo dõi những tác dụng không mong muốn liên quan đến voriconazole nếu dùng voriconazole tiếp theo sau fluconazole.\nZidovudine: Fluconazole làm tăng Cmax và AUC của zidovudine lần lượt là 84% và 74%, do fluconazole làm giảm độ thanh thải của zidovudine đường uống khoảng 45%. Thời gian bán thải của zidovudine tương tự cũng tăng khoảng 128% khi trị liệu phối hợp với fluconazole. Bệnh nhân dùng liệu pháp phối hợp này cần được theo dõi sự xuất hiện của các tác dụng không mong muốn liên quan tới zidovudine. Có thể cần cân nhắc giảm liều lượng zidovudine.\nAzithromycin: Nghiên cứu nhãn mở, ngẫu nhiên, chéo 3 chiều trên 18 người tình nguyện khỏe mạnh, đánh giá ảnh hưởng của liều uống duy nhất 1200mg azithromycin trên dược động học của liều uống duy nhất 800mg fluconazole, đồng thời đánh giá ảnh hưởng của fluconazole trên dược động học của azithromycin. Kết quả cho thấy không có tương tác đáng kể về dược động học giữa fluconazole và azithromycin.\nThuốc tránh thai đường uống: 2 nghiên cứu dược động học với một thuốc tránh thai kết hợp được thực hiện khi dùng đa liều fluconazole. Trong nghiên cứu với liều fluconazole 50mg không thấy ảnh hưởng liên quan tới nồng độ hormon, trong khi với liều fluconazole 200mg/ngày, diện tích dưới đường cong của ethinyl estradiol và levonorgestrel tăng tương ứng 40% và 24%. Vì vậy, dùng đa liều fluconazole với những liều trên dường như không có ảnh hưởng đến hiệu quả của thuốc tránh thai đường uống phối hợp.\nIvacaftor: Dùng đồng thời với ivacaftor, thuốc làm tăng tiềm lực protein điều hòa dẫn truyền qua màng xơ nang (CFTR), tăng mức tiếp xúc của ivacaftor gấp 3 lần và hydroxymethylivacaftor (M1) gấp 1,9 lần. Cần giảm liều ivacaftor đến 150mg x 1 lần/ngày đối với những bệnh nhân dùng đồng thời với các thuốc ức chế CYP3A trung bình, như fluconazole và erythromycin.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30"
}