{
    "describe": "Thương hiệu:\nStella Pharm\nKem bôi da Flucistad Stella điều trị viêm da (10g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nHộp x 10g\nThành phần\nAcid fusidic\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Flucistad là sản phẩm của Stellpharm chứa hoạt chất Acid fusidic dùng trong đơn trị hoặc kết hợp với điều trị toàn thân trong điều trị viêm da bởi các chủng nhạy cảm như Staphylococcus aureus, Streptococcus spp., và Corynebacterium minutissimum.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Kem bôi da Flucistad\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nAcid fusidic\n200mg",
    "usage": "Công dụng của Kem bôi da Flucistad\nChỉ định\nThuốc Flucistad chỉ định đơn trị hoặc kết hợp với điều trị toàn thân trong điều trị viêm da bởi các chủng nhạy cảm như Staphylococcus aureus, Streptococcus spp., và Corynebacterium minutissimum như:\nNhiễm trùng da nguyên phát: Chốc lở, viêm nang lông bề mặt, viêm nang lông vùng râu, viêm mé móng và hồng bì.\nchàm\nNhiễm trùng da thứ phát: nhiễm trùng do viêm da\nDược lực học\nAcid fusidic\nlà một kháng sinh steroid có hoạt tính kim khuẩn hoặc diệt khuẩn, phổ kháng khuẩn hẹp, chủ yếu tác dụng trên vi khuẩn Gram dương.\nAcid fusidic ức chế sinh tổng hợp protein của vi khuẩn bằng cách ức chế một yếu tố cần thiết cho sự dịch chuyển các đoạn peptid và kéo dài chuỗi peptid. Thuốc có khả năng ức chế sự tổng hợp protein ở tể bào động vật có vú nhưng có tác động chọn lọc đối với các vị khuẩn gây bệnh nhạy cảm do khả năng xâm nhập vào tế bào vật chủ kém.\nAcid fusidic tác động rất tốt trên tụ cầu khuẩn, đặc biệt là Staphylococcus aureus và Staphylococcus epidermidis (bao gồm cả những chủng kháng meticillin). Nocardia asteroides và nhiều chủng Clostridium cũng rất nhạy cảm với thuốc. Liên cầu khuẩn ít nhạy cảm hơn.\nHầu hết các chủng Gram âm đều kháng thuốc nhưng acid fusidic tác động rất tốt đối với Neisseria spp. và Bacteroides fragilis.\nThuốc không có tác dụng trên nấm.\nDược động học\nAcid fusidic tan được trong dầu và trong nước, có tính diện hoạt rất tốt và đặc biệt có thể thấm qua da nguyên vẹn. Mức độ thấm qua da phụ thuộc vào nhiều yếu tố như thời gian acid fusidic trên da và tình trạng da.",
    "dosage": "Cách dùng Kem bôi da Flucistad\nCách dùng\nThuốc Flucistad được dùng ngoài da.\nLiều dùng\nVết thương hở: Thoa nhẹ nhàng 3 hoặc 4 lần hàng ngày.\nVết thương kín: Thoa ít lần hơn tùy theo mức độ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều khi dùng Acid fusidic tại chỗ ít khi xảy ra.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nÍt gặp: Ngứa, nổi mẩn (ban đỏ, ban sần và mụn mủ), kích ứng tại nơi thoa (đau, cảm giác kim châm, nóng rát và nổi ban đỏ).\nviêm kết mạc\nHiếm gặp: Quá mẫn,\nChưa rõ: Nổi mề đay, phù ngoại vi, chàm, phù quanh hốc mắt.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flucistad chống chỉ định trong các trường hợp sau:\nDị ứng với acid fusidic hay với bất cứ thành phần nào của tá thuốc.\nNhiễm trùng gây bởi các vi khuẩn không nhạy cảm, đặc biệt là trực khuẩn mủ xanh.\nThận trọng khi sử dụng\nThận trọng khi sử dụng cho bệnh nhân tổn thương gan hoặc thận, thiếu hụt glucose-6-phosphat dehydrogenase.\nChỉ nên sử dụng trong một thời gian ngắn do nguy cơ vi khuẩn kháng thuốc và kích ứng do tiếp xúc.\nCần thận trọng khi bôi thuốc vào mắt hoặc gần vùng mắt.\nSử dụng kháng sinh tại chỗ trên vùng da tổn thương diện rộng có thể gây độc tính toàn thân.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nAcid fusidic dùng tại chỗ không có hoặc tác động không đáng kể trên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có bằng chứng rõ ràng về tính an toàn trên phụ nữ mang thai. Cần cân nhắc lợi ích điều trị với nguy cơ có hại cho thai nhi khi sử dụng acid fusidic bôi ngoài cho phụ nữ có thai.\nPhụ nữ cho con bú\nTính an toàn trên phụ nữ cho con bú chưa được xác minh. Với dạng dùng tại chỗ lượng thuốc thoa lên hầu như không ảnh hưởng đến trẻ sơ sinh. Thuốc có thể dùng ở phụ nữ cho con bú. Nếu thoa lên núm vú, cần rửa kem thật sạch trước khi cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}