{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Forlen Davipharm điều trị nhiễm trùng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-19658-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nLinezolid\nChỉ định\nViêm da do tiếp xúc\nViêm phổi\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Dị ứng thuốc\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nForlen là dược phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm), có thành phần chính Linezolid được dùng điều trị nhiễm trùng bao gồm cả các trường hợp có nhiễm trùng huyết nghi ngờ hoặc đã xác định do các chủng vi khuẩn hiếu khí hoặc kỵ khí Gram (+) nhạy cảm gây ra.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Forlen\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLinezolid\n600mg",
    "usage": "Công dụng của Thuốc Forlen\nChỉ định\nLinezolid\nđược chỉ định điều trị các nhiễm trùng sau đây bao gồm cả các trường hợp có nhiễm trùng huyết nghi ngờ hoặc đã xác định do các chủng vi khuẩn hiếu khí hoặc kỵ khí Gram (+) nhạy cảm gây ra.\nĐiều trị phối hợp có thể được chỉ định trên lâm sàng trong trường hợp vi khuẩn gây bệnh bao gồm cả các chủng vi khuẩn Gram (-).\nLinezolid chỉ có tác dụng trên các vi khuẩn Gram (+). Linezolid không có hoạt tính trên các chủng vi khuẩn gây bệnh Gram (-). Cần sử dụng liệu pháp có tác dụng đặc hiệu trên các vị khuẩn Gram (-) trong trường hợp đã xác định hoặc nghi ngờ nhiễm đồng thời vi khuẩn Gram (-).\nViêm phổi bệnh viện.\nViêm phổi\nmắc phải từ cộng đồng.\nNhiễm trùng da và mô mềm.\nNhiễm khuẩn do Enterococcus bao gồm cả nhiễm khuẩn do Enterococcus faecium và faecalis kháng vancomycin gây ra.\nDược lực học\nĐặc tính chung\nLinezolid là một thuốc kháng sinh tổng hợp thuộc nhóm kháng sinh mới oxazolidinon.\nIn vitro, thuốc có tác dụng trên các vi khuẩn hiếu khí Gram (+), một số vi khuẩn Gram (-) và vi khuẩn kỵ khí. Linezolid ức chế chọn lọc quá trình tổng hợp protein của vi khuẩn theo một cơ chế đặc biệt. Cụ thể, thuốc gắn vào một vị trí trên ribosom của vi khuẩn (23s của tiểu đơn vị 50S) và ngăn cản sự hình thành phức hợp khởi đầu 70s chức năng là thành phần quan trọng trong quá trình dịch mã.\nĐộ nhạy cảm\nChỉ các vi khuẩn có liên quan đến các chỉ định trên lâm sàng mới được trình bày dưới đây:\nPhân loại\nVi khuẩn nhạy cảm:\nVi khuẩn hiếu khí Gram (+):\nVi khuẩn kỵ khí Gram (+):\nEnterococcus faecalis\nVi khuẩn đề kháng:\nHaemophilus influenzae\n* Hiệu quả lâm sàng đã được chứng minh trên các chủng vi khuẩn phân lập nhạy cảm liên quan đến các chỉ định lâm sàng đã được phê duyệt.\nDược động học\nHấp thu\nLinezolid được hấp thu nhanh và hoàn toàn sau khi uống. Nồng độ trong huyết tương tối đa đạt được trong vòng 2 giờ sau khi dùng thuốc. Sinh khả dụng tuyệt đối đường uống của linezolid (sử dụng đường uống và đường tĩnh mạch trong nghiên cứu chéo đôi) là hoàn toàn (khoảng 100%). Hấp thụ của thuốc không ảnh hưởng đáng kể bởi thức ăn và hấp thu của hỗn dịch uống tương tự khi dùng viên nén bao phim.\nmax\nmin\nGiá trị C\nmax\nmin\nTrong một nghiên cứu khác khi dùng đường uống liều 600mg, 2 lần/ ngày, C\nTrạng thái ổn định của thuốc đạt được vào ngày thứ hai sau khi dùng thuốc.\nPhân bố\nThể tích phân bố ở trạng thái ổn định trung bình khoảng 40 - 50l ở người trưởng thành khỏe mạnh, xấp xỉ thể tích tổng lượng nước trong cơ thể. Khoảng 31% thuốc liên kết với protein huyết tương. Tỷ lệ liên kết này không phụ thuộc nồng độ.\nNồng độ linezolid được xác định trong nhiều dịch sinh học khác nhau trên một số lượng nhỏ người tình nguyện trong các nghiên cứu sau khi dùng liều lặp lại. Tỷ lệ linezolid trong nước bọt và mồ hôi so với trong huyết tương tương ứng là 1,2/1,0 và 0,55/1,0. Tỷ lệ linezolid trong dịch lót biểu mô và tế bào phế nang so với trong huyết tương tương ứng là 4,5/1,0 và 0,15/1,0, đo tại thời điểm xác định Cmax trong huyết tương ở trạng thái ổn định.\nThông tin dược động học trên bệnh nhi đặt dẫn lưu não thất - ổ bụng cho thấy sự dao động nồng độ linezolid trong dịch não tủy sau khi sử dụng liều đơn hoặc liều lặp lại. Nồng độ điều trị không thường xuyên đạt được hoặc được duy trì ổn định trong dịch não tuỷ. Do vậy, không khuyến cáo sử dụng linezolid theo kinh nghiệm trong các trường hợp nhiễm trùng hệ thần kinh trung ương ở bệnh nhi.\nChuyển hóa\nLinezolid được chuyển hóa chủ yếu qua con đường oxy hóa vòng morpholin để tạo thành 2 dẫn chất acid carboxylic mở vòng chính không có hoạt tính là acid amino ethoxy acetic (PNU-142300) và hydroxyethyl glycin (PNU-142586).\nChất chuyển hóa hydroxyethyl glycin (PNU-142586) là chất chuyển hóa chính trong cơ thể và được cho rằng tạo thành không có sự tham gia của các enzym. Chất chuyển hóa acid amino ethoxy acetic (PNU- 142300) được tạo thành ít hơn. Một số chất chuyển hóa phụ khác không có hoạt tính cũng đã được xác định.\nThải trừ\nTrên bệnh nhân chức năng thận bình thường hoặc có suy thận nhẹ đến trung bình, linezolid được thải trừ chủ yếu qua nước tiểu ở trạng thái ổn định dưới dạng PNU-142586 (40%), dạng nguyên vẹn (30%) và PNU-142300 (10%). Thuốc dạng nguyên vẹn hầu như không tìm thấy trong phân trong khi có khoảng 6% và 3% liều dùng tương ứng với dạng PNU-142586 và PNU-142300 được phát hiện trong phân. Thời gian bán thải trung bình của linezolid vào khoảng 5 - 7 giờ.\nThanh thải ngoài thân của linezolid chiếm khoảng 65% độ thanh thải toàn phần. Một phần nhỏ không tuyến tính của độ thanh thải xuất hiện khi tăng liều linezolid. Điều này có thể do ở nồng độ cao hơn, độ thanh thải thận và ngoài thận của linezolid thấp hơn. Tuy nhiên, sự khác biệt về độ thanh thải là nhỏ và không làm thay đổi thời gian bán thải.\nQuần thể bệnh nhân đặc biệt\nBệnh nhân suy thận\nSau khi dùng liều đơn 600mg, nồng độ hai chất chuyển hóa chính trong huyết tương tăng 7 - 8 lần trên những bệnh nhân suy thận nặng (độ thanh thải creatinin < 30ml/phút).\nTuy nhiên, diện tích dưới đường cong AUC của dạng thuốc nguyên vẹn không tăng. Mặc dù một lượng nhỏ các chất chuyển hóa chính của linezolid bị thải trừ qua lọc máu, nồng độ các chất chuyển hóa trong huyết tương sau khi dùng liều đơn 600mg vẫn cao hơn đáng kể nồng độ quan sát được trên bệnh nhân chức năng thận bình thường hoặc bệnh nhân có mức độ suy thận từ nhẹ đến trung bình.\nTrên 24 bệnh nhân bị suy thận nặng trong số đó 21 người phải thẩm phân máu thường xuyên, nồng độ đỉnh của hai chất chuyển hóa chính trong huyết tương sau khoảng vài ngày dùng thuốc cao hơn gấp khoảng 10 lần nồng độ quan sát thấy trên bệnh nhân có chức năng thận bình thường. Nồng độ đỉnh linezolid trong huyết tương không bị ảnh hưởng.\nÝ nghĩa lâm sàng của các quan sát này chưa được thiết lập do dữ liệu về độ an toàn hiện tại của thuốc còn hạn chế (xem mục 4.).\nBệnh nhân suy gan\nSố liệu hạn chế cho thấy dược động học của linezolid, PNU-142300 và PNU-142586 không thay đổi trên bệnh nhân bị suy gan nhẹ đến trung bình (Child-Pugh nhóm A hoặc B). Các thông số dược động học của linezolid trên bệnh nhân suy gan nặng (Child-Pugh nhóm C) chưa được đánh giá. Tuy nhiên, do linezolid được chuyển hóa qua con đường không thông qua enzym nên suy giảm chức năng gan sẽ không làm thay đổi đáng kể chuyển hóa của thuốc (xem mục 4.).\nTrẻ em và thiếu niên (< 18 tuổi)\nTrên thiếu niên (12 đến 17 tuổi), dược động học của linezolid tương tự như ở người lớn khi dùng liều 600mg. Do vậy, lượng thuốc trong cơ thể ở thiếu niên khi dùng 600mg linezolid, 12 giờ một lần sẽ tương tự ở người lớn khi dùng cùng mức liều.\nỞ trẻ từ 1 tuần đến 12 tuổi, dùng 10mg/kg cách 8 giờ một lần sẽ thu được tổng lượng thuốc trong cơ thể tương tự ở người lớn khi dùng liều 600mg 2 lần một ngày.\nỞ trẻ sơ sinh dưới 1 tuần tuổi, thanh thải toàn thân của linezolid (tính trên kg trọng lượng cơ thể) tăng nhanh trong tuần tuổi đầu tiên. Do vậy, trẻ sơ sinh dùng 10mg/ kg cách 8 giờ một lần sẽ có tổng lượng thuốc trong cơ thể lớn nhất vào ngày đầu tiên sau khi dùng thuốc. Tuy nhiên, mức liều này sẽ không gây tích tụ thuốc quá mức trong tuần đầu sau khi sinh vì độ thanh thải tăng nhanh trong giai đoạn này.\nBệnh nhân cao tuổi\nDược động học của linezolid không thay đổi rõ rệt trên những bệnh nhân từ 65 tuổi trở lên.\nBệnh nhân nữ\nPhụ nữ có thể tích phân bố của linezolid thấp hơn một chút so với nam giới và giá trị độ thanh thải trung bình giảm khoảng 20% tương ứng với trọng lượng cơ thể. Nồng độ linezolid trong huyết tương cao hơn ở phụ nữ, điều này một phần là do sự khác biệt về trọng lượng cơ thể.\nTuy nhiên, thời gian bán thải trung bình của linezolid khác nhau không đáng kể giữa phụ nữ và nam giới, nồng độ thuốc trong huyết tương ở phụ nữ không tăng lên đáng kể ở những bệnh nhân dung nạp tốt nên không cần thiết phải hiệu chỉnh liều.",
    "dosage": "Cách dùng Thuốc Forlen\nCách dùng\nlinezolid\nBệnh nhân được điều trị ban đầu bằng linezolid đường tiêm có thể được chuyển sang dùng\nLiều dùng\nNgười lớn và thiếu niên (từ 12 tuổi trở lên)\nViêm phổi bệnh viện, bao gồm các trường hợp có kèm theo nhiễm trùng huyết\nDùng 600mg tiêm tĩnh hoặc theo uống* cách 12 giờ một lần.\nThời gian điều trị khuyến cáo (số ngày dùng liên tục): 10 – 14 ngày.\nViêm phổi mắc phải từ cộng đồng, bao gồm cả các trường hợp có kèm theo nhiễm trùng huyết\nDùng 600mg tiêm tĩnh hoặc theo uống* cách 12 giờ một lần.\nThời gian điều trị khuyến cáo (số ngày dùng liên tục): 10 – 14 ngày.\nCác nhiễm trùng da và mô mềm, bao gồm cả các trường hợp có kèm theo nhiễm trùng huyết\nDùng 600mg tiêm tĩnh hoặc theo uống* cách 12 giờ một lần.\nThời gian điều trị khuyến cáo (số ngày dùng liên tục): 10 – 14 ngày.\nNhiễm trùng do Enterococcus, bao gồm các chủng kháng vancomycin và các trường hợp có kèm theo nhiễm trùng huyết\nDùng 600mg tiêm tĩnh hoặc theo uống* cách 12 giờ một lần.\nThời gian điều trị khuyến cáo (số ngày dùng liên tục): 14 – 28 ngày.\n*Liều dùng đường uống sử dụng linezolid dạng viên nén hoặc dạng hỗn dịch.\n*Người lớn bị nhiễm trùng da và mô mềm nhẹ có thể dùng 400mg linezolid đường uống cách 12 giờ một lần.\nTrẻ em (từ lúc mới sinh cho đến 11 tuổi)\nViêm phổi bệnh viện, bao gồm các trường hợp có kèm theo nhiễm trùng huyết\nDùng 10mg/10kg tiêm tĩnh hoặc theo uống* cách 8 giờ.\nThời gian điều trị khuyến cáo (số ngày dùng liên tục): 10 – 14 ngày.\nViêm phổi mắc phải từ cộng đồng, bao gồm cả các trường hợp có kèm theo nhiễm trùng huyết\nDùng 10mg/10kg tiêm tĩnh hoặc theo uống* cách 8 giờ.\nThời gian điều trị khuyến cáo (số ngày dùng liên tục): 10 – 14 ngày.\nCác nhiễm trùng da và mô mềm, bao gồm cả các trường hợp có kèm theo nhiễm trùng huyết\nDùng 10mg/10kg tiêm tĩnh hoặc theo uống* cách 8 giờ.\nThời gian điều trị khuyến cáo (số ngày dùng liên tục): 10 – 14 ngày.\nNhiễm trùng do Enterococcus, bao gồm các chủng kháng vancomycin và các trường hợp có kèm theo nhiễm trùng huyết\nDùng 10mg/10kg tiêm tĩnh hoặc theo uống* cách 8 giờ một lần.\nThời gian điều trị khuyến cáo (số ngày dùng liên tục): 14 – 28 ngày.\n*Trẻ đẻ non dưới 7 ngày tuổi (tuổi thai dưới 34 tuần) có độ thanh thải toàn thân của linezolid thấp hơn và giá trị dưới đường cong AUC lớn hơn nhiều so với trẻ sơ sinh đủ tháng và trẻ sơ sinh lớn hơn. Ở ngày tuổi thứ 7, độ thanh thải của linezolid và giá trị AUC tương tự như với trẻ sơ sinh đủ tháng và trẻ sơ sinh lớn hơn.\n*Liều uống sử dụng linezolid dạng viên nén hoặc hỗn dịch.\nBệnh nhân cao tuổi\nKhông cần hiệu chỉnh liều.\nBệnh nhân suy giảm chức năng thận\nKhông cần hiệu chỉnh liều.\nBệnh nhân suy thận nặng (Vd: Độ thanh thải creatinin < 30ml/phút)\nKhông cần hiệu chỉnh liều. Do ảnh hưởng trên lâm sàng khi tiếp xúc với hai chất chuyển hóa chính của linezolid ở nồng độ cao (đến 10 lần) trên bệnh nhân suy thận nặng vẫn chưa được xác định, vì vậy nên thận trọng khi sử dụng linezolid cho những bệnh nhân này và chỉ sử dụng khi lợi ích mong đợi vượt trội hơn các nguy cơ về mặt lý thuyết.\nĐối với bệnh nhân thẩm phân máu, nên dùng linezolid sau khi thẩm phân vì có khoảng 30% liều linezolid bị thải trừ trong vòng 3 giờ thẩm phân. Các chất chuyển hóa chính của linezolid bị thải trừ một phần trong quá trình thẩm phân nhưng nồng độ các chất chuyển hóa này vẫn còn tương đối cao sau quá trình thẩm phân so với các bệnh nhân có chức năng thận bình thường hoặc bệnh nhân suy thận ở mức độ nhẹ đến trung bình.\nDo vậy, nên thận trọng khi sử dụng linezolid cho các bệnh nhân suy thận nặng đang thẩm phân máu và chỉ sử dụng khi lợi ích mong đợi vượt trội hơn các nguy cơ về mặt lý thuyết.\nCho đến nay, chưa có kinh nghiệm về việc sử dụng linezolid cho các bệnh nhân thẩm phân phúc mạc liên tục (CAPD) hoặc các phương pháp điều trị thay thế trong trường hợp suy thận (ngoài thẩm phân máu).\nBệnh nhân suy giảm chức năng gan\nKhông cần hiệu chỉnh liều.\nTuy nhiên, các dữ liệu lâm sàng hiện còn hạn chế và linezolid được khuyến cáo chỉ nên sử dụng cho những bệnh nhân này khi lợi ích được mong đợi vượt trội hơn nguy cơ về mặt lý thuyết.\nLàm gì khi quá 1 liều?\nTrong trường hợp quá liều, cần thực hiện chăm sóc hỗ trợ, duy trì sự lọc của cầu thận. Lọc máu có thể loại bỏ 30% liều linezolid.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác thử nghiệm lâm sàng\nCác tác dụng phụ gặp phải liên quan đến thuốc trong các thử nghiệm lâm sàng có kiểm soát với tỷ lệ ít nhất 1% bao gồm:\ntiêu chảy\nCác rối loạn trên hệ tiêu hóa: Đau bụng đau quặn bụng/đầy trướng bụng,\nCandida\nNhiễm trùng: Bệnh do Monilia (\nCác xét nghiệm: Xét nghiệm huyết học bất thường, xét nghiệm chức năng gan bất thường.\nĐau đầu\nCác rối loạn trên hệ thần kinh:\nSau khi thuốc lưu hành trên thị trường:\nCác rối loạn trên máu và hệ bạch huyết: Thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm toàn thể huyết cầu có hồi phục.\nCác rối loạn thị giác: Bệnh thần kinh thị giác đôi khi tiến triển đến mất thị lực đã được ghi nhận trên bệnh nhân dùng linezolid. Tác dụng phụ này thường gặp trên bệnh nhân dùng linezolid trong thời gian dài hơn thời gian tối đa được khuyến cáo là 28 ngày.\nSốc phản vệ\nCác rối loạn trên hệ miễn dịch:\nCác rối loạn về chuyển hóa và dinh dưỡng: Nhiễm toan chuyển hóa lactic.\nCác rối loạn trên hệ thần kinh: Bệnh thần kinh ngoại biên, co giật.\nCác rối loạn trên da và tổ chức dưới da: Phát ban, phù mạch. Rất ít báo cáo được ghi nhận về các rối loạn trên da kiểu bọng nước được mô tả như hội chứng Stevens-Johnson.\nCác rối loạn trên hệ tiêu hóa: Lưỡi đổi màu, đổi màu men răng được ghi nhận hiếm gặp khi sử dụng linezolid. Sự đổi màu có thể mất đi khi dùng các thuốc tẩy răng chuyên dụng (tẩy cặn bám) trong trường hợp đã biết nguyên nhân đổi màu là do dùng linezolid.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Forlen chống chỉ định trong các trường hợp:\nKhông dùng linezolid cho các bệnh nhân có tiền sử mẫn cảm với linezolid hoặc bất cứ thành phần nào của thuốc.\nCác chất ức chế monoamin oxidase.\nphenelzin\nKhông nên sử dụng linezolid cho các bệnh nhân đang dùng các thuốc ức chế monoamine oxidase A hoặc B (ví dụ\nCác tương tác có nguy cơ gây tăng huyết áp\nNgoại trừ trên các bệnh nhân được theo dõi nguy cơ tăng huyết áp, không nên dùng linezolid cho các bệnh nhân tăng huyết áp không được kiểm soát, các bệnh nhân có u tế bào da crôm, nhiễm độc do tuyến giáp hoặc bệnh nhân đang dùng bất cứ thuốc nào như: Các thuốc cường giao cảm trực tiếp hoặc gián tiếp (ví dụ: Pseudoephedrin, phenylpropanolamin), các thuốc vận mạch (ví dụ: Epinephrin, norepinephrin), các thuốc dopaminergic (ví dụ: Dopamin, dobutamin).\nCác tương tác gây tăng hội chứng serotonin\nserotonin\nNgoại trừ các bệnh nhân được theo dõi cẩn thận các dấu hiệu hoặc các triệu chứng của hội chứng serotonin, không nên dùng linezolid cho các bệnh nhân có hội chứng carcinoid và bệnh nhân đang dùng bất cứ thuốc nào sau đây: Các thuốc ức chế tái thu hồi serotonin, các thuốc chống trầm cảm ba vòng, các thuốc chủ vận thụ thể 5-HT1\nThận trọng khi sử dụng\nỨc chế tủy xương có hồi phục (thiếu máu, giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu) phụ thuộc vào thời gian điều trị đã được ghi nhận trên một số bệnh nhân dùng linezolid. Nên theo dõi công thức máu trên những bệnh nhân có nguy cơ tăng chảy máu, bệnh nhân đã có tiền sử suy tủy, bệnh nhân đang dùng đồng thời các thuốc có thể gây giảm hemoglobin hoặc chức năng hay số lượng tiểu cầu hoặc bệnh nhân dùng linezolid quá 2 tuần.\nViêm đại tràng giả mạc đã được ghi nhận với hầu hết các thuốc kháng khuẩn, bao gồm cả linezolid với mức độ nghiêm trọng có thể biến đổi từ nhẹ đến đe dọa tính mạng.\nTiêu chảy liên quan đến Clostridium difficile (CDAD) đã được ghi nhận khi sử dụng hầu hết các thuốc kháng khuẩn, bao gồm cả linezolid, và có thể dao động từ tiêu chảy nhẹ đến viêm đại tràng gây tử vong.\nĐiều trị với các thuốc kháng khuẩn làm thay đổi hệ vi khuẩn chí bình thường của ruột dẫn đến sự phát triển quá mức của C. difficile.\nC. difficile sinh ra các độc tố A và B liên quan đến tiến triển của bệnh tiêu chảy CDAD. Các chủng C. difficile sinh độc tố cực mạnh là nguyên nhân gia tăng khả năng mắc bệnh và tử vong, do các nhiễm trùng này không đáp ứng với liệu pháp kháng sinh và có thể dẫn đến phải cắt bỏ đại tràng. Tiêu chảy cấp do C. difficile nên được xem xét trên các bệnh nhân có biểu hiện tiêu chảy sau khi dùng kháng sinh, cần đánh giá cẩn thận tiền sử của bệnh nhân vì CDAD đã được ghi nhận xuất hiện sau hơn 2 tháng sau khi dùng kháng sinh.\nBệnh thần kinh ngoại vi và thần kinh thị giác đã được ghi nhận trên các bệnh nhân dung linezolid, chủ yếu trên các bệnh nhân dùng thuốc dài hơn thời gian khuyến cáo là 28 ngày.\nTrong trường hợp bệnh thần kinh thị giác tiến triển gây mất thị lực, bệnh nhân đã được điều trị trong khoảng thời gian dài hơn khoảng thời gian tối đa được khuyến cáo.\nNếu các triệu chứng suy giảm thị lực xuất hiện, như thay đổi thị lực, những thay đổi khi nhận biết màu sắc, nhìn mờ hoặc khiếm khuyết về trường thị giác, bệnh nhân nên đi khám nhãn khoa ngay. Chức năng thị giác cần được theo dõi trên tất cả các bệnh nhân dùng linezolid trong thời gian dài (lớn hơn hoặc bằng 3 tháng) và trên các bệnh nhân thấy có các triệu chứng bất thường về thị lực cho dù thời gian điều trị bằng linezolid dài hay ngắn. Nếu xuất hiện các bệnh thần kinh ngoại biên và thần kinh thị giác, việc tiếp tục sử dụng linezolid cần được cân nhắc hiệu quả mang lại vượt trội hơn các nguy cơ này.\nNhiễm toan chuyển hóa lactic đã được ghi nhận trên các bệnh nhân sử dụng linezolid.\nBệnh nhân xuất hiện buồn nôn hoặc nôn liên tục, nhiễm toan không rõ nguyên nhân hoặc nồng độ bicarbonat giảm khi dùng linezolid nên được theo dõi y tế ngay lập tức.\nHiếm gặp các trường hợp co giật trên các bệnh nhân điều trị bằng linezolid. Hầu hết các trường hợp bệnh nhân xuất hiện co giật đều đã được ghi nhận có tiền sử động kinh hoặc có các yếu tố nguy cơ gây động kinh.\ntrầm cảm\nCác báo cáo tự nguyện về hội chứng serotonin liên quan đến việc dùng đồng thời linezolid với các thuốc serotonergic, bao gồm các thuốc chống\nKhi cần thiết dùng đồng thời linezolid và các thuốc serotonergic, bệnh nhân nên theo dõi cẩn thận các dấu hiệu và triệu chứng của hội chứng serotonin như rối loạn nhận thức, sốt cao, tăng phản xạ và mất khả năng phối hợp. Nếu các dấu hiệu hoặc triệu chứng trên xảy ra, bác sĩ nên xem xét ngừng một hoặc cả hai thuốc. Nếu ngừng dùng các thuốc serotonergic, các triệu chứng trên có thể thoái lui.\nrifampin\nTrên người tình nguyện khỏe mạnh, dùng đồng thời\nLinezolid không có tác dụng trên lâm sàng kháng lại các vi khuẩn Gram (-) và không được chỉ định trong điều trị các nhiễm khuẩn Gram (-). Nếu nghi ngờ hoặc biết chắc bị nhiễm khuẩn đồng thời các chủng vi khuẩn Gram (-), nên điều trị với các thuốc tác dụng đặc hiệu trên vi khuẩn Gram (-).\nNên thận trọng khi sử dụng linezolid trên những bệnh nhân có nguy cơ cao bị nhiễm trùng toàn thân đe dọa tính mạng, như nhiễm trùng liên quan đến đặt catheter tĩnh mạch trung tâm trong các đơn vị chăm sóc đặc biệt. Linezolid không được chỉ định điều trị cho bệnh nhân bị nhiễm trùng huyết liên quan đến đặt catheter.\nThử nghiệm lâm sàng trên các nhiễm trùng huyết liên quan đến đặt catheter do vi khuẩn Gram (+)\ndicloxacillin\nMột thử nghiệm lâm sàng phân nhóm ngẫu nhiên, nhãn mở đã được tiến hành trên bệnh nhân người lớn bị nhiễm trùng huyết liên quan đến catheter do vi khuẩn Gram (+) so sánh linezolid (600mg mỗi 12 giờ, tiêm tĩnh mạch/uống) với vancomycin 1g tiêm tĩnh mạch mỗi 12 giờ hoặc Oxacillin 2g tiêm tĩnh mạch mỗi 6 giờ sau đó chuyển sang\nTỷ lệ tử vong trong nghiên cứu này là 78/363 (21,5%) ở nhóm bệnh nhân dùng linezolid và 58/363 (16,0%) ở nhóm đối chứng. Dựa trên kết quả phân tích hồi qui logic, tỷ số nguy cơ ước tính là 1,426 [khoảng tin cậy 95% dao động từ 0,970 đến 2,098].\nTuy mối quan hệ nhân quả chưa được thiết lập, sự mất cân bằng được quan sát này xuất hiện chủ yếu trên các bệnh nhân dùng linezolid có nhiễm trùng do vi khuẩn Gram (-), hoặc mắc nhiễm trùng hỗn hợp do cả vi khuẩn Gram (+) và Gram (-) hoặc chưa xác định được vị khuẩn gây bệnh tại thời điểm trước khi dùng kháng sinh.\nCác bệnh nhân được phân ngẫu nhiên vào nhóm dùng linezolid chỉ nhiễm vi khuẩn Gram (+) trước khi sử dụng kháng sinh, bao gồm cả phân nhóm nhỏ bệnh nhân nhiễm trùng máu do vi khuẩn Gram (+) có tỷ lệ sống sót tương tự nhóm dùng thuốc đối chứng.\nKhả năng lái xe hoặc vận hành máy móc\nTác dụng của linezolid trên khả năng lái xe và vận hành máy móc chưa được đánh giá một cách có hệ thống.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCác nghiên cứu về tác dụng của linezolid trên hệ sinh sản được thực hiện trên chuột nhắt và chuột cống không cho thấy ảnh hưởng gây dị tật thai nhi. Độc tính nhẹ trên thai nhi chỉ được quan sát thấy trên chuột nhắt ở mức liều gây độc với chuột mẹ.\nTrên chuột cống, độc tính trên thai nhi được thể hiện thông qua ảnh hưởng làm giảm trọng lượng thai và giảm quá trình xương hóa đốt xương ức (thường đi kèm với sự giảm trọng lượng cơ thể).\nGiảm tỷ lệ sống sót và chậm phát triển của chuột con đã xuất hiện trên chuột cống. Khi ghép cặp, ở các chuột con này cũng thấy biểu hiện tăng quá trình mất làm tổ của trứng có hồi phục và phụ thuộc vào liều dùng.\nChưa có đầy đủ các nghiên cứu được kiểm soát tốt tiến hành trên phụ nữ có thai. Do vậy, chỉ nên sử dụng linezolid trong thời kỳ mang thai khi lợi ích mang lại vượt trội hơn nguy cơ có thể gây hại cho thai nhi. Linezolid làm giảm khả năng sinh sản trên chuột cống đực.\nPhụ nữ cho con bú\nLinezolid bài tiết qua sữa mẹ trên chuột cống đang cho con bú trên thực nghiệm. Chưa biết rõ liệu trên người linezolid có bài tiết qua sữa mẹ hay không. Do đó, cần thận trọng khi dung linezolid cho phụ nữ đang cho con bú.\nTương tác thuốc\nLinezolid là chất ức chế không chọn lọc monoamine oxidase yếu và có hồi phục. Do đó, một số bệnh nhân dùng linezolid có thể bị tăng huyết áp nhẹ có hồi phục gây ra bởi pseudoephedrin hydroclorid hoặc phenylpropanolamin hydroclorid. Nên giảm liều ban đầu của các thuốc cường adrenergic như dopamin và các chất chủ vận dopamin, và dò liều để đạt được tác dụng mong muốn.\nRất hiếm có các báo cáo tự nguyện về hội chứng serotonin khi dùng đồng thời linezolid và các thuốc serotonergic được ghi nhận.\nCác thuốc kháng sinh: Dược động học của linezolid không bị thay đổi khi dùng đồng thời với aztreonam hoặc gentamicin. Ảnh hưởng của rifampin trên các thông số dược động học của linezolid được nghiên cứu trên 16 nam giới tình nguyện khỏe mạnh, dùng linezolid 600mg hai lần một ngày trong 2,5 ngày có kèm theo hoặc không kèm theo rifampin 600mg một lần trong ngày trong 8 ngày. Rifampin làm giảm Cmax và AUC của linezolid trung bình 21% [khoảng tin cậy 90%, 15 - 270 và 32% [khoảng tin cậy 90%, 27 - 37] tương ứng. Cơ chế của tương tác này và ý nghĩa của nó trên lâm sàng chưa được biết rõ.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30 độ C.\nHạn dùng: 36 tháng kể từ ngày sản xuất."
}