{
    "describe": "Thương hiệu:\nMeiji\nThuốc pha tiêm Fosmicin For I.V Use điều trị nhiễm khuẩn (10 lọ)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-13784-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nFosfomycin sodium\nNhà sản xuất\nMEIJI\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc pha tiêm Fosmicin For I.V Use được chỉ định cho các trường hợp nhiễm khuẩn do các chủng vi khuẩn nhạy cảm, nhiễm khuẩn huyết, viêm phế quản, viêm tiểu phế quản, giãn phế quản nhiễm khuẩn, viêm phổi, bệnh phổi có mủ, viêm màng phổi mủ, viêm phúc mạc, viêm thận – bể thận, viêm bàng quang, viêm phần phụ, nhiễm khuẩn trong tử cung, nhiễm khuẩn khoang chậu, viêm mô cận tử cung và viêm tuyến bartholin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc pha tiêm Fosmicin\nThông tin thành phần\nHàm lượng\nFosfomycin sodium\n1g",
    "usage": "Công dụng của Thuốc pha tiêm Fosmicin\nChỉ định\nThuốc pha tiêm Fosmicin For I.V Use\nviêm phế quản\nviêm bàng quang\nđược chỉ định cho các trường hợp nhiễm khuẩn sau đây do các chủng vi khuẩn nhạy cảm với fosfomycin như Pseudomonas aeruginosa, Proteus vulgaris, Serratia marcescens và các chủng Staphylococus aureus và Escherichia coli kháng nhiều loại thuốc: Nhiễm khuẩn huyết,\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc pha tiêm Fosmicin\nCách dùng\nThuốc Fosmicin For I.V Use dạng bột pha tiêm.\nLiều dùng\nTruyền nhỏ giọt tĩnh mạch:\nfosfomycin\nLiều thường dùng mỗi ngày\nTiêm tĩnh mạch:\nLiều dùng mỗi ngày cũng bằng liều truyền nhỏ giọt tĩnh mạch nhưng phải chia thành 2 - 4 lần. Dung môi dùng để hòa tan 1 - 2g chế phẩm này là 20ml nước pha tiêm, theo dược điển Nhật Bản hoặc 20ml dung dịch glucoza 5%, theo dược điển Nhật Bản. Thời gian tiêm tĩnh mạch phải thực hiện trong 5 phút hoặc hơn.\nLiều dùng nói trên có thể điều chỉnh theo tuổi bệnh nhân và theo triệu chứng bệnh nặng, nhẹ.\nTrẻ em trên 12 tuổi:\nTiêm truyền tĩnh mạch không quá 100 - 200mg/kg/ngày\nNgười suy thận mức độ trung bình (độ thanh thải creatinin ≥ 60 ml/phút):\nKhông cần phải điều chỉnh liều lượng và khoảng cách giữa các lần dùng thuốc.\nNgười bệnh có độ thanh thải creatinin dưới 60 ml/phút:\nđộ thanh thải creatinin\nCần phải kéo dài khoảng cách giữa các lần dùng thuốc. Khoảng cách giữa các lần dùng thuốc phụ thuộc vào\nĐộ thanh thải Creatinin (ml/phút)\nKhoảng cách giữa 2 lần dùng Fosfomycin (giờ)\n40 - 60\n30 - 40\n20 - 30\n10 - 20\n5 - 10\nNgười chạy thận nhân tạo:\nTiêm truyền 2g sau mỗi lần thẩm phân.\nNgười cao tuổi:\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fosmicin For I.V Use thường gặp các tác dụng không mong muốn (ADR) như:\nthuốc\nKết quả theo dõi về độ an toàn của\nTác dụng phụ\nSố bệnh nhân\nGan/ mật (tăng SGOT, SGPT…)\nNgoài da (ban đỏ, ngứa, nổi mề đay…)\nĐường tiêu hóa (ỉa chảy, buồn nôn, nôn, đau bụng, chán ăn…)\nChuyển hóa và dinh dưỡng (Tăng AI-P, LDH, tăng natri huyết)\nHệ mạch (ngoại trừ tim) (đau mạch, đỏ mặt)\nToàn thân (sốt, cảm giác khó chịu…)\nĐường tiết niệu (rối loạn ở thận…)\nHệ thần kinh trung ương và ngoại vi (giảm cảm giác)\nHệ bạch cầu lưới nội mô (giảm bạch cầu…)\nCác phản ứng phụ đáng chú ý trong lâm sàng này:\nSốc: Cần theo dõi kỹ bệnh nhân vì có thể xảy ra sốc (tần suất < 0,1%). Nếu có biểu hiện liên quan đến sốc hay có các triệu chứng như ngực hồi hộp, khó thở, sụt huyết áp, tím tái, nổi mề đay, khó chịu… cần phải ngừng ngay thuốc và có biện pháp điều trị thích hợp.\nViêm ruột kết nặng với phân có máu như viêm đại tràng màng giả (< 0,1%) có thể xuất hiện. Bệnh nhân cần được theo dõi cẩn thận và nếu xuất hiện hiện tượng đau bụng và ỉa chảy, cần ngừng ngay việc dùng thuốc và có biện pháp điều trị thích hợp.\nGiảm huyết cầu toàn thể và chứng mất bạch cầu hạt (<0,1%) có thể xuất hiện. Bệnh nhân cần được theo dõi cẩn thận và nếu thấy các hiện tượng không bình thường, cần ngừng dùng thuốc và có biện pháp điều trị thích hợp.\nCác phản ứng phụ khác:\nTheo dõi kỹ bệnh nhân, ngừng sử dụng sản phẩm và có biện pháp điều trị thích hợp nếu có hiện tượng bất thường trên xảy ra.\ntừ 0,1 đến 5%\ndưới 1%\nGan\nRối loạn chức năng gan như tăng trị số GOT, GPT, AI-P, LDH, g-GTP, bilirubin\nVàng da*\nMáu\nThiếu máu, giảm bạch cầu hạt, mất bạch cầu, giảm tiểu cầu, tăng bạch cầu ưa eosin…\nThận\nLoạn chức năng thận, phù, tăng trị số BUN, protein-niệu, bất thường về điện giải…\nĐường tiêu hóa\nỈa chảy\nViêm miệng, buồn nôn, nôn, đau bụng, chán ăn…\nDa\nPhát ban…\nBan đỏ, nổi mề đay, cảm giác ngứa…\nHô hấp\nHo, hen…\nThần kinh\nTê liệt, chóng mặt và co giật (ở liều cao).\nNơi tiêm\nViêm tĩnh mạch\nĐau mạch…\nTác dụng phụ khác\nĐau đầu, khát, sốt, cảm giác khó chịu, đau ngực, có cảm giác ngực bị đè nặng, hồi hộp…\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fosmicin For I.V Use chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn cảm với fosfomycin.\nsuy thận\nBệnh nhân\nThận trọng khi sử dụng\nTheo nguyên tắc chung, thời gian sử dụng thuốc này cần được giới hạn trong thời hạn tối thiểu theo yêu cầu phương pháp chữa bệnh đối với từng bệnh nhân, sau khi xác định độ nhạy cảm của vi khuẩn với thuốc, nhằm tránh sự kháng thuốc của vi khuẩn.\nThận trọng khi dùng đối với các bệnh nhân:\nbệnh dị ứng\nBản thân bệnh nhân hoặc người trong gia đình có tố bẩm mắc\nBệnh nhân bị thiểu năng gan (chứng thiểu năng gan có thể trầm trọng hơn).\nLưu ý quan trọng:\nBệnh nhân cần được theo dõi cẩn thận để đề phòng nguy cơ sốc.\nChế phẩm này chứa 14,5 mEq Natri mỗi g (hàm lượng), do đó cần thận trọng khi dùng thuốc này cho các bệnh nhân cần giảm lượng Natri đưa vào cơ thể do suy tim, suy thận, cao huyết áp…\nNgười cao tuổi:\nSản phẩm này được thải trừ chủ yếu qua thận. Các phản ứng phụ có thể xảy ra đối với người cao tuổi vì chức năng thận của họ thường đã suy giảm. Cần thận trọng khi dùng thuốc này cho các bệnh nhân cao tuổi, cần giảm lượng Natri đưa vào cơ thể do suy tim, suy thận, cao huyết áp…\nTrẻ em:\nĐộ an toàn của thuốc đối với trẻ đẻ non và trẻ sơ sinh chưa được xác định. Không dùng thuốc cho trẻ em dưới 12 tuổi.\nThận trọng khi sử dụng:\nĐường dùng:\nChỉ được dùng sản phẩm này theo đường tĩnh mạch. Hơn nữa, trong mọi trường hợp có thể, nên dùng chế phẩm này bằng cách truyền nhỏ giọt vào tĩnh mạch.\nThận trọng khi điều trị:\nCần biết rằng hiện tượng viêm tĩnh mạch và đau tĩnh mạch có thể xảy ra khi sử dụng chế phẩm này qua đường tĩnh mạch. Vì thế, cần lưu tâm đến vị trí tiêm, kỹ thuật áp dụng trong điều trị, tốc độ truyền dung dịch càng chậm càng tốt.\nCác lưu ý khác:\nTrong trường hợp bệnh nhân phải điều trị dài ngày bằng thuốc này, nên định kỳ kiểm tra chức năng gan và thận cũng như làm các xét nghiệm máu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nVì độ an toàn của chế phẩm này đối với phụ nữ có thai chưa được xác định, có khuyến cáo không nên dùng thuốc này cho phụ nữ có thai hoặc nghi có thai. Khuyến cáo tránh sử dụng sản phẩm này khi cho con bú. Nếu việc điều trị sản phẩm này là cần thiết thì nên ngừng cho con bú trong thời gian điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây đau đầu, ù tai, chóng mặt, khó chịu…\nTương tác thuốc\nMetoclopramide và các thuốc làm tăng nhu động đường tiêu hóa khi dùng đồng thời với fosfomycin sẽ làm giảm nồng độ fosfomycin trong huyết tương và trong nước tiểu.\nFosfomycin có tác dụng hiệp đồng tăng mức với kháng sinh nhóm P-lactam, aminoglycoside, macrolide, tetracycline, cloramphenicol, rifamycin, colistin, vancomycin và lincomycin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}