{
    "describe": "Thương hiệu:\nOpv\nThuốc Fovirpoxil 300mg OPV điều trị viêm gan B mạn tính và HIV-1 ở người lớn (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-35518-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTenofovir disoproxil fumarat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fovirpoxil OPV được chỉ định kết hợp với các thuốc kháng retrovirus khác để điều trị nhiễm HIV-1 ở người lớn và điều trị viêm gan B mạn tính ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fovirpoxil 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarat\n300mg",
    "usage": "Công dụng của Thuốc Fovirpoxil 300mg\nChỉ định\nHIV-1\nFovirpoxil\nđược chỉ định kết hợp với các thuốc kháng retrovirus khác để điều trị nhiễm HIV-1 ở người lớn.\ntải lượng virus\nỞ người lớn, hiệu quả của tenofovir dựa trên các kết quả của một nghiên cứu điều trị cho các bệnh nhân chưa từng điều trị trước đó, bao gồm các bệnh nhân có\nHIV\nFovirpoxil cũng được chỉ định điều trị nhiễm\nLựa chọn Fovirpoxil để điều trị cho những bệnh nhân HIV-1 đã từng điều trị thuốc chống retrovirus trước đó phải dựa trên kết quả xét nghiệm tính đề kháng virus của mỗi cá nhân và/hoặc tiền sử điều trị của bệnh nhân.\nViêm gan B\nFovirpoxil được chỉ định cho điều trị viêm gan B mạn tính ở người lớn với:\nChức năng gan còn bù, với bằng chứng hoạt động nhân bản của virus, nồng độ alanine aminotrasferase (ALT) tăng cao liên tục và bằng chứng mô học của viêm đang hoạt động và hoặc xơ hóa.\nviêm gan B\nBằng chứng virus\nBệnh gan mất bù.\nFovirpoxil được chỉ định cho điều trị viêm gan B mạn tính ở thanh thiếu niên từ 12 đến 18 tuổi với:\nBệnh gan còn bù và bằng chứng bệnh miễn dịch hoạt động như nhân bản virus hoạt động, nồng độ ALT huyết thanh tăng cao liên tục và bằng chứng mô học của viêm đang hoạt động và/hoặc xơ hóa.\nDược lực học\nNhóm dược lý: Thuốc kháng virus toàn thân. Nhóm ức chế enzyme sao chép ngược nucleoside và nucleotide\nMã ATC: J05AF07\nCơ chế tác dụng\nTenofovir disoproxil fumarate là muối fumarate của tiền thuốc tenofovir disoproxil. Tenofovir disoproxil được hấp thu và chuyển hóa thành dạng hoạt tính tenofovir, một chất tương tự nucleoside monophosphate (nucleotide). Sau đó tenofovir được chuyển thành chất chuyển hóa có hoạt tính tenofovir diphosphate, bởi các enzyme trong tế bào. Tenofovir diphosphate có thời gian bán thải nội bào là 10 giờ trong các tế bào đã hoạt hóa và 50 giờ trong các tế bào bạch cầu đơn nhân máu ngoại vi trạng thái nghỉ (PBMCs). Tenofovir diphosphate ức chế enzym sao chép ngược HIV-1 và HBV polymerase bằng cách cạnh tranh gắn kết trực tiếp với chất nền tự nhiên deoxyribonucleotide và, sau khi hợp nhất vào DNA, bởi sự kết thúc chuỗi DNA. Tenofovir diphosphate là một chất ức chế yếu các polymerase tế bào a, B, và y. Ở nồng độ lên đến 300 pmol/l, tenofovir cho thấy không có tác dụng trên sự tổng hợp của DNA ty thể hoặc sự sản xuất acid lactic trong định lượng in vitro.\nDữ liệu liên quan đến HIV\nHoạt tính kháng virus HIV in vitro:\nNồng độ tenofovir cần để ức chế 50% (EC,,) chủng thí nghiệm hoang dã HIV-1B là 1-6 umol/l trong các dòng tế bào bạch huyết và là 1,1 umol/l đối với phần lớn các chủng phân lập HIV-1 phân nhóm B trong PBMCs. Tenofovir cũng có hoạt tính kháng HIV-1 phân nhóm A, C, D, E, F, G, và O và kháng HIV trong các tế bào bạch cầu đơn nhân/ đại thực bảo nguyên phát. Tenofovir cho thấy có hoạt tính in vitro kháng HIV-2, với EC, là 4,9 umol/l trong tế bào MT-4.\nĐề kháng:\nCác chủng HIV-1 có tính nhạy cảm với tenofovir giảm và đột biến K65R ở enzyme sao chép ngược đã được lựa chọn in vitro và ở một số bệnh nhân. Nên tránh dùng tenofovir disoproxil fumarate cho các bệnh nhân đã điều trị kháng retrovirus do nhiễm chủng virus có mang đột biến K65R. Ngoài ra, một thay thế K70E trong phiên mã sao chép ngược HIV-1 đã được lựa chọn bởi tenofovir và kết quả là giảm nhạy cảm với tenofovir ở mức độ thấp.\nCác nghiên cứu lâm sàng trên những bệnh nhân đã từng điều trị đã đánh giá hoạt tính kháng HIV của tenofovir disoproxil 245 mg (dạng fumarate) đối với các chủng HIV-1 kháng các chất ức chế nucleoside. Kết quả cho thấy là những bệnh nhân nhiễm các chủng HIV có chứa tới 3 hoặc nhiều hơn các đột biến liên quan đến chất tương tự thymidine (TAM) bao gồm các đột biến ở enzyme sao chép ngược hoặc M41L hoặc L210W cho thấy giảm đáp ứng với phác đồ tenofovir disoproxil 245mg.\nDược động học\nTenofovir disoproxil fumarate là một tiền thuốc dạng ester tan được trong nước và nhanh chóng chuyển hóa in vivo thành tenofovir và formaldehyde.\nTenofovir được chuyển hóa nội bào thành tenofovir monophosphate và thành chất có hoạt tính tenofovir diphosphate.\nHấp thu\nSau khi dùng liều uống tenofovir disoproxil fumarate ở bệnh nhân nhiễm HIV, tenofovir disoproxil fumarate được hấp thu nhanh chóng và chuyển hóa thành tenofovir. Sử dụng đa liều tenofovir disoproxil fumarate với thức ăn ở bệnh nhân nhiễm HIV cho kết quả giá trị trung bình tenofovir (%CV) Cmax., AUC và Cmax tương ứng là 326 (36,6%) ng/ml, 3324 (41,2%) ng/ml và 64,4 (39,4%) ng/ml. Các nồng độ tenofovir tối đa quan sát được trong huyết thanh trong vòng 1 giờ sau khi uống lúc đói và 2 giờ sau khi uống kèm thức ăn. Sinh khả dụng đường uống của tenofovir từ tenofovir disoproxil fumarate ở bệnh nhân uống lúc đói là khoảng 25%\nViệc uống tenofovir disoproxil fumarate với bữa ăn nhiều chất béo làm tăng sinh khả dụng đường uống của thuốc, trong đó AUC của tenofovir tăng khoảng 40% và Cmax tăng khoảng 14%. Khi bệnh nhân được uống liều tenofovir disoproxil fumarate đầu tiên vào lúc đã ăn no, giá trị Cmax trong huyết thanh trung bình năm trong khoảng từ 213 đến 375 ng/ml. Tuy nhiên, uống tenofovir disoproxil fumarate cùng bữa ăn nhẹ không ảnh hưởng đáng kể tới dược động học của tenofovir.\nPhân bố\nSau khi truyền tĩnh mạch, thể tích phân bố ở trạng thái ổn định của tenofovir được ước tính là khoảng 800 ml/kg. Sau khi uống tenofovir disoproxil fumarate, tenofovir được phân bố trong phần lớn các mô, với nồng độ cao nhất là ở thận, gan và đường ruột (theo các nghiên cứu tiền lâm sàng). In vitro mức độ gắn kết với protein huyết tương hoặc huyết thanh tương ứng là dưới 0,7 và 7,2%, với nồng độ tenofovir nằm trong khoảng từ 0,01 đến 25 ng/ml. Chuyển hóa:\nCác nghiên cứu in vitro đã xác định rằng cả tenofovir disoproxil fumarate lẫn tenofovir đều không phải là chất nền cho enzyme CYP450. Hơn nữa, ở nồng độ cao hơn đáng kể (gấp khoảng 300 lần) so với quan sát được in vivo, tenofovir không ức chế sự chuyển hóa thuốc in vitro qua trung gian bất kỳ phần lớn đồng phân CYP450 người có liên quan đến chuyển dạng sinh học thuốc (CYP3A4, CYP2D6, CYP2C9, CYP2E1 hoặc CYP1A1/2). Ở nồng độ 100 ug/ml, tenofovir disoproxil fumarate không có tác dụng trên bất kỳ đồng phân CYP450 nào, trừ CYP1A1/2, trong đó đã quan sát được một phần nhỏ (6%) giảm có ý nghĩa thống kê trong chuyển hóa của chất nền CYP1A1/2. Dựa trên các dữ liệu này, gần như không có khả năng xảy ra tương tác đáng kể về mặt lâm sàng giữa tenofovir disoproxil fumarate và các thuốc chuyển hóa qua hệ thống CYP450.\nThải trừ\nTenofovir được thải trừ chủ yếu qua thận bằng cả con đường lọc thận và qua hệ thống vận chuyển chủ động ở ống thận với khoảng 70 - 80% hiểu được bài tiết qua nước tiểu dưới dạng không đổi khi dùng đường tĩnh mạch . Độ ước tính khoảng 230 ml/giờ/kg (khoảng 300 ml/phút). Độ thanh thải qua thận ước tính là khoảng 160 ml/giờ/kg (khoảng 210 ml/phút), vượt quá tốc độ lọc ở cầu thận. Điều này chỉ ra rằng bài tiết chủ động qua ống thận là một phần quan trọng trong quá trình thải trừ tenofovir. Thời gian bán thải của tenofovir khi dùng đường uống là khoảng 12 – 18 giờ. Các nghiên cứu đã chứng minh sự bài tiết chủ động qua ống thận của tenofovir vào tế bào ống thận gần bởi các chất vận chuyển anion hữu cơ người (hOAT) 1 và 3 và thoát ra nước tiểu bằng MRP4.\nTuyến tính/không tuyến tính:\nDược động học của tenofovir không phụ thuộc vào liều của tenofovir disoproxil fumarate trong khoảng liều từ 75 đến 600 mg và không bị ảnh hưởng khi dùng liều lặp lại ở bất kỳ mức liều nào.\nTuổi:\nCác nghiên cứu dược động học chưa được tiến hành ở người cao tuổi (trên 65 tuổi).\nGiới tính:\nCác dữ liệu còn hạn chế về dược động học của tenofovir ở phụ nữ chỉ ra rằng không có ảnh hưởng lớn của giới tính.\nChủng tộc:\nChưa có các nghiên cứu cụ thể về dược động học ở các nhóm chủng tộc khác nhau. Dân số trẻ em:\nHIV-1: Dược động học ở trạng thái ổn định của tenofovir được đánh giá trên 8 bệnh nhân thiếu niên nhiễm HIV-1 (từ 12 đến dưới 18 tuổi) với cân nặng ≥ 35 kg. Các giá trị trung bình (± SD) Cmr và AUC tương ứng là 0,38 ± 0,13 ng/ mL và 3,39 ± 1,22 pggiờ/mL. Sự phơi nhiễm tenofovir đạt được ở những bệnh nhân thiếu niên sau khi sử dụng các liều tenofovir disoproxil 245 mg (dạng fumarate) theo đường uống hàng ngày tương tự với sự phơi nhiễm đạt được ở người lớn sau khi sử dụng các liều tenofovir disoproxil 245 mg (dạng fumarate) mỗi ngày một lần.\nViêm gan B mạn tính: Sự phơi nhiễm tenofovir ở trạng thái ổn định trên bệnh nhân thiếu niên nhiễm HBV (12 đến dưới 18 tuổi) sau khi sử dụng một liều uống tenofovir disoproxil 245 mg (dạng fumarate) mỗi ngày một lần là tương tự với sự phơi nhiễm đạt được ở bệnh nhân người lớn dùng liều tenofovir disoproxil 245 mg (dạng fumarate) mỗi ngày một lần. Các thử nghiệm dược động học không được thực hiện trên trẻ em dưới 12 tuổi hoặc kèm suy thận.\nSuy thận: Các chỉ số dược động học của tenofovir được xác định sau khi uống một liều đơn tenofovir disoproxil 245 mg trên 40 bệnh nhân người lớn không nhiễm HIV, HBV có các mức độ suy thận khác nhau, xác định dựa vào độ thanh thải creatinine ban đầu (CrCl) (chức năng thận là bình thường nếu chỉ số CrCl > 80 ml/phút; suy thận nhẹ với CrC1=50-79 ml/phút; trung bình với CrC1= 30-49 ml/phút và nặng với CrCl = 10-29 ml/phút). So với các bệnh nhân có chức năng thận bình thường, mức độ phơi nhiễm tenofovir trung bình (%CV) đã tăng từ 2185 (12%) nggiờ/ml ở các đối tượng có CrCl>80 ml/phút lên lần lượt là 3064 (30%) nggiờ/ml, 6009 (42%) nggiờ/ml và 15985 (45%) nggiờ/ml ở các bệnh nhân suy thận mức độ nhẹ, trung bình và nặng. Liều khuyến cáo cho bệnh nhân suy thận, với tăng khoảng cách giữa hai lần dùng, được cho là sẽ tạo ra nồng độ đỉnh trong huyết tương cao hơn và mức Cmax thấp hơn ở bệnh nhân suy thận so với bệnh nhân có chức năng thận bình thường. Liên quan lâm sàng của nó hiện còn chưa rõ.\nỞ những bệnh nhân bị bệnh thận giai đoạn cuối (ESRD) (CrCl < 10 ml/phút) cần phải thẩm tách máu, các nồng độ tenofovir giữa các lần thẩm tách tăng đáng kể trong suốt 48 giờ, đạt C trung bình 1032 ng/ml và AUC 48h trung bình 42857 ng.giờ/ml.\nKhuyến cáo nên điều chỉnh khoảng cách giữa hai lần dùng tenofovir disoproxil 245 mg (dạng fumarate) ở những bệnh nhân người lớn có độ thanh thải creatinine < 50 ml/phút hoặc những bệnh nhân đã bị ESRD và cần thẩm tách máu. Dược động học của tenofovir ở những bệnh nhân không thẩm tách máu có độ thanh thải creatinine < 10 ml/phút và ở các bệnh nhân bị ESRD được điều trị bằng thẩm phân phúc mạc hoặc các kiểu thẩm tách khác chưa được nghiên cứu. Dược động học của tenofovir trên bệnh nhân trẻ em suy thận chưa được nghiên cứu. Không có dữ liệu để đưa ra liều khuyến cáo.\nSuy gan:\nMột liều đơn tenofovir disoproxil 245 mg được dùng cho các bệnh nhân người lớn không nhiễm HIV, HBV có các mức độ suy gan khác nhau được xác định theo cách phân loại Child-Pugh-Turcotte (CPT). Dược động học của tenofovir thực chất không bị thay đổi ở các đối tượng bị suy gan, điều này gợi ý rằng không cần điều chỉnh liều ở các bệnh nhân này. Các giá trị trung bình nồng độ tenofovir (%CV)C và AUC tương ứng là 223 (34,8%) ng/ml và 2050 (50,8%) nggiờ/ ml ở những bệnh nhân chức năng gan bình thường, so với 289 (46,0%) ng/ml và 2310 (43,5%) nggiờ/ml ở những bệnh nhân suy gan mức độ trung bình và 305 (24,8%) ng/ml và 2740 (44,0%) nggiờ/ml ở những bệnh nhân suy gan nặng. Dược động học nội tế bào:\nTrong bạch cầu đơn nhân không sinh sản trong máu ngoại vi của người (PBMC) thời gian bán thải của tenofovir diphosphate vào khoảng 50 giờ, trong khi thời gian bán thải trong tế bào PBMC được kích thích bằng phytohaemaglutinin là khoảng 10 giờ.",
    "dosage": "Cách dùng Thuốc Fovirpoxil 300mg\nCách dùng\nThuốc Fovirpoxil OPV dùng đường uống, uống một lần mỗi ngày cùng với bữa ăn.\nLiều dùng\nĐiều trị nên bắt đầu bởi 1 bác sĩ có kinh nghiệm trong điều trị cho bệnh nhân nhiễm HIV và/hoặc viêm gan B mạn tính.\nNgười lớn:\nLiều đề nghị cho điều trị HIV hoặc điều trị viêm gan B mạn tính là uống 1 viên 1 lần/ngày cùng với bữa ăn.\nViêm gan B mạn tính:\nThời gian tối ưu điều trị chưa được biết rõ. Việc ngừng điều trị có thể được xem xét như sau:\nỞ những bệnh nhân HBeAg dương tính không xơ gan, nên điều trị ít nhất 6 - 12 tháng sau chuyển đảo huyết thanh HBe (mất HBeAg và mất HBV DNA với sự phát hiện anti-HBe) được xác định hoặc cho đến khi chuyển đảo HBs hoặc mất hiệu quả. Nên theo dõi mức ALT và HBV huyết thanh thường xuyên sau khi ngừng điều trị để phát hiện bất kỳ sự tái phát virus muộn.\nỞ những bệnh nhân HBeAg âm tính không xơ gan, nên điều trị ít nhất cho đến khi chuyển đảo huyết thanh HBs hoặc có bằng chứng về mất hiệu lực. Với điều trị kéo dài hơn 2 năm, khuyến cáo thường xuyên đánh giá lại để xác định là tiếp tục liệu pháp điều trị đã chọn vẫn thích hợp cho bệnh nhân.\nTrẻ em\nHIV-1:\nĐối với thanh thiếu niên từ 12 tuổi đến 18 tuổi và ≥ 35 kg, liều khuyến cáo là uống 1 viên 1 lần/ngày cùng với bữa ăn.\nTrẻ em từ 2 đến < 12 tuổi nhiễm HIV-1 sử dụng dạng bào chế khác và/hoặc hàm lượng thấp hơn thích hợp.\nTính an toàn và hiệu quả của tenofovir disoproxil fumarate ở trẻ dưới 2 tuổi bị nhiễm HIV-1 chưa được xác định. Không có dữ liệu.\nViêm gan B mạn tính:\nĐối với thanh thiếu niên từ 12 tuổi đến 18 tuổi và ≥ 35 kg, liều khuyến cáo là uống 1 viên 1 lần/ngày cùng với bữa ăn.\nThời gian điều trị tối ưu chưa xác định.\nTính an toàn và hiệu quả của tenofovir disoproxil fumarate ở trẻ viêm gan B mạn tính từ 2 tuổi đến 12 tuổi hoặc dưới 35kg chưa được xác định. Không có dữ liệu.\nNhóm đối tượng đặc biệt\nNgười cao tuổi\nKhông có dữ liệu để đưa ra liều khuyến cáo đối với bệnh nhân trên 65 tuổi.\nSuy thận\nTenofovir được thải trừ qua thận và phơi nhiễm tenofovir tăng lên ở những bệnh nhân giảm chức năng thận.\nNgười lớn\nDữ liệu về tính an toàn và hiệu quả của tenofovir disoproxil fumarate ở bệnh nhân suy thận trung bình và nặng (độ thanh thải creatinine <50 ml/phút) còn hạn chế và dữ liệu về độ an toàn lâu dài chưa được đánh giá cho suy thận nhẹ (Độ thanh thải creatinine 50 - 80 ml/phút). Vì vậy, ở những bệnh nhân bị suy thận, tenofovir disoproxil fumarate chỉ nên được sử dụng nếu lợi ích tiềm năng của điều trị được coi là vượt trội hơn các nguy cơ tiềm ẩn.\nSuy thận nhẹ (độ thanh thải creatinine 50 - 80 ml/phút)\nDữ liệu còn hạn chế từ các nghiên cứu lâm sàng hỗ trợ với liều duy nhất 245 mg tenofovir disoproxil (dạng fumarate) ở bệnh nhân suy thận nhẹ.\nSuy thận trung bình (độ thanh thải creatinine 30 - 49 ml/phút)\nNếu không có dạng bào chế và hàm lượng khác thích hợp khác, có thể sử dụng viên 245 mg tenofovir disoproxil với khoảng cách liều kéo dài. Có thể sử dụng 245 mg tenofovir disoproxil (dạng fumarate) uống mỗi 48 giờ dựa trên mô hình hóa dữ liệu dược động học liều đơn ở những đối tượng HIV âm tính và không nhiễm HBV với mức độ suy thận khác nhau, bao gồm bệnh thận giai đoạn cuối cần thẩm tách máu, nhưng chưa được xác nhận trong các nghiên cứu lâm sàng.\nVì vậy cần theo dõi chặt chẽ đáp ứng lâm sàng đối với điều trị và chức năng thận ở những bệnh nhân này.\nSuy thận nặng (độ thanh thải creatinine <30 ml/phút) và bệnh nhân thẩm phân máu.\nNếu không có dạng bào chế và hàm lượng khác thích hợp khác, có thể sử dụng viên 245 mg tenofovir disoproxil với khoảng cách liều kéo dài như sau: Suy thận nặng: 1 viên có thể được dùng mỗi 72 - 96 giờ (dùng hai lần một tuần).\nBệnh nhân thẩm phân máu:\n1 viên có thể được dùng mỗi tuần sau khi hoàn tất một phiên thẩm tách máu*.\nViệc điều chỉnh khoảng cách liều này chưa được xác nhận trong các thử nghiệm lâm sàng. Các mô phỏng cho thấy sử dụng viên 245 mg tenofovir disoproxil với khoảng cách liều kéo dài không phải là tối ưu và có thể làm tăng độc tính và có thể đáp ứng không đầy đủ. Vì vậy cần theo dõi chặt chẽ đáp ứng lâm sàng đối với điều trị và chức năng thận.\n* Thông thường, liều dùng 1 lần/tuần trong trường hợp thẩm tách máu 3 lần/tuần, mỗi lần khoảng 4 giờ hoặc sau tổng 12 giờ thẩm tách máu.\nKhông có liều đề nghị cho bệnh nhân không thẩm tách máu có độ thanh thải creatinine < 10 ml/phút.\nTrẻ em:\nViệc sử dụng Fovirpoxil không được khuyến cáo ở trẻ em suy thận.\nSuy gan:\nKhông cần điều chỉnh liều cho bệnh nhân suy gan.\nNếu ngưng dùng Fovirpoxil ở bệnh nhân viêm gan B mạn tính có hoặc không có bội nhiễm HIV, những bệnh nhân này nên được theo dõi chặt chẽ chứng cứ của sự trầm trọng của viêm gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTrong trường hợp quá liều, bệnh nhân cần được theo dõi các dấu hiệu ngộ độc và áp dụng điều trị hỗ trợ chuẩn nếu cần thiết.\nCách xử trí: Tenofovir có thể được loại bỏ bởi thẩm tách máu, thanh thải thẩm tách máu trung bình của tenofovir là 134 ml/phút. Không biết tenofovir có thể được loại bỏ bởi thẩm phân phúc mạc hay không.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu một bệnh nhân quên dùng một liều Fovirpoxil trong vòng 12 giờ so với thời gian thường sử dụng, bệnh nhân nên dùng Fovirpoxil cùng với thức ăn càng sớm càng tốt và tiếp tục lịch trình dùng thuốc như bình thường.\nNếu một bệnh nhân quên dùng một liều Fovirpoxil quá 12 giờ và gần đến thời gian cho liều tiếp theo, bệnh nhân không nên dùng liều quên và chỉ cần tiếp tục lịch trình dùng thuốc như bình thường.\nNếu bệnh nhân bị nôn mửa trong vòng 1 giờ sau khi uống Fovirpoxil, cần dùng lại một viên thuốc khác. Nếu bệnh nhân nôn mửa sau hơn 1 giờ sau khi dùng Fovirpoxil, họ không cần uống thêm một liều nữa.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTóm tắt về tính an toàn:\nHIV-1 và viêm gan B:\nỞ các bệnh nhân sử dụng tenofovir disoproxil fumarate, các biến cố hiếm của thận hư, suy thận và các biến cố ít gặp của tubulopathy thận gần (bao gồm hội chứng Fanconi) đôi khi dẫn đến các bất thường về xương (it khi góp phần vào gãy xương) đã được báo cáo. Khuyến cáo theo dõi chức năng thận ở bệnh nhân sử dụng Fovirpoxil. HIV-1 khoảng 1/3 bệnh nhân có thể sẽ gặp phải các phản ứng không mong muốn khi điều trị với tenofovir disoproxil fumarate kết hợp với các thuốc kháng retrovirus khác. Những phản ứng này thường là các biến cố đường tiêu hóa từ nhẹ đến trung bình.\nKhông khuyến cáo sử dụng kết hợp Fovirpoxil và didanosine vì kết quả có thể tăng nguy cơ gặp phải các phản ứng không mong muốn. Các trường hợp hiếm viêm tụy, toan acid lactic, đôi khi tử vong đã được báo cáo.\nViêm gan B:\nKhoảng 1/4 bệnh nhân có thể sẽ gặp phải các phản ứng không mong muốn khi điều trị với tenofovir disoproxil fumarate, hầu hết là nhẹ. Trong các thử nghiệm lâm sàng trên bệnh nhân nhiễm HBV, phản ứng không mong muốn xảy ra thường xuyên nhất đối với tenofovir disoproxil fumarate là buồn nôn.\nTình trạng viêm gan trầm trọng cấp tính đã được báo cáo trên bệnh nhân điều trị cũng như đã ngừng điều trị viêm gan B. Tóm tắt các phản ứng không mong muốn theo tần suất:\nRất thường gặp: ADR =1/10\nDinh dưỡng và chuyển hóa: Giảm phosphate máu\nThần kinh: Chóng mặt.\nTiêu hóa: Tiêu chảy, nôn mửa, buồn nôn.\nDa và mô dưới da: Phát ban.\nChung và tình trạng tại chỗ dùng thuốc: Suy nhược.\nThường gặp: 1/100 < ADR < 1/10\nThần kinh: Đau đầu.\nTiêu hóa: Đau bụng, chướng bụng, đầy hơi.\nGan - mật: Tăng transaminases.\nChung và tình trạng tại chỗ dùng thuốc: Mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nDinh dưỡng và chuyển hóa: Giảm kali máu\nTiêu hóa: Viêm tuỵ.\nCơ xương và mô liên kết: Tiêu cơ vân\nThận và tiết niệu: Tăng creatinine, bệnh tubulopathy thận gần (bao gồm hội chứng Fanconi).\nHiếm gặp: 1/10000<ADR < 1/1000\nDinh dưỡng và chuyển hóa: Nhiễm toan lactic.\nGan - mật: Gan nhiễm mỡ, viêm gan.\nDa và mô dưới da: Phù mạch.\nCơ xương và mô liên kết: Nhuyễn xương (biểu hiện ở dạng đau xương và có thể dẫn đến gãy xương), bệnh cơ.\nThận và tiết niệu: Suy thận cấp, suy thận, hoại tử ống thận cấp, viêm thận (bao gồm cả trường hợp cấp tính), bệnh đái tháo đường nephrogenic.\nPhản ứng không mong muốn này có thể xảy ra do hậu quả của bệnh tubulopathy thận gần. Nó không được cho là có nguyên nhân liên quan đến tenofovir disoproxil fumarate trong trường hợp không có tình trạng này.\nPhản ứng không mong muốn này được xác định trong các khảo sát hậu mại nhưng không quan sát thấy trong các thử nghiệm lâm sàng ngẫu nhiên đối chứng hoặc trong chương trình hỗ trợ bệnh nhân mở rộng sử dụng tenofovir disoproxil fumarate. Tần suất được ước lượng từ tính toán thống kê dựa trên tổng số bệnh nhân phơi nhiễm với tenofovir disoproxil fumarate trong các thử nghiệm lâm sàng ngẫu nhiên đối chứng và chương trình hỗ trợ bệnh nhân mở rộng. Thông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fovirpoxil OPV chống chỉ định trong các trường hợp sau:\nQuá mẫn với tenofovir hoặc bất cứ thành phần nào của thuốc.\nChống chỉ định cho trẻ em dưới 12 tuổi cho đến khi có thêm dữ liệu.\nKhông nên dùng đồng thời với việc kết hợp liều cố định có chứa tenofovir disoproxil fumarate, tenofovir alafenamide hoặc adefovir dipivoxil.\nThận trọng khi sử dụng thuốc\nCần thực hiện xét nghiệm kháng thể HIV cho tất cả những bệnh nhân nhiễm HBV trước khi bắt đầu điều trị với tenofovir disoproxil fumarate.\nHIV-1: Mặc dù việc ức chế virus hiệu quả bằng liệu pháp kháng retrovirus đã được chứng minh là làm giảm đáng kể nguy cơ lây truyền tình dục, nhưng không thể loại bỏ được nguy cơ còn sót lại. Biện pháp phòng ngừa để ngăn ngừa lây nhiễm cần được thực hiện theo hướng dẫn quốc gia.\nViêm gan B mạn tính:\nPhải khuyến cáo các bệnh nhân rằng tenofovir disoproxil fumarate chưa được chứng minh là có thể ngăn được nguy cơ lan truyền HBV qua quan hệ tình dục hoặc máu nhiễm virus. Cần tiếp tục sử dụng các biện pháp phòng ngừa khác.\nSử dụng đồng thời với các thuốc khác:\nKhông nên dùng Fovirpoxil đồng thời với các thuốc khác có chứa tenofovir disoproxil fumarate hoặc tenofovir alafenamide. Không nên dùng Fovirpoxil đồng thời với adefovir dipivoxil.\nKhông khuyến cáo dùng chung tenofovir disoproxil fumarate và didanosine. Dùng đồng thời tenofovir disoproxil fumarate và didanosine làm tăng phơi nhiễm hệ thống với didanosine 40-60% mà nó có thể làm tăng nguy cơ tác dụng không mong muốn liên quan đến didanosine. Hiếm gặp, viêm tụy và toan acid lactic, đôi khi gây tử vong, đã được báo cáo. Sử dụng đồng thời tenofovir disoproxil fumarate và didanosine với liều 400 mg mỗi ngày có liên quan đến sự giảm đáng kể số lượng tế bào CD4, có thể là do sự tương tác nội bào làm tăng phosphoryl hóa (có hoạt tính) didanosine. Việc giảm liều 250 mg didanosine sử dụng đồng thời với tenofovir disoproxil fumarate có liên quan đến các báo cáo về tỷ lệ thất bại cao về diệt virus trong nhiều kết hợp để điều trị nhiễm HIV-1.\nPhác đồ điều trị kết hợp 3 thuốc nucleoside/nucleotide:\nĐã có những báo cáo về tỷ lệ thất bại cao trong diệt virus và kháng thuốc rõ rệt vào giai đoạn sớm ở bệnh nhân HIV khi tenofovir disoproxil fumarate được kết hợp với lamivudine và abacavir cũng như kết hợp với lamivudine và didanosine trong phác đồ một lần một ngày.\nTác dụng ở thận và xương người lớn:\nTác dụng ở thận: Tenofovir được thải trừ chủ yếu qua thận. Suy thận, thận hư, tăng creatinine, giảm phosphate máu và tubulopathy thận gần (bao gồm hội chứng Fanconi) đã được báo cáo với việc sử dụng tenofovir disoproxil fumarate trên lâm sàng.\nTheo dõi thận:\nKhuyến cáo rằng độ thanh thải creatinine được tính toán ở tất cả các bệnh nhân trước khi bắt đầu điều trị bằng tenofovir disoproxil fumarate và chức năng thận (độ thanh thải creatinine và phosphate huyết thanh) cũng được theo dõi sau 2 - 4 tuần điều trị, sau ba tháng điều trị và mỗi ba đến sáu tháng sau đó ở bệnh nhân không có yếu tố nguy cơ thận. Ở những bệnh nhân có nguy cơ bị suy thận, cần theo dõi chức năng thận thường xuyên hơn.\nQuản lý bệnh thận: Nếu phosphate huyết thanh 9 còn hạn chế. Những bệnh nhân này có thể có nguy cơ bị phản ứng không; muốn nghiêm trọng ở gan và thận cao hơn. Do đó, các thông số về gan và thận phải được theo dõi chặt chẽ trong nhóm bệnh nhân này.\nViêm gan nặng\nBùng phát trong điều trị: Các đợt cấp bùng phát tự phát ở bệnh viêm gan B mạn tính là tương đối phổ biến và được đặc trưng bởi tăng ALT huyết thanh thoáng qua. Sau khi bắt đầu điều trị bằng thuốc kháng virus, ALT huyết thanh có thể tăng ở một số bệnh nhân. Ở những bệnh nhân có bệnh gan còn bù, sự gia tăng ALT huyết thanh thường không đi kèm với tăng nồng độ bilirubin huyết thanh hoặc mất bù gan. Bệnh nhân xơ gan có thể có nguy cơ gan mất bù do viêm gan trầm trọng cao hơn, do đó cần được theo dõi chặt chẽ trong suốt quá trình điều trị.\nBùng phát sau khi ngưng điều trị: Viêm gan nặng cấp tính cũng đã được báo cáo ở những bệnh nhân đã ngưng điều trị viêm gan B. Các đợt trầm trọng sau điều trị thường kèm gia tăng DNA HBV, và phần lớn có vẻ tự giới hạn. Tuy nhiên, các đợt trầm trọng nghiêm trọng, bao gồm cả tử vong, đã được báo cáo. Chức năng gan phải được theo dõi trong những khoảng thời gian lặp lại với cả việc theo dõi lâm sàng và xét nghiệm trong ít nhất 6 tháng sau khi ngưng điều trị viêm gan B. Nếu thích hợp có thể tiếp tục việc điều trị viêm gan B. Ở những bệnh nhân bị bệnh gan tiến triển hoặc xơ gan, không khuyến cáo ngừng điều trị vì viêm gan trầm trọng sau điều trị có thể dẫn đến mất bù gan.\nBùng phát gan đặc biệt nghiêm trọng và đôi khi gây tử vong ở những bệnh nhân bị bệnh gan mất bù.\nĐồng nhiễm với viêm gan C hoặc D: Không có dữ liệu về hiệu quả của tenofovir ở bệnh nhân đồng nhiễm virus viêm gan C hoặc D.\nĐồng nhiễm với HIV-1 và viêm gan B: Do nguy cơ phát triển kháng HIV, tenofovir disoproxil fumarate chỉ nên được sử dụng một phần của một phác đồ phối hợp kháng retrovirus phù hợp ở bệnh nhân đồng nhiễm HIV/HBV.\nCác bệnh nhân có rối loạn chức năng gan trước đây, bao gồm viêm gan mạn tính hoạt động, có tần số chức năng gan tăng bất thường trong điều trị kết hợp thuốc kháng retrovirus và nên được theo dõi theo thực hành chuẩn. Nếu có những bằng chứng về bệnh gan nặng hơn ở những bệnh nhân này, gián đoạn hoặc ngưng điều trị phải được xem xét. Tuy nhiên, cần lưu ý rằng tăng ALT có thể là một phần của việc thanh thải HBV trong quá trình điều trị với tenofovir.\nSử dụng với một số loại thuốc kháng virus viêm gan siêu vi C\nSử dụng tenofovir disoproxil fumarate cùng với ledipasvir/sofosbuvir hoặc sofosbuvir/velpatasvir cho thấy tăng nồng độ tenofovir trong huyết tương, đặc biệt khi dùng chung với phác đồ điều trị HIV chứa tenofovir disoproxil fumarate và thuốc tăng cường dược động học (ritonavir hoặc cobicistat). Tính an toàn của tenofovir disoproxil fumarate trong sự sắp đặt của ledipasvir/sofosbuvir hoặc sofosbuvir/velpatasvir và một chất tăng cường dược động học chưa được thiết lập.\nNhững nguy cơ tiềm ẩn và lợi ích liên quan đến việc dùng đồng thời với lidopasvir/sofosbuvir hoặc sofosbuvir/velpatasvir với tenofovir disoproxil fumarate sử dụng kèm với một chất ức chế protease HIV (như atazanavir hoặc darunavir) nên được xem xét, đặc biệt ở những bệnh nhân tăng nguy cơ rối loạn chức năng thận. Cần theo dõi các phản ứng không mong muốn liên quan đến tenofovir disoproxil fumarate ở các bệnh nhân dùng đồng thời ledipasvir/sofosbuvir hoặc sofosbuvir velpatasvir cùng với tenofovir disoproxil fumarate và một chất ức chế protease HIV được tăng cường.\nTrọng lượng và các thông số chuyển hóa: Tăng cân, tăng lipid và glucose máu có thể xảy ra trong suốt quá trình điều trị kháng retrovirus. Những thay đổi như thế có thể liên quan đến kiểm soát bệnh và lối sống. Đối với lipid, có một vài trường hợp là bằng chứng của hiệu quả điều trị, trong khi đối với tăng cân thì không có bằng chứng mạnh mẽ liên quan đến bất kỳ điều trị đặc biệt nào. Để theo dõi lipid và glucose máu tham khảo được đánh giá để thiết lập các hướng dẫn điều trị HIV. Rối loạn lipid nên được quản lý lâm sàng thích hợp.\nRối loạn chức năng ty thể sau phơi nhiễm trong tử cung:\nCác chất tương tự nucleoside và nucleotide có thể ảnh hưởng đến chức năng của ty thể ở một mức độ khác nhau, được ghi nhận nhiều nhất với stavudine, didanosine và zidovudine.\nĐã có báo cáo về rối loạn chức năng ty thể ở trẻ sơ sinh HIV âm tính bị phơi nhiễm trong tử cung và/hoặc sau sinh với các chất tương tự nucleoside và nucleotide; những điều này chủ yếu liên quan đến điều trị bằng các phác đồ có chứa zidovudine.\nCác phản ứng không mong muốn chủ yếu được báo cáo là rối loạn huyết học (thiếu máu, giảm bạch cầu trung tính) và rối loạn chuyển hóa (tăng lactate máu, tăng lipase máu). Những biến cố này thường thoáng qua. Triệu chứng rối loạn thần kinh muộn đã được báo cáo là hiếm (chứng tăng trương lực, co giật, hành vi bất thường). Rối loạn thần kinh như vậy là thoáng qua hay vĩnh viễn hiện nay không rõ.\nNhững phát hiện này nên được xem xét cho bất kỳ trẻ em nào bị phơi nhiễm trong tử cung với các chất tương tự nucleoside và nucleotide, những người có các kết quả xét nghiệm lâm sàng nghiêm trọng mà không biết nguyên nhân, đặc biệt là các xét nghiệm về thần kinh. Những phát hiện này không ảnh hưởng đến các khuyến cáo quốc gia hiện nay về sử dụng liệu pháp kháng retrovirus ở phụ nữ mang thai để ngăn ngừa lây truyền dọc HIV.\nHội chứng tái hoạt hóa miễn dịch\nỞ bệnh nhân nhiễm HIV bị suy yếu miễn dịch nặng ở thời điểm bắt đầu điều trị phối hợp các thuốc kháng retrovirus (CART), một phản ứng viêm đối với các mầm bệnh cơ hội còn sót lại hoặc không có triệu chứng xuất hiện và gây các\nbệnh cảnh lâm sàng nghiêm trọng hoặc làm trầm trọng các triệu chứng. Điển hình, các phản ứng này được thấy trong vòng vài tuần hay vài tháng đầu khi bắt đầu CART. Ví dụ như viêm võng mạc do cytomegalovirus, nhiễm mycobacterium toàn thân và/hoặc cục bộ và viêm phổi do Pneumocystis jirovecii. Bất kỳ triệu chứng viêm nào cũng nên được đánh giá và tiến hành điều trị khi cần thiết.\nCác rối loạn tự miễn (như bệnh Graves) cũng đã được báo cáo là xảy ra trong quá trình tái hoạt hóa miễn dịch, tuy nhiên, thời gian báo cáo khởi phát là biến thiên hơn và những thay đổi này có thể xảy ra nhiều tháng sau khi bắt đầu điều trị.\nHoại tử xương\nMặc dù nguyên nhân gây bệnh được cho là đa nhân tố (bao gồm sử dụng corticosteroid, uống rượu, ức chế miễn dịch nghiêm trọng, chỉ số cơ thể cao hơn), các trường hợp hoại tử xương đã được báo cáo, đặc biệt ở những bệnh nhân có bệnh HIV tiến triển và/hoặc phơi nhiễm lâu dài với CART. Nên khuyên bệnh nhân gặp tư vấn y tế nếu họ bị đau khớp và đau, cứng khớp hoặc khó khăn trong vận động.\nNgười lớn tuổi\nTenofovir disoproxil fumarate chưa được nghiên cứu ở bệnh nhân trên 65 tuổi. Bệnh nhân lớn tuổi có nhiều khả năng bị suy giảm chức năng thận, do đó cần thận trọng khi điều trị bệnh nhân cao tuổi với tenofovir disoproxil fumarate.\nThuốc này có chứa:\nLactose. Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nDữ liệu trung bình trên phụ nữ có thai (khoảng 300 - 1000 phụ nữ có thai) cho thấy không có dị dạng hay độc tính ở thai nhi/trẻ sơ sinh liên quan đến tenofovir disoproxil fumarate. Các nghiên cứu trên động vật không chỉ ra độc tính sinh sản. Việc sử dụng tenofovir disoproxil fumarate có thể được xem xét trong thai kỳ, nếu cần thiết.\nSử dụng thuốc cho phụ nữ cho con bú:\nTenofovir đã được cho thấy được bài tiết qua sữa mẹ. Không có thông tin đầy đủ về tác dụng của tenofovir ở trẻ sơ sinh trẻ nhỏ. Do đó không nên dùng Fovirpoxil khi cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc. Tuy nhiên, nên thông báo cho bệnh nhân là đã có báo cáo về trường hợp chóng mặt, đau đầu, mệt mỏi xảy ra khi điều trị với tenofovir disoproxil fumarate.\nTương tác thuốc\nCác nghiên cứu tương tác chỉ được thực hiện ở người lớn.\nDựa trên kết quả thí nghiệm in vitro và con đường thải trừ đã biết của tenofovir, khả năng tương tác qua trung gian CYP450 liên quan tenofovir với các thuốc khác là thấp.\nKhông khuyến cáo kết hợp đồng thời\nKhông nên dùng Fovirpoxil đồng thời với các thuốc khác có chứa tenofovir disoproxil fumarate hoặc tenofovir alafenamide. Không nên dùng đồng thời Fovirpoxil với adefovir dipivoxil.\nDidanosine\nKhông khuyến cáo dùng chung tenofovir disoproxil fumarate và didanosine.\nCác thuốc thải trừ qua thận:\nVì tenofovir được bài tiết chủ yếu qua thận, sử dụng đồng thời tenofovir disoproxil fumarate với các thuốc làm giảm chức năng thận hoặc cạnh tranh bài tiết chủ động qua ống thận thông qua các protein vận chuyển hOAT 1, HOẠT 3 hoặc MRP 4 (như cidofovir) có thể làm tăng nồng độ tenofovir trong huyết tương và/hoặc các thuốc dùng chung.\nNên tránh sử dụng tenofovir disoproxil fumarate cùng lúc hoặc gần với một thuốc gây độc cho thận. Bao gồm, nhưng không giới hạn, aminoglycoside, amphotericin B, foscarnet, ganciclovir, pentamidine, vancomycin, cidofovir hoặc interleukin-2.\nĐược cho là tacrolimus có thể ảnh hưởng đến chức năng thận, nên theo dõi chặt chẽ khi dùng đồng thời với tenofovir disoproxil fumarate.\nTương tác khác\nTương tác giữa tenofovir disoproxil fumarate và các thuốc khác được liệt kê dưới đây:\nThuốc kháng retrovirus\nChất ức chế protease\nAtazanavir/Ritonavir (300 q.d./100 q.d./300 q.d.); Lopinavir/Ritonavir (400 b.i.d./100 b.i.d./300 q.d.); Darunavir/ Ritonavir (300/100 b.i.d./300 q.d.): Không cần chỉnh liều. Việc tăng nguy cơ phơi nhiễm với tenofovir có thể làm tăng các phản ứng phụ liên quan đến tenofovir, bao gồm rối loạn thận. Nên theo dõi chặt chẽ chức năng thận.\nCác NRTI\nDidanosine: Không khuyến cáo kết hợp tenofovir disoproxil fumarate và didanosine.\nAdefovir dipivoxil: Không nên dùng đồng thời tenofovir disoproxil fumarate với adefovir dipivoxil.\nEntecavir: Không có tương tác dược động học đáng kể về lâm sàng khi tenofovir disoproxil fumarate được dùng chung với entecavir.\nCác thuốc kháng virus viêm gan virus C:\nLedipasvir/Sofosbuvir (90 mg/400 mg q.d.) + Atazanavir/Ritonavir (300 mg g.d./100 mg g.d.) + Emtricitabine Tenofovir disoproxil fumarate (200 mg/300 mg q.d.)1\nLedipasvir/Sofosbuvir (90 mg/400 mg q.d.) + Darunavir/Ritonavir (800 mg q.d./100 mg q.d.) + Emtricitabine/ Tenofovir disoproxil fumarate (200 mg/300 mg q.d.)\nNồng độ tenofovir trong huyết tương tăng do dùng đồng thời tenofovir disoproxil fumarate, ledipasvir/sofosbuvir và atazanavir/ritonavir hoặc darunavir/ritonavir có thể làm tăng phản ứng không mong muốn liên quan đến tenofovir disoproxil fumarate, bao gồm rối loạn chức năng thận. Tính an toàn của tenofovir disoproxil fumarate khi dùng với ledipasvir/sofosbuvir và thuốc tăng cường về dược động học (ví dụ ritonavir hoặc cobicistat) chưa được thiết lập. Phối hợp nên sử dụng thận trọng kèm theo dõi thận thường xuyên, nếu không có các điều trị thay thế khác.\nLedipasvir/Sofosbuvir (90 mg/400 mg q.d.) + Efavirenz/Emtricitabine/Tenofovir disoproxil fumarate (600 mg/200 mg/300 mg q.d.).\nLedipasvir/Sofosbuvir (90 mg/400 mg q.d.) + Dolutegravir (50 mg q.d.) + Emtricitabine/ Tenofovir disoproxil fumarate (200 mg/300 mg q.d.).\nKhông cần điều chỉnh liều. Tăng phơi nhiễm tenofovir có khả năng gây các phản ứng không mong muốn liên quan đến tenofovir disoproxil fumarate, bao gồm rối loạn chức năng thận. Nên theo dõi chặt chẽ chức năng thận.\nSofosbuvir/Velpatasvir (400 mg/100 mg q.d.) + Atazanavir/Ritonavir (300 mg q.d./100 mg q.d.) + Emtricitabine/ Tenofovir disoproxil fumarate (200 mg/300 mg q.d.)\nSofosbuvir/Velpatasvir (400 mg/100 mg q.d.) + Darunavir/Ritonavir (800 mg q.d./100 mg q.d.) + Emtricitabine/ Tenofovir disoproxil fumarate (200 mg/300 mg q.d.)\nSofosbuvir/Velpatasvir (400 mg/100 mg q.d.) + Lopinavir/Ritonavir (800 mg/200 mg q.d.) + Emtricitabine/Tenofovir disoproxil fumarate (200 mg/300 mg q.d.)\nNồng độ tenofovir trong huyết tương tăng do dùng đồng thời tenofovir disoproxil fumarate, sofosbuvir/velpatasvir và atazanavir/ritonavir hoặc darunavir/ritonavir hoặc lopinavir/ritonavir có thể làm tăng các phản ứng không mong muốn liên quan đến tenofovir disoproxil fumarate, bao gồm rối loạn chức năng thận. Tính an toàn của tenofovir disoproxil fumarate khi dùng với sofosbuvir/velpatasvir và thuốc tăng cường về dược động học (ví dụ ritonavir hoặc cobicistat) chưa được thiết lập. Phối hợp nên sử dụng thận trọng kèm theo dõi thận thường xuyên.\nSofosbuvir/Velpatasvir (400 mg/100 mg q.d.) + Raltegravir (400 mg b.i.d) + Emtricitabine/Tenofovir disoproxil fumarate (200 mg/300 mg q.d.): Không cần điều chỉnh liều. Tăng phơi nhiễm tenofovir có khả năng gây các phản ứng không mong muốn liên quan đến tenofovir disoproxil fumarate, bao gồm rối loạn chức năng thận. Nên theo dõi chặt chẽ chức năng thận.\nSofosbuvir/Velpatasvir (400 mg/100 mg q.d.) + Efavirenz/Emtricitabine/Tenofovir disoproxil fumarate (600 mg/200 mg/300 mg q.d.): Dùng đồng thời sofosbuvir/velpatasvir và efavirenz sẽ làm giảm nồng độ velpatasvir trong huyết tương. Không khuyến cáo dùng đồng thời sofosbuvir/velpatasvir với các phác đồ chứa efavirenz.\nSofosbuvir/Velpatasvir (400 mg/100 mg q.d.) + Emtricitabine/Rilpivirine/Tenofovir disoproxil fumarate (200 mg/25 mg/300 mg q.d.): Không cần điều chỉnh liều. Tăng phơi nhiễm tenofovir có khả năng gây các phản ứng không mong muốn liên quan đến tenofovir disoproxil fumarate, bao gồm rối loạn chức năng thận. Nên theo dõi chặt chẽ chức năng thận.\nSofosbuvir (400 mg q.d.) + Efavirenz/Emtricitabine/Tenofovir disoproxil fumarate (600 mg/200 mg/300 mg q.d.): Không cần điều chỉnh liều.\nb.i.d.: hai lần mỗi ngày, q.d.: một lần mỗi ngày.\nDữ liệu được tạo ra khi dùng đồng thời với ledipasvir/sofosbuvir. Liều dùng xáo trộn (cách nhau 12 giờ) cho kết quả tương tự.\nCác nghiên cứu tiến hành với các thuốc khác\nKhông có sự tương tác dược động học đáng kể về lâm sàng khi dùng đồng thời tenofovir disoproxil fumarate với emtricitabine, lamivudine, indinavir, efavirenz, nelfinavir, saquinavir (ritonavir được tăng cường), methadone, ribavirin, rifampicin, tacrolimus, hoặc hormon ngira thai norgestimate /ethinyl oestradiol.\nTenofovir disoproxil fumarate phải được dùng chung với thức ăn vì thức ăn làm tăng sinh khả dụng sinh của tenofovir.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}