{
    "describe": "Thương hiệu:\nOpv\nThuốc Fovirpoxil 300mg OPV điều trị HIV-1, viêm gan B ở người lớn (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-17487-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTenofovir disoproxil fumarat\nChỉ định\nHIV/AIDS\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFovirpoxil có thành phần chính tenofovir, được dùng để điều trị nhiễm HIV - 1 ở người lớn trên 18 tuổi, viêm gan B mạn tính ở người lớn trên 18 tuổi có chức năng gan còn bù.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Fovirpoxil 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarat\n300mg",
    "usage": "Công dụng của Thuốc Fovirpoxil 300mg\nChỉ định\nThuốc Fovirpoxil được chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm HIV - 1 ở người lớn trên 18 tuổi: Phải phối hợp với các thuốc kháng retrovirus khác.\nĐiều trị viêm gan B mạn tính ở người lớn trên 18 tuổi có chức năng gan còn bù, có chứng cứ virus tích cực nhân lên, tăng ALT kéo dài, viêm gan hoạt động và/hoặc có mô xơ gan được chứng minh bằng tổ chức học.\nDược lực học\nTenofovir disoproxil\nfumarat là một nucleosid phosphonat diester có cấu trúc vòng xoắn tương tự adenosin monophosphat và có cấu trúc phân tử gần với adefovir dipivoxil. Tenofovir disoproxil fumarat cần phải trải qua sự thuỷ phân diester ban đầu để chuyển thành tenofovir và tiếp theo là sự phosphoryl hoá nhờ các enzym trong tế bào tạo thành tenofovir diphosphat.\nTenofovir diphosphat ức chế hoạt tính của enzym sao chép ngược HIV - 1 bằng cách cạnh tranh với chất nền tự nhiên deoxyadenosin - 5 - triphosphat và sau khi sát nhập vào DNA, kết thúc chuỗi DNA. Bên cạnh đó, tenofovir disoproxil fumarat cũng ức chế DNA polymerase của virus viêm gan B (HBV), một enzym cần thiết cho virus sao chép trong tế bào gan.\nTenofovir diphosphat là chất ức chế yếu enzym α và β DNA polymerase của động vật có vú và enzym γ DNApolymerase ở ty thể.\nDược động học\nHấp thu\nSau khi uống, tenofovir disoproxil fumarat được hấp thu nhanh và chuyển thành tenofovir, với nồng độ đỉnh trong huyết tương đạt sau 1 đến 2 giờ. Sinh khả dụng thuốc ở những bệnh nhân lúc đói khoảng 25% nhưng tăng khi dùng tenofovir disoproxil fumarat với bữa ăn giàu chất béo.\nPhân bố\nTenofovir phân bố rộng rãi trong các mô, đặc biệt ở thận và gan. Sự gắn kết với protein huyết tương ít hơn 1% và với protein huyết thanh khoảng 7%.\nChuyển hóa\nTenofovir disoproxil fumarat là một tiền chất dạng ester tan trong nước được biến đổi nhanh chóng in vivo thành tenofovir và formaldehyd.\nTenofovir được biến đổi trong nội bào thành tenofovir monophosphat và chất có hoạt tính tenofovir diphosphat.\nThải trừ\nThời gian bán thải cuối cùng của tenofovir từ 12 đến 18 giờ. Tenofovir bài tiết chủ yếu qua nước tiểu bằng cả hai cách: Bài tiết chủ động qua ống thận và lọc qua cầu thận. Tenofovir được loại trừ bằng thẩm phân.",
    "dosage": "Cách dùng Thuốc Fovirpoxil 300mg\nCách dùng\nUống ngày một lần, vào lúc no hay lúc đói.\nLiều dùng\nLiều cho người lớn là 300 mg, ngày 1 lần.\nBệnh nhân suy thận\nClcr >= 50 ml/phút: Dùng liều thông thường 1 lần/ngày.\nClcr 30 đến 49 ml/phút: Dùng cách nhau mỗi 48 giờ.\nClcr 10 đến 29 ml/phút: Dùng cách nhau mỗi 72 đến 96 giờ.\nBệnh nhân thẩm phân máu\nDùng một liều cách nhau mỗi 7 ngày hoặc sau khi thẩm phân 12 giờ.\nBệnh nhân suy gan\nĐối với bệnh nhân suy giảm chức năng gan không cần thiết phải điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng khi dùng liều cao chưa có ghi nhận.\nNếu quá liều xảy ra, bệnh nhân cần được theo dõi dấu hiệu ngộ độc, cần sử dụng các biện pháp điều trị nâng đỡ chuẩn.\nTenofovir được loại trừ hiệu quả bằng thẩm phân máu với hệ số tách khoảng 54%. Với liều đơn 300 mg, có khoảng 10% liều dùng tenofovir được loại trừ trong một kỳ thẩm phân máu kéo dài 4 giờ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fovirpoxil, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Mỏi cơ, nhức đầu.\nTiêu hóa: Ỉa chảy, chướng hơi, mất cảm giác thèm ăn, buồn nôn, nôn, đau bụng, khó tiêu.\nHuyết học: Giảm bạch cầu trung tính, giảm phosphat huyết.\nHóa sinh: Làm tăng kết quả xét nghiệm ALT, AST, glucose niệu.\nÍt gặp, 1/1 000 < ADR < 1/100\nĐau bụng, gan bị nhiễm độc, thận bị nhiễm độc (nhất là khi dùng liều cao).\nHiếm gặp, ADR < 1/1 000\nGan bị nhiễm độc, nhiễm toan lactic (đau bụng, chán ăn, ỉa chảy, thở nhanh yếu, khó chịu toàn thân, đau cơ hoặc chuột rút, buồn nôn, buồn ngủ). Suy thận cấp, protein niệu, hội chứng Fanconi, hoại tử ống thận.\nViêm tụy.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fovirpoxil chống chỉ định trong các trường hợp sau:\nMẫn cảm với tenofovir disoproxil fumarat hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi dùng tenofovir (cũng như các chất ức chế sao chép ngược (đơn độc hoặc phối hợp)) đã có ghi nhận bệnh nhân nhiễm acid lactic, gan to nghiêm trọng và nhiễm mỡ (có thể tử vong).\nTăng sinh mô mỡ\nSự tái phân bố hay tích tụ mỡ trong cơ thể, bao gồm béo vùng bụng, phì đại mặt trước - sau cổ (“gù trâu”), tàn phá thần kinh ngoại vi, mặt, phì đại tuyến vú, thường xuất hiện hội chứng Cushing đã được báo cáo khi dùng các thuốc kháng retrovirus.\nTác dụng trên xương\nKhi dùng đồng thời tenofovir với lamivudin và efavirenz ở bệnh nhân nhiễm HIV cho thấy có sự giảm mật độ khoáng của xương sống thắt lưng, tăng nồng độ của 4 yếu tố sinh hoá trong chuyển hóa xương và tăng nồng độ hormon tuyến cận giáp trong huyết thanh.\nCần theo dõi chặt chẽ xương ở những bệnh nhân nhiễm HIV có tiền sử gãy xương do bệnh lý, hoặc có nguy cơ thiếu xương cao. Mặc dù chưa có nghiên cứu về hiệu quả của việc bổ sung calci và vitamin D, nhưng việc bổ sung có thể có ích cho những bệnh nhân này. Khi có những bất thường về xương cần hỏi ý kiến thầy thuốc.\nBệnh nhân đã bị rối loạn chức năng gan trước đó gồm viêm gan tiến triển mạn tính có sự gia tăng thường xuyên các bất thường chức năng gan trong quá trình điều trị phối hợp các thuốc kháng retrovirus và nên được theo dõi bằng các phương pháp chuẩn. Nếu có bằng chứng về bệnh gan nặng hơn ở những bệnh nhân này, phải cân nhắc ngừng tạm thời hoặc ngừng điều trị.\nĐợt bùng phát nhiễm HBV nặng đã được báo cáo ở những bệnh nhân nhiễm HIV sau khi ngưng điều trị tenofovir. Nên theo dõi chặt chẽ chức năng gan trên lâm sàng và thực nghiệm trong ít nhất vài tháng sau khi ngưng dùng tenofovir ở bệnh nhân nhiễm đồng thời HBV và HIV. Nếu thích hợp, nên bắt đầu điều trị nhiễm HBV.\nChưa xác định được hoạt tính lâm sàng của tenofovir disoproxil fumarat chống lại virus viêm gan B (HBV) ở người. Chưa biết việc điều trị ở bệnh nhân nhiễm đồng thời HIV - 1 và HBV có dẫn đến tiến triển đề kháng của HBV đối với tenofovir disoproxil fumarat và các thuốc khác hay không.\nHội chứng hoạt hóa miễn dịch: Ở bệnh nhân nhiễm HIV bị suy giảm miễn dịch nặng ở thời điểm bắt đầu điều trị phối hợp các thuốc kháng retrovirus (CART), có thể phát sinh phản ứng viêm không có triệu chứng hoặc bệnh lý nhiễm trùng cơ hội và gây các bệnh cảnh lâm sàng nghiêm trọng hoặc làm trầm trọng các triệu chứng.\nMycobacterium\nPneumocystis carinii\nĐiển hình, các phản ứng này được thấy trong vòng vài tuần hay vài tháng đầu khi bắt đầu CART. Ví dụ như viêm võng mạc do Cytomegalovirus, nhiễm\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu cho thấy tác dụng của thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, bệnh nhân cần được thông báo về khả năng gây chóng mặt khi điều trị bằng tenofovir disoproxil fumarat.\nThời kỳ mang thai\nChưa có thông tin lâm sàng về việc sử dụng tenofovir disoproxil fumarat trong thời kỳ mang thai. Chỉ nên dùng tenofovir disoproxll fumarat khi lợi ích cao hơn nguy cơ đối với bào thai. Tuy nhiên, do chưa biết nguy cơ tiềm ẩn đối với sự phát triển của bào thai, việc sử dụng tenofovir disoproxil fumarat ở những phụ nữ ở độ tuổi sinh sản cần kèm theo các biện pháp tránh thai hiệu quả.\nThời kỳ cho con bú\nChưa biết tenofovir disoproxil fumarat có được bài tiết vào sữa mẹ hay không. Khuyến cáo phụ nữ đang điều trị với tenofovir disoproxil fumarat không nên cho con bú. Theo nguyên tắc chung, khuyến cáo phụ nữ nhiễm HIV không cho con bú để tránh lây truyền HIV cho trẻ.\nTương tác thuốc\nCác thuốc chịu ảnh hưởng hoặc chuyển hóa bởi enzym vi lạp thể ở gan: Tương tác dược động của tenofovir với các thuốc ức chế hoặc chất nền của các enzym vi lạp thể ở gan chưa rõ. Tenofovir và tiền chất của nó không phải là chất nền của CYP450 isoenzym, không ức chế các CYP đồng phân 3A4, 2D6, 2C9, hoặc 2E1 nhưng ức chế nhẹ trên 1A.\nCác thuốc chịu ảnh hưởng hoặc thải trừ qua thận: Tenofovir tương tác với các thuốc làm giảm chức năng thận hoặc cạnh tranh với tenofovir bài tiết chủ động qua ống thận (ví dụ: Acyclovir, cidofovir, ganciclovir, valacyclovir, valganciclovir), làm tăng nồng độ tenofovir trong huyết tương hoặc các thuốc dùng chung.\nThuốc ức chế HIV protease: Tương tác cộng hợp hay đồng vận giữa tenofovir và các chất ức chế HIV protease như: Amprenavir, atazanavir, indinavir, nelfinavir, ritonavir, saquinavir.\nThuốc ức chế enzym sao chép ngược không nucleosid: Tương tác cộng hợp hay đồng vận giữa tenofovir và các thuốc ức chế enzym sao chép ngược không nucleosid như delavirdin, efavirenz, nevirapin.\nThuốc ức chế enzym sao chép ngược nucleosid: Tương tác cộng hợp hay đồng vận giữa tenofovir và các thuốc ức chế enzym sao chép ngược nucleosid như abacavir, didanosin, emtricitabin, lamivudin, stavudin, zalcitabin, zidovudin.\nAdefovir\n: Không nên dùng chung tenofovir với adefovir.\nDidanosin: Tenofovir làm tăng nồng độ didanosin trong huyết tương, vì vậy không nên kết hợp hai thuốc này.\nCác thuốc tránh thai đường uống: Không rõ tương tác dược động với các thuốc tránh thai đường uống chứa ethinyl estradiol và norgestimat.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}