{
    "describe": "Thương hiệu:\nEloge\nThuốc Franmoxy 500 Eloge điều trị viêm xoang, viêm tai giữa, viêm amidan (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmoxicillin\nChỉ định\nNhiễm trùng da và mô mềm\nViêm đường hô hấp trên\nViêm phổi do tụ cầu\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY LIÊN DOANH DƯỢC PHẨM ELOGE FRANCE VIỆT NAM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Franmoxy 500 là viên nang chứa hoạt chất Amoxicilin (dưới dạng Amoxicilin trihydrat) được chỉ định điều trị nhiễm khuẩn như viêm xoang cấp tính, viêm tai giữa cấp tính, viêm amidan và viêm họng cấp tính do Sreptococcus, đợt cấp của viêm phế quản mạn tính, viêm phổi mắc phải cộng đồng, viêm bàng quang cấp tính, nhiễm khuẩn niệu không triệu chứng khi mang thai, viêm bể thận cấp tính, sốt thương hàn và phó thương hàn, nhiễm trùng khớp giả, nhiễm vi khuẩn Helicobacter pylori, bệnh Lyme, dự phòng viêm màng trong tim.\nThuốc Franmoxy 500 là sản phẩm được sản xuất bởi Công ty Cổ phần Liên doanh Dược phẩm Éloge France Việt Nam.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Franmoxy 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg",
    "usage": "Công dụng của Thuốc Franmoxy 500\nChỉ định\nThuốc Franmoxy 500 được chỉ định điều trị nhiễm khuẩn do vi khuẩn nhạy cảm ở cả người lớn và trẻ em:\nViêm xoang cấp tính.\nViêm tai giữa cấp tính.\nViêm amidan và viêm họng cấp tính do Sreptococcus.\nĐợt cấp của viêm phế quản mạn tính.\nViêm phổi mắc phải cộng đồng.\nViêm bàng quang cấp tính.\nNhiễm khuẩn niệu không triệu chứng khi mang thanh.\nViêm bể thận cấp tính.\nSốt thương hàn và phó thương hàn.\nÁp xe răng kèm theo viêm mô tế bào lan tỏa.\nNhiễm trùng khớp giả.\nNhiễm vi khuẩn Helicobacter pylori.\nBệnh Lyme.\nDự phòng viêm màng trong tim.\nDược lực học\nNhóm dược lý: Kháng sinh nhóm penicilin. Mã ATC: J01CA04.\nCơ chế tác dụng:\nAmoxicilin là một penicilin bán tổng hợp (kháng sinh beta - lactam), có tác dụng diệt khuẩn do gắn vào một hoặc nhiều enzym (các protein gắn penicilin) của vi khuẩn, dẫn tới ức chế sinh tổng hợp peptidoglycan, một thành phần cấu trúc quan trọng của vách tế bào vi khuẩn.\nAmoxicilin không có tác dụng trên các vi khuẩn kháng thuốc sinh beta-lactamase.\nMối liên quan giữa dược động học và dược lực học:\nThời gian nồng độ kháng sinh duy trì ở mức cao hơn nồng độ ức chế tối thiểu (T>MIC) là yếu tố chủ yếu quyết định hiệu lực của amoxicillin.\nCơ chế kháng thuốc:\nCác cơ chế kháng amoxicillin bao gồm:\nKhử hoạt tính kháng sinh bởi beta - lactamase của vi khuẩn.\nThay đổi các protein gắn penicilin, làm giảm ái lực của thuốc với đích tác động.\nGiảm tính thấm của tế bào vi khuẩn hoặc bơm đẩy kháng sinh ra khỏi tế bào có thể là cơ chế gây đề kháng kháng sinh của vi khuẩn, đặc biệt là vi khuẩn Gram âm.\nPhổ tác dụng:\nAmoxicilin có tác dụng in vitro trên các vi khuẩn sau:\nHiếu khí Gram dương Enterococcus faecalis, Streptococci beta tan huyết (nhóm A, B, C, G), Listeria monocytogenes.\nCác vi khuẩn có thể kháng thuốc mắc phải:\nHiếu khí Gram dương: Staphylococcus coagulase âm tính, Staphylococcus aureus (hầu hết tất cả S. aureus kháng amoxicilin do sinh penicillinase, tất cả các chủng kháng methicillin đều kháng amoxicilin), Streptococcus pneumoniae, Streptococcus nhóm Viridans.\nHiếu khí Gram âm: Escherichia coli, Haemophilus influenzae, Helicobacter pylori, Proteus mirabilis, Salmonella typhi, Salmonella paratyphi, Pasteurella multocida.\nKị khí Gram dương: Clostridium spp.\nKị khí Gram âm: Fusobacterium spp.\nCác chủng khác: Borrelia burgdorferi.\nCác vi khuẩn kháng thuốc:\nHiếu khí Gram dương: Enterococcus faecium.\nHiếu khí Gram âm: Acinetobacter spp., Enterobacter spp., Klebsiella spp., Pseudomonas spp.\nKị khí Gram âm: Bacteroides spp.\nCác vi khuẩn khác: Chlamydia spp., Mycoplasma spp., Legionella spp.\nDược động học\nAmoxicilin được hấp thu tốt và nhanh qua đường tiêu hóa. Sinh khả dụng đường uống khoảng 70%. Thời gian đạt nồng độ đỉnh trong huyết tương khoảng 1 giờ. Trong khoảng liều bởi thức ăn từ 250 – 3000 mg, sinh khả dụng tăng tuyến tính với liều dùng. Hấp thu không bị ảnh hưởng bởi thức ăn.\nKhoảng 18% amoxicilin liên kết với protein huyết tương. Sau khi tiêm tĩnh mạch, amoxicilin phân bố trong túi mật, mô bụng, da, cơ, mô mỡ, hoạt dịch, dịch màng bụng, mật và mủ.\nAmoxicilin không vào dịch não tủy. Thuốc qua được nhau thai và phân bố trong sữa mẹ.\nKhoảng 10 - 25% amoxicilin chuyển hóa thành acid penicilloic không có hoạt tính.\nAmoxicilin thải trừ chủ yếu qua thận. Thời gian bán thải khoảng 1 giờ, độ thanh thải khoảng 25 lít/giờ ở người bình thường. Khoảng 60 - 70% amoxicilin thải trừ qua thận dưới dạng không đổi trong 6 giờ đầu sau khi uống liều đơn 250 mg, 500 mg. Amoxicilin thải trừ qua thận 50 - 85% trong vòng 24 giờ. Probenecid làm chậm thải trừ amoxicilin. Amoxicilin có thể bị loại bỏ khi thẩm phân máu.\nTuổi tác:\nThời gian bán thải của amoxicilin ở trẻ em trên 3 tháng tuổi và người lớn là tương tự nhau. Ở trẻ sơ sinh (bao gồm cả trẻ sinh non), trong tuần đầu tiên không nên dùng thuốc quá 2 lần/ngày do sự thải trừ thuốc qua thận còn chưa hoàn thiện.\nGiới tính:\nGiới tính không ảnh hưởng đến dược động học của amoxicilin khi dùng đường uống.\nSuy thận:\nĐộ thanh thải của amoxicilin giảm tỉ lệ với sự suy giảm chức năng thận. Cần điều chỉnh liều cho người bệnh suy thận.\nSuy gan:\nAmoxicilin nên sử dụng thận trọng cho người bệnh suy gan và nên kiểm tra chức năng gan thường xuyên.",
    "dosage": "Cách dùng Thuốc Franmoxy 500\nCách dùng\nThuốc Franmoxy 500 dùng đường uống. Uống cả viên thuốc với nước.\nLiều dùng\nLiều dùng của thuốc tùy theo mức độ nhạy cảm của vi khuẩn gây bệnh, mức độ và vị trí nhiễm khuẩn, tuổi tác, cân nặng và chức năng thận của người bệnh. Thời gian điều trị tùy theo loại nhiễm khuẩn và đáp ứng của người bệnh.\nLiều dùng cho người lớn và trẻ em trên 40 kg:\nViêm xoang cấp tính, nhiễm khuẩn niệu không triệu chứng khi mang thai, viêm bể thận cấp tính, áp xe răng kèm theo viêm mô tế bào lan tỏa, viêm bàng quang cấp tính:\n250 - 500 mg, cách 8 giờ/lần; hoặc 750 mg - 1 g, cách 12 giờ/lần.\nTrường hợp nhiễm khuẩn nặng:\n750 mg - 1 g, cách 8 giờ/lần.\nViêm bàng quang cấp tính:\nCó thể dùng liều 3 g x 2 lần/ngày trong 1 ngày.\nViêm tai giữa cấp tính, viêm amidan và viêm họng cấp tính do Sreptococcus, đợt cấp của viêm phế quản mạn tính:\n500 mg, cách 8 giờ/lần; hoặc 750 mg - 1 g, cách 12 giờ/lần.\nTrường hợp nhiễm khuẩn nặng:\n750 mg - 1 g, cách 8 giờ/lần, trong 10 ngày.\nViêm phổi mắc phải cộng đồng:\n500 mg - 1 g, cách 8 giờ một lần.\nSốt thương hàn và phó thương hàn:\n500 mg - 2 g, cách 8 giờ/lần.\nNhiễm trùng khớp giả:\n500 mg - 1 g, cách 8 giờ/lần.\nDự phòng viêm màng trong tim:\nLiều duy nhất 2 g, uống trước khi làm thủ thuật 30 - 60 phút.\nNhiễm vi khuẩn Helicobacter pylori:\n750 mg - 1 g x 2 lần/ngày, phối hợp với thuốc ức chế bơm proton (omeprazole, lansoprazole) và kháng sinh khác (clarithromycin, metronidazole), dùng trong 7 ngày.\nBệnh Lyme:\nThời kỳ đầu: 500 mg - 1 g, cách 8 giờ/lần, liều tối đa 4 g/ngày, dùng trong 14 ngày (10 - 21 ngày).\nThời kỳ cuối: 500 mg - 2 g, cách 8 giờ/lần, liều tối đa 6 g/ngày, dùng trong 10 - 30 ngày.\nLiều dùng cho trẻ em dưới 40 kg:\nViêm xoang cấp tính, viêm tai giữa cấp tính, viêm phổi mắc phải cộng đồng, viêm bàng quang cấp tính, viêm bể thận cấp tính, áp xe răng kèm theo viêm mô tế bào lan tỏa:\n20 - 90 mg/kg/ngày, chia 2 - 3 lần.\nViêm amidan và viêm họng cấp tính do Sreptococcus:\n40 - 90 mg/kg/ngày, chia 2 - 3 lần.\nSốt thương hàn và phó thương hàn:\n100 mg/kg/ngày, chia 3 lần.\nDự phòng viêm màng trong tim:\n50 mg/kg, uống liều duy nhất trước khi làm thủ thuật 30 - 60 phút.\nBệnh Lyme:\nThời kỳ đầu: 25 - 50 mg/kg/ngày, chia 3 lần, dùng trong 10 - 21 ngày.\nThời kỳ cuối: 100 mg/kg/ngày, chia 3 lần, dùng trong 10 - 30 ngày.\nLiều dùng cho người suy thận:\nTốc độ lọc cầu thần (ml/phút)\nNgười lớn và trẻ em ≥ 40kg\nTrẻ em 30\nKhông cần điều chỉnh liều\nKhông cần điều chỉnh liều\n10 - 30\nTối đa 500mg x 2 lần/ngày\n15 mg/kg x 2 lần/ngày (tối đa 500mg x 2 lần/ngày)\n< 10\nTối đa 500mg/ngày\nLiều đơn 15 mg/kg (tối đa 500mg)\nLiều dùng cho người bệnh thẩm phân máu:\nNgười lớn và trẻ em trên 40 kg:\nLiều đơn 15 mg/kg/ngày. Uống liều bổ sung 15 mg/kg trước khi thẩm phân. Để khôi phục nồng độ thuốc trong máu, dùng thêm liều 15 mg/kg sau khi thẩm phân.\nLiều dùng cho người thẩm phân màng bụng:\nTối đa 500 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBuồn nôn, nôn, tiêu chảy, mất cân bằng nước và điện giải; tinh thể niệu dẫn tới suy thận. Co giật có thể xảy ra ở người bệnh suy thận hoặc dùng liều cao.\nXử trí:\nĐiều trị triệu chứng, chú ý cân bằng nước - điện giải. Amoxicilin có thể được loại bỏ bằng thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nTiêu chảy, buồn nôn; ban da.\nÍt gặp:\nNôn; mề đay, ngứa.\nRất hiếm gặp:\nNhiễm nấm Candida niêm mạc; giảm bạch cầu có hồi phục (bao gồm mất bạch cầu hạt), giảm tiểu cầu có hồi phục, thiếu máu tan máu; kéo dài thời gian chảy máu và thời gian prothrombin; phản ứng dị ứng nghiêm trọng, bao gồm phù mạch thần kinh, sốc phản vệ, bệnh huyết thanh, viêm mạch quá mẫn; tăng vận động, chóng mặt, co giật; viêm đại tràng (bao gồm viêm đại tràng màng giả, viêm đại tràng xuất huyết, lưỡi mọc lông đen; viêm gan, vàng da ứ mật, tăng men gan AST, ALT; phản ứng da như hồng ban đa dạng, hội chứng Stevens - Johnson, hoại tử thượng bì nhiễm độc, bọng nước, viêm da tróc vảy, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AEGP); viêm thận kẽ, tinh thể niệu.\nNgoài ra có thể gặp phản ứng Jarisch - Herxheimer.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Franmoxy chống chỉ định trong các trường hợp sau:\nQuá mẫn với amoxicilin, kháng sinh nhóm penicilin hoặc bất cứ thành phần nào của thuốc.\nTiền sử phản ứng quá mẫn nghiêm trọng (sốc phản vệ) với các kháng sinh beta-lactam (ví dụ: cephalosporin, carbapenem, monobactam).\nThận trọng khi sử dụng\nTrước khi điều trị với amoxicilin, cần tìm hiểu tiền sử phản ứng quá mẫn với các kháng sinh penicilin, cephalosporin hoặc các kháng sinh beta - lactam khác. Nếu xảy ra phản ứng dị ứng, nên ngừng thuốc và điều trị bằng thuốc khác phù hợp.\nCần thận trọng, chỉ dùng thuốc khi xác định vi khuẩn gây bệnh nhạy cảm với amoxicilin, đặc biệt khi điều trị nhiễm khuẩn đường tiết niệu và nhiễm khuẩn tai mũi họng nặng.\nCó thể xảy ra co giật ở người bệnh có chức năng thận suy giảm, dùng liều cao hoặc có tiền sử co giật, động kinh, bệnh màng não. Cần điều chỉnh liều theo mức độ suy thận.\nCó thể xuất hiện các phản ứng da như mụn mủ, ban đỏ kèm theo sốt. Đó có thể là triệu chứng của hội chứng ngoại ban mụn mủ toàn thân cấp tính (AEGP). Tránh dùng amoxicilin cho người bệnh tăng bạch cầu đơn nhân nhiễm khuẩn, do nguy cơ phát ban.\nCó thể xảy ra phản ứng Jarisch-Herxheimer khi điều trị bệnh Lyme.\nSử dụng dài ngày có thể làm phát triển quá mức các vi khuẩn không nhạy cảm. Viêm đại tràng liên quan tới kháng sinh đã được báo cáo. Cần chú ý chẩn đoán bệnh này ở người bệnh tiêu chảy trong hoặc sau khi dùng kháng sinh.\nĐã có báo cáo trường hợp tăng men gan và thay đổi công thức máu. Nên định kỳ đánh giá chức năng gan, thận và tạo máu khi điều trị dài ngày.\nHiếm gặp trường hợp kéo dài thời gian prothrombin khi điều trị bằng amoxicilin. Có thể phải điều chỉnh liều của thuốc chống đông máu đường uống khi dùng đồng thời.\nỞ người bệnh giảm lượng nước tiểu, có thể bị tinh thể niệu. Khi dùng amoxicilin liều cao, cần bổ sung đầy đủ nước. Ở người bệnh đặt ống thông bàng quang, cần thường xuyên kiểm tra đường ống.\nCó thể có phản ứng dương tính giả khi thực hiện các xét nghiệm bằng phương pháp hóa học. Khi xét nghiệm glucose niệu, nên dùng phương pháp enzym. Amoxicilin có thể làm sai lệch kết quả định lượng estriol ở phụ nữ có thai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCó thể xảy ra các tác dụng không mong muốn như phản ứng dị ứng, chóng mặt, co giật gây ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nNghiên cứu trên động vật không thấy tác dụng có hại của amoxicilin tới sự sinh sản. Các dữ liệu hạn chế về việc sử dụng amoxicilin trong thời kỳ mang thai ở người cũng không chỉ ra nguy cơ gây dị tật bẩm sinh. Có thể dùng amoxicilin cho phụ nữ có thai khi lợi ích cao hơn nguy cơ.\nPhụ nữ cho con bú:\nAmoxicilin bài tiết một lượng nhỏ vào sữa mẹ, có thể gây tiêu chảy, nhiễm nấm màng nhày ở trẻ bú mẹ. Chỉ dùng thuốc cho phụ nữ đang cho con bú sau khi đánh giá lợi ích, nguy cơ.\nTương tác thuốc\nProbenecid làm giảm thải trừ amoxicilin dẫn tới tăng nồng độ thuốc trong huyết tương.\nDùng đồng thời amoxicilin với allopurinol có thể làm tăng khả năng gây phản ứng dị ứng trên da.\nTetracyclin và các thuốc kìm khuẩn khác có thể ảnh hưởng tới khả năng diệt khuẩn của amoxicilin.\nĐã có trường hợp tăng chỉ số bình thường hóa quốc tế (INR) ở người bệnh điều trị bằng amoxicilin đồng thời với acenocoumarol hay warfarin. Cần theo dõi thời gian prothrombin hoặc chỉ số INR, có thể phải điều chỉnh liều thuốc chống đông.\nCác penicilin có thể làm giảm thải trừ dẫn tới tăng độc tính của methotrexat.",
    "preservation": ""
}