{
    "describe": "Thương hiệu:\nDhg\nThuốc Fubenzon 500mg DHG điều trị nhiễm một hay nhiều loại giun (1 viên)\n4.500đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nMebendazol\nChỉ định\nNhiễm giun đũa\nNhiễm giun kim\nNhiễm giun lươn\nNhiễm giun tóc\nNhiễm giun móc\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Fubenzon của Công ty Tnhh Mtv Dược phẩm Dhg - Việt Nam có thành phần chính mebendazole được dùng để điều trị các trường hợp nhiễm một hay nhiều loại giun sau: Giun đũa, giun kim, giun móc, giun tóc và giun lươn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Fubenzon 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMebendazol\n500mg",
    "usage": "Công dụng của Thuốc Fubenzon 500mg\nChỉ định\nThuốc Fubenzon được chỉ định dùng điều trị các trường hợp nhiễm một hay nhiều loại giun sau:\nGiun đũa, giun kim, giun móc, giun tóc và giun lươn.\nDược lực học\nFubenzon với thành phần hoạt chất chính mebendazol là dẫn chất benzimidazol có phổ chống giun sán rộng.\nThuốc có hiệu quả cao trên các giai đoạn trưởng thành và ấu trùng của giun đũa (Ascaris lumbricoides), giun kim (Enterobius vermicularis), giun tóc (Tricuris trichiura), giun móc (Ancylostoma duodenale), giun mỏ (Necator americanus) và Capillaria philippinensis. Thuốc cũng diệt được trứng của giun đũa và giun tóc. Với liều cao, thuốc có tác dụng trên nang sán.\nThuốc tác dụng bằng cách ức chế tổng hợp vi cấu trúc hình ống nên ức chế sự sinh sản của giun. Ngoài ra, thuốc còn ức chế không hồi phục sự thu nhận glucose của giun.\nDược động học\nSinh khả dụng đường uống của thuốc dưới 20%. Tuy nhiên, sự hấp thu có thể tăng lên gấp nhiều lần, nếu uống thuốc cùng với thức ăn có chứa chất béo.\nKhoảng 95% thuốc liên kết với protein huyết tương.\nThuốc chuyển hoá chủ yếu ở gan và thải trừ qua mật vào phân.",
    "dosage": "Cách dùng Thuốc Fubenzon 500mg\nCách dùng\nNhai viên thuốc Fubenzon trước khi nuốt với một ít nước.\nLiều dùng\nNgười lớn và trẻ em trên 2 tuổi: Dùng 1 viên (500 mg) duy nhất.\nTẩy giun định kỳ mỗi 4 - 6 tháng một lần với liều như trên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nrối loạn đường tiêu hoá\nKhi bị quá liều, có thể xảy ra\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fubenzon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\ntiêu chảy\nChóng mặt, đau bụng,\nHiếm gặp, ADR < 1/100\nmề đay\nNgoại ban,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fubenzon chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nPhụ nữ có thai.\nBệnh gan nặng.\nThận trọng khi sử dụng\nThận trọng khi dùng cho trẻ em dưới 2 tuổi. Đã có một số ít thông báo về giảm bạch cầu trung tính và rối loạn chức năng gan, kể cả viêm gan khi dùng kéo dài mebendazol và dùng cao hơn liều khuyến cáo.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt vì vậy thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định tính an toàn khi dùng thuốc cho phụ nữ có thai. Do đó, không nên dùng thuốc cho người mang thai, nhất là trong 3 tháng đầu thai kỳ.\nThời kỳ cho con bú\nChưa rõ thuốc có tiết vào sữa mẹ không, cần thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nSử dụng cùng lúc với cimetidin có thể ức chế chuyển hoá mebendazol tại gan, làm tăng nồng độ thuốc trong máu. Dùng đồng thời với phenytoin hoặc carbamazepin sẽ làm giảm nồng độ của mebendazol trong huyết tương.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}