{
    "describe": "Thương hiệu:\nJanssen\nThuốc Fugacar 500mg Janssen điều trị nhiễm giun (1 viên)\n22.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nMebendazole\nNhà sản xuất\nLusomedicamenta Sociedade Técnica Farmacêutica, S.A.\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Fugacar 500 là sản phẩm của Lusomedicamenta Sociedade Técnica Farmacêutica, có thành phần chính là Mebendazole. Đây là thuốc được sử dụng để điều trị nhiễm một hoặc nhiều loại giun ở đường ruột bao gồm giun tóc (Trichuris trichuria), giun kim (Enterobius vermicularis), giun đũa (Ascaris lumbricoides), giun móc (Ancylostoma duodenale, Necator americanus).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Fugacar 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMebendazole\n500mg",
    "usage": "Công dụng của Thuốc Fugacar 500mg\nChỉ định\nThuốc Fugacar 500 được chỉ định dùng trong các trường hợp sau:\nĐể điều trị nhiễm một hoặc nhiều loại giun ở đường ruột bao gồm giun tóc (Trichuris trichuria), giun kim (Enterobius vermicularis), giun đũa (Ascaris lumbricoides), giun móc (Ancylostoma duodenale, Necator americanus).\nKhông có bằng chứng nào cho thấy viên nén Fugacar có hiệu quả trong điều trị bệnh nhiễm ấu trùng sán lợn.\nDược lực học\nNhóm dược lý điều trị: Thuốc trừ giun sán đường uống, dẫn xuất benzimidazole.\nMã ATC: P02CA01.\nNghiên cứu in vitro và in vivo cho thấy rằng mebendazole ức chế sự hấp thu glucose có chọn lọc và không thể hồi phục ở các loại giun trưởng thành và ấu trùng giun. Sự ức chế hấp thu glucose dường như dẫn đến sự cạn kiệt nguồn dự trữ glycogen nội sinh trong cơ thể giun. Thiếu glycogen dẫn đến giảm sự tạo thành ATP và các thay đổi siêu cấu trúc trong tế bào. Không có bằng chứng cho thấy Fugacar có hiệu quả trong điều trị nhiễm ấu trùng sán lợn.\nDược động học\nHấp thu\nSau khi dùng đường uống, < 10% liều dùng được hấp thu vào hệ tuần hoàn do sự hấp thu không hoàn toàn và do chuyển hóa trước khi vào hệ tuần hoàn (tác động chuyển hóa ban đầu). Phần lớn liều uống vẫn còn lại trong ống tiêu hóa. Nồng độ tối đa trong huyết tương thường đạt được sau 2 đến 4 giờ dùng thuốc. Uống thuốc cùng với bữa ăn giàu chất béo dẫn đến tăng sinh khả dụng của mebendazole, nhưng ảnh hưởng tổng thể của thức ăn đến lượng thuốc còn lại trong ống tiêu hóa là không đáng kể.\nPhân bố\nSự gắn kết với protein huyết tương của mebendazole khoảng 90 đến 95%. Thể tích phân bố từ 1 đến 2 L/kg cho thấy mebendazole có thể xuyên qua tổ chức ngoài mạch. Điều này được chứng minh bằng những dữ liệu về nồng độ thuốc trong mô trên các bệnh nhân điều trị mạn tính với mebendazole (ví dụ liều 40 mg/kg/ngày trong 3 - 21 tháng).\nChuyển hóa\nMebendazole dùng đường uống được chuyển hóa mạnh ban đầu qua gan. Nồng độ trong huyết tương của những chất chuyển hóa chính (dạng thủy phân và dạng khử của mebendazole) cao hơn đáng kể so với mebendazole. Sự suy giảm chức năng gan, chuyển hóa, hoặc thải trừ qua đường mật có thể dẫn đến nồng độ mebendazole trong huyết tương cao hơn.\nThải trừ\nMebendazole, các dạng liên hợp của mebendazole và những chất chuyển hóa của nó có thể trải qua nhiều vòng tái tuần hoàn gan ruột và được thải trừ qua nước tiểu và mật. Thời gian bán thải biểu kiến sau một liều uống khoảng 3 đến 6 giờ ở hầu hết bệnh nhân.\nDược động học ở trạng thái ổn định\nNồng độ của mebendazole và các chất chuyển hóa chính trong huyết tương tăng lên khi sử dụng dài ngày (ví dụ 40 mg/kg/ngày trong 3 - 21 tháng), dẫn đến nồng độ ở trạng thái ổn định cao gấp 3 lần so với sử dụng liều đơn.",
    "dosage": "Cách dùng Thuốc Fugacar 500mg\nCách dùng\nThuốc dạng viên dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 2 tuổi:\n1 viên Fugacar 500 mg duy nhất.\nViên nén có thể được nhai hoặc nuốt nguyên viên. Hãy nghiền nát viên thuốc trước khi dùng cho trẻ nhỏ. Luôn giám sát trẻ khi trẻ đang dùng thuốc này.\nNên cân nhắc dùng Fugacar dạng hỗn dịch uống cho những bệnh nhân như trẻ nhỏ không thể nuốt nguyên viên thuốc.\nTrẻ em dưới 2 tuổi:\nXem phần Thận trọng khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ những bệnh nhân sử dụng liều cao hơn liều khuyến cáo hoặc sử dụng trong thời gian kéo dài, những phản ứng bất lợi sau đây được báo cáo thường hiếm gặp, bao gồm: Rụng tóc, rối loạn chức năng gan có hồi phục, viêm gan, mất bạch cầu hạt, giảm bạch cầu trung tính, và viêm cầu thận. Ngoại trừ trường hợp mất bạch cầu hạt và viêm cầu thận, những phản ứng bất lợi này cũng được báo cáo ở những bệnh nhân điều trị với mebendazole liều chuẩn.\nDấu hiệu và triệu chứng\nTrường hợp vô tình dùng thuốc quá liều, có thể gặp co cứng bụng, buồn nôn, nôn và tiêu chảy.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu. Có thể dùng than hoạt nếu thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fugacar 500 bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong suốt phần này, phản ứng có hại được báo cáo. Phản ứng bất lợi là các biến cố có hại được coi là có liên quan hợp lý đến việc sử dụng Fugacar dựa trên đánh giá toàn diện về thông tin các biến cố hiện có. Mối quan hệ nhân quả với Fugacar không thể được thiết lập một cách đáng tin cậy trong các trường hợp riêng lẻ. Hơn nữa, bởi vì các thử nghiệm lâm sàng được tiến hành trong các điều kiện khác nhau, tần suất mắc phản ứng bất lợi quan sát được trong các thử nghiệm lâm sàng của một loại thuốc không thể so sánh trực tiếp với tần suất trong các thử nghiệm lâm sàng của một loại thuốc khác và có thể không phản ánh tần suất quan sát được trong thực hành lâm sàng.\nTính an toàn của Fugacar đã được đánh giá trên 6276 đối tượng tham gia vào 39 thử nghiệm lâm sàng để điều trị nhiễm một loại hoặc nhiều loại ký sinh trùng đường tiêu hóa. Trong 39 thử nghiệm lâm sàng này, không có phản ứng bất lợi của thuốc (ADR) nào xảy ra ở ≥ 1% đối tượng được điều trị Fugacar.\nCác ADR được xác định từ các thử nghiệm lâm sàng và kinh nghiệm sau lưu hành với Fugacar được đưa vào Bảng 1. Các loại tần suất được trình bày theo quy ước sau:\nRất thường gặp (≥ 1/10);\nThường gặp (≥ 1/100 đến < 1/10);\nÍt gặp (≥ 1/1000 đến < 1/100);\nHiếm gặp (≥ 1/10.000 đến < 1/1000);\nRất hiếm gặp (< 1/10.000);\nKhông biết (không thể ước tính từ các dữ hiện có).\nBảng 1. Phản ứng bất lợi được báo cáo trong các thử nghiệm lâm sàng và giai đoạn sau lưu hành của Fugacar\nPhân loại các cơ quan\nPhản ứng bất lợi\nPhân loại tần suất\nThường gặp (≥ 1/100 đến < 1/10)\nÍt gặp (≥ 1/1000 đến < 1/100)\nHiếm gặp (≥ 1/10.000 đến < 1/1000)\nCác rối loạn máu và hệ bạch huyết\nb\nGiảm bạch cầu trung tính\nb *\nMất bạch cầu hạt\nCác rối loạn hệ miễn dịch\nb\nQuá mẫn bao gồm phản ứng phản vệ và phản ứng kiểu phản vệ\nCác rối loạn hệ thần kinh\nb\nCo giật\na\nChóng mặt\nCác rối loạn tiêu hóa\na\nĐau bụng\na\na\na\na\na\nKhó chịu ở vùng bụng\nCác rối loạn gan mật\na\nb\nViêm gan\nCác rối loạn da và mô dưới da\na\nPhát ban\nb\nHoại tử biểu bì nhiễm độc\nb\nHội chứng Stevane-Johnson\nb\nNgoại ban\nb\nPhù mạch\nb\nMày đay\nb\nRụng tóc\nCác rối loạn thận và tiết niệu\nb *\nViêm cầu thận\na\nDữ liệu tần suất ADR thu được từ các nghiên cứu thử nghiệm lâm sàng hoặc nghiên cứu dịch tễ.\nb\nCác ADR không được quan sát thấy trong các thử nghiệm lâm sàng và tần suất được tính dựa trên 6276 bệnh nhân trong các thử nghiệm lâm sàng và nghiên cứu dịch tễ, được chia cho 3 (Tần suất = 1/2092).\n* Quan sát thấy khi dùng liều cao hơn và thời gian dùng kéo dài hơn.\nBáo cáo các phản ứng bất lợi nghi ngờ\nBáo cáo các phản ứng bất lợi nghi ngờ sau khi cấp phép lưu hành sản phẩm là rất quan trọng. Nó cho phép tiếp tục theo dõi cân bằng lợi ích/nguy cơ của sản phẩm. Các cán bộ y tế được yêu cầu báo cáo bất kỳ các phản ứng bất lợi nghi ngờ nào thông qua hệ thống báo cáo quốc gia.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fugacar 500 chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Fugacar cho trẻ em dưới 1 tuổi trong điều trị hàng loạt các trường hợp nhiễm một hay nhiều loại giun đường ruột. Ngoài ra, chống chỉ định dùng Fugacar trong thời kỳ mang thai và ở những bệnh nhân có biểu hiện quá mẫn với thuốc hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKinh nghiệm sau lưu hành với Fugacar, đã ghi nhận cơn co giật ở trẻ em, bao gồm trẻ dưới 1 tuổi với tần suất rất hiếm gặp.\nFugacar chưa được nghiên cứu rộng rãi trên trẻ em dưới 2 tuổi. Vì thế, chỉ nên sử dụng Fugacar cho trẻ từ 1 - 2 tuổi nếu lợi ích lớn hơn nguy cơ tiềm tàng (ví dụ: Nếu tình trạng nhiễm giun của trẻ gây ảnh hưởng đáng kể đến tình trạng dinh dưỡng và phát triển thể chất của trẻ).\nHiếm gặp báo cáo về rối loạn chức năng gan có hồi phục, viêm gan, và giảm bạch cầu trung tính ở những bệnh nhân được điều trị với mebendazole liều chuẩn trong các bệnh lý được chỉ định. Những biến cố này, cùng với viêm cầu thận và mất bạch cầu hạt, cũng được báo cáo khi sử dụng liều cao hơn mức liều được khuyến cáo và điều trị trong thời gian kéo dài.\nKết quả từ một nghiên cứu bệnh chứng (case-control study) nghiên cứu về sự xuất hiện hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc (SJS/TEN) gợi ý về khả năng có mối liên hệ giữa SJS/TEN và việc sử dụng đồng thời mebendazole với metronidazole. Không có thêm dữ liệu về tương tác thuốc - thuốc.\nVì vậy, nên tránh sử dụng đồng thời mebendazole và metronidazole.\nViên nén mebendazol chứa lactose. Bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nFugacar 500 không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nVì Fugacar bị chống chỉ định trong thời kỳ mang thai, những bệnh nhân nghĩ rằng họ đang hoặc có thể đang mang thai không nên dùng chế phẩm này.\nThời kỳ cho con bú\nDữ liệu hạn chế từ các báo cáo cho thấy một lượng nhỏ mebendazole xuất hiện trong sữa mẹ sau khi uống thuốc. Vì vậy, nên thận trọng khi sử dụng Fugacar cho phụ nữ cho con bú.\nTương tác thuốc\nSử dụng đồng thời với cimetidine có thể ức chế chuyển hóa mebendazole tại gan, kết quả làm tăng nồng độ thuốc trong huyết tương.\nNên tránh dùng đồng thời mebendazole với metronidazole.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}