{
    "describe": "Thương hiệu:\nJanssen\nThuốc Fugacar Janssen hương trái cây điều trị nhiễm một hay nhiều loại giun đường ruột (1 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nVN-16499-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 1 Viên\nThành phần\nMebendazole\nNhà sản xuất\nOLIC (THAILAND) LTD.\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEnterobius vermicularis\nTrichuris trichiura\nAscaris lumbricoides\nAncylostoma duodenale, Necator americanus\nViên nén Fugacar của Janssen-CILAG Ltd, thành phần chính là mebendazol. Fugacar có tác dụng điều trị nhiễm một hay nhiều loại giun đường tiêu hóa:\nĐối tượng sử dụng\nTrẻ em\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Fugacar\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMebendazole\n500mg",
    "usage": "Công dụng của Thuốc Fugacar\nChỉ định\ngiun kim\nFugacar chỉ định trong điều trị nhiễm một hay nhiều loại giun đường tiêu hóa: Enterobius vermicularis (\nDược lực học\nMebendazol hoạt động tại chỗ trong đường ruột bằng việc cản trở sự hình thành vi ống tế bào ở ruột giun. Mebendazol gắn kết đặc hiệu với vi ống và gây ra các thay đổi thoái hóa siêu cấu trúc ở ruột giun. Do đó, dẫn đến rối loạn sự hấp thu glucose và chức năng tiêu hóa của giun gây ra quá trình tự phân giải.\nDược động học\nHấp thu\nSau khi dùng đường uống, < 10% liều dùng được hấp thu vào hệ tuần hoàn do sự hấp thu không hoàn toàn và do chuyển hóa lớn trước khi vào hệ tuần hoàn (tác động chuyển hóa bước đầu). Nồng độ tối đa trong huyết tương thường đạt được sau 2 đến 4 giờ dùng thuốc. Uống thuốc cùng với bữa ăn giàu chất béo dẫn đến tăng sinh khả dụng của mebendazol mức độ vừa phải.\nPhân bố\nmebendazol\nSự gắn kết với protein huyết tương của\nChuyển hóa\nMebendazol dùng đường uống được chuyển hóa chủ yếu bởi gan. Nồng độ trong huyết tương của những chất chuyển hóa chính (dạng amino và amino hydroxyl hóa của mebendazol) cao hơn hẳn so với mebendazol. Chức năng gan suy giảm, chuyển hóa kém hoặc suy giảm thải trừ qua đường mật có thể dẫn đến nồng độ mebendazol trong huyết tương cao hơn.\nThải trừ\nMebendazol, các dạng liên kết của mebendazol và chất chuyển hóa của nó có thể trải qua nhiều vòng tái tuần hoàn gan ruột và được thải trừ qua nước tiểu và mật. Thời gian bán thải biểu kiến sau một liều uống là khoảng 3 đến 6 giờ ở hầu hết các bệnh nhân.\nTrạng thái dược động học ổn định: Nồng độ của mebendazol và chất chuyển hóa chính trong huyết tương tăng lên khi sử dụng dài ngày (ví dụ liều 40 mg/kg/ngày trong 3 đến 21 tháng), dẫn đến nồng độ ở tình trạng ổn định cao gấp 3 lần so với sử dụng liều đơn.",
    "dosage": "Cách dùng Thuốc Fugacar\nCách dùng\nKhông cần áp dụng các cách đặc biệt như ăn kiêng hay dùng thuốc nhuận tràng.\nLiều dùng\n1 viên Fugacar 500 mg duy nhất.\nTrẻ em:\nDùng 1 liều Fugacar 500 mg duy nhất.\nTrẻ em < 2 tuổi:\nDo nguy cơ co giật, chống chỉ định dùng Fugacar cho trẻ em dưới 1 tuổi để điều trị hàng loạt các trường hợp nhiễm một hay nhiều loại giun. Fugacar chưa được nghiên cứu rộng rãi trên trẻ em dưới 2 tuổi. Vì thế, chỉ sử dụng Fugacar cho trẻ từ 1 - 2 tuổi nếu lợi ích lớn hơn nguy cơ tiềm tàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ những bệnh nhân sử dụng liều cao hơn liều khuyến cáo hoặc trong thời gian kéo dài, những phản ứng có hại được báo cáo thường hiếm gặp, bao gồm: Rụng tóc, rối loạn chức năng gan có hồi phục, viêm gan, giảm bạch cầu hạt, giảm bạch cầu trung tính và viêm thận - tiểu cầu. Ngoại trừ trường hợp giảm bạch cầu hạt và viêm thận-tiểu cầu, những phản ứng có hại này cũng được ghi nhận ở những bệnh nhân điều trị với mebendazole liều chuẩn.\ntiêu chảy\nTriệu chứng: Co cứng bụng, buồn nôn, nôn và\nĐiều trị: Không có thuốc giải độc đặc hiệu. Có thể dùng than hoạt nếu thích hợp.\nLàm gì khi quên 1 liều?\nFugacar 500 mg chỉ dùng khi cần thiết nên không cần lịch dùng thuốc hàng ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Thuốc tẩy giun Fugacar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1 000\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính.\nHệ miễn dịch: Quá mẫn bao gồm phản ứng phản vệ và phản ứng giống phản vệ.\nchóng mặt\nHệ thần kinh: Cơn co giật,\nHệ tiêu hóa: Đau bụng.\nHệ gan mật: Viêm gan, bất thường xét nghiệm chức năng gan.\nmày đay\nDa và mô dưới da: Hoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson, ngoại ban, phù mạch,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nFugacar chống chỉ định trong các trường hợp:\nTrẻ em dưới 1 tuổi trong điều trị hàng loạt các trường hợp nhiễm một hay nhiều loại giun.\nNgười quá mẫn cảm với thuốc hoặc các tá dược của thuốc.\nThận trọng khi sử dụng\nThận trọng khi dùng Thuốc xổ giun Fugacar cho trẻ em dưới 2 tuổi.\nTrong giám sát hậu mãi, các cơn co giật ở trẻ em trong đó có cả trẻ dưới 1 tuổi được báo cáo với tần suất rất hiếm gặp.\nFugacar chưa được nghiên cứu rộng rãi trên trẻ em dưới 2 tuổi. Vì thế, chỉ nên sử dụng FUGACAR cho trẻ từ 1 - 2 tuổi nếu lợi ích lớn hơn nguy cơ tiềm tàng (ví dụ: Nếu tình trạng nhiễm giun của trẻ gây ảnh hưởng đáng kể đến tình trạng dinh dưỡng và phát triển thể chất của trẻ).\nĐể giảm nguy cơ nghẹn, nên cân nhắc dùng Fugacar dạng hỗn dịch uống cho bệnh nhân như trẻ nhỏ không thể nuốt dạng viên nén.\nHiếm gặp những báo cáo về rối loạn chức năng gan có thể hồi phục, viêm gan và giảm bạch cầu trung tính ở những bệnh nhân được điều trị với mebendazol ở liều chuẩn trong các bệnh lý được chỉ định. Những biến cố này, cùng với viêm thận - tiểu cầu cũng được báo cáo khi sử dụng liều cao hơn mức liều được khuyến cáo và điều trị trong thời gian kéo dài.\nhội chứng Stevens-Johnson\nKết quả từ một nghiên cứu bệnh chứng, nghiên cứu về sự xuất hiện\nKhả năng lái xe và vận hành máy móc\nFugacar 500 mg không ảnh hưởng đến sự tỉnh táo và khả năng lái xe.\nThời kỳ mang thai\nMebendazol có biểu hiện gây độc thai và quái thai ở chuột cống và chuột nhắt, Không có tác hại nào đối với sự sinh sản của các loài động vật thí nghiệm khác. Nên cân nhắc giữa nguy cơ có thể xảy ra và lợi ích điều trị mong muốn khi kê Fugacar 500 mg cho phụ nữ mang thai, đặc biệt trong 3 tháng đầu thai kỳ.\nThời kỳ cho con bú\nNgười ta không biết rằng liệu mebendazol có bài tiết qua sữa mẹ hay không. Vì vậy, nên thận trọng khi sử dụng Fugacar 500 mg cho phụ nữ cho con bú.\nTương tác thuốc\ncimetidin\nSử dụng cùng lúc với\nNên tránh dùng đồng thời mebendazol với metronidazol.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ 15°C - 30°C.\nĐể xa tầm tay trẻ em."
}