{
    "describe": "Thương hiệu:\nJanssen\nThuốc Fugacar Janssen điều trị nhiễm một hay nhiều loại giun đường ruột (1 vỉ x 4 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nVN-16500-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 4 viên\nThành phần\nMebendazole\nChỉ định\nNhiễm giun đũa\nNhiễm giun kim\nNhiễm giun lươn\nNhiễm giun tóc\nNhiễm giun móc\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nJANSSEN PHARMACEUTICA\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nFugacar 500 mg\ncủa Công ty JANSSEN-CILAG Ltd., thành phần chính là mebendazol.\nEnterobius vermicularis\nTrichuris trichiura\nAscaris lumbricoides\nAncylostoma duodenale, Necator americanus\nFugacar hộp 4 viên là thuốc điều trị nhiễm một hay nhiều loại giun đường ruột như\nFugacar 500 mg được bào chế dưới dạng viên nén tròn màu trắng đến kem nhạt, hai mặt phẳng, vát cạnh, một mặt khắc \"JANSSEN\" và một mặt khắc \"Me500\" , đóng gói theo quy cách hộp 1 vỉ x 4 viên nén.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Fugacar\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMebendazole\n500mg",
    "usage": "Công dụng của Thuốc Fugacar\nChỉ định\nEnterobius vermicularis\nTrichuris trichiura\nAscaris lumbricoides\nAncylostoma duodenale, Necator americanus\ngiun móc\nFugacar hộp 4 viên điều trị trong trường hợp nhiễm một hay nhiều loại giun đường ruột như\nDược lực học\nCơ chế hoạt động:\nTrong những chỉ định điều trị, mebendazol hoạt động tại chỗ trong đường ruột bằng việc cản trở sự hình thành vi ống tế bào ở ruột giun. Mebendazol gắn kết đặc hiệu với vi ống và gây ra các thay đổi thoái hóa siêu cấu trúc ở ruột giun. Do đó, dẫn đến rối loạn sự hấp thu glucose và chức năng tiêu hóa của giun gây ra quá trình tự phân giải.\nDược động học\nHấp thu:\nSau khi dùng đường uống, <10% liều dùng được hấp thu vào hệ tuần hoàn do sự hấp thu không hoàn toàn và do chuyển hóa lớn trước khi vào hệ tuần hoàn (tác động chuyển hóa bước đầu). Nồng độ tối đa trong huyết tương thường đạt được sau 2 đến 4 giờ dùng thuốc, uống thuốc cùng với bữa ăn giàu chất béo dẫn đến tăng sinh khả dụng của mebendazol mức độ vừa phải.\nPhân bố:\nmebendazol\nSự gắn kết với protein huyết tương của mebendazol khoảng 90 đến 95%. Thể tích phân bố từ 1 đến 2 L/kg cho thấy\nChuyển hóa:\nMebendazol dùng đường uống được chuyển hóa chủ yếu bởi gan. Nồng độ trong huyết tương của những chất chuyển hóa chính (dạng amino và amino hydroxyl hóa của mebendazol) cao hơn hẳn so với mebendazol. Chức năng gan suy giảm, chuyển hóa kém hoặc suy giảm thải trừ qua đường mật có thể dẫn đến nồng độ mebendazol trong huyết tương cao hơn.\nThải trừ:\nMebendazol, các dạng liên kết của mebendazol và những chất chuyển hóa của nó có thể trải qua nhiều vòng tái tuần hoàn gan ruột và được thải trừ qua nước tiểu và mật. Thời gian bán thải sau một liều uống là khoảng 3 đến 6 giờ ở hầu hết các bệnh nhân.",
    "dosage": "Cách dùng Thuốc Fugacar\nCách dùng\nKhông cần áp dụng các cách đặc biệt như ăn kiêng hay dùng thuốc nhuận tràng.\nLiều dùng\nNgười lớn và trẻ em trên 2 tuổi:\nUống 1 viên Fugacar 500 mg duy nhất.\nTrẻ em < 2 tuổi:\nDo nguy cơ co giật nên chống chỉ định dùng Fugacar 500 mg cho trẻ em dưới 1 tuổi trong điều trị hàng loạt các trường hợp nhiễm một hay nhiều loại giun.\nFugacar 500 mg chưa được nghiên cứu rộng rãi trên trẻ em dưới 2 tuổi. Vì thế chỉ sử dụng Fugacar 500 mg cho trẻ từ 1-2 tuổi nếu lợi ích lớn hơn nguy cơ có thể xảy ra.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ những bệnh nhân sử dụng liều cao hơn liều khuyến cáo hoặc sử dụng trong thời gian kéo dài, những phản ứng bất lợi được báo cáo thường hiếm gặp, bao gồm: Rụng tóc, rối loạn chức năng gan có hồi phục, viêm gan, giảm bạch cầu hạt, giảm bạch cầu trung tính và viêm thận-tiểu cầu.\nNgoại trừ trường hợp giảm bạch cầu hạt và viêm thận-tiểu cầu, những phản ứng bất lợi này cũng được thông báo ở những bệnh nhân điều trị với mebendazol ở liều chuẩn.\ntiêu chảy\nTrường hợp vô tình dùng thuốc quá liều, có thể gặp co cứng bụng, buồn nôn, nôn và\nCách xử trí: Không có thuốc giải độc đặc hiệu. Có thể dùng than hoạt nếu thích hợp.\nLàm gì khi quên 1 liều?\nFugacar 500 mg chỉ dùng khi cần thiết nên không cần lịch dùng thuốc hàng ngày.",
    "adverse_effect": "Tác dụng phụ\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tiêu hóa: Khó chịu ở bụng, tiêu chảy, đầy hơi.\nDa và mô dưới da: Phát ban.\nHiếm gặp, ADR < 1/1000\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính.\nHệ miễn dịch: Quá mẫn bao gồm phản ứng phản vệ và phản ứng giống phản vệ.\nHệ thần kinh: Cơn co giật, chóng mặt.\nĐau bụng\nHệ tiêu hóa:\nHệ gan mật: Viêm gan, bất thường xét nghiệm chức năng gan.\nmày đay\nrụng tóc\nDa và mô dưới da: Hoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson, ngoại ban, phù mạch,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Fugacar hộp 4 viên chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 1 tuổi trong điều trị hàng loạt các trường hợp nhiễm một hay nhiều loại giun.\nQuá mẫn cảm với thuốc hoặc các tá dược của thuốc.\nPhụ nữ có thai 3 tháng đầu.\nBệnh nhân suy gan.\nThận trọng khi sử dụng\nThận trọng khi dùng cho trẻ em dưới 2 tuổi.\nTrong giám sát hậu mãi, các cơn co giật ở trẻ em trong đó có cả trẻ dưới 1 tuổi được báo cáo với tần suất rất hiếm gặp.\nĐể giảm nguy cơ nghẹn, nên cân nhắc dùng Fugacar 500 mg dạng hỗn dịch uống cho bệnh nhân như trẻ nhỏ không thể nuốt dạng viên nén.\nHiếm gặp những báo cáo về rối loạn chức năng gan có thể hồi phục, viêm gan và giảm bạch cầu trung tính ở những bệnh nhân được điều trị với mebendazol ở liều chuẩn trong các bệnh lý được chỉ định. Những biến cố này, cùng với viêm thận-tiểu cầu, cũng được báo cáo khi sử dụng liều cao hơn mức liều được khuyến cáo và điều trị trong thời gian kéo dài.\nKết quả từ một nghiên cứu bệnh chứng (case-control study) nghiên cứu về sự xuất hiện hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc (SJS/TEN) gợi ý về khả năng có mối liên hệ giữa SJS/TEN và việc sử dụng đồng thời mebendazol với metronidazol. Không có thêm dữ liệu về tương tác thuốc-thuốc. Vì vậy, nên tránh sử dụng đồng thời mebendazol và metronidazol.\nKhả năng lái xe và vận hành máy móc\nFugacar hộp 4 viên không ảnh hưởng đến sự tỉnh táo và khả năng lái xe.\nThời kỳ mang thai\nMebendazol có biểu hiện gây độc thai và quái thai ở chuột cống và chuột nhắt. Không có tác động có hại nào đối với sự sinh sản của các loài động vật thí nghiệm khác.\nNên cân nhắc giữa nguy cơ có thể xảy ra và lợi ích điều trị mong muốn khi kê Fugacar 500 mg cho phụ nữ mang thai, đặc biệt trong 3 tháng đầu thai kỳ.\nThời kỳ cho con bú\nNgười ta không biết rằng liệu mebendazol có bài tiết qua sữa mẹ hay không. Vì vậy, nên thận trọng khi sử dụng Fugacar 500 mg cho phụ nữ cho con bú.\nTương tác thuốc\nSử dụng cùng lúc với cimetidin có thể ức chế chuyển hóa mebendazol tại gan, kết quả làm tăng nồng độ thuốc trong huyết tương, đặc biệt trong trường hợp điều trị kéo dài.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ 15°C – 30°C."
}