{
    "describe": "Thương hiệu:\nJanssen\nThuốc Fugacar Janssen hương socola điều trị nhiễm một hay nhiều loại giun đường ruột (1 viên)\n4.9\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nVN-13738-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nMebendazole\nNhà sản xuất\nOLIC (THAILAND) LTD.\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nFugacar\nlà sản phẩm của Janssen – Thái Lan với thành phần chính là Mebendazole, có tác dụng điều trị nhiễm một hay nhiều loại giun đường ruột: Giun đũa, giun tóc, giun móc, giun kim.\nThuốc xổ giun Fugacar có 3 loại khác nhau về hương vị: Fugacar không có hương vị, Fugacar (viên nén nhai được) hương vị trái cây, Fugacar (viên nén nhai được) hương vị sô-cô-la.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Fugacar\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMebendazole\n500mg",
    "usage": "Công dụng của Thuốc Fugacar\nChỉ định\nFugacar hương socola\nThuốc\ngiun kim\ngiun tóc\ngiun đũa\ngiun móc\nFugacar 500mg được chỉ định điều trị trong trường hợp nhiễm một hay nhiều loại giun đường tiêu hóa: Enterobius vermicularis (\nDược lực học\nPhân nhóm điều trị: Thuốc trừ giun sán đường uống, dẫn xuất benzimidazol.\nMã ATC: P02CA01\nCơ chế hoạt động\nTrong những chỉ định điều trị, mebendazol hoạt động tại chỗ trong đường ruột bằng việc cản trở sự hình thành vi ống tế bào ở ruột giun. Mebendazol gắn kết đặc hiệu với vi ống và gây ra các thay đổi thoái hóa siêu cấu trúc ở ruột giun. Do đó, dẫn đến rối loạn sự hấp thu glucose và chức năng tiêu hóa của giun gây ra quá trình tự phân giải.\nDược động học\nHấp thu\nSau khi dùng đường uống, < 10% liều dùng được hấp thu vào hệ tuần hoàn do sự hấp thu không hoàn toàn và do chuyển hóa lớn trước khi vào hệ tuần hoàn (tác động chuyển hóa bước đầu). Nồng độ tối đa trong huyết tương thường đạt được sau 2 đến 4 giờ dùng thuốc, uống thuốc cùng với bữa ăn giàu chất béo dẫn đến tăng sinh khả dụng của mebendazol mức độ vừa phải.\nPhân bố\nSự gắn kết với protein huyết tương của mebendazol khoảng 90 đến 95%. Thể tích phân bố từ 1 đến 2 l/kg cho thấy mebendazol có thể xuyên qua tổ chức ngoài mạch. Điều này được chứng minh bằng những dữ liệu về nồng độ thuốc trong mô trên các bệnh nhân điều trị mạn tính với mebendazol (ví dụ liều 40mg/kg/ngày trong 3 - 21 tháng).\nChuyển hóa\nMebendazol dùng đường uống được chuyển hóa chủ yếu bởi gan. Nồng độ trong huyết tương của những chất chuyên hóa chính (dạng amino và amino hydroxyl hóa của mebendazol) cao hơn hẳn so với mebendazol. Chức năng gan suy giảm, chuyển hóa kém hoặc suy giảm thải trừ qua đường mật có thể dẫn đến nồng độ mebendazol trong huyết tương cao hơn.\nThải trừ\nMebendazol, các dạng liên kết của mebendazol và những chất chuyển hóa của nó có thể trải qua nhiều vòng tái tuần hoàn gan ruột và được thải trừ qua nước tiểu và mật. Thời gian bán thải biểu kiến sau một liều uống là khoảng 3 đến 6 giờ ở hầu hết các bệnh nhân.\nTrạng thái dược động học ổn định\nNồng độ của mebendazol và các chất chuyển hóa chính trong huyết tương tăng lên khi sử dụng dài ngày (ví dụ 40mg/kg/ngày trong 3 - 21 tháng), dẫn đến nồng độ ở tình trạng ổn định cao gấp 3 lần so với sử dụng liều đơn.\nNghiên cứu tiền lâm sàng\nĐánh giá độc tính của liều đơn trên nhiều loài khác nhau cho thấy mebendazol được dung nạp tốt và có khoảng an toàn rộng. Kết quả độc tính mạn, dùng đường uống, liều lặp lại trên chuột cống khi dùng liều độc 40mg/kg (240 mg/m\nKhả năng gây ung thư và đột biến\nThuốc không gây ung thư trên chuột nhắt và chuột cống. Các nghiên cứu đột biến gen in vitro cho thấy thuốc không gây đột biến.\nNhững thử nghiệm in vivo nhận thấy không có sự phá hủy cấu trúc nhiễm sắc thể. Kết quả thử nghiệm vi nhân cho thấy các tác động trên sự phân chia tế bào ở các tế bào sinh dưỡng của động vật có vú trên ngưỡng nồng độ thuốc trong huyết tương 115 ng/ml.\nĐộc tính trên khả năng sinh sản\nỞ liều độc đối với chuột cống mang thai, liều đơn 10mg/kg (60mg/m\nKhả năng sinh sản\nKhả năng sinh sản của chuột cống đực không bị ảnh hưởng khi dùng liều lên tới 40mg/kg (240 mg/m",
    "dosage": "Cách dùng Thuốc Fugacar\nCách dùng\nKhông cần áp dụng các cách đặc biệt như ăn kiêng hay dùng thuốc nhuận tràng.\nLiều dùng\nSử dụng 1 viên duy nhất.\nDân số đặc biệt\nTrẻ em\nDùng 1 liều duy nhất.\nTrẻ em < 2 tuổi\nDo nguy cơ co giật, chống chỉ định dùng Fugacar cho trẻ em dưới 1 tuổi để điều trị hàng loạt các trường hợp nhiễm một hay nhiều loại giun (xem Chống chỉ định, Thận trọng khi sử dụng).\nFugacar chưa được nghiên cứu rộng rãi trên trẻ em dưới 2 tuổi. Vì thế, chỉ sử dụng Fugacar cho trẻ từ 1 - 2 tuổi nếu lợi ích tiềm tàng lớn hơn nguy cơ tiềm tàng (xem Thận trọng khi sử dụng).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nRụng tóc\nviêm thận\nỞ những bệnh nhân sử dụng liều cao hơn liều khuyến cáo hoặc trong thời gian kéo dài, những phản ứng bất lợi được báo cáo thường hiếm gặp, bao gồm:\nDấu hiệu và triệu chứng\nTrường hợp vô tình dùng thuốc quá liều, có thể gặp co cứng bụng, buồn nôn, nôn và tiêu chảy.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu. Có thể dùng than hoạt nếu thích hợp.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fugacar socola, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMục này trình bày các phản ứng bất lợi đã được báo cáo. Các phản ứng bất lợi là những biến cố bất lợi được ghi nhận là có liên quan với việc sử dụng mebendazol dựa trên đánh giá toàn diện các thông tin có sẵn về biến cố bất lợi. Không thể xác định chắc chắn có mối liên hệ nhân quả giữa các biến cố bất lợi với mebendazol trong những trường hợp riêng lẻ. Hơn nữa, bởi vì các thử nghiệm lâm sàng được tiến hành trong những điều kiện rất khác nhau, tỷ lệ phản ứng bất lợi được quan sát thấy trong các thử nghiệm lâm sàng của một thuốc không thể so sánh trực tiếp với tỷ lệ trong các thử nghiệm lâm sàng của thuốc khác và không thể phản ánh tỷ lệ được quan sát trong thực hành lâm sàng.\nDữ liệu thử nghiệm lâm sàng\nTính an toàn của Fugacar được đánh giá trong 39 thử nghiệm lâm sàng trên 6276 bệnh nhân được điều trị nhiễm một hay nhiều loại ký sinh trùng đường tiêu hóa. Trong 39 thử nghiệm lâm sàng này, không có phản ứng bất lợi nào xuất hiện > 1% bệnh nhân điều trị bằng Fugacar. Những phản ứng bất lợi xuất hiện 1/10.\nThường gặp > 1/100 và 1/1000 và 1/10000 và < 1/1000.\nRất hiếm < 1/10000, kể cả các báo cáo riêng lẻ.\nTrong Bảng 2, các phản ứng bất lợi được trình bày theo phân loại tần suất dựa trên tỷ lệ báo cáo tự phát.\nBảng 2. Phản ứng bất lợi của Fugacar được xác định trong quá trình hậu mãi với phân loại tần suất được ước tính trên tỷ lệ báo cáo tự phát.\nPhân loại cơ quan\nPhân loại tần suất\nPhản ứng bất lợi\nRối loạn máu và hệ bạch huyết\nRất hiếm\nGiảm bạch cầu trung tính.\nRối loạn hệ miễn dịch\nRất hiếm\nQuá mẫn bao gồm phản ứng phản vệ và phản ứng giống phản vệ.\nRối loạn hệ thần kinh\nRất hiếm\nchóng mặt\nCơn co giật,\nRối loạn hệ tiêu hóa\nRất hiếm\nĐau bụng.\nRối loạn gan mật\nRất hiếm\nViêm gan, bất thường xét nghiệm chức năng gan.\nRối loạn da và mô dưới da\nRất hiếm\nmày đay\nHoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson, ngoại ban, phù mạch,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fugacar socola chống chỉ định trong các trường hợp:\nChống chỉ định dùng thuốc cho trẻ em dưới 1 tuổi trong điều trị hàng loạt các trường hợp nhiễm một hay nhiều loại giun. Ngoài ra, chống chỉ định dùng Fugacar cho người quá mẫn cảm với thuốc hoặc các tá dược của thuốc.\nThận trọng khi sử dụng\nThận trọng khi dùng Fugacar cho trẻ em dưới 2 tuổi.\nTrong giám sát hậu mãi, các cơn co giật ở trẻ em trong đó có cả trẻ dưới 1 tuổi được báo cáo với tần suất rất hiếm gặp (xem Tác dụng không mong muốn).\nThuốc chưa được nghiên cứu rộng rãi trên trẻ em dưới 2 tuổi. Vì thế, chỉ nên sử dụng Fugacar cho trẻ từ 1 - 2 tuổi nếu lợi ích tiềm tàng lớn hơn nguy cơ tiềm tàng (ví dụ: Nếu tình trạng nhiễm giun của trẻ gây ảnh hưởng đáng kể đến tình trạng dinh dưỡng và phát triển thể chất của trẻ).\nĐể giảm nguy cơ nghẹn, nên cân nhắc dùng Fugacar dạng hỗn dịch uống cho bệnh nhân như trẻ nhỏ không thể nuốt dạng viên nén.\nHiếm gặp những báo cáo về rối loạn chức năng gan có thể hồi phục, viêm gan, và giảm bạch cầu trung tính ở những bệnh nhân được điều trị với mebendazol ở liều chuẩn trong các bệnh lý được chỉ định (xem Tác dụng không mong muốn - Dữ liệu hậu mãi). Những biến cố này, cùng với viêm thận - tiểu cầu, cũng được báo cáo khi sử dụng liều cao hơn mức liều được khuyến cáo và điều trị trong thời gian kéo dài.\nKết quả từ một nghiên cứu bệnh chứng (case-control study) nghiên cứu về sự xuất hiện hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc (SJS/TEN) gợi ý về khả năng có mối liên hệ giữa SJS/TEN và việc sử dụng đồng thời mebendazol với metronidazol. Không có thêm dữ liệu về tương tác thuốc - thuốc. Vì vậy, nên tránh sử dụng đồng thời mebendazol và metronidazol.\nKhả năng lái xe và vận hành máy móc\nFugacar hương socola 500mg không ảnh hưởng đến sự tỉnh táo và khả năng lái xe.\nThời kỳ mang thai\nMebendazol có biểu hiện gây độc thai và quái thai ở chuột cống và chuột nhắt. Không có tác hại nào đối với sự sinh sản của các loài động vật thí nghiệm khác (xem Thông tin tiền lâm sàng).\nNên cân nhắc giữa nguy cơ có thể xảy ra và lợi ích điều trị mong muốn khi kê Fugacar 500mg cho phụ nữ mang thai, đặc biệt trong 3 tháng đầu thai kỳ.\nThời kỳ cho con bú\nNgười ta không biết rằng liệu mebendazol có bài tiết qua sữa mẹ hay không. Vì vậy, nên thận trọng khi sử dụng Fugacar 500mg cho phụ nữ cho con bú.\nKhả năng sinh sản\nKết quả nghiên cứu ảnh hưởng trên khả năng sinh sản của mebendazol cho thấy không có ảnh hưởng lên khả năng sinh sản ở mức liều ≤ 10mg/kg/ngày (60mg/m2) (xem Thông tin tiền lâm sàng).\nTương tác thuốc\nSử dụng cùng lúc với cimetidin có thể ức chế chuyển hóa mebendazol tại gan, kết quả làm tăng nồng độ thuốc trong huyết tương, đặc biệt trong trựờng hợp điều trị kéo dài.\nNên tránh dùng đồng thời mebendazol với metronidazol (xem Thận trọng khi sử dụng).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ 15°C - 30°C.\nHạn dùng: 5 năm kể từ ngày sản xuất."
}