{
    "describe": "Thương hiệu:\nMaxim\nThuốc Gamincef 200 Maxim điều trị viêm phổi, viêm phế quản, viêm họng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefpodoxim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMaxim Pharmaceuticals Pvt. Ltd.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nGamincef 200 mg với thành phần chính là Cefpodoxim Proxetil được chỉ định điều trị: Nhiễm khuẩn hô hấp trên, viêm phổi cấp tính, nhiễm lậu cầu, nhiễm khuẩn đường tiểu, nhiễm khuẩn da và cấu trúc da.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Gamincef 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefpodoxim\n200mg",
    "usage": "Công dụng của Thuốc Gamincef 200\nChỉ định\nCefpodoxim Proxetil được chỉ định trong điều trị các nhiễm trùng gây ra bởi các vi khuẩn nhạy cảm sau:\nViêm phổi mắc phải ở cộng đồng cấp tính.\nViêm phế quản\n.\nViêm họng\nvà/hoặc viêm amidan.\nViêm tai giữa\ncấp tính.\nNhiễm trùng đường tiết niệu không biến chứng.\nNhiễm trùng da và cấu trúc da.\nLậu không biến chứng.\nThuốc này chỉ dùng theo đơn của thầy thuốc.\nDược lực học\nCefpodoxim proxetil\nlà kháng sinh cephalosporin thế hệ 3. Tác dụng kháng khuẩn của Cefpodoxim thông qua sự ức chế tổng hợp thành tế bào vi khuẩn nhờ sự acyl hoá các enzym transpeptidase gắn kết màng.\nTrên in vitro và lâm sàng, Cefpodoxim Proxetil thường có tác dụng trên các vi khuẩn sau đây:\nGram dương: Staphylococcus aureus (bao gồm các chủng sinh Penicillinase).\nGram âm: Escherichia coli, Proteus mirabilis, các loài Klebsiella, Moraxella (Branhamella) catarrhalis, Neisseria gonorrhoeae, Haemophilus influenzae.\nDược động học\nSau khi uống Cefpodoxim proxetil được hấp thu qua đường tiêu hoá và được chuyển hoá bởi các esterase không đặc hiệu thành chất chuyển hoá Cefpodoxim có tác dụng.\nSinh khả dụng của Cefpodoxim proxetil khoảng 50%, sinh khả dụng này tăng lên khi dùng cùng với thức ăn. Nửa đời huyết thanh là 2,1 - 2, 8 giờ đối với người có chức năng thận bình thường.\nNửa đời huyết thanh tăng lên đến 3,5 – 9,8 giờ ở người bị thiểu năng thận. Sau khi uống một liều Cefpodoxim proxetil, ở người lớn khỏe mạnh có chức năng thận bình thường, nồng độ đỉnh trong huyết tương đạt được trong vòng 2 - 3 giờ và có giá trị trung bình 1,4 mcg/ml, 2,3 mcg/ml và 3,9 mcg/ml đối với các liều 200 mg, 200 mg và 400 mg tương ứng.\nKhoảng 40% Cefpodoxim liên kết với protein huyết tương. Thuốc được thải trừ dưới dạng không biến đổi qua lọc của cầu thận và bài tiết của ống thận. Khoảng 29 - 38% liều dùng được thải trừ trong vòng 12 giờ ở người lớn có chức năng thận bình thường. Thuốc được thải loại ở mức độ nhất định khi thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Gamincef 200\nHãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nDùng đường uống với một ly nước.\nLiều dùng\nNgười lớn\nViêm họng và/hoặc viêm amidan:\n200 mg /ngày chia làm 2 lần trong 5 - 10 ngày.\nViêm phổi mắc phải ở cộng đồng cấp tính:\n200 mg x 2 lần /ngày x 14 ngày.\nĐợt cấp của viêm phế quản mãn tính:\n200 mg x 2 lần /ngày x 10 ngày.\nLậu không biến chứng:\nLiều duy nhất 200 mg, tiếp theo là điều trị bằng doxycyclin uống đề phòng có cả nhiễm Chlamydia.\nNhiễm khuẩn da và cấu trúc da:\n400 mg x 2 lần /ngày x 7 - 14 ngày\nNhiễm khuẩn đường tiết niệu\nkhông biến chứng:\n200 mg /ngày chia làm 2 lần trong 7 ngày\nTrẻ em dưới 13 tuổi\nViêm tai giữa cấp tính:\n5 mg/kg (tối đa 200 mg) x 2 lần/ngày x 10 ngày.\nViêm họng và/hoặc viêm amidan:\n5 mg/kg (tối đa 200 mg) x 2 lần /ngày x 5 - 10 ngày.\nLiều dùng cho người suy thận\nPhải giảm liều tuỳ theo mức độ suy thận. Đối với người bệnh có độ thanh thải creatinine nhỏ hơn 30 ml/phút, và không thẩm tách máu liều thường dùng cách nhau 24 giờ . Người bệnh đang thẩm tách máu, uống liều thường dùng 3 lần/ tuần.\nLưu ý: Liều này có thể thay đổi tuỳ theo chỉ định của bác sĩ. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nChưa có báo cáo về quá liều Cefpodoxim proxetil. Tuy nhiên trong các trường hợp quá liều, thẩm phân máu hay thẩm phân phúc mạc có thể giúp loại bỏ Cefpodoxim ra khỏi cơ thể.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gamincef 200 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTiêu hoá: Hội chứng viêm kết tràng có giả mạc xảy ra trong hoặc sau khi dùng kháng sinh. Buồn nôn và nôn, đầy hơi, giảm tiết dịch ít khi được báo cáo. Tiêu chảy xảy ra khoảng trên 1% bệnh nhân.\nhạ huyết áp\nTim mạch: Đau ngực,\nDa: Nhiễm nấm da, bong tróc) da.\nNội tiết: Kinh nguyệt bất thường.\nSinh dục: Ngứa.\nSốc phản vệ\nMẫn cảm:\nHệ thần kinh trung ương: Hoa mắt chóng mặt, mệt mỏi, lo âu, mất ngủ, ác mộng, yếu.\nchảy máu cam\nHô hấp: Ho,\nCác tác dụng khác: Khó chịu, sốt, thay đổi vị giác, ngứa mắt, ù tai.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gamincef 200mg chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Cefpodoxim Proxetil cho bệnh nhân mẫn cảm với nhóm kháng sinh Cephalosporin và với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng Cefpodoxim proxetil, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicilin hoặc các thuốc khác. Cần phải thận trọng khi sử dụng Cefpodoxim proxetil cho các bệnh nhân có tiền sử dị ứng với beta lactam vì có phản ứng quá mẫn chéo xảy ra. Nếu xảy ra dị ứng với Cefpodoxim proxetil nên ngưng dùng thuốc và tiến hành điều trị thích hợp.\nPhải thận trọng khi dùng Cefpodoxim Proxetil cho bệnh nhân suy thận nặng và bệnh nhân có tiền sử bệnh đường tiêu hoá đặc biệt là viêm kết tràng.\nDùng Cefpodoxim Proxetil dài ngày có thể làm các chủng không nhạy cảm phát triển quá mức, cần theo dõi bệnh nhân cẩn thận. Nếu có bội nhiễm xảy ra trong khi điều trị, cần phải có biện pháp trị liệu thích hợp.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và có đối chứng ở phụ nữ có thai. Vì nghiên cứu sinh sản trên động vật không phải lúc nào cũng dự đoán được các đáp ứng trên người, nên chỉ dùng thuốc này cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nCefpodoxim bài tiết vào sữa mẹ. Vì khả năng gây nguy hiểm cho trẻ bú mẹ nên phải dùng cho bú khi dùng thuốc hoặc dùng thuốc, có tính đến tầm quan trọng của việc dùng thuốc đối với mẹ.\nTương tác thuốc\nThuốc kháng acid: Dùng đồng thời với các thuốc kháng acid liều cao (như natri bicarbonat và nhôm hydroxid) hoặc các thuốc chẹn H2 làm giảm nồng độ thuốc trong huyết tương lần lượt từ 24% tới 42% và giảm hấp thu từ 27% tới 32%.\nProbenecid\n: Như với các kháng sinh beta lactam khác, sự bài tiết ở thận của Cefpodoxim bị ức chế bởi probenecid và do đó làm tăng khoảng 30% diện tích dưới đường cong AỤC và tăng nồng độ đỉnh của thuốc trong huyết tương tới 20%.\nCác thuốc gây độc cho thận: Mặc dù khả năng gây độc cho thận chưa được thấy ở Cefpodoxim Proxetil khi dùng một mình, nhưng cũng phải theo dõi chặt chẽ chức năng thận khi cho bệnh nhân dùng Cefpodoxim Proxetil cùng với các thuốc gây độc cho thận khác.\nĐể tránh tình trạng tương tác thuốc, tốt nhất nên viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng) cho bác sĩ hoặc dược sĩ xem.\nTình trạng sức khoẻ cũng có thể ảnh hưởng đến việc sử dụng thuốc này, báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khoẻ nào.\nRượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Trong quá trình sử dụng sản phẩm, bệnh nhân cần hạn chế tối đa các loại thức ăn hay đồ uống có chứa cồn hoặc chất kích thích để tránh làm ảnh hưởng tới hoạt động của hoạt chất. Hãy tham khảo ý kiến của bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm.\nKhông nên bảo quản thuốc trong phòng tắm, trong ngăn đá. Mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Bạn hãy đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi bác sĩ.\nKhông để sản phẩm ở nơi trẻ em có thể với được."
}