{
    "describe": "Thương hiệu:\nBluepharma\nThuốc Garosi Bluepharma điều trị nhiễm khuẩn (1 vỉ x 3 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 3 viên\nThành phần\nAzithromycin\nChỉ định\nViêm amidan\nViêm tai giữa\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nBLUEPHARMA INDUSTRIA FARMACEUTICAL, S.A.\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Garosi 500 mg có thành phần là Azithromycin có tác dụng điều trị nhiễm khuẩn đường hô hấp dưới: Viêm phổi, viêm phế quản cấp, và nhiễm khuẩn đường hô hấp trên: Viêm xoang, viêm tai giữa, viêm họng và amidan, viêm yết hầu, các nhiễm khuẩn da và mô mềm; các bệnh lây truyền qua đường tình dục ở cả nam và nữ do Chlamydia trachomatis hoặc Neisseria gonorrhoeae.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Garosi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAzithromycin\n500mg",
    "usage": "Công dụng của Thuốc Garosi\nChỉ định\nGarosi được chỉ định trong các trường hợp:\nviêm tai giữa\nviêm xoang\nviêm amidan\nAzithromycin được chỉ định dùng trong các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm với thuốc như nhiễm khuẩn đường hô hấp dưới bao gồm viêm phế quản, viêm phổi, các nhiễm khuẩn da và mô mềm,\nTrong những bệnh lây nhiễm qua đường tình dục ở cả nam và nữ, azithromycin đoác dùng điều trị nhiễm khuẩn đường sinh dục chưa biến chứng do Chlamydia trachomatis hoặc Neisseria gonorrhoeae không đa kháng.\nDược lực học\nAzithromycin là một kháng sinh mới có hoạt phổ rộng thuộc nhóm macrolid, được gọi là azalid.\nThuốc có tác dụng diệt khuẩn mạnh bằng cách gắn với ribosom của vi khuẩn gây bệnh, ngăn cản quá trình tổng hợp protein của chúng. Tuy nhiên, cũng đã có kháng chéo với erythromycin, vì vậy cần cân nhắc cẩn thận khi sử dụng azithromycin do đã lan rộng vi khuẩn kháng macrolid ở Việt Nam, Azithromycin có tác dụng tốt trên các vi khuẩn Gram dương như Streptococcus, Pneumococcus, Staphylococcus aureus.\nCác nghiên cứu tiến hành ở Việt Nam cho thấy các loài này khác nhóm macrolid ở tỷ lệ khoảng 40%; vì vậy phần nào làm khả năng sử dụng azithromycin bị hạn chế ít nhiều. Một số chủng vi khuẩn khác cũng rất nhạy cảm với azithromycin như: Corynebacterium diphtheriae, Clostridium perfringens, Peptostreptococcus và Propionibacterium acnes. Cần luôn luôn nhớ rằng các chủng vi sinh vật kháng erythromycin có thể cũng kháng cả azithromycin như những chủng Gram dương, kể cả các loài Enterococcus và hầu hết các chủng Staphylococcus kháng methicilin đã hoàn toàn kháng đối với azithromycin.\nAzithromycin có tác dụng tốt trên các vi khuẩn Gram âm như: Haemophilus influenzae, parainfluenzae, và ducreyi, Moraxella catarrrhalis, Acinetobacter, Yersinia, Legionella pneumophilia, Bordetella pertussis, và parapertussis; Neisseria gonorrhoeae và Campylobacter sp.\nNgoài ra, kháng sinh này cũng có hiệu quả với Listeria monocytogenes, Mycobacterium avium, Mycoplasma pneumoniae và hominis, Ureaplasma urealyticum, Toxoplasma gondii, Chlamydia trachomatis và Chlamydia pneumoniae, Treponema pallidum và Borrelia burgdorferi. Azithromycin có tác dụng vừa phải trên các vi khuẩn Gram âm như E. coli, Salmonella enteritis và Salmonella typhi, Enterobacter, Acromonas hydrophilia, Klebsiella. Các chủng Gram âm thường kháng azithromycin là Proteus, Serratia, Pseudomonas aeruginosa và Morganella.\nNhìn chung, azithromycin tác dụng trên vi khuẩn Gram dương yếu hơn một chút so với erythromycin, nhưng lại mạnh hơn trên một số vi khuẩn Gram âm trong đó có Haemophilus.\nDược động học\nAzithromycin sau khi uống, phân bố rộng rãi trong cơ thể, khả dụng sinh học khoảng 40%.\nThức ăn làm giảm khả năng hấp thu azithromycin khoảng 50%. Sau khi dùng thuốc, nồng độ định huyết tương đạt được trong vòng từ 2 đến 3 giờ. Thuốc được phân bố chủ yếu trong các mô như: Phổi, amidan, tiền liệt tuyến, bạch cầu hạt và đại thực bào,... cao hơn trong máu nhiều lần (khoảng 50 lần nồng độ tối đa tìm thấy trong huyết tương).\nTuy nhiên, nồng độ của thuốc trong hệ thống thần kinh trung ương rất thấp. Một lượng nhỏ azithromycin bị khử methyl trong gan, và được thải trừ qua mật ở dạng không biến đổi và một phần ở dạng chuyển hóa. Khoảng 6% liều uống thải trừ qua nước tiểu trong vòng 72 giờ dưới dạng không biến đổi. Nửa đời thải trừ cuối cùng ở huyết tương tương đương nửa đời thải trừ trong các mô mềm đạt được sau khi dùng thuốc từ 2 đến 4 ngày.",
    "dosage": "Cách dùng Thuốc Garosi\nCách dùng\nDùng đường uống với một ly nước.\nLiều dùng\nThuốc chỉ dùng khi có sự kê đơn của bác sĩ.\nAzithromycin dùng 1 lần mỗi ngày, uống 1 giờ trước bữa ăn hoặc 2 giờ sau khi ăn.\nNgười lớn\nĐiều trị bệnh lây qua đường sinh dục như viêm cổ tử cung, viêm niệu đạo do nhiễm Chlamydia trachomatis với một liều duy nhất 1 g.\nviêm phổi\nCác chỉ định khác (viêm phế quản,\nNgười cao tuổi\nLiều dùng bằng liều của người trẻ.\nTrẻ em\nLiều gợi ý cho trẻ em ngày đầu tiên là 10 mg/kg thể trọng và tiếp theo là 5 mg/kg mỗi ngày, từ ngày thứ 2 đến ngày thứ 5, uống một lần mỗi ngày.\nLưu ý: Liều này có thể thay đổi tuỳ theo chỉ định của bác sĩ. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nChưa có tư liệu về quá liều azithromycin, triệu chứng điển hình quá liều của kháng sinh macrolid thường là giảm sức nghe, buồn nôn, nôn và tiêu chảy.\nXử trí:\nRửa dạ dày, và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Garosi 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCũng như erythromycin, azithromycin là thuốc được dung nạp tốt, và tỷ lệ tác dụng không mong muốn thấp (khoảng 13% số người bệnh). Hay gặp nhất là rối loạn tiêu hóa (khoảng 10%) với các triệu chứng như buồn nôn, đau bụng, co cứng cơ bụng, nôn, đầy hơi, tiêu chảy, nhưng thường nhẹ và ít xảy ra hơn so với dung erythromycin. Có thể thấy biến đổi nhất thời số lượng bạch cầu trung tính hay tăng nhất thời enzym gan, đôi khi có thể gặp phát ban, đau đầu và chóng mặt.\nẢnh hưởng thính giác: Sử dụng lâu dài ở liều cao, azithromycin có thể làm giảm sức nghe có hồi phục ở một số người bệnh.\nThường gặp, ADR > 1/100\ntiêu chảy\nTiêu hóa: Nôn,\nÍt gặp, 1/100 > ADR > 1/1000\nđau đầu\nToàn thân: Mệt mỏi,\nTiêu hóa: Đầy hơi, khó tiêu, không ngon miệng.\nDa: Phát ban, ngứa.\nTác dụng khác: Viêm âm đạo, cổ tử cung.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ.\nDa: Phù mạch.\nGan: Men transaminase tăng cao.\nMáu: Giảm nhẹ bạch cầu trung tính nhất thời.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ khi gặp phải các tác dụng không mong muốn của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Garosi 500mg chống chỉ định trong các trường hợp sau:\nKhông sử dụng cho người bệnh quá mẫn với azithromycin hoặc bất kỳ kháng sinh nào thuộc nhóm macrolid.\nThận trọng khi sử dụng\nCẩn thận trọng khi sử dụng azithromycin và các macrolid khác vì khả năng gây dị ứng như phù thần kinh mạch và phản vệ rất nguy hiểm (tuy ít xảy ra).\nCũng như với các kháng sinh khác, trong quá trình sử dụng thuốc, phải quan sát các dấu hiệu bội nhiễm bởi các vi khuẩn không nhạy cảm với thuốc, kể cả nấm.\nCần điều chỉnh liều thích hợp cho các người bệnh bị bệnh thận có hệ số thanh thải creatinin nhỏ hơn 40 ml/phút.\nKhông sử dụng thuốc này cho các người bị bệnh gan, vì thuốc thải trừ chính qua gan.\nTác động của thuốc khi lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và có đối chứng ở phụ nữ có thai. Vì nghiên cứu sinh sản trên động vật không phải lúc nào cũng dự đoán được các đáp ứng trên người, nên chỉ dùng thuốc này cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa có dữ liệu nghiên cứu khả năng bài tiết của azithromycin qua đường sữa mẹ. Chỉ nên dùng azithromycin khi không có thuốc thích hợp khác.\nTương tác thuốc\nVì thức ăn làm giảm khả dụng sinh học của thuốc tới 50%, do đó azithromycin chi được uống 1 giờ trước hoặc 2 giờ sau khi ăn.\nDẫn chất nấm cựa gà: Không sử dụng đồng thời azithromycin với các dẫn chất nấm cựa gà vì có khả năng ngộ độc.\nCác thuốc kháng acid: Khi cần thiết phải sử dụng, azithromycin chỉ được dùng ít nhất 1 giờ trước hoặc 2 giờ sau khi dùng các thuốc kháng acid.\nCarbamazepin: Trong nghiên cứu dược động học ở những người tình nguyện khỏe mạnh, không thấy ảnh hưởng nào đáng kể tới nồng độ carbamazepin hoặc các sản phẩm chuyển hóa của chúng trong huyết tương.\nCimetidin: Dược động học của azithromycin không bị ảnh hưởng nếu uống một liều cimetidin trước khi sử dụng azithromycin 2 giờ.\nCyclosporin: Một số kháng sinh nhóm macrolid gây trở ngại đến sự chuyển hóa của cyclosporin, vì vậy cần theo dõi nồng độ và điều chỉnh liều dùng của cyclosporin cho thích hợp.\nDigoxin\n: Đối với một số người bệnh, azithromycin có thể ảnh hưởng đến chuyển hóa digoxin trong ruột. Vì vậy khi sử dụng đồng thời 2 thuốc này, cần phải theo dõi nồng độ digoxin vi có khả năng làm tăng hàm lượng digoxin.\nMethylprednisolon: Những nghiên cứu được thực hiện trên những người tình nguyện khỏe mạnh đã chứng tỏ rằng azithromycin không có ảnh hưởng đáng kể nào đến dược động học của methylprednisolon.\nTheophylin: Chưa thấy bất kỳ ảnh hưởng nào đến dược động học khi 2 thuốc azithromycin và theophylin cũng được sử dụng ở những người tình nguyện khoẻ mạnh, nhưng nói chung nên theo dõi nồng độ theophylin khi cùng sử dụng 2 thuốc này cho người bệnh.\nWarfarin: Khi nghiên cứu về dược động học trên những người tình nguyện khỏe mạnh dùng liều đơn 15 mg warfarin, azithromycin không ảnh hưởng đến tác dụng chống đông máu. Có thể sử dụng 2 thuốc này đồng thời, nhưng vẫn cần theo dõi thời gian đông máu của người bệnh.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm.\nKhông nên bảo quản thuốc trong phòng tắm, trong ngăn đá. Mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Bạn hãy đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi bác sĩ."
}