{
    "describe": "Thương hiệu:\nGetz\nThuốc Getino-B 300mg Getz kiểm soát nhiễm HIV, điều trị viêm gan B mạn tính (30 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVN-16762-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 Viên\nThành phần\nTenofovir disoproxil fumarate\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nGetino-B 300 dạng viên nén bao phim, hàm lượng 300mg của Công ty Getz Pharm (Pvt)., Pakistan có thành phần chính là Tenofovir Disoproxil Fumarate. Getino-B 300 là thuốc dùng để điều trị viêm gan B mạn tính, hoặc kết hợp với ít nhất 2 loại thuốc kháng retrovirus khác để kiểm soát nhiễm HIV ở người trưởng thành.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Getino-B 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarate\n300mg",
    "usage": "Công dụng của Thuốc Getino-B 300mg\nChỉ định\nThuốc Getino-B 300 được chỉ định dùng trong các trường hợp sau:\nKết hợp với ít nhất 2 loại thuốc kháng retrovirus khác trong kiểm soát nhiễm HIV ở người trưởng thành.\nviêm gan B\nĐiều trị\nDược lực học\nTenofovir\nTenofovir Disoproxil Fumarate là muối Fumarate của tiền chất Tenofovir Disoproxil. Tenofovir Disoproxil được hấp thu và biến đổi thành chất có hoạt tính\nTenofovir Diphosphate có nửa đời nội bào khoảng 10 giờ ở dạng hoạt hóa và 50 giờ ở dạng nghỉ trong tế bào đơn nhân ở máu ngoại vi. Tenofovir Diphosphate ức chế hoạt tính của men sao chép ngược HIV-1 bằng cách cạnh tranh với chất nền tự nhiên Deoxyribonucleotide, sau khi gắn kết vào DNA, kết thúc chuỗi DNA.\nTenofovir Diphosphate ức chế yếu tế bào polymerase a, b và g. Ở nồng độ lên đến 300 μmol/L, Tenofovir cũng cho thấy không ảnh hưởng trên sự tổng hợp Mitochondrial DNA hoặc sự sản sinh Acid Lactic thí nghiệm trên in vitro.\nDược động học\nTenofovir Disoproxil\nFumarate hấp thu nhanh chóng và chuyển thành Tenofovir sau khi uống, nồng độ đỉnh trong huyết tương đạt được sau 1 - 2 giờ.\nSinh khả dụng thuốc khoảng 25% nhưng tăng khi dùng Tenofovir Disoproxil Fumarate với bữa ăn giàu chất béo.\nTenofovir phân bố rộng rãi trong các mô, đặc biệt ở thận và gan. Sự gắn kết với Protein huyết tương thấp hơn 1% và với Protein huyết thanh khoảng 7%.\nThời gian bán thải kết thúc của Tenofovir từ 12 - 18 giờ.\nTenofovir bài tiết chủ yếu qua nước tiểu bằng cả hai cách bài tiết qua ống thận và lọc qua cầu thận. Tenofovir được loại bằng thẩm phân máu.\nTrường hợp đặc biệt\nHIV\nSuy thận: Dược động học của Tenofovir thay đổi ở những bệnh nhân bị suy thận. Trường hợp không nhiễm",
    "dosage": "Cách dùng Thuốc Getino-B 300mg\nCách dùng\nUống thuốc Getino-B 300 cùng với thức ăn.\nLiều dùng\nLiều dùng Getino-B 300 cho người trưởng thành\nLiều khuyên dùng điều trị HIV hoặc điều trị viêm gan B mạn tính là 300mg (1 viên) mỗi ngày, uống cùng với thức ăn.\nLiều dùng Getino-B 300 cho bệnh nhân viêm gan B mạn tính\nCho đến nay vẫn chưa tìm được liệu pháp điều trị tối ưu. Ngưng điều trị phải xem xét các yếu tố sau:\nxơ gan\nNhững bệnh nhân dương tính HBeAg không có\nNhững bệnh nhân âm tính HBeAg không có xơ gan, nên điều trị ít nhất cho đến khi chuyển hóa huyết thanh HBs hoặc có dấu hiệu mất hiệu lực. Với thời gian điều trị kéo dài hơn 2 năm, khuyên nên đánh giá thường xuyên để xác định liệu pháp duy trì thích hợp cho bệnh nhân.\nLiều dùng Getino-B 300 cho bệnh nhân suy thận\nsuy thận\nKhông cần thiết phải điều chỉnh liều ở những bệnh nhân bị\nCreatinine Clearance (mL/min) a\nBệnh nhân thẩm phân máu\n≥ 50\n30 - 49\n10 - 29\nKhoảng cách giữa các liều khuyên dùng 300mg\nMỗi 24 giờ\nMỗi 48 giờ\nMỗi 72 - 96 giờ\nMỗi 7 ngày sau khi thẩm phân hoặc sau khi thẩm phân hoàn tất 12 giờ\na. Tính trên trọng lượng cân nặng.\nb. Một tuần khoảng 3 lần thẩm phân máu, thẩm phân khoảng 4 giờ. Getino-B (Tenofovir disoproxil hibernate) nên dùng sau khi thẩm phân xong.\nChưa có liều khuyên dùng ở những bệnh nhân độ thanh thải creatinin < 10ml/phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều xảy ra bệnh nhân cần được theo dõi dấu hiệu ngộ độc, cần thiết nên sử dụng các biện pháp điều trị nâng đỡ cơ bản.\nTenofovir được loại trừ bằng thẩm phân máu, độ thanh thải thẩm phân máu trung bình khoảng 134 ml/phút. Chưa có nghiên cứu sự loại trừ Tenofovir bằng thẩm tách màng bụng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Getino-B 300, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nTác dụng phụ thường hay xảy ra khi sử dụng Tenofovir Disoproxil Fumarate là ảnh hưởng trên đường tiêu hóa nhẹ đặc biệt\ntrầm cảm\nNhững tác dụng phụ khác thường xảy ra như bệnh thần kinh ngoại vi, đau đầu, hoa mắt, mất ngủ,\nsuy thận cấp\nAcid Lactic\nCũng có báo cáo suy thận,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Getino-B 300 chống chỉ định trong các trường hợp sau:\nTenofovir Disoproxil Fumarate chống chỉ định ở những bệnh nhân quá mẫn cảm với Tenofovir hoặc bất cứ thành phần nào của thuốc.\nAdefovir Dipivoxil\nKhông nên dùng đồng thời những thuốc có chứa Tenofovir khác hoặc\nKhuyên không nên dùng Tenofovir Disoproxil Fumarate cho trẻ dưới 18 tuổi.\nThận trọng khi sử dụng\nNhiễm Acid Lactic, chứng gan to nghiêm trọng với nhiễm mỡ và sau điều trị viêm gan nặng.\nNhiễm Acid Lactic và chứng gan to nghiêm trọng với nhiễm mỡ kể cả những trường hợp gây chết người đã được báo cáo khi sử dụng chất tương tự Nucleoside kể cả Tenofovir Disoproxil Fumarate, khi kết hợp với thuốc kháng virus khác.\nViêm gan cấp tính nặng đã được báo cáo ở những bệnh nhân nhiễm HBV khi ngưng điều trị thuốc kháng viêm gan B, kể cả Tenofovir Disoproxil Fumarate. Nên theo dõi thường xuyên chức năng gan trên lâm sàng và trên xét nghiệm ít nhất vài tháng ở những bệnh nhân ngưng dùng thuốc kháng viêm gan B, kể cả Tenofovir Disoproxil Fumarate. Nếu thích hợp, thuốc kháng viêm gan B có thể được phép uống tiếp tục lại.\nNên tạm thời ngưng điều trị Tenofovir Disoproxil Fumarate ở những bệnh nhân trên lâm sàng hoặc xét nghiệm thấy nhiễm Acid Lactic hoặc độc tính trên gan.\nBệnh nhân dùng Tenofovir Disoproxil Fumarate hoặc bất cứ thuốc kháng Retrovirus khác thì nhiễm trùng cơ hội có thể tiếp tục phát triển và những biến chứng khác của nhiễm HIV, vì thế nên tiếp tục theo dõi cẩn thận trên lâm sàng bởi những bác sĩ có kinh nghiệm trong điều trị những bệnh liên quan đến HIV.\nNên khuyến cáo cho bệnh nhân rằng liệu pháp kháng retrovirus, kể cả Getino-B, không ngăn ngừa được truyền HIV hoặc HBV qua đường tình dục hoặc qua máu. Nên tiếp tục áp dụng những biện pháp thận trọng thích hợp.\nKhông nên dùng thuốc này ở những bệnh nhân có những vấn đề về di truyền như không dung nạp galactose, thiếu lactase Lapp hoặc hấp thu kém glucose-galactose.\nNgười già: Tenofovir Disoproxil Fumarate có thể làm giảm tỷ trọng xương và bệnh nhân nên được theo dõi những dấu hiệu bất thường về xương.\nBệnh nhân suy thận: Nên tính độ thanh thải creatinin ở những bệnh nhân trước khi dùng Tenofovir Disoproxil Fumarate, liều đầu tiên theo chỉ tiêu thích hợp trên lâm sàng. Bệnh nhân có nguy cơ hoặc tiền sử rối loạn chức năng thận nên theo dõi thường xuyên để phát hiện sự thay đổi creatinin và phosphate huyết thanh.\nBệnh nhân suy gan: Bệnh nhân bị xơ gan có thể có nguy cơ cao mất bù gan ở những bệnh viêm gan nặng và vì thế nên theo dõi kỹ trong khi điều trị.\nBệnh nhân đồng nhiễm HIV và viêm gan B: Những bệnh nhân trước đó có rối loạn chức năng gan kể cả viêm gan cấp và mạn tính có sự tăng thường xuyên các bất thường chức năng gan trong khi kết hợp liệu pháp kháng retrovirus và nên được theo dõi theo tiêu chuẩn thông thường. Nếu bệnh nhân có dấu hiệu gan xấu đi, nên xem xét ngưng thuốc.\nBệnh nhân rối loạn chuyển hóa mỡ (mất mỡ dưới da/bệnh u mỡ): Nên làm xét nghiệm lipid trong huyết thanh nhanh và glucose trong máu. Rối loạn lipid nên được kiểm soát theo chỉ tiêu thích hợp trên lâm sàng.\nHội chứng tái sinh miễn dịch: Khi cần thiết nên bắt đầu đánh giá và điều trị những triệu chứng kháng viêm.\nHoại tử xương: Bệnh nhân nên tìm lời khuyên của bác sĩ, nếu họ từng trải qua đau khớp và cứng khớp hoặc khó vận động.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu cho thấy tác dụng của thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, bệnh nhân cần được thông báo về khả năng gây hoa mắt khi điều trị bằng Tenofovir Disoproxil Fumarate.\nThời kỳ mang thai\nTenofovir Disoproxil Fumarate chỉ dùng cho phụ nữ mang thai khi lợi ích được chứng minh quan trọng hơn nguy cơ đối với bào thai.\nDo nguy cơ tăng khả năng thụ thai chưa biết, việc sử dụng Tenofovir Disoproxil Fumarate ở những phụ nữ độ tuổi sinh sản cần kèm theo các biện pháp tránh thai hiệu quả.\nThời kỳ cho con bú\nChưa có thông tin về sự bài tiết của Tenofovir Disoproxil Fumarate qua sữa mẹ. Vì thế khuyên rằng, phụ nữ đang điều trị với Tenofovir Disoproxil Fumarate không nên cho con bú.\nTheo khuyến cáo chung, phụ nữ nhiễm HIV và HBV không nên cho con bú để tránh lây truyền HIV và HBV cho trẻ.\nTương tác thuốc\nDidanosine\nNên thận trọng khi dùng đồng thời Tenofovir Disoproxil Fumarate và Didanosine và những bệnh nhân dùng kết hợp nên được theo dõi kỹ tác dụng phụ liên quan đến Didanosine. Nên ngưng dùng Didanosine ở những bệnh nhân tăng tác dụng phụ liên quan đến didanosine.\nAtazanavir\nLamivudine\nTenofovir Disoproxil Fumarate ảnh hưởng trên dược động học Atazanavir. Chỉ nên dùng Tenofovir Disoproxil Fumarate với Atazanavir tăng cường (ATZ 300mg hoặc RTV 100mg) Liệu pháp ba với Nucleoside hoặc Nucleotide: Tỷ lệ thất bại với virus cao và xuất hiện đề kháng ở bệnh nhân HIV giai đoạn sớm xảy ra khi dùng hàng ngày Tenofovir Disoproxil Fumarate kết hợp với Lamivudine và Abacavir cũng như\nTacrolimus và những thuốc khác ảnh hưởng đến chức năng thận\nDo Tacrolimus có thể ảnh hưởng đến chức năng thận, nên theo dõi kỹ khi dùng đồng thời với Tenofovir Disoproxil Fumarate. Dùng đồng thời Tenofovir Disoproxil Fumarate những thuốc làm giảm hoặc cạnh tranh đào thải qua thận có thể làm tăng nồng độ Tenofovir Disoproxil Fumarate trong huyết thanh.\nĐồng nhiễm HIV và HBV\nDo nguy cơ tăng sự đề kháng HIV, ở những bệnh nhân đồng nhiễm HIV/HBV chỉ nên dùng Tenofovir Disoproxil Fumarate kết hợp với kháng retrovirus và chế độ ăn thích hợp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}