{
    "describe": "Thương hiệu:\nGetz\nThuốc Getzlox 500mg Getz điều trị nhiễm khuẩn (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nLevofloxacin\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nMang thai, Động kinh, Dị ứng thuốc, Viêm gân\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Getzlox là sản phẩm của Getz Pharma (Pvt) Ltd có thành phần chính là Levofloxacin có tác dụng điều trị nhiễm khuẩn từ nhẹ, trung bình đến nặng gây ra bởi những chủng vi khuẩn còn nhạy cảm như: Viêm phổi, nhiễm thuẩn da, nhiễm khuẩn đường tiết niệu, viêm tuyến tiền liệt mạn, viêm phế quản mạn tính, viêm xoang cấp tính...\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Getzlox 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Getzlox 500mg\nChỉ định\nGetzlox được chỉ định để điều trị cho người trưởng thành (≥18 tuổi) bị nhiễm khuẩn từ nhẹ, trung bình đến nặng gây ra bởi những chủng vi khuẩn còn nhạy cảm trong những trường hợp sau:\nViêm phổi\ncộng đồng mắc phải và viêm phổi bệnh viện.\nNhiễm khuẩn da và nhiễm khuẩn cấu trúc da có biến chứng.\nmụn nhọt\nNhiễm khuẩn da và nhiễm khuẩn cấu trúc da không biến chứng (nhẹ đến trung bình) bao gồm áp xe, viêm mô tế bào,\nNhiễm khuẩn đường tiết niệu có biến chứng (nhẹ đến trung bình).\nViêm bể thận cấp tính (nhẹ đến trung bình).\nViêm tuyến tiền liệt mạn.\nBệnh than gồm điều trị dự phòng sau khi phơi nhiễm hay điều trị bệnh than.\nNhiễm khuẩn đường tiết niệu\nLevofloxacin\nDo kháng sinh fluoroquinolon, trong đó có Getzlox Tablets (\nChỉ nên sử dụng Getzlox Tablets cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nkhông phức tạp (nhẹ đến trung bình):\nDo kháng sinh Iluoroquinolon, trong đó có Getzlox Tablets (Levofloxacin) liên quan đến phản ứng có hại nghiêm trọng và đợt cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Getzlox Tablets cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính:\nDo kháng sinh fluoroquinolon, trong đó có Getzlox Tablets (Levofloxacin) liên quan đến phản ứng có hại nghiêm trọng và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Getzlox Tablets cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tính do vi khuẩn:\nDược lực học\nNhóm dược lý: Kháng khuẩn nhóm quinolon, mã ATC: JOIMA12.\nLevofloxacin là L-isomer của ofloxacin thuốc kháng khuẩn thuộc nhóm quinolon. Tác động kháng khuẩn chủ yếu của ofloxacin là L-isomer. Cơ chế chính của levofloxacin là ức chế topoisomerase IV và DNA gyrase (cả 2 enzym này đều là topoisomerase tuýp II), cần thiết cho sự sinh sản của vi khuẩn.\nTrên in-vitro levofloxacin có hoạt tính chống lại những vi khuẩn gram âm và gram dương. Thuốc có tác dụng diệt khuẩn ở nồng độ bằng hoặc cao hơn so với nồng độ ức chế. Thuốc có hoạt tính gấp khoảng 2 lần chất đồng phân của nó. ofloxacin.\nMối liên quan PK/PD\nMức độ hoạt tính kháng khuẩn của levofloxacin phụ thuộc vào tỷ lệ giữa nồng độ tối đa trong huyết tương (Cmax) hoặc diện tích dưới dường cong (AUC) và nồng độ ức chế tối thiểu (MIC).\nCơ chế đề kháng\nĐề kháng levofloxacin mắc phải thông qua quá trình liên tiếp biến đổi vị trí mục tiêu của cả hai lopoisomerase. DNA gyrase topoisomerase IV. Những cơ chế đề khủng khác như rào cản thẩm thấu (thường ở Pseudomonas aeruginosa) và cơ chế đầy ra cũng có thể ảnh hưởng đến tính nhạy cảm của levofloxacin.\nĐề kháng chéo giữa levofloxacin và một số fluoroquinolon khác cũng được ghi nhận. Do cơ chế hoạt động, nhìn chung không có để kháng chéo giữa levofloxacin và những nhóm thuốc kháng khuẩn khác.\nDược động học\nHấp thu\nSau khi uống, levofloxacin dược hấp thu nhanh và hoàn toàn với nồng độ đỉnh trong huyết tương đạt được 1-2 giờ sau khi dùng thuốc. Sinh khả dụng tuyệt đối khoảng 99-100%.\nThức ăn có ảnh hưởng rất ít lên khả năng hấp thu của levofloxacin.\nTrạng thái ổn định đạt được trong vòng 48 giờ sau khi dùng liều 500mg một hoặc hai lần mỗi ngày.\nPhân bố\nKhoảng 30-40% levofloxacin gắn kết với protein huyết tương. Thể tích phân bố của levofloxacin là khoảng 1001 sau đơn liều và liều lặp lại 500mg, cho thấy phân bố rộng rãi vào mô cơ thể.\nThẩm thấu vào mô và dịch cơ thể\nLevofloxacin cho thấy có thể thẩm thấu vào niêm mạc cuống phổi, chất lỏng niêm mạc biểu mô, đại thực bào túi phổi, mỗ phối, da (chất dịch mụn nước), mô tuyến tiền liệt và nước tiểu. Tuy nhiên, levofloxacin thẩm thấu kém qua dịch não tủy.\nChuyển hóa sinh học\nLevofloxacin chuyển hóa ở mức độ rất nhỏ, chất chuyển hóa là desmethyl-levofloxacin và levofloxacin N-oxide. Những chất chuyển hóa này tính được dưới 5% liều và thải trừ qua nước tiểu. Levofloxacin có tính ổn định hóa học lập thể và không chịu sự đảo nghịch bất đối xứng.\nThải trừ\nSau khi uống hoặc tiêm tĩnh mạch. levolloxacin được thải trừ khá chậm từ máu (thời gian bán thái 12: 6 – 8 giờ). Thai trừ chủ yếu qua thận (>85% liều dùng).",
    "dosage": "Cách dùng Thuốc Getzlox 500mg\nCách dùng\nViên nén Getzlox Tablets (Levofloxacin) nên được nuốt trộn với một lượng nước vừa dù, không nghiền nát. Thuốc có thể uống trong bữa ăn hoặc giữa hai bữa ăn.\nViện nén Getzlox Tablets (Levofloxacin) nên dùng ít nhất 2 giờ trước hoặc sau khi uống thuốc kháng acid như magnesi, nhôm, cũng như sucralfat, cation kim loại như sắt và chế phẩm da vitamin có kẽm hoặc viên nhai didanosin/viên đệm hoặc bột pha dung dịch uống cho trẻ em.\nLiều dùng\nViên nén Getzlox Tablets (Levofloxacin) dùng 1 hoặc 2 lần mỗi ngày. Liều dùng tuỳ thuộc từng loại và mức độ nhiễm khuẩn và độ nhạy của tác nhân gây bệnh được nghi ngờ.\nLiều cho bệnh nhân có chức năng thận bình thường (độ thanh thải creatinin > 50ml/phút)\nChỉ định\nLiều dùng mỗi ngày\nThời gian điều trị\nViêm phổi cộng đồng mắc phải\n500mg x 1 lần/ngày\n7-14\n750mg x 1 lần/ngày\nViêm phổi bệnh viện\n750mg x 1 lần/ngày\n7-14\nNhiễm khuẩn da và mô mềm có biến chứng\n750mg x 1 lần/ngày\n7-14\nNhiễm khuẩn da và mô mềm không biến chứng\n500mg x 1 lần/ngày\n7-10\nNhiễm khuẩn đường tiết niệu có biến chứng\n250mg x 1 lần/ngày\n750mg x 1 lần/ngày\nViêm bể thận cấp tính\n250mg x 1 lần/ngày\n750mg x 1 lần/ngày\nViêm tuyến tiền liệt mãn tính\n500mg x 1 lần/ngày\nBệnh than gồm diều trị dự phòng sau khi phơi nhiễm hay điều trị bệnh than\n500mg x 1 lần/ngày\nNhiễm khuẩn đường tiết niệu không phức tạp\n250mg x 1 lần/ngày\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính\n500mg x 1 lần/ngày\nViêm xoang cấp tính do vi khuẩn\n500mg x 1 lần/ngày\n10-14\n750mg x 1 lần/ngày\nChú ý: Liều dùng có thể được điều chỉnh tùy theo loại nhiễm khuẩn và mức độ của triệu chứng.\nLiều dùng ở người có chức năng thận bình thường\nThanh thải creatinin 20-49 ml/phút\nThanh thải creatinin 10-19 ml/phút\nLọc máu hay thẩm phân phúc mạc liên tục lưu động (CAPD)\n750 mg\n750 mg mỗi 48 giờ\nLiều đầu 750mg rồi sau đó 500mg mỗi 48 giờ\nLiều đầu 750mg rồi sau đó 500mg mỗi 48 giờ\n500 mg\nLiều đầu 500mg rồi sau đó 250mg mỗi 24 giờ\nLiều đầu 500mg rồi sau đó 250mg mỗi 48 giờ\nLiều đầu 500mg rồi sau đó 250mg mỗi 48 giờ\n250 mg\nKhông cần điều chỉnh liều\n250mg mỗi 48 giờ. Nếu điều trị nhiếm khuẩn đường tiết niệu không biến chứng, không cần điều chỉnh liều.\nChưa có thông tin điều chỉnh hợp lý.\nKhông cần chỉnh liều đối với bệnh nhân suy chắc năng gan vì Levofloxacin không chuyển hóa qua gan và chủ yếu thải trừ qua thận.\nKhông cần điều chỉnh liều trên bệnh nhân cao tuổi, ngoại trừ việc cân nhắc đến chức năng thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDựa theo những nghiên cứu độc tính trên động vật và dược lý lâm sàng tiến hành ở liều cao hơn liều điều trị, những dấu hiệu quan trọng nhất có thể xảy ra quá liều cấp tính là những triệu chứng trên thần kinh trung ương như nhầm lẫn, chóng mặt, rối loạn ý thức, cơn co giật, tăng khoảng QT cũng như những tác động lên hệ tiêu hóa như buồn nôn và xói mòn niêm mạc.\nNhững ảnh hưởng lên hệ thần kinh trung ương như trạng thái lẫn, co giật, ảo giác và run cũng được ghi nhận trong quá trình lưu hành thuốc.\nNếu quá liều xảy ra, điều trị triệu chứng nên được tiến hành.\nTheo dõi diện tâm đồ (ECC) do có khả năng kéo dài khoảng QT. Kháng acid nên được chỉ định để bảo vệ niêm mạc dạ dày.\nThẩm tách máu bao gồm thẩm phân phúc mạc và thẩm phân phúc mạc liên tục không có hiệu quả trong việc đảo thái levofloxacin ra khỏi cơ thể. Chưa có kháng nguyên đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng phụ không mong muốn sau được xác định cho hoạt chất levofloxacin. Phân nhóm theo tần suất rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR ≤\nNhiễm khuẩn và nhiễm ký sinh trùng:\nÍt gặp: Nhiễm nấm bao gồm nhiễm Candida, đề kháng.\nRối loạn máu và hệ bạch huyết:\nÍt gặp: Giảm bạch cầu, tăng bạch cầu ái toàn.\nHiếm gặp: Giảm tiểu cầu, giảm bạch cầu trung tính.\nChưa biết: Giảm toàn thể huyết cầu, chứng mất hạt bạch cầu hạt, thiếu máu do tan máu.\nRối loạn hệ miễn dịch:\nHiếm gặp: Phù mạch, quá mẫn.\nChưa biết: Phản ứng sốc phản vệ. sốc dạng keo.\nRối loạn chuyển hóa và dinh dưỡng:\nÍt gặp: Chán ăn.\nHiếm gặp: Giảm glucose máu đặc biệt với bệnh nhân đái tháo đường.\nChưa biết: Tăng glucose máu, hôn mê do giảm glucose máu.\nRối loạn tâm thần:\nThường gặp: Chứng mất ngủ.\nÍt gặp: Lo lắng, trạng thái rối loạn, căng thẳng.\nHiếm gặp: Rối loạn vận động (như ảo giác, hoang tưởng), trầm cảm, lo âu. giấc mơ bất thường, ác mộng.\nChưa biết: Rối loạn vận động với hành vi tự gây nguy hiểm cho bản thân như ý định tự tử hoặc nỗ lực tự tử.\nRối loạn thần kinh:\nThường gặp: Đau đầu, chóng mặt.\nÍt gặp: Buồn ngủ, run, chứng khó viết.\nHiếm gặp: Co giật, dị cảm.\nChưa biết: Rối loạn hệ thần kinh giác quan ngoại vi, rối loạn thần kinh giác quan - vận động ngoại vi, rối loạn khứu giác gồm mất khứu giác, rối loạn vận động, rối loạn ngoại bỏ tháp, rối loạn vị giác, ngất, tăng áp lực nội sọ lành tính.\nRối loạn mắt:\nHiếm gặp: Rối loạn thị giác như nhìn mờ.\nChưa biết: Mất thị lực thoáng qua.\nRối loạn tai và tiền đình:\nÍt gặp: Chóng mặt.\nHiếm gặp: Ù tai.\nChưa biết: Giảm thính lực, nghe kém.\nRối loạn tim:\nHiếm gặp: Nhịp tim nhanh, tim đập nhanh.\nChưa biết: Nhịp tim nhanh thất có thể dẫn đến ngừng tim, loạn nhịp thất và xoắn dinh (báo cáo chủ yếu đối với bệnh nhân có yếu tố nguy cơ gây kéo dài khoảng QT), kéo dài khoảng QT trên diện tâm đồ.\nRối loạn mạch:\nThường gặp: Viêm tĩnh mạch.\nHiếm gặp: Hạ huyết áp.\nRối loạn hô hấp, ngực và trung thất:\nÍt gặp: Khó thở.\nChưa biết: Co thắt phế quản, dị ứng viêm thành phế quản.\nRối loạn tiêu hóa:\nThường gặp: Tiêu chảy, nôn, buồn nôn.\nÍt gặp: Đau bụng, khó tiêu, đầy hơi, táo bón.\nChưa biết: Tiêu chảy xuất huyết trong những trường hợp rất hiếm có thể là dấu hiệu của viêm ruột kết, bao gồm viêm đại tràng giả mạc, viêm tuyến tụy.\nRối loạn hệ gan mật:\nThường gặp: Tăng men gan (ALT/AST, alkalin phosphat, GGT).\nÍt gặp: Tăng bilirubin mẫu.\nChưa biết: Vàng da và tổn thương gan nặng, bao gồm cả trường hợp tử vong do suy gan cấp, chủ yếu ở bệnh nhân đang giai đoạn nặng, viêm gan.\nRối loạn da và mô dưới da:\nÍt gặp: Phát ban, ngứa, mày dạy, chứng ra nhiều mồ hôi.\nChưa biết: Hoại tử biểu bì nhiễm độc, hội chứng Steven-Johnson, hồng ban da dạng. phản ứng nhạy cảm ánh sáng, viêm mạch máu quá mẫn, viêm miệng.\nRối loạn hệ cơ xương và mô liên kết:\nÍt gặp: Đau khớp, đau cơ.\nHiếm gặp: Rối loạn gân bao gồm viêm gân (gân gót Achile), yếu cơ mà đặc biệt quan trọng ở bệnh nhân nhược cơ năng.\nChưa biết: Tiêu cơ vân, dứt gần (như gần gót Achile), đứt dây chẳng, dứt cơ, viêm cơ.\nRối loạn thận và tiết niệu:\nÍt gặp: Tăng creatinin máu.\nHiếm gặp: Suy thận cấp (như do viêm thận kẽ).\nRối loạn khác và tại chỗ sử dụng thuốc:\nThường gặp: Phản ứng tại vị trí tiêm (đau, đỏ).\nÍt gặp: Suy nhược.\nHiếm gặp: Sốt cao.\nChưa biết: Đau (đau lưng, ngực, chi).\nThông báo cho bác sĩ những tác dụng phụ gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Getzlox chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với levofloxacin hoặc với các quinolon khác, hoặc với bất kỳ thành phần nào của thuốc.\nTrẻ em và trẻ vị thành niên dưới 18 tuổi vì thuốc gây tổn thương sụn.\nBệnh nhân động kinh, thiếu hụt G6PD.\nBệnh nhân có tiền sử đau gần cơ liên quan với việc sử dụng fluoroquinolon.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biển và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật vào không hồi phục trên các hệ cơ quan khác nhau của cơ thể.\nCác phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn).\nCác phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào.\nThêm vào đó, tránh sử dụng các kháng sinh nhóm flurorquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon. S. aureus kháng methicillin rất có khả năng đồng dối kháng với nhóm fluoroquinolon, bao gồm cả levofloxacin. Vì vậy, không khuyến cáo điều trị levofloxacin cho những bệnh nhân đã biết hoặc nghi ngờ nhiễm S. aureus kháng methicillin nếu kết quả xét nghiệm không xác định được độ nhạy cảm của vi khuẩn với levofloxacin (và thông thưởng những thuốc kháng sinh khuyến cáo để điều trị nhiễm khuẩn S. aureus kháng methicillin được xem như không phù hợp).\nĐối kháng fluoroquinolon của E. coli, mầm bệnh phổ biến nhất gây nhiễm khuẩn đường tiết niệu thay đổi trong cộng đồng Châu Âu. Bác sĩ nên cân nhắc đến tỷ lệ mắc phải đề kháng fluoroquinolon của E. coli tại địa phương.\nĐiều trị bệnh than\nViệc sử dụng trên người dựa vào dữ liệu tính nhạy cảm của Bacillus anthracis in vitro và những dữ liệu thử nghiệm trên động vật với dữ liệu giới hạn trên người. Khi điều trị, bác sĩ nên tham khảo thống nhất những tài liệu quốc gia và/hoặc quốc tế liên quan đến điều trị bệnh than.\nViêm cơ và đứt gân\nViêm gân hiếm khi xảy ra. Phần lớn là xảy ra ở gân Achile dẫn đến dứt gân. Viêm gần và dứt gần, đôi khi cả 2 bên, có thể xảy ra trong vòng 48 giờ sau khi bắt đầu diều trị với levofloxacin hoặc có thể nhiều tháng sau khi kết thúc điều trị với levofloxacin. Nguy cơ viêm gân và đứt gân tăng ở bệnh nhân trên 60 tuổi, bệnh nhân sử dụng liều mỗi ngày là 1000mg và đối với bệnh nhân đang sử dụng corticoid.\nĐiều chỉnh liều dùng mỗi ngày ở bệnh nhân lớn tuổi dựa vào độ thanh thải creatinin. Vì vậy, cần thiết giám xác chặt chẽ những bệnh nhân này nếu chỉ định điều trị với levofloxacin. Bệnh nhân nên tham vấn bác sĩ/dược sĩ nếu xảy ra những triệu chứng của viêm gân. Nếu nghi ngờ viêm gân, phải ngưng điều trị levofloxacin ngay lập tức, và nên bắt đầu liệu pháp phù hợp (như giữ cố định) để không ảnh hưởng đến gần.\nTiêu chảy do nhiễm Clostridium difficile\nTiêu chảy, đặc biệt nếu nghiêm trọng, dai dẳng và/hoặc chảy máu, xảy ra trong suốt quá trình điều trị hoặc sau khi điều trị với levofloxacin (bao gồm vài tuần sau khi điều trị), có thể là triệu chứng của bệnh liên quan đến Clostridium difficile. Tiêu chảy do nhiễm Clostridium difficile (CDAD) có thể ở mức độ từ trung bình đến de dọa tính mạng, mà dạng nghiêm trọng nhất là viêm đại tràng giả mạc.\nDo đó, điều quan trọng là cân nhắc chẩn đoán này ở bệnh nhân dạng tiến triển tiêu chảy nghiêm trọng trong suốt quá trình điều trị hoặc sau khi điều trị với levofloxacin. Nếu nghi ngờ hoặc xác định CDAD, nên ngưng điều trị levofloxacin ngay lập tức và tiến hành những điều trị thích hợp khác không được chậm trễ. Chống chỉ định những thuốc gây ức chế nhu động trong những trường hợp này.\nBệnh nhân dễ bị co giật\nQuinolon có thể làm giảm ngưỡng co giật và có thể làm khởi phát cơn co giật. Chống chỉ định levofloxacin ở bệnh nhân có tiền sử động kinh, và như những thuốc nhóm quinolon khác, đặc biệt thận trọng khi sử dụng thuốc cho bệnh nhân dễ bị co giật hoặc dùng đồng thời với các hoạt chất làm giảm ngưỡng co giật nào như theophyllin. Trong trường hợp cơn co giật động kinh, nên ngưng điều trị với levofloxacin.\nBệnh nhân thiếu hụt men G-6-phosphat dehydrogenase\nBệnh nhân có khả năng hoặc được chẩn đoán thiếu hụt men G-6-phosphat dehydrogenase có thể xảy ra phản ứng tan huyết khi điều trị bằng kháng sinh quinolon. Vì vậy, nếu levofloxacin phải sử dụng cho những bệnh nhân này, phải theo dõi khả năng xảy ra tan huyết.\nBệnh nhân suy giảm chức năng thận\nDo levofloxacin thải trừ chủ yếu qua thận, nên điều chỉnh liều ở những bệnh nhân suy thận.\nPhản ứng quá mẫn\nLevofloxacin có thể gây ra phản ứng quá mẫn nghiêm trọng có thể gây tử vong (như phù mạch dẫn đến sốc phản vệ), đôi khi sau khi sử dụng liều khởi dầu. Bệnh nhân nên ngưng điều trị ngay lập tức, liễn hệ với bác sĩ để có những biện pháp cấp cứu kịp thời.\nPhản ứng phồng rộp nghiêm trọng\nNhững trường hợp phản ứng phồng rộp da nghiêm trọng như hội chứng Stevens-Johnson hoặc hoại tử thượng bì da nhiễm độc cũng được ghi nhận với levofloxacin. Bệnh nhân được khuyên nên tham vấn với bác sĩ ngay lập tức trước khi tiếp tục điều trị nếu phản ứng trên da và/hoặc niệm mục đã xảy ra.\nRối loạn glucose máu\nNhư những quinolon khác, rối loạn glucose máu bao gồm triệu chứng tăng hoặc hạ glucose máu. cũng được ghi nhận ở bệnh nhân đái tháo đường sử dụng levofloxacin đồng thời với thuốc uống hạ đường huyết (như glibenclamid) hoặc insulin. Một số trường hợp hôn mê do hạ đường huyết cũng đã được ghi nhận. Đối với những bệnh nhân đái tháo đường khuyến cáo nên theo dõi chặt chẽ nồng độ glucose máu.\nNhạy cảm với ánh sáng\nPhản ứng nhạy cảm với ánh sáng cũng ghi nhận ở bệnh nhân sử dụng levofloxacin. Khuyến cáo bệnh nhân không tự phơi nhiễm với ánh nắng gắt hoặc phơi nhiễm tia UV nhân tạo (như đèn chiếu sáng, nhà tắm nắng) trong suốt quá trình điều trị hoặc trong vòng 48 giờ sau khi ngưng điều trị để tránh phản ứng nhạy cảm với ánh sáng.\nBệnh nhân điều trị chất kháng vitamin K\nDo những chỉ số xét nghiệm đông máu (PT/INR) có thể tăng và/hoặc chảy máu ở bệnh nhân điều trị levofloxacin kết hợp với chất kháng vitamin K (như warfarin), các xét nghiệm đông máu nên được theo dõi khi sử dụng đồng thời những thuốc này.\nBệnh nhân có tiền sử rối loạn tâm thần\nPhản ứng loạn tâm thần ghi nhận ở những bệnh nhân điều trị với fluoroquinolon bao gồm cả levofloxacin. Trong một vài trường hợp rất hiếm, những bệnh nhân này phát triển những ý nghĩ tự tử hoặc những hành vi gây nguy hiểm cho bản thân bạo gồm cố gắng tự tử, đôi khi xảy ra sau khi sử dụng đơn liều levofloxacin. Nếu bệnh nhân tiến triển những phản ứng này, nên ngưng sử dụng levofloxacin và tiến hành những biện pháp điều trị phù hợp.\nNên thận trọng khi sử dụng levofloxacin cho những bệnh nhân có tiền sử rối loạn tâm thần hoặc những bệnh nhân có bệnh về tâm thần.\nKéo dài khoảng QT\nNên thận trọng khi sử dụng fluoroquinolon, gồm ofloxacin ở bệnh nhân có những yếu tố nguy cơ kéo dài khoảng QT như sau:\nNgười lớn tuổi và phụ nữ có thể nhạy cảm hơn với những thuốc gây kéo dài khoảng QT. Vì vậy, cần thận trọng khi sử dụng fluoroquinolon cho những đối tượng này.\nMất cân bằng điện giải chưa được điều trị (như hạ kali máu, hạ magnesi máu).\nHội chứng kéo dài khoảng QT bẩm sinh.\nSử dụng đồng thời những thuốc được biết gây kéo dài khoảng QT (như thuốc điều trị loạn nhịp tim nhóm IA và III, thuốc trầm cảm 3 vòng, nhóm macrolid và thuốc loạn tâm thần).\nBệnh tim (như suy tim, nhồi máu cơ tim, nhịp tim chậm).\nBệnh thần kinh ngoại biên\nBệnh đa thần kinh giác quan hoặc giác quan – vận động cũng đã được ghi nhận ở bệnh nhân sử dụng fluoroquinolon, gồm levofloxacin, có thể nhanh chóng khởi phát. Levofloxacin nên ngưng sử dụng nếu bệnh nhân có những triệu chứng về bệnh thần kinh. Điều này sẽ làm giảm tối thiểu khả năng nguy cơ phát triển những phản ứng không thuận nghịch.\nBệnh nhân suy giảm chức năng gan\nTrường hợp hoại tử gan dẫn đến tử vong do suy gan đã ghi nhận với levolloxacin, chủ yếu ở bệnh nhân đang giai đoạn nặng, như nhiễm khuẩn. Bệnh nhân được khuyến cáo nên ngưng điều trị và tham vấn bác sĩ nếu những triệu chứng và dấu hiệu của bệnh gan tiến triển như chứng chán ăn, vàng da, nước tiểu đen, ngứa hoặc đau bụng.\nTrầm trọng bệnh nhược cơ năng\nFluoroquinolon, gồm levofloxacin, có hoạt tính chặn thần kinh – cơ và có thể dẫn đến yếu cơ trầm trọng ở bệnh nhân nhược cơ năng. Những tác dụng không mong muốn nghiêm trọng sau khi thuốc lưu hành bao gồm tử vong và yêu cầu hỗ trợ hỗ hấp, có liên quan đến việc sử dụng fluoroquinolon ở bệnh nhân nhược cơ nặng. Khuyến cáo không chỉ định levofloxacin ở bệnh nhân có tiền sử nhược cơ năng.\nRối loạn thị giác\nNếu như thị giác bị suy giảm hoặc bất kỳ ảnh hưởng nào lên mắt xảy ra. nên tham vấn chuyên gia về thị giác ngay lập tức.\nSự bội nhiễm\nCũng như những thuốc kháng sinh khác, sử dụng levofloxacin, đặc biệt kéo dài, có thể dẫn đến việc phát triển những chung vi khuẩn không nhạy cảm. Nếu bội nhiễm thứ phát xảy ra trong quá trình diều trị, những biện pháp phù hợp nên được tiến hành.\nẢnh hưởng các xét nghiệm\nĐối với những bệnh nhân điều trị với levofloxacin, xét nghiệm nồng độ opiat trong nước tiểu có thể cho kết quả dương tính.\nCần phải xác định nồng độ opiat dương tính bằng những phương pháp đặc hiệu.\nLevofloxacin có thể ức chế sự phát triển của Mycobacterium tuberculosis và vì vậy có thể dẫn đến kết quả âm tính trong xét nghiệm vi khuẩn lao.\nViên nén Getzlox Tablets 250mg và Getzlox Tablets 500mg: Thuốc có chứa tá dược lactose nên những bệnh nhân có các vấn để di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCó rất ít dữ liệu sử dụng thuốc cho phụ nữ có thai. Những nghiên cứu trên động vật không chỉ ra được những ảnh hưởng gây hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản.\nMặt khác, do thiếu dữ liệu sử dụng thuốc ở phụ nữ mang thai và do những dữ liệu nghiên cứu cho thấy nguy cơ tổn thương bởi fluoroquinolon đến sụn của thai nhi đang phát triển, nên chống chỉ định levofloxacin cho phụ nữ có thai.\nPhụ nữ cho con bú\nLevofloxacin chống chỉ định cho phụ nữ cho con bú. Chưa có thông tin đầy đủ lên sự bài tiết của levofloxacin vào sữa mẹ: Tuy nhiên những thuốc khác thuộc nhóm fluoroquinolon có bài tiết vào sữa mẹ. Mặt khác, do thiếu dữ liệu sử dụng thuốc ở phụ nữ cho con bú và do những dữ liệu nghiên cứu cho thấy nguy cơ tổn thương bởi fluoroquinolon đến sụn của thai nhi đang phát triển, nên chống chỉ định levofloxacin cho phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông nên lái xe, vận hành máy móc hoặc các hoạt động khác cần sự tập trung hay tỉnh táo vì levofloxacin có thể gây chóng mặt, choáng váng.\nTương tác thuốc\nCác thuốc kháng acid chứa magnesi, nhóm hay sucralfat nguyên tố kim loại như sắt và những chế phẩm đa sinh tố: Sử dụng đồng thời levofloxacin với các thuốc kháng acid chứa magnesi, nhôm hay sucralfat, nguyên tố kim loại như sắt và những chế phẩm da sinh tổ có chứa kẽm có thể làm cản trở sự hấp thụ trong dạ dày ruột của levofloxacin dẫn đến nồng độ thuốc đạt được thấp hơn so với mong muốn. Nên uống levofloxacin ít nhất 2 giờ trước hoặc sau khi uống những thuốc này.\nTheophyllin, fenbufen hoặc những thuốc kháng viêm không steroid: Giảm ngưỡng co giật rõ rệt có thể xảy ra khi sử dụng quinolon đồng thời với theophyllin, thuốc kháng viêm không steroid hoặc những tác nhân khác cũng làm hạ ngưỡng co giật.\nNồng độ levofloxacin cao hơn khoảng 13% nếu sử dụng chung với fenbufen so với sử dụng riêng lẻ.\nProbenecid và cimetidin: Nên thận trọng khi sử dụng levofloxacin đồng thời với những thuốc có ảnh hưởng lên sự thải trừ của ống thận như probenecid và cimetidin, đặc biệt những bệnh nhân suy thận.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30 độ C."
}