{
    "describe": "Thương hiệu:\nAbbott\nThuốc Glazi 250 Abbott điều trị viêm xoang cấp, viêm tai giữa cấp, viêm họng, viêm amidan (2 vỉ x 6 viên)\nDanh mục\nThuốc kháng sinh, kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 6 Viên\nThành phần\nAzithromycin\nNhà sản xuất\nCông ty TNHH Abbott Healthcare Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glazi 250mg có chứa hoạt chất chính Azithromycin được chỉ định trong điều trị các nhiễm khuẩn do vi khuẩn còn nhạy cảm với thuốc, gồm: Viêm xoang cấp do vi khuẩn, viêm tai giữa cấp do vi khuẩn, viêm họng, viêm amidan, đợt cấp của viêm phế quản mạn. Viêm phổi mắc phải ở cộng đồng mức độ nhẹ đến vừa. Nhiễm khuẩn da và mô mềm. Viêm niệu đạo và viêm cổ tử cung không biến chứng do Chlamydia trachomatis.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glazi 250\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAzithromycin\n250mg",
    "usage": "Công dụng của Thuốc Glazi 250\nChỉ định\nThuốc Glazi 250mg\nvi khuẩn\nđược chỉ định trong điều trị các nhiễm khuẩn do\nViêm xoang\ncấp do vi khuẩn.\nViêm tai giữa\ncấp do vi khuẩn.\nViêm họng\n, viêm amidan.\nĐợt cấp của viêm phế quản mạn.\nViêm phổi\nmắc phải ở cộng đồng mức độ nhẹ đến vừa.\nNhiễm khuẩn da và mô mềm.\nviêm cổ tử cung\nViêm niệu đạo và\nDược lực học\nNhóm dược lý: Kháng sinh nhóm macrolid.\nMã ATC: J01FA10.\nAzithromycin\nlà một kháng sinh có hoạt phổ rộng thuộc nhóm macrolid, hay còn gọi là azalid, được dùng trong điều trị nhiều loại nhiễm khuẩn khác nhau gây ra do các chủng nhạy cảm với thuốc. Azithromycin gắn thuận nghịch với tiểu đơn vị 50S của ribosom, làm ngăn cản quá trình tổng hợp protein, và do vậy ức chế sự tăng trưởng tế bào vi khuẩn.\nCác vi khuẩn gây bệnh thường nhạy cảm với azithromycin bao gồm:\nVi khuẩn Gram dương\n: Streptococcus, Pneumococcus, Staphylococcus aureus. Một số chủng vi khuẩn Gram dương khác cũng đáp ứng với azithromycin bao gồm Corynebacterium diphtheriae, Clostridium perfringens, Peptostreptococcus và Propionibacterium acnes.\nVi khuẩn Gram âm\n: Haemophilus influenzae, parainfluenzae, và ducreyi, Moraxella catarrhalis, Acinetobacter, Yersinia, Legionella pneumophila, Bordetella pertussis, và parapertussis; Neisseria gonorrhoeae và Campylobacter sp.. Ngoài ra, azithromycin cũng có hiệu quả với Listeria monocytogenes, Mycobacterium avium, Mycoplasma pneumoniae và hominis, Ureaplasma urealyticum, Toxoplasma gondii, Chlamydia trachomatis và Chlamydia pneumoniae, Treponema pallidum và Borrelia burgdorferi. E. coli, Salmonella enteritidis và Salmonella typhi, Enterobacter, Aeromonas hydrophila, Klebsiella ít nhạy cảm hơn với azithromycin.\nNhìn chung, azithromycin tác dụng trên Streptococci và Staphylococci yếu hơn một chút so với erythromycin nhưng lại mạnh hơn trên một số vi khuẩn Gram âm trong đó có Haemophilus influenzae.\nAzithromycin cho thấy có kháng chéo với các chủng Gram dương đề kháng với erythromycin kể cả Streptococcus faecalis (Enterococcus) và hầu hết các chủng Staphylococci kháng methicillin.\nCác chủng Gram âm thường kháng azithromycin là Proteus, Serratia, Pseudomonas aeruginosa và Morganella.\nDược động học\nKhả dụng sinh học đường uống của azithromycin khoảng 40%. Thức ăn làm giảm hấp thu thuốc đối với dạng viên nang nhưng không làm giảm hấp thu với dạng viên nén. Nồng độ đỉnh trong huyết tương đạt được trong vòng từ 2 đến 3 giờ. Khi màng não không bị viêm, thuốc khuếch tán kém vào trong dịch não tủy.\nAzithromycin phân bố rộng khắp các mô trong cơ thể, và nồng độ trong mô cao hơn trong máu nhiều lần.\nMột lượng nhỏ azithromycin bị khử methyl trong gan, được thải trừ qua mật dưới dạng không đổi và một phần dưới dạng chuyển hóa. Khoảng 6% liều uống thải trừ qua nước tiểu. Thời gian bán thải khoảng 68 giờ.\nDược động học ở các đối tượng đặc biệt\n0-120\nsuy thận\n0-120\nBệnh nhân bị suy giảm chức năng thận: Sau khi dùng liều đơn 1g azithromycin, nồng độ Cmax và AUC\nBệnh nhân lớn tuổi:\nDược động học của azithromycin ở bệnh nhân lớn tuổi cũng tương tự như của nhóm bệnh nhân trẻ tuổi; tuy nhiên, ở nhóm bệnh nhân nữ cao tuổi, mặc dù nồng độ đỉnh cao (tăng khoảng 30 - 50%) nhưng không thấy có sự tích tụ đáng kể.\nTrẻ em:\n1/2\nTheo nghiên cứu dược động học ở trẻ em từ 4 tháng đến 15 tuổi khi dùng thuốc dạng bào chế viên nang, thuốc cốm hoặc bột pha hỗn dịch uống, dùng liều 10 mg/kg vào ngày thứ nhất và liều 5 mg/kg vào các ngày từ thứ 2 đến thứ năm tiếp theo, nồng độ Cmax đạt được nhỏ không đáng kể thấp hơn người lớn, ở trẻ em từ 0,6 đến 5 tuổi và sau 3 ngày dùng thuốc nồng độ Cmax đạt được là 224 µg/l và 383 µg/l liều cho nhóm 6 - 15 tuổi. Nửa đời pha cuối cùng (t\nAzithromycin qua nhau thai và phân bố vào máu, dây nhau và nước ối. Azithromycin phân bố vào sữa.",
    "dosage": "Cách dùng Thuốc Glazi 250\nCách dùng\nThuốc Glazi 250mg dùng đường uống, nên uống liều duy nhất/ngày, có thể uống cùng hoặc không cùng thức ăn.\nLiều dùng\nNgười lớn và trẻ em lớn hơn 45kg:\nViêm niệu đạo\nvà viêm cổ tử cung không biến chứng do Chlamydia trachomatis: 1g liều duy nhất.\nCác chỉ định nhiễm khuẩn khác: Uống 500mg 1 liều duy nhất vào ngày thứ nhất, tiếp theo uống 250 mg/1 lần/ngày từ ngày thứ 2 đến ngày thứ 5 (tổng liều 1,5g trong 5 ngày).\nNgười lớn tuổi:\nKhông cần điều chỉnh liều.\nTrẻ em dưới 45kg:\nChọn các dạng bào chế phù hợp khác của azithromycin, ví dụ: Hỗn dịch.\nBệnh nhân suy thận:\nKhông cần điều chỉnh liều ở bệnh nhân suy thận nhẹ đến vừa (GFR 10 - 80 ml/phút).\nBệnh nhân\nsuy gan\n:\nKhông cần điều chỉnh liều cho bệnh nhân suy gan nhẹ đến vừa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nChưa có thông tin về quá liều azithromycin. Triệu chứng quá liều điển hình của kháng sinh nhóm macrolid thường là buồn nôn, nôn và tiêu chảy.\nXử trí:\nChủ yếu điều trị triệu chứng và hỗ trợ\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glazi 250mg thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR >1/100\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng.\nThần kinh: Nhức đầu.\nÍt gặp, 1/100 > ADR >1/1000\nNhiễm trùng: Nhiễm nấm candida, nhiễm trùng âm đạo, viêm phổi, nhiễm nấm, nhiễm khuẩn, viêm họng, viêm dạ dày - ruột, rối loạn hô hấp, viêm mũi, nhiễm nấm candida miệng.\nMáu: Giảm bạch cầu, giảm bạch cầu trung tính, tăng bạch cầu ưa eosin.\nMiễn dịch: Phù mạch, quá mẫn.\nChuyển hóa: Chán ăn.\nTâm thần: Lo lắng, mất ngủ.\nThần kinh: Chóng mặt, ngủ lơ mơ, loạn vị giác, dị cảm.\nMắt: Giảm thị lực.\nTai: Rối loạn tai, hoa mắt.\nTim: Đánh trống ngực.\nHô hấp: Khó thở, chảy máu cam.\nTiêu hóa: Táo bón, đầy hơi, rối loạn tiêu hóa, viêm dạ dày, khó nuốt, chướng bụng, khô miệng, ợ hơi, viêm loét miệng, tăng tiết nước bọt.\nGan mật: Viêm gan.\nDa: Phát ban, ngứa, mày đay, viêm da, da khô, tăng tiết mồ hôi.\nCơ xương khớp: Thoái hóa khớp, đau cơ, đau lưng, đau cổ.\nThận và tiết niệu: Tiểu khó, đau thận.\nChung: Phù nề, suy nhược, mệt mỏi, phù mặt, đau ngực, sốt, đau, phù ngoại biên.\nHiếm gặp, ADR < 1/1000\nTâm thần: Lo âu.\nGan mật: Chức năng gan bất thường, vàng da ứ mật.\nDa: Phản ứng nhạy cảm với ánh sáng.\nChưa rõ\nNhiễm trùng: Viêm ruột kết màng giả.\nMáu và hệ bạch huyết: Giảm tiểu cầu trong máu, thiếu máu do tan huyết.\nHệ thống miễn dịch: Phản ứng quá mẫn.\nTâm thần: Tâm trạng lo lắng, mê sảng, ảo giác.\nHệ thống thần kinh: Ngất, co giật, giảm cảm giác, mất khứu giác, mất vị giác, loạn khướu, nhược cơ năng.\nTai: suy giảm khả năng nghe bao gồm điếc và/ hoặc ù tai.\nTim: Loạn nhịp tim bao gồm nhịp tim thất trái, kéo dài khoảng QT điện tâm đồ.\nMạch: Giảm huyết áp.\nDạ dày ruột: Viêm tuyến tụy, lưỡi bị đổi màu.\nGan, ống gan: Suy gan (hiếm khi dẫn đến trường hợp tử vong), viêm gan siêu vi, hoại tử gan.\nDa và cấu trúc mô dưới da: Hội chứng Steven-Johnson, hoại tử biểu bì, hồng ban đa dạng.\nCơ xương và mô liên kết: Đau khớp.\nThận và tiết niệu: Suy thận cấp, viêm thận kẽ.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu: Nổi mẩn nghiêm trọng hay sưng phù, viêm họng, sốt, khó nuốt hoặc khó thở.\nThông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glazi 250mg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với azithromycin, erythromycin, bất kỳ kháng sinh nhóm macrolid hoặc ketolid hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCũng như các kháng sinh nhóm macrolid, azithromycin có thể gây phản ứng dị ứng nghiêm trọng như phù thần kinh mạch.\nKéo dài khoảng QT có nguy cơ gây loạn nhịp tim khi điều trị với các macrolid, bao gồm azithromycin. Do đó, các trường hợp sau đây có thể dẫn đến tăng nguy cơ loạn nhịp thất (có thể dẫn đến tim ngưng hoạt động), nên thận trọng khi dùng azithromycin ở những bệnh nhân có tình trạng co thắt tim (đặc biệt là phụ nữ và người cao tuổi), như các trường hợp sau:\nCó dữ liệu cho thấy bệnh nhân bị kéo dài khoảng QT hoặc do bẩm sinh.\nBệnh nhân đang được điều trị với các thuốc khác gây kéo dài khoảng QT như thuốc chống loạn nhịp tim nhóm IA (quinidin và procainamid) và nhóm III (dofetilide, amiodaron và sotalol), cisaprid và terfenadin, thuốc chống loạn thần như pimozide, thuốc chống trầm cảm như citalopram và fluoroquinolon như moxifloxacin và levofloxacin.\nRối loạn điện giải, đặc biệt trường hợp hạ kali huyết và hạ magnesi huyết. Bệnh nhân có nhịp tim chậm, rối loạn nhịp tim hoặc suy tim nặng.\nAzithromycin thải trừ chủ yếu qua gan, vì vậy nên thận trọng khi sử dụng azithromycin ở những bệnh nhân bị bệnh gan nặng. Các trường hợp viêm gan bạo phát có thể dẫn đến suy gan đe dọa tính mạng đã được báo cáo với azithromycin.\nTrong trường hợp có dấu hiệu và triệu chứng rối loạn chức năng gan, như chứng suy nhược phát triển nhanh liên quan đến vàng da, nước tiểu sẫm màu, nguy cơ chảy máu hoặc bệnh não gan, cần phải tiến hành các xét nghiệm chức năng gan. Ngừng sử dụng azithromycin nếu xuất hiện rối loạn chức năng gan.\nCác rối loạn chức năng gan, viêm gan, vàng da tắc mật, hoại tử gan và suy thận đã được báo cáo và gây tử vong trong một số trường hợp. Ngừng sử dụng azithromycin nếu có dấu hiệu và triệu chứng viêm gan.\nỞ bệnh nhân dùng các dẫn xuất nấm cựa gà, khả năng ngộ độc nấm cựa gà gia tăng khi dùng chung với một vài kháng sinh nhóm macrolid. Không có số liệu về khả năng tương tác giữa nấm cựa gà và azithromycin. Tuy nhiên, do khả năng ngộ độc nấm cựa gà trên lý thuyết, không nên dùng đồng thời hai thuốc này.\nTiêu chảy liên quan tới Clostridium difficile (CDAD) đã được báo cáo với hầu hết kháng sinh, kể cả azithromycin, ở mức độ từ tiêu chảy nhẹ đến viêm đại tràng đe dọa tính mạng. Azithromycin có thể làm trầm trọng thêm bệnh nhược cơ, do đó nên dùng thuốc thận trọng ở những bệnh nhân bị nhược cơ.\nDo nguy cơ kéo dài khoảng QT, loạn nhịp và xoắn đỉnh, nên thận trọng khi dùng azithromycin ở bệnh nhân có khoảng QT kéo dài bẩm sinh hoặc mắc phải, hoặc khi dùng phối hợp với thuốc gây kéo dài khoảng QT.\nTheo dõi các dấu hiệu bội nhiễm bởi các vi khuẩn không nhạy cảm với thuốc kể cả nấm. Tăng 33% sự tiếp xúc của azithromycin lên cơ thể ở những bệnh nhân bị suy thận nặng (GFR < 10 ml/phút).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng cho thấy azithromycin ảnh hưởng lên khả năng lái xe và vận hành máy móc của bệnh nhân. Tuy nhiên tác dụng phụ của thuốc có thể gây chóng mặt, co giật nên cần lưu ý khi lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng cho phụ nữ có thai:\nChưa có các nghiên cứu đầy đủ trên phụ nữ có thai, do vậy thuốc này chỉ dùng cho phụ nữ mang thai nếu thật cần thiết.\nSử dụng cho phụ nữ đang cho con bú:\nAzithromycin được báo cáo là bài tiết vào sữa mẹ, nhưng chưa có nghiên cứu lâm sàng đầy đủ và có đối chứng ở phụ nữ cho con bú về đặc tính động học azithromycin trong sữa mẹ.\nBởi vì không biết liệu azithromycin có gây tác dụng có hại trên trẻ bú mẹ hay không, nên ngừng cho con bú trong khi điều trị với azithromycin.\nTương tác thuốc\nThức ăn:\nThức ăn có thể cản trở hấp thu azithromycin.\nCác thuốc kháng acid:\nKhi cần thiết phải sử dụng, azithromycin chỉ được dùng ít nhất 1 giờ trước hoặc 2 giờ sau khi dùng các thuốc kháng acid.\nFluconazole có thể làm giảm nồng độ đỉnh (Cmax) của azithromycin khoảng 18%.\nNelfinavir có thể làm tăng nồng độ của azithromycin.\nCimetidin\n: Dược động học của azithromycin không bị ảnh hưởng nếu uống một liều cimetidin trước khi sử dụng azithromycin 2 giờ.\nDẫn chất nấm cựa gà:\nKhông sử dụng đồng thời azithromycin với các dẫn chất nấm cựa gà vì có khả năng ngộ độc.\nDigoxin:\nDùng đồng thời azithromycin và digoxin làm tăng nồng độ huyết thanh của digoxin. Vì vậy, cần đánh giá nồng độ digoxin huyết thanh khi dùng đồng thời 2 thuốc này. Thuốc chống đông đường uống: Dùng đồng thời azithromycin và thuốc chống đông đường uống có thể làm tăng tác dụng chống đông. Nên theo dõi thời gian prothrombin khi dùng đồng thời 2 thuốc này.\nCyclosporin:\nAzithromycin có thể làm giảm chuyển hóa của cyclosporin, vì vậy cần theo dõi nồng độ và điều chỉnh liều dùng của cyclosporin cho thích hợp.\nTheophylin:\nChưa thấy bất kỳ ảnh hưởng nào đến dược động học khi 2 thuốc azithromycin và theophylin cùng được sử dụng ở những người tình nguyện khoẻ mạnh, nhưng nói chung nên theo dõi nồng độ theophylin khi cùng sử dụng 2 thuốc này cho người bệnh. Astemizol, alfentanil: Cần thận trọng khi dùng đồng thời astemizol, alfentanil với azithromycin bởi vì đã được biết nồng độ của các thuốc này tăng lên khi dùng đồng thời với erythromycin.\nAtorvastatin:\nGlobin cơ niệu kịch phát đã được báo cáo ở bệnh nhân dùng azithromycin với statin.\nCisaprid:\nCisaprid được chuyển hóa ở gan bởi hệ enzym CYP3A4. Bởi vì các macrolid ức chế enzym này, nên dùng đồng thời với cisaprid có thể làm kéo dài khoảng QT, loạn nhịp thất và xoắn đỉnh.\nZidovudine:\nDùng liều đơn 1000mg và liều đa 1200mg hoặc 600mg azithromycin có ảnh hưởng nhẹ đến dược động học trong huyết tương và sự bài tiết của zidovudin hoặc quá trình chuyển hóa glucuronic. Tuy nhiên, dùng azithromycin làm tăng nồng độ zidovudin phosphoryl, chất chuyển hóa có hoạt tính trên lâm sàng, trong tế bào máu ngoại vi. Ảnh hưởng trên lâm sàng của tương tác này chưa rõ ràng, nhưng có thể mang lại lợi ích cho bệnh nhân.\nRifabutin:\nSử dụng đồng thời azithromycin và rifabutin không ảnh hưởng đến nồng độ của thuốc trong huyết tương. Mặc dù có sự giảm bạch cầu trung tính liên quan đến sử dụng rifabutin, nhưng nguyên nhân liên quan đến việc sử dụng kết hợp với azithromycin thì chưa được thiết lập.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}