{
    "describe": "Thương hiệu:\nAbbott\nThuốc Glocip 500 Glomed điều trị nhiễm khuẩn (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-21273-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCiprofloxacin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM GLOMED VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlocip 500 là sản phẩm của Công ty Cổ phần Dược phẩm Glomed, có thành phần chính là Ciprofloxacin. Đây là thuốc được sử dụng để điều trị các nhiễm khuẩn có và không biến chứng do vi khuẩn nhạy cảm, dự phòng viêm màng não do não mô cầu và nhiễm khuẩn ở người suy giảm miễn dịch; dự phòng nhiễm khuẩn hậu phẫu; điều trị nhiễm khuẩn đường tiết niệu không phức tạp, đợt cấp của viêm phế quản mạn tính và viêm xoang cấp tính do vi khuẩn khi không còn lựa chọn điều trị thay thế.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glocip 500 Glomed\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Glocip 500 Glomed\nChỉ định\nGlocip 500 chỉ định điều trị trong các trường hợp sau:\nĐiều trị các nhiễm khuẩn có biến chứng và không biến chứng do các bệnh nguyên nhạy cảm với ciprofloxacin gây ra trên đường hô hấp, tai giữa và các xoang, mắt, thận, cơ quan sinh dục kể cả bệnh lậu, ổ bụng (như nhiễm khuẩn đường tiêu hóa hay đường mật, viêm phúc mạc), da và mô mềm, xương khớp, khoang miệng và răng; nhiễm khuẩn sản phụ khoa, nhiễm khuẩn huyết.\nDự phòng bệnh viêm màng não cầu khuẩn và nhiễm khuẩn ở người suy giảm miễn dịch, dự phòng nhiễm trùng do phẫu thuật.\nNhiễm khuẩn đường tiết niệu phức tạp.\nNhiễm khuẩn đường tiết niệu không phức tạp: Do kháng sinh fluoroquinolon, trong đó có Glocip 500 liên quan đến phản ứng có hại nghiêm trọng và nhiễm khuẩn đường tiết niệu không phức tạp ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Glocip 500 cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: Do kháng sinh fluoroquinolon, trong đó có Glocip 500 liên quan đến phản ứng có hại nghiêm trọng và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Glocip 500 cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tính do vi khuẩn: Do kháng sinh fluoroquinolon, trong đó có Glocip 500 liên quan đến phản ứng có hại nghiêm trọng và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Glocip 500 cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nDược lực học\nCiprofloxacin là thuốc kháng sinh bán tổng hợp, có phổ kháng khuẩn rộng, thuộc nhóm quinolon. Ciprofloxacin tác động bằng cách ức chế enzym DNA girase nên ngăn cản sự sao chép chromosom, khiến vi khuẩn không sinh sản được.\nCiprofloxacin có tác dụng tốt với các vi khuẩn kháng lại kháng sinh thuộc các nhóm khác(aminoglycosid, cephalosporin, tetracyclin, penicilin...).\nPhổ kháng khuẩn:\nVi khuẩn Gram âm hiếu khí, kể cả Pseudomonas và Enterobacter đều nhạy cảm với thuốc.\nCác vi khuẩn gây bệnh đường ruột như Salmonella, Shigella, Yersina và Vibrio cholerae thường nhạy cảm cao với thuốc.\nVi khuẩn gây bệnh đường hô hấp như Haemophilus và Legionella thường nhạy cảm, Mycoplasma và Chlamydia chỉ nhạy cảm vừa phải với thuốc.\nNeisseria thường rất nhạy cảm với thuốc.\nVi khuẩn Gram dương hiếu khí (các chủng Enterococcus, Staphylococcus, Streptococcus, Listeria monocytogenes...) kém nhạy cảm hơn.\nCiprofloxacin không có tác dụng trên phần lớn các vi khuẩn kỵ khí.\nCiprofloxacin vẫn có tác dụng cao đối với Salmonella typhi (100%), Shigella flexneri (100%). Các vi khuẩn đang tăng kháng ciprofloxacin gồm có Staphylococcus aureus kháng ciprofloxacin với tỉ lệ 20,6%, Escherichia coli kháng ciprofloxacin với tỉ lệ 27,8% và S. pneumoniae kháng ciprofloxacin với tỉ lệ 30%.\nDược động học\nCiprofloxacin hấp thu nhanh và dễ dàng qua đường tiêu hóa. Thức ăn có thể làm chậm hấp thu thuốc nhưng không đáng kể. Sinh khả dụng đường uống khoảng 70% và nồng độ đỉnh trong huyết tương khoảng 2,5 microgram/ml đạt được trong vòng 1-2 giờ sau khi uống một liều 500 mg. Nửa đời trong huyết tương khoảng 3,5 - 4,5 giờ.\nThời gian này dài hơn ở người suy thận và người già.\nKhoảng 20 - 40% ciprofloxacin gắn kết với protein huyết tương. Thuốc được phân bố rộng khắp cơ thể và thâm nhập tốt vào các mô. Nồng độ thuốc trong mô thường cao hơn nồng độ trong huyết tương, đặc biệt ở tuyến tiền liệt. Ciprofloxacin hiện diện dưới dạng có hoạt tính trong nước bọt, nước mũi và dịch tiết phế quản, màng nhầy các xoang, đờm, dịch ổ bụng, mật và dịch tiết tuyến tiền liệt. Ciprofloxacin còn được tìm thấy ở phổi, da, mỡ, cơ, sụn, và xương. Thuốc qua được dịch não tủy, nhưng nồng độ thuốc chỉ bằng 10% nồng độ trong huyết tương trong trường hợp màng não bị viêm. Ciprofloxacin đi qua nhau thai và hiện diện trong sữa mẹ. Thuốc đạt nồng độ cao trong mật.\nKhoảng 40 - 50% liều uống được đào thải dưới dạng không đổi qua nước tiểu nhờ lọc ở cầu thận và bài tiết chủ động ở ống thận, khoảng 15% bài tiết dưới dạng chuyển hóa. Ngoài ra, ciprofloxacin còn được thải trừ theo con đường chuyển hóa ở gan, bài xuất qua mật, và thải qua niêm mạc vào trong lòng ruột. Thuốc được đào thải hết trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc Glocip 500 Glomed\nCách dùng\nGlocip 500 dạng viên nén dùng đường uống. Uống thuốc với một ly nước đầy, có thể uống lúc đói hoặc no, không uống chung với thuốc kháng acid chứa nhôm và magnesi.\nLiều dùng\nNgười lớn\nCác nhiễm khuẩn trên đường hô hấp, tai giữa và các xoang, mắt, thận, ổ bụng, da và mô mềm, xương khớp, khoang miệng và răng; nhiễm khuẩn sản phụ khoa: 1 viên/lần x 2 lần/ngày.\nDự phòng nhiễm khuẩn: 1 viên/lần x 2 lần/ngày.\nBệnh lậu không biến chứng: 1 viên liều duy nhất/ngày.\nCác nhiễm khuẩn nặng như nhiễm khuẩn huyết, viêm tủy xương: Uống 1 - 1,5 viên/lần x 2 lần/ngày.\nNhiễm khuẩn đường tiết niệu phức tạp: 1 viên/lần x 2 lần/ngày\nNhiễm khuẩn đường tiết niệu không phức tạp: ½ viên/lần x 2 lần/ngày.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: 1 viên/lần x 2 lần/ngày.\nViêm xoang cấp tính do vi khuẩn: 1 viên/lần x 2 lần/ngày.\nBệnh nhân suy thận và suy gan: Cần phải giảm liều ở người bị suy giảm chức năng thận hay chức năng gan. Trong trường hợp người bị suy chức năng thận, nếu dùng liều thấp thì không cần giảm liều; nếu dùng liều cao thì phải điều chỉnh liều dựa vào độ thanh thải creatinin.\nĐộ thanh thải creatlnin (ml/phút/1,73 m2)\nGợi ý điểu chỉnh liều lượng\n31 60 (creatinin huyết thanh: 120 - 170 micromol/lit)\nLiều 500 mg/lần x 2 lần/ngày\n≤ 30 (creatinin huyết thanh: >175 micromol/lit)\nLiều 500 mg/lần x 1 lần/ngày\nLiệu pháp Glocip 500 liên tục 7 ngày trong điều trị nhiễm khuẩn thận và đường tiểu. Đối với nhiễm khuẩn do liên cầu nhạy cảm, thời gian điều trị tối thiểu 10 ngày. Thời gian điều trị cho những nhiễm khuẩn khác từ 7 đến 14 ngày. Viêm tủy xương được điều trị trong 2 tháng Nên điều trị tiếp tục ít nhất 72 giờ sau khi có cải thiện về lâm sàng và về vi khuẩn học.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nĐộc tính trên thận có hồi phục được ghi nhận ở một vài bệnh nhân trong trường hợp quá liều cấp.\nXử trí:\nGây nôn hoặc rửa dạ dày nhằm loại thuốc ra khỏi cơ thể.\nCần theo dõi người bệnh và điều trị hỗ trợ như kiểm tra chức năng thận, cho uống chế phẩm kháng acid chứa nhôm, magnesi hay calci để làm giảm hấp thu ciprofloxacin. Cần duy trì bù đủ dịch cho bệnh nhân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Glocip 500 thường gặp các tác dụng không mong muốn (ADR) như:\ntiêu chảy\nTrên dạ dày 0 ruột: Buồn nôn,\nnhức đầu\nTrên thần kinh trung ương: Chóng mặt,\nToàn thân: Nhức đầu, sốt do thuốc, phản ứng phản vệ hoặc dạng phản vệ.\nTrên da: Ngứa, nổi mề đay, phù mạch, nổi ban đỏ, viêm tĩnh mạch nông.\nTim mạch: Nhịp tim nhanh.\nChuyển hóa: Tăng tạm thời nồng độ các transaminase, creatinin, bilirubin và phosphatase kiềm trong máu.\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu lympho, thiếu máu, giảm tiểu cầu, thiếu máu tan máu.\nCơ: Ðau cơ, viêm gân.\nsuy thận cấp\nTiết niệu: Có tinh thể niệu khi nước tiểu kiềm tính, huyết niệu,\nHướng dẫn cách xử trí ADR:\nÐể tránh có tinh thể niệu, duy trì đủ lượng nước uống vào, tránh làm nước tiểu quá kiềm.\nNếu bị tiêu chảy nặng và kéo dài trong và sau khi điều trị, người bệnh có thể đã bị rối loạn nặng ở ruột (viêm đại tràng màng giả). Cần ngừng ciprofloxacin và thay bằng một kháng sinh khác thích hợp (ví dụ vancomycin).\nNếu có bất kỳ dấu hiệu nào về tác dụng phụ cần ngừng dùng ciprofloxacin và người bệnh cần phải được điều trị tại một cơ sở y tế mặc dù các tác dụng phụ này thường nhẹ hoặc vừa và sẽ mau hết khi ngừng dùng ciprofloxacin.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glocip 500 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với ciprofloxacin, acid nalidixic và các quinolon khác.\nPhụ nữ có thai hoặc đang cho con bú, trẻ em và trẻ vị thành niên.\nThận trọng khi sử dụng\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gần, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nSử dụng thận trọng ở những bệnh nhân có tiền sử động kinh, rối loạn hệ thần kinh trung ương, suy gan, suy thận, nhược cơ, thiếu hụt glucose-6-phosphat dehydrogenase và người già.\nỞ những bệnh nhân suy thận: Điều chỉnh liều dựa vào độ thanh thải creatinin.\nDùng ciprofloxacin dài ngày có thể làm các vi khuẩn không nhạy cảm với thuốc phát triển quá mức.\nSử dụng cho trẻ nhỏ và trẻ đang lớn: Vì ciprofloxacin gây thoái hóa các khớp mang trọng lượng cơ thể ở động vật chưa trưởng thành, nên dùng thuốc thận trọng ở những bệnh nhân này.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nSử dụng cho phụ nữ có thai:\nChỉ nên dùng ciprofloxacin cho người mang thai trong những trường hợp nhiễm khuẩn nặng mà không có kháng sinh khác thay thế, buộc phải dùng tới fluoroquinolon.\nSử dụng cho phụ nữ đang cho con bú:\nCiprofloxacin bài tiết trong sữa mẹ. Do khả năng xảy ra tác dụng ngoại ý của ciprofloxacin trên trẻ bú mẹ, nên quyết định ngưng cho trẻ bú hoặc ngưng thuốc tùy vào tầm quan trọng của thuốc đối với người mẹ.\nẢnh hưởng của thuốc trên người lái xe và vận hành máy móc\nCiprofloxacin có thể gây chóng mặt, nhức đầu, cần thận trọng khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nCác thuốc kháng acid chứa nhôm và magnesi, chế phẩm chứa sắt và sucralfat làm giảm hấp thu ciprofloxacin. Probenecid ngăn cản bài tiết ciprofloxacin. Thuốc kháng viêm không steroid có thể làm tăng tác dụng phụ của ciprofloxacin.\nCiprofloxacin có thể làm tăng nồng độ theophylin trong huyết thanh và làm tăng tác dụng chống đông máu của warfarin.\nGia tăng thoáng qua creatinin huyết thanh khi dùng đồng thời với cyclosporin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}