{
    "describe": "Thương hiệu:\nAbbott\nViên nén Glogyl Glomed điều trị nhiễm khuẩn răng miệng cấp tính, mạn tính (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSpiramycin\nMetronidazole\n,\nNhà sản xuất\nCông ty TNHH Abbott Healthcare Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlogyl là sản phẩm của Công ty TNHH Dược phẩm Glomed dùng điều trị nhiễm khuẩn răng miệng cấp tính, mạn tính hoặc tái phát, đặc biệt là áp-xe răng, viêm nướu, viêm miệng, viêm nha chu, viêm tuyến mang tai, viêm dưới hàm và phòng ngừa nhiễm khuẩn răng miệng sau phẫu thuật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Glogyl\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpiramycin\n750000iu\nMetronidazole\n125mg",
    "usage": "Công dụng của Viên nén Glogyl\nChỉ định\nGlogyl\nchỉ định điều trị trong các trường hợp sau:\nNhiễm khuẩn răng miệng\náp-xe răng\nviêm nha chu\ncấp tính, mạn tính hoặc tái phát, đặc biệt là\nPhòng ngừa nhiễm khuẩn răng miệng sau phẫu thuật.\nDược lực học\nNhóm dược lý: Kháng sinh kết hợp, điều trị nhiễm khuẩn toàn thân.\nMã ATC: J01RA04\nvi khuẩn kỵ khí\nGlogyl là thuốc phối hợp spiramycin và metronidazol, có tác dụng hiệp lực chống lại các\nkháng sinh nhóm macrolid\nSpiramycin là\nMetronidazol là một dẫn xuất thuộc nhóm 5-nitroimidazol có hoạt tính chống lại các vi khuẩn kỵ khí và động vật nguyên sinh.\nCơ chế tác dụng của metronidazol còn chưa thật rõ nhưng có thể liên quan đến sự can thiệp vào DNA bởi một chất chuyển hóa mà trong đó nhóm nitro của metronidazol bị khử. Chất chuyển hóa này tương tác với DNA làm phá hủy cấu trúc xoắn của DNA và từ đó ức chế tổng hợp protein và làm chết tế bào các vi khuẩn nhạy cảm.\nDược động học\nSpiramycin\nSpiramycin được hấp thu không hoàn toàn ở đường tiêu hóa. Với một liều uống 6 M.I.U, nồng độ đỉnh trong máu đạt được là 3,3 microgram/ml sau 1,5-3 giờ.\ndịch não tủy\nTỉ lệ gắn kết với protein huyết tương thấp (khoảng 10%). Spiramycin phân bố rộng khắp các mô như phổi, amidan, các xoang và xương. Thuốc đạt nồng độ cao và duy trì lâu dài trong các mô ngay cả khi nồng độ trong huyết tương giảm, nhưng ít khuếch tán vào trong\nNửa đời thải trừ khoảng 5-8 giờ. Spiramycin được chuyển hóa ở gan thành các chất chuyển hóa có hoạt tính; sau đó thải trừ chủ yếu ở mật và khoảng 10% thải trừ trong nước tiểu.\nMetronidazol\nMetronidazol được hấp thu dễ dàng và hầu như hoàn toàn sau khi uống. Nồng độ đỉnh trong huyết tương khoảng 6 mcg/ml và 12 mcg/ml thường đạt được trong vòng 1-2 giờ sau khi dùng các liều đơn tương ứng 250 mg và 500 mg. Tích lũy thuốc xảy ra kéo theo nồng độ của thuốc tăng khi dùng các liều lặp lại.\nMetronidazol phân bố rộng. Thuốc hầu như có mặt khắp các mô và dịch cơ thể bao gồm mật, xương, sữa mẹ, dịch não tủy, gan, nước bọt, và dịch tiết âm đạo. Thuốc cũng qua được nhau thai và thâm nhập nhanh chóng vào tuần hoàn thai nhi. Dưới 20% thuốc liên kết với protein huyết tương.\nMetronidazol bị chuyển hóa ở gan. Các chất chuyển hóa oxy hóa chủ yếu là 1-(2-hydroxyethyl)-2-hydroxymethyl-5-nitroimidazol (chất chuyển hóa dạng hydroxy), là chất có tác dụng kháng khuẩn và được phát hiện trong huyết tương và nước tiểu, và 2-methyl-5-nitroimidazol-1-acetic acid (chất chuyển hóa dạng acid), chất này hầu như không có tác dụng kháng khuẩn, và thường được phát hiện trong huyết tương nhưng không thải trừ trong nước tiểu. Một lượng nhỏ các chất chuyển hóa dạng khử, acetamid và acid N-(2-hydroxyethyl) oxamic (HOA), cũng được tìm thấy trong nước tiểu.\nNửa đời thải trừ của metronidazol là khoảng 8 giờ; nửa đời thải trừ của chất chuyển hóa dạng hydroxy dài hơn một chút. Nửa đời thải trừ của metronidazol dài hơn ở trẻ sơ sinh và bệnh nhân suy gan nặng. Một tỉ lệ lớn của liều dùng được bài tiết trong nước tiểu chủ yếu dưới dạng chất chuyển hóa; một lượng nhỏ xuất hiện trong phân.",
    "dosage": "Cách dùng Viên nén Glogyl\nCách dùng\nGlogyl dạng viên nén dùng đường uống. Uống trong bữa ăn.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn:\nDùng liều 4 - 6 viên/ngày, chia làm 2 - 3 lần. Trường hợp nặng, liều có thể tới 8 viên/ngày.\nTrẻ em:\nTrẻ em 6 - 10 tuổi: 2 viên/ngày, chia làm 2 lần.\nTrẻ em 10 - 15 tuổi: 3 viên/ngày, chia làm 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Thông tin về quá liều spiramycin ở người còn hạn chế. Các triệu chứng quá liều metronidazol đã được báo cáo bao gồm buồn nôn, nôn và mất điều hòa. Tác dụng độc thần kinh, gồm co giật và viêm dây thần kinh ngoại biên, đã được báo cáo sau 5 - 7 ngày dùng liều 6 - 10,4 g 2 ngày một lần.\nXử trí: Không có thuốc giải độc đặc hiệu trong trường hợp quá liều Glogyl. Do đó, bệnh nhân nên được điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Glogyl thường gặp các tác dụng không mong muốn (ADR) như:\nSpiramycin\nCác tác dụng không mong muốn thường gặp gồm nôn, buồn nôn, tiêu chảy, khó tiêu.\nchảy máu cam\nĐôi khi mệt mỏi,\nHiếm khi xảy ra phản ứng phản vệ, bội nhiễm do dùng spiramycin dài ngày.\nMetronidazol\nTác dụng không mong muốn của metronidazol thường phụ thuộc vào liều dùng. Tác dụng không mong muốn thường gặp nhất là các rối loạn tiêu hóa, đặc biệt là buồn nôn và có vị kim loại khó chịu. Nôn, và tiêu chảy hoặc táo bón thỉnh thoảng xảy ra.\ntiêu chảy\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu: nôn hoặc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glogyl chống chỉ định trong các trường hợp sau:\nerythromycin\nBệnh nhân có tiền sử quá mẫn với spiramycin,\nPhụ nữ đang cho con bú.\nTrẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nNên thận trọng khi sử dụng spiramycin cho người có rối loạn chức năng gan.\nBệnh thần kinh ngoại biên, co giật kiểu động kinh thoáng qua, và giảm bạch cầu thỉnh thoảng xảy ra khi dùng metronidazol liều cao hoặc kéo dài.\nNgười bệnh không nên uống rượu khi đang dùng metronidazol do có thể có phản ứng kiểu disulfiram.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng cho phụ nữ có thai:\nKhông có các nghiên cứu đầy đủ và có kiểm soát trên phụ nữ mang thai. Do các nghiên cứu về khả năng sinh sản ở động vật không luôn luôn dự đoán đáp ứng ở người, và do metronidazol gây ung thư cho các động vật loài gặm nhấm, không nên dùng Glogyl trong thời gian mang thai đặc biệt trong 3 tháng đầu thai kỳ.\nSử dụng cho phụ nữ đang cho con bú:\nDo spiramycin và metronidazol được bài tiết trong sữa mẹ, Glogyl không được khuyên dùng trong thời kỳ đang cho con bú.\nẢnh hưởng của thuốc lên khả năng điều khiển tàu xe và vận hành máy móc\nGlogyl không ảnh hưởng đến khả năng điều khiển tàu xe và vận hành máy móc.\nTương tác thuốc\nSpiramycin\nNồng độ levodopa trong huyết tương giảm khi dùng đồng thời với spiramycin.\nSpiramycin làm giảm tác dụng của thuốc uống ngừa thai.\nMetronidazol\nKhi uống cùng với rượu, metronidazol có thể gây phản ứng kiểu disulfiram ở một vài bệnh nhân. Loạn thần cấp hoặc lú lẫn đã xảy ra khi dùng chung metronidazol với disulfiram.\nNồng độ trong huyết tương của metronidazol bị giảm bởi phenobarbital, dẫn đến giảm hiệu lực của metronidazol.\nfluorouracil\nMetronidazol làm giảm chuyển hóa hoặc thải trừ của một vài thuốc gồm warfarin, phenytoin, lithi, ciclosporin, và\nCimetidin làm tăng nồng độ trong huyết tương của metronidazol và có thể làm tăng nguy cơ tác dụng ngoại ý lên thần kinh.\nMetronidazol làm tăng tác dụng của vecuronium.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}