{
    "describe": "Thương hiệu:\nDhg\nThuốc Hafixim 200 Tabs DHG Pharma điều trị các trường hợp nhiễm khuẩn (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCefixim\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hafixim 200 là sản phẩm của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là Cefixim. Đây là thuốc được sử dụng để điều trị các trường hợp nhiễm khuẩn do vi khuẩn nhạy cảm với cefixim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hafixim 200 Tabs\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixim\n200mg",
    "usage": "Công dụng của Thuốc Hafixim 200 Tabs\nChỉ định\nThuốc Hafixim 200\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị các trường hợp nhiễm khuẩn do vi khuẩn nhạy cảm với cefixim như sau:\nNhiễm khuẩn đường tiết niệu\nkhông biến chứng gây bởi E. coli hoặc Proteus mirabilis.\nViêm tai giữa gây bởi Haemophilus influenzae, Moraxella catarrhalis, Streptococcus pyogenes.\nViêm họng và amidan gây bởi Streptococcus pyogenes.\nViêm phế quản\ncấp và mạn tính gây bởi Streptococcus pneumonia hoặc Haemophilus influenzae hoặc Moraxella catarrhalis.\nBệnh lậu không biến chứng gây bởi Neisseria gonorrhoeae.\nDược lực học\nMã ATC: J01DD08.\nHafixim với thành phần hoạt chất chính là cefixim, kháng sinh cephalosporin thế hệ thứ 3, được dùng theo đường uống. Thuốc có tác dụng diệt khuẩn. Cơ chế diệt khuẩn của cefixim tương tự như của các cephalosporin khác: gắn vào các protein đích (protein gắn penicilin) gây ức chế quá trình tổng hợp mucopeptid ở vách tế bào vi khuẩn. Cơ chế kháng cefixim của vi khuẩn là giảm ái lực của cefixim đối với protein đích hoặc giảm tính thấm của màng tế bào vi khuẩn đối với thuốc.\ncefaclor\ncephradin\nCefixim có độ bền vững cao với sự thủy phân của beta-lactamase mã hóa bởi gen nằm trên plasmid và chromosom. Tính bền vững với beta-lactamase của cefixim cao hơn\nPhổ kháng khuẩn:\nVi khuẩn ưa khí Gram dương:\nCầu khuẩn ưa khí Gram dương: Streptococcus pyogenes (liên cầu khuẩn tán huyết beta nhóm A), S. agalactiae (liên cầu khuẩn nhóm B) và liên cầu khuẩn nhóm C, F và G; một số chủng S. pneumoniae tuy tác dụng kém hơn so với một vài cephalosporin uống khác (như cefdinir, cefpodoxim, cefprozil, cefuroxim); các chủng S. pneumoniae kháng penicilin được coi là kháng cefixim. Đa số liên cầu khuẩn nhóm D và S. viridans thường coi là kháng cefixim. Cefixim không có tác dụng in vitro đối với tụ cầu tiết hoặc không tiết penicilinase bao gồm Staphylococcus aureus, S.epidermidis và S. saprophyticus, Staphylococcus kháng methicilin. Trực khuẩn ưa khí Gram dương: Corynebacterium, Listeria monocytogenes thường kháng cefixim.\nVi khuẩn ưa khí Gram âm:\nCefixim có tác dụng đối với Neisseria meningitidis, N. gonorrhoeae tiết hoặc không tiết penicilinase. Thuốc cũng có tác dụng in vitro đối với N. gonorrhoeae kháng penicilin qua trung gian nhiễm sắc thể hoặc kháng tetracyclin qua trung gian plasmid.\nCefixim có tác dụng in vitro đối với đa số H. influenzae tiết hoặc không tiết beta-lactamase và H. parainfluenzae. Cefixim có tác dụng tốt hơn cefaclor, cephalexin, cefuroxim hoặc amoxicilin kết hợp với kali clavulanat đối với H. influenzae tiết beta-lactamase, nhưng tác dụng bằng hoặc kém hơn chút ít so với ciprofloxacin, ceftriaxon hoặc co-trimoxazol. Cefixim in vitro cũng có tác dụng đối với các chủng H. influenzae kháng nhiều thuốc (ampicilin, cloramphenicol, tetracyclin, co-trimoxazol, cefaclor và/ hoặc erythromycin). Tuy vậy, một số chủng H. influenzae không tiết beta-lactamase nhưng kháng ampicilin và cephalosporin thế hệ 2 cũng giảm nhạy cảm với cefixim.\nIn vitro, cefixim có tác dụng đối với đa số Moraxella catarrhalis, kể cả khi kháng ampicilin, cefaclor, cephalexin.\nIn vitro, cefixim có tác dụng đối với đa số Enterobacteriaceae quan trọng về lâm sàng. In vitro, cefixim có tác dụng đối với nhiều chủng E. coli, Citrobacter freundii, K. pneumoniae và P. mirabilis kháng các kháng sinh khác (aminoglycosid, tetracyclin, ampicilin, amoxicilin, cefaclor, cephalexin), Salmonella typhi kháng ampicilin, cloramphenicol và/ hoặc co-trimoxazol.\nNhiều chủng Pseudomonas kháng cefixim.\nVi khuẩn kỵ khí: Đa số các chủng Bacteroides fragilis, các Bacteroides spp. khác, đa số các chủng Clostridium (bao gồm C. difficile) kháng cefixim.\nChlamydia và Mycoplasma: Chlamydia trachomatis và Ureaplasma urealyticum kháng cefixim.\nXoắn khuẩn (Spirochetes): Cefixim có một vài tác dụng đối với Borrelia burgdorferi là nguyên nhân gây bệnh Lyme (nồng độ 0,8 microgam/ml).\nKháng thuốc:\nCefixim bền vững cao, không bị thủy phân do nhiều beta-lactamase qua trung gian plasmid và nhiễm sắc thể, nhưng thuốc bị thủy phân do một số beta-lactamase của Enterobacter; Klebsiella oxytoca, Proteus vulgaris và Pseudomonas cepacia, Citrobacter freundii, Enterobacter cloacae, Flavobacterium và Bacteroides fragilis.\nTụ cầu kháng cefixim là do thuốc có ái lực yếu đối với PBP (penicilin binding protein) của vi khuẩn. Enterococcus và Listeria monocytogenes kháng thuốc là do thuốc có ái lực kém đối với các PBP của vi khuẩn. Citrobacter freundii và Enterobacter kháng cefixim là do các yếu tố ngăn cản thuốc thấm vào vi khuẩn và do tiết ra các beta-lactamase. Pseudomonas và Acinetobacter kháng thuốc là do các yếu tố thấm qua màng tế bào vi khuẩn.\nCefixim kích thích sản xuất beta-lactamase ở một số chủng Morganella morganii, nhưng thuốc vẫn tác dụng in vitro đối với các chủng đó sau khi giải phóng các beta-lactamase đó.\nMột số cephalosporin thế hệ 3 vẫn còn có tác dụng với Staphylococci, cefixim thường không có tác dụng trên các vi khuẩn này. Cefixim không có hoạt tính in vitro trên Staphylococci (tiết hoặc không tiết beta-lactamase) như Staphylococcus aureus, S. epidermidis, S. saprophyticus. Giống như các cephalosporin khác, cefixim không có hoạt tính trên Staphylococci kháng oxacilin (kháng methicilin). Hầu hết các chủng Staphylococci, Enterococci và Listeria spp. không còn nhạy cảm với cefixim. Enterobacter spp., Pseudomonas aeruginosa và Bacteroides spp. đã kháng cefixim. Cefixim có hoạt tính in vitro hạn chế trên các vi khuẩn kỵ khí; hầu hết các chủng Clostridia (gồm C. difficile) đã kháng thuốc.\nCác vi khuẩn ưa khí Gram âm như Achromobacter xylosoxidans và Flavobacterium meningosepticum đã kháng cefixim.\nVới Chlamydia và Mycoplasma: Cefixim không có hoạt tính với Chlamydia trachomatis và Ureaplasma urealyticum.\nDược động học\nSau khi uống liều đơn cefixim, 30 - 50% liều được hấp thu qua đường tiêu hóa, bất kể uống trước hoặc sau bữa ăn, tuy tốc độ hấp thu có thể giảm khi uống cùng bữa ăn. Thuốc ở dạng hỗn dịch uống được hấp thu tốt hơn dạng viên. Sự hấp thu thuốc tương đối chậm. Khi uống liều đơn cefixim, nồng độ đỉnh trong huyết tương đạt khoảng 2 - 3 microgam/ml (đối với liều 200 mg), 3,7 - 4,6 microgam/ml (đối với liều 400 mg) và đạt sau khi uống 2 - 6 giờ. Cefixim không tích lũy trong huyết thanh hoặc nước tiểu ở người có chức năng thận bình thường sau khi uống nhiều liều, ngày uống 1 - 2 lần/ ngày. Thời gian bán thải thường khoảng 3 đến 4 giờ và có thể kéo dài khi bị suy thận. Khoảng 65% cefixim trong máu gắn với protein huyết tương. Nửa đời huyết thanh của cefixim không phụ thuộc vào dạng thuốc và không phụ thuộc vào liều.\ntuyến tiền liệt\nThông tin về sự phân bố của cefixim trong các mô và dịch của cơ thể còn hạn chế. Sau khi uống, thuốc được phân bố vào mật, đờm, amidan, niêm mạc xoang hàm, mủ tai giữa, dịch vết bỏng, dịch",
    "dosage": "Cách dùng Thuốc Hafixim 200 Tabs\nCách dùng\nUống trước hoặc sau bữa ăn đều được.\nUống nguyên viên hoặc bẻ đôi. Không nên nhai, nghiền hoặc hòa tan trong nước.\nLiều dùng\nViêm tai giữa\nThời gian điều trị thông thường là 7 ngày, có thể tới 14 ngày nếu cần.\nNgười lớn và trẻ em trên 12 tuổi hoặc trẻ em cân nặng trên 45 kg: 400 mg/ ngày, có thể dùng 1 lần trong ngày hoặc chia làm 2 lần, mỗi lần cách nhau 12 giờ.\nHiệu quả và an toàn của cefixim ở trẻ dưới 6 tháng tuổi chưa được xác lập.\nBệnh lậu\nkhông biến chứng do Neisseria gonorrhoeae: Uống liều duy nhất 400 mg.\nĐiều chỉnh liều khi có suy thận: Không cần điều chỉnh liều với người bệnh có độ thanh thải creatinin > 60 ml/ phút. Người lớn có độ thanh thải creatinin 21 - 60 ml/ phút dùng liều 300 mg/ ngày, nếu độ thanh thải creatinin < 20 ml/ phút dùng liều cefixim 200 mg/ ngày.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có kinh nghiệm quá liều với cefixim.\nPhản ứng phụ ở liều đến 2 g ở những người bình thường không khác biệt so với những người được điều trị với liều khuyến cáo. Cefixim không được loại bỏ khỏi tuần hoàn với số lượng đáng kể do chạy thận.\nDo không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hafixim có thể gặp các tác dụng không mong muốn (ADR) như:\nRối loạn huyết học: Tăng bạch cầu ưa eosin, giảm bạch cầu hạt, giảm bạch cầu, giảm bạch cầu trung tính, thiếu máu tán huyết, giảm tiểu cầu, tăng tiểu cầu.\nRối loạn tiêu hóa\n: Đau bụng, tiêu chảy, khó tiêu, đầy hơi, buồn nôn, nôn.\nRối loạn gan, mật: Vàng da.\nNhiễm khuẩn: Viêm đại tràng giả mạc.\nRối loạn sinh hóa: Tăng AST, ALT, bilirubin, urê máu, creatinin máu.\nRối loạn hệ thần kinh: Chóng mặt, đau đầu.\nRối loạn đường hô hấp: Khó thở.\nRối loạn thận và tiết niệu: Suy thận cấp.\nRối loạn toàn thân và tại chỗ: Phản ứng phản vệ, phản ứng giống bệnh huyết thanh, hội chứng phát ban do thuốc (DRESS), ngứa, phát ban, sốt do thuốc, đau khớp, hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc, phù mạch, mày đay, sốt, phù mặt, ngứa bộ phận sinh dục, viêm âm đạo.\nHướng dẫn cách xử trí ADR:\nNếu quá mẫn xảy ra, nên ngừng thuốc; trường hợp quá mẫn nặng, cần điều trị hỗ trợ (dùng epinephrin, thở oxygen, kháng histamin, corticosteroid).\nviêm đại tràng màng giả\nKhi bị tiêu chảy do C. difficile và\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hafixim chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân có tiền sử mẫn cảm với kháng sinh cephalosporin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCác phản ứng xảy ra trên da như hoại tử thượng bì nhiễm độc, hội chứng Stevens - Johnson, hồng ban đa dạng bao gồm cả phản vệ, nên ngưng dùng cefixim và điều trị bằng các biện pháp thích hợp.\nĐối với người bệnh có tiền sử dị ứng với penicilin và cephalosporin.\nThận trọng đối với người bệnh thiếu máu tan máu.\nsuy thận\nCần phải giảm liều đối với người\nĐối với trẻ em dưới 6 tháng tuổi, cho đến nay chưa có dữ liệu về độ an toàn và hiệu lực của cefixim.\nCần thận trọng khi dùng cefixim ở người có tiền sử bệnh đường tiêu hóa và viêm đại tràng, nhất là khi dùng kéo dài, vì có thể có nguy cơ làm phát triển quá mức các vi khuẩn kháng thuốc, đặc biệt là Clostridium difficile ở ruột làm tiêu chảy nặng, cần phải ngừng thuốc và điều trị bằng các kháng sinh khác (metronidazol, vancomycin,…). Ngoài ra, tiêu chảy trong 1 - 2 ngày đầu chủ yếu là do thuốc, nếu nhẹ không cần ngừng thuốc. Cefixim còn làm thay đổi vi khuẩn chí ở ruột.\nĐối với người cao tuổi: Không cần điều chỉnh liều, trừ khi có suy giảm chức năng thận (độ thanh thải creatinin < 60 ml/ phút).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo thuốc có thể gây đau đầu, chóng mặt nên thận trọng khi vận hành máy móc, đang lái tàu xe, người làm việc trên cao và các trường hợp khác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông thấy có bằng chứng về tác hại của cefixim đối với bào thai, vì vậy chỉ sử dụng cefixim cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa có báo cáo cefixim có được phân bố vào sữa mẹ hay không, vì vậy nên cân nhắc việc ngừng cho con bú trong thời gian người mẹ dùng thuốc.\nTương tác thuốc\nProbenecid\nlàm tăng nồng độ đỉnh và AUC của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nCefixim làm tăng tác dụng của thuốc kháng đông (warfarin) và làm tăng nồng độ carbamazepin trong máu khi sử dụng đồng thời.\nXét nghiệm glucose trong nước tiểu bằng Clinitest, dung dịch Benedict, dung dịch Fehling có thể cho kết quả dương tính giả khi bệnh nhân dùng cefixim.\nXét nghiệm Coombs có thể cho kết quả dương tính giả trong quá trình điều trị với cefixim.\nNifedipin khi uống cùng cefixim làm tăng sinh khả dụng của cefixim biểu hiện bằng tăng nồng độ đỉnh và AUC.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}