{
    "describe": "Thương hiệu:\nDhg\nBột Hafixim 100 Kids DHG điều trị nhiễm khuẩn (24 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 24 Gói x 1.5g\nThành phần\nCefixime\nChỉ định\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nThương hàn\nViêm phế quản mạn tính\nLỵ trực trùng do Shigella dysenteriae\n,\nChống chỉ định\nDị ứng thuốc, Sốc phản vệ\nNhà sản xuất\nDƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHafixim 100 Kid (Cefixim) của Công ty Cổ phần Dược Hậu Giang có thành phần chính cefixim. Đây là thuốc dùng để điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm.\nHafixim 100 Kid (Cefixim) có dạng bột màu trắng đến trắng ngà, khô rời, mùi thơm.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột Hafixim 100 Kids\nThành phần cho 1.5g\nThông tin thành phần\nHàm lượng\nCefixime\n100mg",
    "usage": "Công dụng của Bột Hafixim 100 Kids\nChỉ định\nThuốc Hafixim 100 Kid (Cefixim) được chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn do các vi khuẩn nhạy cảm, bao gồm:\nViêm tai giữa\nHaemophilus influenzae, Moraxella catarrhalis, Streptococcus pyogenes.\ngây bởi\nStreptococcus pyogenes.\nViêm họng và amidan gây bởi\nStreptococcus pneumonia\nHaemophilus influenzae\nMoraxella catarrhalis.\nViêm phế quản cấp và đợt cấp của viêm phế quản mạn gây bởi\nViêm phổi mắc phải tại cộng đồng thể nhẹ và vừa.\nE. coli\nProteus mirabilis.\nEnterobacteriaceae\nNhiễm khuẩn đường tiết niệu không biến chứng gây bởi\nBệnh lậu\nNeisseria gonorrhoeae,\nSalmonella typhi,\nShigella\nkhông biến chứng gây bởi\nCần phân lập vi khuẩn và làm kháng sinh đồ. Có thể dùng kháng sinh trước khi có kết quả kháng sinh đồ nếu có nghi ngờ tác nhân gây bệnh, nhưng ngay khi có kết quả kháng sinh đồ cần điều chỉnh theo kết quả đó.\nDược lực học\nHafixim 100 Kids với thành phần hoạt chất chính là cefixim, kháng sinh cephalosporin thế hệ thứ 3, được dùng theo đường uống. Thuốc có tác dụng diệt khuẩn. Cơ chế diệt khuẩn của cefixim tương tự như của các cephalosporin khác: Gắn vào các protein đích (protein gắn penicilin) gây ức chế quá trình tổng hợp mucopeptid ở vách tế bào vi khuẩn. Cơ chế kháng cefixim của vi khuẩn là giảm ái lực của cefixim đối với protein đích hoặc giảm tính thấm của màng tế bào vi khuẩn đối với thuốc.\nCefixim có độ bền vững cao với sự thủy phân của beta-lactamase mã hóa bởi gen nằm trên plasmid và chromosom. Tính bền vững với beta-lactamase của cefixim cao hơn cefaclor, cefoxitin, cefuroxim, cephalexin, cephradin.\nCefixim có tác dụng cả in vitro và trên lâm sàng với hầu hết các chủng của các vi khuẩn sau đây:\nVi khuẩn Gram - dương: Streptococcus pneumonia, Streptococcus pyogenes.\nVi khuẩn Gram - âm: Haemophilus influenzae (tiết hoặc không tiết beta-lactamase), Moraxella catarrhalis (đa số tiết beta-lactamase), Escherichia coli, Proteus mirabilis, Neisseria gonorrhoeae (tiết hoặc không tiết penicilinase).\nCefixim còn có tác dụng in vitro với đa số các chủng của các vi khuẩn sau, tuy nhiên hiệu quả lâm sàng chưa được xác minh:\nVi khuẩn Gram - dương: Streptococcus agalactiae.\nVi khuẩn Gram - âm: Haemophilus parainfluenzae (tiết hoặc không tiết beta-lactamase), Proteus vulgaris, Klebsiella pneumoniae, Klebsiella oxytoca, Pasteurella multocida, Providencia spp, Salmonella spp, Shigella spp, Citrobacter amalonaticus, Citrobacter diversus, Serratia marcescens.\nCefixim không có hoạt tính đối với Enterococcus, Staphylococcus, Pseudomonas aeruginosa và hầu hết các chủng Bacteroides và Clostridia.\nDược động học\nSau khi uống liều đơn cefixim, 30 - 50% liều được hấp thu qua đường tiêu hóa, bất kể uống trước hoặc sau bữa ăn. Thời gian bán thải thường khoảng 3 đến 4 giờ và có thể kéo dài khi bị suy thận. Khoảng 65% cefixim trong máu gắn với protein huyết tương. Cefixim qua được nhau thai.\nThuốc có thể đạt nồng độ tương đối cao ở mật và nước tiểu. Khoảng 20% liều uống được đào thải ở dạng không biến đổi ra nước tiểu trong vòng 24 giờ. Có tới 60% liều uống đào thải không qua thận. Thuốc không loại được bằng thẩm phân máu.",
    "dosage": "Cách dùng Bột Hafixim 100 Kids\nCách dùng\nHòa thuốc với lượng nước vừa đủ (khoảng 5 - 10ml nước cho 1 gói), khuấy đều trước khi uống.\nUống trước hoặc sau bữa ăn đều được. Uống ngay sau khi đã pha thành hỗn dịch uống.\nLiều dùng\nStreptococcus\nThời gian điều trị tùy thuộc loại nhiễm khuẩn, nên kéo dài thêm 48 - 72 giờ sau khi các triệu chứng nhiễm khuẩn đã hết. Thời gian điều trị thông thường là 5 - 10 ngày (nếu do\nHiệu quả và an toàn của cefixim ở trẻ dưới 6 tháng tuổi chưa được xác lập.\nTrẻ em trên 6 tháng đến 12 tuổi\nDùng 8mg/kg trọng lượng cơ thể/ngày, có thể dùng 1 lần trong ngày hoặc chia làm 2 lần, mỗi lần cách nhau 12 giờ.\nNgười lớn và trẻ em trên 12 tuổi\nDùng 400mg/ngày, có thể dùng 1 lần trong ngày hoặc chia làm 2 lần, mỗi lần cách nhau 12 giờ.\nBệnh lậu không biến chứng do Neisseria gonorrhoeae (kể cả những chủng tiết beta-lactamase)\nUống liều duy nhất 400mg.\nLiều cao hơn 800mg cũng được dùng để điều trị bệnh lậu.\nĐiều chỉnh liều khi có suy thận\nNgười lớn có độ thanh thải creatinin 21 - 60ml/phút dùng liều cefixim 300mg/ngày, nếu độ thanh thải creatinin < 20 ml/phút dùng liều 200mg/ngày.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều cefixim có thể có triệu chứng co giật. Do không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng. Khi có triệu chứng quá liều, phải ngừng thuốc ngay và xử trí như sau: Rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Do thuốc không loại được bằng thẩm phân máu nên không chạy thận nhân tạo hay lọc màng bụng.\nLàm gì khi quên 1 liều?\nUống liều tiếp theo như hướng dẫn. Không sử dụng thêm thuốc để bù lại liều đã quên để tránh quá liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hafixim 100 Kid (Cefixim), bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\ntiêu chảy\nbuồn nôn\nTiêu hóa: Rối loạn tiêu hóa như\nHệ thần kinh: Nhức đầu, chóng mặt, bồn chồn, mất ngủ, mệt mỏi.\nmày đay\nQuá mẫn: Ban đỏ,\nÍt gặp\nClostridium difficile\nTiêu hóa: Tiêu chảy nặng do\nToàn thân: Phản vệ, phù mạch, hội chứng Stevens - Johnson, hồng ban đa dạng, hoại tử thượng bì nhiễm độc.\nHuyết học: Giảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua, giảm nồng độ hemoglobin và hematocrit.\nGan: Viêm gan và vàng da, tăng tạm thời AST, ALT, phosphatase kiềm, bilirubin và LDH.\nThận: Suy thận cấp, tăng nitrogen phi protein huyết và nồng độ creatinin huyết tương tạm thời.\nCandida\nTrường hợp khác: Viêm và nhiễm nấm\nHiếm gặp\nHuyết học: Thời gian prothrombin kéo dài.\nToàn thân: Co giật.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hafixim 100 Kid (Cefixim) chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân có tiền sử mẫn cảm với các kháng sinh betalactam.\nThận trọng khi sử dụng\nCác phản ứng xảy ra trên da như hoại tử thượng bì nhiễm độc, hội chứng Stevens - Johnson, hồng ban đa dạng bao gồm cả phản vệ, nên ngưng dùng cefixim và điều trị bằng các biện pháp thích hợp.\nĐối với người bệnh có tiền sử dị ứng với penicilin và cephalosporin.\nThận trọng đối với người bệnh thiếu máu tan máu.\nCần phải giảm liều đối với người suy thận, bao gồm cả những người bệnh đang lọc máu ngoài thận do nồng độ cefixim trong huyết tương ở người bệnh suy thận cao hơn và kéo dài hơn so với những người bệnh có chức năng thận bình thường.\nĐối với trẻ em dưới 6 tháng tuổi, cho đến nay chưa có dữ liệu về độ an toàn và hiệu lực của cefixim.\nClostridium difficile\nCần thận trọng khi dùng cefixim ở người có tiền sử bệnh đường tiêu hóa và viêm đại tràng, nhất là khi dùng kéo dài, vì có thể có nguy cơ làm phát triển quá mức các vi khuẩn kháng thuốc, đặc biệt là\nĐối với người cao tuổi: Không cần điều chỉnh liều, trừ khi có suy giảm chức năng thận (độ thanh thải creatinin < 60ml/phút).\nKhả năng lái xe và vận hành máy móc\nThận trọng khi vận hành máy móc, đang lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nKhông thấy có bằng chứng về tác hại của cefixim đối với bào thai, vì vậy chỉ sử dụng cefixim cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa có báo cáo cefixim có được phân bố vào sữa mẹ hay không, vì vậy nên cân nhắc việc ngừng cho con bú trong thời gian người mẹ dùng thuốc.\nTương tác thuốc\nProbenecid làm tăng nồng độ đỉnh và AUC của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nCefixim làm tăng tác dụng của thuốc kháng đông (warfarin) và làm tăng nồng độ carbamazepin trong máu khi sử dụng đồng thời.\nXét nghiệm glucose trong nước tiểu bằng Clinitest, dung dịch Benedict, dung dịch Fehling có thể cho kết quả dương tính giả khi bệnh nhân dùng cefixim.\nXét nghiệm Coombs có thể cho kết quả dương tính giả trong quá trình điều trị với cefixim.\nNifedipin khi uống cùng cefixim làm tăng sinh khả dụng của cefixim biểu hiện bằng tăng nồng độ đỉnh và AUC.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}