{
    "describe": "Thương hiệu:\nDhg\nBột Hafixim 50 Kids DHG điều trị nhiễm khuẩn (24 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 24 gói\nThành phần\nCefixim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nLậu\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHafixim 50 Kids được sản xuất bởi Công ty Cổ phần Dược Hậu Giang, với thành phần chính Cefixime, là thuốc dùng để điều trị các bệnh nhiễm khuẩn như viêm tai giữa, viêm phế quản cấp và đợt cấp của viêm phế quản mạn, viêm phổi cộng đồng thể nhẹ và vừa, nhiễm khuẩn đường tiết niệu không hoặc có biến chứng, bệnh lậu.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột Hafixim 50 Kids\nThành phần cho 0.75g\nThông tin thành phần\nHàm lượng\nCefixim\n50mg",
    "usage": "Công dụng của Bột Hafixim 50 Kids\nChỉ định\nThuốc Hafixim 50 Kids được chỉ định dùng trong các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm sau:\nviêm tai giữa\nHaemophilus influenzae, Moraxella catarrhalis, Streptococcus pyogenes;\nviêm họng\nStreptococcus pyogenes.\nÐiều trị\nStreptococcus pneumonia\nHaemophilus influenzae\nMoraxella catarrhalis.\nĐiều trị viêm phế quản cấp và đợt cấp của viêm phế quản mạn gây bởi\nviêm phổi\nĐiều trị\nE. coli\nProteus mirabilis.\nĐiều trị nhiễm khuẩn đường tiết niệu không biến chứng gây bởi\nEnterobacteriaceae\nĐiều trị một số trường hợp viêm thận – bể thận và nhiễm khuẩn đường tiết niệu có biến chứng do các\nNeisseria gonorrhoeae\nSalmonella typhi\nShigella\nĐiều trị bệnh lậu không biến chứng gây bởi\nDược lực học\nHafixim 50 Kids với thành phần hoạt chất chính là cefixime, là kháng sinh cephalosporin thế hệ thứ 3, được dùng theo đường uống. Thuốc có tác dụng diệt khuẩn. Cơ chế diệt khuẩn của cefixime tương tự như của các cephalosporin khác: gắn vào các protein đích (protein gắn penicillin) gây ức chế quá trình tổng hợp mucopeptide ở vách tế bào vi khuẩn. Cơ chế kháng cefixime của vi khuẩn là giảm ái lực của cefixime đối với protein đích hoặc giảm tính thấm của màng tế bào vi khuẩn đối với thuốc.\nCefixime\ncó độ bền vững cao với sự thủy phân của beta-lactamase mã hóa bởi gen nằm trên plasmid và chromosome. Tính bền vững với beta-lactamase của cefixime cao hơn cefaclor, cefoxitin, cefuroxime, cephalexin, cephradin.\nCefixime có tác dụng cả in vitro và trên lâm sàng với hầu hết các chủng của các vi khuẩn sau đây:\nStreptococcus pneumoniae, Streptococcus pyogenes.\nVi khuẩn gram dương:\nHaemophilus influenzae\nMoraxella catarrhalis\nEscherichia coli, Proteus mirabilis, Neisseria gonorrhoeae\nVi khuẩn gram âm:\nCefixime còn có tác dụng in vitro với đa số các chủng vi khuẩn sau, tuy nhiên hiệu quả lâm sàng chưa được xác minh:\nStreptococcus agalatiae.\nVi khuẩn gram dương:\nHaemophilus parainfluenzae\nProteus vulgaris, Klebsiella pneumoniae, Klebsiella oxytoca, Pasteurella multocida, Providencia spp, Salmonella spp, Shigella spp, Citrobacter amalonaticus, Citrobacter diversus, Serratica marcescens.\nVi khuẩn gram âm:\nEnterococcus, Staphylococcus, Pseudomonas aeruginosa\nBacteroides\nClostridia.\nCefixime không có hoạt tính đối với\nDược động học\nHấp thu:\nSau khi uống liều đơn cefixime, 30–50% liều được hấp thu qua đường tiêu hóa, bất kể uống trước hoặc sau bữa ăn.\nPhân bố:\nKhoảng 65% cefixime trong máu gắn với protein huyết tương. Cefixime qua được nhau thai. Thuốc có thể đạt nồng độ tương đối cao ở mật và nước tiểu.\nThải trừ:\nThời gian bán thải thường khoảng 3–4 giờ và có thể kéo dài khi bị suy thận. Khoảng 20% liều uống được đào thải ở dạng không biến đổi ra nước tiểu trong vòng 24 giờ. Có tới 60% liều uống đào thải không qua thận. Thuốc không loại được bằng thẩm phân máu.",
    "dosage": "Cách dùng Bột Hafixim 50 Kids\nCách dùng\nThuốc dùng đường uống. Hòa thuốc với lượng nước vừa đủ (khoảng 5–10 mL nước cho 1 gói), khuấy đều trước khi uống. Uống trước hoặc sau bữa ăn.\nLiều dùng\nStreptococcus\nThời gian điều trị tùy thuộc loại nhiễm khuẩn, nên kéo dài thêm 48–72 giờ sau khi các triệu chứng nhiễm khuẩn đã hết. Thời gian điều trị thông thường là 5–10 ngày (nếu do\nHiệu quả và an toàn của cefixime ở trẻ dưới 6 tháng tuổi chưa được thiết lập.\nTrẻ em trên 6 tháng đến 12 tuổi: 8 mg/kg/ngày, có thể dùng 1 lần/ngày hoặc chia làm 2 lần, mỗi lần cách nhau 12 giờ.\nNgười lớn và trẻ em trên 12 tuổi: 400 mg/ngày, có thể dùng 1 lần trong ngày hoặc chia làm 2 lần, mỗi lần cách nhau 12 giờ. Đối với đối tượng này nên sử dụng dạng bào chế có hàm lượng phù hợp.\nNeisseria gonorrhoeae\nBệnh lậu không biến chứng do\nĐiều chỉnh liều khi có suy thận: Người lớn có độ thanh thải creatinine 21–60 mL/phút dùng liều cefixime 300 mg/ngày, nếu độ thanh thải creatinine < 20 mL/phút dùng liều cefixime 200 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng.\nKhi có triệu chứng quá liều, phải ngừng thuốc ngay và xử trí như sau: Rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Do thuốc không loại được bằng thẩm phân máu nên không chạy thận nhân tạo hay lọc màng bụng.\nLàm gì khi quên 1 liều?\nUống liều tiếp theo như hướng dẫn. Không sử dụng thêm thuốc để bù lại liều đã quên để tránh quá liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hafixim 50 Kids, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100:\nRối loạn tiêu hóa\nTiêu hoá:\nNhức đầu\nThần kinh:\nQuá mẫn: Ban đỏ, mày đay.\nÍt gặp, 1/1000 < ADR < 1/100:\nTiêu chảy\nClostridioides difficile\nTiêu hóa:\nToàn thân: Phản vệ, phù mạch, hội chứng Stevens–Johnson, hồng ban đa dạng, hoại tử thượng bì nhiễm độc.\nHuyết học: Giảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua; giảm nồng độ hemoglobin và hematocrit.\nGan: Viêm gan và vàng da, tăng tạm thời AST, ALT, phosphatase kiềm, bilirubin và LDH.\nSuy thận cấp\nThận:\nCandida\nViêm và nhiễm nấm\nHiếm gặp, 1/10000 < ADR < 1/1000:\nHuyết học: Kéo dài thời gian prothrombin.\nToàn thân: Co giật.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Hafixim 50 Kids chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân có tiền sử mẫn cảm với các kháng sinh beta-lactam.\nThận trọng khi sử dụng\nCác phản ứng xảy ra trên da như hoại tử thượng bì nhiễm độc, hội chứng Stevens–Johnson, hồng ban đa dạng bao gồm cả phản vệ, nên ngưng dùng cefixime và điều trị bằng các biện pháp thích hợp.\nThận trọng đối với người bệnh có tiền sử dị ứng với penicillin và cephalosporin.\nThận trọng đối với người bệnh thiếu máu tán huyết.\nCần phải giảm liều đối với người suy thận, bao gồm cả những người bệnh đang lọc máu ngoài thận do nồng độ cefixime trong huyết tương ở người bệnh suy thận cao hơn và kéo dài hơn so với người bệnh có chức năng thận bình thường.\nĐối với trẻ em dưới 6 tháng tuổi, cho đến nay chưa có dữ liệu về độ an toàn và hiệu lực của cefixime.\nCần thận trọng khi dùng cefixime ở người có tiền sử bệnh đường tiêu hóa và viêm đại tràng, nhất là khi dùng kéo dài, vì có thể có nguy cơ làm phát triển quá mức các vi khuẩn kháng thuốc, đặc biệt là Clostridioides difficile ở ruột làm tiêu chảy nặng, cần phải ngừng thuốc và điều trị bằng các kháng sinh khác (metronidazole, vancomycin…). Ngoài ra, tiêu chảy trong 1–2 ngày đầu chủ yếu là do thuốc, nếu nhẹ không cần ngừng thuốc. Cefixime còn làm thay đổi vi khuẩn chí ở ruột.\nĐối với người cao tuổi: Không cần điều chỉnh liều, trừ khi có suy giảm chức năng thận (độ thanh thải creatinine < 60 mL/phút).\nKhả năng lái xe và vận hành máy móc\nThận trọng khi vận hành máy móc, đang lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nKhông thấy có bằng chứng về tác hại của cefixime đối với bào thai. Vì vậy chỉ sử dụng cefixime cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa có báo cáo cefixime có được phân bố vào sữa mẹ hay không. Vì vậy nên cân nhắc việc ngừng cho con bú trong thời gian người mẹ dùng thuốc.\nTương tác thuốc\nProbenecid làm tăng nồng độ đỉnh và AUC của cefixime, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\ncarbamazepine\nCefixim làm tăng tác dụng của thuốc kháng đông (warfarin) và làm tăng nồng độ\nXét nghiệm glucose trong nước tiểu bằng Clinitest, dung dịch Benedict, dung dịch Fehling có thể cho kết quả dương tính giả khi bệnh nhân dùng cefixime.\nXét nghiệm Coombs có thể cho kết quả dương tính giả trong quá trình điều trị với cefixime.\nNifedipine khi uống cùng cefixime làm tăng sinh khả dụng của cefixime biểu hiện bằng tăng nồng độ đỉnh và AUC.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}