{
    "describe": "Thương hiệu:\nDhg\nBột Hagimox 250 DHG điều trị nhiễm khuẩn (24 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 24 Gói x 1.5g\nThành phần\nAmoxicillin\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm bàng quang\nThương hàn\nBệnh Lyme\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hagimox là thuốc kháng sinh điều trị nhiễm khuẩn của Công ty cổ phần Dược Hậu Giang DHG có thành phần chính là Amoxiciliin. Hagimox được sử dụng điều trị nhiểm khuẩn trong các trường hợp như nhiễm khuẩn hô hấp trên, nhiễm khuẩn hô hấp dưới, nhiễm khuẩn tiết niệu…\nThuốc được bào chế dưới dạng viên nang cứng màu xám – vàng ngà, quy cách đóng gói hộp 10 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột Hagimox 250\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAmoxicillin\n250mg",
    "usage": "Công dụng của Bột Hagimox 250\nChỉ định\nThuốc Hagimox được chỉ định điều trị nhiễm khuẩn trong các trường hợp sau:\nNhiễm khuẩn đường hô hấp trên.\nH. influenzae\nNhiễm khuẩn đường hô hấp dưới do liên cầu khuẩn, phế cầu khuẩn, tụ cầu khuẩn không tiết penicilinase và\nNhiễm khuẩn đường tiết niệu không biến chứng.\nBệnh lậu\n.\nNhiễm khuẩn đường mật.\nE. coli\nNhiễm khuẩn da, cơ do liên cầu khuẩn, tụ cầu khuẩn,\nDược lực học\nHagimox 250 Caps với thành phần hoạt chất chính là amoxicilin, kháng sinh nhóm penicilin.\nAmoxicilin là aminopenicilin, bền trong môi trường acid, có phổ tác dụng rộng hơn benzylpenicilin, đặc biệt có tác dụng chống trực khuẩn Gram âm. Amoxicilin có tác dụng diệt khuẩn, do ức chế sinh tổng hợp mucopeptid của thành tế bào vi khuẩn.\nH. influenzae\nDiplococcus pneumoniae\nN. gonorrheae\nE. coli\nProteus mirabilis\nAmoxicilin có hoạt tính với phần lớn các loại vi khuẩn Gram âm và Gram dương như: Liên cầu khuẩn, tụ cầu khuẩn không tạo penicilinase,\nKlebsiella\nEnterobacter\nAmoxicilin không có hoạt tính với những vi khuẩn tiết penicilinase, đặc biệt các tụ cầu kháng methicilin, tất cả các chủng Pseudomonas và phần lớn các chủng\nEnterococcus faecalis\nSalmonella spp.\nShigella spp.\nE. coli\nAmoxicilin có tác dụng in vitro mạnh hơn ampicilin đối với\nDược động học\nHấp thu:\nAmoxicilin bền vững trong môi trường acid dịch vị. Hấp thu không bị ảnh hưởng bởi thức ăn, nhanh và hoàn toàn hơn qua đường tiêu hóa so với ampicilin.\nPhân bố:\nAmoxicilin phân bố nhanh vào hầu hết các mô và dịch trong cơ thể, trừ mô não và dịch não tủy, nhưng khi màng não bị viêm thì amoxicilin lại khuếch tán vào dễ dàng.\nChuyển hoá và thải trừ:\nThuốc chuyển hóa ở gan và thải trừ qua thận. Thời gian bán thải là 1,25 - 3 giờ.",
    "dosage": "Cách dùng Bột Hagimox 250\nCách dùng\nThuốc Hagimox uống trước hoặc sau bữa ăn đều được.\nLiều dùng\nNgười lớn và trẻ em trên 10 tuổi: Liều 500 mg (2 viên) x 3 lần/ngày.\nTrẻ em 5 - 10 tuổi: Liều 250 mg (1 viên) x 3 lần/ngày.\nLiều cao hơn, uống liều duy nhất hoặc trong các đợt ngắn, được dùng trong một vài bệnh:\nLiều 3 g, nhắc lại một lần nữa sau 8 giờ để điều trị áp-xe quanh răng hoặc nhắc lại sau 10 - 12 giờ để điều trị nhiễm khuẩn cấp đường tiết niệu không biến chứng.\nĐể dự phòng viêm màng trong tim ở người dễ mắc, cho liều duy nhất 3 g, cách 1 giờ trước khi làm thủ thuật như nhổ răng.\nDùng phác đồ liều cao 3 g amoxicilin 2 lần/ngày cho người bệnh nhiễm khuẩn đường hô hấp nặng hoặc tái phát.\nNếu cần, trẻ em 3 - 10 tuổi viêm tai giữa có thể dùng liều 750 mg/lần, 2 lần mỗi ngày, trong 2 ngày.\nBệnh nhân suy thận:\nĐộ thanh thải Cl creatinin 10 ml/phút: 500 mg/12 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hagimox 250mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNgoại ban (3 - 10%), thường xuất hiện chậm, sau 7 ngày điều trị.\nÍt gặp, 1/1000 < ADR < 1/100\nBuồn nôn\ntiêu chảy\nmày đay\nhội chứng Stevens - Johnson\n, nôn,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hagimox 250 chống chỉ định trong các trường hợp người bệnh có tiền sử dị ứng với bất kỳ loại penicilin nào.\nThận trọng khi sử dụng\nPhải định kỳ kiểm tra chức năng gan, thận trong suốt quá trình điều trị dài ngày.\nCó thể xảy ra phản ứng quá mẫn trầm trọng ở những người bệnh có tiền sử dị ứng với penicilin hoặc các dị nguyên khác, nên cần phải điều tra kỹ tiền sử dị ứng với penicilin, cephalosporin và các dị nguyên khác.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens - Johnson, phải ngừng liệu pháp amoxicilin và điều trị cấp cứu bằng adrenalin, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicilin hoặc cephalosporin nữa.\nKhả năng lái xe và vận hành máy móc\nHiếm khi có tác động ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSử dụng an toàn amoxicilin trong thời kỳ mang thai chưa được xác định rõ ràng, chỉ sử dụng khi thật cần thiết. Tuy nhiên chưa có bằng chứng nào về tác dụng có hại cho thai nhi.\nThời kỳ cho con bú\nAmoxicilin bài tiết vào sữa mẹ, nên phải thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nNifedipin làm tăng hấp thu amoxicilin.\nKhi dùng allopurinol cùng với amoxicilin sẽ làm tăng khả năng phát ban của amoxicilin.\nProbenecid làm giảm sự bài tiết amoxicilin ở ống thận, có thể làm gia tăng nồng độ của amoxicilin trong máu gây độc tính.\nCó thể có sự đối kháng giữa chất diệt khuẩn amoxicilin và các chất kìm khuẩn như cloramphenicol, tetracyclin.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, tránh ẩm và ánh sáng, nhiệt độ dưới 30 ºC."
}