{
    "describe": "Thương hiệu:\nDhg\nThuốc Haginat 250 DHG điều trị nhiễm khuẩn (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 5 viên\nThành phần\nCefuroxim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Haginat 250 mg dạng viên nén dài bao phim của Công ty Cổ phần Dược Hậu Giang. Thuốc có thành phần chính là Cefuroxim Axetil. Haginat là thuốc dùng để điều trị nhiễm khuẩn đường hô hấp trên và dưới (viêm tai giữa, viêm xoang, nhiễm trùng răng miệng, viêm amidan, viêm họng hầu, viêm phổi, viêm phế quản cấp và những đợt cấp của viêm phế quản mạn tính), nhiễm khuẩn đường tiết niệu, sinh dục, nhiễm khuẩn da và mô mềm (nhọt, mủ da, chốc lở).\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Haginat 250\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n250mg",
    "usage": "Công dụng của Thuốc Haginat 250\nChỉ định\nThuốc Haginat 250mg được chỉ định dùng trong các trường hợp điều trị nhiễm khuẩn do vi khuẩn nhạy cảm trong các trường hợp:\nViêm tai giữa\nviêm xoang\nviêm phổi\nNhiễm khuẩn đường hô hấp trên và dưới bao gồm:\nViêm bàng quang\nbệnh lậu\nNhiễm khuẩn đường tiết niệu, sinh dục:\nNhiễm khuẩn da và mô mềm: Nhọt, mủ da, chốc lở.\nDược lực học\nHaginat với thành phần hoạt chất chính là Cefuroxim, kháng sinh nhóm Cephalosporin thế hệ thứ 2, được sử dụng dưới dạng tiền chất Cefuroxim Axetil.\nThuốc tác động bằng cách ức chế tổng hợp màng tế bào vi khuẩn. Tác dụng diệt khuẩn của Cefuroxim rất hữu hiệu và đặc trưng trên nhiều tác nhân gây bệnh thông thường, kể cả các chủng tiết Beta-lactamase/Cephalosporinase của cả vi khuẩn Gram dương và Gram âm, đặc biệt Cefuroxim rất bền với nhiều Enzym Beta-lactamase của vi khuẩn Gram âm.\nCefuroxim có hoạt tính kháng cầu khuẩn Gram dương và Gram âm ưa khí và kỵ khí, kể cả hầu hết các chủng Staphylococcus tiết Penicilinase, và có hoạt tính kháng vi khuẩn đường ruột Gram âm. Cefuroxim có hoạt lực cao, vì vậy có nồng độ ức chế tối thiểu (MIC) thấp đối với các chủng Streptococcus (nhóm A,B,C và G), các chủng Gonococcus và Meningococcus. Ban đầu Cefuroxim vốn cũng có MIC thấp đối với các chủng Gonococcus, Moraxella catarrhalis, Haemophilus influenzae và Klebsiella spp. tiết Beta - lactamase. Nhưng hiện nay, ở Việt Nam nhiều vi khuẩn đã kháng Cefuroxim, nên MIC của thuốc đối với các chủng này đã thay đổi. Các chủng Enterobacter, Bacteroides fragilis và Proteus indol dương tính đã giảm độ nhạy cảm với Cefuroxim.\nCác chủng Clostridium difficile, Pseudomonas spp., Campylobacter spp., Acinetobacter calcoaceticus, Legionella spp. đều không nhạy cảm với Cefuroxim. Các chủng Staphylococcus aureus, Staphylococcus epidermidis kháng Methicilin đều kháng cả Cefuroxim. Listeria monocytogenes và đa số chủng Enterococcus cũng kháng Cefuroxim.\nDược động học\nSau khi uống, Cefuroxim axetil nhanh chóng hấp thu và thủy phân ở niêm mạc ruột thành Cefuroxim có hoạt tính và phân bố vào dịch ngoại bào.\nThuốc hấp thu tốt khi được uống ngay sau bữa ăn. Cefuroxim phân bố rộng khắp cơ thể, kể cả dịch màng phổi, đờm, xương, hoạt dịch và thủy dịch, đi qua hàng rào máu não khi màng não bị viêm. Thuốc qua nhau thai và có bài tiết qua sữa mẹ. Cefuroxim không bị chuyển hóa và được thải trừ ở dạng không biến đổi, khoảng 50% qua lọc cầu thận và khoảng 50% qua bài tiết ở ống thận. Thuốc đạt nồng độ cao trong nước tiểu. Cefuroxim chỉ thải trừ qua mật với lượng rất nhỏ.",
    "dosage": "Cách dùng Thuốc Haginat 250\nCách dùng\nĐiều trị với Cefuroxim Axetil bằng đường uống, nên uống thuốc liền sau bữa ăn. Cần dùng thuốc theo hết liệu trình 5 - 10 ngày, thường là 7 ngày.\nLiều dùng\nNgười lớn\nUống 250mg x 2 lần/ngày.\nTrong trường hợp nhiễm khuẩn nặng (viêm phế quản, viêm phổi): Uống 500mg x 2 lần/ngày.\nLậu không biến chứng: Uống liều duy nhất 1g.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn, thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Cefuroxim axetil vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nQuá liều cấp\nPhần lớn thuốc chỉ gây buồn nôn, nôn và tiêu chảy. Tuy nhiên, có thể gây phản ứng tăng kích thích thần kinh cơ và cơn co giật, nhất là ở người suy thận.\nXử trí quá liều\nBảo vệ đường hô hấp của người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Nếu phát triển các cơn co giật, ngừng ngay sử dụng thuốc, có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng. Thẩm tách máu có thể loại bỏ thuốc khỏi máu nhưng phần lớn việc điều trị là hỗ trợ hoặc giải quyết triệu chứng.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Haginat 250 mg, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nNhững tác dụng không mong muốn do Cefuroxim thường nhẹ và thoáng qua.\nThường gặp\nTiêu chảy\n.\nBan da dạng sần.\nÍt gặp\nnhiễm nấm Candida\nPhản ứng phản vệ,\nTăng bạch cầu ưa Eosin, giảm bạch cầu, giảm bạch cầu trung tính, thử nghiệm Coombs dương tính.\nBuồn nôn, nôn.\nmày đay\nNổi\nTăng Creatinin huyết thanh.\nHiếm gặp\nSốt.\nThiếu máu\ntan máu.\nViêm đại tràng màng giả.\nBan đỏ đa hình, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc.\nVàng da ứ mật, tăng nhẹ men gan AST và ALT.\nviêm thận kẽ\nNhiễm độc thận có tăng tạm thời urê huyết, Creatinin huyết,\nCơn co giật (nếu liều cao và suy thận), đau đầu, kích động.\nĐau khớp.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với các kháng sinh Cephalosporin.\nThận trọng khi dùng thuốc\nCần chú ý đặc biệt khi dùng cho bệnh nhân đã bị các phản ứng dị ứng với các Penicilin.\nLưu ý đến viêm đại tràng giả mạc ở các bệnh nhân bị tiêu chảy nặng trong hay sau khi dùng kháng sinh.\nThận trọng ở những bệnh nhân đang được điều trị đồng thời với thuốc lợi tiểu mạnh, bệnh nhân có tiền sử viêm đại tràng.\nChưa có kinh nghiệm sử dụng Cefuroxim cho trẻ sơ sinh dưới 3 tháng tuổi.\nKhả năng lái xe và vận hành máy móc\nHiếm khi có tác động ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nThuốc qua nhau thai thận trọng khi dùng cho đối tượng này. Nếu cần thiết sử dụng nên hỏi ý kiến bác sĩ để cân nhắc lợi ích và nguy cơ.\nThời kỳ cho con bú\nThuốc có bài tiết qua sữa mẹ, vì vậy nên thận trọng khi sử dụng cho đối tượng này. Nếu cần thiết sử dụng hãy hỏi ý kiến bác sĩ, dược sĩ để cân nhắc lợi ích của mẹ và nguy cơ của trẻ.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nChưa có kinh nghiệm sử dụng Cefuroxim cho trẻ sơ sinh dưới 3 tháng tuổi.\nTương tác thuốc\nCefuroxim\nThuốc Cephalosporin có thể tương tác với các thuốc: Tương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ, đặc biệt là: Nên dùng Cefuroxim cách ít nhất 2 giờ với các thuốc kháng acid hoặc ức chế H2 vì các thuốc này làm tăng pH dạ dày, giảm sinh khả dụng của Cefuroxim. Điều trị đồng thời\nThức ăn và rượu bia\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}