{
    "describe": "Thương hiệu:\nDhg\nCốm Haginat 125 DHG điều trị nhiễm khuẩn (24 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 24 Gói\nThành phần\nCefuroxim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nChốc lở\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nMang thai, Suy thận, Dị ứng thuốc\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHaginat 125mg của Công ty Cổ phần Dược Hậu Giang. Thuốc có thành phần chính là cefuroxim axetil.\nHaginat 125mg được dùng để điều trị nhiễm khuẩn do vi khuẩn nhạy cảm trong các trường hợp: Nhiễm khuẩn đường hô hấp trên và dưới, nhiễm khuẩn đường tiết niệu - sinh dục, nhiễm khuẩn da và mô mềm.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm Haginat 125\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefuroxim\n125mg",
    "usage": "Công dụng của Cốm Haginat 125\nChỉ định\nThuốc Haginat 125mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm khuẩn do vi khuẩn nhạy cảm trong các trường hợp:\nViêm tai giữa\nviêm amidan\nviêm phế quản mạn tính\nNhiễm khuẩn đường hô hấp trên và dưới bao gồm:\nViêm bàng quang\nNhiễm khuẩn đường tiết niệu - sinh dục:\nNhiễm khuẩn da và mô mềm: Nhọt, mủ da, chốc lở.\nDược lực học\ncephalosporinase\nHaginat 125mg với thành phần hoạt chất chính là cefuroxim, kháng sinh nhóm cephalosporin thế hệ thứ 2, được sử dụng dưới dạng tiền chất cefuroxim axetil. Thuốc tác động bằng cách ức chế tổng hợp màng tế bào vi khuẩn. Tác dụng diệt khuẩn của cefuroxim rất hữu hiệu và đặc trưng trên nhiều tác nhân gây bệnh thông thường, kể cả các chủng tiết beta-lactamase/\nStaphylococcus\nStreptococcus\nGonococcus\nMeningococcus\nGonococcus, Moraxella catarrhalis, Haemophilus influenzae\nKlebsiella spp.\nEnterobacter, Bacteroides fragilis và Proteus indol dương tính đã giảm độ nhạy cảm với cefuroxim. Các chủng Clostridium difficile, Pseudomonas spp., Campylobacter spp., Acinetobacter calcoaceticus, Legionella spp.\nStaphylococcus aureus, Staphylococcus epidermidis\nListeria monocytogenes\nEnterococcus\nCefuroxim có hoạt tính kháng cầu khuẩn Gram dương và Gram âm ưa khí và kỵ khí, kể cả hầu hết các chủng\nDược động học\nSau khi uống, cefuroxim axetil nhanh chóng hấp thu và thủy phân ở niêm mạc ruột thành cefuroxim có hoạt tính và phân bố vào dịch ngoại bào. Thuốc hấp thu tốt khi được uống ngay sau bữa ăn. Cefuroxim phân bố rộng khắp cơ thể, kể cả dịch màng phổi, đờm, xương, hoạt dịch và thủy dịch, đi qua hàng rào máu não khi màng - não bị viêm. Thuốc qua nhau thai và có bài tiết qua sữa mẹ. Cefuroxim không bị chuyển hóa và được thải trừ ở dạng không biến đổi, khoảng 50% qua lọc cầu thận và khoảng 50% qua bài tiết ở ống thận. Thuốc đạt nồng độ cao trong nước tiểu. Cefuroxim chỉ thải trừ qua mật với lượng rất nhỏ.",
    "dosage": "Cách dùng Cốm Haginat 125\nCách dùng\nThuốc dùng đường uống. Hòa thuốc với lượng nước vừa đủ (khoảng 5 - 10ml nước cho 1 gói), khuấy đều trước khi uống.\nLưu ý: Nên uống thuốc liền sau bữa ăn.\nLiều dùng\nCần dùng thuốc theo hết liệu trình 5 - 10 ngày, thường là 7 ngày.\nTrẻ em\nLiều thông thường 1 gói hoặc 10mg/kg thể trọng x 2 lần/ngày, tối đa 250mg/ngày.\nViêm tai giữa hay nhiễm trùng nặng ở trẻ em trên 2 tuổi\n2 gói hoặc 15mg/kg thể trọng x 2 lần/ngày, tối đa 500mg/ngày.\nTrẻ em từ 3 tháng đến 2 tuổi\n10mg/kg (tối đa 125mg/lần), 12 giờ một lần.\nTrẻ em từ 2 tuổi đến 12 tuổi\n15mg/kg (tối đa 250mg/lần), 12 giờ một lần.\nChưa có kinh nghiệm dùng cefuroxim ở trẻ dưới 3 tháng tuổi.\nĐối với bệnh nhân suy thận\nCefuroxim chủ yếu được bài tiết qua thận. Khuyến cáo giảm liều của cefuroxim để bù lại sự chậm thải trừ ở những bệnh nhân bị suy giảm chức năng thận rõ rệt. Cefuroxim được loại bỏ hiệu quả bằng cách lọc máu. Liều dùng khuyến cáo cho bệnh nhân suy thận như sau:\nĐộ thanh thải creatinin (ml/ phút)\nThời gian bán thải T1/2 (giờ)\nLiều dùng khuyến cáo\n≥ 30\n1,4 - 2,4\nKhông cần điều chỉnh liều (liều chuẩn từ 125 - 500mg/lần, 2 lần/ngày)\n10 - 29\n4,6\nLiều chuẩn theo từng cá thể mỗi 24 giờ\n< 10\n16,8\nLiều chuẩn theo từng cá thể mỗi 48 giờ\nBệnh nhân thẩm tách máu\n2 - 4\nLiều chuẩn theo từng cá thể nên được sử dụng tiếp tục sau mỗi lần lọc máu\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp\nPhần lớn thuốc chỉ gây buồn nôn, nôn và tiêu chảy. Tuy nhiên, có thể gây phản ứng tăng kích thích thần kinh cơ và cơn co giật, nhất là ở người suy thận.\nXử trí quá liều\nBảo vệ đường hô hấp của người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Nếu phát triển các cơn co giật, ngừng ngay sử dụng thuốc; có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng. Thẩm tách máu có thể loại bỏ thuốc khỏi máu nhưng phần lớn việc điều trị là hỗ trợ hoặc giải quyết triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Haginat 125mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng không mong muốn do cefuroxim thường nhẹ và thoáng qua.\nThường gặp\nTiêu chảy, ban da dạng sần.\nÍt gặp\nCandida\nPhản ứng phản vệ, nhiễm nấm\nHiếm gặp\nco giật\nSốt, thiếu máu tan máu. Viêm đại tràng màng giả. Ban đỏ đa hình, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc. Vàng da ứ mật, tăng nhẹ men gan AST và ALT. Nhiễm độc thận có tăng tạm thời urê huyết, creatinin huyết, viêm thận kẽ. Cơn\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Haginat 125mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với các kháng sinh cephalosporin.\nThận trọng khi sử dụng\nCần chú ý đặc biệt khi dùng cho bệnh nhân đã bị các phản ứng dị ứng với các penicillin.\nCefuroxim hiếm khi gây biến đổi chức năng thận, vẫn nên kiểm tra thận khi điều trị bằng cefuroxim, nhất là ở những bệnh nhân nặng đang dùng liều tối đa. Nên thận trọng khi cho bệnh nhân dùng đồng thời với các thuốc lợi tiểu mạnh, vì có thể có tác dụng bất lợi đến chức năng thận.\nCefuroxim chủ yếu được bài tiết qua thận. Khuyến cáo giảm liều của cefuroxim để bù lại sự chậm thải trừ ở những bệnh nhân bị suy giảm chức năng thận rõ rệt. Cefuroxim được loại bỏ hiệu quả bằng cách lọc máu.\nDùng cefuroxim dài ngày có thể làm các chủng không nhạy cảm phát triển quá mức. Cần theo dõi người bệnh cẩn thận. Nếu bị bội nhiễm nghiêm trọng trong khi điều trị, phải ngừng sử dụng thuốc.\nLưu ý đến viêm đại tràng giả mạc ở các bệnh nhân bị tiêu chảy nặng trong hay sau khi dùng kháng sinh. Thận trọng ở những bệnh nhân có tiền sử viêm đại tràng.\nChưa có kinh nghiệm sử dụng cefuroxim cho trẻ sơ sinh dưới 3 tháng tuổi.\nKhả năng lái xe và vận hành máy móc\nHiếm khi có tác động ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc qua nhau thai, thận trọng khi dùng cho đối tượng này.\nThời kỳ cho con bú\nThuốc có bài tiết qua sữa mẹ, thận trọng khi dùng cho đối tượng này.\nTương tác thuốc\nNên dùng cefuroxim cách ít nhất 2 giờ với các thuốc kháng acid hoặc ức chế H2 vì các thuốc này làm tăng pH dạ dày, giảm sinh khả dụng của cefuroxim. Điều trị đồng thời cefuroxim với aminoglycosid hay các thuốc lợi tiểu mạnh sẽ gây nhiễm độc thận. Probenecid làm chậm thải trừ cefuroxim ở thận, làm cho nồng độ cefuroxim trong huyết tương cao hơn và lưu lại lâu hơn.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}