{
    "describe": "Thương hiệu:\nDhg\nThuốc Hapenxin Capsules DHG điều trị nhiễm khuẩn (100 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-24611-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 100 viên\nThành phần\nCephalexin\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc, Sốc phản vệ\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHapenxin Capsules 500mg được sản xuất bởi công Công ty Cổ phần Dược Hậu Giang, thành phần chính là Cephalexin, là thuốc kháng sinh được chỉ định trong các trường hợp nhiễm khuẩn gây ra bởi vi khuẩn nhạy cảm, không chỉ định điều trị các nhiễm khuẩn nặng như nhiễm khuẩn đường hô hấp, tai mũi họng; nhiễm khuẩn da, mô mềm và xương; nhiễm khuẩn đường tiết niệu - sinh dục.\nHapenxin Capsules 500mg được bào chế dưới dạng viên nang cứng (xanh - tím), mỗi viên chứa Cephalexin monohydrat tương đương 500 mg cephalexin và được đóng gói theo quy cách: Hộp 10 vỉ x 10 viên nang cứng.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hapenxin Capsules\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCephalexin\n500mg",
    "usage": "Công dụng của Thuốc Hapenxin Capsules\nChỉ định\nThuốc Hapenxin Capsules 500mg được chỉ định dùng trong các trường hợp sau:\nCephalexin được chỉ định trong các trường hợp nhiễm khuẩn gây ra bởi vi khuẩn nhạy cảm, không chỉ định điều trị các nhiễm khuẩn nặng.\nViêm xoang\nviêm amiđan\nviêm tai giữa\nStreptococci\nNhiễm khuẩn đường hô hấp, tai mũi họng:\nNhiễm khuẩn da, mô mềm và xương.\nbệnh lậu\nNhiễm khuẩn đường tiết niệu - sinh dục: Viêm bàng quang,\nDự phòng: Nhiễm khuẩn đường niệu tái phát. Thay thế penicilin điều trị dự phòng cho bệnh nhân bị mắc bệnh tim phải điều trị răng.\nDược lực học\nStaphylococcus\nStaphylococcus aureus\nHapenxin với thành phần hoạt chất chính là cephalexin, kháng sinh nhóm cephalosporin thế hệ 1, có tác dụng diệt khuẩn bằng cách ức chế tổng hợp vỏ tế bào vi khuẩn. Cephalexin bền vững với penicilinase của\nStreptococcus\nStaphylococcus\nStreptococcus pneumoniae\nEscherichia coli, Proteus mirabilis;\nKlebsiella spp. Branhamella catarrhalis; Shigella. Haemophilus influenzae\nE.coli\nCephalexin có tác dụng in vitro trên các vi khuẩn sau:\nEnterococcus (Streptococcus faecalis)\nStaphylococcus\nEnterobacter spp., Pseudomonas aeruginosa, Bacteroides spp.,\nStaphylococcus\nHầu hết các chủng\nHiện nay đã xuất hiện nhiều chủng đề kháng với cephalexin nên khi sử dụng cần chú ý đến để kháng cục bộ tại địa phương.\nDược động học\nCephalexin hầu như được hấp thu hoàn toàn ở đường tiêu hóa và đạt nồng độ đỉnh trong huyết tương vào khoảng 18 mcg/ml sau một giờ với liều uống 500 mg. 15% liều cephalexin gắn kết với protein huyết tương. Thời gian bán thải là 0,5 -1,2 giờ nhưng dài hơn ở trẻ sơ sinh (5 giờ) và tăng khi chức năng thận suy giảm.\nCephalexin qua được nhau thai và bài tiết vào sữa mẹ với nồng độ thấp. Khoảng 80% liều dùng thải trừ ra nước tiểu ở dạng không đổi nên cephalexin còn được dùng dự phòng nhiễm khuẩn đường niệu tái phát.",
    "dosage": "Cách dùng Thuốc Hapenxin Capsules\nCách dùng\nThuốc dùng đường uống, trước bữa ăn. Cần dùng thuốc theo đúng liệu trình. Thời gian điểu trị nên kéo dài ít nhất từ 7-10 ngày.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\n500 mg (1 viên) x 4 lần/ngày, tùy theo mức độ nhiễm khuẩn. Liều có thể lên đến 1 g (2 viên) x 4 lần/ngày (liều 4 g/ngày). Trẻ em từ 7 - 12 tuổi: 1 - 2 viên x 2 lần/ngày.\nVới bệnh lậu, thường dùng liều duy nhất 3 g với 1 g probenecid cho nam hay 2 g với 0,5 g probenecid cho nữ.\nĐiều chỉnh liều khi có suy thận:\nĐộ thanh thải creatinin ≥ 50 ml/phút, creatinin huyết thanh ≤ 132 micromol/l, liều duy trì tối đa 1 g, 4 lần trong 24 giờ.\nĐộ thanh thải creatinin 49 - 20 ml/phút, creatinin huyết thanh 133 - 295 micromol/l, liều duy trì tối đa 1 g, 3 lần trong 24 giờ.\nĐộ thanh thải creatinin 19 - 10 ml/phút, creatinin huyết thanh 296 - 470 micromol/l, liều duy trì tối đa 500 mg, 3 lần trong 24 giờ.\nĐộ thanh thải creatinin ≤ 10 ml/phút, creatinin huyết thanh ≥ 471 micromol/l, liều duy trì tối đa 250 mg, 2 lần trong 24 giờ.\nHoặc theo sự chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện của quá liều:\nBuồn nôn, nôn, tiêu chảy, có thể gây quá mẫn thần kinh cơ và cơn động kinh, đặc biệt ở người bệnh bị suy thận.\nCách xử trí:\nBảo vệ đường hô hấp của người bệnh, hỗ trợ thông khí và truyền dịch. Cho uống than hoạt nhiều lần thay thế hoặc thêm vào việc rửa dạ dày. Cần bảo vệ đường hô hấp của người bệnh lúc đang rửa dạ dày hoặc đang dùng than hoạt.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hapenxin Capsules 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\nTiêu chảy\n, buồn nôn.\nÍt gặp:\nTăng bạch cầu ưa eosin.\nmày đay\nNổi ban,\nTăng transaminase gan có hồi phục.\nHiếm gặp:\nphản ứng phản vệ\nĐau đầu, chóng mặt,\nGiảm bạch cầu trung tính, giảm tiểu cầu.\nRối loạn tiêu hóa, viêm đại tràng giả mạc.\nHội chứng Stevens - Johnson, hồng ban đa dạng, hội chứng Lyell, phù Quincke.\nViêm gan, vàng da ứ mật.\nNgứa bộ phận sinh dục, viêm âm đạo, viêm thận kẽ có hồi phục.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hapenxin Capsules 500mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với cephalosporin. Có tiền sử sốc phản vệ do penicilin hoặc phản ứng nặng khác qua trung gian IgE.\nThận trọng khi sử dụng\nCephalexin thường được dung nạp tốt ngay cả ở người bệnh dị ứng với penicilin, tuy nhiên cũng có một số rất ít bị dị ứng chéo.\nCandida, Enterococcus, Clostridium difficile\nSử dụng cephalexin dài ngày có thể làm phát triển quá mức các vi khuẩn không nhạy cảm (ví dụ:\nPhải giảm liều khi có suy thận. Cephalexin có thể gây dương tính giả khi xét nghiệm glucose niệu bằng dung dịch Benedict, Fehling hay viên Clinitest; có thể gây dương tính thử nghiệm Coombs và ảnh hưởng đến việc định lượng creatinin bằng picrat kiềm.\nKhả năng lái xe và vận hành máy móc\nHiếm khi có tác động ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa thấy có dấu hiệu về độc tính cho thai và gây quái thai. Tuy nhiên chỉ nên dùng cephalexin cho người mang thai khi thật cần.\nThời kỳ cho con bú\nNồng độ cephalexin trong sữa mẹ rất thấp nhưng vẫn nên cân nhắc việc ngừng cho con bú trong thời gian người mẹ dùng thuốc.\nTương tác thuốc\nĐiều trị đồng thời cephalosporin liều cao và aminoglycosid hay với các thuốc lợi tiểu mạnh có thể gây hại chức năng thận. Cephalexin làm giảm tác dụng của estrogen. Cholestyramin gắn với cephalexin ở ruột làm chậm sự hấp thu của chúng. Probenecid làm tăng nồng độ trong huyết thanh và tăng thời gian bán thải của cephalexin.\nSử dụng kết hợp các thuốc cephalosporin và các thuốc chống đông đường uống có thể kéo dài thời gian prothrombin. Các tác dụng phụ tiềm năng có thể xảy ra khi dùng đồng thời cephalexin và metformin, vì vậy cần giám sát và điều chỉnh liều metformin.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}