{
    "describe": "Thương hiệu:\nZYDUS\nThuốc HCQ 200mg Zydus phòng ngừa hoặc điều trị sốt rét cấp tính (10 vỉ x 10 viên)\nDanh mục\nThuốc trị sốt rét\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nHydroxychloroquine sulfate\nNhà sản xuất\nZYDUS LIFESCIENCES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc HCQ là sản phẩm của Zydus Cadila, có thành phần chính là Hydroxychloroquine sulfate. Đây là thuốc được sử dụng để phòng ngừa hoặc điều trị sốt rét cấp tính do Plasmodium vivax, P.malariae, P.ovale và chủng P.falciparum nhạy cảm với thuốc; điều trị lupus ban đỏ (hệ thống và hình đĩa) và viêm khớp dạng thấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc HCQ 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydroxychloroquine sulfate\n200mg",
    "usage": "Công dụng của Thuốc HCQ 200mg\nChỉ định\nThuốc HCQ\nđược chỉ định dùng trong các trường hợp sau:\nsốt rét\nHydroxychloroquine sulfate được dùng phòng ngừa hoặc điều trị\nlupus ban đỏ\nThuốc HCQ 200mg cũng được dùng điều trị\nDược lực học\nHydroxychloroquine sulfate có tác dụng chống sốt rét và hiệu quả trong điều trị lupus ban đỏ (hệ thống hoặc hình đĩa mãn tính) và viêm khớp dạng thấp cấp hoặc mãn tính. Cơ chế tác dụng chính xác của thuốc chưa được biết.\nSốt rét:\nCũng giống như Chloroquine sulfate, Hydroxychloroquine sulfate có tác dụng tốt trên các thể hồng cầu của P. vivax, P. malariae và hầu hết các chủng P. falciparum (trừ thể giao tử).\nthuốc\nHydroxychloroquine sulfate không ngăn ngừa được tái phát ở bệnh nhân sốt rét do P. vivax, P. malariae do không có hiệu quả đối với thể ngoài hồng cầu của ký sinh trùng cũng như không có tác dụng phòng ngừa nhiễm P. vivax, P. malariae khi dùng dự phòng. Thuốc có hiệu quả tốt với vai trò là\nDược động học\nHydroxychloroquine được hấp thu nhanh chóng từ đường tiêu hoá. Thời gian để đạt nồng độ đỉnh trong huyết thanh là 1-3 giờ. Hydroxychloroquine tập trung ở gan, lá lách, thận, tim, phổi và não. Thuốc được chuyển hoá một phần qua gan thành các chất chuyển hoá de-ethyl có hoạt tính. Có khoảng 50% liều dùng của thuốc được đào thải qua nước tiểu dưới dạng chất chưa chuyển hoá. Thuốc được thải trừ rất chậm qua nước tiểu và có thể kéo dài đến hàng tháng hoặc hàng năm sau khi ngừng dùng thuốc. Thải trừ thuốc qua thận tăng lên khi nước tiểu bị acid hoá và giảm đi khi nước tiểu bị kiềm hoá. Thời gian bán thải của thuốc xấp xỉ 32 ngày.",
    "dosage": "Cách dùng Thuốc HCQ 200mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nMột viên nén hydroxychloroquine sulfate 200 mg tương đương với 155 mg hydroxychloroquine bazơ.\nSốt rét:\nPhòng ngừa:\nNgười lớn dùng 400 mg (tương ứng 310 mg bazơ) dùng vào một ngày cố định trong mỗi tuần.\nĐối với trẻ em và trẻ nhỏ, liều dùng hàng tuần là 5mg (dạng bazơ)/kg thể trọng, nhưng không vượt quá liều dùng người lớn.\nNếu có thể, bắt đầu dùng thuốc phòng ngừa 2 tuần trước khi đi vào vùng có nguy cơ mắc bệnh.\nTuy nhiên, nếu không có điều kiện, người lớn có thể dùng liều gấp đôi (liều tấn công) là 800mg (tương ứng 620 mg bazơ), hoặc trẻ em dùng liều 10 mg bazơ/kg thể trọng chia 2 lần cách nhau 6 giờ. Nên tiếp tục dùng thuốc phòng ngừa trong 8 tuần sau khi rời khỏi vùng có nguy cơ mắc bệnh.\nĐiều trị cơn sốt rét cấp tính:\nNgười lớn: liều ban đầu 800 mg (tương ứng 620 mg bazơ), tiếp theo 400 mg (tương ứng 310 mg bazơ) trong 6-8 giờ và 400 mg (tương ứng 310 mg bazơ) mỗi ngày trong 2 ngày kế tiếp (tổng cộng 2 g hydroxychloroquine sulfate hay 1,55 g bazơ). Cũng có thể dùng liều đơn 800 mg (tương ứng 620 mg bazơ).\nLiều dùng cho người lớn cũng có thể được tính dựa trên khối lượng cơ thể, cách tích này phù hợp hơn cho trẻ em và trẻ nhỏ. Tổng liều 25mg/kg thể trọng dùng trong 3 ngày như sau:\nLiều ban đầu: 10 mg bazơ/kg thể trọng (nhưng không vượt quá liều đơn 620 mg bazơ).\nLiều thứ hai: 5 mg bazơ/kg thể trọng (nhưng không vượt quá liều đơn 310 mg bazơ), uống sau liều thứ nhất 6 giờ.\nLiều thứ 3: 5 mg bazơ/kg thể trọng, uống sau liều thứ hai 18 giờ.\nLiều thứ 4: 5 mg bazơ/kg thể trọng, uống sau liều thứ ba 24 giờ.\nĐể điều trị triệt để sốt rét do P. vivax và P. malariae, cần sử dụng kết hợp với hợp chất 8-aminoquinoline.\nLupus ban đỏ:\nBan đầu, liều trung bình cho người lớn là 400 mg (tương ứng 310 mg bazơ) một hoặc hai lần mỗi ngày. Có thể tiếp tục dùng thuốc trong vài tuần hoặc vài tháng tuỳ theo đáp ứng của bệnh nhân.\nTrong điều trị duy trì dài ngày, dùng liều nhỏ hơn, từ 200 mg đến 400 mg (tương ứng 155 mg đến 310 mg bazơ) mỗi ngày thường đạt được hiệu quả.\nTần xuất xảy ra bệnh võng mạc tăng lên khi dùng liều cao hơn liều duy trì này.\nViêm khớp dạng thấp:\nThuốc được tích luỹ dần và cần vài tuần sau mới thể hiện tác dụng, trong khi các tác dụng phụ nhẹ có thể xảy ra tương đối sớm. Có thể phải sau vài tháng mới đạt được hiệu quả điều trị tối đa.\nNếu mục tiêu điều trị (như giảm sưng khớp, tăng khả năng vận động) không đạt được sau 6 tháng điều trị, cần ngừng dùng thuốc. Độ an toàn khi dùng thuốc này để điều trị viêm khớp dạng thấp ở thanh thiếu niên chưa được xác định.\nLiều tấn công:\nNgười lớn: dùng liều 400 mg đến 600 mg (tương ứng 310 mg đến 465 mg bazơ) mỗi ngày, dùng thuốc trong bữa ăn hoặc uống cùng một cốc sữa. ở một tỷ lệ nhỏ bệnh nhân, có thể xuất hiện một số tác dụng không mong muốn, khi đó phải giảm liều tấn công ban đầu. Sau đó (thường từ 5-10 ngày), tăng dần liều đến liều có đáp ứng tối ưu, khi đó các tác dụng không mong muốn thường không xuất hiện trở lại.\nLiều duy trì:\nKhi bệnh nhân đã có đáp ứng tốt (thường trong 4-12 tuần), giảm 50% liều dùng và duy trì với liều 200 mg đến 400 mg (tương ứng 155 mg đến 310 mg bazơ) mỗi ngày, dùng thuốc trong bữa ăn hoặc uống cùng một cốc sữa. Tần xuất xảy ra bệnh võng mạc tăng lên khi dùng liều cao hơn liều duy trì này.\nNếu bệnh tái phát sau khi ngừng thuốc, có thể tiếp tục dùng thuốc với trị liệu ngắt quãng nếu không có chống chỉ định liên quan đến mắt.\nCó thể dùng thuốc này kết hợp với corticosteroid và salicylate, và nhìn chung có thể giảm liều dần dần hoặc ngừng sử dụng các thuốc này sau vài tuần dùng thuốc. Khi có chỉ định giảm dần liều steroid, giảm 5 mg đến 15 mg cortisone; 5 mg đến 10 mg hydrocortisone; 1 mg đến 2,5 mg prednisolone và prednisone; 1 mg đến 2 mg methylprednisolone và triamcinolone; và 0,25 mg đến 0,5 mg dexamethasone sau mỗi 4-5 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nCác hợp chất 4-aminoquinoline được hấp thu rất nhanh chóng và hoàn toàn sau khi sử dụng, trong trường hợp dùng quá liều, hoặc một số ít trường hợp dùng liều thấp hơn ở bệnh nhân mẫn cảm, các triệu chứng ngộ độc có thể xảy ra trong vòng 30 phút. Các triệu chứng quá liều bao gồm đau đầu, chóng mặt, rối loạn thị giác, truy tim mạch, co giật, sau đó là ngừng tim, ngừng thở đột ngột. Điện tâm đồ có thể cho thấy ngừng tâm nhĩ, nhịp nút nhĩ - thất, thời gian truyền dẫn nội thất kéo dài, nhịp tim chậm dẫn tới rung tâm thất hoặc ngừng tim.\nĐiều trị:\nĐiều trị triệu chứng, cần gấp rút gây nôn hoặc rửa dạ dày trước khi đưa người bệnh đến bệnh viện. Dùng than hoạt sau khi rửa dạ dày, trong vòng 30 phút kể từ khi dùng thuốc quá liều có thể ngăn ngừa thuốc được hấp thu thêm từ đường tiêu hoá. Để đạt được hiệu quả, lượng than hoạt ít nhất phải gấp 5 lần lượng hydroxychloroquine người bệnh đã dùng. Nếu xuất hiện co giật, cần phải kiểm soát co giật trước khi tiến hành rửa dạ dày. Nếu co giật do kích thích não, có thể dùng barbiturat tác dụng nhanh nhưng nếu do thiếu oxy, cần cung cấp oxy hoặc hô hấp nhân tạo.\nTrong trường hợp bệnh nhân bị sốc tụt huyết áp, dùng các thuốc nâng huyết áp. Do sự quan trọng của hỗ trợ đường thở, đôi khi phải áp dụng biện pháp mở thông khí quản, đặt ống khí quản, sau đó tiếp tục áp dụng biện pháp rửa dạ dày nếu cần. Truyền thay máu đã được áp dụng để giảm nồng độ thuốc trong máu.\nNgười bệnh qua được cơn cấp tính và không còn triệu chứng vẫn cần theo dõi chặt chẽ ít nhất 6 giờ. Trong trường hợp quá liều và mẫn cảm, truyền nhiều dịch và dùng đủ lượng amoni clorid (8g mỗi ngày cho người lớn, chia nhiều lần), dùng trong vài ngày để acid hóa nước tiểu, hỗ trợ cho quá trình lợi tiểu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc HCQ bạn có thể gặp các tác dụng không mong muốn (ADR):\nSốt rét:\nKhi dùng liều đủ lớn có tác dụng điều trị cơn sốt rét cấp tính, có thể xảy ra đau đầu nhẹ và thoáng qua, chóng mặt, rối loạn tiêu hoá (tiêu chảy, chán ăn, buồn nôn, co thắt cơ bụng, và đôi khi xảy ra nôn). Hiếm khi xảy ra bệnh cơ tim khi dùng liều cao hydroxychloroquine hàng ngày.\nLupus ban đỏ và viêm khớp dạng thấp:\nKhông phải tất cả các tác dụng không mong muốn sau đều xảy ra với tất cả các hợp chất 4-aminoquinoline khi dùng thuốc kéo dài, nhưng các tác dụng phụ này đã được báo cáo xảy ra với một hoặc vài hợp chất 4-aminoquinoline và phải luôn ghi nhớ điều này khi sử dụng các hợp chất 4-aminoquinoline. Các tác dụng không mong muốn của từng thuốc khác nhau thay đổi theo loại và tần suất xảy ra.\nHệ thần kinh trung ương:\nKích thích, bồn chồn, thay đổi tâm tính, ác mộng, rối loạn tâm thần, đau đầu, chóng mặt, hoa mắt, ù tai, giật cầu mắt, điếc dây thần kinh, co giật, mất điều hoà.\nThần kinh cơ:\nLiệt cơ xương hoặc bệnh cơ xương hoặc bệnh thần kinh cơ dẫn đến yếu cơ và teo cơ làm thay đổi nhẹ cảm giác, ức chế phản xạ gân và dẫn truyền thần kinh bình thường.\nPhản ứng trên mắt:\nNếp mi: Rối loạn điều chỉnh với triệu chứng nhìn mờ. Tác dụng này phụ thuộc liều dùng và thường mất đi khi ngừng dùng thuốc.\nGiác mạc: Phù thoáng qua, đục, giảm sự nhạy cảm. Sự thay đổi giác mạc có thể có hoặc không có triệu chứng đi kèm (nhìn mờ, quầng sáng xung quanh, sợ ánh sáng) nhưng có thể hồi phục. Các tác dụng phụ ở giác mạc có thể xuất hiện sớm, trong vòng 3 tuần kể từ khi bắt đầu điều trị. Tần suất gây ra tác dụng không mong muốn ở giác mạc của hydroxychloroquine thấp hơn so với chloroquine.\nVõng mạc: Điểm vàng: Phù, teo, rối loạn màu sắc, mất phản xạ hố võng mạc, tăng thời gian hồi phục sau khi chiếu ánh sáng (thử nghiệm với ánh sáng), tăng ngưỡng với ánh sáng đỏ, bất thường quanh và ngoại biên võng mạc. Các thay đổi khác ở đáy mắt bao gồm yếu và teo đầu dây thần kinh thị giác, làm mỏng tiểu động mạch ở võng mạc, rối loạn sắc tố ở ngoại biên võng mạc.\nẢnh hưởng đến thị trường mắt: Ám điểm quanh hoặc gần tâm, ám điểm vùng tâm với suy giảm thị lực, hiếm khi gây hẹp thị trường mắt, mù màu.\nCác triệu chứng thường gặp nhất do tổn thương võng mạc là: Khó nhìn và khó đọc (từ, chữ), sợ ánh sáng, nhìn mờ, không nhìn thấy vùng trung tâm hoặc ngoại biên của thị trường mắt, chớp hoặc vệt sáng.\nTổn thương giác mạc có liên quan đến liều và xảy ra sau vài tháng (hiếm khi) đến vài năm khi dùng thuốc hàng ngày; một số ít trường hợp được báo cáo xảy ra sau khi ngừng thuốc điều trị sốt rét vài năm. Chưa ghi nhận trường hợp nào xảy ra các tác dụng phụ này khi dùng hợp chất 4-aminoquinoline kéo dài với chế độ liều mỗi tuần để phòng ngừa sốt rét.\nBệnh nhân bị tổn thương võng mạc có thể có hoặc không có triệu chứng (có hoặc không có bất thường về thị trường của mắt). Hiếm khi bất thường thị trường xảy ra khi không có tổn thương võng mạc rõ ràng.\nTổn thương võng mạc có thể xảy ra ngay cả khi đã ngừng dùng thuốc, ở một số bệnh nhân, bệnh võng mạc sớm (sắc tố điểm vàng đôi khi đi kèm bất thường ở tâm thị trường) giảm bớt hoặc mất hoàn toàn sau khi ngừng thuốc. Bệnh võng mạc sớm biểu hiện sự suy giảm sớm chức năng võng mạc và thường hồi phục khi ngừng dùng thuốc.\nMột lượng nhỏ bệnh nhân có bất thường võng mạc được báo cáo xảy ra ở bệnh nhân chỉ sử dụng hydroxychloroquine. Các biến đổi này thường là thay đổi sắc tố võng mạc được phát hiện qua thăm khám mắt định kỳ; bất thường thị trường mắt cũng xảy ra ở một số bệnh nhân. Đã có báo cáo về một trường hợp bị bệnh võng mạc muộn với biểu hiện mất thị lực bắt đầu xảy ra sau một năm ngừng dùng hydroxychloroquine.\nDa:\nBạc tóc, hói, ngứa, xuất hiện sắc tố trên da và niêm mạc, nhạy cảm với ánh sáng, phát ban da (ngứa, dạng sởi, dạng liken, dát sần, xuất huyết, ban đỏ vòng ly tâm, hội chứng Stevens-Johnson, mụn mủ ngoại ban cấp và viêm da tróc vảy).\nHuyết học:\nCác rối loạn tạo máu khác nhau như thiếu máu bất sản, mất bạch cầu hạt, giảm bạch cầu, thiếu máu, giảm tiểu cầu (tan máu ở bệnh nhân thiếu hụt glucose-6-phosphate dehydrogenase (G-6-PD).\nTiêu hoá:\nChán ăn, buồn nôn, nôn, tiêu chảy, co thắt cơ bụng. Một số trường hợp cá biệt gây bất thường chức năng gan và suy gan đột ngột.\nPhản ứng dị ứng:\nNgứa, phù mạch và co thắt phế quản đã được báo cáo.\nCác tác dụng không mong muốn khác:\nSút cân, mệt mỏi, làm trầm trọng rối loạn chuyển hoá porphyrin và bệnh vảy nến không nhạy cảm với ánh sáng.\nHiếm khi xảy ra bệnh cơ tim khi dùng liều cao hydroxychloroquine hàng ngày.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc HCQ chống chỉ định trong các trường hợp sau:\nBệnh nhân có các bất thường về võng mạc hoặc thị trường mắt gây nên bởi hợp chất 4-aminoquinoline.\nBệnh nhân mẫn cảm với các hợp chất 4-aminoquinoline.\nĐiều trị kéo dài ở trẻ em.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCảnh báo chung:\nHydroxychloroquine sulfate không hiệu quả đối với các chủng P. falciparum đề kháng chloroquine.\nTrẻ em đặc biệt nhạy cảm với các hợp chất 4-aminoquinoline. Đã có báo cáo về trường hợp gây tử vong sau khi vô tình sử dụng chloroquine, có khi ở các liều tương đối thấp (0,75 g hoặc 1 g cho 1 trẻ em 3 tuổi). Bệnh nhân cần được cảnh báo để bảo quản thuốc này ngoài tầm tay của trẻ em.\nSử dụng hydroxychloroquine sulfate ở bệnh nhân bị vảy nến có thể làm bùng phát đợt cấp của bệnh vảy nến. Dùng thuốc này cho bệnh nhân rối loạn chuyển hoá porphyrin có thể làm trầm trọng thêm tình trạng bệnh. Không nên dùng hydroxychloroquine sulfate trong những trường hợp này trừ khi đã cân nhắc lợi ích của việc điều trị và nguy cơ có thể xảy ra.\nSốt rét:\nTrong những năm gần đây, người ta đã phát hiện ra một số chủng P. falciparum đề kháng với hợp chất 4-aminoquinoline (bao gồm cả hydroxychloroquine) được chứng minh bằng thực tế là với liều dùng thông thường, thuốc không có tác dụng phòng ngừa hoặc điều trị sốt rét. Bệnh nhân nhiễm chủng ký sinh trùng đề kháng nên được điều trị bằng quinine hoặc các thuốc đặc hiệu khác.\nLupus ban đỏ và viêm khớp dạng thấp:\nBác sỹ phải nắm chắc toàn bộ thông tin ghi trong tờ hướng dẫn sử dụng này trước khi kê đơn hydroxychloroquine sulfate cho bệnh nhân.\nTổn thương võng mạc không hồi phục đã được báo cáo xảy ra ở một vài bệnh nhân dùng hợp chất 4-aminoquinoline liều cao hoặc kéo dài trong điều trị lupus ban đỏ hình đĩa, lupus ban đỏ hệ thống và viêm khớp dạng thấp. Bệnh võng mạc được ghi nhận phụ thuộc vào liều dùng.\nKhi có dự tính dùng bất kỳ thuốc chống sốt rét nào trong thời gian dài, cần kiểm tra chức năng thị giác khi bắt đầu điều trị và định kỳ (mỗi 3 tháng) bao gồm: Đo thị lực, khám mắt với đèn có khe sáng, soi đáy mắt và kiểm tra thị trường của mắt.\nNếu có bất kỳ dấu hiệu bất thường về thị lực, thị trường của mắt hoặc điểm vàng võng mạc (như thay đổi màu sắc, mất phản xạ hố võng mạc) hoặc bất kỳ triệu chứng suy giảm thị lực (chớp hoặc vệt sáng) không do nguyên nhân bên ngoài hoặc do đục giác mạc, cần ngừng dùng thuốc ngay lập tức và bệnh nhân phải được tiếp tục theo dõi tiến triển của các bất thường này. Sự bất thường võng mạc (và rối loạn thị lực) có thể tiếp tục xảy ra ngay cả sau khi ngừng thuốc.\nBệnh nhân điều trị dài ngày bằng thuốc này cần được thăm khám định kỳ bao gồm cả thử phản xạ đầu gối và mắt cá chân để phát hiện khả năng bị yếu cơ. Nếu xảy ra yếu cơ, cần ngừng dùng thuốc.\nTrong điều trị viêm khớp dạng thấp, nếu mục tiêu điều trị (như giảm sưng khớp, tăng khả năng vận động) không đạt được sau 6 tháng điều trị, cần ngừng dùng thuốc. Độ an toàn khi dùng thuốc này để điều trị viêm khớp dạng thấp ở thanh thiếu niên chưa được xác định.\nThận trọng chung:\nThận trọng khi dùng các thuốc chống sốt rét cho bệnh nhân mắc bệnh gan hoặc nghiện rượu hoặc sử dụng đồng thời với các thuốc khác gây độc cho gan.\nCần định kỳ kiểm tra công thức máu ở bệnh nhân dùng thuốc kéo dài. Nếu có rối loạn máu nặng không phải do bệnh đang điều trị, cần cân nhắc ngừng dùng thuốc. Thận trọng khi dùng thuốc này cho bệnh nhân thiếu hụt G-6-PD (glucose-6-phosphate dehydrogenase).\nLupus ban đỏ và viêm khớp dạng thấp:\nCác phản ứng trên da với hydroxychloroquine sulfate có thể xảy ra, do đó cần thận trọng khi dùng thuốc này cho bệnh nhân có nguy cơ viêm da do dùng thuốc.\nCác phương pháp khuyên dùng để chuẩn đoán sớm “bệnh võng mạc do chloroquine” bao gồm (1) soi kiểm tra đáy mắt để phát hiện rối loạn sắc tố hoặc mất phản xạ hố võng mạc và (2) kiểm tra thị trường vùng tâm bằng một vật nhỏ màu đỏ cho thử nghiệm ám điểm quanh tâm hoặc gần tâm hoặc xác định ngưỡng của võng mạc với màu đỏ. Bất kỳ dấu hiệu bất thường nào của thị lực đều phải được xem xét và tính đến khả năng có thể là biểu hiện của tổn thương võng mạc.\nNếu xảy ra nhiễm độc nặng do dùng quá liều hoặc mẫn cảm, dùng amoni clorid (8 g mỗi ngày cho người lớn, chia nhiều lần), uống 3 hoặc 4 ngày mỗi tuần trong vài tháng sau khi đã ngừng dùng thuốc do sự acid hóa nước tiểu giúp tăng thải trừ hợp chất 4-aminoquinoline từ 20-90%.\nTuy nhiên, cần thận trọng đối bới bệnh nhân suy thận và/ hoặc nhiễm acid chuyển hoá.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông nên dùng thuốc này cho phụ nữ có thai trừ khi đã cân nhắc lợi ích của việc phòng ngừa hoặc điều trị sốt rét và nguy cơ có thể xảy ra. Cần lưu ý rằng khi tiêm tĩnh mạch cho chuột mang thai, chloroquine được đánh dấu phóng xạ nhanh chóng đi qua nhau thai. Thuốc được tích luỹ chọn lọc ở cấu trúc melanin của mắt bào thai và duy trì ở trong mô mắt 5 tháng sau khi thuốc ở các bộ phận khác của cơ thể đã được thải trừ hết.\nMột lượng nhỏ thuốc được tiết vào sữa mẹ. Không nên dùng thuốc này cho phụ nữ đang cho con bú. Phụ nữ cần dùng thuốc này nên ngừng cho con bú.\nTương tác thuốc\nChưa có báo cáo về tương tác của thuốc này và các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}