{
    "describe": "Thương hiệu:\nMedicore Laboratories\nThuốc Hepariv 0.5mg điều trị nhiễm virus viêm gan B mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEntecavir\nNhà sản xuất\nATRA PHARMACEUTICALS. LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hepariv 0,5mg được sản xuất bởi Công ty Atra Pharmaceuticals. Ltd - Ấn Độ, có thành phần chính là Entecavir. Thuốc Hepariv 0,5mg được chỉ định điều trị nhiễm virus viêm gan B (HBV) mạn tính ở người lớn và trẻ em từ 16 tuổi trở lên có chứng cứ HBV tích cực sao chép tăng cao DNA - HBV trong máu và tăng dai dẳng nồng độ aminotransferase huyết thanh (ALT hoặc AST) hoặc có chứng cứ mô học về bệnh gan đang hoạt động.\nThuốc Hepariv 0,5mg được bào chế dưới dạng viên nén bao phim. Hộp 03 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hepariv 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEntecavir\n0.5mg",
    "usage": "Công dụng của Thuốc Hepariv 0.5mg\nChỉ định\nThuốc Hepariv 0,5mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm virus viêm gan B (HBV) mạn tính ở người lớn và trẻ em từ 16 tuối trở lên có chứng cứ HBV tích cực sao chép tăng cao DNA-HBV trong máu và tăng dai dẳng nồng độ aminotransferase huyết thanh (ALT hoặc AST) hoặc có chứng cứ mô học về bệnh gan đang hoạt động. Chỉ định này là dựa vào đáp ứng về mô học, virus học, sinh hóa, huyết thanh học ở người lớn và trẻ em từ 16 tuối trở lên trước đây chưa dùng thuốc kháng virus nucleosid và ở người lớn có HBV kháng lamivudin đồng thời có HBeAg – dương tính hoặc HBeAg – âm tính kèm theo chức năng gan còn bù. Dùng entecavir để điều trị viêm gan B mãn tính và virus viêm gan B kháng thuốc lamivudin.\nCác dữ liệu còn hạn chế liên quan đến người bệnh đồng nhiễm HBV và HIV.\nDược lực học\nEntecavir là một thuốc tổng hợp tương tự nucleosid purin dẫn xuất từ guanin có hoạt tính kháng virus viêm gan B ở người (HBV). Thuốc được các enzym trong tế bào phosphoryl hóa để tạo thành một chất chuyển hóa có hoạt tính, là entecavir triphosphat. Bằng cách cạnh tranh với cơ chất tự nhiên deoxyguanosin triphosphat, entecavir triphosphat ức chế DNA polymerase (enzym phiên mã ngược) của virus viêm gan B ở người, do đó đã ngăn chặn được mọi giai đoạn hoạt tính của enzym.\nPhổ tác dụng: Entecavir có hoạt tính in vitro và in vivo chống lại HBV, bao gồm cả một số chủng HBV kháng lamivudin. Thuốc cũng có tác dụng hạn chế in vitro chống một số virus ở người, bao gồm virus Herpes simplex typ 1 và 2 (HSV-1 và HSV-2), virus Varicella zoster và cytomegalovirus nhưng thuốc không chứng tỏ có hiệu quả trong lâm sàng. Entecavir có một vài tác dụng đối với HIV-1 (nồng độ entecavir cần thiết để ức chế virus sao chép khoảng 50% [EC50] đối với HIV-1 dao động từ 0,026 tới lớn hơn 10 microM).\nKháng thuốc: Khi điều trị lâu dài ở một số người bệnh, một số chứng cứ cho thấy HBV chậm giảm nhạy cảm với entecavir. Ở người bệnh từ trước chưa dùng thuốc nucleosid, cho dùng entecavir tới 96 tuần, virus trở lại gây bệnh nặng lên do kháng thuốc xảy ra dưới 1% người bệnh. Ở người bệnh kháng lamivudin, virus bùng phát trở lại do kháng entecavir xảy ra ở 1% người bệnh sau năm đầu điều trị và ở 9% người bệnh trong năm thứ hai điều trị.\nKháng entecavir xảy ra trong quá trình 2 bước, ban đầu là đột biến M204V/I tiếp theo là thay thế amino-acid ở rtI169, rtT184, stS202, hoặc rtM250.\nin vitro\nin vitro\nĐã có kháng chéo giữa một số thuốc tương tự nucleosid có tác dụng chống HBV kháng lamivudin và kháng telbivudin đã thấy giảm nhạy cảm với entecavir\nDược động học\nHấp thu\nNồng độ đỉnh của entecavir trong huyết tương ở những đối tượng khỏe mạnh đạt được trong khoảng 0.5 – 1.5 giờ sau khi uống.\nmax\nẢnh hưởng của thức ăn lên sự hấp thu qua đường uống: Uống 0.5mg entecavir cùng với một bữa ăn bình thường có độ béo cao hoặc một bữa ăn nhẹ dẫn đến làm chậm sự hấp thu (1.0 – 1.5 giờ khi bụng no so với 0.75 giờ khi bụng đói) làm giảm C\nPhân bố\nDựa vào hồ sơ dược động học của entecavir sau khi uống, thể tích phân bố biểu kiến được ước tính là nhiều hơn tổng lượng nước trong cơ thể, điều này cho thấy entecavir được phân bố nhiều vào mô.\nin vitro\nTrên\nChuyển hóa và thải trừ\nKhông thấy chất chuyển hóa dạng oxy hóa hoặc acetyl hóa ở người sau khi uống 14C-entecavir. Quan sát thấy có lượng không đáng kể chất chuyển hóa giai đoạn II (các chất liên hợp glucuronid và sulfat). Entecavir không phải là một cơ chất, một chất ức chế hay một chất cảm ứng hệ thống enzym cytochrom P450 (CYP450).\nSau khi đạt nồng độ đỉnh, nồng độ entecavir trong huyết tương giảm theo hàm số mũ bậc 2 với thời gian bán thải cuối cùng khoảng 128 – 149 giờ. Chỉ số tích lũy thuốc quan sát được là khoảng 2 lần với liều dùng 1 lần/ngày, điều này cho thấy thời gian bán hủy tích lũy thực sự là khoảng 24 giờ.\nEntecavir được đào thải chủ yếu qua thận với lượng thuốc không chuyển hóa thu hồi được trong nước tiểu ở trạng thái ổn định từ 62 – 73% liều dùng. Độ thanh lọc thận không phụ thuộc vào liều dùng và dao động từ 360 – 471 ml/phút, điều này cho thấy entecavir đã qua cả hai quá trình lọc cầu thận và phân tiết tiểu quản.",
    "dosage": "Cách dùng Thuốc Hepariv 0.5mg\nCách dùng\nThuốc dùng đường uống.\nThuốc uống vào lúc đói, ít nhất 2 giờ trước hoặc 2 giờ sau bữa ăn. Dung dịch uống không được hòa với nước hoặc với bất cứ chất lỏng nào khác. Thìa đong sau khi uống phải rửa sạch bằng nước.\nLiều dùng\nNgười lớn và trẻ em từ 16 tuối trở lên nhiễm HBV mạn tính chưa bao giờ điều trị bằng các thuốc tương tự nucleosid\nLiều khuyến cáo uống 0,5mg 1 lần mỗi ngày.\nNgười lớn và trẻ em từ 16 tuối trở lên có tiền sử nhiễm HBV máu trong khi điều trị lamivudin hoặc có HBV được biết kháng lamivudin hoặc telbivudin\nUống 1mg ngày uống 1 lần.\nThời gian dùng thuốc tối ưu chưa biết nhưng ít nhất phải 1 năm. Có thể ngừng điều trị:\nỞ người HBeAg – dương tính, phải điều trị ít nhất cho tới khi chuyển đối huyết thanh Hbe, mức HBeAg và DNA của HBV trở nên âm tính (dưới ngưỡng phát hiện), kèm theo phát hiện kháng thể kháng HBe ở 2 lần lấy máu liên tiếp cách nhau ít nhất 3 đến 6 tháng hoặc tới khi chuyển đối huyết thanh HBs hoặc trong trường hợp không có tác dụng sau 1 năm.\nỞ người bệnh HBeAg – âm tính, phải điều trị ít nhất tới khi nồng độ DNA-HBV âm tính (dưới ngưỡng phát hiện) và chuyển đối huyết thanh HBs hoặc cho tới khi không thấy tác dụng. Trong trường hợp điều trị kéo dài trên 2 năm, cần phải thường xuyên đánh giá lại để xác định tiếp tục điều trị có thích hợp với người bệnh không.\nNgười cao tuổi\nKhông cần điều chỉnh liều. Tuy vậy, cần nhớ chức năng thận thường kém ở người cao tuối.\nSuy thận\nPhải điều chỉnh liều dựa vào Clcr. Giảm liều bằng cách dùng dung dịch uống. Nếu không có dung dịch uống sẵn, phải tăng khoảng cách giữa các liều. Theo nhà sản xuất, nên uống mỗi ngày 1 lần. Người bệnh thẩm phân máu phải uống liều entecavir sau buối thẩm phân.\nCl (ml/phút)\nLiều khuyến cáo cho người chưa dùng nucleosid\nLiều khuyến cáo cho người kháng lamivudin\n> 50\n0,5mg ngày 1 lần\n1mg ngày 1 lần\n30 – 49\n0,25mg ngày uống 1 lần*\n0,5mg ngày 1 lần\n10 – 29\n0,15mg ngày 1 lần* hoặc 0,5mg cách 72 giờ 1 lần\n0,3mg ngày 1 lần* hoặc 0,5mg cách 48 giờ 1 lần\n< 10\n0,05mg ngày 1 lần* hoặc 0,5mg cách 5 – 7 ngày 1 lần\n0,1mg ngày uống 1 lần* hoặc 0,5mg cách 72 giờ 1 lần\n*Đối với liều < 0,5mg nên dùng dung dịch uống.\nTốn thương gan\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu về quá liều hiện nay còn hạn chế. Có người đã uống 20mg/ngày trong 14 ngày và có người uống 1 liều 40mg nhưng không có biểu hiện nhiễm độc. Khi uống quá liều, cần theo dõi diễn biến để xử trí.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hepariv 0,5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong thử nghiệm lâm sàng, 3% hoặc hơn người bệnh được báo cáo có tác dụng không mong muốn như nhức đầu, mệt mỏi, chóng mặt, buồn nôn, ỉa chảy, khó tiêu, nôn, buồn ngủ, và mất ngủ cũng đã được báo cáo.\nThường gặp, ADR > 1/100\nThận: Đái ra máu (9%), tăng creatinin (1 – 2%), glucose niệu (4%).\nTâm thần: Mất ngủ, nhức đầu, chóng mặt.\nTiêu hóa: Nôn, ỉa chảy, buồn nôn, khó tiêu.\nGan mật: Tăng transaminase (> 10%), tăng lipase (7%), tăng amylase (2 – 3%), tăng bilirubin huyết (2 – 3%).\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1 000 < ADR < 1/100\nDa: Phát ban, rụng tóc.\nĐầy bụng khó tiêu.\nHiếm gặp, ADR < 1/1 000\nMiễn dịch: Phản ứng phản vệ.\nMột số trường hợp nhiễm toan acid lactic được báo cáo thường kết hợp với gan mất bù hoặc một bệnh nội khoa nặng khác hoặc đang dùng một số thuốc khác. Dùng entecavir liên tục trung bình 96 tuần chưa thấy dung nạp thuốc thay đối.\nCác bất thường về xét nghiệm phổ biến nhất trong thử nghiệm lâm sàng entecavir là tăng ALT (lớn hơn 5 lần mức cao của bình thường: ULN), đái ra máu, tăng lipase (ít nhất 2,1 lần ULN), đái ra glucose, tăng bilirubin huyết (lớn hơn gấp 2 lần ULN), tăng ALT (lớn hơn gấp 10 lần ULN và gấp 2 lần nồng độ lúc bắt đầu điều trị trong huyết thanh), tăng glucose huyết lúc đói (trên 250 mg/dl), và tăng creatinin (ít nhất 0,5 mg/dl).\nHướng dẫn cách xử trí ADR\nNói chung, các ADR nhẹ thường tự hết, không cần xử trí. Đợt viêm gan trầm trọng có thể xảy ra sau khi ngừng liệu pháp chống HBV, bao gồm cả entecavir. Đợt trầm trọng biểu hiện bằng ALT tăng vọt gấp 10 lần mức cao bình thường (ULN) và gấp 2 lần nồng độ huyết thanh lúc bắt đầu điều trị. Thời gian trung bình xuất hiện bệnh trầm trọng khoảng 23 tuần sau khi ngừng điều trị. Bệnh trầm trọng sau khi ngừng điều trị thường kết hợp với tăng DNA của HBV và đa số tự khỏi. Phần lớn bệnh trầm trọng sau ngừng điều trị gặp ở người bệnh HbeAg – âm tính. Cần theo dõi gan đều đặn về lâm sàng và sinh hóa ít nhất 6 tháng sau khi ngừng điều trị. Nếu cần, có thể cho điều trị lại. Viêm gan trầm trọng lên cũng đã gặp trong khi đang điều trị HBV bằng entecavir trung bình 4 đến 5 tuần sau khi bắt đầu điều trị nhưng thường hết khi tiếp tục điều trị. Phải ngừng điều trị entecavir ở bất cứ người bệnh nào có biểu hiện lâm sàng hoặc xét nghiệm làm nghĩ đến nhiễm toan acid lactic hoặc nhiễm độc gan nặng (như gan to nhiễm mỡ, ngay cả khi transaminase không tăng).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hepariv 0,5mg chống chỉ định trong các trường hợp sau:\nChống chỉ định khi có tiền sử mẫn cảm với entecavir hoặc với bất cứ thành phần nào của thành phẩm.\nPhụ nữ mang thai, phụ nữ đang cho con bú.\nTrẻ em dưới 16 tuối.\nThận trọng khi sử dụng\nViêm gan tự phát trở thành trầm trọng hay xảy ra và thường biểu hiện bằng tăng nhất thời nồng độ huyết thanh ALAT. Sau khi bắt đầu điều trị kháng virus, nồng độ huyết thanh ALAT có thể tăng ở người bệnh trong khi nồng độ huyết thanh DNA của HBV giảm. Trong số các người bệnh điều trị bằng entecavir, các đợt bệnh nặng lên xuất hiện trung bình 4 đến 5 tuần sau khi bắt đầu điều trị. Ở người bệnh có bệnh gan còn bù, nồng độ huyết thanh ALAT tăng thường không kèm theo tăng bilirubin huyết như bệnh gan mất bù. Nếu người bệnh đã có xơ gan, có nguy cơ cao gan mất bù sau khi bệnh nặng lên. Do đó, trong khi điều trị, phải theo dõi chặt người bệnh về lâm sàng và sinh hóa.\nMột số trường hợp bệnh nặng lên do ngừng điều trị chống viêm gan B bằng entecavir đã được báo cáo. Bệnh nặng lên sau ngừng entecavir thường kết hợp với tăng nồng độ huyết thanh DNA của HBV và đa số trường hợp tự khỏi, nhưng một số trường hợp đã tử vong. Trong số những người bệnh trước đây chưa dùng thuốc tương tự nucleosid nay được điều trị bằng entecavir, các trường hợp nặng lên xuất hiện trung bình 23 đến 24 tuần sau khi ngừng điều trị. Phần lớn các trường hợp xảy ra ở người có HBeAg – âm tính. Phải theo dõi gan đều đặn cả về lâm sàng và sinh hóa ít nhất 6 tháng sau khi ngừng điều trị. Nếu tăng DNA-HBV hoặc nếu cần cần, cho điều trị lại 1 đợt khác.\nPhải thận trọng khi điều trị cho người bệnh có gan mất bù vì nhiều tai biến phụ, có nguy cơ cao bị nhiễm toan acid lactic.\nPhải thận trọng khi điều trị entecavir cho người nhiễm HBV mạn tính mà không phát hiện người đó cũng bị nhiễm HIV vì có nguy cơ làm xuất hiện các chủng HIV kháng các thuốc nucleosid ức chế enzym phiên mã ngược (NRTI). Trước khi bắt đầu điều trị entecavir, phải làm test HIV. Do có thể có nguy cơ làm xuất hiện HIV kháng NRTI nên không nên dùng entecavir để điều trị nhiễm HBV mạn tính ở người bệnh nhiễm HIV.\nPhải thận trọng khi dùng entecavir để điều trị viêm gan B mạn tính vì có thể gây ra nhiễm toan acid lactic, gan to nhiều kèm nhiễm mỡ gan ở người bệnh dùng duy nhất các thuốc tương tự nucleosid hoặc phối hợp với các thuốc kháng virus khác. Đa số các trường hợp xảy ra ở phụ nữ; béo phì và điều trị lâu dài bằng các thuốc nucleosid ức chế enzym phiên mã ngược cũng có thể là yếu tố nguy cơ. Phải dùng thận trọng các thuốc tương tự nucleosid cho người được biết có nguy cơ cao về bệnh gan, nhưng nhiễm toan acid lactic, gan to nhiều và nhiễm mỡ đã xảy ra ở người không có nguy cơ nào được biết. Phải ngừng ngay entecavir ở bất cứ người bệnh nào có dấu hiệu lâm sàng và xét nghiệm gợi ý nhiễm toan lactic hoặc nhiễm độc gan nặng ngay cả khi transaminase không tăng.\nChưa biết về độ an toàn và hiệu quả của entecavir đối với người ghép gan. Nếu phải dùng entecavir cho người ghép gan đã hoặc đang dùng một thuốc ức chế miễn dịch có thể tác động đến chức năng thận như cyclosporin, tacrolimus, phải giám sát cấn thận chức năng thận trước và trong khi điều trị entecavir.\nĐối với người cao tuối từ 65 tuối trở lên, kinh nghiệm còn ít chưa đủ để xác định xem đáp ứng có khác với người trẻ tuối không. Do entecavir chủ yếu đào thải qua thận nên nguy cơ nhiễm độc do entecavir có thể tăng ở người suy thận. Người cao tuổi thường có chức năng thận suy giảm, cần điều chỉnh liều theo mức độ suy thận và phải theo dõi chức năng thận.\nĐiều chỉnh liều được khuyến cáo đối với người bệnh có Clcr < 50ml/phút, bao gồm cả thẩm phân máu hoặc thẩm phân màng bụng ngoại trú.\nEntecavir không làm giảm nguy cơ lây truyền virus sang người khác nên các biện pháp dự phòng truyền bệnh phải được thực hiện.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu nào ở người mang thai và cũng chưa có số liệu nào về tác dụng của entecavir đối với lây truyền bệnh HBV từ mẹ sang con; con sinh ra từ mẹ nhiễm HBV thường được khuyến cáo dùng phác đồ phối hợp vắc xin HBV và globulin miễn dịch viêm gan B (HBIG).\nPhụ nữ lúc chuyển dạ và sinh đẻ\nChưa có các nghiên cứu ở phụ nữ có thai và chưa có dữ liệu về ảnh hưởng của entecavir đối với sự lây truyền HBV từ mẹ sang con. Do đó, nên sử dụng các biện pháp can thiệp thích hợp để phòng ngừa việc mắc phải HBV ở trẻ sơ sinh.\nThời kỳ cho con bú\nChưa biết entecavir có vào sữa mẹ hay không. Ngừng cho bú hoặc thuốc tùy theo tầm quan trọng của thuốc đối với mẹ.\nTương tác thuốc\nChưa có tương tác nào cần khuyến cáo tránh dùng đồng thời với entecavir.\nHàm lượng và tác dụng của entecavir có thể tăng bởi ganciclovir, valganciclovir, ribavirin.\nEntecavir không phải là cơ chất và không ức chế hoặc kích thích các isozym cytochrom P450 (CYP). Ít có khả năng tương tác về dược động với các thuốc chuyển hóa do các isoenzym CYP.\nThuốc tác động đến thận hoặc đào thải qua thận: Có khả năng tương tác dược động với các thuốc làm giảm chức năng thận hoặc cạnh tranh với entecavir để tiết tích cực qua ống thận. Nồng độ huyết thanh entecavir hoặc thuốc phối hợp có thể tăng. Cần phải theo dõi các tai biến phụ.\nVới adefovir, lamivudin, tenofovir, disoproxil:Không có tương tác.\nThuốc ức chế miễn dịch: Có khả năng tương tác về dược động (nồng độ huyết thanh entecavir tăng vì chức năng thận bị thay đối) với cyclosporin hoặc tacrolimus. Phải giám sát chức năng thận trước và trong khi điều trị entecavir ở người (ghép gan) đang dùng cyclosporin, tacrolimus hoặc các thuốc ức chế miễn dịch khác có thể ảnh hưởng đến chức năng thận.\nNucleosid và các thuốc nucleosid ức chế enzym phiên mã ngược: Không có tương tác về dược động với lamivudin hoặc tenofovir disoproxil fumarat.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, ở nhiệt độ không quá 30°C, tránh ánh sáng.\nDung dịch uống sau khi mở lọ, dung dịch có thể dùng tới thời hạn hết hạn ghi trên lọ."
}