{
    "describe": "Thương hiệu:\nMylan\nThuốc Hepbest 25mg điều trị nhiễm virus viêm gan B mạn tính (30 viên)\n4.8\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 viên\nThành phần\nTenofovir alafenamide\nChỉ định\nViêm gan B\nChống chỉ định\nSuy thận\nNhà sản xuất\nMYLAN LABORATORIES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hepbest 25 là sản phẩm của Mylan Laboratories Limited, có thành phần chính là Tenofovir alafenamide. Đây là thuốc được sử dụng để điều trị viêm gan siêu vi B mạn tính ở người lớn và thnah thiếu niên (từ 12 tuổi trở lên có cân nặng ít nhất 35 kg).\nĐối tượng sử dụng\nNgười cao tuổi, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hepbest 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir alafenamide\n25mg",
    "usage": "Công dụng của Thuốc Hepbest 25mg\nChỉ định\nThuốc Hepbest 25 được chỉ định dùng trong trường hợp sau:\nTenofovir alafenamide 25 mg được chỉ định điều trị viêm gan siêu vi B mạn tính ở người lớn và thanh thiếu niên (từ 12 tuổi trở lên có cân nặng ít nhất 35 kg).\nDược lực học\nNhóm điều trị: Thuốc kháng virus dùng toàn thân, chất ức chế nucleoside và ức chế sao chép ngược nucleotide.\nMã ATC: J05AF13.\nCơ chế tác dụng\nTenofovir alafenamide là tiền chất phosphonamidate của tenofovir (tương tự 2’-deoxyadenosine monophosphate). Tenofovir alafenamide xâm nhập tế bào gan nguyên phát do sự khuếch tán thụ động và sự hấp thu ở gan bởi kênh vận chuyển OATP1B1 và OATP1B3. Tenofovir alafenamide chủ yếu được thủy phân tạo thành tenofovir bằng carboxylesterase 1 ở tế bào gan nguyên phát. Tenofovir nội bào sau đó được phosphoryl hoá thành chất chuyển hóa có hoạt tính dược lý tenofovir diphosphate. Tenofovir diphosphate ức sự nhân lên của HBV thông qua việc kết hợp vào DNA virus bằng cách sao chép ngược ngược HBV, dẫn đến kết thúc chuỗi DNA.\nTenofovir có hoạt tính cụ thể đối với viêm gan virus B và virus gây suy giảm miễn dịch ở người (HIV-1 và HIV-2). Tenofovir diphosphate là một chất ức chế yếu của DNA polymerases động vật có vú nó bao gồm DNA polymerase y ty thể và không có bằng chứng của độc tính ty thể in vitro dựa trên một số xét nghiệm bao gồm phân tích DNA ty thể.\nHoạt động kháng virus\nHoạt động kháng virus của tenofovir alafenamide được đánh giá trong tế bào HepG2 chống lại một bảng phân lập chủng virus HBV đại diện cho các kiểu gen A-H. Giá trị EC\nĐề kháng\nTrong một tập hợp các phân tích của bệnh nhân đang sử dụng tenofovir alafenamide, phân tích trình tự được thực hiện trên cơ sở kết hợp và điều trị phân lập HBV cho bệnh nhân hoặc có kinh nghiệm đột phá virus học (2 lần tiếp xúc liên tiếp với HBV DNA ≥ 69 IU/mL sau khi đã 80% của liều đường uống. Các nghiên cứu in vitro cho thấy rằng tenofovir alafenamide được chuyển hóa thành tenofovir (chuyển hóa chính) bởi carboxylesterase-1 trong tế bào gan; và bởi cathepsin A trong PBMCs và đại thực bào. In vivo, tenofovir alafenamide bị thủy phân trong tế bào để tạo thành tenofovir (chuyển hóa chính), nó được phosphoryl hóa thành chất chuyển hóa hoạt tính, tenofovir diphosphate.\nIn vitro, tenofovir alafenamide không bị chuyển hóa bởi CYP1A2, CYP2C8, CYP2C9, CYP2C19, hoặc CYP2D6. Tenofovir alafenamide bị chuyển hóa tối thiểu bởi CYP3A4.\nThải trừ\nSự bài tiết ở thận của tenofovir alafenamide còn nguyên vẹn là con đường nhỏ với 15 nhưng < 30 mL/min) trong các nghiên cứu của tenofovir alafenamide.\nTrẻ em\nDược động học của tenofovir alafenamide và tenofovir được đánh giá trong nhiễm HIV-1, thanh thiếu niên chưa từng được điều trị những người đã sử dụng tenofovir alafenamide (10 mg) với elvitegravir, cobicistat và emtricitabine dưới dạng viên phối hợp liều cố định (E/C/F/TAF; Genvoya). Không có sự khác nhau liên quan đến lâm sàng trong dược động học của tenofovir alafenamide và tenofovir được quan sát giữa thanh thiếu niên và người lớn nhiễm HIV-1.\nDữ liệu an toàn tiền lâm sàng\nCác nghiên cứu tiền lâm sàng ở chuột cống và chó tiết lộ xương và thận là cơ quan đích đầu tiên của độc tính. Độc tính ở xương được quan sát khi giảm BMD ở chuột cống và chó khi tiếp xúc với tenofovir ít nhất 4 lần cao hơn được dự kiến sau khi sử dụng tenofovir alafenamide. Sự xâm nhập tối thiểu của tế bào biểu mô có mặt trong mắt chó ở mức phơi nhiễm tenofovir alafenamide và tenofovir xấp xỉ 4 và 17 lần, tương ứng, cao hơn được dự kiến sau khi dùng tenofovir alafenamide.\nTenofovir alafenamide không gây đột biến hoặc bất thường nhiễm sắc thể trong các xét nghiệm gen độc hại.\nBởi vì có sự tiếp xúc tenofovir thấp hơn ở chuột cống và chuột nhắt sau khi sử dụng tenofovir alafenamide được so sánh với tenofovir disoproxil fumarate, các nghiên cứu gây ung thư và các nghiên cứu sau sinh chỉ được đánh giá với tenofovir disoproxil fumarate. Không có mối nguy hiểm đặc biệt nào ở người được tiết lộ trong các nghiên cứu thông thường về tiềm năng gây ung thư với tenofovir disoproxil (như fumarate) và sinh sản và phát triển với tenofovir disoproxil (như fumarate) hoặc tenofovir alafenamide. Các nghiên cứu độc tính sinh sản ở chuột cống và thỏ cho thấy không có ảnh hưởng lên giao phối, sinh sản, mang thai và các thông số bào thai.\nTuy nhiên, tenofovir disoproxil fumarate làm giảm chỉ số khả năng sống và trọng lượng của các con trong một nghiên cứu độc tính sau sinh ở liều độc khi mang thai. Nghiên cứu gây ung thư đường uống dài hạn ở chuột nhắt cho thấy rằng tỷ lệ thấp của khối u tá tràng, được xem là có liên quan đến nồng độ cao tại chỗ ở đường tiêu hóa ở liều cao 600 mg/kg/ngày. Cơ chế của hình thành khối u ở chuột nhắt và tiềm năng liên quan đến người là không chắc chắn.",
    "dosage": "Cách dùng Thuốc Hepbest 25mg\nCách dùng\nDùng đường uống. Viên nén bao phim tenofovir alafenamide nên được sử dụng với thức ăn.\nĐiều trị nên được bắt đầu bởi một bác sĩ có kinh nghiệm trong việc điều trị viêm gan mạn B tính.\nLiều dùng\nNgười lớn và thanh thiếu niên (từ 12 tuổi trở lên có cân nặng ít nhất 35 kg): Một viên mỗi ngày.\nNgừng điều trị:\nNgừng điều trị có thể được xem xét dưới đây:\nTrong những bệnh nhân dương tính với HBeAg không có xơ gan, điều trị nên được tiến hành ít nhất 6-12 tháng sau khi chuyển đổi kết quả huyết thanh HBe (HbeAg và HBV DNA biến mất với sự phát hiện kháng - HBe) được xác nhận hoặc cho đến khi sự chuyển đổi kết quả huyết thanh HBs hoặc cho đến khi mất hiệu quả. Khuyến cáo đánh giá lại thường xuyên sau khi ngừng điều trị để phát hiện lại sự tái phát về virus.\nTrong những bệnh nhân âm tính với HBeAg không có xơ gan, điều trị nên được tiến hành ít nhất cho đến khi sự chuyển đổi kết quả huyết thanh HBs hoặc cho đến khi có dấu hiệu mất hiệu quả. Với điều trị kéo dài hơn 2 năm, khuyến cáo đánh giá lại thường xuyên để xác nhận rằng tiếp tục lựa chọn liệu pháp vẫn còn thích hợp cho bệnh nhân.\nDân số đặc biệt:\nNgười cao tuổi\nKhông điều chỉnh liều của tenofovir alafenamide được yêu cầu trong các bệnh nhân từ 65 tuổi trở lên.\nSuy thận\nKhông yêu cầu điều chỉnh liều tenofovir alafenamide trong bệnh nhân người lớn hoặc thanh thiếu niên (12 tuổi trở lên và cân nặng ít nhất 35 kg) với độ thanh thải creatinine ước tính (CrCl) ≥ 15 mL/phút hoặc trong các bệnh nhân có CrCl < 15 mL/phút mà đang chạy thận nhân tạo.\nVào những ngày chạy chạy thận nhân tạo mạn nhân tạo, tenofovir alafenamide nên được dùng sau khi hoàn tất chạy thận nhân tạo.\nKhông có khuyến cáo về liều lượng đối với những bệnh nhân có CrCl <15 mL/phút mà không được chạy thận nhân tạo.\nSuy gan\nKhông điều chỉnh liều của tenofovir alafenamide được yêu cầu ở bệnh nhân suy gan.\nTrẻ em\nSự an toàn và hiệu quả của tenofovir alafenamide ở trẻ em dưới 12 tuổi, hoặc cân nặng <35 kg, chưa được thiết lập. Không có dữ liệu sẵn có.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều xảy ra thì bệnh nhân phải được theo dõi các bằng chứng về độc tính.\nĐiều trị quá liều với tenofovir alafenamide bao gồm các biện pháp bổ trợ chung bao gồm theo dõi dấu hiệu sống còn cũng như quan sát tình trạng lâm sàng của bệnh nhân.\nTenofovir được loại bỏ tác dụng bằng chạy thận nhân tạo với hệ số chiết xuất xấp xỉ 54%.\nKhông biết liệu tenofovir có thể được loại bỏ bằng thẩm phân phúc mạc hay không.\nLàm gì khi quên 1 liều?\nNếu quên liều và ít hơn 18 giờ trôi qua kể từ thời điểm dùng thuốc thông thường, bệnh nhân nên dùng tenofovir alafenamide sớm nhất có thể và sau đó tiếp tục lại dùng liều như kế hoạch bình thường. Nếu quá 18 giờ trôi qua kể từ khi dùng thuốc, bệnh nhân không nên sử dụng liều đã quên và chỉ cần đơn giản nối lại lịch trình dùng bình thường.\nNếu bệnh nhân nôn mửa trong vòng 1 giờ sau khi sử dụng tenofovir alafenamide, bệnh nhân nên dùng một viên thuốc khác. Nếu bệnh nhân nôn mửa sau 1 giờ sử dụng tenofovir alafenamide, bệnh nhân không cần phải uống thêm một viên thuốc nữa.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hepbest 25 bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt hồ sơ an toàn\nĐánh giá các phản ứng bất lợi dựa trên dữ liệu an toàn gộp từ 2 nghiên cứu giai đoạn 3 có kiểm soát, trong đó 866 bệnh nhân nhiễm HBV sử dụng tenofovir alafenamide 25 mg mỗi ngày một lần trong mô hình mù đôi thông qua Tuần 96 (thời gian trung bình sử dụng thuốc của nghiên cứu được làm mù là 104 tuần). Các phản ứng bất lợi thường gặp nhất là nhức đầu (12%), buồn nôn (6%) và mệt mỏi (6%). Sau Tuần 96, bệnh nhân vẫn được điều trị hoặc là làm mù như ban đầu hoặc dùng tenofovir alafenamide 25 mg nhãn mở. Không có phản ứng cho tenofovir alafenamide 25 mg được xác định từ Tuần 96 đến Tuần 120 trong giai đoạn mù đôi và trong tập hợp con của các đối tượng được điều trị tenofovir alafenamide 25 mg nhãn mở.\nLập bảng tóm tắt của các tác dụng không mong muốn\nCác tác dụng không mong mốn của thuốc sau đây được xác định với bệnh nhân viêm gan B mạn tính sử dụng tenofovir alafenamide. Các tác dụng không mong muốn được liệt kê dưới đây sắp xếp theo hệ cơ quan và tần suất dựa trên phân tích Tuần 96. Tần suất được định nghĩa như sau: Rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến < 1/10), không phổ biến (≥ 1/1.000 đến < 1/100), hiếm (≥ 1/10.000 đến < 1/1.000) hoặc rất hiếm (< 1/10.000).\nRối loạn tiêu hóa:\nPhổ biến: Tiêu chảy, nôn mửa, buồn nôn, đau bụng, chướng bụng, đầy hơi.\nRối loạn toàn thân và tại chỗ dùng thuốc:\nPhổ biến: Mệt mỏi.\nRối loạn hệ thần kinh:\nRất phổ biến: Đau đầu.\nPhổ biến: Chóng mặt.\nRối loạn da và các mô dưới da:\nPhổ biến: Phát ban, ngứa.\nKhông phổ biến: Phù mạch\nRối loạn gan mật:\nPhổ biến: Tăng ALT.\nRối loạn cơ xương và các mô liên kết:\nPhổ biến: Đau khớp.\nPhản ứng bất lợi được xác định thông qua giám sát sau tiếp thị đối với các sản phẩm có chứa tenofovir alafenamide.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hepbest 25 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTruyền nhiễm HBV\nBệnh nhân phải được thông báo rằng viên nén tenofovir alafenamide không ngăn ngừa được nguy cơ lây truyền HBV sang người khác thông qua quan hệ tình dục hoặc đường máu. Phải tiếp tục sử dụng các biện pháp phòng ngừa thích hợp.\nCác bệnh nhân bị bệnh gan mất bù\nKhông có dữ liệu an toàn và hiệu quả của viên nén tenofovir alafenamide ở những bệnh nhân nhiễm HBV có bệnh gan mất bù và có điểm số Child Pugh Turcotte (CPT)> 9 (nghĩa là cấp C). Những bệnh nhân này có nguy cơ cao bị tác dụng không mong muốn nghiêm trọng lên gan và thận. Vì vậy, các thông số về gan mặt và thận nên được theo dõi chặt chẽ trong nhóm bệnh nhân này.\nSự trầm trọng hơn của viêm gan\nBùng phát trong điều trị\nSự gia tăng tự phát trong viêm gan B mạn tính là tương đối phổ biến và được đặc trưng bởi sự gia tăng thoáng qua alanine aminotransferase (ALT) trong huyết thanh. Sau khi bắt đầu điều trị bằng thuốc kháng virus, ALT huyết thanh có thể tăng trong một vài bệnh nhân. Trong các bệnh nhân có bệnh gan còn bù, sự gia tăng ALT huyết thanh nói chung không đi kèm với tăng nồng độ bilirubin huyết thanh hoặc sự mất bù gan. Các bệnh nhân xơ gan có nguy cơ cao hơn sự mất bù gan sau khi viêm gan trầm trọng hơn, và vì vậy nên được theo dõi chặt chẽ trong quá trình điều trị.\nBùng phát sau khi ngừng điều trị\nĐợt kịch phát cấp của viêm gan đã được báo cáo ở các bệnh nhân đã ngừng điều trị viêm gan B, thường liên quan đến sự tăng nồng độ HBV DNA trong huyết tương. Phần lớn các trường hợp là tự giới hạn bản thân nhưng kịch phát nghiêm trọng, bao gồm cả tử vong, có thể xảy ra sau khi ngừng điều trị viêm gan B. Chức năng gan phải được theo dõi trong khoảng thời gian lặp lại với cả lâm sàng và xét nghiệm trong ít nhất 6 tháng sau khi ngưng điều trị viêm gan B. Nếu thích hợp, việc tiếp tục điều trị viêm gan B có thể được bảo đảm.\nTrong các bệnh nhân bị bệnh gan tiến triển hoặc xơ gan, ngưng điều trị không được khuyến cáo vì sau đợt điều trị kịch phát của viêm gan có thể dẫn đến sự mất bù của gan. Sự bùng phát của gan đặc biệt nghiêm trọng, và đôi khi gây tử vong ở bệnh nhân bị bệnh gan mất bù.\nSuy thận\nBệnh nhân với độ thanh thải creatinine < 30 mL/phút:\nViệc sử dụng viên nén tenofovir alafenamide mỗi lần một ngày ở bệnh nhân có CrCl ≥ 15 mL/phút nhưng < 30 mL/phút và bệnh nhân có CrCl < 15 mL/phút đang chạy thận nhân tạo được dựa trên dữ liệu dược động học giới hạn và trên mô hình hóa và mô phỏng. Không có dữ liệu an toàn trên việc sử dụng viên nén tenofovir alafenamide để điều trị nhiễm HBV ở bệnh nhân có CrCl < 30 mL/phút.\nSử dụng viên nén tenofovir alafenamide không được khuyến cáo ở bệnh nhân có CrCl < 15 mL/phút mà không chạy thận nhân tạo.\nĐộc thận\nNguy cơ tiềm ẩn của độc thận do phơi nhiễm mãn tính ở mức thấp tenofovir do dùng tenofovir alafenamide không thể bị loại trừ.\nBệnh nhân nhiễm đồng thời HBV và viêm gan virus C hoặc D\nKhông có dữ liệu trên an toàn và hiệu quả của viên nén tenofovir alafenamide trong bệnh nhân nhiễm đồng thời với viêm gan virus C hoặc D. Nên theo dõi hướng dẫn sử dụng kết hợp cho điều trị viêm gan C.\nViêm gan B và nhiễm đồng thời HIV\nKiểm tra kháng thể HIV nên được đề nghị cho tất cả các bệnh nhân nhiễm HBV ở những người tình trạng nhiễm HIV-1 chưa được biết trước khi bắt đầu điều trị với viên nén tenofovir alafenamide. Trong những bệnh nhân bị nhiễm đồng thời HBV và HIV, viên nén tenofovir alafenamide nên được sử dụng đồng thời với các tác nhân khác kháng retrovirus để đảm bảo rằng bệnh nhân nhận được phác đồ thích hợp cho điều trị HIV.\nSử dụng đồng thời với các thuốc khác\nViên nén tenofovir alafenamide không nên sử dụng đồng thời với các thuốc có chứa tenofovir alafenamide, tenofovir disoproxil fumarate hoặc adefovir dipivoxil.\nSử dụng đồng thời tenofovir alafenamide với thuốc chống co giật (ví dụ carbamazepine, oxcarbazepine, phenobarbital và phenytoin), thuốc kháng mycobacterium (ví dụ rifampicin, rifabutin và rifapentine) hoặc St. John’s wort, tất cả chúng là các thuốc kích thích P-glycoprotein (P-gp) và có thể làm giảm nồng độ tenofovir alafenamide trong huyết tương, là không được khuyến cáo.\nSử dụng đồng thời tenofovir alafenamide với chất ức chế mạnh P-gp (ví dụ itraconazole và ketoconazole) có thể tăng nồng độ tenofovir alafenamide. Sử dụng đồng thời không được khuyến cáo.\nKhông dung nạp lactose\nTenofovir alafenamide có chứa lactose monohydrate. Do đó, bệnh nhân có các vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase, hoặc kém hấp thu glucose-galactose không nên dùng sản phẩm thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTenofovir alafenamide không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc. Bệnh nhân nên được thông báo rằng chóng mặt đã được báo cáo trong quá trình điều trị với tenofovir alafenamide.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có dữ liệu hoặc dữ liệu giới hạn (ít hơn 300 phụ nữ có thai) từ việc sử dụng tenofovir alafenamide ở phụ nữ có thai. Tuy nhiên, một lượng lớn dữ liệu trên phụ nữ có thai (lớn hơn 1000 phơi nhiễm) cho thấy không có biểu hiện dị dạng cũng như độc tính ở trẻ sơ sinh có liên quan đến việc sử dụng tenofovir disoproxil fumarate.\nCác nghiên cứu trên động vật không chỉ ra những tác động có hại trực tiếp hoặc gián tiếp đối với độc tính sinh sản.\nViệc sử dụng tenofovir alafenamide có thể được xem xét trong quá trình mang thai nếu cần thiết.\nPhụ nữ đang cho con bú\nVẫn chưa biết liệu tenofovir alafenamide được bài tiết trong sữa mẹ hay không. Tuy nhiên, trong các nghiên cứu ở động vật cho thấy rằng tenofovir được bài tiết vào trong sữa mẹ. Không có đầy đủ thông tin lên ảnh hưởng của tenofovir ở trẻ sơ sinh.\nNguy cơ lên trẻ đang bú mẹ không thể được loại trừ; vì vậy, tenofovir alafenamide không nên được sử dụng trong khi đang cho con bú.\nKhả năng sinh sản\nKhông có sẵn dữ liệu trên người về ảnh hưởng của tenofovir alafenamide lên khả năng sinh sản. Các nghiên cứu trên động vật không chỉ ra ảnh hưởng có hại của tenofovir alafenamide lên khả năng sinh sản.\nTương tác thuốc\nCác nghiên cứu tương tác chỉ được thực hiện ở người lớn.\nViên nén tenofovir alafenamide không nên sử dụng đồng thời với các thuốc có chứa tenofovir alafenamide, tenofovir disoproxil fumarate hoặc adefovir dipivoxil.\nCác thuốc có thể ảnh hưởng đến tenofovir alafenamide\nTenofovir alafenamide được vận chuyển bởi P-gp và protein đề kháng ung thư vú (BCRP). Các thuốc kích thích P-gp (ví dụ, rifampicin, rifabutin, carbamazepine, phenobarbital hoặc St. John’s wort) được dự kiến sẽ giảm nồng độ của tenofovir alafenamide trong huyết tương, nó có thể dẫn đến mất hiệu quả điều trị của tenofovir alafenamide. Không nên sử dụng đồng thời các thuốc này với tenofovir alafenamide.\nSử dụng đồng thời tenofovir alafenamide với các thuốc ức chế P-gp và/hoặc BCRP có thể tăng nồng độ của tenofovir alafenamide trong huyết tương. Sử dụng đồng thời các chất ức chế mạnh P-gp với tenofovir alafenamide không được khuyến cáo.\nTenofovir alafenamide là cơ chất của OATP1B1 và OATP1B3 in vitro. Sự phân bố của tenofovir alafenamide trong cơ thể có thể bị ảnh hưởng bởi hoạt động của OATP1B1 và/hoặc OATP1B3.\nẢnh hưởng của tenofovir alafenamide lên các thuốc khác\nTenofovir alafenamide không phải là chất ức chế CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, hoặc CYP2D6 in vitro. Nó không phải là chất ức chế CYP3A in vivo.\nTenofovir alafenamide không phải là chất ức chế uridine diphosphate glucuronosyltransferase (UGT) 1A1 ở người in vitro. Chưa biết liệu tenofovir alafenamide có phải là chất ức chế các enzyme UGT khác hay không.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}