{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Imexime 200 Imexpharm điều trị nhiễm khuẩn đường tiết niệu, viêm thận - bể thận (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefixim\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM IMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc IMEXIME 200 là sản phẩm của Công ty Cổ phần Dược phẩm IMEXPHARM, có thành phần chính là Cefixim. Đây là thuốc được dùng để điều trị nhiễm khuẩn do các chủng vi khuẩn nhạy cảm gây ra như nhiễm khuẩn đường tiết niệu không biến chứng, viêm thận - bể thận và nhiễm khuẩn đường tiết niệu có biến chứng, viêm tai giữa, viêm họng và amiđan, viêm phế quản cấp và mạn, viêm phổi nhẹ đến vừa, kể cả viêm phổi mắc phải tại cộng đồng, bệnh thương hàn, bệnh lỵ, bệnh lậu chưa có biến chứng, bệnh lậu lan tỏa đã được điều trị khởi đầu.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Imexime 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixim\n200mg",
    "usage": "Công dụng của Thuốc Imexime 200\nChỉ định\nThuốc IMEXIME 200 được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm khuẩn do các chủng vi khuẩn nhạy cảm gây ra như:\nNhiễm khuẩn đường tiết niệu\nkhông biến chứng.\nViêm thận - bể thận và nhiễm khuẩn đường tiết niệu có biến chứng.\nViêm tai giữa.\nViêm họng và amiđan.\nViêm phế quản cấp và mạn.\nViêm phổi nhẹ đến vừa, kể cả viêm phổi mắc phải tại cộng đồng.\nBệnh thương hàn.\nBệnh lỵ.\nBệnh lậu chưa có biến chứng.\nceftriaxon\nBệnh lậu lan tỏa đã được điều trị khởi đầu bằng tiêm\nDược lực học\nNhóm dược lý:\nKháng sinh nhóm cephalosporin thế hệ 3.\nMã ATC:\nJ01DD08.\nCefixim là kháng sinh thuộc nhóm cephalosporin thế hệ thứ 3, được dùng theo đường uống. Thuốc có tác dụng diệt khuẩn. Cơ chế diệt khuẩn của cefixim là gắn vào protein đích - protein gắn penicilin gây ức chế quá trình tổng hợp mucopeptid ở thành tế bào vi khuẩn.\nPhổ kháng khuẩn:\nVi khuẩn ưa khí Gram dương:\nCầu khuẩn ưa khí gram dương: Streptococcus pyogenes (liên cầu khuẩn tán huyết beta nhóm A), S. agalactiae (liên cầu khuẩn nhóm B) và liên cầu khuẩn nhóm C, F và G; một số chủng S.pneumoniae tuy tác dụng kém hơn so với một vài cephalosporin uống khác (như cefdinir, cefpodoxim, cefprozil, cefuroxim).\nVi khuẩn ưa khí Gram âm:\nNeisseria meningitidis, N. gonorrhoeae tiết hoặc không tiết penicilinase. Thuốc cũng có tác dụng in vitro đối với N. gonorrhoeae kháng penicilin qua trung gian nhiễm sắc thể hoặc kháng tetracyclin qua trung gian plasmid.\nchủng E. coli\nCefixim cũng có tác dụng in vitro đối với đa số H.influenzae tiết hoặc không tiết beta-lactamase và H. parainfluenzae. In vitro, cefixim có tác dụng đối với Moraxella catarrhalis, kể cả khi kháng ampicilin, cefaclor, cephalexin. In vitro, cefixim có tác dụng đối với đa số Enterobacteriaceae quan trọng về lâm sàng. In vitro, cefixim có tác dụng đối với nhiều\nMặc dù cefixim kích thích sản xuất beta-lactamase ở một số chủng Morganella morganii, nhưng cefixim vẫn có tác dụng in vitro đối với các chủng này sau khi giải phóng ra beta-lactamase.\nXoắn khuẩn:\nCefixim cũng có tác dụng đối với Borrelia burdorferi là nguyên nhân gây bệnh Lyme (nồng độ 0,8 microgam/ml).\nKháng thuốc:\nCefixim bền vững cao, không bị thủy phân do nhiều beta-lactamase qua trung gian plasmid và nhiễm sắc thể, nhưng thuốc bị thủy phân do một số betalactamase của Enterobacter, Klebsiella oxytoca, Proteus vulgaris và Pseudomonas cepacia, Citrobacter freundii, Enterobacter cloacae, Flavobacterium và Bacteroides fragilis.\nTụ cầu kháng cefixim là do thuốc có ái lực yếu đối với PBP2 của vi khuẩn. Enterococcus và Listeria monocytogenes kháng thuốc là do thuốc có ái lực kém đối với các PBP của vi khuẩn.\nCitrobacter freundii và Enterobacter kháng cefixim là do các yếu tố ngăn cản thuốc thấm vào vi khuẩn và do tiết ra các beta-lactamase.\nPseudomonas và Acinetobacter kháng thuốc là do các yếu tố thấm qua màng tế bào vi khuẩn.\nCác chủng vi khuẩn sau hầu như đã kháng lại với cefixim: Staphylococci (tiết hoặc không tiết beta-lactamase) như Staphylococcus aureus, liên cầu khuẩn nhóm D và S.viridan, S. pneumoniae, S. epidermidis, và S. saprophyticus, các Staphylococci kháng oxacilin (kháng methicilin), Enterococci và Listeria spp., Enterobacter spp., Pseudomonas aeruginosa, Bacteroides spp., Đa số các chủng Clostridium (bao gồm C.difficile), các vi khuẩn ưa khí Gram âm (Achromobacter xylosoxidans, Flavobacterium meningosepticum), Chlamydia trachomatis, Ureaplasma urealyticum.\nCefixim có hoạt tính in vitro hạn chế trên các vi khuẩn kỵ khí, hầu hết các chủng Clostridia (gồm C.difficile) đã kháng thuốc.\nDược động học\nHấp thu:\nSau khi uống một liều đơn cefixim, chỉ có 30 - 50% liều được hấp thu qua đường tiêu hóa, bất kể uống trước hay sau bữa ăn, tuy tốc độ hấp thu có thể giảm khi uống cùng bữa ăn.\nSự hấp thu thuốc tương đối chậm. Nồng độ đỉnh trong huyết tương là 2 microgam/ml (đối với liều 200 mg), 3,7 microgam/ml (đối với liều 400 mg) và đạt sau khi uống từ 2 đến 6 giờ. Ở người khỏe mạnh dùng liều 100 mg - 2 g dưới dạng viên nang, dung dịch uống hoặc hỗn dịch, nồng độ đỉnh trong huyết thanh và AUC tăng khi liều tăng nhưng không tỷ lệ thuận với liều; hấp thu qua đường tiêu hóa giảm khi tăng liều. Ở trẻ em dùng liều 4 - 8 mg/kg cũng cho thấy nồng độ cefixim huyết thanh không tỷ lệ thuận với liều.\nCefixim không tích lũy trong huyết thanh hoặc nước tiểu ở người có chức năng thận bình thường sau khi uống nhiều liều, tần suất 1 - 2 lần/ngày. Ở người cao tuổi, dùng liều 400 mg ngày uống 1 lần trong 5 ngày, cho thấy nồng độ đỉnh của cefixim trong huyết thanh cao hơn 20 - 26% và AUC cao hơn 40 - 42% so với người 18 - 35 tuổi, tuy vậy không có ý nghĩa lâm sàng. Thời gian bán thải trong huyết tương thường khoảng 3 - 4 giờ và có thể bị kéo dài khi bị suy thận. Thời gian bán thải trong huyết thanh của cefixim không phụ thuộc vào dạng thuốc và không phụ thuộc vào liều.\nPhân bố:\nđờm\nSau khi uống, thuốc được phân bố vào mật,\nChưa có dữ liệu về việc thuốc phân bố vào sữa mẹ.\nChuyển hóa:\nChưa có bằng chứng về sự chuyển hóa của thuốc in vivo.\nThải trừ:\nKhoảng 20% liều uống (hoặc 50% liều hấp thu) được đào thải ở dạng không biến đổi qua nước tiểu trong vòng 24 giờ. Có tới 60% liều uống đào thải không qua thận. Có thể một phần thuốc được đào thải từ mật vào phân.\nThuốc không loại được bằng thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Imexime 200\nCách dùng\nIMEXIME 200 được dùng theo đường uống, nuốt nguyên viên với một ít nước.\nTùy thuộc loại nhiễm khuẩn, nên kéo dài việc dùng thuốc thêm 48 - 72 giờ sau khi các triệu chứng nhiễm khuẩn đã hết. Thời gian điều trị thông thường:\nNhiễm khuẩn đường tiết niệu không biến chứng và nhiễm khuẩn đường hô hấp trên: 5 - 10 ngày (nếu do Streptococcus nhóm A tan máu beta, phải điều trị ít nhất 10 ngày để phòng thấp tim hoặc viêm cầu thận).\nviêm tai giữa\nNhiễm khuẩn đường hô hấp dưới và\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi hoặc cân nặng trên 50 kg:\nLiều dùng\nLiều dùng của cefixim\nNhiễm khuẩn đường tiết niệu không biến chứng\n200 - 400 mg/ngày (1 - 2 viên/ngày), có thể dùng 1 lần hoặc chia làm 2 lần cách nhau 12 giờ\nViêm thận - bể thận và nhiễm khuẩn đường tiết niệu có biến chứng\nViêm tai giữa\nViêm họng và amiđan\nViêm phế quản cấp và mạn\nViêm phổi nhẹ đến vừa, kể cả viêm phổi mắc phải tại cộng đồng\nBệnh thương hàn\nBệnh lỵ\nBệnh lậu chưa có biến chứng\n400 mg (2 viên), uống một lần duy nhất, phối hợp thêm với một kháng sinh có hiệu quả đối với Chlamydia có khả năng bị nhiễm cùng lúc. Có thể dùng liều cao hơn: 800 mg/lần\nBệnh lậu lan tỏa đã được điều trị khởi đầu bằng tiêm ceftriaxon, cefotaxim, ceftizoxim hoặc spectinomycin và sau khi bệnh đã bắt đầu được cải thiện thì tiếp tục điều trị thêm như liều khởi đầu trong vòng 24 - 48 giờ sau đó chuyển sang uống cefixim\n400 mg/lần (2 viên/lần), 2 lần/ngày, trong ít nhất 1 tuần\nTrẻ em từ 6 tháng tuổi đến 12 tuổi:\nLiều lượng và dạng bào chế của viên nang cứng Imexime 200 không thích hợp để dùng cho trẻ từ 6 tháng đến 12 tuổi.\nTrẻ em dưới 6 tháng tuổi:\nChưa có dữ liệu an toàn và hiệu quả của cefixim đối với trẻ dưới 6 tháng tuổi.\nBệnh nhân suy thận:\nLiều dùng phụ thuộc vào mức độ suy thận và độ thanh thải creatinin theo bảng sau:\nHệ số thanh thải creatinin (ml/phút)\nLiều lượng\n> 60\nKhông cần điều chỉnh liều\n21 - 60\n300 mg/ngày\n< 21\n200 mg/ngày\nChạy thận nhân tạo và lọc màng bụng\nKhông cần bổ sung thêm liều sau mỗi phần thẩm phân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Khi quá liều cefixim có thể có triệu chứng co giật.\nchạy thận nhân tạo\nXử trí: Do không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng. Khi có triệu chứng quá liều, phải ngừng thuốc ngay và rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Do thuốc không loại được bằng thẩm phân máu nên không\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCefixim thường được dung nạp tốt, các tác dụng không mong muốn thường thoáng qua, mức độ nhẹ và vừa. Tỷ lệ gặp phải các tác dụng không mong muốn lên tới 50% số người bệnh dùng thuốc nhưng chỉ 5% số người bệnh cần phải ngừng thuốc.\nThường gặp, ADR > 1/100:\nTiêu hóa: Có thể tới 30% người lớn dùng viên nén cefixim bị rối loạn tiêu hóa, nhưng khoảng 20% biểu hiện nhẹ, 5 - 9% biểu hiện vừa và 2 - 3% ở mức độ nặng. Triệu chứng thường gặp là tiêu chảy và phân nát (27%), đau bụng, nôn, buồn nôn, đầy hơi, ăn không ngon, khô miệng. Rối loạn tiêu hóa thường xảy ra ngay trong 1 - 2 ngày đầu điều trị và đáp ứng với các thuốc điều trị triệu chứng, hiếm khi phải ngừng thuốc.\nmất ngủ\nHệ thần kinh: Đau đầu (3 - 16%), chóng mặt, bồn chồn,\nQuá mẫn (7%): Ban đỏ, mày đay, sốt do thuốc.\nTác dụng khác: Tăng nồng độ amylase máu (1,5 - 5%), tuy nhiên không có sự tương quan giữa tăng nồng độ amylase máu và tác dụng không mong muốn ở đường tiêu hóa người bệnh.\nÍt gặp, 1/100 < ADR < 1/100:\nTiêu hóa: Tiêu chảy nặng do Clostridium difficile và viêm đại tràng giả mạc.\nToàn thân: phản vệ, phù mạch, hội chứng Stevens-Johnson, hồng ban đa dạng, hoại tử thượng bì nhiễm độc.\nHuyết học: Giảm tiểu cầu, giảm bạch cầu, giảm bạch cầu ưa acid thoáng qua; giảm nồng độ hemoglobin và hematocrit.\nGan: Viêm gan và vàng da, tăng tạm thời AST, ALT, phosphatase kiềm, bilirubin và LDH.\nThận: Suy thận cấp, tăng nitrogen phi protein huyết và nồng độ creatinin huyết tương tạm thời.\nTrường hợp khác: Viêm và nhiễm nấm Candida âm đạo.\nHiếm gặp, 1/10000 < ADR < 1/1000:\nHuyết học: Thời gian prothrombin kéo dài.\nToàn thân: Co giật, bội nhiễm, nhiễm nấm toàn thân.\nDa: Ngứa.\nTại chỗ: Tổn thương niêm mạc\nRất hiếm gặp, ADR < 1/10000:\nThần kinh: Rối loạn tâm thần vận động.\nHuyết học: Giảm toàn thể huyết cầu, thiếu máu tan máu, tăng creatinin máu.\nThận: Viêm thận kẽ.\nHướng dẫn cách xử trí ADR:\nNếu quá mẫn xảy ra, nên ngừng thuốc, trường hợp quá mẫn nặng, cần điều trị hỗ trợ (dùng epinephrin, thở oxygen, kháng histamin và corticosteroid).\nNếu có co giật, ngừng cefixim và dùng thuốc chống co giật.\nviêm đại tràng màng giả\nKhi bị tiêu chảy do Clostridium difficile và\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc IMEXIME 200 chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử quá mẫn với cefixim, các kháng sinh nhóm cephalosporin khác hoặc bất kỳ thành phần nào của thuốc.\nNgười bệnh có tiền sử sốc phản vệ do penicilin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nĐã có báo cáo các trường hợp gặp phải phản ứng dị ứng nghiêm trọng (kể cả sốc phản vệ) khi điều trị với kháng sinh nhóm beta-lactam (penicilin và cephalosporin). Vì vậy, trước khi bắt đầu điều trị, cần tìm hiểu về tiền sử dị ứng của bệnh nhân đối với penicilin và các cephalosporin khác; cần chú ý do có sự quá mẫn chéo giữa các kháng sinh nhóm beta-lactam, bao gồm penicilin, cephalosporin và cephamycin.\nThận trọng khi dùng cefixim trong thời gian dài ở người có tiền sử bệnh đường tiêu hóa và viêm đại tràng, do có thể làm phát triển quá mức các vi khuẩn kháng thuốc, nhất là Clostridium difficile gây tiêu chảy nặng. Nếu tiêu chảy nhẹ trong 1 - 2 ngày sau khi uống cefixim, không cần ngưng thuốc. Trong trường hợp tiêu chảy nặng, cần ngưng sử dụng thuốc và điều trị C.difficile bằng các kháng sinh như metronidazol, vancomycin. Cefixim còn làm thay đổi vi khuẩn chí ở ruột.\nDùng cefixim dài ngày có thể dẫn đến các loài vi khuẩn chí ở ruột sản sinh quá mức dẫn đến bội nhiễm hoặc nhiễm khuẩn trầm trọng các vi khuẩn không nhạy cảm. Bội nhiễm vi khuẩn Gram dương đã xảy ra ở bệnh nhân dùng cefixim điều trị viêm tai giữa hoặc nhiễm khuẩn đường niệu. Do vậy, cần thận trọng và theo dõi bệnh nhân trong quá trình điều trị nếu có bội nhiễm xảy ra.\nsuy thận\nLiều và/hoặc số lần dùng thuốc cần giảm ở những bệnh nhân\nCho đến nay chưa có dữ liệu về độ an toàn và hiệu lực của cefixim cho trẻ em dưới 6 tháng tuổi. Dạng bào chế của IMEXIME 200 là viên nang cứng, chỉ thích hợp cho trẻ có khả năng nuốt nguyên viên thuốc.\nKhông cần điều chỉnh liều ở bệnh nhân cao tuổi trừ khi có suy giảm chức năng thận (độ thanh thải creatinin < 60 ml/phút).\nCần chú ý khi dùng cefixim trong quá trình điều trị với nifedipin, do nifedipin làm tăng sinh khả dụng của cefixim lên đến 70%.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo thuốc có thể gây đau đầu, chóng mặt trong một số trường hợp nên cần thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nCho đến nay, chưa có dữ liệu đầy đủ nghiên cứu về sử dụng cefixim ở phụ nữ mang thai, trong lúc chuyển dạ và đẻ. Vì vậy, chỉ sử dụng cefixim cho những trường hợp này khi thật cần thiết.\nSử dụng thuốc cho phụ nữ cho con bú:\nHiện nay, chưa khẳng định chắc chắn cefixim có được phân bố vào sữa ở phụ nữ cho con bú hay không. Vì vậy, cefixim nên sử dụng cho phụ nữ cho con bú một cách thận trọng, có thể tạm ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nProbenecid làm tăng nồng độ đỉnh và AUC của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nCác thuốc chống đông như warfarin khi dùng cùng cefixim làm tăng thời gian prothrombin, có hoặc không kèm theo chảy máu.\nCarbamazepin uống cùng cefixim làm tăng nồng độ carbamazepin trong huyết tương.\nNifedipin khi uống cùng cefixim làm tăng sinh khả dụng của cefixim (lên đến 70%) biểu hiện bằng tăng nồng độ đỉnh và AUC.\nHoạt lực của cefixim có thể tăng khi dùng cùng với các tác nhân gây acid uric niệu.\nCefixim có thể gây giảm hoạt lực của vaccin thương hàn.\nĐiều trị với cefixim có thể gây kết quả dương tính giả trong thử nghiệm tìm glucose trong nước tiểu bằng phản ứng với dung dịch Benedict, dung dịch Fehling hoặc viên Clinitest; nhưng không làm ảnh hưởng đến thử nghiệm bằng phương pháp dùng men glucose oxidase.\nCefixim gây dương tính giả thử nghiệm Coombs.\nTương kỵ của thuốc:\nDo chưa có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}