{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Itranstad 100mg Stella điều trị nấm Candida ở miệng, họng, âm đạo, âm hộ (1 vỉ x 6 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 6 Viên\nThành phần\nItraconazole\nChỉ định\nNấm họng\nNấm âm đạo\nNấm mắt\nNấm ngoài da\nNấm miệng\nNấm móng\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Itranstad 100mg là sản phẩm của Stellapharm, thành phần chính Itraconazole, là thuốc dùng để điều trị nấm Candida ở miệng, hầu, âm đạo, âm hộ, móng tay, chân; đồng thời dùng để điều trị các loại nấm khác nhạy cảm với itraconazol.\nThuốc Itranstad 100mg có dạng viên nang cứng số 0, đầu nang màu xanh lá trong có in logo màu trắng, thân nang màu trắng trong, chứa vi hạt màu trắng ngà.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Itranstad 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nItraconazole\n100mg",
    "usage": "Công dụng của Thuốc Itranstad 100mg\nChỉ định\nThuốc Itranstad 100Mg được chỉ định dùng trong các trường hợp sau:\nCandida\nĐiều trị nấm\nNấm Candida\nở miệng - họng.\nNấm Candida âm đạo - âm hộ.\nlang ben\nĐiều trị\nTrichophyton spp., Microsporum spp., Epidemophyton floccosum\nĐiều trị bệnh nấm da nhạy cảm với itraconazole (\nĐiều trị bệnh nấm móng chân, tay.\nBlastomyces\nĐiều trị bệnh nấm\nHistoplasma Blastomyces\nĐiều trị bệnh nấm\nAspergillus\nĐiều trị bệnh nấm\nAIDS\nĐiều trị duy trì ở những bệnh nhân\nĐề phòng nhiễm nấm trong thời gian giảm bạch cầu trung tính kéo dài, mà cách điều trị thông thường tỏ ra không hiểu quả.\nDược lực học\nItraconazole\nchất chống nấm thuộc dẫn xuất triazole tổng hợp. Itraconazole ức chế các enzym phụ thuộc cytochrom P450 ở nấm nhạy cảm, dẫn đến giảm tổng hợp ergosterol trong màng tế bào nấm. Itraconazole có phổ kháng nấm rộng hơn so với ketoconazole.\nAspergillus spp., Blastomyces dermatitidis, Candida spp., Coccidioides immitis, Cryptococcus neoformans, Epidermophyton spp., Histoplasma capsulatum, Malassezia furfur, Microsporum spp., Paracoccidioides brasiliensis, Sporothrix schenckii, và Trichophyton spp.\nThuốc có hoạt tính chống các loại nấm:\nDược động học\nHấp thu\nItraconazole được hấp thu qua đường tiêu hóa. Sự hấp thu tăng lên bởi môi trường acid trong dạ dày và cao nhất khi dùng liều cùng với thức ăn. Nồng độ đỉnh trong huyết tương đạt được trong khoảng từ 1,5 đến 5 giờ, khoảng 2 mcg/ml sau khi dùng liều hàng ngày 200 mg.\nPhân bố\nItraconazole liên kết với protein cao; chỉ có 0,2% lưu hành dưới dạng thuốc tự do. Itraconazole được phân phối rộng rãi nhưng chỉ một lượng nhỏ khuếch tán vào dịch não tủy.\nNồng độ đạt được trong da, mủ, nhiều cơ quan và mô cao hơn nhiều lần so với nồng độ trong huyết tương đồng thời. Nồng độ điều trị của itraconazole vẫn còn trong da và niêm mạc từ 1 đến 4 tuần sau khi ngừng thuốc. Một lượng nhỏ được phân phối vào sữa mẹ.\nChuyển hóa\nItraconazole được chuyển hóa ở gan chủ yếu bởi cytochrome P450 isoenzyme CYP3A4. Chất chuyển hóa chính, hydroxyitraconazole, có hoạt tính kháng nấm tương đương với itraconazole.\nThải trừ\nItraconazole cũng được bài tiết dưới dạng chất chuyển hóa không hoạt động trong mật hoặc nước tiểu; 3-18% được thải trừ qua phân dưới dạng không đổi. Một lượng nhỏ được loại bỏ trong lớp sừng và tóc.\nItraconazole không bị loại bỏ bằng thẩm phân. Thời gian bán thải sau khi dùng liều 100 mg duy nhất đã được báo cáo là 20 giờ, tăng lên đến 30 - 40 giờ nếu tiếp tục sử dụng.",
    "dosage": "Cách dùng Thuốc Itranstad 100mg\nCách dùng\nThuốc Itranstad 100mg có dạng viên nang cứng dùng đường uống. Uống thuốc ngay sau bữa ăn, nuốt nguyên viên.\nLiều dùng\nLiều dùng trong trường hợp điều trị ngắn ngày:\nCandida\nNấm\nCandida\nNấm\nLang ben: 200 mg x 1 lần/ngày, uống trong 7 ngày.\nBệnh nấm da:100 mg x 1 lần/ngày, uống trong 15 ngày. Nếu ở vùng sừng hóa cao, phải điều trị thêm 15 ngày với liều 100 mg/ngày.\nLiều dùng trong trường hợp điều trị dài ngày (nhiễm nấm toàn thân) phụ thuộc vào đáp ứng lâm sàng và nấm:\nBệnh nấm móng: 200 mg x 1 lần/ngày, trong 3 tháng.\nAspergillus\nBệnh nấm\nCandida\nBệnh nấm\nCryptococcus\nBệnh nấm\nCryptococcus\nViêm màng não do nấm\nHistoplasma\nBlastomyces\nBệnh nấm\nĐiều trị duy trì ở bệnh nhân AIDS: 200 mg x 1 lần/ngày.\nDự phòng trong bệnh giảm bạch cầu trung tính: 200 mg x 1 lần/ngày.\nTrẻ em: Tính an toàn và hiệu quả của itraconazole trên trẻ em dưới 18 tuổi chưa được xác định.\nLàm gì khi dùng quá liều?\nKhi quá liều xảy ra, nên điều trị hỗ trợ. Có thể rửa dạ dày trong vòng một giờ sau khi uống. Cũng có thể dùng than hoạt tính nếu cần. Itraconazole không bị loại trừ bằng thẩm phân máu. Hiện vẫn chưa có thuốc giải độc đặc hiệu cho itraconazole.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nđau đầu\nTKTW: Chóng mặt,\nTiêu hóa: Buồn nôn, đau bụng, táo bón, khó tiêu.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Các phản ứng dị ứng như ngứa, ngoại ban, nổi mày đay và phù mạch, hội chứng Stevens-Johnson.\nRối loạn kinh nguyệt\nNội tiết:\nGan: Tăng có hồi phục các enzyme gan, viêm gan, đặc biệt sau khi điều trị thời gian dài. Ngoài ra còn thấy có nguy cơ viêm gan, giảm kali huyết, phù và rụng lông, tóc, đặc biệt sau điều trị thời gian dài trên 1 tháng với itraconazole.\nHiếm gặp ADR < 1/1000\nThần kinh: Bệnh thần kinh ngoại vi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Itranstad 100Mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với itraconazole và các azol khác hay với bất cứ thành phần nào của thuốc.\nBệnh nhân đang điều trị với terfenadin, astemizol, triazolam dạng uống, midazolam dạng uống và cisaprid.\nSử dụng itraconazole để điều trị nấm móng cho phụ nữ có thai hay dự định có thai.\nThận trọng khi sử dụng\nKhông nên dùng itraconazole để điều trị nấm móng cho những bệnh nhân có dấu hiệu rối loạn chức năng tâm thất như suy tim sung huyết hay có tiền sử suy tim sung huyết; nên ngừng điều trị nếu bệnh nhân có tiến triển suy tim sung huyết khi đang sử dụng thuốc.\nKhông nên dùng itraconazole cho những bệnh nhân có tăng men gan trong huyết thanh, bệnh gan tiến triển hay có tiền sử nhiễm độc gan do những thuốc khác, trừ khi lợi ích điều trị cao hơn so với các nguy cơ. Hơn nữa, cần phải theo dõi chặt chẽ men gan trong huyết thanh cho tất cả bệnh nhân đang dùng itraconazole, đặc biệt những bệnh nhân đã dùng itraconazole liên tục trên 1 tháng.\nNếu bệnh thần kinh xảy ra do itraconazole, phải ngưng dùng thuốc.\nTrong nhiễm nấm Candida toàn thân nghi ngờ do Candida kháng fluconazol thì cũng có thể không nhạy cảm với itraconazole. Do vậy, cần kiểm tra độ nhạy cảm với itraconazole trước khi điều trị.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của itraconazole trên khả năng lái xe và vận hành máy móc. Khi lái xe và vận hành máy móc, chóng mặt, rối loạn thị giác và mất thính lực có thể xảy ra trong một số trường hợp, đó đó cần lưu ý.\nThời kỳ mang thai\nItraconazole gây phát triển bất thường ở bào thai chuột cống. Chưa có nghiên cứu trên phụ nữ mang thai, nên chỉ dùng itraconazole cho phụ nữ mang thai khi lợi ích cao hơn nguy cơ.\nThời kỳ cho con bú\nPhụ nữ cho con bú không dùng itraconazole.\nTương tác thuốc\nThuốc chống loạn nhịp tim: Sử dụng đồng thời itraconazole với quinidin hay dofetilide làm tăng nồng độ các thuốc chống loạn nhịp tim trong huyết tương, có thể gây ra nhiều tác dụng không mong muốn nghiêm trọng trên tim mạch như loạn nhịp tim đe dọa tính mạng và/hoặc đột tử. Chống chỉ định kết hợp itraconazole với những thuốc này.\nCác thuốc hạ lipid huyết: Sử dụng kết hợp các thuốc ức chế HMG-CoA reductase (như atorvastatin, cerivastatin, lovastatin, simvastatin) và itraconazole làm tăng nồng độ các thuốc này trong huyết tương dẫn đến tăng tác dụng và tăng nguy cơ gây độc. Chống chỉ định kết hợp itraconazole với những thuốc này.\nCác thuốc ức chế HIV protease: Kết hợp itraconazole và các thuốc ức chế HIV protease (PIs) (như amprenavir, atazanavir, darunavir, fosamprenavir, indinavir, lopinavir, nelfinavir, ritonavir, saquinavir, tipranavir) làm thay đổi nồng độ PIs và/hoặc thuốc chống nấm trong huyết thanh.\nTerfenadin: Những tác dụng không mong muốn trên tim mạch nghiêm trọng bao gồm tử vong, nhanh nhịp thất và nhanh nhịp thất không điển hình đã xảy ra khi bệnh nhân sử dụng đồng thời itraconazole và terfenadin.\nCác thuốc nhóm benzodiazepin: Sử dụng kết hợp itraconazole và các thuốc nhóm benzodiazepin (như alprazolam, diazepam, midazolam đường uống, triazolam) làm tăng nồng độ các thuốc này trong huyết tương dẫn đến tăng tiềm lực và kéo dài các tác động an thần, gây ngủ.\nCisaprid: Itraconazole ức chế chuyển hóa của cisaprid và làm tăng nồng độ cisaprid trong huyết tương và tăng tác dụng không mong muốn nghiêm trọng trên tim mạch.\nPimozid: Loạn nhịp tim đe dọa tính mạng và/hoặc đột tử đã xảy ra khi bệnh nhân dùng đồng thời pimozid với itraconazole và/hoặc các thuốc ức chế enzym CYP3A4 khác.\nCác thuốc ức chế phosphodiesterase: Itraconazole ức chế cytochrom P-450 isoenzym 3A4, và sự kết hợp với các thuốc ức chế phosphodiesterase (PDE) (như sildenafil, tadalafil, vardenafil) có thể làm tăng đáng kể nồng độ các thuốc ức chế PDE trong huyết tương và có thể tăng nguy cơ xảy ra tác dụng không mong muốn (như hạ huyết áp, rối loạn thị giác, cương dương vật).\nDiazepam, midazolam, triazolam uống được chống chỉ định dùng cùng itraconazole.\nItraconazole dùng cùng với warfarin làm tăng tác dụng chống đông của chất này. Cần theo dõi thời gian prothrombin ở người bệnh để giảm liều warfarin nếu cần.\nDigoxin, dùng cùng với itraconazole, nồng độ trong huyết tương sẽ tăng. Phải theo dõi để điều chỉnh liều.\nHạ đường huyết nặng đã xảy ra khi dùng các thuốc uống chống đái tháo đường kèm với các thuốc chống nấm azol. Vì vậy cần theo dõi chặt chẽ nồng độ đường trong máu để điều chỉnh liều các thuốc uống chống đái tháo đường.\nItraconazole cần môi trường acid dịch vị để được hấp thu tốt. Vì vậy nếu uống cùng các kháng acid, hoặc các chất kháng H2 (như cimetidin, ranitidin) hoặc omeprazol, sucralfat, khả dụng sinh học của itraconazole sẽ bị giảm đáng kể, làm mất tác dụng điều trị chống nấm. Vì vậy không nên dùng đồng thời hoặc phải thay itraconazole bằng fluconazol hay amphotericin B.\nCác thuốc cảm ứng enzym ví dụ rifampicin, isoniazid, phenobarbital, phenytoin làm giảm nồng độ của itraconazole trong huyết tương. Do đó nên thay thuốc chống nấm khác nếu xét thấy điều trị bằng isoniazid hoặc rifampicin là cần thiết.",
    "preservation": "Bảo quản\nTrong hộp kín, ở nhiệt độ dưới 30"
}