{
    "describe": "Thương hiệu:\nDược 3-2\nViên nén Ivermectin 3mg Dược 3-2 hỗ trợ điều trị các bệnh nhiễm giun (1 vỉ x 4 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nVD-11485-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 vỉ x 1 viên\nThành phần\nIvermectin\nChỉ định\nNhiễm giun chỉ\nChống chỉ định\nViêm màng não\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ivermectin 3 mg của Công ty CP Dược phẩm Đạt Vi Phú (Việt Nam) có thành phần chính là Ivermectin 3mg, là thuốc điều trị giun.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Ivermectin 3mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIvermectin\n3mg\nThành phần của Ivermectin 3mg:\nDược chất chính: Ivermectin 3mg\nLoại thuốc: Thuốc tẩy giun sán\nDạng thuốc, hàm lượng: Viên nén, 1 hộp 1 vỉ 4 viên\nNhà sản xuất: Đạt Vi Phú\nTá dược: Cellactose 80, magnesi stearat, croscarmellose natri.",
    "usage": "Công dụng của Viên nén Ivermectin 3mg\nChỉ định\nIvermectin được chỉ định để điều trị bệnh giun chỉ Onchocerca, mặc dù thuốc có hiệu quả tốt trong điều trị các bệnh giun kể cả giun lươn ở ruột do Strongyloides stercoralis.\nVai trò của Ivermectin trong bệnh giun chỉ ở hệ bạch huyết còn chưa được nghiên cứu kỹ.\nDược lực học\nIvermectin là dẫn chất bán tổng hợp của một trong số avermectin, nhóm chất có cấu trúc lacton vòng lớn, phân lập từ sự lên men Streptomyces avermitilis. Ivermectin có phổ hoạt tính rộng trên các giun tròn và tiết túc của gia súc, do đó được dùng nhiều trong thú y.\nThuốc lần đầu tiên được dùng cho người vào năm 1981. Ivermectin có hiệu quả trên nhiều loại giun tròn như giun lươn, giun tóc, giun kim, giun đũa, giun móc và giun chỉ Wuchereria bancrofti. Tuy nhiên, thuốc không có tác dụng trên sán lá gan và sán dây.\nHiện nay, Ivermectin là thuốc được chọn điều trị bệnh giun chỉ Onchocerca volvulus và là thuốc diệt ấu trùng giun chỉ rất mạnh, nhưng ít tác dụng trên ký sinh trùng trưởng thành. Sau khi uống được 2 - 3 ngày, ấu trùng giun chỉ ở da mất đi nhanh; còn ấu trùng ở giác mạc và tiền phòng mắt thì chậm hơn.\nTác dụng của thuốc có thể kéo dài đến 12 tháng. Một tháng sau khi dùng, ấu trùng tại tử cung giun chỉ trưởng thành không thoát ra được, rồi bị thoái hóa và tiêu đi. Tác dụng kéo dài trên ấu trùng rất có ích trong việc ngăn chặn con đường lây lan của bệnh.\nĐã biết khá rõ cơ chế tác dụng của Ivermectin đối với giun chỉ Onchocerca. Thuốc gây ra tác dụng độc trực tiếp, làm bất động và thải trừ ấu trùng qua đường bạch huyết. Ivermectin kích thích tiết chất dẫn truyền thần kinh là acid gama-amino butyric (GABA).\nỞ các giun nhạy cảm, thuốc tác động bằng cách tăng cường sự giải phóng GABA ở sau synap của khớp thần kinh cơ làm cho giun bị liệt.\nIvermectin không dễ dàng gia nhập được vào hệ thống thần kinh trung ương của các loài động vật có vú. Vì vậy, không ảnh hưởng đến sự dẫn truyền thần kinh phụ thuộc GABA của các loài này.\nDược động học\nCòn chưa biết rõ sinh khả dụng của thuốc sau khi uống.\nNói chung, không thấy có sự khác nhau về nồng độ đỉnh trong huyết tương giữa dạng viên nén và dạng viên nang (46 so với 50 microgam/lít). Tuy nhiên, khi dùng Ivermectin trong một dung dịch nước có rượu, nồng độ đỉnh tăng gấp đôi và sinh khả dụng tương đối của viên nén chỉ bằng 60% sinh khả dụng của dạng dung dịch.\nThời gian đạt tới nồng độ đỉnh trong huyết tương khoảng 4 giờ và không khác nhau giữa các dạng bào chế. Ivermectin có thể tích phân bố biểu kiến khoảng 48 lít và độ thanh thải rất thấp (khoảng 1,2 lít/giờ). Nửa đời thải trừ sau khi uống dạng dung dịch khoảng 28 giờ. Khoảng 93% thuốc liên kết với protein huyết tương.\nChuyển hóa của thuốc chưa được nghiên cứu kỹ, tuy nhiên đã thấy thuốc bị thủy phân và bị khử methyl ở gan. Ivermectin bài tiết qua mật và thải trừ gần như chỉ qua phân. Dưới 1% liều dùng được thải qua nước tiểu.",
    "dosage": "Cách dùng Viên nén Ivermectin 3mg\nCách dùng\nIvermectin uống với nước vào buổi sáng sớm khi chưa ăn hoặc có thể vào lúc khác. Tuy nhiên, tránh ăn trong vòng 2 giờ trước và sau khi dùng thuốc.\nLiều dùng\nTrẻ em dưới 5 tuổi\nChưa xác định được độ an toàn của thuốc cho trẻ dưới 5 tuổi.\nNgười lớn và trẻ em trên 5 tuổi\nDùng một liều duy nhất 0,15 mg/kg. Liều cao hơn sẽ làm tăng phản ứng có hại, mà không tăng hiệu quả điều trị.\nCần phải tái điều trị với liều như trên hàng năm để chắc chắn khống chế được ấu trùng giun chỉ Onchocerca.\nNếu người bệnh bị nhiễm nặng ấu trùng vào mắt, thì có thể phải tái điều trị thường xuyên hơn, chẳng hạn như cứ sau 6 tháng phải dùng thuốc lại một lần.\nThể trọng 15 - 25kg: Liều uống duy nhất: 3 mg.\nThể trọng 26 - 44 kg: Liều uống duy nhất: 6 mg.\nThể trọng 45 - 64 kg: Liều uống duy nhất: 9 mg.\nThể trọng 65 - 84 kg: Liều uống duy nhất: 12mg.\nThể trọng ≥ 85kg: Liều uống duy nhất: 0,15 mg/kg.\nLàm gì khi dùng quá liều?\nCác biểu hiện chính do nhiễm độc Ivermectin là ban da, phù, nhức đầu, hoa mắt, chóng mặt, suy nhược, buồn nôn, nôn, ỉa chảy.\nCác tác dụng không mong muốn khác gồm các cơn động kinh, mất điều hòa, khó thở, đau bụng, dị cảm và mày đay.\nKhi bị nhiễm độc, cần truyền dịch và các chất điện giải, trợ hô hấp (oxygen và hô hấp nhân tạo nếu cần), dùng thuốc tăng huyết áp nếu bị hạ huyết áp. Gây nôn hoặc rửa dạ dày càng sớm càng tốt.\nSau đó, dùng thuốc tẩy và các biện pháp chống độc khác nếu cần để ngăn cản sự hấp thu thêm thuốc vào cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt.\nTuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nIvermectin là thuốc an toàn, rất thích hợp cho các chương trình điều trị trên phạm vi rộng. Hầu hết các tác dụng không mong muốn của thuốc là do các phản ứng miễn dịch đối với các ấu trùng bị chết.\nVì vậy, mức độ nặng nhẹ của tác dụng này có liên quan đến mật độ ấu trùng ở da. Các tác dụng không mong muốn đã được thông báo gồm sốt, ngứa, chóng mặt hoa mắt, phù, ban da, nhạy cảm đau ở hạch bạch huyết, ra mồ hôi, rùng mình, đau cơ, sưng khớp, sưng mặt (phản ứng Mazzotti). Hạ huyết áp thế đứng nặng đã được thông cáo có kèm ra mồ hôi, nhịp tim nhanh và lú lẫn.\nTác dụng không mong muốn thường xảy ra trong 3 ngày đầu sau khi điều trị và phụ thuộc vào liều dùng. Tỷ lệ các tác dụng không mong muốn đã được thông báo rất khác nhau.\nTrong một báo cáo gồm 50.929 người bệnh dùng Ivermectin, tác dụng không mong muốn khoảng 9%. Ở những vùng có dịch lưu hành nhiều, tỷ lệ các tác dụng không mong muốn có thể cao hơn nhiều.\nDưới đây là ADR trong điều trị bệnh giun chỉ Onchocerca liều 0,1 - 0,2 mg/kg:\nThường gặp, ADR > 1/100\nXương khớp: Đau khớp/viêm màng hoạt dịch (9,3%).\nHạch bạch huyết: Sưng to và đau hạch bạch huyết ở nách (10,0% và 4,4%), ở cổ (5,3% và 1,3%), ở bẹn (12,6% và 13,9%).\nDa: Ngứa (27,5%), các phản ứng da như phù, có nốt sần, mụn mủ, ban da, mày đay (22,7%).\nToàn thân: Sốt (22,6%).\nPhù: Mặt (1,2%), ngoại vi (3,2%).\nTim mạch: Hạ huyết áp thế đứng (1,1%), nhịp tim nhanh (3,5%).\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh trung ương: Nhức đầu (0,2%).\nThần kinh ngoại vi: Đau cơ (0,4%).\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Ivermectin 3 mg chống chỉ định dùng cho các trường hợp:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân mắc các bệnh có kèm theo rối loạn hàng rào máu não, như bệnh trypanosoma Châu Phi và bệnh viêm màng não.\nThận trọng khi sử dụng\nCòn chưa có nhiều kinh nghiệm dùng thuốc cho trẻ em dưới 5 tuổi, vì vậy không dùng cho lứa tuổi này.\nDo thuốc làm tăng GABA, nên có quan niệm cho rằng thuốc có tác dụng trên hệ thần kinh trung ương ở người mà hàng rào máu não bị tổn thương (như trong bệnh viêm màng não, bệnh do Trypanosoma).\nKhi điều trị bằng Ivermectin cho người bị bệnh viêm da do giun chỉ Onchocerca thể tăng phản ứng, có thể xảy ra các phản ứng có hại nặng hơn, đặc biệt là phù và làm cho tình trạng bệnh nặng lên.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu cho thấy rằng thuốc có ảnh hưởng trên khả năng lái xe và vận hành máy móc. Tuy nhiên, tác dụng không mong muốn của thuốc là nhức đầu, chóng mặt, hạ huyết áp có thể xảy ra. Vì vậy, cần thận trọng khi lái xe và vận hành máy móc nguy hiểm.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTài liệu trên người còn hạn chế. Một nghiên cứu được tiến hành diện rộng trên 14.000 người bệnh dùng thuốc mỗi năm một lần, trong 3 năm có 203 trẻ được sinh ra từ những người mẹ đã dùng thuốc khi mang thai. Kết quả cho thấy, những khuyết tật ở các trẻ sinh ra từ các bà mẹ dùng thuốc không khác có ý nghĩa với các trẻ của các bà mẹ không dùng thuốc.\nVì bệnh ấu trùng giun chỉ Onchocerca dễ gây ra mù lòa, lại chưa thấy có báo cáo về khả năng gây quái thai, mặc dù thuốc đã được dùng trên một phạm vi rất rộng, nên có thể dùng Ivermectin sau khi có thai được 3 tháng.\nThời kỳ cho con bú\nIvermectin tiết vào sữa mẹ với nồng độ thấp (dưới 2% lượng thuốc đã dùng). An toàn với trẻ sơ sinh chưa được xác định, do đó chỉ dùng thuốc này cho người mẹ khi thấy có lợi cho mẹ hơn.\nTương tác thuốc\nChưa thấy có thông báo về tương tác thuốc có hại, nhưng về mặt lý thuyết, thuốc có thể làm tăng tác dụng của các thuốc kích thích thụ thể GABA (như các benzodiazepin và natri valproat).",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}