{
    "describe": "Thương hiệu:\nAn Thiên\nViên nén Ivermectin 6mg A.T hỗ trợ điều trị bệnh nhiễm ký sinh trùng (1 vỉ x 4 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nIvermectin\nChỉ định\nNhiễm giun chỉ\nNhiễm giun đũa\nNhiễm giun lươn\n,\nChống chỉ định\nViêm màng não\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nIvermectin 6mg\nThuốc\nThuốc Ivermectin 6mg A.T được bào chế dạng viên nén bao phim, dài, màu trắng và được đóng gói theo quy cách hộp 01 vỉ x 4 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Ivermectin 6mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIvermectin\n6mg",
    "usage": "Công dụng của Viên nén Ivermectin 6mg\nChỉ định\nThuốc Ivermectin 6mg được chỉ định điều trị các bệnh nhiễm ký sinh trùng cho người lớn và trẻ em > 5 tuổi (thể trọng ≥ 15 kg), bao gồm:\nBệnh giun chỉ Onchocerca\n.\nBệnh giun lươn ở ruột do Strongyloides stercoralis.\nNhiễm giun đũa do Ascaris lumbricoides.\nẤu trùng di chuyển trên da do Ancylostoma braziliense.\nNhiễm giun chỉ do Mansonella ozzardi.\nNhiễm giun chỉ do Mansonella streptocerca.\nNhiễm giun chỉ do Wuchereria bancrofti.\nDược lực học\nIvermectin là dẫn chất bán tổng hợp của một trong số avermectin, nhóm chất có cấu trúc lacton vòng lớn, phân lập từ sự lên men Streptomyces avermitilis. Ivermectin có phổ hoạt tính rộng trên các giun tròn như giun lươn, giun tóc, giun kim, giun đũa, giun móc và giun chỉ. Tuy nhiên thuốc không có tác dụng trên sán lá gan và sán dây.\nThuốc gây ra tác động trực tiếp, làm bất động và thải trừ ấu trùng qua đường bạch huyết. Ivermectin kích thích tiết chất dẫn truyền thần kinh là acid gama - amino butyric (GABA).\nỞ các giun nhạy cảm, thuốc tác động bằng cách tăng cường sự giải phóng GABA ở sau sinap của khớp thần kinh cơ làm cho giun bị liệt, đặc biệt diệt được các ấu trùng di chuyển vào các cơ quan nội tạng như da, mắt, gan, hệ thần kinh trung ương, phổi, cơ vân, thậm chí cả cơ tim.\nThuốc tương đối an toàn, các tác dụng không mong muốn chủ yếu do độc tố của giun tiết ra sau khi phân hủy, như ngứa sốt, hoa mắt, chóng mặt, đau cơ, đau khớp, hạ huyết áp thế đứng.\nDược động học\nHấp thu\nChưa biết rõ sinh khả dụng tuyệt đối của thuốc sau khi uống. Thời gian đạt nồng độ đỉnh trong huyết tương khoảng 4 giờ, khi dùng ivermectin trong một dung dịch nước có rượu, nồng độ đỉnh tăng gấp đôi, sinh khả dụng của dung dịch chỉ còn 60%.\nPhân bố\nKhoảng 93% liên kết với protein huyết tương.\nChuyển hóa\nBị thủy phân và khử methyl ở gan.\nThải trừ\nIvermectin bài tiết qua mật và thải trừ gần như chỉ qua phân. Dưới 1% liều dùng được thải qua nước tiểu.",
    "dosage": "Cách dùng Viên nén Ivermectin 6mg\nCách dùng\nThuốc Ivermectin 6mg dùng đường uống.\nUống Ivermectin với nước vào lúc đói, tránh ăn trong vòng 2 giờ trước và sau khi dùng thuốc.\nLiều dùng\nNgười lớn, trẻ em ≥ 15 kg\nBệnh giun chỉ Onchocerca: Dùng 1 liều duy nhất 0,15 mg/kg. Dùng liều cao hơn sẽ làm tăng phản ứng có hại mà không tăng hiệu quả điều trị. Cần phải tái điều trị với liều như trên cách 3 - 12 tháng đến khi không còn triệu chứng.\nBệnh giun lươn\nở ruột Strongyloides stercoralis: Dùng 1 liều duy nhất 0,2 mg/kg kèm tiến hành theo dõi xét nghiệm phân. Hoặc có thể dùng liều 0,2 mg/kg/ngày, trong 2 ngày.\nNhiễm giun đũa do Ascaris lumbricoides: Dùng 1 liều duy nhất 0,15 - 0,2 mg/kg.\nẤu trùng di chuyển trên da do Ancylostoma braziliense:0,2 mg/kg/ngày, trong 1 - 2 ngày.\nNhiễm giun chỉ do Mansonella ozzardi: Dùng liều duy nhất 0,2 mg/kg.\nNhiễm giun chỉ do Mansonella streptocerca: Dùng liều duy nhất 0,15 mg/kg.\nNhiễm giun chỉ do Wuchereria bancrofti: Dùng liều duy nhất 0,15 mg/kg kết hợp với albendazole.\nLiều khuyến cáo của ivermectin dựa theo thể trọng cơ thể:\nLiều theo quy định 0,15 mg/kg\nThể trọng (kg)\nLiều uống duy nhất\n26 - 44\n6 mg\n65 - 84\n12 mg\n≥ 85\n0,15 mg/kg\nLiều theo quy định 0,2 mg/kg\nThể trọng (kg)\nLiều uống duy nhất\n25 - 35\n6 mg\n51 - 65\n12 mg\n≥ 80\n0,2 mg/kg\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nkhó thở\nCác triệu chứng chính do tác dụng phụ của Ivermectin 6mg là ban da, phù, nhức đầu, hoa mắt, chóng mặt, suy nhược, buồn nôn, nôn, tiêu chảy. Các tác dụng không mong muốn khác gồm các cơn động kinh, mất điều hòa,\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nKhi bị tác dụng phụ, cần truyền dịch và các chất điện giải, trợ hô hấp (oxygen và hô hấp nhân tạo nếu cần). Dùng thuốc tăng huyết áp nếu bị hạ huyết áp. Gây nôn hoặc rửa dạ dày càng sớm càng tốt. Sau đó, dùng thuốc tẩy và các biện pháp chống độc khác nếu cần để ngăn cản sự hấp thu thêm thuốc vào cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Ivermectin 6mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ivermectin 6mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nXương khớp: Đau khớp, viêm màng hoạt dịch.\nHạch bạch huyết: Sưng to và đau hạch bạch huyết ở nách, cổ, bẹn.\nDa: Ngứa, các phản ứng da như phù, có nốt sần, mụn mủ, ban da, mày đay.\nToàn thân: Sốt, phù (mặt, ngoại vi).\nTim mạch: Hạ huyết áp thế đứng, nhịp tim nhanh .\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh trung ương: Nhức đầu.\nThần kinh ngoại vi: Đau cơ.\nHướng dẫn cách xử trí ADR\nIvermectin có thể gây các phản ứng da và phản ứng toàn thân với mức độ khác nhau (phản ứng Mazzotti) và các phản ứng trên mắt ở các người bệnh bị giun chỉ Onchocerca.\nthuốc giảm đau\nCác phản ứng này có thể là hậu quả của đáp ứng dị ứng và viêm do các ấu trùng bị chết. Có thể điều trị các phản ứng này bằng cách dùng\nKhi bị hạ huyết áp thế đứng, cần bù dịch bằng đường uống, nằm nghỉ, truyền tĩnh mạch nước muối sinh lý hoặc tiêm corticosteroid.\nCần nhớ rằng ivermectin không diệt được ký sinh trùng Onchocerca trưởng thành, do đó thường xuyên theo dõi và tái điều trị là cần thiết.\nThông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Ivermectin 6mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với ivermectin hoặc một thành phần nào đó của thuốc.\nviêm màng não\nNhững bệnh có kèm theo rối loạn hàng rào mạch máu não, bệnh\nThận trọng khi sử dụng\nThuốc có chứa lactose. Bệnh nhân bị các rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu lapp lactase hoặc rối loạn hấp thu glucose - galactose thì không dùng thuốc này.\nTránh dùng cho trẻ dưới 5 tuổi, phụ nữ có thai hoặc đang cho con bú.\nKhi dùng điều trị cho các bệnh viêm da do giun chỉ Onchocerca thể tăng phản ứng, có thể xảy ra các phản ứng có hại nặng hơn, đặc biệt là phù và làm cho tình trạng bệnh nặng thêm.\nKhả năng lái xe và vận hành máy móc\nỞ liều điều trị, thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nThời kỳ mang thai\nTránh dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nTránh dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa thấy thông báo về tương tác thuốc có hại, nhưng về măt lý thuyết, thuốc có thể làm tăng tác dụng của các thuốc kích thích thụ thể GABA.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}