{
    "describe": "Thương hiệu:\nSLAVIA\nThuốc Kbat 100mg Slavia điều trị nấm Candida ở miệng, họng, âm hộ, âm đạo, lang ben (6 vỉ x 5 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nVN-17320-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 5 Viên\nThành phần\nItraconazole\nNhà sản xuất\nS.C SLAVIA PHARM\nNước sản xuất\nRomania\nXuất xứ thương hiệu\nRomania\nThuốc cần kê toa\nCó\nMô tả ngắn\nCandida\nCandida\nKbat 100mg được sản xuất bởi S.C. Slavia Pharm S.R.L. – Romania, thành phần chính là itraconazol, là thuốc được dùng theo đơn, được chỉ định điều trị nấm\nKbat 100mg được bào chế dưới dạng viên nang, mỗi viên chứa Itraconazol 100 mg và được đóng gói theo quy cách: Hộp 6 vỉ x 5 viên nang.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Kbat 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nItraconazole\n100mg",
    "usage": "Công dụng của Thuốc Kbat 100mg\nChỉ định\nThuốc Kbat 100mg được chỉ định dùng trong các trường hợp sau:\nCandida\nNấm\nCandida\nNấm\nLang ben.\nTrichophyton spp., Microsporum spp., Epidermophyton floccosum\nBệnh nấm da nhạy cảm với itraconazol (như bệnh do\nBệnh nấm móng chân, tay (tinea unguium).\nBlastomyces\nBệnh nấm\nHistoplasma\nHistoplasma\nBệnh nấm\nAspergillus\nBệnh nấm\nĐiều trị duy trì: Ở những người bệnh AIDS để phòng nhiễm nấm tiềm ẩn tái phát.\nĐề phòng nhiễm nấm trong thời gian giảm bạch cầu trung tính kéo dài, mà cách điều trị thông thường tỏ ra không hiệu quả.\nDược lực học\nAspergillus spp.\nCoccidioides, Cryptococcus, Candida, Histoplasma, Blastomyces\nSporotrichosis spp.\nItraconazol là một chất triazol tổng hợp chống nấm có tác dụng tốt hơn ketoconazol đối với một số nấm, đặc biệt đối với\nItraconazol ức chế các enzym phụ thuộc Cytochrom P450 của nấm, do đó làm ức chế sinh tổng hợp ergosterol, gây rối loạn chức năng màng và enzym liên kết màng, ảnh hưởng đến sự phát triển của tế bào nấm.\nCandida\nMột số nghiên cứu in vitro đã thông báo một số nấm phân lập được trong lâm sàng, kể cả các loài\nDược động học\nItraconazol được hấp thu tốt khi uống ngay sau bữa ăn hoặc uống cùng thức ăn, do thức ăn làm tăng hấp thu. Độ hòa tan của itraconazol tăng lên trong môi trường acid.\nNồng độ đỉnh huyết thanh đạt được 20 microgam/lít, 4-5 giờ sau khi uống một liều 100 mg lúc đói, tăng lên 180 microgam/lí khi uống cùng thức ăn. Trên 99% thuốc gắn với protein, chủ yếu với albumin, chỉ khoảng 0,2% thuốc ở dạng tự do.\nThuốc hoà tan tốt trong lipid, nồng độ trong các mô cao hơn nhiều trong huyết thanh, ltraconazol chuyển hóa trong gan thành nhiều chất rồi bài tiết qua một hoặc nước tiểu. Một trong những chất chuyển hóa là hydroxyitraconazol có tác dụng chống nấm, và có nồng độ huyết thanh gấp đôi nồng độ của itraconazol ở trạng thái ổn định.\n3 - 18% liều uống được bài tiết qua phần dưới dạng không biến đổi. Khoảng 40% liều được bài xuất ra nước tiểu dưới dạng hợp chất chuyển hóa không còn hoạt tính. Một lượng nhỏ thài trừ qua lớp sừng và tóc. Itraconazol không được loại trừ bằng thẩm tách.\nNửa đời thải trừ sau khi uống 1 liều 100 mg là 20 giờ, có thể dài hơn khi dùng liều cao hàng ngày.",
    "dosage": "Cách dùng Thuốc Kbat 100mg\nCách dùng\nKbat dùng đường uống. Phải uống ngay sau bữa ăn và phải nuốt toàn bộ viên nang.\nLiều dùng\nNgười lớn:\nViên nang: Điều trị ngắn ngày.\nCandida\nNấm\nLang ben: 200 mg, ngày uống 1 lần, uống trong 7 ngày.\nBệnh nấm da: 100 mg, ngày uống 1 lần, uống trong 15 ngày. Nếu ở vùng sừng hóa cao, phải điều trị thêm 15 ngày với liều 100 mg mỗi ngày.\nCandida\nNấm\nAspergillus\nBệnh nấm móng: 200 mg, ngày uống 1 lần, trong 3 tháng. Bệnh nấm\nCandida\nBệnh nấm\nCryptococcus\nBệnh nấm\nCryptococcus\nViêm màng não do nấm\nĐiều trị duy trì: 200 mg, ngày uống 1 lần.\nHistoplasma\nBlastomyces\nBệnh nấm\nĐiều trị duy trì trong bệnh AIDS: 200 mg/lần, ngày uống 1 lần.\nDự phòng trong bệnh giảm bạch cầu trung tính: 200 mg/lần, ngày uống 1 lần.\nTrẻ em: Hiệu quả và an toàn thuốc chưa được xác định, vì vậy chỉ nên dùng thuốc cho trẻ em trong trường hợp thật sự cần thiết và có chỉ định của bác sĩ.\nNgười cao tuổi: Như liều người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có nhiều thông tin về trường hợp quá liều. Một số người bệnh dùng liều trên 1000 mg có các triệu chứng tương tự phản ứng phụ ở liều khuyên dùng.\nĐiều trị:\nNgười bệnh cần được điều trị triệu chứng và hỗ trợ, rửa dạ dày nếu cần thiết. Không có thuốc giải độc đặc hiệu. Không loại được itraconazol bằng thẩm tách máu (thận nhân tạo).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kbat 100mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhỉ điều trị ngắn ngày, tác dụng không mong muốn thường xảy ra ở khoảng 7% người bệnh, phần lớn là buồn nôn, đau bụng, nhức đầu và khó tiêu.\nKhi điều trị dài ngày ở người bệnh đã có bệnh tiềm ẩn và phải dùng nhiều loại thuốc cùng lúc thì tác dụng không mong muốn xảy ra nhiều hơn (16,2%).\nHầu hết các phản ứng phụ xảy ra ở đường tiêu hóa và với tần xuất ít nhất 5 -6% trên số người bệnh đã điều trị.\nThường gặp, ADR > 1/100\nToàn thân: Chóng mặt, đau đầu.\nTiêu hóa: Buồn nôn, đau bụng, táo bón, rối loạn tiêu hóa.\nÍt gặp, 1/1000<ADR < 1/100\nToàn thân: Các phản ứng dị ứng như ngứa, ngoại ban, nổi mày đay và phù mạch; hội chứng Stevens - Johnson.\nNội tiết: Rối loạn kinh nguyệt.\nGan: Tăng có hồi phục các men gan, viêm gan, đặc biệt sau khi điều trị thời gian dài.\nNgoài ra còn thấy có nguy cơ viêm gan, giảm kali huyết, phù và rụng lông, tóc, đặc biệt sau điều trị thời gian dài trên 1 tháng với itraconazol. Cũng có thể gặp bệnh thần kinh ngoại vi, nhưng hiếm.\nHướng dẫn cách xử trí ADR\nĐịnh kỳ theo dõi men gan, ngừng thuốc nếu thấy bất thường và dấu hiệu viêm gan.\nXin thông báo cho bác sĩ các tác dụng ngoại ý gặp phải trong quá trình sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kbat 100mg chống chỉ định trong các trường hợp sau:\nMẫn câm với itraconazol và các azol khác.\nNgười bệnh đang điều trị với terfenadin, artemisol, triazolam dạng uống, midazolam dạng uống và cisaprid (xem tương tác thuốc).\nĐiều trị bệnh nấm móng cho phụ nữ mang thai hoặc dự định có thai.\nBà mẹ đang cho con bú.\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo đơn của bác sĩ.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xỉn hỏi ý kiến của bác sĩ.\nCandida\nCandida\nTrong nhiễm nấm\nTuy khi điều trị ngắn ngày, thuốc không làm rối loạn chức năng gan, nhưng cũng không nên dùng thuốc cho người bệnh có tiền sử bệnh gan hoặc gan đã bị nhiễm độc do các thuốc khác. Khi điều trị dài ngày (trên 30 ngày phải giám sát định kỳ chức năng gan.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu trên phụ nữ mang thai, nên chỉ dùng cho phụ nữ mang thai khỉ thật cần thiết.\nThời kỳ cho con bú\nKhông nên cho con bú khi dùng itraconazol.\nTương tác thuốc\nItraconazol là chất ức chế hệ thống enzym Cytochrom P450 3A do vậy tránh dùng đồng thời itraconazol với các thuốc được chuyển hóa bởi hệ thống enzyme này vì nồng độ các thuốc này trong huyết tương có thể tăng dẫn đến tăng và kéo dài tác dụng điều trị và cả tác dụng không mong muốn.\nTerienadin, artemisol, cisaprid có thể tăng nồng độ trong huyết tương nếu uống cùng với itraconazol, dễ dẫn đến loạn nhịp tim có thể chết người. Chống chỉ định phối hợp này.\nDiazepam, midazolam, triazolam uống được chống chỉ định dùng cùng itraconazol. Nếu midazolam được tiêm tĩnh mạch trong tiền mê để phẫu thuật - phải theo dõi thật cẩn thận vì tác dụng an thần có thể kéo dài.\nItraconazol dùng cùng với warfarin làm tăng tác dụng chống đông của chất này. cần theo dõi thời gian prothrombin ở người bệnh để giảm liều warfarin nếu cần.\nVới các thuốc chẹn kênh calci, có thể gặp phù, ù tai. cần phải giảm liều nếu cần.\nVới các thuốc hạ cholesterol nhóm ức chế HMG – CoA reductase như lovastatin, atorvastatin, simvastatin, pravastatin..., itraconazol có thể làm tăng nồng độ các thuốc này trong máu. Để giảm nguy cơ viêm cơ hoặc bệnh cơ, có thể tạm ngừng các thuốc này nếu cần phải điều trị nấm toàn thân.\nDigoxin, dùng cùng với itraconazol, nồng độ trong huyết tương sẽ tăng. Phải theo dõi để điều chỉnh liều.\nHạ đường huyết nặng đã xảy ra khỉ dùng các thuốc uống chống đái tháo đường kèm với các thuốc chống nấm azol. Vì vậy cần theo dõi chặt chẽ nồng độ đường trong máu để điều chỉnh liều các thuốc uống chống đái tháo đường.\nItraconazol cần môi trường acid dịch vị để được hấp thu tốt. Vì vậy nếu uống cùng các kháng acid, hoặc các chất kháng H2 (như cimetidin, ranitidin) hoặc omeprazol, sucralfat, khả dụng sinh học của itraconazol sẽ bị giảm đáng kể, làm mất tác dụng điều trị chống nấm. Vì vậy không nên dùng đồng thời hoặc phải thay itraconazol bằng fluconazol hay amphotericin B.\nCác thuốc cảm ứng enzym thí dụ rifampicin, isoniazid, phenobarbital, phenytoin làm giảm nồng độ của itraconazol trong huyết tương. Do đó nên thay thuốc chống nấm khác nếu xét thấy điều trị bằng isoniazid hoặc rifampicin là cần thiết.",
    "preservation": "Bảo quản\nBảo quản ở dưới 30°C tránh ánh sáng."
}