{
    "describe": "Thương hiệu:\nAbbott\nThuốc Klacid Forte 500mg Abbott điều trị nhiễm trùng đường hô hấp (14 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nClarithromycin\nNhà sản xuất\nABBVIE\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Klacid Forte dạng viên nén 500 mg là sản phẩm của Công ty Abbott, có thành phần chính là Clarithromycin, được dùng để điều trị các nhiễm trùng gây ra bởi các vi khuẩn nhạy cảm: Nhiễm trùng đường hô hấp dưới như viêm phế quản cấp và mạn tính, viêm phổi Mycoplasma Pneumoniae và Legionella, bạch hầu, giai đoạn đầu của ho gà, nhiễm khuẩn cơ hội do Mycobacterium, nhiễm trùng đường hô hấp trên như viêm xoang và viêm họng.\nKlacid Forte cũng được chỉ định trong điều trị nhiễm trùng da và mô mềm mức độ từ nhẹ đến trung bình, chẳng hạn như viêm nang lông, viêm mô tế bào và viêm quầng. Ngoài ra, thuốc còn được dùng phối hợp để tiệt trừ Helicobacter Pylori trong loét dạ dày tá tràng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Klacid Forte 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClarithromycin\n500mg",
    "usage": "Công dụng của Thuốc Klacid Forte 500mg\nChỉ định\nKlacid Forte được chỉ định trong điều trị nhiễm trùng do một hoặc nhiều vi khuẩn nhạy cảm.\nviêm phổi.\nNhiễm trùng đường hô hấp dưới, ví dụ như viêm phế quản cấp tính và mãn tính,\nviêm xoang\nNhiễm trùng đường hô hấp trên, ví dụ như\nKlacid thích hợp để điều trị ban đầu những nhiễm trùng hô hấp mắc phải trong cộng đồng và đã được chứng minh là có hoạt tính in vitro chống lại những tác nhân gây bệnh đường hô hấp thông thường và không điển hình như đã được liệt kê trong phần vi sinh nọc.\nKlacid cũng được chỉ định trong những nhiễm trùng da và mô mềm từ nhẹ đến trung bình.\nVới sự hiện diện của chất ức chế Acid Omeprazole, Klacid cũng được chỉ định trong điều trị diệt trừ H.pylori ở những bệnh nhân loét tá tràng.\nDược lực học\nNhóm điều trị: Kháng vi khuẩn tác dụng toàn thân, macrolide\nMã ATC: J01FA09.\nVi sinh học\nCIarithromycin là một dẫn chất bán tổng hợp của erythromycin A. Nó có hoạt tính kháng khuẩn bằng cách kết hợp với tiểu đơn vị Ribosome 50s của những vi khuẩn nhạy cảm và ức chế tổng hợp protein. Nó có hiệu lực cao chống lại nhiều vi sinh vật gram dương và gram âm ái khí và kỵ khí. Nồng độ ức chế tối thiểu (MICs) của Clarithromycin nói chung thấp hơn hai lần so với MICs của erythromycin.\nChất chuyển hóa 14-hydroxy của Clarithromycin cũng có hoạt tính kháng khuẩn. MICs của chất chuyển hoá này bằng hoặc cao gấp hai lần so với MICs của chất mẹ, ngoại trừ với H. influenzae; trong đó chất chuyển hoá 14-hydroxy có hoạt tính cao gấp hai lần phức hợp mẹ.\nKlacid\nTrong in vitro,\nVi khuẩn gram dương: Staphylococcus Aureus (nhạy cảm với Methicillin), Streptococcus Pyogenes (liên cầu tan huyết β nhóm A), liên cầu tan huyết α (nhóm viridans), Streptococcus (Diplococcus) Pneumoniae, Streptococcus Agalactiae, Listeria Monocytogenes.\nVi khuẩn gram âm: Haemophilus Influenzae, Haemophilus Parainfluenzae, Moraxella (Branhamella) Catarrhalis, Neisseria Gonorrhoeae, Legionella Pneumophila, Bordetella Pertussis, Helicobacter Pylori, Campylobacter Jejuni.\nMycoplasma: Mycoplasma Pneumoniae; Ureaplasma Urealyticum.\nNhững vi sinh vật khác: Chlamydia Trachomatis, Mycobacterium Avium, Mycobacterium Leprae, Mycobacterium kansasii, Mycobacterium Chelonae, Mycobacterium Fortuitum, Mycobacterium Intracellularis, Chlamydia Pneumoniae.\nVi khuẩn kỵ khí: Clostridium Perfringens; Peptococcus Species; Peptostreptococcus Species; Propionibacterlum Acnes. Clarithromycin cũng có hoạt tính diệt khuẩn chống lại nhiều chủng vi khuẩn. Những vi khuẩn này gồm Haemophilus Influenzae, Streptococcus Pneumoniae, Streptococcus Pyogenes, Streptococcus Agalactiae, Moraxella (Branhamella) Catarrhalis, Neisseria Gonorrhoeae và Campylobacter spp.\nDược động học\nHấp thu\nDược động học của Clarithromycin giải phóng biến đổi dùng đường uống đã được nghiên cứu ở người lớn và được so sánh với viên Clarithromycin 250 và 500 mg dạng phóng thích nhanh. Mức độ hấp thu là tương đương khi tổng liều dùng hàng ngày là như nhau. Sinh khả dụng tuyệt đối là khoảng 50%.\nÍt thấy có sự tích tụ hay sự tích tụ bất thường nào và khuynh hướng chuyển hóa không thay đổi ở bất kỳ loại nào sau khi dùng nhiều liều. Dựa trên phát hiện về sự hấp thu tương đương này, các dữ liệu in vivo và in vitro sau đây có thể dùng cho dạng thuốc giải phóng biến đổi.\nPhân bố, biến đổi sinh học và thải trừ\nIn vitro: Kết quả của các nghiên cứu in vitro cho thấy sự gắn kết của Clarithromycin với protein trong huyết tương người trung bình khoảng 70% ở các nồng độ 0.45 - 4.5 mcg/ml. Sự giảm tỷ lệ gắn kết xuống 41% ở nồng độ 45 mcg/ml gợi ý rằng các vị trí gắn kết có thể bị bão hòa, nhưng điều này chỉ xảy ra ở các nồng độ cao hơn nhiều nồng độ điều trị.\nIn vivo: Nồng độ Clarithromycin trong tất cả các mô, ngoại trừ hệ thần kinh trung ương, cao hơn nhiều lần nồng độ thuốc trong hệ tuần hoàn. Nồng độ thuốc cao nhất được thấy trong mô phổi và gan, ở đó tỷ lệ giữa nồng độ thuốc trong mô so với huyết tương từ 10 đến 20.\nNhững đối tượng bình thường\nỞ các bệnh nhân dùng Clarithromycin 500 mg dạng giải phóng biến đổi một lần mỗi ngày, nồng độ đỉnh trong huyết tương ở trạng thái ổn định của Clarithromycin là 1.3 mcg/ml và của 14-hydroxy Clarithromycin là 0.48 mg/ml.Thời gian bán thải của thuốc mẹ khoảng 5.3 giờ và của chất chuyển hóa khoảng 7.7 giờ.\nKhi liều tăng đến 1000 mg (2 x 500 mg) dùng một lần mỗi ngày, nồng độ tối đa ở trạng thái ổn định của Clarithromycin là 2.4 mcg/ml và của chất chuyển hóa là 0.67 mcg/ml. Thời gian bán thải của Clarithromycin ở liều 1000 mg khoảng 5.8 giờ, trong khi đó của 14-OH-Clarithromycin vào khoảng 8.9 giờ. Thời gian tối đa đạt được của cả liều 500 mg - 1000 mg vào khoảng 6 giờ.\nỞ trạng thái ổn định, nồng độ của 14-OH-Clarithromycin không tăng tương ứng với liều của Clarithromycin. Thời gian bán hủy biểu kiến của cả Clarithromycin và chất chuyển hóa có khuynh hướng dài hơn ở các liều cao hơn. Dược động học không tuyến tính của Clarithromycin cùng với việc giảm hình thành các sản phẩm của quá trình 14-hydroxylation và N-demethylation liều cao cho thấy rằng sự chuyển hóa không tuyến tính của Clarithromycin trở nên rõ rệt hơn ở liều cao. Bài tiết theo nước tiểu chiếm khoảng 40% liều Clarithromycin. Thải trừ qua phân chiếm khoảng 30%.\nBệnh nhân\nClarithromycin và chất chuyển hóa 14-OH phân bố một cách dễ dàng vào các mô và dịch của cơ thể. Những dữ liệu hạn chế thu được từ số lượng nhỏ bệnh nhân cho thấy Clarithromycin không đạt được nồng độ có ý nghĩa trong dịch não tủy sau liều uống (có nghĩa là chỉ 1- 2% nồng độ trong huyết thanh ở trong dịch não tủy ở những bệnh nhân có hàng rào máu - dịch não tủy bình thường). Nồng độ trong các mô thường cao gấp 2 lần so với nồng độ trong huyết thanh. Ví dụ về nồng độ trong các mô và huyết thanh được trình bày dưới đây:\nNồng độ (Sau liều 250 mg mỗi 12 giờ)\nLoại mô\nMô (mcg/g)\nHuyết thanh (mcg/mL)\nAmidan\n1,6\n0,8\nPhổi\n8,8\n1,7\nSuy gan\nTrong một nghiên cứu so sánh giữa một nhóm người khỏe mạnh với một nhóm gồm những bệnh nhân bị rối loạn chức năng gan được dùng 250 mg Clarithromycin phóng thích ngay 2 lần/ngày trong 2 ngày và một liều đơn 250 mg ở ngày thứ 3, nồng độ trong huyết tương ở trạng thái ổn định và sự đào thải Clarithromycin không có sự khác biệt đáng kể giữa 2 nhóm. Ngược lại, nồng độ ở trạng thái ổn định của chất chuyển hóa 14-OH thấp hơn rõ rệt ở nhóm bệnh nhân suy gan.\nSự giảm đào thải hợp chất mẹ bởi 14-hydroxylation được bù đắp phần nào bởi sự tăng đào thải thuốc mẹ qua thận, do đó nồng độ của thuốc mẹ ở trạng thái ổn định giữa 2 nhóm là tương đương. Kết quả này cho thấy không cần điều chỉnh liều ở những người suy gan mức độ từ trung bình đến nặng nhưng có chức năng thận bình thường.\nSuy thận\nMột nghiên cứu được tiến hành nhằm đánh giá và so sánh dữ liệu dược động học khi dùng Clarithromycin phóng thích ngay đường uống nhiều liều 500 mg ở những người có chức năng thận bình thường và những người có chức năng thận bị giảm. Nồng độ trong huyết tương, thời gian bán thải, nồng độ tối đa (Cmax) và nồng độ tối thiểu (Cmin) của cả Clarithromycin và chất chuyển hóa 14-OH cao hơn và vùng dưới đường cong nồng độ (AUC) lớn hơn ở những bệnh nhân suy thận.\nHằng số tốc độ thải trừ (Kelim) và sự bài tiết qua nước tiểu thấp hơn. Sự khác biệt của những thông số này có liên quan đến mức độ suy thận, mức độ càng nặng sự khác biệt càng lớn (xem Chống chỉ định, Liều dùng và Cách sử dụng).\nNgười cao tuổi\nMột nghiên cứu cũng được tiến hành nhằm đánh giá và so sánh độ an toàn cũng như các dữ liệu dược động học khi dùng nhiều liều Clarithromycin 500 mg dạng phóng thích nhanh đường uống ở đàn ông và phụ nữ cao tuổi khỏe mạnh so với những nam giới và phụ nữ trẻ tuổi khỏe mạnh. Ở nhóm cao tuổi, nồng độ lưu hành trong huyết tương cao hơn và sự đào thải qua thận chậm hơn so với nhóm trẻ tuổi với cả hai Clarithromycin và chất chuyển hóa 14-OH.\nTuy nhiên, không có sự khác biệt giữa 2 nhóm khi độ thanh thải qua nước tiểu tương quan với độ thanh thải creatinin. Điều này cho thấy bất kỳ sự ảnh hưởng nào đến chuyển hóa Clarithromycin đều liên quan đến chức năng của thận và không liên quan gì đến tuổi tác.\nNhiễm Mycobacterium Avium\nSau khi dùng liều 500 mg Clarithromycin mỗi 12 giờ trên bệnh nhân trưởng thành nhiễm HIV, nồng độ ở trạng thái ổn định của Clarithromycin và 14-OH-Clarithromycin tương tự như ở người bình thường. Tuy nhiên, ở liều cao hơn cần để điều trị nhiễm Mycobacterium avium, nồng độ Clarithromycin cao hơn rất nhiều so với khi dùng liều bình thường.\nỞ bệnh nhân trưởng thành nhiễm HIV đang sử dụng liều 1000 - 2000 mg/ngày chia 2 lần, Cmax của Clarithromycin ở trạng thái ổn định từ 2 - 4 mcg/mL và 5 - 10 mcg/mL theo thứ tự. Thời gian bán thải dài hơn khi dùng liều cao hơn so với liều bình thường trên người bình thường. Nồng độ cao trong huyết tương và thời gian bán thải dài hơn với những liều này phù hợp với dược động học không tuyến tính đã được biết của Clarithromycin.\nDùng đồng thời với Omeprazole\nMột nghiên cứu dược động học được tiến hành với Clarithromycin 500 mg ngày 2 lần và omeprazole 40 mg ngày 1 lần. Khi sử dụng một mình Clarithromycin 500 mg (mỗi 8 giờ), giá trị Cmax trung bình vào khoảng 3,8 mcg/mL và giá trị trung bình vào khoảng 1,8 mcg/mL. Giá trị trung bình AUC0-8 của Clarithromycin là 22,9 mcg/giờ/mL, Tmax và thời gian bán thải lần lượt là 2,1 giờ và 5,3 giờ khi dùng Clarithromycin liều 500 mg ngày 3 lần.\nTrong cùng nghiên cứu khi dùng Clarithromycin liều 500 mg ngày 3 lần cùng lúc với omeprazole 40 mg ngày 1 lần, thời gian bán thải và AUC0-24 của omeprazole tăng lên. Đối với tất cả các đối tượng khi dùng kết hợp với Clarithromycin, giá trị AUC0-24 trung bình của omeprazole cao hơn 89% và T1/2 cao hơn 34% so với khi dùng một mình omeprazole. Khi dùng kết hợp với omeprazole, giá trị Cmax, Cmin, và AUC0-8 trạng thái ổn định của Clarithromycin tăng lên 10%, 27%, 15% theo thứ tự cao hơn giá trị đạt được khi dùng Clarithromycin với giả dược.\nỞ trạng thái ổn định, nồng độ của Clarithromycin trong màng nhầy dạ dày sau khi uống 6 giờ ở nhóm Clarithromycin/omeprazole cao hơn 25 lần so với dùng một minh Clarithromycin. Nồng độ Clarithromycin trung bình trong mô dạ dày sau khi uống 6 giờ ở nhóm Clarithromycin/omeprazole cao hơn 2 lần so với nhóm dùng Clarithromycin với giả dược.",
    "dosage": "Cách dùng Thuốc Klacid Forte 500mg\nCách dùng\nUống trọn viên thuốc với một ly nước. Không nghiền hoặc nhai viên Klacid MR.\nLiều dùng\nĐiều trị nhiễm trùng đường hô hấp hay da và mô mềm\nNgười lớn: Liều thường dùng là 250 mg mỗi ngày hai lần trong 7 ngày, mặc dù trong những trường hợp nhiễm trùng nặng có thể tăng đến 500 mg mỗi ngày hai lần và kéo dài đến 14 ngày.\nTrẻ em trên 12 tuổi: Sử dụng liều Klacid Forte như người lớn.\nTrẻ em dưới 12 tuổi: Sử dụng liều Klacid Forte dạng hỗn dịch dành cho trẻ em. Việc sử dụng Clarithromycin dạng phóng thích nhanh chưa được nghiên cứu ở trẻ em dưới 12 tuổi.\nDiệt trừ H.pylori (người lớn)\nPhác đồ ba thuốc: Clarithromycin 500 mg mỗi ngày 2 lần cùng với amoxicillin 1000 mg mỗi ngày 2 lần và một thuốc ức chế bom proton dùng liều chuẩn mỗi ngày 2 lần trong 7 ngày.\nPhác đồ hai thuốc: Clarithromycin 500 mg mỗi ngày 3 lần cùng với Omeprazole 40 mg mỗi ngày 1 lần trong 14 ngày, tiếp theo dùng Omeprazole 40 mg mỗi ngày 1 lần trong 14 ngày tiếp theo. Những nghiên cứu hỗ trợ được thực hiện với Omeprazole 40 mg một lần mỗi ngày trong 14 ngày.\nNgười cao tuổi: Sử dụng như người lớn.\nSuy thận: Thường không cần điều chỉnh liều trừ khi bệnh nhân suy thận nặng (thanh thải creatinine < 30 ml/phút). Nếu cần chỉnh liều, nên giảm một nửa tổng liều mỗi ngày, thí dụ 250 mg mỗi ngày 1 lần hoặc 250 mg mỗi ngày 2 lần trong trường hợp nặng. Không nên kéo dài đợt điều trị quá 14 ngày ở những bệnh nhân này.\nKlacid 500mg\nCó thể dùng\nLưu ý\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững báo cáo cho thấy việc tiêu hóa lượng lớn Clarithromycin có thể gây ra những triệu chứng về tiêu hóa. Một bệnh nhân có tiền sử rối loạn lưỡng cực đã tiêu hóa 8 g Clarithromycin và cho thấy tình trạng tâm thần thay đổi, thái độ hoang tưởng, kali máu giảm và oxy máu giảm. Nên điều trị những phản ứng dị ứng đi kèm quá liều bằng cách rửa dạ dày và điều trị nâng đỡ. Giống như những macrolide khác, nồng độ Clarithromycin trong huyết thanh không bị ảnh hưởng bởi lọc máu hoặc thẩm phân phúc mạc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nCác tác dụng bất lợi phổ biến liên quan tới điều trị Clarithromycin là đau bụng,\nTrong các nghiên cứu lâm sàng, không có sự khác nhau đáng kể về tỷ lệ gặp tác dụng bất lợi trên đường tiêu hóa trên bệnh nhân có hoặc không nhiễm mycobacterial trước đó.\nBảng dưới đây nêu ra những tác dụng bất lợi được báo cáo ở những bệnh nhân đang sử dụng Clarithromycin trong những nghiên cứu lâm sàng và báo cáo sau khi đưa thuốc ra thị trường.\nNhững tác dụng bất lợi này được sắp xếp theo hệ thống của cơ thể và tần suất xuất hiện, quy ước như sau: Rất thường gặp (≥1/10), thường gặp (≥1/100 - < 1/10), ít gặp (≥1/1000 - < 1/100) và không rõ (phản ứng ghi nhận được từ đưa thuốc ra thị trường, không thể đánh giá được từ dữ liệu sẵn có). Với mỗi nhóm tần suất, phản ứng bất lợi được trình bày theo mức độ nghiêm trọng giảm dần.\nTác dụng bất lợi theo hệ thống cơ quan cơ thể\nRất thường xuyên\nThường xuyên\nKhông thường xuyên\nKhông rõ*\n≥1/10\n≥1/100- < 1/10\n≥1/1000 - < 1/100\nKhông thể đánh giá từ dữ liệu sẵn có\nNhiễm trùng và tình trạng nhiễm trùng\nViêm mô tế bào1, bội nhiễm nấm Candida, viêm dạ dày ruột2, nhiễm trùng3, nhiễm trùng âm đạo\nViêm đại tràng giả mạc, nhiễm trùng da gây sốt cao cấp tính\nHệ máu và bạch\nhuyết\nGiảm bạch cầu, giảm bạch cầu đa nhân trung tính4, tăng tiểu cầu3, tăng bạch cầu ái toan4\nChứng mất bạch cầu hạt, giảm lượng tiểu cầu\nRối loạn hệ miễn\ndịch\nPhản ứng phản vệ, phản ứng quá mẫn\nSốc mẫn cảm, phù bạch huyết\nRối loạn về chuyển hóa và dinh dưỡng\nChán ăn, giảm sự ngon miệng\nRối loạn tâm thần\nMất ngủ\nLo âu, căng thẳng\nLoạn thần kinh, tình trạng lú lẫn, mất nhân cách, trầm cảm, mất phương hướng, ảo giác, mơ bất thường, hưng cảm\nRối loạn hệ thần kinh\nLoạn vị giác, đau đầu, cảm giác nhạt miệng\nChứng mất ý thức, loạn vận động1, chóng mặt, ngủ lơ mơ, run\nChứng co giật, mất vị giác, loạn khứu giác, mất khứu giác, dị cảm\nRối loạn tai và tai\ntrong\nChóng mặt, nghe kém, ù tai\nĐiếc\nRối loạn tim mạch\nNgừng tim1, rung nhĩ1, kéo dài khoảng QT, ngoại tâm thu1, đánh trống ngực\nXoắn đỉnh, nhịp nhanh thất\nRối loạn mạch\nGiãn mạch1\nXuất huyết\nRối loạn hô hấp, lồng ngực trung thất\nHen phế quản1, chảy máu mũi2, nghẽn mạch phổi1\nRối loạn đường tiêu hóa\nTiêu chảy, nôn, khó tiêu, buồn nôn, đau bụng\nViêm thực quản1, trào ngược dạ dày thực quản2, viêm dạ dày, đau trực tràng cách hồi2, viêm miệng, viêm lưỡi, trướng bụng4, táo bón, khô miệng, ợ hơi\nViêm tụy cấp, đổi màu lưỡi, đổi màu răng\nRối loạn hệ gan mật\nChức năng gan bất thường\nỨ mật4, viêm gan4, tăng men gan (SGOT, SGPT), tăng gamma-glutamiyltransferase\nSuy gan, vàng da\nRối loạn da và mô dưới da\nPhát ban, tăng tiết mồ hôi\nViêm da bóng nước1, ngứa, mề đay, ban sần3\nHội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, phát ban do phản ứng thuốc kèm chứng tăng bạch cầu ưa acid và triệu chứng toàn thân (DRESS), trứng cá\nRối loạn cơ xương và mô liên kết\nCo thắt cơ3, cứng cơ1, đau cơ\nLy giải cơ vân2, bệnh lý cơ\nRối loạn thận và tiết niệu\nTăng creatinin máu1, tăng ure huyết1\nviêm thận kẽ\nSuy thận,\nCác xét nghiệm\nBất thường tỷ lệ albumin/globulin1, tăng phosphatase kiềm máu4, tăng men lactate dehydrogenase máu4\nChỉ số INR tăng, thời gian prothrombin kéo dài, thay đổi màu nước tiểu\n* Do các phản ứng này được báo cáo tình nguyện từ cộng đồng với cỡ mẫu không xác định, không thể ước lượng chính xác tần suất hoặc thiết lập được mối quan hệ nhân-quả với thuốc sử dụng. Ước tính trên 1 tỷ bệnh nhân điều trị-ngày với Clarithromycin.\n** Trong một số báo cáo về ly giải cơ vân, Clarithromycin đã được sử dụng đồng thời với các thuốc khác được biết có liên quan tới ly giải cơ vân như các thuốc Statin, Fibrat, Colchicin hoặc Allopurinol.\n1 Phản ứng bất lợi được báo cáo chỉ với dạng bào chế bột pha dung dịch tiêm\n2 Phản ứng bất lợi được báo cáo chỉ với dạng bào chế viên nén phóng thích biến đổi\n3 Phản ứng bất lợi được báo cáo chỉ với dạng bào chế cốm pha hỗn dịch uống\n4 Phản ứng bất lợi được báo cáo chỉ với dạng bào chế viên nén\nBệnh nhân suy giảm miễn dịch\nỞ bệnh nhân AIDS và những bệnh nhân suy giảm miễn dịch khác được điều trị với liều cao Clarithromycin trong thời gian dài cho nhiễm Mycobacterium, rất khó phân biệt đâu là tác dụng bất lợi gây ra do Clarithromycin hay là triệu chứng của bệnh HIV hoặc bệnh hiện tại.\nỞ bệnh nhân người lớn, tác dụng bất lợi được báo cáo hay gặp nhất khi cho bệnh nhân dùng liều tổng 1000 mg/ngày là: Buồn nôn, nôn, rối loạn vị giác, đau bụng, tiêu chảy, mẩn ngứa, đầy hơi, đau đầu, táo bón, rối loạn thính giác, tăng SGOT và SGPT.\nNhững tác dụng bất lợi ít gặp hơn bao gồm: Khó thở, mất ngủ và khô miệng, ở bệnh nhân bị suy giảm chức năng miễn dịch, những kết quả xét nghiệm thu được bằng cách phân tích những giá trị đó, bên ngoài các nồng độ rất bất thường (có nghĩa là quá cao hay quá thấp) trong thử nghiệm đặc thù.\nDựa vào cơ sở tiêu chuẩn này, có khoảng 2 - 3% những bệnh nhân đang dùng Clarithromycin liều 1000 mg hàng ngày này có nồng độ SGOT và SOPT tăng bất thường một cách nghiêm trọng và có số lượng tiểu cầu và bạch cầu thấp một cách bất thường. Một tỷ lệ nhỏ bệnh nhân cũng tăng BUN.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nChống chỉ định ở những bệnh nhân quá mẫn cảm với những kháng sinh thuộc nhóm macrolid hoặc bất kỳ tá dược nào của thuốc.\nChống chỉ định sử dụng đồng thời Clarithromycin với các thuốc sau đây: Astemizole, cisapride/pimozide, terfenadine vì có thể gây kéo dài khoảng QT và loạn nhịp tim bao gồm nhịp nhanh thất, rung tâm thất và xoắn đỉnh.\nChống chỉ định sử dụng Clarithromycin cùng các alkaloid nấm cựa gà (ví dụ ergotamine hoặc dihydroergotamine) do có thể gây ngộ độc nấm cựa gà.\nChống chỉ định dùng Clarithromycin cùng với midazolam dạng uống.\nKhông được sử dụng Clarithromycin cho bệnh nhân có tiền sử khoảng QT kéo dài hoặc loạn nhịp thất, bao gồm cả xoắn đỉnh.\nKhông được sử dụng Clarithromycin cho bệnh nhân giảm kali máu.\nKhông được sử dụng Clarithromycin cho bệnh nhân suy gan nặng có kèm suy thận\nClarithromycin không được dùng cùng với các thuốc ức chế enzyme HMG-CoA Reductase (các thuốc Statin) mà chuyển hóa phần lớn bởi CYP3A4 (Lovastatin hoặc Simvastatin), do tăng nguy cơ các bệnh về cơ, kể cả Globin cơ niệu kịch phát (xem Cảnh báo và thận trọng, Tương tác thuốc).\nClarithromycin (và các chất ức chế CYP3A4 mạnh khác) không được sử dụng cùng với Colchicine (xem Cảnh báo và thận trọng, Tương tác thuốc).\nChống chỉ định sử dụng đồng thời Clarithromycin với ticagrelor hoặc Ranolazine.\nThận trọng khi sử dụng\nSử dụng bất kỳ liệu pháp kháng sinh nào, ví dụ Clarithromycin, để điều trị nhiễm khuẩn H. pylori có thể tạo ra các chủng kháng thuốc.\nKhông nên kê toa Clarithromycin cho phụ nữ có thai trước khi cân nhắc kỹ lưỡng về lợi ích và nguy cơ, đặc biệt trong 3 tháng đầu thai kỳ.\nGiống như các kháng sinh khác, việc sử dụng Clarithromycin dài hạn có thể gây nên sự tăng sinh của vi nấm và vi khuẩn không nhạy cảm với thuốc. Nếu xảy ra bội nhiễm, nên tiến hành trị liệu thích hợp.\nCẩn trọng khi sử dụng cho bệnh nhân suy thận nặng.\nĐã có báo cáo về rối loạn chức năng gan, bao gồm tăng men gan, viêm tế bào gan hoặc viêm gan ứ mật, có hoặc không có vàng da khi sử dụng Clarithromycin. Rối loạn chức năng gan có thể nghiêm trọng và thường hồi phục được. Trong một số trường hợp, đã có báo cáo tử vong do suy gan thường liên quan tới các bệnh lý nặng có sẵn và/hoặc các thuốc sử dụng đồng thời. Ngừng sử dụng Clarithromycin nếu xuất hiện dấu hiệu và triệu chứng viêm gan, như chán ăn, vàng da, nước tiểu sẫm màu ngứa, hoặc đau bụng.\nViêm ruột kết giả mạc đã được báo cáo với hầu hết các thuốc kháng khuẩn, bao gồm các macrolid, và tình trạng có thể từ nhẹ đến đe dọa tính mạng. Tiêu chảy có liên quan đến Clostridium Difficile (CDAD) đã được báo cáo khi sử dụng với hầu hết các loại kháng sinh bao gồm cả Clarithromycin, và mức độ có thể từ tiêu chảy nhẹ đến tử vong.\nĐiều trị kháng sinh làm thay đổi vi khuẩn chí bình thường của ruột, điều này có thể dẫn đến phát triển quá mức của C. Difficile. CDAD phải được quan tâm ở tất cả bệnh nhân bị tiêu chảy sau khi dùng kháng sinh. Việc ghi chép bệnh án cẩn thận là cần thiết vì đã có báo cáo về việc xuất hiện CDAD 2 tháng sau khi dùng kháng sinh.\nClarithromycin được bài tiết chủ yếu qua gan, do vậy nên thận trọng khi sử dụng kháng sinh này ở những bệnh nhân suy chức năng gan. Cũng nên thận trọng khi sử dụng cho những bệnh nhân suy thận từ vừa đến nặng.\nColchicine\nĐã có các báo cáo sau khi đưa thuốc ra thị trường về ngộ độc colchicine khi dùng đồng thời Clarithromycin và colchicine, đặc biệt ở người cao tuổi, một số xảy ra ở những bệnh nhân suy thận. Đã có tử vong ở một số trường hợp này. Chống chỉ định sử dụng đồng thời colchicine và Clarithromycin.\nCẩn trọng khi dùng Clarithromycin cùng với các thuốc Triazolobenzodiazepine, như Triazolam và Midazolam đường tiêm bắp.\nCẩn trọng khi sử dụng đồng thời Clarithromycin với các thuốc có ảnh hưởng đến thính giác khác, đặc biệt là các Aminoglycoside. Cần theo dõi chức năng thính giác và tiền đình trong và sau khi điều trị.\nDo nguy cơ kéo dài khoảng QT, Clarithromycin nên được sử dụng thận trọng ở những bệnh nhân có bệnh động mạch vành, suy tim nặng, thiếu Magnesium, nhịp tim chậm (< 50 lần/phút), hoặc khi sử dụng đồng thời với các thuốc gây kéo dài khoảng QT khác. Không được sử dụng Clarithromycin ở những bệnh nhân có khoảng QT kéo dài bẩm sinh hoặc mắc phải hoặc có tiền sử loạn nhịp tâm thất.\nViêm phổi\nDo tình trạng kháng các thuốc macrolid của Streptococcus pneumoniae đang gia tăng, việc thực hiện kháng sinh đồ là quan trọng khi kê toa Clarithromycin cho bệnh nhân viêm phổi mắc phải cộng đồng. Clarithromycin nên được sử dụng kết hợp với các thuốc kháng sinh thích hợp khác trong điều trị viêm phổi mắc phải bệnh viện.\nNhiễm trùng da và mô mềm mức độ từ nhẹ đến trung bình\nPhần lớn các nhiễm trùng da thường do Staphylococcus aureus và Streptococcus pyogenes, cả hai vi khuẩn này đều có thể kháng các thuốc Macrolide. Do vậy, việc làm kháng sinh đồ rất quan trọng. Trong trường hợp không sử dụng được các kháng sinh nhóm beta-lactam (ví dụ do dị ứng), các kháng sinh khác, như clindamycin, có thể là lựa chọn đầu tiên. Hiện nay, các thuốc Macrolide chỉ được cân nhắc chỉ định điều trị các nhiễm khuẩn da và mô mềm, như nhiễm khuẩn gây ra bởi nấm Corynebacterium Minutissimum, trứng cá, nhiễm trùng da gây sốt cao cấp tính và các trường hợp không thể dùng được Penicillin.\nTrong trường hợp xuất hiện các phản ứng quá mẫn cấp tính, nặng, chẳng hạn như hội chứng Stevens-Johnson, sốc phản vệ, hoại tử biểu bì nhiễm độc và DRESS, ngay lập tức ngừng sử dụng Clarithromycin và khẩn trương điều trị thích hợp.\nThận trọng khi sử dụng Clarithromycin cùng với các thuốc gây kích ứng hệ enzyme CYP3A4.\nNên lưu ý đến khả năng kháng chéo giữa Clarithromycin và các thuốc Macrolid khác, cũng như với Lincomycin và Clindamycin.\nCác thuốc ức chế HMG-CoA reductase (các thuốc statin)\nChống chỉ định sử dụng đồng thời Clarithromycin với Lovastatin hoặc Simvastatin. Cần thận trọng khi kê toa Clarithromycin cùng với các thuốc statin khác. Đã có báo cáo về ly giải cơ vân ở những bệnh nhân sử dụng đồng thời Clarithromycin với các thuốc statin. Bệnh nhân cần được theo dõi về các dấu hiệu và triệu chứng các bệnh lý về cơ.\nTrường hợp buộc phải sử dụng đồng thời Clarithromycin và các thuốc statin, khuyến cáo kê liều thấp nhất được đăng ký của thuốc statin. Cân nhắc sử dụng thuốc statin không phụ thuộc vào chuyển hóa CYP3A (ví dụ như fluvastatin).\nCác thuốc hạ đường huyết dạng uống/lnsulin\nSử dụng đồng thời Clarithromycin và các thuốc hạ đường huyết dạng uống hoặc insulin có thể làm giảm đáng kể đường huyết. Cần kiểm soát chặt chẽ đường huyết.\nCác thuốc chống đông đường uống\nSử dụng đồng thời Clarithromycin và warfarin có nguy cơ gây chảy máu nghiêm trọng, tăng chỉ số INR (international normalized ratio) và thời gian prothrombin. Phải kiểm tra thường xuyên chỉ số INR và thời gian prothrombin khi bệnh nhân uống đồng thời Clarithromycin và các thuốc chống đông.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về tác động của thuốc trong khi lái xe và vận hành máy móc.\nNên khuyến cáo bệnh nhân về nguy cơ hoa mắt chóng mặt, lẫn lộn, mất phương hướng có thể xảy ra khi sử dụng thuốc.\nThời kỳ mang thai và cho con bú\nTính an toàn của Clarithromycin trong lúc mang thai chưa được xác minh. Vì vậy không nên sử dụng thuốc trong lúc mang thai trừ khi lợi ích nhiều hơn nguy cơ.\nTính an toàn của Clarithromycin trong thời kỳ cho con bú chưa được thiết lập. Clarithromycin được xác định có trong sữa mẹ.\nTương tác thuốc\nDùng các thuốc sau bị chống chỉ định nghiêm ngặt do khả năng tương tác thuốc nghiêm trọng\nCisapride, Pimozide, Astemizole và Terfenadine\nTăng nồng độ Cisapride đã được báo cáo ở bệnh nhân dùng đồng thời Cisapride và Clarithromycin. Điều này có thể gây kéo dài khoảng QT và loạn nhịp tim bao gồm nhịp nhanh thất, rung thất và xoắn đỉnh. Những biểu hiện tương tự đã được thấy khi dùng đồng thời pimozide và Clarithromycin.\nCác Macrolide làm rối loạn sự chuyển hóa của Terfenadin,e làm tăng nồng độ của Terfenadine, đôi khi dẫn đến loạn nhịp tim như kéo dài khoảng QT, nhịp nhanh thất, rung thất và xoắn đỉnh (xem Chống chỉ định). Trong một nghiên cứu trên 14 người tình nguyện khỏe mạnh, dùng đồng thời Clarithromycin và Terfenadine làm tăng 2 - 3 lần nồng độ trong huyết thanh chất chuyển hóa acid của Terfenadine và kéo dài khoảng QT nhưng không phát hiện được bất kỳ biểu hiện lâm sàng nào. Các biểu hiện tương tự cũng được thấy khi dùng đồng thời Astemizole và các Macrolid khác.\nAlkaloid nấm cựa gà\nCác báo cáo thị trường cho thấy dùng cùng lúc Clarithromycin với Ergotamine hoặc Dihydroergotamine có liên quan đến độc tính do nấm cựa gà cấp đặc trưng bởi hiện tượng co mạch, thiếu máu cục bộ ở các chi và các mô khác bao gồm cả hệ thần kinh trung ương. Chống chỉ định dùng cùng lúc Clarithromycin với các Alkaloid nấm cựa gà.\nThuốc ức chế HMG-CoA reductase (các thuốc statin)\nKhông được dùng đồng thời Clarithromycin với Lovastatin hoặc Simvastatin vì các thuốc statin này chuyển hóa phần lớn bởi CYP3A4, tăng nồng độ thuốc trong huyết tương khi sử dụng cùng với Clarithromycin, dẫn tới tăng nguy cơ bệnh lý về cơ, kể cả ly giải cơ vân. Đã có các báo cáo về ly giải cơ vân ở bệnh nhân sử dụng Clarithromycin cùng với các thuốc statin này. Nếu cần thiết phải điều trị bằng Clarithromycin, phải ngừng sử dụng Lovastatin hoặc Simvastatin trong thời gian điều trị này.\nCẩn trọng khi kê toa Clarithromycin với các thuốc statin. Trong các trường hợp bắt buộc phải sử dụng Clarithromycin và các thuốc statin, khuyến cáo kê liều thấp nhất được đăng ký của thuốc statin. Cân nhắc sử dụng thuốc statin không phụ thuộc vào chuyển hóa CYP3A (ví dụ như Fluvastatin). Bệnh nhân cần được theo dõi về các dấu hiệu và triệu chứng các bệnh lý về cơ.\nTác động của các thuốc khác lên Clarithromycin\nCác thuốc gây kích ứng hệ thống enzym CYP3A (ví dụ: Rifampicin, Phenytoin, Carbamazepine, Phenobarbital, St John’s Wort) có thể làm tăng chuyển hóa của Clarithromycin. Điều này có thể làm cho nồng độ Clarithromycin thấp dưới ngưỡng điều trị, làm giảm hiệu lực điều trị của thuốc. Hơn nữa, có thể cần theo dõi nồng độ huyết tương của các thuốc gây kích ứng hệ CYP3A, nồng độ này có thể bị tăng do Clarithromycin ức chế hệ CYP3A.\nSử dụng cùng lúc Clarithromycin và rifabutin làm tăng nồng độ rifabutin và giảm nồng độ Clarithromycin trong huyết thanh, cùng với tăng nguy cơ viêm màng mạch nho.\nCác thuốc sau được biết hoặc nghi ngờ có ảnh hưởng đến nồng độ tuần hoàn của Clarithromycin; điều chỉnh liều Clarithromycin hoặc lựa chọn phương pháp điều trị thay thế nên được xem xét.\nEfavirenz, Nevirapine, Rifampicin, Rifabutin và Rifapentine\nNevirapine\nNhững thuốc gây cảm ứng hệ thống chuyển hóa cytochrome P450 như Efavirenz,\nEtravirine\nNồng độ của Clarithromycin bị giảm bởi Etravirin, tuy nhiên, nồng độ của chất chuyển hóa có hoạt tính, 14-OH-Clarithromycin lại tăng. Do chất chuyển hóa có hoạt tính 14-OH-Clarithromycin giảm hoạt tính đối với phức hợp Mycobacterium Avium complex (MAC) nên hoạt tính chung đối với tác nhân gây bệnh có thể bị thay đổi. Do vậy, phải cân nhắc thay thế Clarithromycin bằng các thuốc khác khi điều trị MAC ở bệnh nhân có dùng Etravirine.\nFluconazole\nSử dụng cùng lúc fluconazole 200 mg mỗi ngày và Clarithromycin 500 mg 2 lần/ngày cho 21 người tình nguyện khỏe mạnh làm tăng nồng độ tối thiểu (Cmin) ở trạng thái ổn định của Clarithromycin lên 33% và diện tích dưới đường cong (AUC) lên 18%. Nồng độ ở trạng thái ổn định của chất chuyển hóa có hoạt tính 14-OH-Clarithromycin không bị ảnh hưởng nhiều khi dùng đồng thời với Fluconazole. Không cần điều chỉnh liều của Clarithromycin.\nRitonavir\nMột nghiên cứu dược động học chứng tỏ rằng dùng đồng thời ritonavir 200 mg mỗi 8 giờ và Clarithromycin 500 mg mỗi 12 giờ ức chế rõ rệt sự chuyển hóa của Clarithromycin. Cmax của Clarithromycin tăng 31%, Cmin tăng 182% và AUC tăng 77% khi dùng cùng ritonavir. Đã thấy ức chế hoàn toàn sự tạo thành 14-OH-Clarithromycin.\nVì Clarithromycin có khoảng điều trị lớn, nên không cần thiết giảm liều ở bệnh nhân có chức năng thận bình thường. Tuy nhiên với bệnh nhân suy thận, cần điều chỉnh liều như sau: Với bệnh nhân có độ thanh thải creatinin từ 30 - 60 ml/phút, giảm liều Clarithromycin 50%. Với bệnh nhân có độ thanh thải creatinin < 30 ml/phút, giảm liều Clarithromycin 75%. Không nên dùng Clarithromycin liều lớn hơn 1 g/ngày cùng với ritonavir.\nNên xem xét điều chỉnh liều ở bệnh nhân suy thận khi có dùng Ritonavir phối hợp với các thuốc ức chế enzym Protease bao gồm Atazanavir và Saquinavir.\nTác dụng của Clarithromycin lên các thuốc khác\nThuốc chống loạn nhịp\nQuinidine\nĐã có các báo cáo sau khi đưa thuốc ra thị trường về xoắn đỉnh xảy ra khi dùng cùng lúc Clarithromycin với\nĐã có các báo cáo hậu mãi về hạ đường huyết khi sử dụng đồng thời Clarithromycin với disopyramide. Do vậy, cần theo dõi đường huyết khi sử dụng đồng thời Clarithromycin với disopyramide.\nCác thuốc hạ đường huyết dạng uống/Insulin\nClarithromycin ức chế CYP3A và có thể liên quan đến hoặc gây ra hạ đường huyết khi sử dụng đồng thời với một số thuốc hạ đường huyết như Nateglinide va Repaglinide. Cần kiểm soát chặt chẽ đường huyết.\nNhững tương tác qua CYP3A4\nSử dụng đồng thời Clarithromycin, được biết là một chất ức chế CYP3A4, với một thuốc chuyển hóa chủ yếu qua CYP3A4 có thể liên quan đến sự tăng nồng độ của thuốc, điều đó có thể làm tăng hoặc kéo dài cả tác dụng điều trị và tác dụng bất lợi của thuốc dùng cùng.\nNên thận trọng khi sử dụng Clarithromycin trên những bệnh nhân đang điều trị bằng những thuốc được biết là chất nền của enzyme CYP3A4, đặc biệt nếu chất nền CYP3A4 có độ an toàn hẹp (ví dụ Carbamazepine) và chất nền được chuyển hóa chủ yếu bởi enzyme này. Điều chỉnh liều có thể được xem xét và khi có thể, nồng độ trong huyết thanh của các thuốc chuyển hóa chủ yếu bởi CYP3A4 nên được kiểm tra chặt chẽ ở những bệnh nhân đang sử dụng đồng thời Clarithromycin.\nCác thuốc hoặc nhóm thuốc sau đây được biết hoặc nghi ngờ là chuyển hóa bởi isozyme CYP3A4: Alprazolam, Estemizole, Carbamazepine, Cilostazol, Cisapride, Cyclosporine, Disopyramide, những alkaloid của nấm cựa gà, Lovastatin, Methylprednisolone, Midazolam, Omeprazole, các thuốc chống đông máu dùng uống (ví dụ Warfarin), pimozide, quinldine, rifabutin, sildenafil, simvastatin, tacrolimus, terfenadine, triazolam và vinblastine, tuy nhiên danh sách này không hoàn chỉnh. Các tương tác thuốc với cơ chế tương tự thông qua các isozyme khác trong hệ thống cytochrome P450 bao gồm phenytoin, theophylline và valproate.\nOmeprazole\nSử dụng Clarithromycin (500 mg mỗi 8 giờ) cùng với omeprazole (40 mg/ngày) trên người lớn khỏe mạnh. Nồng độ trong huyết tương ở trạng thái ổn định của omeprazole tăng lên (Cmax tăng 30%, ACU 0-24 tăng 89% và thời gian bán thải tăng 34%) khi dùng cùng lúc với Clarithromycin. Độ pH dịch vị trung bình 24 giờ là 5.2 khi sử dụng một mình omeprazole và 5.7 khi dùng chung omeprazole với Clarithromycin.\nSildenafil, tadalafil và vardenafil\nMỗi chất ức chế enzym phosphodiesterase được chuyển hóa, ít nhất là một phần, bởi CYP3A4, và CYP3A4 có thể bị ức chế khi dùng đồng thời Clarithromycin.\nSử dụng cùng lúc những thuốc này với Clarithromycin sẽ có thể làm tăng sự phơi nhiễm của các chất ức chế enzym phosphodiesterase. Nên giảm liều của những thuốc này khi dùng đồng thời với Clarithromycin.\nTheophyllin, carbamezapine\nKết quả của các nghiên cứu lâm sàng cho thấy, mặc dù tăng ở mức độ khiêm tốn, nhưng có ý nghĩa thống kê (p ≤ 0,05) nồng độ của theophylline hoặc carbamazepine trong tuần hoàn khi dùng chung một trong những thuốc này với Clarithromycin.\nTolterodine\nCon đường chuyển hóa chủ yếu của tolterodine là qua 2D6 isoform của cytochrome P450 (CYP2D6). Tuy nhiên, ở những người không có CYP2D6, đường chuyển hóa nhận biết được là qua CYP3A4. Ở những người này, sự ức chế CYP3A4 sẽ làm tăng đáng kể nồng độ của tolterodine trong huyết thanh. Sự giảm liều tolterodine có thể cần thiết khi có mặt các chất ức chế CYP3A4 như là Clarithromycin.\nTriazolobenzodiazepine (ví dụ: Alprazolam, midazolam, triazolam)\nKhi dùng cùng lúc midazolam với Clarithromycin (500 mg, 2 lần/ngày), AUC của midazolam tăng 2,7 lần khi dùng đường tiêm và tăng 7 lần khi dùng đường uống. Vì vậy, nên tránh dùng Clarithromycin với midazolam đường uống cùng lúc. Nếu dùng midazolam đường tiêm cùng lúc với Clarithromycin, nên theo dõi bệnh nhân chặt chẽ để có thể điều chỉnh liều. Lưu ý tương tự đối với các benzodiazepine khác chuyển hóa qua CYP3A4, bao gồm triazolam và alprazolam.\nĐối với các benzodiazepine mà sự đào thải không phụ thuộc vào CYP3A4 (temazepam, nitrazepam, lorazepam), sự tương tác quan trọng có ý nghĩa lâm sàng hầu như không xảy ra khi dùng cùng Clarithromycin. Đã có các báo cáo sau khi đưa thuốc ra thị trường về các tương tác thuốc và những ảnh hưởng đến hệ thần kinh trung ương (ví dụ buồn ngủ và lú lẫn) khi dùng cùng lúc Clarithromycin với triazolam. Nên theo dõi tác dụng lên hệ thần kinh trung ương ở bệnh nhân dùng thuốc.\nNhững tương tác thuốc khác\nAminoglycoside\nCẩn trọng khi sử dụng đồng thời Clarithromycin với các thuốc có ảnh hưởng đến thính giác khác, đặc biệt là các aminoglycoside. (Xem Cảnh báo và thận trọng).\nColchicine\nColchicine là chất nền cho cả CYP3A4 và protein vận chuyển P-glycoproteln (Pgp). Clarithromycin và các macrolid khác ức chế CYP3A4 và Pgp. Khi dùng Clarithromycin cùng lúc với colchicine, sự ức chế CYP3A4 và/hay Pgp do Clarithromycin có thể dẫn đến tăng phơi nhiễm với colchicine, cần kiểm tra bệnh nhân về những triệu chứng lâm sàng do ngộ độc colchicine.\nNên giảm liều colchicine khi sử dụng đồng thời với Clarithromycin ở những bệnh nhân có chức năng thận và gan bình thường. Chống chỉ định sử dụng đồng thời Clarithromycin và colchicine ở những bệnh nhân suy thận hoặc suy gan (xem Thận trọng).\nDigoxin\nDigoxin là chất nền cho chất vận chuyển P-glycoprotein (Pgp). Clarithromycin ức chế Pgp. Khi dùng chung Clarithromycin và digoxin, sự ức chế Pgp bởi Clarithromycin có thể làm tăng sự phơi nhiễm digoxin. Đã có báo cáo về sự tăng nồng độ digoxin trong huyết thanh ở bệnh nhân dùng cùng lúc digoxin và Clarithromycin. Một số bệnh nhân có những dấu hiệu lâm sàng của nhiễm độc digoxin, bao gồm các rối loạn nhịp tim có khả năng gây tử vong. Nên theo dõi chặt chẽ nồng độ digoxin huyết thanh ở những bệnh nhân dùng Clarithromycin và digoxin cùng lúc.\nZidovudine\nUống cùng lúc Clarithromycin dạng phóng thích nhanh và zidovudine ở các bệnh nhân người lớn nhiễm HIV có thể dẫn đến giảm nồng độ zidovudine ở trạng thái ổn định. Vì Clarithromycin ảnh hưởng đến hấp thu của zidovudine khi uống cùng lúc, nên có thể tránh được tương tác này bằng cách dùng Clarithromycin và zidovudine ở các thời điểm cách xa nhau. Tương tác này không xảy ra ở bệnh nhi nhiễm HIV dùng hỗn dịch Clarithromycin với zidovudine hoặc dideoxylnosine. Các nghiên cứu tương tác thuốc tương tự với viên nén Clarithromycin dạng phóng thích có điều chỉnh với zidovudine chưa được thực hiện.\nPhenytoin và Valproate\nĐã có các báo cáo tự phát hoặc được công bố về tương tác của các thuốc ức chế hệ CYP3A4, bao gồm cả Clarithromycin với các thuốc cho rằng không bị chuyển hóa bởi CYP3A (ví dụ phenytoin và valproate). Cần xác định nồng độ huyết thanh của các thuốc này khi sử dụng cùng với Clarithromycin. Đã có báo cáo về tăng nồng độ huyết tương của các thuốc trên.\nTương tác thuốc hai chiều\nAtazanavir\nCả Clarithromycin và atazanavir đều là chất nền và là chất ức chế của CYP3A4, và có bằng chứng về sự tương tác thuốc 2 chiều. Dùng cùng lúc Clarithromycin (500 mg x 2 lần/ngày) với atazanavir (400 mg ngày một lần) làm tăng sự phơi nhiễm với Clarithromycin lên 2 lần và giảm 70% sự phơi nhiễm với 14-OH-Clarithromycin, tăng 28% AUC của atazanavir.\nDo Clarithromycin có khoảng điều trị rộng nên sự giảm liều Clarithromycin là không cần thiết ở những bệnh nhân có chức năng thận bình thường. Ở những bệnh nhân suy thận mức độ trung bình (độ thanh thải creatlinin 30 đến 60 ml/phút), liều của Clarithromycin nên giảm 50%.\nClarithromycin\nĐối với những bệnh nhân có độ thanh thải creatinin nhỏ hơn 30 ml/phút, liều\nCác thuốc chẹn dòng Calcium\nThận trọng khi sử dụng đồng thời Clarithromycin với các thuốc chẹn dòng Calcium chuyển hóa qua CYP3A4 (như verapamil, amlodipine, diltiazem) do nguy cơ hạ huyết áp. Nồng độ trong huyết tương của Clarithromycin và các thuốc chẹn dòng Calcium có thế tăng do tương tác thuốc. Đã quan sát thấy hạ huyết áp, loạn nhịp tim chậm và nhiễm acid lactic ở các bệnh nhân sử dụng đồng thời Clarithromycin và verapamil.\nItraconazole\nCả Clarithromycin và itraconazole đều là chất nền và chất ức chế CYP3A4, dẫn đến một tương tác thuốc 2 chiều. Clarithromycin có thể làm tăng nồng độ huyết tương của itraconazole, trong khi đó itraconazole có thể làm tăng nồng độ trong huyết tương của Clarithromycin. Những bệnh nhân đang sử dụng cùng lúc Clarithromycin và itraconazole nên được theo dõi chặt chẽ những dấu hiệu hoặc triệu chứng do tác dụng dược lý tăng hoặc kéo dài này.\nSaquinavir\nCả Clarithromycin và saquinavir đều là chất nền và là chất ức chế của CYP3A4, và đã có bằng chứng về sự tương tác 2 chiều. Dùng kết hợp Clarithromycin (500 mg x 2lần/ngày) và saquinavir (viên nang gelatin mềm, 1200 mg x 3 lần/ngày) cho 12 người tình nguyện khỏe mạnh làm tăng AUC ở trạng thái ổn định lên 177% và Cmax lên 187% so với dùng riêng saquinavir. Giá trị AUC và Cmax của Clarithromycin vào khoảng 40% cao hơn so với dùng riêng Clarithromycin.\nKhông cần điều chỉnh liều khi dùng đồng thời 2 thuốc này trong một thời gian nhất định ở liều/dạng thuốc nghiên cứu. Những quan sát từ những nghiên cứu về tương tác thuốc sử dụng viên nang gelatin mềm có thể không giống như khi dùng viên nang gelatin cứng của saquinavir. Những quan sát từ những nghiên cứu tương tác thuốc được thực hiện chỉ với saquinavir có thể không giống những tác dụng thấy được khi điều trị với saquinavir/ritonavir. Khi dùng chung saquinavir và ritonavir, nên lưu ý tác dụng tiềm ẩn của ritonavir lên Clarithromycin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}