{
    "describe": "Thương hiệu:\nAbbott\nCốm pha hỗn dịch uống Klacid 125mg/5ml điều trị nhiễm khuẩn đường hô hấp (60ml)\n4.9\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nChai\nThành phần\nClarithromycin\nNhà sản xuất\nAesica Queenborough Ltd\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nKlacid 125mg\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm pha hỗn dịch uống Klacid\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nClarithromycin\n125mg",
    "usage": "Công dụng của Cốm pha hỗn dịch uống Klacid\nChỉ định\nThuốc Klacid 125mg/5ml được chỉ định dùng trong các trường hợp sau:\nviêm họng do liên cầu khuẩn\nÐiều trị các nhiễm khuẩn đường hô hấp trên (như\nviêm phổi\nÐiều trị các nhiễm khuẩn đường hô hấp dưới (như viêm phế quản,\nviêm tai giữa cấp\nĐiều trị\nchốc lở\nĐiều trị nhiễm khuẩn da và cấu trúc da (như\nĐiều trị nhiễm khuẩn Mycobacterium khu trú hoặc lan tỏa do M.avium hoặc M.intracellulare; các nhiễm khuẩn khu trú do M.chelonae, M.fortuilum, hoặc M.kansaii.\nDược lực học\nClarithromycin\nmacrolid\nlà kháng sinh\nMycobacteria\nToxoplasma\nIn vitro, clarithromycin có tác dụng tương tự hoặc mạnh hơn erythromycin đối với các vi khuẩn nhạy cảm với erythromycin và cũng có hoạt tính chống một số vi sinh (như\nDược động học\nHấp thu\nClarithromycin sau khi uống được hấp thu nhanh qua đường tiêu hóa và chịu sự chuyển hóa đầu tiên ở mức độ cao, sinh khả dụng tuyệt đối của clarithromycin khoảng 55%. Mức hấp thụ gần như không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh trong huyết thanh đạt được khoảng 2 - 3 giờ sau khi uống. Nồng độ ổn định đạt được trong khoảng 3 – 4 ngày; nồng độ đỉnh của clarithromycin và chất chuyển hóa chính 14-hydroxy clarithromycin theo thứ tự khoảng 1 và 0,6 microgam/ ml, sau khi uống viên nén 250 mg, cách 12 giờ một lần. Cho cùng liều dưới dạng hỗn dịch lúc đói tạo nồng độ ổn định trong huyết tương khoảng 2 microgam/ml đối với clarithromycin và khoảng 0,7 microgam/ml đối với 14-hydroxyclarithromycin.\nPhân bố\nKhoảng 42 - 72% nồng độ thuốc gắn với protein huyết tương.\nChuyển hóa\nClarithromycin và chất chuyển hóa chính 14-hydroxy clarithromycin được phân bố rộng rãi và nồng độ trong mô vượt nồng độ trong huyết thanh do một phần thuốc được thu nạp vào trong tế bào.\nThải trừ\nThuốc chuyển hóa nhiều ở gan và thải ra phân qua đường mật (5 - 10% thuốc mẹ). Một phần đáng kể được thải qua nước tiểu.",
    "dosage": "Cách dùng Cốm pha hỗn dịch uống Klacid\nCách dùng\nCách chuẩn bị hỗn dịch kháng sinh klacid 125mg để dùng: Cần thêm một lượng nước thích hợp vào các hạt thuốc cốm trong lọ và lắc để đạt được 125mg/5ml, hỗn dịch đã pha xong có thể sử dụng được trong 14 ngày khi bảo quản ở nhiệt độ bình thường trong phòng (15o – 30oC). Phải lắc kỹ lọ thuốc klacid 125mg trước khi sử dụng.\nHỗn dịch đã pha có thể dùng kèm hoặc không kèm với bữa ăn, và có thể uống cùng với sữa.\nLiều dùng\nTrẻ em từ 6 tháng tới 12 tuổi\nLiều dùng là 7,5mg/kg, mỗi ngày uống 2 lần, tối đa 500 mg x 2 lần đối với các nhiễm khuẩn không do Mycobacterium. Thời gian điều trị thường là 5-10 ngày tùy theo tác nhân gây bệnh và mức độ bệnh.\nHướng dẫn liều dùng cho bệnh nhi (Dựa trên trọng lượng cơ thể)\nTrọng lượng cơ thể*\nLiều dùng (ml)\nngày 2 lần\n(125 mg/5 ml)\nKg\nPao (Đơn vị\n8 - 11\n18 – 25\n2,5\n12 - 19\n26 – 43\n5,0\n20 - 29\n44 – 64\n7,5\n30 - 40\n65 – 88\n10,0\n*Trẻ em <8 kg hoặc <18 pao cần tính liều theo kg hay pao\nBệnh nhân có tổn thương thận\nỞ trẻ em có độ thanh thải creatinin dưới 30 ml/phút, liều dùng clarithromycin phải giảm đi một nửa, nghĩa là 250 mg ngày 1 lần hoặc 250 mg ngày 2 lần ở các nhiễm khuẩn nặng hơn. Không nên dùng quá 14 ngày ở các bệnh nhân này.\nBệnh nhân bị nhiễm Mycobacterium\nMycobacterium\nM.avium, M.intracellulare, M.chelonae, M.fortuilum, M.kansaii\nỞ trẻ em bị nhiễm\nHướng dẫn liều dùng cho bệnh nhi AIDS (Dựa trên trọng lượng cơ thể)\nTrọng lượng *\nLiều dùng (ml)\n(Clarithomycin 125 mg/5 ml)\nKg\nPao\n15 mg/kg\n30 mg/kg\n8 - 11\n18 – 25\n5,0\n10,0\n12 - 19\n26 – 43\n10,0\n20,0\n20 - 29\n44 – 64\n15,0\n30,0\n30 - 40\n65 – 88\n20,0\n40,0\n*Trẻ em <8 kg (18 pao) cần tính liều theo kg (15 đến 30 mg/kg/ngày)\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng nặng về tiêu hóa như buồn nôn, nôn, đau bụng, ỉa chảy.\nXử trí:\nĐiều trị triệu chứng và hỗ trợ. Thẩm phân máu không tác dụng.\nLàm gì khi quên 1 liều?\nBổ sung liều khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc klacid 125mg. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Klacid 125mg/5ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTâm thần: Mất ngủ.\nHệ thần kinh: Loạn vị giác, đau đầu, cảm giác nhạt miệng.\nTim mạch: Giãn mạch.\nkhó tiêu, buồn nôn\nTiêu hóa: Tiêu chảy, nôn,\nDa: Phát ban, tăng tiết mồ hôi.\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm trùng và tình trạng nhiễm trùng: Viêm mô tế bào, bội nhiễm nấm Candida, viêm dạ dày ruột, nhiễm trùng, nhiễm trùng âm đạo.\nHệ máu và bạch huyết: Giảm bạch cầu, giảm bạch cầu đa nhân trung tính, tăng tiểu cầu, tăng bạch cầu ái toan.\nHệ miễn dịch: Phản ứng phản vệ, phản ứng quá mẫn.\nChuyển hóa và dinh dưỡng: Chán ăn, giảm sự ngon miệng.\nTâm thần: Lo âu, căng thẳng, la hét.\nHệ thần kinh: Chứng mất ý thức, loạn vận động, chóng mặt, ngủ lơ mơ, run.\nChóng mặt\nTai và tai trong:\nTim mạch: Ngừng tim, rung nhĩ, kéo dài khoảng QT, ngoại tâm thu, đánh trống ngực.\nHen phế quản\nHệ hô hấp:\nTiêu hóa: Viêm thực quản, trào ngược dạ dày thực quản, viêm dạ dày, đau trực tràng cách hồi, viêm miệng, viêm lưỡi, trướng bụng, táo bón, khô miệng, ợ hơi. Ứ mật, viêm gan, tăng men gan, tăng gamma-glutamytransferase.\nmề đay\nDa: Viêm da bóng nước, ngứa,\nCơ xương: Co thắt cơ, cứng cơ, đau cơ.\nThận, tiết niệu: Tăng cratinin máu, tăng ure huyết.\nXét nghiệm: Bất thường tỷ lệ albumin/globulin, tăng phosphatase kiềm máu, tăng men lactate dehydrogenase máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng Klacid 125mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Klacid 125mg/5ml chống chỉ định trong các trường hợp sau:\nMẫn cảm với các kháng sinh họ macrolid hoặc với bất kỳ tá dược nào của thuốc.\nastemizole\npimozide\nSử dụng đồng thời với các thuốc sau đây:\nSử dụng clarithromycin cùng ergotamine hoặc dihydroergotamine do có thể gây ngộ độc nấm cựa gà.\nSử dụng clarithromycin cùng thuốc ức chế enzyme HMG-CoA reductase (các thuốc statin) mà chuyển hóa phần lớn bởi CYP3A4 (lovastatin hoặc simvastatin), do tăng nguy cơ các bệnh về cơ, kể cả ly giải cơ vân.\nBệnh nhân có tiền sử khoảng QT kéo dài trên ECG hoặc loạn nhịp thất, bao gồm cả xoắn đỉnh.\nSử dụng clarithromycin với colchicin ở bệnh nhân suy gan, suy thận đang sử dụng các thuốc ức chế P-glycoprotein hoặc các thuốc ức chế CYP3A4.\nThận trọng khi sử dụng\nNếu hỗn dịch clarithromycin cho trẻ em được dùng cho bệnh nhi sau tuổi dậy thì, thầy thuốc cần cân nhắc lợi hại khi đã nghi ngờ hoặc xác định trẻ có thai.\nDùng clarithromycin lâu dài, như với các kháng sinh khác, có thể gây quá phát các vi khuẩn không nhạy cảm và nấm. Nếu xảy ra bội nhiễm, nên có biện pháp trị liệu thích hợp.\nCẩn trọng khi sử dụng cho bệnh nhân suy thận nặng.\nĐã có báo cáo về rối loạn chức năng gan, bao gồm tăng men gan, viêm tế bào gan và/hoặc viêm gan ứ mật, có hoặc không có vàng da khi sử dụng clarithromycin. Rối loạn chức năng gan có thể nghiêm trọng và thường hồi phục được. Ngừng sử dụng clarithromycin nếu xuất hiện dấu hiệu và triệu chứng viêm gan, như chán ăn, vàng da, nước tiểu sẫm màu, ngứa, hoặc đau bụng.\nH.pylori\nSử dụng clarithromycin để điều trị nhiễm\nClostridium difficile\nViêm ruột kết giả mạc và tiêu chảy có liên quan đến\nCác triệu chứng của bệnh nhược cơ trầm trọng hơn ở những bệnh nhân điều trị bằng clarithromycin.\nCần thận trọng khi dùng clarithromycin cho bệnh nhân bị tổn thương chức năng gan và bệnh nhân suy thận từ nhẹ đến nặng.\nĐã có báo cáo về ngộ độc colchicine khi dùng đồng thời với clarithromycin, đặc biệt ở người cao tuổi, một số xảy ra ở những bệnh nhân suy thận. Đã có tử vong ở một số trường hợp này.\nCẩn trọng khi sử dụng clarithromycin cùng với các thuốc triazolobenzodiazepine, như triazolam và midazolam.\nDo nguy cơ kéo dài khoảng QT, clarithromycin nên được sử dụng thận trọng ở những bệnh nhân có tình trạng bệnh lý có liên quan tới xu hướng tăng kéo dài khoảng QT và xoắn đỉnh.\nStreptococcus pneumonia\nDo tình trạng kháng các thuốc macrolid của\nCorynebacterium minutissimum\nHiện nay, các thuốc macrolide chỉ được cân nhắc chỉ định điều trị các nhiễm khuẩn da và mô mềm, như nhiễm khuẩn gây ra bởi nấm\nThận trọng khi sử dụng clarithromycin cùng với các thuốc gây kích ứng hệ enzyme CYP3A4.\nLưu ý khả năng kháng chéo giữa clarithromycin và các macrolid khác cũng như với lincomycin và clindamycin.\nSử dụng đồng thời clarithromycin và các thuốc hạ đường huyết dạng uống và/hoặc insulin có thể làm giảm đáng kể đường huyết. Clarithromycin ức chế enzyme CYP3A4, có thể gây hạ đường huyết khi dùng phối hợp với các thuốc giảm đường huyết như nateglinide, pioglitazone, repaglinide và rosiglitazone. Cần kiểm soát chặt chẽ đường huyết.\nSử dụng đồng thời clarithromycin và warfarin có nguy cơ gây chảy máu nghiêm trọng, tăng chỉ số INR và thời gian prothrombin.\nKhông được dùng đồng thời clarithromycin với lovastatin hoặc simvastatin. Trong các trường hợp bắt buộc phải sử dụng clarithromycin và các thuốc statin, khuyến cáo kê liều thấp nhất của thuốc statin, cân nhắc sử dụng thuốc statin không phụ thuộc vào chuyển hóa CYP3A4.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về tác động của Klacid 125mg trong khi lái xe và vận hành máy móc. Nên khuyến cáo bệnh nhân về nguy cơ hoa mắt chóng mặt, lẫn lộn, mất phương hướng có thể xảy ra khi sử dụng thuốc.\nThời kỳ mang thai\nTính an toàn của clarithromycin trong thời kỳ mang thai chưa được thiết lập. Vì vậy không nên sử dụng clarithromycin trong thời kỳ mang thai trừ khi lợi ích lớn hơn nguy cơ.\nThời kỳ cho con bú\nTính an toàn của clarithromycin trong thời kỳ cho con bú chưa được thiết lập. Clarithromycin được xác định có trong sữa mẹ.\nTương tác thuốc\nTăng nồng độ các thuốc sau khi sử dụng đồng thời với clarithromycin: Các thuốc chuyển hóa chủ yếu qua CYP3A4 (alprazolam, astemizole, carbamazepine, cilostazol, cisapride, cyclosporine, disopyramide, các alkaloid nấm cựa gà, lovastatin, methylprednisolone, midazolam, omeprazole, thuốc chống đông máu dạng uống, pimozide, quinidine, rifabutin, sildenafil, simvastatin, taccrolimus, terfenadine, triazolam và vinblastine), tadalafil, vardenafil, theophylline, carbamazepinem, tolterodine, colchicine, digoxin, valproate, verapamil,…\nCác thuốc gây kích ứng hệ thống enzyme CYP3A4 (rifampicin, phenytoin, carbamazepine, phenobarbital, St John‘s Wort) làm tăng chuyển hóa của clarithromycin. Sử dụng cùng lúc clarithromycin và rifabutin làm tăng nồng độ rifabutin và giảm nồng độ clarithromycin trong huyết thanh, cùng với tăng nguy cơ viêm màng mạch nho.\nDùng đồng thời clarithromycin với ergotamine/dihydroergotamine gây độc tính cấp của nấm cựa gà.\nefavirenz\netravirine\nCác thuốc sau làm ảnh hưởng đến nồng độ tuần hoàn của clarithromycin:\nSử dụng clarithromycin với các thuốc sau dẫn đến sự tương tác thuốc 2 chiều: atazanavir, itraconazole, saquinavir.",
    "preservation": "Bảo quản\no\nGiữ Klacid 125mg ở nhiệt độ phòng không quá 30\nHỗn dịch đã pha có thể sử dụng được trong 14 ngày khi bảo quản ở nhiệt độ phòng (15 – 30oC) trong chai lọ nút kín. Không để thuốc hỗn dịch đã pha trong tủ lạnh, bảo quản ở nhiệt độ phòng.\nĐể thuốc ngoài tầm tay trẻ em."
}