{
    "describe": "Thương hiệu:\nDhg\nViên nén Klamentin 875/125 DHG Pharma điều trị viêm xoang, viêm tai giữa, viêm phế quản (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-24618-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm tai giữa\nViêm xoang\nViêm bàng quang\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nMang thai, Suy thận mạn, Suy gan, Dị ứng thuốc\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKlamentin 875/125\nThuốc Klamentin 1g hay còn gọi là\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Klamentin 875/125\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Viên nén Klamentin 875/125\nChỉ định\nThuốc Klamentin 875/125 được chỉ định dùng trong điều trị các trường hợp nhiễm khuẩn ở người lớn và trẻ em như:\nViêm xoang\n, viêm tai giữa cấp, đợt cấp của viêm phế quản mạn tính, viêm phổi mắc phải tại cộng đồng, viêm bàng quang, viêm thận - bể thận.\nNhiễm khuẩn da và mô mềm như mụn nhọt, nhiễm khuẩn vết thương.\nNhiễm khuẩn xương và khớp như viêm tủy xương.\nDược lực học\nAmoxicilin\nlà một kháng sinh bán tổng hợp thuộc họ beta-lactam, có phổ diệt khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng vì amoxicilin dễ bị phá hủy bởi beta-lactamase, amoxicilin không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này.\nAcid clavulanic\ncó cấu trúc beta-lactam gần giống với penicilin, có khả năng ức chế beta-lactamase do phần lớn các vi khuẩn Gram âm và Staphylococcus sinh ra. Đặc biệt, acid clavulanic có tác dụng ức chế mạnh các beta-lactamase truyền qua plasmid gây kháng các penicilin và các cephalosporin.\nKlamentin\nSự kết hợp acid clavulanic và amoxicilin trong\nPhổ diệt khuẩn của thuốc bao gồm:\nVi khuẩn Gram dương\nLoại hiếu khí: Streptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes.\nLoại yếm khí: Các loài Clostridium, Peptococcus, Peptostreptococcus.\nVi khuẩn Gram âm\nLoại hiếu khí: Haemophilus influenzae, Escherichia coli, Proteus mirabilis, Proteus vulgaris, các loài Klebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại yếm khí: Các loài Bacteroides kể cả B. fragilis.\nDược động học\nHấp thu\nacid clavulanic\nAmoxicilin và\nPhân bố\nSau khi uống, cả amoxicilin và acid clavulanic đều phân bố vào phổi, dịch màng phổi và dịch màng bụng, đi qua nhau thai. Amoxicilin được bài tiết vào sữa, không có số liệu cho thấy acid clavulanic có trong sữa của bà mẹ đang cho con bú. Sinh khả dụng đường uống của amoxicilin là 90% và của acid clavulanic là 75%. Thời gian bán thải của amoxicilin trong huyết thanh là 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ. 55 - 73% amoxicilin và 25 - 45% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động.\nChuyển hóa\nAmoxicilin được chuyển hóa rất ít trong cơ thể thành acid penicilloic tương ứng. Acid clavulanic được chuyển hóa một phần thành chất chuyển hóa trọng lượng phân tử thấp.\nThải trừ\nAmoxicilin và acid clavulanic được bài tiết chủ yếu qua thận. Ở người suy thận, nồng độ huyết thanh của cả amoxicilin và acid clavulanic đều cao hơn cũng như nửa đời thải trừ cũng kéo dài hơn. Ở bệnh nhân với thanh thải creatinin 9 ml/phút, nửa đời của amoxicilin và acid clavulanic lần lượt là 7,5 và 4,3 giờ.\nCả amoxicilin và acid clavulanic đều bị loại bỏ khi thẩm phân máu. Khi thẩm phân màng bụng, acid clavulanic cũng bị loại bỏ trong khi chỉ một lượng rất nhỏ amoxicilin bị loại bỏ. Probenecid kéo dài thời gian đào thải của amoxicilin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.",
    "dosage": "Cách dùng Viên nén Klamentin 875/125\nCách dùng\nUống thuốc ngay trước bữa ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày - ruột. Nên nuốt cả viên và không được nhai viên, nếu cần có thể bẻ đôi viên thuốc rồi nuốt và không được nhai.\nLiều dùng\nLiều dùng được tính theo amoxicilin.\nNgười lớn và trẻ em trên 40 kg\nUống 1 viên x 2 lần/ngày.\nTrẻ em dưới 40 kg\nKhông phù hợp với hàm lượng và dạng bào chế này.\nNgười cao tuổi\nKhông cần chỉnh liều.\nNgười suy thận\nĐộ thanh thải creatinin lớn hơn 30 ml/phút: Không cần điều chỉnh liều.\nKhông dùng Klamentin 875/125 ở người có mức lọc cầu thận dưới 30 ml/phút.\nNgười suy gan\nKhông đủ dữ liệu để đưa ra liều khuyến cáo. Nên thận trọng đối với người suy gan và định kỳ nên kiểm tra chức năng gan.\nThời gian điều trị kéo dài từ 5 - 10 ngày. Điều trị không được vượt quá 14 ngày mà không khám lại.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng trên đường tiêu hóa và rối loạn cân bằng nước điện giải có thể là biểu hiện của quá liều.\nĐã quan sát thấy tinh thể amoxicilin niệu trong một số trường hợp dẫn đến suy thận.\nCo giật có thể xảy ra ở những bệnh nhân có chức năng thận bị suy yếu hoặc dùng liều cao.\nXử trí\nCó thể điều trị triệu chứng biểu hiện trên đường tiêu hóa với lưu ý về cân bằng nước và điện giải.\nCó thể dùng phương pháp thẩm phân máu để loại thuốc ra khỏi tuần hoàn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nDa: Ngoại ban, ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng bạch cầu ái toan.\nGan: Viêm gan, vàng da ứ mật, tăng transaminase. Có thể nặng và kéo dài trong vài tháng.\nCandida\nKhác: Viêm âm đạo do\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, phù Quincke.\nthiếu máu\nMáu: Giảm nhẹ tiểu cầu, giảm bạch cầu,\nTiêu hóa: Viêm đại tràng giả mạc.\nDa: Hội chứng Stevens-Johnson, hồng ban đa dạng, viêm da bong, hoại tử biểu bì do ngộ độc.\nThận: Viêm thận kẽ.\nHướng dẫn cách xử trí ADR\nsốc phản vệ\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke,\nViêm đại tràng giả mạc: Nếu nhẹ, ngừng thuốc. Nếu nặng (khả năng do Clostridium difficile), bù nước và điện giải, dùng kháng sinh chống Clostridium (metronidazol, vancomycin).\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nMẫn cảm với các penicilin, cephalosporin, acid clavulanic hoặc bất cứ thành phần nào của thuốc.\nTiền sử bị vàng da hay rối loạn chức năng gan liên quan đến amoxicilin/acid clavulanic.\nThận trọng khi sử dụng\nNên hỏi kỹ tiền sử phản ứng quá mẫn với penicilin, cephalosporin hoặc các dị nguyên khác trước khi khởi đầu điều trị bằng amoxicilin/acid clavulanic.\nĐã có báo cáo về các phản ứng quá mẫn (phản vệ) và đôi khi gây tử vong ở những bệnh nhân điều trị bằng penicilin. Các phản ứng này thường xảy ra hơn ở những bệnh nhân có tiền sử quá mẫn với penicilin.\nĐiều trị kéo dài có thể gây bội nhiễm do làm phát triển quá mức các vi khuẩn không nhạy cảm.\nChú ý đến người già, người bệnh có tiền sử vàng da/rối loạn chức năng gan do dùng amoxicilin và kali clavulanat vì acid clavulanic gây tăng nguy cơ ứ mật trong gan. Các dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên, những triệu chứng đó thường hồi phục được sau vài tuần ngừng điều trị.\nCần có chẩn đoán phân biệt để phát hiện các trường hợp tiêu chảy do C. difficile và viêm đại tràng có màng giả.\nPhải định kỳ kiểm tra chỉ số huyết học, chức năng gan, thận trong suốt quá trình điều trị.\nĐã có báo cáo kéo dài bất thường thời gian prothrombin (INR tăng) nhưng hiếm ở những bệnh nhân dùng amoxicilin/acid clavulanic và các thuốc chống đông máu dùng đường uống. Nên theo dõi thích hợp khi các thuốc chống đông máu được kê toa đồng thời. Có thể cần điều chỉnh liều các thuốc chống đông máu dùng đường uống để duy trì mức độ chống đông mong muốn.\nNên điều chỉnh liều amoxicilin/acid clavulanic ở bệnh nhân suy thận (xem Liều dùng và cách dùng).\nĐã quan sát thấy tinh thể niệu ở những bệnh nhân giảm bài tiết nước tiểu nhưng rất hiếm, chủ yếu gặp khi bệnh nhân dùng đường tiêm truyền. Nên khuyên bệnh nhân uống đủ nước để duy trì lượng nước tiểu đào thải trong thời gian dùng amoxicilin liều cao để làm giảm khả năng xuất hiện tinh thể amoxicilin niệu (xem Quá liều).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, đau đầu nên thận trọng khi vận hành máy móc, đang lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có bằng chứng nào về tác dụng có hại cho thai nhi, tuy nhiên trong thời kỳ mang thai chỉ nên sử dụng khi thật cần thiết.\nThời kỳ cho con bú\nNên thận trọng khi dùng thuốc trong thời kỳ cho con bú vì thuốc được bài tiết một lượng rất ít vào sữa mẹ, chưa biết tác dụng bất lợi nào cho trẻ đang bú mẹ. Ngừng nuôi con bằng sữa mẹ nếu mẹ phải dùng thuốc.\nTương tác thuốc\nThuốc có thể gây kéo dài thời gian chảy máu và đông máu, vì vậy cần phải cẩn thận đối với những người bệnh đang điều trị bằng thuốc chống đông máu (warfarin).\nMethotrexat: Làm tăng độc tính trên huyết học của methotrexat do bị kháng sinh nhóm penicilin ức chế bài tiết qua ống thận.\nProbenecid làm giảm sự bài tiết amoxicilin ở ống thận, do đó làm gia tăng nồng độ amoxicilin trong máu.\nMycophenolate mofetil: Ở những bệnh nhân đang dùng mycophenolate mofetil, đã có báo cáo về sự giảm nồng độ trước liều của chất chuyển hóa có hoạt tính acid mycophenolic khoảng 50% sau khi bắt đầu dùng amoxicilin đường uống kết hợp acid clavulanic. Tuy nhiên, sự thay đổi nồng độ trước liều có thể không thể hiện chính xác những thay đổi về mức độ tiếp xúc tổng thể với acid mycophenolic. Không cần chỉnh liều mycophenolate mofetil khi chưa đủ bằng chứng về việc mất chức năng tạng ghép. Cần giám sát chặt chẽ về lâm sàng trong quá trình sử dụng thuốc này cùng với kháng sinh.\nThuốc có thể làm giảm tác động của thuốc ngừa thai bằng đường uống.\nallopurinol\nSử dụng đồng thời\nAmoxicilin được thông báo là có ảnh hưởng đến xét nghiệm tìm glucose trong nước tiểu bằng phương pháp đồng sulfat (Clinitest), nhưng không ảnh hưởng đến xét nghiệm bằng phương pháp glucose oxidase (Clinistix).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}