{
    "describe": "Thương hiệu:\nDhg\nThuốc Klamentin 500/125 DHG Pharma điều trị viêm xoang, viêm tai giữa, viêm phế quản (3 vỉ x 4 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 4 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm tai giữa\nViêm xoang\nViêm bàng quang\nNhiễm trùng da và mô mềm\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nViên nén bao phim Klamentin 500/125 hay còn gọi là Klamentin 625 của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là amoxicilin và acid clavulanic.\nThuốc dùng để điều trị ở người lớn và trẻ em trong các trường hợp nhiễm khuẩn sau: Viêm xoang cấp tính, viêm tai giữa cấp tính, đợt cấp của viêm phế quản mạn tính, viêm phổi mắc phải tại cộng đồng, viêm bàng quang, viêm bể thận, nhiễm khuẩn da và mô mềm đặc biệt viêm mô tế bào, vết côn trùng cắn đốt, áp xe ổ răng, nhiễm khuẩn xương và khớp, đặc biệt là viêm tủy xương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Klamentin 500/125\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Klamentin 500/125\nChỉ định\nKlamentin\nđược chỉ định để điều trị ở người lớn và trẻ em trong các trường hợp nhiễm khuẩn sau:\nViêm xoang cấp tính (chẩn đoán đầy đủ);\nViêm tai giữa\ncấp tính;\nĐợt cấp của viêm phế quản mạn tính (chẩn đoán đầy đủ);\nViêm phổi mắc phải tại cộng đồng;\nViêm bàng quang;\nViêm bể thận;\nNhiễm khuẩn da và mô mềm đặc biệt viêm mô tế bào, vết côn trùng cắn đốt, áp xe ổ răng;\nNhiễm khuẩn xương và khớp, đặc biệt là viêm tủy xương.\nDược lực học\nAmoxicillin\nlà một kháng sinh bán tổng hợp thuộc họ beta - lactam có phổ diệt khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng vì amoxicilin dễ bị phá hủy bởi beta - lactamase, do đó amoxicilin không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này.\nStaphylococcus\nAcid clavulanic có cấu trúc beta - lactam gần giống với penicilin, có khả năng ức chế beta – lactamase do phần lớn các vi khuẩn Gram âm và\nSự kết hợp acid clavulanic và amoxicilin trong Klamentin giúp cho amoxicilin không bị beta - lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicillin (một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại amoxicillin, kháng các penicilin khác và các cephalosporin.\nPhổ diệt khuẩn của thuốc bao gồm:\nVi khuẩn Gram dương:\nStreptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes.\nLoại hiếu khí:\nClostridium, Peptococcus, Peptostreptococcus.\nLoại yếm khí: Các loài\nVi khuẩn Gram âm:\nHaemophilus influenzae, Escherichia coli, Proteus mirabilis, Proteus vulgaris,\nKlebsiella, Salmonella, Shigella, Borderella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại hiếu khí:\nBacteroides\nB. fragilis.\nLoại yếm khí: Các loài\nDược động học\nHấp thu:\nacid clavulanic\nAmoxicillin và\nSự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn. Sinh khả dụng đường uống của amoxicillin là 90% và của acid clavulanic là 75%.\nPhân bố:\nSau khi uống thuốc viên liều 500 mg amoxicillin và 125 mg acid clavulanic, nồng độ trong huyết thanh đạt 37 - 4,8 microgam/ml đối với amoxicilin và 21 - 3,9 microgam/ml đối với acid clavulanic.\nCả amoxicillin và acid clavulanic đều phân bố vào phổi, dịch màng phổi và dịch màng bụng, đi qua nhau thai. Amoxicilin được bài tiết vào sữa, không có số liệu cho thấy acid clavulanic có trong sữa của bà mẹ đang cho con bú.\nChuyển hóa:\nAmoxicilin được chuyển hóa rất ít trong cơ thể thành acid penicilloic tương ứng. Acid clavulanic được chuyển hóa một phần thành chất chuyển hóa trọng lượng phân tử thấp.\nThải trừ:\nThời gian bán thải của amoxicillin trong huyết thanh là 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ. 55 - 73% amoxicillin và 25 - 45% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động. Amoxicillin và acid clavulanic được bài tiết chủ yếu qua thận.\nỞ người suy thận, nồng độ huyết thanh của cả amoxicillin và acid clavulanic đều cao hơn cũng như thời gian bán thải cũng kéo dài hơn. Ở bệnh nhân với thanh thải creatinin 9 ml phút, thời gian bán thải của amoxicillin và acid clavulanic lần lượt là 7,5 và 4,3 giờ.\nCả amoxicillin và acid clavulanic đều bị loại bỏ khi thẩm phân máu. Khi thẩm phân màng bụng, acid clavulanic cũng bị loại bỏ trong khi chỉ một lượng rất nhỏ amoxicilin bị loại bỏ, Probenecid kéo dài thời gian đào thải của amoxicillin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.",
    "dosage": "Cách dùng Thuốc Klamentin 500/125\nCách dùng\nNên nuốt cả viên Klamentin và không được nhai. Nếu cần, có thể bẻ đôi viên thuốc rồi nuốt và không được nhai.\nSử dụng trong vòng 30 ngày sau khi mở túi nhôm.\nLiều dùng\nLiều dùng phụ thuộc vào các mầm bệnh dự kiến và khả năng nhạy cảm với các chất kháng khuẩn, mức độ nặng và vị trí của nhiễm khuẩn, tuổi, cân nặng và chức năng thận của bệnh nhân. Việc sử dụng liều amoxicillin cao hơn và/ hoặc tỉ lệ khác của amoxicilin acid clavulanic cần được xem xét khi cần thiết.\nĐối với người lớn và trẻ em ≥ 40 kg:\nLiều 500 mg/ 125 mg x 3 lần/ ngày.\nTổng liều hàng ngày là 1500 mg amoxicillin 375 mg acid clavulanic.\nĐối với trẻ em 30 ml phút.\nNgười lớn và trẻ em ≥ 40 kg:\nĐộ thanh thải creatinin\ntừ 10 đến 30 ml/ phút dùng liều 500 mg/ 125 mg x 2 lần/ ngày.\nĐộ thanh thải creatinin < 10 ml phút: 500mg/ 125 mg x 1 lần/ ngày.\nThẩm phân máu: 500mg/ 125mg mỗi 24 giờ, cộng với 500 mg/ 125mg trong quá trình thẩm tách, sẽ được lập lại khi ngừng lọc máu (vì nồng độ amoxicillin và clavulanic trong huyết thanh giảm).\nTrẻ em < 40 kg:\nĐộ thanh thải creatinin từ 10 đến 30 ml/ phút dùng liều 15 mg/ 3,75 mg/ kg x 2 lần/ ngày (Tối đa 500 mg/ 125 mg x 2 lần/ ngày).\nĐộ thanh thải creatinin < 10 ml/ phút: Liều duy nhất 15mg/ 3,75mg/ kg/ ngày (Tối đa 500 mg/ 125 mg).\nThẩm phân máu: 15 mg/ 3,75mg /kg x1 lần/ ngày.\nTrước khi thẩm tách máu: 15 mg/ 3,75 mg/ kg.\nĐể phục hồi nồng độ thuốc tuần hoàn, nên dùng 15mg/ 3,75 mg/ kg sau khi thẩm tách máu.\nNgười suy gan:\nDùng liều thận trọng và định kỳ theo dõi chức năng gan. Không đủ dữ liệu để đưa ra liều khuyến cáo. Uống thuốc ngay trước bữa ăn để giảm thiểu hiện tượng không dung nạp thuốc ở đường tiêu hóa và tối ưu hóa việc hấp thu amoxicillin, acid clavulanic.\nCó thể bắt đầu điều trị bằng đường tiêm truyền và tiếp nối bằng đường uống. Hoặc theo chỉ dẫn của Thầy thuốc.\nThời gian điều trị nên được xác định tùy vào mức độ đáp ứng của bệnh nhân. Một số trường hợp nhiễm khuẩn (như viêm tủy xương) cần thời gian điều trị dài hơn. Điều trị không nên vượt quá 14 ngày mà không khám lại.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều Klamentin 500/125?\nTriệu chứng: Các triệu chứng trên đường tiêu hóa và rối loạn cân bằng nước điện giải có thể là biểu hiện của quá liều. Đã quan sát thấy tinh thể amoxicillin niệu, trong một số trường hợp dẫn đến suy thận. Co giật có thể xảy ra ở những bệnh nhân có chức năng thận bị suy yếu hoặc dùng liều cao.\nXử trí: Có thể điều trị triệu chứng biểu hiện trên đường tiêu hóa và lưu ý về cân bằng nước và điện giải. Có thể dùng phương pháp thẩm phân máu để loại thuốc ra khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Klamentin 500/125, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nDa: Nhiễm nấm candida trên da.\nTiêu hoá: Tiêu chảy, buồn nôn, nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nKhó tiêu\nTiêu hoá:\nDa: Ban da, ngứa, mày đay.\nGan: Tăng nhẹ AST và/ hoặc ALT.\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Sốc phản vệ, hội chứng Stevens-Johnson.\nTiêu hóa: Viêm đại tràng giả mạc.\nHướng dẫn cách xử trí ADR\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens-Johnson, phải ngừng liệu pháp amoxicillin và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxygen, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicillin hoặc cephalosporin nữa.\nClostridium difficile\nClostridium\nViêm đại tràng giả mạc: Nếu nhẹ, ngừng thuốc. Nếu nặng (khả năng do",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Klamentin 500/125 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với beta – lactam, ví dụ các penicilin, cephalosporin hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân có tiền sử bị vàng da rối loạn chức năng gan liên quan đến amoxicilin/ acid clavulanic.\nThận trọng khi sử dụng\nNên hỏi kỹ tiền sử phản ứng quá mẫn và penicilin, cephalosporin hoặc các dị nguyên khác trước khi khởi đầu điều trị bằng amoxicillin/ acid clavulanic.\nnhiễm khuẩn\nTrong trường hợp\nKlamentin không phù hợp để sử dụng trong trường hợp có nguy cơ giảm nhạy cảm hoặc kháng với beta - lactam do các beta-lactamase dễ bị ức chế bởi acid clavulanic. Không nên dùng để điều trị vi khuẩn S. Pneumoniae kháng penicillin.\nCo giật có thể xảy ra ở bệnh nhân suy giảm chức năng thận hoặc ở những bệnh nhân dùng liều cao.\nCần tránh dùng amoxicilin / acid clavulanic nếu nghi ngờ tăng bạch cầu đơn nhân nhiễm khuẩn do sự xuất hiện của ban dạng sởi liên quan đến tình trạng này sau khi dùng amoxicillin.\nSử dụng đồng thời allopurinol trong quá trình điều trị với amoxicillin có thể làm tăng khả năng phản ứng dị ứng da.\nĐiều trị kéo dài có thể gây bội nhiễm do làm phát triển quá mức các vi khuẩn không nhạy cảm. Ngừng sử dụng Klamentin và amoxicillin sau đó nếu xuất hiện triệu chứng ban đỏ sốt toàn thân.\nNên thận trọng khi sử dụng amoxicillin/ acid clavulanic trên bệnh nhân có dấu hiệu suy giảm chức năng gan.\nViêm đại tràng liên quan đến kháng sinh đã được báo cáo có thể có một độ nghiêm trọng từ nhẹ đến đe dọa tính mạng.\nỞ bệnh nhân suy thận, nên điều chỉnh liều theo mức độ suy thận. Nên uống đủ nước để duy trì lượng nước tiểu đào thải trong thời gian dùng amoxicillin liều cao để làm giảm khả năng xuất hiện tinh thể amoxicillin niệu.\nTrong khi điều trị bằng amoxicillin, nên sử dụng các phương pháp glucose oxidase enzyme để xét nghiệm tìm glucose trong nước tiểu vì kết quả dương tính giả có thể xảy ra với các phương pháp không enzym. Đã có báo cáo kết quả xét nghiệm dương tính giả với thử nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA ở những bệnh nhân dùng amoxicilin/ acid clavulanic.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, đau đầu nên thận trọng khi vận hành máy móc, đang lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nDữ liệu về việc sử dụng amoxicillin/ acid clavulanic trong thai kỳ ở người không cho thấy nguy cơ dị tật bẩm sinh tăng lên.\nTrong một nghiên cứu đơn ở những phụ nữ sinh non do vỡ màng ối sớm, đã có báo cáo về việc điều trị dự phòng với amoxicilin/ acid clavulanic có thể liên quan đến tăng nguy cơ viêm ruột hoại tử ở trẻ sơ sinh. Nên tránh sử dụng trong thai kỳ, trừ khi bác sĩ cho là cần thiết.\nThời kỳ cho con bú\nThuốc được bài tiết vào sữa mẹ. Do đó, ở trẻ sơ sinh bú mẹ, tiêu chảy và nhiễm nấm có thể xảy ra khi trẻ bú mẹ.\nAmoxicilin/ acid clavulanic chỉ nên được sử dụng trong thời gian cho con bú sau khi bác sĩ đánh giá lợi ích nguy cơ.\nTương tác thuốc\nwarfarin\nCó những trường hợp tăng INR ở những bệnh nhân dùng acenocoumarol hoặc\nCần điều chỉnh liều thuốc chống đông dạng uống methotrexate: Làm tăng độc tính trên thuyết học của methotrexat do bị kháng sinh nhóm penicillin ức chế bài tiết qua ống thận.\nProbenecid: Làm giảm sự bài tiết amoxicillin ở ống thận, do đó làm gia tăng nồng độ amoxicillin trong máu.\nMycophenolate mofetil: Ở những bệnh nhân đang dùng mycophenolate mofetil, đã có báo cáo về sự giảm nồng độ trước liều của chất chuyển hóa có hoạt tính acid mycophenolic khoảng 50% sau khi bắt đầu dùng amoxicillin đường uống kết hợp acid clavulanic. Cần giám sát chặt chẽ về lâm sàng trong quá trình sử dụng thuốc này cùng với kháng sinh.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30"
}