{
    "describe": "Thương hiệu:\nAtabay\nBột pha hỗn dịch uống Klavunamox 400/57mg Atabay điều trị nhiễm khuẩn nặng đường hô hấp (70ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nChai x 70ml\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm thanh quản\nViêm xoang\nNhiễm trùng tiết niệu\nLậu\nViêm phổi\nNhiễm trùng da\n,\nChống chỉ định\nTăng bạch cầu đơn nhân, Rối loạn chức năng gan, Vàng da\nNhà sản xuất\nATABAY\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Klavunamox là sản phẩm của Công ty Atabay (Thổ Nhĩ Kỳ), với thành phần chính gồm Amoxicillin và Acid clavulanic. Thuốc có tác dụng trong điều trị nhiễm khuẩn nặng đường hô hấp trên, nhiễm khuẩn đường hô hấp dưới, nhiễm khuẩn nặng đường tiết niệu - sinh dục, nhiễm khuẩn da và mô mềm hay nhiễm khuẩn xương và khớp...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Klavunamox 400/57mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAmoxicillin\n400mg\nClavulanic acid\n57mg\nDược chất chính: Amoxicillin 400mg, Acid clavulanic 57mg\nTá dược: Hydroxypropylmethylcellulose, syloid loại AL-1, gôm Xanthan, tinh thể natri saccharin, bột mâm xôi, aerosil 200.\nThành phần của Klavunamox, bao gồm:\nLoại thuốc: Thuốc kháng sinh\nDạng thuốc, hàm lượng: Bột pha hỗn dịch, lọ 70ml",
    "usage": "Công dụng của Bột pha hỗn dịch uống Klavunamox 400/57mg\nChỉ định\nThuốc được chỉ định trong điều trị nhiễm khuẩn gây nên bởi các chủng nhạy cảm trong các trường hợp cụ thể sau đây:\nNhiễm khuẩn bộ máy hô hấp:\nviêm tai giữa\nNhiễm khuẩn đường hô hấp trên: Viêm xoang, viêm amidan,\nNhiễm khuẩn đường hô hấp dưới: Viêm phế quản cấp và mạn tính, viêm phổi, viêm mủ màng phổi, abces phổi.\nNhiễm khuẩn da và mô mềm: Đinh, nhọt, abces, viêm mô tế bào, nhiễm khuẩn vết thương, nhiễm khuẩn trong bụng.\nNhiễm khuẩn đường tiết niệu - sinh dục: Viêm bàng quang, viêm thận - bể thận, viêm niệu đạo, nhiễm khuẩn vùng khung chậu, giang mai, lậu.\nCác nhiễm khuẩn khác: Viêm xương tủy.\nDược lực học\nAmoxicillin là kháng sinh bán tổng hợp thuộc nhóm β-lactam có phổ diệt khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Amoxicillin rất dễ bị phá hủy bởi β-lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng Enterobacteriaceae và Haemophilus influenaza).\nAcid clavulanic do sự lên men của Streptomyces clavuligerus, có cấu trúc β-lactam gần giống với penicillin, có khả năng ức chế β-lactamase do phần lớn các vi khuẩn Gram âm và Staphylococcus sinh ra. Đặc biệt nó có tác dụng ức chế mạnh các β-lactamase truyền qua plasmid gây kháng các penicillin và cephalosporin.\nPseudomonas aeruginosa, Proteus morganii và rettgeri, một số chủng Enterobacter và Providentia kháng thuốc, cả tụ cầu kháng methicilin cũng kháng thuốc này. Bản thân acid clavulanic có tác dụng kháng khuẩn rất yếu.\nAcid clavulanic giúp cho amoxicillin không bị β-lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicillin một cách hiệu quả đối vói nhiều vi khuẩn thông thường đã kháng lại amoxicillin, kháng các penicillin khác và các cephalosporin.\nCó thể coi amoxicillin và clavulanat là thuốc diệt khuẩn đối với các Pneumococcus, các Streptococcus beta tan máu, Staphylococcus (chủng nhạy cảm với penicillin không bị ảnh hưởng của penicillinase), Haemophilus influenaza và Branhamella catarrhalis kể cả những chủng sản sinh mạnh β-lactamase. Tóm lại phổ diệt khuẩn của thuốc bao gồm:\nLoại vi khuẩn\nChủng\nGram dương\nHiếu khí: Streptococcus faecalis, Streptococcus pneumonia, Streptococcus pyogenes, Streptococcus viridians, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes .\nYếm khí: Các loài Clostridium, Peptococcus, Peptostreptococcus.\nGram âm\nHiếu khí: Haemophilus influenza, Escherichia coli, Proteus mirabilis, Proteus vulgaris , các loài Klebsiella, Samonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitides, Vibrio C holerae, Pasteurella muitocida.\nYếm khí: Các loài Bacteroides kể cả B.fragilis.\nDược động học\nAmoxicillin và clavulanat đều hấp thu dễ dàng qua đường uống. Nồng độ của 2 chất này trong huyết thanh đạt tối đa sau 1 - 2 giờ uống thuốc. Với liều 250 mg (hay 500 mg) sẽ có 5 mcg/ml (hay 8 - 9 mcg/ml) amoxicillin và khoảng 3 mcg/ml clavulanat trong huyết thanh. Sau 1 giờ uống thuốc 20 mg/kg amoxicillin + 5 mg/kg acid clavulanic, sẽ có trung bình 8,7 mcg/ml amoxicillin và 3,0 mcg/ml acid clavulanic trong huyết thanh. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước khi ăn.\nSinh khả dụng đường uống của amoxicillin là 90% và của acid clavulanic là 75%. Nửa đời sinh học của amoxicillin trong huyết thanh là 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ.\n50 - 70% amoxicillin và 30 - 40% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động. Probenecid kéo dài thời gian đào thải của amoxicillin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Klavunamox 400/57mg\nCách dùng\nLắc kỹ trước khi dùng.\nSự hấp thu của Klavunamox 400/57 mg là tốt nhất khi uống ngay trước bữa ăn. Thời gian điều trị nên thích hợp với chỉ định và không nên quá 14 ngày mà không thay đổi. Cho nước vào đầy đến vạch dấu trên lọ, lắc mạnh để hòa bột.\nLiều dùng\nLiều thông thường hàng ngày:\n25/3,6 mg/kg cân nặng/ngày với nhiễm trùng nhẹ tới vừa (nhiễm khuẩn đường hô hấp trên như viêm amidan hồi quy, nhiễm khuẩn đường hô hấp dưới và nhiễm khuẩn da và mô mềm).\n45/6,4 mg/kg cân nặng/ngày để điều trị những nhiễm khuẩn nặng hơn (nhiễm khuẩn đường hô hấp trên như viêm cuống phổi và nhiễm khuẩn đường tiết niệu).\nBảng dưới đây hướng dẫn cho trẻ em.\nTrẻ lớn hơn 2 tuổi\n25/3,6 mg/kg cân nặng/ngày\n2 - 6 tuổi (13 kg - 21 kg)\n5,0 ml Klavunamox 400/57 mg hai lần mỗi ngày\n-\n7 - 12 tuổi (22 kg - 40 kg)\n10,0 ml Klavunamox 400/57 mg hai lần mỗi ngày\n45/6,4 mg/kg cân nặng/ngày\n2 - 6 tuổi (13 kg - 21 kg)\n10,0 ml Klavunamox 400/57 mg hai lần mỗi ngày\n-\n7 - 12 tuổi (22 kg - 40 kg)\n10,0 ml Klavunamox 400/57 mg hai lần mỗi ngày\nTrẻ từ 2 tháng đến 2 năm\nTrẻ dưới 2 tuổi nên dùng liều theo cân nặng.\nLưu ý\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDù dùng quá nhiều Klavunamox nhưng thuốc vẫn ít gây tai biến, vì được dung nạp tốt ngay cả ở liều cao. Tuy nhiên, nói chung những phản ứng cấp xảy ra phụ thuộc vào tình trạng quá mẫn của từng cá thể. Nguy cơ chắc chắn là tăng kali huyết khi dùng liều rất cao vì acid clavulanat được dùng dưới dạng muối kali.\nXử trí\nCó thể dùng phương pháp thẩm phân máu để loại thuốc ra khỏi tuần hoàn. Trong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhản ứng có hại\nKlavunamox 400/57 mg dung nạp tốt, những tác dụng có hại thường gặp là tiêu chảy, buồn nôn, phát ban, mày đay, nôn, viêm âm đạo. Tỷ lệ mắc chung các tác dụng có hại, đặc biệt là tiêu chảy, thường tăng lên khi dùng liều cao đã khuyến cáo.\nnhức đầu\nNhững phản ứng khác, ít gặp hơn, bao gồm: Khó chịu vùng bụng, đầy hơi,\nPhản ứng quá mẫn cảm\nGồm phát ban, ngứa, mày đay, hồng ban đa dạng. Có thể khống chế những phản ứng này bằng thuốc kháng histamin H1 và khi cần thì dùng corticosteroid đường toàn thân. Bất kỳ lúc nào gặp những phản ứng trên, phải ngừng thuốc, trừ khi thầy thuốc có ý kiến khác. Hiếm gặp tăng động, kích động, lo âu, mất ngủ, lú lẫn, và/hoặc chóng mặt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Klavunamox chống chỉ định trong các trường hợp có tiền sử phản ứng dị ứng với nhóm penicillin.\nThận trọng khi sử dụng\nThỉnh thoảng có gặp những phản vệ nghiêm trọng gây tử vong (quá mẫn cảm) ở người bệnh dùng penicillin. Những phản ứng này dễ gặp hơn ở người có tiền sử quá mẫn cảm với penicillin và/hoặc có tiền sử mẫn cảm với nhiều kháng nguyên khác nhau. Cũng đã gặp người có tiền sử quá mẫn cảm với penicillin và bị phản ứng chéo nghiêm trọng khi dùng các cephalosporin.\nVì vậy, trước khi khởi đầu dùng Klavunamox 400/57 mg, phải điều tra cẩn thận xem người bệnh trước đây đã có những phản ứng quá mẫn cảm với các penicillin, cephalosporin hoặc với những kháng nguyên khác.\nKhi gặp phản ứng dị ứng, phải ngừng thuốc ngay và có biện pháp điều trị thích hợp. Nếu gặp các phản ứng phản vệ nghiêm trọng, phải lập tức điều trị cấp cứu bằng epinephrine. Có khi cần chỉ định dùng khí oxy, tiêm tĩnh mạch corticosteroid và thông thoáng đường thở.\nMặc dù các penicillin có độc tính rất thấp, vẫn cần đánh giá thường kỳ chức năng các cơ quan, như thận, gan, chức năng tạo máu khi dùng dài ngày. Đã thấy có tỷ lệ cao bệnh nhân sẵn có tăng bạch cầu đơn nhân mà lại dùng ampicillin sẽ bị ban đỏ ngoài da. Vì vậy, không được dùng kháng sinh nhóm ampicillin cho người bệnh có bạch cầu đơn nhân.\nTrong quá trình điều trị bằng Klavunamox 400/57 mg, cần luôn nhớ có khả năng bội nhiễm với các mầm vi khuẩn hoặc nấm. Nếu gặp bội nhiễm (thường là Pseudomonas hoặc Candida), phải ngừng thuốc và có biện pháp điều trị thích hợp.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có chứng cứ rõ ràng về tính an toàn của Klavunamox 400/57 mg khi mang thai, vậy chỉ dùng thuốc này cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nCác kháng sinh penicillin loại bán tổng hợp bài tiết được qua sữa. Cần thận trọng khi dùng Klavunamox 400/57 mg cho người mẹ cho con bú.\nTương tác thuốc\nProbenecid làm giảm thải trừ amoxicillin qua ống thận, nên khi phối hợp với probenecid, thì hàm lượng amoxicillin trong máu có thể tăng và kéo dài. Phối hợp allopurinol với ampicillin làm tăng tai biến phát ban so với khi dùng đơn độc ampicillin. Chưa rõ là do allopurinol làm tăng phát ban do ampicillin hay do người bệnh có tăng acid uric/máu. Chưa có dữ liệu về phối hợp allopurinol với Klavunamox 400/57 mg.\nThuốc có thể gây kéo dài thời gian chảy máu và đông máu. Vì vậy cần phải cẩn thận đối với những người bệnh đang điều trị bằng thuốc chống đông máu.\nGiống các kháng sinh có phổ tác dụng rộng, thuốc có thể làm giảm hiệu quả của các thuốc tránh thai dùng đường uống, do đó cần phải báo trước cho người bệnh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}