{
    "describe": "Thương hiệu:\nSavi\nThuốc Lamivudine 100 SaVi điều trị viêm gan (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-34229-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLamivudine\nChỉ định\nHIV/AIDS\nXơ gan\nViêm gan B\n,\nChống chỉ định\nViêm tụy, Suy thận\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLamivudin của công ty cổ phần dược phẩm SAVI có tác dụng điều trị viêm gan.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lamivudine 100\nThông tin thành phần\nHàm lượng\nLamivudine\n100mg",
    "usage": "Công dụng của Thuốc Lamivudine 100\nChỉ định\nThuốc Lamivudin được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm gan siêu vi B mạn tính và có bằng chứng sao chép của virus viêm gan B (HBV) với các tình trạng:\nAlanin aminotransferase (ALT) huyết thanh tăng 2 lần so với bình thường.\nViêm gan tiến triển do virus.\nDược lực học\nLamivudin là một thuốc tổng hợp kháng retrovirus, thuộc nhóm dideoxynucleosid ức chế enzym phiên mã ngược của virus. Để có tác dụng lamivudin phải được.enzym tế bào phosphoryl hóa và biến đổi thành một chất chuyển hóa có hoạt tính, chất chuyển hóa 5 - triphosphat. Chất chuyển hóa này có cấu trúc tương tự deoxycytidin triphosphat là cơ chất tự nhiên cho enzym phiên mã ngược. Thuốc có hoạt tính cạnh tranh với deoxycytidin triphosphat tự nhiên để hợp nhất vào DNA của virus bởi enzym phiên mã ngược, gây kết thúc sớm tổng hợp DNA của virus. Lamivudin có độc tính rất thấp đối với tế bào.\nLamivudin có hoạt tính kìm virus HIV typ 1và 2 (HIV - 1, HIV - 2), và cũng có tác dụng ức chế virus viêm gan B ở người bệnh mạn tính. Tuy được dung nạp tốt, nhưng không được dùng lamivudin đơn độc vì dễ sinh kháng thuốc. Sự kháng này do đột biến enzym phiên mã ngược, làm giảm tính nhạy cảm hơn 100 lần và làm mất tác dụng kháng virus trên người bệnh. Liệu pháp phối hợp lamivudin và zidovudin ở người bệnh chưa được điều trị trước đây làm giảm khoảng 10 lần mật độ virus trong huyết tương, tác dụng kéo dài hơn 1 năm, mặc dù có sự đột biến của enzym phiên mã ngược.\nTrong liệu pháp kháng retrovirus, thuốc chọn lọc là những thuốc tương tự nucleosid, liệu pháp kháng retrovirus cũng làm tăng thời gian sống sót ở người bệnh có số lượng tế bào CD4 dưới 500/ 1mm2. Liệu pháp này cũng có thê dùng cho những người bệnh có mật độ HIV trên 30.000/ml huyết tương, không phụ thuộc vào tế bào CD4, vì mật độ HIV là một yếu tố tiên lượng sự tiến triển của bệnh. Mật độ virus cao hơn dẫn đến giảm tế bào CD4 nhanh hơn. Mục tiêu điều trị là đạt mật độ HIV ở mức không thể phát hiện được. Liệu pháp chuẩn hiện nay gồm 2 thuốc tương tự nucleosid kháng retrovirus, cùng với một thuốc ức chế protease.\nNgười bệnh điều trị không có kết quả (tăng gấp 3 lần mật độ virus, hoặc giảm số lượng tế bào CD4 hoặc tiến triển thành bệnh AIDS) phải chuyển sang dùng một kết hợp thuốc kháng retrovirus khác. Phải lựa chọn kết hợp thuốc mới sao cho nguy cơ kháng chéo với những thuốc đã dùng liều tối thiểu. Khi liệu pháp cũ không có tác dụng cần cho thêm thuốc mới, nguyên tắc là cho thêm không chỉ một thuốc mà kết hợp 2 thuốc mới.\nDược động học\nHấp thu:\nSau khi uống, lamivudin hấp thu nhanh với sinh khả dụng khoảng 80%. Tỷ lệ gắn với protein huyết tương thấp (< 36%).\nChuyển hóa:\n5 - 6% thuốc được chuyển hóa thành chất trans - sulfoxyd.\nThải trừ:\nThời gian bán thải trong huyết tương trung bình là 2,5 giờ và khoảng 70% của liều được thải trừ không thay đổi trong nước tiểu. Thời gian bán thải của lamivudin triphosphat trong tế bào kéo dài, trung bình trên 10 giờ trong tế bào lympho ở máu ngoại biên. Độ thanh thải toàn bộ là 0,37 ± 0,05 lit/gid/kg.",
    "dosage": "Cách dùng Thuốc Lamivudine 100\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều đề nghị là 100 mg/lần/ngày.\nNgười lớn: 1 viên/lần, ngày uống 1 lần.\nTrẻ em trên 12 tuổi: Liều 3 mg/kg/ngày (tối đa 100 mg/ngày) tương ứng với liều duy nhất 100 mg/ngày ở người lớn.\nCân nhắc ngừng Lamivudin trong trường hợp:\nĐảo ngược hiệu giá huyết thanh đối với HBeAg và/hoặc HbSAg khẳng định ở bệnh nhân hệ miễn dịch bình thường.\nBệnh nhân nữ có thai trong thời gian điều trị.\nBệnh nhân có dấu hiệu không dung nạp lamivudin khi đang điều trị.\nSuy thận: Giảm liều dùng cho những bệnh nhân có độ thanh thải creatinin < 50 ml/phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thấy có dấu hiệu lâm sàng hoặc triệu chứng khi quá liều, mặt khác xét nghiệm máu vẫn bình thường. Không có thuốc giải độc. Không biết rõ lamivudin có bị loại trừ bằng thẩm tách màng bụng hoặc thẩm tách máu hay không.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lamivudin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\ntiêu chảy\n, mất ngủ, khó chịu, mệt mỏi, đau, chóng mặt, trầm cảm, sốt, rét run, buồn nôn, nôn,\nÍt gặp\nViêm tụy, giảm tiểu cầu, tăng bilirubin huyết.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lamivudin chống chỉ định trong các trường hợp sau:\nMẫn cảm với lamivudin hay bất cứ thành phần nào của thuốc.\nBệnh suy thận nặng.\nThận trọng khi sử dụng\nSau khi ngưng dùng lamivudin, bệnh nhân có thể bị tái phát viêm gan siêu vi B mạn tính , điều này có thể gây hậu quả nghiêm trọng hơn ở bệnh nhân bị bệnh gan mất bù. Nên theo dõi định kỳ trên lâm sàng và đánh giá xét nghiệm huyết thanh chức năng gan (nồng độ ALT và bilirubin) trong tối thiểu 4 tháng để tìm bằng chứng viêm gan siêu vi tái phát. Đối với những người có triệu chứng viêm gan tái phát sau điều trị, thì không nên bắt đầu điều trị lại bằng lamivudin vì hiệu quả rất thấp.\nĐể điều trị bệnh nhân bị nhiễm HIV đồng thời, nên duy trì liều lamivudin 150 mg x 2 lần/ngày, dùng riêng lẻ lamivudin hay kết hợp với zidovudin 300 mg.\nNên thận trọng cho phụ nữ mang thai và cho con bú.\nViệc điều trị bằng lamivudin chưa được chứng minh là làm giảm nguy cơ lây truyền virus viêm gan B cho người khác, do đó vẫn áp dụng những biện pháp ngăn ngừa thích hợp đối với các bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCó thể dùng lamivudin cho người mang thai, đặc biệt khi có cơ may bảo vệ khỏi lây nhiễm sang thai nhi. Trường hợp dùng lamivudin kết hợp (viên lamivudin và zidovudin), tránh dùng cho người mang thai.\nThời kỳ cho con bú\nMặc dù không biết lamivudin có bài tiết trong sữa hay không, có khả năng xảy ra những tác dụng không mong muốn do lamivudin ở trẻ nhỏ bú sữa. Cũng có nguy cơ cao lây nhiễm HIV do bú sữa. Chỉ dẫn cho người mẹ nhiễm HIV không nên cho con bú.\nTương tác thuốc\nLamivudin được đào thải qua thận bởi sự tiết cation hữu cơ hoạt động. Các thuốc được đào thải qua đường này, đặc biệt là những trường hợp có chỉ số điều trị thấp, có thể bị tương tác với lamivudin.\nNồng độ zidovudin trong huyết tương tăng lên đáng kể (khoảng 39%) khi dùng kết hợp với lamivudin.\nTrimethoprim/sulfamethoxazol làm tăng sinh khả dụng của lamivudin (44%) thể hiện qua trị số đo diện tích dưới đường cong nồng độ - thời gian (AUC) và làm giảm độ thanh thải qua thận (30%).\nSự hấp thu lamivudin bị chậm lại và nồng độ đỉnh huyết tương thấp hơn 40% khi người bệnh uống thuốc lúc no so với khi uống thuốc lúc đói.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30ºC."
}