{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Lamzidivir Stella hỗ trợ điều trị nhiễm HIV (5 vỉ x 6 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 6 viên\nThành phần\nLamivudine\nZidovudine\n,\nChỉ định\nHIV/AIDS\nChống chỉ định\nBéo phì\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLamzidivir 300\nCông ty TNHH LD Stellapharm\nlamivudine\nzidovudine\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lamzidivir\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLamivudine\n150mg\nZidovudine\n300mg",
    "usage": "Công dụng của Thuốc Lamzidivir\nChỉ định\nHIV\nThuốc Lamzidivir 300 được chỉ định dùng điều trị nhiễm\nLamzidivir 300 được sử dụng trong liệu pháp kết hợp các thuốc kháng retrovirus để điều trị nhiễm HIV.\nDược lực học\nLamivudine là một chất tương tự nucleosid tổng hợp. Trong tế bào, lamivudine được phosphoryl hóa thành chất chuyển hóa 5'-triphosphat có hoạt tính, lamivudine triphosphat (3TC-TP).\nCơ chế tác động chính của 3TC-TP là ức chế men sao chép ngược (RT) của HIV-1 thông qua việc kết thúc chuỗi DNA sau sự hợp nhất của chất tương tự nucleosid. 3TC-TP là chất ức chế yếu polymerase DNA (alpha, beta, gamma) của tế bào.\nZidovudine là một chất tương tự nucleosid tổng hợp. Trong tế bào, zidovudine được phosphoryl hóa thành chất chuyển hóa 5'-triphosphat có hoạt tính, zidovudine triphosphat (ZDV-TP).\nCơ chế tác động chính của ZDV-TP là ức chế RT thông qua việc kết thúc chuỗi DNA sau khi sự hợp nhất của chất tương tự nucleosid. ZDV-TP là chất ức chế yếu polymerase DNA (alpha và gamma) của tế bào và được ghi nhận là có sát nhập vào DNA của các tế bào trong nuôi cấy.\nDược động học\nHấp thu:\nLamivudine và zidovudine được hấp thu qua đường tiêu hóa. Ở người lớn, sinh khả dụng đường uống của lamivudine từ 80 - 85% và của zidovudine từ 60 - 70%.\nPhân bố:\nTỷ lệ trung bình nồng độ lamivudine và zidovudine trong dịch não tủy (CSR)/huyết thanh tương ứng khoảng 0,12 và 0,5 sau khi uống 2 - 4 giờ.\nChuyển hóa:\nLamivudine ít bị chuyển hóa. Khả năng tương tác chuyển hóa của các thuốc với lamivudine thấp do mức độ chuyển hóa ở gan thấp (5 - 10%). Tỉ lệ gắn kết với huyết tương thấp.\n5'-glucuronid là chất chuyển hóa chính của zidovudine trong huyết tương và nước tiểu, chiếm khoảng 50 - 80% liều dùng.\nThải trừ:\nsuy thận\nLamivudine bị thải trừ chủ yếu qua thận dưới dạng không đổi. Thời gian bán thải của lamivudine là 5 - 7 giờ. Độ thanh thải toàn thân trung bình của lamivudine khoảng 0,32 lít/giờ/kg, chủ yếu ở thận (> 70%) thông qua hệ thống vận 1 chuyến cation hữu cơ. Các nghiên cứu ở bệnh nhân\nZidovudine thải trừ qua thận dưới dạng chất chuyển hóa 5'-glucuronid. Từ các nghiên cứu với zidovudine đường tiêm tĩnh mạch, thời gian bán thải cuối cùng trung bình trong huyết tương là 1,1 giờ và độ thanh thải toàn thân trung bình là 1,6 lít/giờ/kg.\nĐộ thanh thải thận của zidovudine ước tính 0,34 lít/giờ/kg cho thấy thuốc được lọc qua cầu thận và bài tiết chủ động qua ống thận. Nồng độ zidovudine tăng ở những bệnh nhân suy thận tiến triển.",
    "dosage": "Cách dùng Thuốc Lamzidivir\nCách dùng\nDùng đường uống, có thể uống cùng hoặc không cùng với thức ăn. Để đảm bảo uống toàn liều, nên nuốt viên thuốc, không nghiền.\nĐối với bệnh nhân không thể nuốt nguyên viên, nghiền nát viên, cho thêm vào một lượng nhỏ thức ăn lỏng hoặc chất lỏng, cần dùng ngay.\nLiều dùng\nNgười lớn và thanh thiếu niên nặng ≥ 30 kg\n:\nLiều khuyến cáo là 1 viên x 2 lần/ngày.\nTrẻ em cân nặng > 21 kg đến 30 kg\n:\nLiều khuyến cáo là 1/2 viên vào buổi sáng, 1 viên vào buổi tối.\nNếu không dung nạp qua đường tiêu hóa, có thể uống 1/2 viên x 3 lần/ngày để cải thiện dung nạp.\nTrẻ em cân nặng 14 - 21 kg:\nLiều khuyến cáo là 1/2 viên x 2 lần/ngày.\nĐiều chỉnh liều: Do ở dạng kết hợp với liều cố định, Lamzidivir không nên chỉ định cho những bệnh nhân cần điều chỉnh liều như những người suy giảm chức năng thận (độ thanh thải creatinin ≤ 50 ml/phút), bệnh nhân suy giảm chức năng gan, bệnh nhân có phản ứng không mong muốn về huyết học hoặc những bệnh nhân đang bị tác dụng không mong muốn do liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLamivudine\nCó rất ít thông tin về quá liều. Không có thuốc giải độc đặc hiệu. Thẩm tách máu hoặc thẩm tách phúc mạc sau 4 giờ chỉ lấy đi được một lượng không đáng kể.\nNgộ độc nặng (viêm tụy, bệnh thần kinh ngoại biên, gan nhiễm mỡ, suy thận cấp, nhiễm toan) xảy ra sau điều trị mà không xảy ra sau khi uống quá liều. Dùng lâu dài có thể gây độc cho ty thể dẫn đến nhiễm toan có hoặc không kèm theo nhiễm mỡ vi thể ở gan.\nĐiều trị ngộ độc nặng bao gồm:\nbenzodiazepin\nNgừng thuốc, điều trị hỗ trợ, dùng\nUống hoặc truyền tĩnh mạch riboflavin 50 mg/ngày;\nTruyền L-carnitin 50 mg/kg/ngày chia làm 3 lần, mỗi lần truyền 2 giờ cho bệnh nhân không thẩm phân hoặc truyền liên tục 100 mg/kg/ngày cho bệnh nhân đang thẩm phân);\nDùng thuốc kích thích tạo bạch cầu hạt (nếu bị nhiễm khuẩn có giảm bạch cầu hạt);\nDùng thuốc gây co mạch nếu bị suy nhiều phủ tạng;\nTheo dõi chặt các dấu hiệu lâm sàng, điện giải, enzym gan, tìm ô nhiễm khuẩn bệnh nhân nhất là nếu có giảm bạch cầu trung tính.\nZidovudine\nNhững trường hợp quá liều cấp kể cả ở trẻ em lẫn người lớn, đã được thông báo ở mức liều lên tới 50 g.\nTriệu chứng: Buồn nôn, nôn. Thay đổi về máu thường là nhất thời và không nặng. Một số người bệnh có những triệu chứng thần kinh trung ương không đặc hiệu như đau đầu, chóng mặt, ngủ lơ mơ, ngủ lịm và lú lẫn.\nXử trí: Rửa dạ dày trong vòng 1 giờ hoặc dùng than hoạt.\ndiazepam\nĐiều trị hỗ trợ: Truyền máu, dùng vitamin B12 giúp dự phòng thiếu máu, có thể điều trị có giật bằng\nTăng thải trừ: Dùng nhiều liều than hoạt có thể có hiệu quả. Thẩm tách máu có thể loại được các chất chuyển hóa nhưng không có hiệu quả với zidovudine và nói chung không phải là cách thường dùng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lamzidivir 300, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLamivudine\nThường gặp, 1/100 < ADR < 1/10\nĐau đầu\nThần kinh:\nHô hấp: Ho, các triệu chứng ở mũi.\ntiêu chảy\nTiêu hóa: Nôn, đau bụng hoặc chuột rút,\nrụng tóc\nDa: Phát ban,\nCơ xương: Đau khớp, rối loạn cơ, đau cơ.\nToàn thân: Mệt mỏi, khó chịu, sốt.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính và thiếu máu (cả hai hoặc đôi khi nặng), giảm tiểu cầu.\nHiếm gặp, 1/1000 < ADR < 1/10000\nViêm tụy\nTiêu hóa:\nGan - mật: Viêm gan.\nDa: Phù.\nCơ xương: Tiêu cơ vân.\nRất hiếm gặp, ADR < 1/10000\nMáu và hệ bạch huyết: Bất sản hồng cầu bất thường.\nThần kinh: Bệnh lý thần kinh ngoại biên (dị cảm).\nZidovudine\nRất thường gặp, ADR ≥ 1/10\nThần kinh: Đau đầu.\nTiêu hóa: Buồn nôn\nThường gặp, 1/100 < ADR < 1/10\nMáu và hệ bạch huyết: Thiếu máu, giảm bạch cầu trung tính và giảm bạch cầu.\nChóng mặt\nThần kinh:\nTiêu hóa: Nôn, đau bụng và tiêu chảy.\nGan - mật: Tăng nồng độ các ezym gan và bilirubin trong máu.\nCơ xương: Đau cơ.\nToàn thân: Khó chịu.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Giảm tiểu cầu và giảm toàn thể huyết cầu (kèm giảm sản tủy xương).\nKhó thở\nHô hấp:\nTiêu hóa: Đầy hơi.\nDa: Phát ban và ngứa.\nCơ xương: Bệnh cơ.\nToàn thân: Sốt, đau toàn thân và suy nhược.\nHiếm gặp, 1/1000 < ADR < 1/10000\nMáu và hệ bạch huyết: Bất sản hồng cầu đơn thuần.\nChuyển hóa và dinh dưỡng: Nhiễm acid lactic không có tính trạng giảm oxy huyết, chán ăn.\ntrầm cảm\nTâm thần: Lo lắng,\nThần kinh: Mất ngủ, dị cảm, buồn ngủ, mất sự nhạy bén tinh thần, co giật.\nTim mạch: Bệnh cơ tim.\nkhó tiêu\nTiêu hóa: Nhiễm sắc tố niêm mạc miệng, bất thường vị gác và chứng\nGan - mật: Các rối loạn ở gan như gan to với chứng nhiễm mỡ nặng.\nDa: Nhiễm sắc tố móng và da, mày đay và đổ mồ hôi.\nThận và tiết nhiệu: Tiểu thường xuyên.\nvú to ở nam giới\nSinh sản và vú: Chứng\ncúm\nToàn thân: Ớn lạnh, đau ngực và hội chứng giống\nRất hiếm gặp, ADR < 1/10000\nMáu và hệ bạch huyết: Thiếu máu bất sản.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lamzidivir 300 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào trong công thức.\nBệnh nhân có số lượng bạch cầu đa nhân trung tính thấp bất thường (< 0,75 x 109/lít) hoặc nồng độ hemoglobin thấp bất thường (< 7,5 g/dl hoặc 4,65 mmol/lít).\nThận trọng khi sử dụng\nNhiễm khuẩn cơ hội:\nBệnh nhân dùng Lamzidivir hoặc bất kỳ liệu pháp kháng retrovirus khác có thể tiếp tục tiến triển nhiễm trùng cơ hội và các biến chứng khác của nhiễm HIV. Do đó bệnh nhân cần được theo dõi lâm sàng chặt chẽ bởi các bác sĩ có kinh nghiệm trong điều trị nhiễm HIV.\nPhản ứng không mong muốn về huyết học:\nThiếu máu, giảm bạch cầu trung tính và giảm bạch cầu (thường sau giảm bạch cầu trung tính) có thể xảy ra ở những bệnh nhân dùng zidovudine. Những triệu chứng này xảy ra thường xuyên hơn ở liều zidovudine cao hơn (1200 - 1500 mg/ngày) và ở những bệnh nhân bị suy tủy trước khi điều trị, đặc biệt với bệnh HIV tiến triển.\nDo đó, các thông số huyết học cần được theo dõi cẩn thận ở những bệnh nhân dùng Lamzidivir.\nViêm tụy:\nCác trường hợp viêm tụy hiếm khi xảy ra ở những bệnh nhân được điều trị với lamivudine và zidovudine. Tuy nhiên không rõ những trường hợp này là do điều trị kháng retrovirus hoặc do bệnh HIV hay không. Ngừng điều trị bằng Lamzidivir ngay nếu xảy ra các dấu hiệu, triệu chứng lâm sàng, hoặc những bất thường xét nghiệm liên quan đến viêm tụy.\nNhiễm acid lactic:\nĐã có báo cáo nhiễm acid lactic thường liên quan với gan to và gan nhiễm mỡ khi sử dụng zidovudine. Các triệu chứng ban đầu (tăng lactat huyết triệu chứng) bao gồm các triệu chứng tiêu hóa lành tính (buồn nôn, nôn và đau bụng), khó chịu không xác định, chán ăn, giảm cân, các triệu chứng hô hấp (thở nhanh và/hoặc thở sâu) hoặc các triệu chứng thần kinh (bao gồm suy yếu vận động).\nNhiễm acid lactic có tỷ lệ tử vong cao và có thể liên quan với viêm tụy, suy gan hoặc suy thận. Nhiễm acid lactic thường xảy ra sau một vài hoặc nhiều tháng điều trị. Nên ngưng điều trị bằng zidovudine nếu tăng lactat huyết triệu chứng và nhiễm toan chuyển hóa hoặc nhiễm toan lactic, gan to tiến triển, hoặc nồng độ aminotransferase tăng nhanh.\nCần thận trọng khi dùng zidovudine cho bất kỳ bệnh nhân nào (đặc biệt là phụ nữ béo phì) với bệnh gan to, viêm gan hoặc các yếu tố nguy cơ khác được biết đến của bệnh gan và gan nhiễm mỡ (bao gồm các thuốc nhất định và rượu). Bệnh nhân đồng nhiễm viêm gan C và điều trị với interferon alpha và ribavirin có nguy cơ đặc biệt. Bệnh nhân có nguy cơ cao nên được theo dõi chặt chẽ.\nRối loạn chức năng của ty lạp thể:\nCác chất tương tự nucleosid và nucleotid đã được chứng minh in vitro và in vivo gây ra mức độ biến đổi của tổn thương ty thế. Đã có các báo cáo về rối loạn chức năng của ty lạp thể ở trẻ nhiễm HIV tiếp xúc trong tử cung và/hoặc sau sinh đối với các chất tương tự nucleosid.\nCác tác dụng không mong muốn chính được báo cáo là rối loạn huyết học (thiếu máu, giảm bạch cầu trung tính), rối loạn chuyển hóa (tăng lipid huyết). Những phản ứng này thường thoáng qua. Một số rối loạn thần kinh khởi phát muộn đã được báo cáo (ưu trương, co giật, hành vi bất thường).\nCác rối loạn thần kinh là thoáng qua hoặc vĩnh viễn hiện vẫn chưa được biết. Bất cứ trẻ nào tiếp xúc trong tử cung với các chất tương tự nucleosid và nucleotid, ngay cả trẻ em âm tính với HIV, cần theo dõi lâm sàng và xét nghiệm và nghiên cứu đầy đủ về rối loạn chức năng ty lạp thể trong trường hợp có dấu hiệu hoặc triệu chứng liên quan.\nTeo mô mỡ\n:\nĐiều trị bằng zidovudine có liên quan với mất lớp mỡ dưới da, có liên quan đến độc tính của ty lạp thể. Tỷ lệ và mức độ nghiêm trọng của teo mô mỡ có liên quan đến nồng độ tích lũy. Lượng mỡ mất đi thể hiện rõ nhất ở mặt, tay chân và mông, có thể không hồi phục khi chuyển sang một chế độ không dùng zidovudine.\nBệnh nhân cần được thường xuyên đánh giá các dấu hiệu teo mô mỡ sau khi điều trị bằng zidovudine và các sản phẩm có chứa zidovudine. Nên chuyển sang phác đồ điều trị thay thế nếu nghi ngờ về sự phát triển của teo mô mỡ.\nCác thông số cân nặng và chuyển hóa\n:\nTăng cân và tăng nồng độ lipid huyết và glucose huyết có thể xảy ra trong khi điều trị kháng virus. Những thay đổi này có thể liên quan một phần đến việc kiểm soát bệnh và lối sống. Đối với lipid, có một số bằng chứng do tác dụng điều trị, trong khi tăng cân không có bằng chứng liên quan đến bất kỳ điều trị nào.\nTheo dõi lipid huyết và glucose huyết để thiết lập các hướng dẫn trong điều trị HIV. Rối loạn lipid nên được kiểm soát lâm sàng thích hợp.\nHội chứng phục hồi miễn dịch:\nỞ bệnh nhân nhiễm HIV suy giảm miễn dịch nặng tại thời điểm điều trị kết hợp kháng virus (CART), phản ứng viêm với các mầm bệnh cơ hội không có triệu chứng hoặc còn sót lại có thể phát sinh và gây ra biểu hiện lâm sàng nặng, hoặc tăng các triệu chứng.\nThông thường, những phản ứng này đã được quan sát thấy trong vòng vài tuần đầu tiên hoặc tháng đầu sau khi bắt đầu điều trị kết hợp kháng retrovirus. Bất kỳ triệu chứng viêm nào nên được đánh giá và điều trị khi cần thiết. Rối loạn tự miễn dịch (như bệnh Graves) cũng được báo cáo xảy ra trong thiết lập phục hồi miễn dịch.\nTuy nhiên, thời gian từ lúc báo cáo đến lúc khởi phát rất thay đổi và những triệu chứng này có thể xảy ra nhiều tháng sau khi bắt đầu điều trị.\nBệnh gan\n:\nTính an toàn và hiệu quả của zidovudine chưa được xác lập ở bệnh nhân có rối loạn gan tiềm ẩn đáng kể. Bệnh nhân viêm gan B hoặc C mạn tính và điều trị bằng CART có nguy cơ tăng các tác dụng không mong muốn nghiêm trọng trên gan và có khả năng gây tử vong.\nTrong trường hợp điều trị đồng thời CART với các thuốc viêm gan B hoặc C, tham khảo thêm thông tin liên quan ở các thuốc này. Nếu ngưng dùng Lamzidivir ở bệnh nhân đồng nhiễm virus viêm gan B, khuyến cáo theo dõi định kỳ xét nghiệm chức năng gan và các dấu hiệu của sự sao chép HBV trong 4 tháng, vì ngưng dùng lamivudine có thể dẫn đến viêm gan cấp tính.\nBệnh nhân rối loạn chức năng gan trước đó, bao gồm cả viêm gan mạn tính hoạt động, có tần số chức năng gan bất thường tăng khi điều trị CART, và cần được theo dõi theo phương pháp chuẩn. Nếu có bằng chứng về sự xấu đi của bệnh gan ở những bệnh nhân này, cần xem xét gián đoạn hoặc ngừng điều trị.\nBệnh nhân đồng nhiễm virus viêm gan C:\nKhông khuyến cáo sử dụng đồng thời ribavirin với zidovudine do tăng nguy cơ thiếu máu.\nHoại tử xương:\nMặc dù nguyên nhân được cho là đa yếu tố (bao gồm cả sử dụng corticosteroid, uống rượu, suy giảm miễn dịch nặng, chỉ số khối cơ thể cao hơn), đã có báo cáo các trường hợp hoại tử xương đặc biệt ở những bệnh nhân nhiễm HIV tiến triển và/hoặc tiếp xúc lâu dài với CART. Bệnh nhân nên được tư vấn y tế nếu đau và nhức khớp, cứng khớp hoặc khó khăn trong việc di chuyển.\nLamzidivir không nên dùng cùng với các thuốc khác có chứa lamivudine hoặc emtricitabin.\nKhông khuyến cáo kết hợp lamivudine với cladribin.\nLamzidivir chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, Lamzidivir có thể gây ra các tác dụng không mong muốn trên hệ thần kinh như đau đầu, chóng mặt. Bệnh nhân bị các tác dụng này khi dùng Lamzidivir không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nViệc sử dụng zidovudine ở phụ nữ mang thai sau đó điều trị cho trẻ sơ sinh đã cho thấy làm giảm tỷ lệ lây truyền HIV từ mẹ sang con. Các dữ liệu trên phụ nữ có thai dùng lamivudine hoặc zidovudine cho thấy không có độc tính gây quái thai.\nCác thành phần có hoạt tính của Lamzidivir có thể ức chế sự sao chép DNA của tế bào và zidovudine đã được chứng minh là chất gây ung thư qua nhau thai trong một nghiên cứu trên động vật.\nĐối với bệnh nhân đồng nhiễm viêm gan đang được điều trị với các chế phẩm chứa lamivudine như Lamzidivir và sau đó mang thai, cần xem xét đến khả năng tái phát bệnh viêm gan khi ngưng dùng lamivudine.\nRối loạn chức năng của ty lạp thể: Các chất tương tự nucleosid và nucleotid đã được chứng minh in vitro và in vivo gây ra mức độ biến đổi của tổn thương ty lạp thể. Đã có báo cáo về rối loạn chức năng của ty lạp thể ở trẻ âm tính với HIV tiếp xúc chất tương tự nucleosid trong tử cung và/hoặc sau sinh.\nThời kỳ cho con bú\nCả lamivudine và zidovudine được bài tiết vào sữa mẹ ở nồng độ tương tự như trong huyết thanh. Khuyến cáo các mẹ nhiễm HIV không cho con bú trong bất kỳ trường hợp nào nhằm tránh lây nhiễm HIV.\nTương tác thuốc\nLamzidivir có chứa lamivudine và zidovudine, do đó bất kỳ tương tác nào được xác định cho từng hoạt chất riêng lẻ đều có liên quan đến Lamzidivir. Các nghiên cứu lâm sàng cho thấy không có sự tương tác có ý nghĩa về lâm sàng giữa lamivudine và zidovudine.\nZidovudine được chuyển hóa chủ yếu bằng các enzym UGT; sử dụng đồng thời các thuốc cảm ứng hoặc ức chế enzym UGT có thể làm thay đổi nồng độ zidovudine. Lamivudine được thanh thải ở thận.\nSự bài tiết lamivudine chủ động ở thận qua nước tiểu nhờ trung gian các chất vận chuyển cation hữu cơ (OCTS); sử dụng đồng thời lamivudine với chất ức chế OCT hoặc các thuốc gây độc thân có thể làm tăng nồng độ lamivudine.\nLamivudine và zidovudine không được chuyển hóa đáng kể bởi các enzym cytochrom HP450 (như CYP 3A4, CYP 2C9 hoặc CYP 2D6) cũng không ức chế hoặc cảm ứng hệ thống enzym này. Do đó, có rất ít tiềm năng tương tác với các chất ức chế protease I kháng retrovirus, các chất không nucleosid và các thuốc khác được chuyển hóa chủ yếu bởi các enzym P450.\nCác nghiên cứu tương tác thuốc chỉ được thực hiện ở người lớn. Danh sách dưới đây không được coi là đầy đủ, nhưng là đại diện của các nhóm thuốc được nghiên cứu\nThuốc theo nhóm điều trị\nTương tác\nThay đổi trung bình theo hình học % (Cơ chế có thể xảy ra)\nKhuyến cáo liên quan đến việc dùng đồng thời\nCác thuốc kháng retrovirus\nDidanosin/lamivudine\nChưa nghiên cứu\nKhông cần chỉnh liều\nDidanosin/zidovudine\nChưa nghiên cứu\nStavudin/lamivudine\nChưa nghiên cứu\nkhông khuyến cáo kết hợp\nStavudin/zidovudine\nIn vitro, sự đối kháng của hoạt tính kháng HIV giữa stavudin và zidovudine có thể làm giảm hiệu lực của cả hai thuốc\nCác thuốc chống nhiễm khuẩn\nStavudin/lamivudine\nChưa nghiên cứu\nDo dữ liệu hạn chế nên chưa biết ý nghĩa lâm sàng\nAtoquavon/zidovudine\n(750 mg x 2 lần/ngày cùng với thức ăn/ 200 mg x 3 lần/ngày\nZidovudine: AUC tăng 33%\nAtoquavon: AUC không thay đổi\nClarithromycin/lamivudine\nChưa nghiên cứu\nDùng riêng lẻ Lamzidivir và clarithromycin ít nhất 2 giờ\nClarithromycin/zidovud-ine (500 mg x 2 lần/ngày/ 100 mg mỗi 4 giờ)\nZidovudine: AUC giảm 12%\nTrimethoprim/sulfamethoxzol (Co-trimoxazol)/lamivudine (160 mg/800mg x 1 lần/ngày trong 5 ngày/300 mg liều duy nhất\nLamivudine: AUC tăng 40%\nTrimethoprim: AUC không thay đổi\nSulfamethoxazol: AUC thay đổi không đáng kể (ức chế vận chuyển cation hữu cơ)\nKhông cần điều chỉnh liều Lamzidivir trừ khi bệnh nhân bị suy thận.\nKhi dùng đồng thời với Co-trimoxazol được đảm bảo bệnh nhân cần được theo dõi lâm sàng.\nDùng liều cao Co-trimoxazol để điều trị viêm phổi do Pneumocystis jirovecii và nhiễm Toxoplasma chưa được nghiên cứu nên tránh dùng.\nTrimethoprim/sulfamet-hoxzol (Co-trimoxazol)/zidovudine\nChưa nghiên cứu\nThuốc kháng nấm\nFluconazol/lamivudine\nChưa nghiên cứu\nThiếu dữ liệu khuyến cáo liều\nFluconazol/zidovudine (600 mg x 1 lần/ngày/ 200 mg x 3 lần/ngày)\nZidovudine: AUC giảm 48% (cảm ứng UGT)\nThuốc chống co giật\nPhenobarbital/lamivudine\nChưa nghiên cứu\nThiếu dữ liệu khuyến cáo liều\nPhenobarbital/zidovudine\nChưa nghiên cứu\nCó khả năng giảm nhẹ nồng độ zidovudine trong huyết tương thông qua sự cảm ứng UGT\nPhenytoin/lamivudine\nChưa nghiên cứu\nTheo dõi nồng độ phenytoin\nPhenytoin/zidovudine\nPhenytoin: AUC tăng hoặc giảm\nAcid valproic/lamivudine\nChưa nghiên cứu\nDo dữ liệu hạn chế nên chưa biết ý nghĩa lâm sàng. Theo dõi các dấu hiệu nhiễm độc zidovudine.\nAcid valproic/lamivudine (250 - 500 mg x 3 lần/ngày/100 mg x 3 lần/ngày\nZidovudine: AUC tăng 80% (ức chế UGT)\nThuốc kháng histamin (Thuốc kháng thụ thể histamin H1)\nRanitidin/lamivudine\nChưa nghiên cứu\nKhông chắc chắn có ý nghĩa về mặt lâm sàng. Ranitidin chỉ được thải trừ một phần bằng hệ thống vận chuyển cation hữu cơ ở thận.\nKhông câng chỉnh liều\nRanitidin/zidovudine\nChưa nghiên cứu\nCimetidin/lamivudine\nChưa nghiên cứu\nKhông chắc chắn có ý nghĩa về mặt lâm sàng. Cimetidin chỉ được thải trừ một phần bằng hệ thống vận chuyển cation hữu cơ ở thận.\nKhông cần chỉnh liều\nCimetidin/zidovudin\nChưa nghiên cứu\nCác thuốc gây độc tế bào\nCladribin/lamivudine\nChưa nghiên cứu\nIn vitro, lamivudine ức chế sự phosphoryl hóa nội bào của cladribin dẫn đến nguy cơ tiềm ẩn làm mất hiệu quả cladribin trong trường hợp phối hợp trong bệnh cảnh lâm sàng. Một số kết quả lâm sàng cũng cho thấy tương tác có thể xảy ra giữa lamivudine và cladribin.\nVì vậy không khuyến cáo dùng đồng thời lamivudine với cladribin.\nNhóm opioid\nMethadon/lamivudine\nChưa nghiên cứu\nDo dữ liệu hạn chế nên chưa biết ý nghĩa lâm sàng. Theo dõi các dấu hiệu nhiễm độc zidovudine.\nĐa số bệnh nhân không cần điều chỉnh liều methadon; thỉnh thoảng phải điều chỉnh lại liều methadon.\nMethadon/zidovudine (30 - 90 mg x 1 lần/ngày/200 mg mỗi 4 giờ\nZidovudine: AUC tăng 43%\nMethadon: AUC thay đổi không đáng kể\nThuốc gây acid uric niệu\nProbenecid/lamivudine\nChưa nghiên cứu\nDo dữ liệu hạn chế nên chưa biết ý nghĩa lâm sàng. Theo dõi các dấu hiệu nhiễm độc zidovudine.\nProbenecid/zidovudine\nZidovudine: AUC tăng 106% (ức chế UGT)\nSự thiếu máu trầm trọng do ribavirin đã được báo cáo khi zidovudine là một phần của phác đồ dùng để điều trị HIV mặc dù cơ chế chính xác vẫn cần được làm sáng tỏ. Không nên dùng đồng thời ribavirin với zidovudine do tăng nguy cơ thiếu máu.\nCần xem xét để thay thế zidovudine trong phác đồ phối hợp ART nếu điều này đã được thiết lập. Điều này đặc biệt quan trọng đối với bệnh nhân có tiền sử thiếu máu do zidovudine.\nĐiều trị đồng thời, đặc biệt là điều trị cấp tính, với các thuốc có khả năng gây độc thận hoặc thuốc ức chế tủy (như pentamidin dùng đường toàn thân, dapson, pyrimethamin, co-trimoxazol, amphotericin, flucytosin, ganciclovir, interferon, vincristin, vinblastin và doxorubicin) cũng có thể làm tăng nguy cơ tác dụng không mong muốn của zidovudine.\nNếu phối hợp với Lamzidivir và bất kỳ các thuốc này là cần thiết, cần phải đặc biệt chú ý theo dõi chức năng thận và các thông số huyết học, và nếu cần thiết, nên giảm liều một hoặc nhiều thuốc.\nDữ liệu hạn chế từ các thử nghiệm lâm sàng không cho thấy có tăng đáng kể nguy cơ tác dụng không mong muốn của zidovudine với Co-trimoxazol (xem thông tin tương tác trên liên quan đến lamivudine và Co-trimoxazol), thuốc pentamidin dạng khí dung, pyrimethamin và acyclovir ở liều dùng để dự phòng.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}