{
    "describe": "Thương hiệu:\nAbbott\nThuốc Lecifex 500 Abbott điều trị các nhiễm khuẩn nhẹ, vừa và nặng (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nLevofloxacin\nNhà sản xuất\nCông ty TNHH Abbott Healthcare Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLecifex 500 là sản phẩm của Công ty TNHH Abbott Healthcare Việt Nam, thành phần chính là Levofloxacin hemihydrat tương đương levofloxacin. Thuốc có tác dụng điều trị các nhiễm khuẩn nhẹ, vừa và nặng do các vi khuẩn nhạy cảm gây ra.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Lecifex 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Lecifex 500\nChỉ định\nThuốc Lecifex chỉ định điều trị trong các trường hợp điều trị các nhiễm khuẩn nhẹ, vừa và nặng do các vi khuẩn nhạy cảm gây ra bao gồm:\nViêm phổi mắc phải bệnh viện.\nViêm phổi mắc phải cộng đồng.\nNhiễm khuẩn đường niệu có biến chứng kể cả viêm thận-bể thận cấp.\nNhiễm khuẩn da và mô mềm không biến chứng.\nNhiễm khuẩn da và mô mềm có biến chứng.\nViêm tuyến tiền liệt vi khuẩn mạn.\nLao kháng thuốc.\nNhiễm khuẩn đường tiết niệu không phức tạp:\nDo kháng sinh fluoroquinolon, trong đó có Lecifex® liên quan đến phản ứng có hại nghiêm trọng và nhiễm khuẩn đường tiết niệu không phức tạp ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Lecifex®cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính:\nDo kháng sinh fluoroquinolon, trong đó có Lecifex® liên quan đến phản ứng có hại nghiêm trọng (xem mục cảnh báo và thận trọng) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Lecifex®cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tính do vi khuẩn:\nDo kháng sinh fluoroquinolon, trong đó có Lecifex® liên quan đến phản ứng có hại nghiêm trọng (xem mục cảnh báo và thận trọng) và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thế tự khỏi, chỉ nên sử dụng Lecifex®cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nDược lực học\nNhóm dược lý: Thuốc kháng sinh quinolon-nhóm fluoroquinolon.\nMã ATC: J01MA12.\nLevofloxacin là một kháng sinh thuộc nhóm fluoroquinolon có phổ kháng khuẩn rộng. Levofloxacin tác động bằng cách ức chế tiểu đơn vị A của ADN gyrase (topoisomerase), là một enzym cần thiết cho sự sao chép ADN của vi khuẩn. Cơ chế tác dụng của levofloxacin và các kháng sinh fluoroquinon khác liên quan đến sự ức chế enzym topoisomerase IV và DNA gyrase (cả hai đều là topoisomerase loại II), những enzym cần cho sao chép, phiên mã, tu sửa và tái tổ hợp ADN.\nCơ chế tác động của các kháng sinh thuộc nhóm fluoroquinolon, kể cả levofloxacin, khác với các kháng sinh nhóm penicilin, cephalosporin, aminoglycosid, macrolid, và tetracyclin. Do đó, các chủng vi khuẩn đề kháng với các nhóm kháng sinh này có thể nhạy cảm với levofloxacin và các quinolon khác.\nLevofloxacin có phổ kháng khuẩn rộng gồm các vi khuẩn Gram âm và Gram dương cả in vitro và trên lâm sàng:\nVi khuẩn Gram âm hiếu khí: Escherichia coli, Klebsiella pneumoniae, Proteus mirabilis, Pseudomonas aeruginosa, Haemophilus influenzae, Haemophilus para influenzae, Moraxella catarrhalis, Legionella pneumophila, Enterobactercloacael.\nVi khuẩn Gram dương hiếu khí: Staphylococcus sp (S. aureus, S. saprophyticus), Streptococcus pneumoniae (kể cả các chủng kháng penicilin), Streptococcus pyogenes, Streptococcus hemolyticus, Enterococcus sp (E.faecalis).\nLevofloxacin có thể ức chế sự tăng trưởng của trực khuẩn lao (Mycobacterium tuberculosis) và do đó, có thể cho kết quả âm tính giả trong chẩn đoán vi khuẩn lao.\nCác vi khuẩn khác: Chlamydia pneumoniae, Mycoplasma pneumoniae.\nMặc dù đã có sự đề kháng chéo giữa levofloxacin và một vài fluoroquinolon khác, một số vi khuẩn đề kháng với các fluoroquinolon khác có thể nhạy cảm với levofloxacin.\nDược động học\nHấp thu:\nLevofloxacin được hấp thu nhanh và hầu như hoàn toàn sau khi uống, nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi dùng 1 liều.\nPhân bố:\nThuốc được phân bố vào trong các mô cơ thể kể cả niêm mạc phế quản và phổi, nhưng khả năng thâm nhập vào trong dịch não tủy tương đối kém. Nồng độ thuốc trong mô phổi thông thường cao hơn gấp 2 - 5 lần so với nồng độ trong huyết tương. Levofloxacin liên kết khoảng 30 - 40% với protein huyết tương. Thể tích phân bố trung bình của levofloxacin thường trong khoảng từ 74 -112 L sau khi dùng liều đơn và các liều lặp lại 500 mg.\nChuyển hóa:\nLevofloxacin ít bị chuyển hóa ở người và được thải trừ chủ yếu dưới dạng thuốc không đổi trong nước tiểu trong vòng 48 giờ, trong khi chỉ dưới 4% của liều dùng tìm lại được trong phân trong 72 giờ. Dưới 5% của một liều sử dụng tìm lại được trong nước tiếu dưới dạng các chất chuyển hóa desmethyl và N-oxyd. Các chất chuyển hóa này ít có hoạt tính dược lý.\nThải trừ:\nNửa đời thải trừ của levofloxacin là 6 - 8 giờ, nhưng thời gian này có thể dài hơn ở người suy thận. Levofloxacin được bài tiết nhiều dưới dạng không đổi, chủ yếu trong nước tiểu. Thuốc không bị loại bỏ bằng phương pháp thẩm tách máu hay thẩm tách màng bụng.",
    "dosage": "Cách dùng Thuốc Lecifex 500\nCách dùng\nThuốc dạng viên nén dùng đường uống. Uống thuốc với một ly nước đầy, có thể uống lúc đói hoặc no, không uống chung với thuốc kháng acid chứa nhôm và magnesi.\nLiều dùng\nNgười lớn:\nViêm phổi mắc phải bệnh viện: 500 mg/1- 2 lần/ngày trong 7 - 14 ngày.\nViêm phổi mắc phải cộng đồng: 750 mg/lần/ngày, trong 5 ngày.\nNhiễm khuẩn đường niệu có biến chứng kể cả viêm thận - bể thận cấp: 250 mg/lần/ngày trong 7 - 10 ngày.\nNhiễm khuẩn da và mô mềm không biến chứng: 500 mg/lần/ngày trong 7 - 10 ngày.\nNhiễm khuẩn da và mô mềm có biến chứng: 750 mg/lần/ngày trong 7 - 14 ngày.\nViêm tuyến tiền liệt vi khuẩn mạn: 500 mg/lần/ngày trong 28 ngày.\nLao kháng thuốc (nhiễm khuẩn trực khuẩn lao): 500 - 1000 mg/lần/ngày. Phải sử dụng kết hợp với các thuốc kháng lao khác. Phác đồ điều trị nhiều loại thuốc thường được đưa ra trong 12 -18 tháng khi mắc phải trực khuẩn lao kháng rifampicin; trong 18 - 24 tháng khi mắc phải các chủng kháng isoniazid và rifampicin; hoặc trong 24 tháng khi mắc các chủng kháng isoniazid, rifampicin, ethambutol, và/ hoặc pyrazinamid.\nNhiễm khuẩn đường tiết niệu không phức tạp: 250 mg/lần/ngày trong 3 ngày.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: 500 mg/lần/ngày, trong 7 - 10 ngày.\nViêm xoang cấp tính do vi khuẩn: 500 mg/lần/ngày, trong 10 - 14 ngày.\nSử dụng trong trường hợp suy thận: Mặc dù liều khởi đầu không đổi ở bệnh nhân suy thận, các liều tiếp theo của levofloxacin nên được điều chỉnh dựa vào độ thanh thải creatinin (CC):\nCC 20 - 50 ml/phút: Liều tiếp theo giảm một nửa.\nCC 10 - 19 ml/phút: Liều tiếp theo giảm xuống còn so với liều thông thường.\nCC < 10 ml/phút (kể cả bệnh nhân đang thẩm phân máu hay thẩm phân phúc mạc): Giảm liều thông thường 250 mg/ngày hay 500 mg/ngày xuống 125 mg tương ứng mỗi 48 hoặc 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nXử trí\nTrong trường hợp quá liều cấp, làm rỗng dạ dày bằng cách gây nôn hoặc rửa dạ dày. Cần theo dõi người bệnh và điều trị hỗ trợ như kiểm tra chức năng thận, cho uống các chế phẩm kháng acid chứa nhôm, magnesi hay calci để làm giảm hấp thu levofloxacin. Cần duy trì bù đủ dịch cho bệnh nhân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nHệ cơ quan\nThường gặp\nÍt gặp (> 1/1.000 đến < 1/100)\nHiếm gặp\nChưa biết (Không thể dự đoán được từ dữ liệu có sẵn)\nNhiễm khuẩn và nhiễm ký sinh trùng\nNhiễm nấm bao gồm nhiễm nấm Candida, kháng tác nhân gây bệnh\nRối loạn máu và hệ bạch huyết\nGiảm bạch cầu, tăng bạch cầu ưa eosin\nGiảm tiểu cầu, giảm bạch cầu trung tính\nGiảm toàn thể huyết cầu, mất bạch cầu hạt, thiếu máu tan huyết\nRối loạn hệ miễn dịch\nPhù mạch, quá mẫn\nSốc phản vệ\nRối loạn chuyển hóa và dinh dưỡng\nChán ăn\nHạ đường huyết đặc biệt ở bệnh nhân đái tháo đường\nTăng đường huyết, hôn mê hạ đường huyết\nRối loạn tâm thần\nMất ngủ\nLo âu, tình trạng lú lẫn, căng thẳng\nPhản ứng loạn thần kinh (ví dụ ảo giác, hoang tưởng), trầm cảm, lo lắng, giấc mơ bất thường, ác mộng\nRối loạn tâm thần với hành vi tự gây nguy hiểm trong đó có ý tưởng tự sát hoặc cố gắng tự tử\nRối loạn hệ thần kinh\nĐau đầu, chóng mặt\nNgủ gà, run, rối loạn vị giác\nCo giật, dị cảm\nBệnh thần kinh ngoại biên cảm giác, loạn khứu giác bao gồm mất khứu giác, rối loạn vận động, rối loạn ngoại tháp, mất vị giác, tăng áp nội sọ lành tính\nRối loạn mắt\nRối loạn thị giác như nhìn mờ\nMất thị lực thoáng qua\nRối loạn tai và mê đạo\nChóng mặt\nÙ tai\nMất thính lực, giảm khả năng nghe\nRối loạn tim\nNhịp tim nhanh, hồi hộp\nNhịp nhanh thất, có thể dẫn tới ngừng tim, loạn nhịp thất và xoắn đỉnh\nRối loạn mạch\nHạ huyết áp\nRối loạn hô hấp, lồng ngực và trung thất\nKhó thở\nCo thắt phế quản, viêm phổi dị ứng\nRối loạn tiêu hóa\nTiêu chảy, nôn, buồn nôn\nĐau bụng, đầy hơi, khó tiêu, táo bón\nTiêu chảy - xuất huyết mà trong trường hợp rất hiếm gặp có thể là dấu hiệu của viêm ruột, bao gồm cả viêm đại tràng giả mạc , viêm tụy\nRối loạn gan mật\nMen gan tăng (ALT/AST, kiềm phosphatese, CGT)\nTăng bilirubin huyết\nVàng da và tổn thương gan nghiêm trọng, bao gồm cả các trường hợp suy gan cấp tính gây tử vong, chủ yếu là với các bệnh tiềm ẩn nghiêm trọng, viêm gan\nRối loạn da và mô dưới da\nPhát ban, ngứa, mề đay, tăng tiết mồ hôi\nHoại tử thượng bì nhiễm độc, hội chứng Stevens-Johnson, hồng ban đa dạng, phản ứng nhạy cảm ánh sáng, viêm miệng\nRối loạn cơ xương khớp và mô liên kết\nĐau khớp, đau cơ\nRối loạn gân kể cả viêm gân (ví dụ gân Achilles), yếu cơ có thể có ý nghĩa đặc biệt quan trọng ở những bệnh nhân bị bệnh nhược cơ\nTiêu cơ vân, đứt gân, đứt dây chằng, rách cơ, viêm khớp\nRối loạn thận và tiết niệu\nTăng creatinin huyết\nSuy thận cấp (ví dụ do viêm thận kẽ)\nCác rối loạn chung và tình trạng tại chỗ\nSuy nhược\nSốt\nĐau (bao gồm đau lưng, ngực và tứ chi)\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu: Bệnh nhân bị viêm hoặc đau gân, tiêu chảy kéo dài hoặc trở nên trầm trọng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lecifex chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với levofloxacin hay các thuốc kháng khuẩn khác thuộc nhóm quinolon.\nNgười bị bệnh động kinh hay có tiền sử bệnh gân do sử dụng fluoroquinolon.\nBệnh nhân thiếu hụt G6DP.\nPhụ nữ có thai và đang cho con bú.\nTrẻ em và thanh thiếu niên.\nThận trọng khi sử dụng\nTăng nguy cơ viêm gân và đứt gân. Nguy cơ này tăng chủ yếu ở bệnh nhân trên 65 tuổi, đang dùng corticoid. Ngưng dùng thuốc nếu xuất hiện đau hoặc viêm gân.\nSử dụng thuốc thận trọng ở những bệnh nhân bị bệnh nhược cơ.\nCần thận trọng khi sử dụng cho người bệnh có các bệnh lý trên thần kinh trung ương như động kinh, xơ cứng mạch não vì có thể tăng nguy cơ co giật.\nPhản ứng mẫn cảm, thậm chí sốc phản vệ khi sử dụng các quinolon, bao gồm cả levofloxacin đã được thông báo. Cần ngừng thuốc ngay khi có các dấu hiệu đầu tiên của phản ứng mẫn cảm và áp dụng các biện pháp xử trí thích hợp.\nViêm đại tràng màng giả do Clostridium difficile đã được báo cáo với nhiều loại kháng sinh trong đó có levofloxacin, có thể xảy ra từ mức độ nhẹ đến đe doạ tính mạng, cần lưu ý chẩn đoán chính xác các trường hợp tiêu chảy xảy ra trong thời gian người bệnh đang sử dụng kháng sinh để có biện pháp xử trí thích hợp.\nMẫn cảm với ánh sáng mức độ từ trung bình đến nặng đã được báo cáo với nhiều kháng sinh nhóm fluoroquinolon, trong đó có levofloxacin. Người bệnh cần tránh tiếp xúc trực tiếp với ánh sáng trong thời gian điều trị và 48 giờ sau khi điều trị. Sử dụng thận trọng ở những bệnh nhân đang dùng thuốc trị bệnh đái tháo đường.\nSử dụng các quinolon có thể gây kéo dài khoảng QT trên điện tâm đồ ở một số người bệnh và một số hiếm ca loạn nhịp. Do đó cần tránh sử dụng trên các người bệnh sin có khoảng QT kéo dài, người bệnh hạ kali máu, người bệnh đang sử dụng các thuốc chống loạn nhịp nhóm IA (quinidin, procainamid,...) hoặc nhóm III (amiodaron, sotalol...).\nỞ những bệnh nhân suy thận: Điều chỉnh liều dựa vào độ thanh thải creatinin.\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thế gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông có các dữ kiện trên người. Do các fluoroquinolon gây thoái hóa các khớp mang trọng lượng cơ thể ở động vật chưa trưởng thành, levofloxacin không được khuyên dùng cho phụ nữ có thai và cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nLevofloxacin có thể gây chóng mặt, nên xác định sự nhạy cảm này trước khi dùng trong khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nMuối sắt, thuốc kháng acid chứa magnesi hoặc nhôm, didanosin:\nMuối sắt, thuốc kháng acid chứa magnesi hoặc nhôm, didanosin (chỉ các sản phẩm didanosin với nhôm hoặc magnesi chứa các chất đệm) có thể làm giảm hấp thu levofoxacin. Dùng đồng thời fluoroquinolon với multi-vitamin có chứa kẽm làm giảm hấp thu đường uống của fluoroquinolon. Do đó, không nên dùng các chế phẩm có chứa cation hóa trị hai hoặc ba như muối sắt, muối kẽm hoặc thuốc kháng acid chứa magnesi hoặc nhôm, didanosine (chỉ các công thức didanosine với nhôm hoặc magnesi chứa các chất đệm) trước hoặc sau 2 giờ dùng levofloxacin. Muối calci có ảnh hưởng tối thiểu đến sự hấp thu đường uống của levofloxacin.\nSucralfat:\nSinh khả dụng của levofloxacin giảm có ý nghĩa khi thuốc được dùng chung với sucralfat. Nếu bệnh nhân đang dùng đồng thời sucralfat và levofloxacin, tốt nhất nên dùng sucrafat 2 giờ sau khi dùng levofloxacin.\nTheophyllin, fenbufen hoặc thuốc chống viêm không steroid tương tự:\nTrong một nghiên cứu lâm sàng, không thấy các tương tác dược động học của levofloxacin với theophyllin. Tuy vậy, ngưỡng co giật ở não có thể giảm đáng kể khi dùng chung quinolon với theophyllin, các thuốc kháng viêm không-steroid\ntheophyllin. Tuy vậy, ngưỡng co giật ở não có thể giảm đáng kể khi dùng chung quinolon với theophyllin, các thuốc kháng viêm không-steroid hoặc các thuốc khác có tác dụng hạ thấp ngưỡng co giật. Nồng độ levofloxacin cao hơn khoảng 13% khi có mặt fenbufen so với khi sử dụng một mình.\nProbenecid và cimetidin:\nCần thận trọng khi dùng levofloxacin cùng với các thuốc tác động lên sự bài tiết ống thận như probenecid và cimetidin, đặc biệt ở bệnh nhân suy thận.\nProbenecid ngăn cản bài tiết levofloxacin.\nẢnh hưởng của levofloxacin lên các thuốc khác\nCiclosporin: Nửa đời của ciclosporin tăng 33% khi dùng cùng với levofloxacin.\nChất đối kháng vitamin K: Levofloxacin có thể làm tăng tác dụng chống đông máu của warfarin. Tăng thời gian đông máu (PT/INR) và/hoặc chảy máu, có thể trầm trọng, đã được báo cáo trên bệnh nhân được điều trị levofloxacin phối hợp với thuốc đối kháng vitamin K (ví dụ warfarin). Do đó, cần theo dõi các xét nghiệm đông máu trên bệnh nhân được điều trị thuốc đối kháng vitamin K. Thuốc được biết đến kéo dài khoảng QT: Như các fluoroquinolon khác, levofloxacin nên được dùng thận trọng ở bệnh nhân đang dùng thuốc được biết đến kéo dài khoảng QT (vd thuốc chống loạn nhịp nhóm IA và III, thuốc chống trầm cảm ba vòng, macrolid, thuốc chống loạn thần).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}