{
    "describe": "Thương hiệu:\nDhg\nThuốc LevoDHG 500 điều trị các chứng nhiễm khuẩn, viêm phổi, viêm tiền liệt tuyến (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-21558-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLevofloxacin\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phổi\n,\nChống chỉ định\nMang thai, Động kinh, Dị ứng thuốc, Viêm gân\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLevoDHG 500 mg của Công ty cổ phần Dược Hậu Giang, thành phần chính là levofloxacin. LevoDHG 500 mg là thuốc điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin như viêm phổi cộng đồng, viêm tiền liệt tuyến, nhiễm khuẩn da. Ngoài ra khi bệnh nhân không còn lựa chọn điều trị thay thế khác, có thể sử dụng LevoDHG 500 mg để điều trị nhiễm khuẩn đường tiết niệu không phức tạp, đợt nhiễm khuẩn cấp của viêm phế quản mạn tính và viêm xoang cấp tính do vi khuẩn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc LevoDHG 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Thuốc LevoDHG 500\nChỉ định\nThuốc LevoDHG chỉ định điều trị trong các trường hợp sau:\nĐiều trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin\nviêm tiền liệt tuyến\nViêm phổi cộng đồng,\nÐiều trị nhiễm khuẩn đường tiết niệu không phức tạp\nlevofloxacin\nDo\nÐiều trị đợt nhiễm khuẩn cấp của\nviêm phế quản mạn tính\nDo levofloxacin có liên quan đến phản ứng có hại nghiêm trọng và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng levofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nÐiều trị\nviêm xoang\ncấp tính do vi khuẩn\nDo levofloxacin có liên quan đến phản ứng có hại nghiêm trọng và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng levofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nDược lực học\nHaemophilus influenzae\nLevofloxacin là một kháng sinh tổng hợp có phổ rộng thuộc nhóm fluoroquinolon, có tác dụng diệt khuẩn do ức chế sự tổng hợp ADN của vi khuẩn. Levofloxacin có tác dụng trên nhiều chủng vi khuẩn Gram âm và Gram dương như tụ cầu khuẩn, liên cầu khuẩn và cả phế cầu khuẩn, vi khuẩn đường ruột,\nDược động học\nHấp thu\nLevofloxacin được hấp thu nhanh và gần như hoàn toàn qua đường tiêu hóa, sinh khả dụng tuyệt đối xấp xỉ 99%. Các thông số dược động học của levofloxacin sau khi dùng đường tĩnh mạch và đường uống với liều tương đương là gần như nhau, do đó có thể sử dụng hai đường này thay thế cho nhau.\nPhân bố\nLevofloxacin được phân bố rộng rãi trong cơ thể nhưng khó thấm vào dịch não tủy.\nChuyển hóa\nLevofloxacin rất ít bị chuyển hóa trong cơ thể.\nThải trừ\nLevofloxacin thải trừ gần như hoàn toàn qua nước tiểu dưới dạng còn hoạt tính. Thời gian bán thải của levofloxacin từ 6 - 8 giờ và kéo dài hơn ở người suy thận.",
    "dosage": "Cách dùng Thuốc LevoDHG 500\nCách dùng\nThuốc LevoDHG dùng đường uống.\nLiều dùng\nNhiễm khuẩn đường hô hấp:\nViêm phổi mắc phải tại cộng đồng: 500 mg, 1 - 2 lần/ngày, trong 7 - 14 ngày.\nViêm xoang hàm trên cấp tính: 500 mg, 1 lần/ngày, trong 10 - 14 ngày.\nNhiễm trùng da và tổ chức dưới da:\nKhông biến chứng: 500 mg, 1 lần/ngày, trong 7 - 10 ngày.\nCó biến chứng: 750 mg, 1 lần/ngày, trong 7 - 14 ngày.\nNhiễm khuẩn đường tiết niệu:\nCó biến chứng: 250 mg, 1 lần/ngày, trong 10 ngày.\nViêm thận - bể thận cấp: 250 mg, 1 lần/ngày, trong 10 ngày.\nBệnh than:\nĐiều trị dự phòng sau khi phơi nhiễm với trực khuẩn than: 500 mg, 1 lần/ngày, trong 8 tuần.\nNhiễm khuẩn đường tiết niệu không phức tạp\n: 250 mg, 1 lần/ngày, trong 3 ngày.\nĐợt cấp của viêm phế quản mạn tính:\n500 mg, 1 lần/ngày, trong 7 ngày.\nViêm xoang cấp tính do vi khuẩn\n: 500 mg, 1 lần/ngày, trong 10 - 14 ngày.\nLiều dùng cho bệnh nhân suy thận:\nNhiễm khuẩn đường tiết niệu có biến chứng, viêm thận - bể thận cấp:\nĐộ thanh thải creatinin > 20 ml/phút: Liều ban đầu là 250 mg, liều duy trì 250 mg mỗi 24 giờ.\nĐộ thanh thải creatinin 10 - 19 ml/phút: Liều ban đầu là 250 mg, liều duy trì 250 mg mỗi 48 giờ.\nCác chỉ định khác:\nĐộ thanh thải creatinin 50 - 80 ml/phút: Không cần hiệu chỉnh liều.\nĐộ thanh thải creatinin 20 - 49 ml/phút: Liều ban đầu là 500 mg, liều duy trì 250 mg mỗi 24 giờ.\nĐộ thanh thải creatinin 10 - 19 ml/phút: Liều ban đầu là 500 mg, liều duy trì 125 mg mỗi 24 giờ.\nThẩm tách máu hoặc thẩm phân phúc mạc liên tục:\nLiều ban đầu 500 mg, liều duy trì 125 mg mỗi 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều, loại thuốc ra khỏi dạ dày và bù dịch, theo dõi điện tâm đồ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc LevoDHG, bạn có thể gặp một số tác dụng không mong muốn.\nThường gặp, ADR >1/100\ntiêu chảy\nHệ tiêu hóa: Buồn nôn,\nGan: Tăng enzym gan\nđau đầu\nHệ thần kinh: Mất ngủ,\nRối loạn chung: Kích ứng nơi tiêm.\nÍt gặp, 1/1000 < ADR < 1/100\nMắt: Hoa mất\nTâm thần: Căng thẳng, kích động, lo lắng.\ntáo bón\nHệ tiêu hóa: Đau bụng, đầy hơi, khó tiêu, nôn,\nHệ gan mật: Tăng bilirubin huyết\nNhiễm khuẩn và nhiễm nấm: Viêm âm đạo, nhiễm nấm candida sinh dục.\nDa và mô mềm: Ngứa, phát ban.\nHiếm gặp, ADR < 1/1000\nhạ huyết áp\nMạch máu: Tăng hoặc\nHệ tim mạch: Loạn nhịp\nCơ xương và mô liên kết: Đau cơ, đau khớp\nHệ tiêu hóa: Viêm đại tràng màng giả, khô miệng\nHệ thần kinh: Co giật.\ntrầm cảm\nTâm thần: Giấc mơ bất thường,\nHệ miễn dịch: Choáng phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nLevofloxacin chống chỉ định trong các trường hợp:\nQuá mẫn với levofloxacin và các quinolon khác hoặc với bất kỳ thành phần nào của thuốc.\nĐộng kinh, thiếu hụt G6PD, tiền sử bệnh ở gân cơ.\nTrẻ em dưới 18 tuổi.\nPhụ nữ có thai, phụ nữ đang cho con bú.\nThận trọng khi sử dụng\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn).\nCác phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tổn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nNgười bệnh có bệnh lý trên thần kinh trung ương như động kinh, xơ cứng mạch máu não...\nClostridium difficile\nThuốc có thể gây viêm đại tràng màng giả do\nĐã có thông báo người bệnh sử dụng các kháng sinh nhóm fluoroquinolon, trong đó có levofloxacin xuất hiện mẫn cảm với ánh sáng mức độ từ trung bình đến nặng.\nCũng như các quinolon khác, levofloxacin có thể gây rối loạn chuyển hóa đường, bao gồm tăng hoặc hạ đường huyết thường xảy ra ở người bệnh đái tháo đường đang sử dụng levofloxacin đồng thời với một thuốc uống hạ đường huyết hoặc với insulin, do đó cần giám sát đường huyết trên người bệnh này.\namiodaron\nCần tránh sử dụng trên người bệnh sẵn có khoảng QT kéo dài, người bệnh hạ kali máu, người bệnh đang sử dụng các thuốc chống loạn nhịp nhóm IA (quinidin, procainamid...) hoặc nhóm III (\nKhả năng lái xe và vận hành máy móc\nHiếm khi có tác động ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng levofloxacin cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông cho con bú khi dùng levofloxacin.\nTương tác thuốc\nAntacid, sucralfat, ion kim loại, multivitamin có thể làm giảm hấp thu levofloxacin, nên uống xa ít nhất 2 giờ.\nCần giám sát chặt chẽ nồng độ theophylin và hiệu chỉnh liều nếu cần khi sử dụng đồng thời với levofloxacin.\nLevofloxacin làm tăng tác dụng của warfarin và tăng nguy cơ rối loạn đường huyết khi dùng đồng thời với các thuốc hạ đường huyết, tăng nguy cơ kích thích thần kinh trung ương và co giật khi dùng đồng thời với thuốc chống viêm không steroid.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}