{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Levofloxacin 500mg Imexpharm điều trị viêm phổi, viêm tuyến tiền liệt, viêm thận (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nLevofloxacin\nChỉ định\nViêm tuyến tiền liệt\nNhiễm trùng tiết niệu\nViêm bàng quang\nNhiễm trùng da và mô mềm\nViêm đài bể thận\nViêm phổi\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Thiếu máu do thiếu men G6PD\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm phổi\nviêm tuyến tiền liệt\nLevofloxacin 500mg của Công ty cổ phần dược phẩm Imexpharm, thành phần chính levofloxacin - một kháng sinh tổng hợp dùng chỉ định trong các trường hợp bệnh nhiễm khuẩn nhạy cảm như\nThuốc thuộc nhóm kháng sinh fluoroquinolon thường liên quan đến phản ứng có hại nghiêm trọng, do đó chỉ nên sử dụng Levofloxacin 500 mg cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Levofloxacin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Levofloxacin 500mg\nChỉ định\nThuốc Levofloxacin 500 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm khuẩn do các vi khuẩn nhạy cảm gây ra, bao gồm:\nViêm phổi mắc phải cộng đồng.\nViêm tuyến tiền liệt mạn tính do vi khuẩn.\nViêm thận - bể thận và nhiễm khuẩn đường tiết niệu có biến chứng.\nNhiễm khuẩn da và cấu trúc da có biến chứng.\nDự phòng sau khi phơi nhiễm và điều trị triệt để bệnh than.\nviêm phế quản mạn tính\nĐợt nhiễm khuẩn cấp của\nDược lực học\nLevofloxacin là một kháng sinh tổng hợp có phổ rộng thuộc nhóm quinolon (dẫn chất fluoroquinolon). Levofloxacin có tác dụng diệt khuẩn do ức chế enzym topoisomerase II (DNA-gyrase) và/ hoặc topoisomerase IV, là những enzym thiết yếu của vi khuẩn tham gia xúc tác trong quá trình sao chép, phiên mã, tu sửa DNA của vi khuẩn.\nciprofloxacin\nLevofloxacin có tác dụng trên vi khuẩn Gram dương và vi khuẩn kỵ khí tốt hơn so với các fluoroquinolon khác (như\nDược động học\nHấp thu:\nThuốc được hấp thu nhanh và gần như hoàn toàn. Nồng độ đỉnh trong huyết tương thường đạt được sau 1 - 2 giờ, sinh khả dụng tuyệt đối xấp xỉ 99% - 100%. Thức ăn ít ảnh hưởng đến sự hấp thu của thuốc\nPhân bố:\nLevofloxacin được phân bố rộng rãi trong cơ thể như niêm mạc phế quản, lớp dịch lót phế nang, đại thực bào phế nang, mô phổi, da (dịch của các nốt bỏng rộp), mô tuyến tiền liệt, nước tiểu và khó thấm vào dịch não tủy. Tỷ lệ gắn protein huyết tương là 30 - 40%.\nChuyển hóa:\nLevofloxacin rất ít bị chuyển hóa trong cơ thể. Chất chuyển hóa của levofloxacin là desmethyl-levofloxacin và levofloxacin N-oxid ít có tác dụng sinh học\nThải trừ:\nThuốc được thải trừ qua nước tiểu khoảng 87% ở dạng không biến đổi và qua phân khoảng 12,8%.Thời gian bán thải của levofloxacin từ 6 - 8 giờ.",
    "dosage": "Cách dùng Thuốc Levofloxacin 500mg\nCách dùng\nDùng đường uống. Nuốt cả viên thuốc với một ít nước và không được nhai thuốc, có thể uống trong hoặc xa bữa ăn.\nKhông được dùng các antacid có chứa nhôm và magnesi, chế phẩm có chứa kim loại nặng như sắt và kẽm, sucralfat, didanosin (chỉ đối với các didanosin trong thành phần công thức có chất đệm chứa nhôm và magnesi) trong vòng 2 giờ trước và sau khi uống levofloxacin.\nLiều dùng\nBệnh nhân có chức năng thận bình thường (Clcr > 50 ml/phút):\nViêm phổi mắc phải cộng đồng, nhiễm khuẩn da và cấu trúc da có biến chứng: 500 mg/lần x 1 - 2 lần/ngày, trong 7- 14 ngày.\nViêm tuyến tiền liệt mạn tính do vi khuẩn: 500 mg/lần/ngày, trong 28 ngày.\nViêm thận - bể thận, nhiễm khuẩn đường tiết niệu có biến chứng: 500 mg/lần/ngày, trong 7 - 14 ngày.\nbệnh than\nDự phòng sau khi phơi nhiễm và điều trị triệt để\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: 500 mg/lần/ngày trong 7 - 10 ngày.\nViêm xoang\ncấp tính do vi khuẩn: 500 mg/lần/ngày trong 10 - 14 ngày.\nBệnh nhân đã đáp ứng tốt khi điều trị khởi đầu bằng levofloxacin tiêm tĩnh mạch có thể được sử dụng dạng viên nén để kết thúc một đợt điều trị.\nBệnh nhân suy thận (Clcr ≤ 50 ml/phút):\nLiều ban đầu không thay đổi 500 mg/24 giờ khi dùng cho bệnh nhân suy thận, liều tiếp theo nên được điều chỉnh dựa trên độ thanh thải Creatinin.\nBệnh nhân suy gan:\nKhông cần chỉnh liều do levofloxacin không bị chuyển hóa qua gan mà chủ yếu qua thận.\nNgười cao tuổi:\nKhông cần chỉnh liều nếu chức năng thận bình thường. Tuy nhiên, cần thận trọng khi lựa chọn liều và nên theo dõi chức năng thận.\nTrẻ em:\nLevofloxacin chống chỉ định cho trẻ em và thanh thiếu niên đang trong giai đoạn phát triển.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu thường gặp của quá liều cấp tính levofloxacin gồm: Lú lẫn, chóng mặt, giảm ý thức, các cơn co giật, kéo dài khoảng QT trên điện tâm đồ, nôn, loét niêm mạc ở dạ dày - ruột. Triệu chứng quá liều levofloxacin trên hệ thần kinh gồm có: Rối loạn vị giác, co giật, ảo giác, run rẩy.\nCách xử trí:\nKhông có thuốc giải độc đặc hiệu.\nTrong trường hợp quá liều, cần phải điều trị triệu chứng, loại bỏ thuốc ra khỏi dạ dày, bù dịch đầy đủ cho người bệnh. Theo dõi điện tâm đồ vì thuốc gây kéo dài khoảng QT. Cho bệnh nhân uống antacid để bảo vệ niêm mạc dạ dày - ruột.\nThẩm tách máu và thẩm phân phúc mạc liên tục không có hiệu quả loại levofloxacin ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Levofloxacin 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTâm thần: Mất ngủ\nThần kinh: Đau đầu, chóng mặt.\nTiêu chảy\nHệ tiêu hóa:\nHệ gan mật: Tăng enzym gan (ALT/AST, phosphatase kiềm, CGT).\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm nấm bao gồm nhiễm nấm Candida, bội nhiễm các vi sinh vật không nhạy cảm với thuốc.\nRối loạn máu và hệ bạch huyết: Giảm bạch cầu, tăng bạch cầu ái toan.\nRối loạn dinh dưỡng và chuyển hóa: Chán ăn.\nRối loạn tâm thần: Lo lắng, lú lẫn, kích động.\nRối loạn thần kinh: Buồn ngủ, run, rối loạn vị giác.\nHướng dẫn cách xử trí ADR\nCần ngừng levofloxacin trong các trường hợp: Bắt đầu có các biểu hiện ban da hoặc bất kỳ dấu hiệu nào của phản ứng mẫn cảm hay của phản ứng bất lợi trên thần kinh trung ương. Cần giám sát người bệnh để phát hiện viêm đại tràng màng giả và có các biện pháp xử trí thích hợp khi xuất hiện tiêu chảy trong khi đang dùng levofloxacin.\nKhi xuất hiện dấu hiệu viêm gân cần ngừng ngay thuốc, để hai gân gót nghỉ với các dụng cụ cố định thích hợp hoặc nẹp gót chân và hội chẩn chuyên khoa.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levofloxacin 500 mg chống chỉ định trong các trường hợp sau:\nCó tiền sử quá mẫn với levofloxacin, các quinolon khác hoặc với bất kỳ thành phần nào của thuốc;\nĐộng kinh\n;\nTiền sử bệnh ở gân cơ do fluoroquinolon;\nBệnh nhân dưới 18 tuổi;\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nViêm gân đặc biệt là gân gót chân (Achille), có thể dẫn tới đứt gân và xuất hiện ở cả hai bên, xuất hiện ở 48 giờ đầu tiên sau khi bắt đầu dùng thuốc. Cần thận trọng khi sử dụng thuốc và điều chỉnh liều ở những đối tượng nguy cơ (người trên 65 tuổi, đang dùng corticoid kể cả dạng hít) theo mức lọc cầu thận.\nLevofloxacin có thể gây thoái hóa sụn ở khớp.\nThuốc Levofloxacin 500mg gây nhiều tác dụng không mong muốn, do đó cần thận trọng trên các bệnh nhân trong các trường hợp sau:\nNgười bệnh bị nhược cơ vì các biểu hiện có thể nặng lên.\nNgay khi sử dụng ở liều đầu tiên, có thể gặp các phản ứng bất lợi về thần kinh như rối loạn tâm thần, tăng áp lực nội sọ, kích thích thần kinh trung ương dẫn đến co giật, run rẩy, bồn chồn, đau đầu, mất ngủ, trầm cảm, lú lẫn, ảo giác, ác mộng, có ý định hoặc hành động tự sát (hiếm gặp).\nNgười có các bệnh lý trên thần kinh trung ương như động kinh, xơ cứng mạch não do có thể tăng nguy cơ co giật.\nKhi có các dấu hiệu đầu tiên của phản ứng mẫn cảm, thậm chí sốc phản vệ.\nNgười bệnh đái tháo đường đang sử dụng levofloxacin đồng thời với một thuốc hạ đường huyết hoặc với insulin có thể gây rối loạn chuyển hóa đường.\nViêm đại tràng màng giả do Clostridium difficile có thể xảy ra ở tất cả các mức độ từ nhẹ đến đe dọa tính mạng.\nMẫn cảm với ánh sáng do đó cần tránh tiếp xúc trực tiếp với ánh sáng mạnh hoặc tia UV trong thời gian điều trị và 48 giờ sau khi điều trị.\nNgười bệnh sẵn có khoảng QT kéo dài, người bệnh hạ kali máu, người bệnh đang sử dụng các thuốc chống loạn nhịp nhóm IA, III, đang trong các tình trạng tiền loạn nhịp như nhịp chậm và thiếu máu cơ tim cấp do thuốc làm tăng khoảng QT.\nKhông dùng levofloxacin để điều trị các nhiễm khuẩn đã xác định hoặc nghi ngờ do chủng MRSA gây ra, trừ khi kết quả kháng sinh đồ xác định chủng vi khuẩn này còn nhạy cảm với levofloxacin.\nBệnh nhân suy thận cần điều chỉnh liều.\nBệnh nhân có các phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc.\nBệnh nhân đang điều trị với thuốc chống đông máu kháng vitamin K (như warfarin) do levofloxacin làm tăng các chỉ số đông máu và tăng nguy cơ chảy máu ở đối tượng này.\nBệnh nhân có bệnh tiềm ẩn nghiêm trọng ví dụ nhiễm trùng huyết có thể dẫn đến hoại tử gan hoặc suy gan đe dọa tính mạng.\nBệnh nhân thị giác suy giảm hoặc gặp phải vấn đề khác về mắt.\nCác xét nghiệm định lượng opiat trong nước tiểu có thể cho kết quả dương tính giả ở bệnh nhân đang điều trị với Levofloxacin.\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nTá dược tartrazin trong thuốc cũng có thể gây ra các phản ứng dị ứng trên bệnh nhân.\nKhả năng lái xe và vận hành máy móc\nLevofloxacin có thể gây ra một số tác dụng không mong muốn ảnh hưởng trực tiếp đến hệ thần kinh trung ương (như đau đầu, chóng mặt, nhìn mờ, ảo giác,...). Do đó, không nên lái tàu xe hoặc vận hành máy móc trong quá trình điều trị với levofloxacin.\nThời kỳ mang thai\nKhông sử dụng levofloxacin trên phụ nữ mang thai.\nThời kỳ cho con bú\nThuốc có nhiều nguy cơ tổn thương sụn khớp trên trẻ nhỏ, không cho con bú khi dùng levofloxacin.\nTương tác thuốc\nAntacid, sucralfat, ion kim loại, multivitamin, didanosin: Khi sử dụng đồng thời có thể làm giảm hấp thu levofloxacin, cần uống cách xa levofloxacin ít nhất 2 giờ.\nTheophylin: Cần giám sát chặt chẽ nồng độ theophylin và hiệu chỉnh liều nếu cần khi sử dụng đồng thời với levofloxacin.\nWarfarin và các thuốc chống đông kháng vitamin K khác: Levofloxacin làm tăng tác dụng chống đông của các thuốc này, cần giám sát chặt chẽ.\nCác thuốc chống viêm không steroid: Có khả năng làm tăng nguy cơ kích thích thần kinh trung ương và co giật khi dùng đồng thời với levofloxacin.\nCác thuốc hạ đường huyết: Dùng đồng thời với levofloxacin có thể làm tăng nguy cơ rối loạn đường huyết, cần giám sát chặt chẽ.\nVắc xin kháng lao BCG, mycophenolat, sulfonylurê, vắc xin thương hàn: Giảm tác dụng khi dùng đồng thời với levofloxacin.\nFenbufen: Nồng độ levofloxacin tăng khoảng 13%.\nProbenecid và cimetidin: Levofloxacin bị giảm thải trừ qua thận khi dùng đồng thời với probenecid (giảm 34%) hoặc cimetidin (giảm 24%) do hai thuốc này ức chế sự bài tiết qua ống thận của levofloxacin. Do đó, cần thận trọng ở những bệnh nhân suy thận.\nCiclosporin: Thời gian bán thải của ciclosporin tăng khoảng 33% khi dùng đồng thời với levofloxacin.\nThuốc chống loạn nhịp, thuốc chống trầm cảm ba vòng, kháng sinh nhóm macrolid, thuốc chống loạn thần: Làm kéo dài khoảng QT trên điện tâm đồ.",
    "preservation": "Bảo quản\nBảo quản nơi khô thoáng, tránh ánh sáng và ẩm, nhiệt độ dưới 30 ºC."
}