{
    "describe": "Thương hiệu:\nDhg\nThuốc LevoDHG 250 điều trị các chứng nhiễm khuẩn, viêm phổi, viêm xoang (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-21557-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLevofloxacine\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY TNHH MTV DƯỢC PHẨM DHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Levodhg điều trị nhiễm trùng là sản phẩm của Công ty Cổ phần Dược Hậu Giang, thành phần chính levofloxacin (dưới dạng levofloxacin hemihydrat), thuốc dùng để điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin như viêm phổi cộng đồng, viêm tiền liệt tuyến, nhiễm khuẩn da, nhiễm khuẩn đường tiết niệu không phức tạp, đợt nhiễm khuẩn cấp của viêm phế quản mạn tính, viêm xoang cấp tính do vi khuẩn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc LevoDHG 250\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacine\n250mg",
    "usage": "Công dụng của Thuốc LevoDHG 250\nChỉ định\nThuốc Levodhg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin:\nViêm phổi cộng đồng, viêm tiền liệt tuyến, nhiễm khuẩn da.\nNhiễm khuẩn đường tiết niệu không phức tạp: Do kháng sinh fluoroquinolon, trong đó có levofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục thận trọng khi sử dụng) và nhiễm khuẩn đường tiết niệu không phức tạp ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng levofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: Do kháng sinh fluoroquinolon, trong đó có levofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục thận trọng khi sử dụng) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng levofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tính do vi khuẩn: Do kháng sinh fluoroquinolon, trong đó có levofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục thận trọng khi sử dụng) và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng levofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nDược lực học\nLevofloxacin\nlà một kháng sinh tổng hợp có phổ rộng thuộc nhóm fluoroquinolon, có tác dụng diệt khuẩn do ức chế enzym topoisomerase II (DNA-gyrase) hoặc topoisomerase IV là những enzym thiết yếu của vi khuẩn tham gia xúc tác trong quá trình sao chép, phiên mã và tu sửa DNA của vi khuẩn. Levofloxacin có tác dụng trên nhiều chủng vi khuẩn Gram âm và Gram dương. Levofloxacin (cũng như sparfloxacin) có tác dụng trên vi khuẩn Gram dương và vi khuẩn kỵ khí tốt hơn so với các fluoroquinolon khác (như ciprofloxacin, enoxacin, lomefloxacin, nofloxacin, ofloxacin), tuy nhiên levofloxacin và sparfloxacin lại có tác dụng in vitro trên Pseudomonas aeruginosa yếu hơn so với ciprofloxacin.\nPhổ tác dụng: Vi khuẩn nhạy cảm in vitro và nhiễm khuẩn trong lâm sàng:\nEnterobacter cloacae, E. coli, H. influenzae, H. parainfluenzae, Klebsiella pneumoniae, Legionella pneumophila, Moraxella catarrhalis, Proteus mirabilis, Pseudomonas aeruginosa.\nVi khuẩn ưa khí Gram âm:\nChlamydia pneumoniae, Mycoplasma pneumoniae.\nVi khuẩn khác:\nBacillus anthracis, Staphylococcus aureus nhạy cảm methicillin (meti-S), Staphylococcus coagulase\nStreptococcus pneumoniae\nVi khuẩn ưa khí Gram dương:\nFusobacterium, Peptostreptococcus, Propionibacterium.\nVi khuẩn kỵ khí:\nin vitro:\nCác loại vi khuẩn nhạy cảm trung gian\nEnterococcus faecalis.\nVi khuẩn ưa khí Gram dương:\nBacteroides fragilis, Prevotella.\nVi khuẩn kỵ khí:\nCác loại vi khuẩn kháng levofloxacin:\nEnterococcus falcium, Staphylococcus aureus meti-B, Staphylococcus coagulase\nVi khuẩn ưa khí Gram dương:\nKháng chéo: Khả năng kháng fluoroquinolon có thể phát sinh do đột biến tại vùng xác định của DNA gyrase hoặc topoisomerase IV. In vitro, có kháng chéo giữa levofloxacin và các fluoroquinolon khác. Do cơ chế tác dụng, thường không có kháng chéo giữa levofloxacin và các họ kháng sinh khác.\nDược động học\nSau khi uống, levofloxacin được hấp thu nhanh và gần như hoàn toàn, nồng độ đỉnh trong huyết tương thường đạt được sau 1 - 2 giờ, sinh khả dụng tuyệt đối xấp xỉ 99%. Các thông số dược động học của levofloxacin sau khi dùng đường tĩnh mạch và đường uống với liều tương đương là gần như nhau, do đó nên ưu tiên đường uống và chỉ sử dụng đường tiêm khi không uống được.\nThức ăn ít ảnh hưởng đến hấp thu khi uống. Levofloxacin được phân bố rộng rãi trong cơ thể, nhưng khó thấm vào dịch não tủy. Tỷ lệ gắn protein huyết tương là 30 - 40%. Levofloxacin rất ít bị chuyển hóa trong cơ thể và thải trừ gần như hoàn toàn qua nước tiểu dưới dạng còn hoạt tính, chỉ dưới 5% liều điều trị được tìm thấy trong nước tiểu dưới dạng chất chuyển hóa desmethyl và N-oxid, các chất chuyển hóa này có rất ít hoạt tính sinh học. Thời gian bán thải của levofloxacin từ 6 - 8 giờ và kéo dài hơn 1 người suy thận. Thuốc thải trừ qua nước tiểu khoảng 87% ở dạng không biến đổi và qua phần khoảng 12,8%. Thuốc không loại bỏ được bằng thẩm phân máu hoặc màng bụng.",
    "dosage": "Cách dùng Thuốc LevoDHG 250\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNhiễm khuẩn đường hô hấp\nViêm phổi mắc phải tại cộng đồng: 500mg, 1 - 2 lần/ngày, trong 7 - 14 ngày.\nViêm xoang hàm trên cấp tính: 50mg, 1 lần/ngày, trong 10 - 14 ngày.\nNhiễm trùng da và tổ chức dưới da\nKhông biến chứng: 500mg, 1 lần/ngày, trong 7 - 10 ngày.\nCó biến chứng: 750mg, 1 lần/ngày, trong 7 - 14 ngày.\nNhiễm khuẩn đường tiết niệu\nCó biến chứng: 250mg, 1 lần/ngày, trong 10 ngày.\nViêm thận - bể thận cấp: 250mg, 1 lần/ngày, trong 10 ngày.\nBệnh than\nĐiều trị dự phòng sau khi phơi nhiễm với trực khuẩn than: 500mg, 1 lần/ngày, trong 8 tuần.\nNhiễm khuẩn đường tiết niệu không phức tạp\n250mg, 1 lần/ngày, trong 3 ngày.\nĐợt cấp của viêm phế quản mạn tính\n500mg, 1 lần/ngày, trong 7 ngày.\nViêm xoang cấp tính do vi khuẩn\n500mg, 1 lần/ngày, trong 10 - 14 ngày.\nLiều dùng cho bệnh nhân suy thận\nhiễm khuẩn đường tiết niệu có biến chứng, viêm thận - bể thận cấp\nN\nĐộ thanh thải creatinin ≥ 20ml/phút: Liều ban đầu là 250mg, liều duy trì 250mg mỗi 24 giờ.\nĐộ thanh thải creatinin 10 - 19ml/phút: Liều ban đầu là 250mg, liều duy trì 250mg mỗi 48 giờ.\nCác chỉ định khác\nĐộ thanh thải creatinin 50 - 80ml/phút: Không cần hiệu chỉnh liều.\nĐộ thanh thải creatinin 20 - 49ml/phút: Liều ban đầu là 500mg, liều duy trì 250mg mỗi 24 giờ.\nĐộ thanh thải creatinin 10 - 19ml/phút: Liều ban đầu là 500mg, liều duy trì 125mg mỗi 24 giờ.\nThẩm tách máu hoặc thẩm phân phúc mạc liên tục: Liều ban đầu 500 mg, liều duy trì 125 mg mỗi 24 giờ.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều, loại thuốc ra khỏi dạ dày và bù dịch, theo dõi điện tâm đồ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Levodhg điều trị nhiễm trùng (3 vỉ x 10 viên), bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\ntiêu chảy\nBuồn nôn,\nÍt gặp\nHoa mắt, căng thẳng, kích động, lo lắng, đau bụng đầy hơi, khó tiêu, nôn, táo bón, tăng bilirubin huyết, viêm âm đạo, nhiễm nấm candida sinh dục, ngứa, phát ban.\nHiếm gặp\nviêm đại tràng màng giả\nTăng hoặc hạ huyết áp, loạn nhịp, đau cơ, đau khớp,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levodhg điều trị nhiễm trùng chống chỉ định trong các trường hợp sau:\nQuá mẫn với levofloxacin và các quinolon khác hoặc với bất kỳ thành phần nào của thuốc.\nĐộng kinh, thiếu hụt G6PD, tiền sử bệnh ở gân cơ.\nTrẻ em dưới 18 tuổi.\nPhụ nữ có thai, phụ nữ đang cho con bú.\nThận trọng khi sử dụng\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nNgười bệnh có bệnh lý trên thần kinh trung ương như động kinh, xơ cứng mạch máu não...\nClostridium difficile.\nThuốc có thể gây viêm đại tràng màng giả do\nĐã có thông báo người bệnh sử dụng các kháng sinh nhóm fluoroquinolon, trong đó có levofloxacin xuất hiện mẫn cảm với ánh sáng mức độ từ trung bình đến nặng.\nCũng như các quinolon khác, levofloxacin có thể gây rối loạn chuyển hóa đường, bao gồm tăng hoặc hạ đường huyết thường xảy ra ở người bệnh đái tháo đường đang sử dụng levofloxacin đồng thời với một thuốc uống hạ đường huyết hoặc với insulin, do đó cần giám sát đường huyết trên người bệnh này.\nCần tránh sử dụng trên người bệnh sẵn có khoảng QT kéo dài, người bệnh hạ kali máu, người bệnh đang sử dụng các thuốc chống loạn nhịp nhóm IA (quinidin, procainamid...) hoặc nhóm III (amiodaron, sotalol...), thận trọng khi sử dụng levofloxacin cho các người bệnh đang trong các tình trạng tiền loạn nhịp như nhịp chậm và thiếu máu cơ tim cấp.\nKhả năng lái xe và vận hành máy móc\nHiếm khi có tác động ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng levofloxacin cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông cho con bú khi dùng levofloxacin.\nTương tác thuốc\nAntacid, sucralfat, ion kim loại, multivitamin có thể làm giảm hấp thu levofloxacin, nên uống xa ít nhất 2 giờ.\nCần giám sát chặt chẽ nồng độ theophylin và hiệu chỉnh liều nếu cần khi sử dụng đồng thời với levofloxacin.\nLevofloxacin làm tăng tác dụng của warfarin và tăng nguy cơ rối loạn đường huyết khi dùng đồng thời với các thuốc hạ đường huyết, tăng nguy cơ kích thích thần kinh trung ương và co giật khi dùng đồng thời với thuốc chống viêm không steroid.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30oC, tránh ánh sáng."
}