{
    "describe": "Thương hiệu:\nBrv\nThuốc Levoleo 500 BRV điều trị các bệnh nhiễm khuẩn, viêm phổi mắc phải, nhiễm trùng da (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nLevofloxacin\nNhà sản xuất\nBRV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Levoleo 500 là sản phẩm của BRV, có thành phần chính là Levofloxacin. Đây là thuốc được sử dụng để điều trị các bệnh nhiễm khuẩn sau như viêm phổi mắc phải trong cộng đồng, nhiễm trùng da và mô mềm có biến chứng, viêm xoang cấp do vi khuẩn, đợt cấp của viêm phế quản mạn tính, viêm bể thận và nhiễm khuẩn đường tiết niệu có biến chứng, viêm tuyến tiền liệt mạn tính do vi khuẩn, viêm bàng quang không biến chứng,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Levoleo 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Levoleo 500\nChỉ định\nThuốc Levoleo 500 được chỉ định ở người lớn để điều trị các bệnh nhiễm khuẩn sau:\nViêm phổi mắc phải trong cộng đồng.\nNhiễm trùng da và mô mềm có biến chứng.\nĐối với các nhiễm khuẩn nêu trên, chỉ nên dùng levofloxacin khi không phù hợp dùng các thuốc kháng khuẩn khác thường được khuyến cáo dùng trong điều trị khởi đầu các bệnh nhiễm khuẩn này.\nViêm xoang cấp do vi khuẩn.\nĐợt cấp của viêm phế quản mạn tính.\nDo kháng sinh fluoroquinolon, trong đó có LEVOLEO 500 liên quan đến phản ứng có hại nghiêm trọng và đợt nhiễm khuẩn cấp của viêm phế quản mãn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Levoleo 500 cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm bể thận và nhiễm khuẩn đường tiết niệu có biến chứng.\nViêm tuyến tiền liệt mạn tính do vi khuẩn.\nViêm bàng quang không biến chứng.\nBệnh than do hít phải: Dự phòng sau khi tiếp xúc và điều trị bệnh.\nThuốc còn có thể được dùng để hoàn tất một liệu trình điều trị ở các bệnh nhân đã có cải thiện trong điều trị ban đầu với levofloxacin tiêm tĩnh mạch.\nCần cân nhắc các hướng dẫn chính thức về sử dụng các chất kháng khuẩn thích hợp.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Levoleo 500\nCách dùng\nThuốc dùng qua đường uống. Nuốt trọn viên thuốc với một lượng nước vào bữa ăn hoặc giữa các bữa ăn.\nLevofloxacin nên được dùng ít nhất 2 giờ trước hoặc sau khi uống các muối sắt, muối kẽm, thuốc kháng acid chứa magnesi hoặc nhôm, hoặc didanosin (chỉ các công thức chứa didanosin có các chất đệm chứa nhôm hoặc magnesi) sucralfat, vì làm giảm hấp thu.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levoleo 500 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}