{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Levoquin 500 Pymepharco điều trị các chứng nhiễm trùng (2 vỉ x 4 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 4 viên\nThành phần\nLevofloxacin\nChỉ định\nViêm tuyến tiền liệt\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm đài bể thận\nViêm phổi\n,\nChống chỉ định\nĐộng kinh, Dị ứng thuốc, Viêm gân\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLevoquin 500\nCông ty Cổ phần Pymepharco\ncủa\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Levoquin 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Levoquin 500\nChỉ định\nThuốc Levoquin 500\nđược chỉ định dùng điều trị các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm gây:\nViêm xoang cấp\n.\nĐợt kịch phát cấp của viêm phế quản mạn.\nViêm phổi mắc phải cộng đồng.\nViêm tuyến tiền liệt\n.\nNhiễm khuẩn đường tiểu có biến chứng hoặc không, kể cả viêm thận - bể thận.\nNhiễm khuẩn da và mô mềm có biến chứng hoặc không.\nDự phòng sau khi phơi nhiễm và điều trị triệt để bệnh than.\nDược lực học\nLevofloxacin\nlà kháng sinh nhóm fluoroquinolon kháng khuẩn tổng hợp. Levofloxacin ức chế tổng hợp ADN vi khuẩn bằng cách tác động trên phức hợp gyrase và/hoặc topoiso - merase IV là những enzym thiết yếu của vi khuẩn tham gia xúc tác trong quá trình sao chép, phiên mã và tu sửa ADN của vi khuẩn. Levofloxacin có tính diệt khuẩn cao in vitro. Phổ kháng khuẩn rộng, bao gồm nhiều vi khuẩn gram dương, gram âm và vi khuẩn kỵ khí.\nPhổ kháng khuẩn:\nEnterobacter cloacae, E. coli, H. influenzae, H. parainfluenzae, Klebsiella pneumoniae, Legionella pneumophila, Moraxella catarrhalis, Proteus mirabilis, Pseudomonas aeruginosa.\nVi khuẩn ưa khí gram (-):\nBacillus anthracis, Staphylococcus aureus (nhạy cảm methicillin), Staphylococcus coagulase âm tính (nhạy cảm methicillin), Streptococcuspneumoniae.\nVi khuẩn ưa khí gram(+):\nFusobacterium, Peptostreptococcus, Propionibacterium.\nVi khuẩn kỵ khí:\nChlamydiapneumoniae, Mycoplasmapneumoniae.\nVi khuẩn khác:\nEnterococcusfaecalis, Bacteroidesfragilis, Prevotella.\nCác loại vi khuẩn nhạy cảm trung gian in vitro:\nEnterococcusfaecium, Staphylococcus aureus\nStaphylococcus\nCác loại vi khuẩn kháng levofloxacin:\nDược động học\nHấp thu\nSau khi uống, levofloxacin được hấp thu gần như hoàn toàn. Nồng độ đỉnh trong huyết tương đạt được sau 1 - 2 giờ. Sinh khả dụng tuyệt đối khoảng 99%. Thức ăn ít ảnh hưởng trên sự hấp thu levofloxacin.\nPhân bố\nKhoảng 30 - 40% Ievofloxacin gắn với protein huyết tương. Levofloxacin được phân bố rộng rãi trong cơ thể nhưng khó thấm vào dịch não tủy.\nChuyển hóa\nLevofloxacin rất ít bị chuyển hóa trong cơ thể và thải trừ gần như hoàn toàn qua nước tiểu ở dạng còn nguyên hoạt tính.\nThải trừ\nThời gian bán thải của levofloxacin khoảng 6 - 8 giờ, kéo dài ở bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc Levoquin 500\nCách dùng\nLevoquin 500\ndùng đường uống.\nThời điểm uống levofloxacin không phụ thuộc vào bữa ăn (có thể uống trong hoặc xa bữa ăn). Không được dùng các antacid có chứa nhôm và magnesi, chế phẩm có chứa kim loại nặng như sắt và kẽm, sucralfat, didanosin (vì trong dạng bào chế thuốc này có chứa antacid) trong vòng 2 giờ trước và sau khi uống levofloxacin.\nLiều dùng\nViêm xoang cấp\nUống 500 mg, 1 lần/ngày, dùng trong 10 đến 14 ngày.\nĐợt kịch phát trong viêm phế quản mạn\nUống 500 mg, 1 lần/ngày, dùng trong 7 ngày.\nViêm phổi mắc phải cộng đồng\nUống 500 mg, 1 - 2 lần/ngày, dùng trong 7 đến 14 ngày.\nNhiễm khuẩn đường tiểu\nCó biến chứng: Uống 250 mg, 1 lần/ngày, dùng trong 10 ngày.\nViêm thận - bể thận: Uống 250 mg, 1 lần/ngày, dùng trong 10 ngày.\nKhông biến chứng: Uống 250 mg, 1 lần/ngày, dùng trong 3 ngày.\nNhiễm khuẩn da và mô mềm\nCó biến chứng: Uống 750 mg, 1 lần/ngày, dùng trong 7 đến 14 ngày.\nKhông biến chứng: Uống 500 mg, 1 lần/ngày, dùng trong 7 đến 10 ngày.\nBệnh than\nĐiều trị dự phòng sau khi phơi nhiễm với trực khuẩn than: 500 mg, 1 lần/ngày, dùng trong 8 tuần.\nĐiều trị bệnh than: Truyền tĩnh mạch, sau đó uống thuốc khi tình trạng người bệnh cho phép, liều 500 mg, 1 lần/ngày, trong 8 tuần.\nViêm tuyến tiền liệt\n500mg/24 giờ, truyền tĩnh mạch. Sau vài ngày có thể chuyển sang uống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều\nTheo các nghiên cứu về độc tính trên động vật và nghiên cứu dược lâm sàng được thực hiện với liều vượt quá liều điều trị, các dấu hiệu quan trọng nhất có thể thấy sau khi quá liều levofloxacin cấp tính là các triệu chứng của hệ thần kinh trung ương như lú lẫn, chóng mặt, suy giảm ý thức, các cơn co giật, kéo dài khoảng QT trên điện tâm đồ, các phản ứng dạ dày - ruột như buồn nôn và sự ăn mòn niêm mạc.\nTác dụng lên hệ thần kinh trung ương đã được quan sát gồm lú lẫn, co giật, ảo giác, run.\nCách xử trí\nKhông có thuốc giải độc đặc hiệu. Nếu xảy ra quá liều, nên điều trị triệu chứng. Theo dõi điện tâm đồ vì thuốc gây kéo dài khoảng QT. Thuốc kháng acid có thể được sử dụng để bảo vệ niêm mạc dạ dày.\nThẩm phân máu, bao gồm thẩm phân màng bụng và thẩm phân màng bụng liên tục lưu động, không có hiệu quả loại levofloxacin ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên uống một liều dùng, hãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Levoquin 500\nKhi sử dụng\nTác dụng phụ thường gặp như buồn nôn, tiêu chảy, tăng enzym gan, mắt ngủ, đau đầu.\nÍt gặp\nHoa mắt, căng thẳng, lo lắng, đau bụng, đây hơi, khó tiêu, nôn, táo bón, tăng bilirubin huyết, viêm âm đạo, nhiễm nấm Candida sinh dục, phát ban.\nHiếm gặp\nviêm gân Achille\nTăng hoặc hạ huyết áp, loạn nhịp, viêm đại tràng giả mạc, khô miệng, viêm dạ dày, phù lưỡi, đau khớp, yếu cơ, đau cơ, viêm tủy xương,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levoquin 500 chống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân dị ứng với levofloxacin, với các quinolon khác hay bất cứ thành phần nào của thuốc.\nBệnh nhân bị động kinh.\nBệnh nhân có tiền sử đau gân cơ do sử dụng fluoroquinolon.\nTrẻ em hoặc thanh thiếu niên dưới 18 tuổi.\nThận trọng khi sử dụng\nViêm gân đặc biệt là gân gót chân (Achille), có thể dẫn đến đứt gân. Biến chứng này có thể xuất hiện ở 48 giờ đầu tiên, sau khi bắt đầu dùng thuốc và có thể bị cả 2 bên. Viêm gân xảy ra chủ yếu ở các đối tượng có nguy cơ: Người trên 60 tuổi, dùng levofloxacin liều cao, đang dùng corticoid (kể cả đường phun hít). Các yếu tố này làm tăng nguy cơ viêm gân.\nĐể phòng, cần điều chỉnh liều lượng thuốc hàng ngày ở người bệnh lớn tuổi theo mức lọc cầu thận. Levofloxacin có thể gây thoái hóa sụn ở khớp chịu trọng lực trên nhiều loài động vật non, do đó không nên sử dụng levofloxacin cho trẻ dưới 18 tuổi. Cần thận trọng ở người bệnh bị bệnh nhược cơ vì các biểu hiện có thể nặng lên.\nThận trọng khi sử dụng cho người bệnh có các bệnh lý trên thần kinh trung ương như động kinh, xơ cứng mạch não... vì có thể tăng nguy cơ co giật. Phản ứng mẫn cảm: Phản ứng mẫn cảm với nhiều biểu hiện lâm sàng khác nhau, thậm chí sốc phản vệ khi sử dụng các quinolon bao gồm cả levofloxacin đã được thông báo.\nCần ngừng thuốc ngay khi có các dấu hiệu đầu tiên của phản ứng mẫn cảm và áp dụng các biện pháp xử trí thích hợp. Viêm đại tràng giả mạc do Clostridium difficile có thể xảy ra ở các mức độ từ nhẹ đến đe dọa tính mạng. Cần lưu ý chẩn đoán chính xác các trường hợp tiêu chảy xảy ra trong thời gian người bệnh đang sử dụng kháng sinh để có biện pháp xử trí thích hợp.\nMẫn cảm với ánh sáng có thể xảy ra nên người bệnh cần tránh tiếp xúc trực tiếp ánh sáng trong thời gian điều trị và 48 giờ sau khi điều trị. Cần giám sát đường huyết ở bệnh nhân đái tháo đường khi sử dụng đồng thời levofloxacin với các thuốc hạ đường huyết hoặc với insulin. Thận trọng khi dùng thuốc cho bệnh nhân sẵn có khoảng QT kéo dài, người bệnh hạ kali máu, người bệnh đang sử dụng các thuốc chống loạn nhịp nhóm 1A (quinidin, procainamid,...) hoặc nhóm III (amiodaron, sotalol,...), người bệnh thiếu máu cơ tim cấp và người bệnh đang trong các tình trạng tiền loạn nhịp như nhịp chậm.\nBệnh nhân thiếu enzym glucose - 6 phosphat dehydrogenase (G6PD): Phản ứng tan huyết có thể xảy ra khi sử dụng quinolon cho bệnh nhân thiếu hụt G6PD. Do đó, cần theo dõi khả năng xảy ra tan huyết nếu cần phải sử dụng levofloxacin cho đối tượng này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể ảnh hưởng lên khả năng lái xe và vận hành máy móc. Vì vậy, nên thận trọng trước khi lái xe và vận hành máy móc khi dùng thuốc.\nThời kỳ mang thai\nKhông sử dụng thuốc ở phụ nữ có thai.\nThời kỳ cho con bú\nChưa đo được nồng độ levofloxacin trong sữa mẹ, nhưng căn cứ vào khả năng phân bố vào sữa của levofloxacin, có thể dự đoán rằng levofloxacin cũng được phân bố vào sữa mẹ. Vì thuốc có nhiều nguy cơ tổn thương sụn khớp trên trẻ nhỏ, không cho con bú khi dùng levofloxacin.\nTương tác thuốc\nAntacid, sucralfat, ion kim loại, multivitamin: Khi sử dụng đồng thời có thể làm giảm hấp thu levofloxacin, cần uống các thuốc này cách xa levofloxacin ít nhất 2 giờ.\nCác thuốc hạ đường huyết: Dùng đồng thời với levofloxacin có thể làm tăng nguy cơ rối loạn đường huyết, cần giám sát chặt chẽ.\nTheophyllin: Cần giám sát chặt chẽ nồng độ theophyllin và hiệu chỉnh liều nếu cần khi sử dụng đồng thời với levofloxacin.\nWarfarin: Cần giám sát các chỉ số về đông máu khi sử dụng đồng thời với levofloxacin.\nCác thuốc kháng viêm không steroid: Có khả năng làm tăng nguy cơ kích thích thần kinh trung ương và co giật khi dùng đồng thời với levofloxacin.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30ºC."
}