{
    "describe": "Thương hiệu:\nDhg\nThuốc LevoDHG 750 điều trị các chứng nhiễm khuẩn (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 7 viên\nThành phần\nLevofloxacin\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nĐộng kinh\nNhà sản xuất\nDƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLevoDHG 750mg DHG có thành phần chính là levofloxacin dùng trong các trường hợp nhiễm khuẩn. Thuốc được bào chế dạng viên nén bao phim hình bầu dục, màu vàng, hai mặt trơn, cạnh và thành viên lành lặn, đóng gói thành hộp 2 vỉ x 7 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc LevoDHG 750\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n750mg",
    "usage": "Công dụng của Thuốc LevoDHG 750\nChỉ định\nThuốc Levodhg 750mg Dhg 2X7 được chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin.\nViêm phổi bệnh viện, viêm phổi mắc phải tại cộng đồng, nhiễm khuẩn da và tổ chức dưới da có biến chứng, nhiễm khuẩn đường tiết niệu có biến chứng hoặc viêm thận cấp.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính.\nViêm xoang cấp tính do vi khuẩn.\nDo kháng sinh fluoroquinolon, trong đó có levofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục Thận trọng) và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng levofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nDược lực học\nPseudomonas aeruginosa\nLevofloxacin là một kháng sinh tổng hợp có phổ rộng thuộc nhóm fluoroquinolon, có tác dụng diệt khuẩn do ức chế enzym topoisomerase II (DNA-gyrase) và topoisomerase IV là những enzym thiết yếu của vi khuẩn tham gia xúc tác trong quá trình sao chép, phiên mã và tu sửa DNA của vi khuẩn. Levofloxacin có tác dụng trên nhiều chủng vi khuẩn gram âm và gram dương. Levofloxacin (cũng như sparfloxacin) có tác dụng trên vi khuẩn gram dương và vi khuẩn kỵ khí tốt hơn so với các fluoroquinolon khác (như ciprofloxacin, enoxacin, lomefloxacin, norfloxacin, ofloxacin), tuy nhiên levofloxacin và sparfloxacin lại có tác dụng in vitro trên\nPhổ tác dụng\nVi khuẩn nhạy cảm in vitro và nhiễm khuẩn trong lâm sàng\nVi khuẩn ưa khí gram âm: Enterobacter cloacae, E. coli, H. influenzae, H. parainfluenzae, Klebsiella pneumoniae, Legionalla pneumophila, Moraxella catarrhalis, Proteus mirabilis, Pseudomonas aeruginosa.\nVi khuẩn khác: Chlamydia pneumoniae, Mycopasma pneumoniae.\nVi khuẩn ưa khí gram dương: Bacillus anthracis, Staphylococcus aureus nhạy cảm methicilin (meti-S), Staphylococcus coagulase âm tính nhạy cảm methicilin, Streptococcus pneumoniae.\nVi khuẩn kỵ khí: Fusobacterium, Peptostreptococcus, Propionibacterium.\nCác loại vi khuẩn nhạy cảm trung gian in vitro\nVi khuẩn ưa khí gram dương: Enterococcus faecalis.\nVi khuẩn kỵ khí: Bacteroides fragilis, Prevotella.\nCác loại vi khuẩn kháng levofloxacin\nVi khuẩn ưa khí gram dương: Enterococcus faecium, Staphylococcus aureus meti-R, Staphylococcus coagulase âm tính meti-R.\nKháng chéo: Khả năng kháng fluoroquinolon có thể phát sinh do đột biến tại vùng xác định của DNA gyrase hoặc topoisomerase IV. In vitro, có kháng chéo giữa levofloxacin và các fluoroquinolon khác. Do cơ chế tác dụng, thường không có kháng chéo giữa levofloxacin và các họ kháng sinh khác.\nDược động học\nSau khi uống, levofloxacin được hấp thu nhanh và gần như hoàn toàn, nồng độ đỉnh trong huyết tương thường đạt được sau 1 - 2 giờ, sinh khả dụng tuyệt đối xấp xỉ 99%. Các thông số dược động học của levofloxacin sau khi dùng đường tĩnh mạch và đường uống với liều tương đương là gần như nhau, do đó nên ưu tiên đường uống và chỉ sử dụng đường tiêm khi không uống được. Thức ăn ít ảnh hưởng đến hấp thu khi uống.\nLevofloxacin được phân bố rộng rãi trong cơ thể, nhưng khó thấm vào dịch não tủy. Tỷ lệ gắn protein huyết tương là 30 - 40%. Levofloxacin rất ít bị chuyển hóa trong cơ thể và thải trừ gần như hoàn toàn qua nước tiểu dưới dạng còn hoạt tính, chỉ dưới 5% liều điều trị được tìm thấy trong nước tiểu dưới dạng chất chuyển hóa desmethyl và N-oxid, các chất chuyển hóa này có rất ít hoạt tính sinh học.\nThời gian bán thải của levofloxacin từ 6 - 8 giờ và kéo dài hơn ở người suy thận. Thuốc thải trừ qua nước tiểu khoảng 87% ở dạng không biến đổi và qua phân khoảng 12,8%. Thuốc không loại bỏ được bằng thẩm phân máu hoặc màng bụng.",
    "dosage": "Cách dùng Thuốc LevoDHG 750\nCách dùng\nDùng đường uống.\nLiều dùng\nViêm phổi bệnh viện\nDùng 750mg, 1 lần/ ngày, trong 7 - 14 ngày.\nViêm phổi mắc phải tại cộng đồng\nDùng 750mg, 1 lần/ngày, trong 5 ngày.\nNhiễm trùng da và tổ chức dưới da có biến chứng\nDùng 750mg x 1 lần/ngày, trong 7 - 14 ngày.\nNhiễm khuẩn đường tiết niệu có biến chứng hoặc viêm thận cấp\nDùng 750mg, 1 lần/ngày, trong 5 ngày.\nĐợt cấp của viêm phế quản mạn tính\nDùng 500mg, 1 lần/ ngày, trong 7 ngày. Khuyến cáo nên sử dụng dạng bào chế có hàm lượng phù hợp.\nViêm xoang cấp tính do vi khuẩn\nDùng 750mg, 1 lần/ ngày, trong 5 ngày.\nLiều dùng cho bệnh nhân suy thận\nĐộ thanh thải creatinin 20 - 49ml/ phút: Liều ban đầu là 750mg, liều duy trì 750mg mỗi 48 giờ.\nĐộ thanh thải creatinin 10 - 19ml/ phút: Liều ban đầu là 750mg, liều duy trì 500mg mỗi 48 giờ.\nThẩm tách máu hoặc thẩm phân phúc mạc liên tục\nLiều ban đầu 750mg, liều duy trì 500mg mỗi 48 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều, loại thuốc ra khỏi dạ dày và bù dịch, theo dõi điện tâm đồ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Levodhg 750mg Dhg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThông tin dưới đây dựa trên dữ liệu từ các nghiên cứu lâm sàng trên 8300 bệnh nhân và kinh nghiệm sau hậu mãi mở rộng.\nCác tần số được xác định bằng cách sử dụng quy ước sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100, < 1/10), ít gặp (≥ 1/1000, < 1/100), hiếm gặp (≥ 1/10000, < 1/1000), rất hiếm gặp (< 1/10000), chưa xác định (không thể ước lượng từ dữ liệu sẵn có).\nTrong mỗi nhóm, tác dụng không mong muốn được trình bày theo mức độ nghiêm trọng giảm dần.\nHệ cơ quan\nThường gặp\nÍt gặp ( 1/1000 đến < 1/100)\nHiếm gặp\nChưa xác định\nNhiễm khuẩn và ký sinh trùng.\nNhiễm nấm bao gồm nhiễm nấm Candida.\nRối loạn máu và hệ bạch huyết.\nGiảm bạch cầu.\nGiảm tiểu cầu.\nGiảm toàn thể huyết cầu.\nRối loạn hệ miễn dịch.\nPhù mạch.\nSốc phản vệ.\nRối loạn chuyển hóa và dinh dưỡng.\nChán ăn.\nHạ đường huyết đặc biệt ở bệnh nhân đái tháo đường.\nTăng đường huyết.\nRối loạn tâm thần.\nMất ngủ.\nLo âu.\nCác phản ứng tâm thần (như ảo giác, hoang tưởng). Chán nản.\nRối loạn tâm thần dẫn đến có ý định hoặc hành động tự sát.\nRối loạn hệ thần kinh.\nNhức đầu.\nBuồn ngủ.\nCo giật.\nBệnh thần kinh cảm giác ngoại biên. Bệnh thần kinh cảm giác vận động ngoại biên.\nRối loạn thị giác.\nCác rối loạn thị giác như mờ mắt.\nMất thị lực thoáng qua.\nRối loạn tai và tai trong\nChóng mặt.\nÙ tai.\nMất thính lực.\nRối loạn tim mạch.\nNhịp tim nhanh, đánh trống ngực.\nNhịp nhanh thất, có thể dẫn đến ngừng tim.\nRối loạn mạch máu.\nHạ huyết áp.\nRối loạn hô hấp, lồng ngực và trung thất.\nKhó thở.\nCo thắt phế quản.\nRối loạn tiêu hóa.\nTiêu chảy.\nĐau bụng.\nTiêu chảy - xuất huyết, trong trường hợp hiếm gặp có thể là dấu hiệu của viêm ruột, bao gồm viêm đại tràng giả mạc. Viêm tụy.\nRối loạn gan mật.\nTăng enzyme gan (ALT/AST, alkaline phosphatase, GGT).\nTăng bilirubin máu.\nVàng da và tổn thương gan nghiêm trọng, bao gồm suy gan cấp tính nghiêm trọng, chủ yếu ở bệnh nhân mắc các bệnh nặng.\nRối loạn da và mô dưới da.\nPhát ban.\nHoại tử thượng bì nhiễm độc.\nRối loạn cơ xương và mô liên kết\nĐau khớp.\nRối loạn dây chằng bao gồm viêm gân (như gân Achilles)\nTiêu cơ vân.\nRối loạn thận và tiết niệu.\nTăng creatinin máu.\nSuy thận cấp (do viêm thận kẻ).\nRối loạn khác và tại chỗ.\nSuy nhược.\nSốt.\nĐau (bao gồm đau lưng, ngực và các chi)\nHướng dẫn cách xử trí ADR\nCần ngừng levofloxacin trong các trường hợp: bắt đầu có các biểu hiện ban da hoặc bất kỳ dấu hiệu nào của phản ứng mẫn cảm hay ADR trên thần kinh trung ương. Cần giám sát người bệnh để phát hiện viêm đại tràng màng giả và có biện pháp xử trí thích hợp khi xuất hiện tiêu chảy trong khi đang dùng levofloxacin.\nKhi xuất hiện dấu hiệu viêm gân cần ngừng ngay thuốc, để hai gân gót nghỉ với các dụng cụ cố định thích hợp hoặc nẹp gót chân và hội chẩn chuyên khoa.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levodhg 750mg Dhg chống chỉ định trong các trường hợp sau:\nQuá mẫn với levofloxacin và các quinolon khác hoặc với bất kỳ thành phần nào của thuốc.\nĐộng kinh, thiếu hụt G6PD, tiền sử bệnh ở gân cơ.\nTrẻ em dưới 18 tuổi.\nThận trọng khi sử dụng\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nStaphylococcus aureus kháng methicilin (MRSA)\nS. aureus\nkháng methicilin có khả năng đồng đề kháng với các fluoroquinolon, kể cả levofloxacin. Vì thế, levofloxacin không nên sử dụng để điều trị nhiễm khuẩn tiền sử hoặc nghi ngờ MRSA trừ khi kết quả xét nghiệm đã xác nhận tính nhạy cảm của vi khuẩn đối với levofloxacin (và các tác nhân kháng khuẩn thông thường trong điều trị nhiễm khuẩn MRSA được coi là không phù hợp).\nLevofloxacin được sử dụng trong điều trị viêm xoang cấp tính và đợt cấp tính của viêm phế quản mạn khi những bệnh này đã được chẩn đoán đầy đủ.\nE. coli\nE. coli\nĐề kháng với nhóm fluoroquinolon của\nBệnh than hít phải\nBacillus anthracis\nViệc sử dụng ở người được dựa trên số liệu về tính nhạy cảm của\nViêm gân và đứt gân\nViêm gân hiếm khi xảy ra và thường liên quan đến gân Achilles và có thể dẫn đến đứt gân. Viêm gân và đứt gân, thỉnh thoảng là song phương, có thể xảy ra trong vòng 48 giờ sau khi bắt đầu điều trị với levofloxacin và tồn tại lên đến vài tháng sau khi ngừng điều trị. Nguy cơ viêm gân và đứt gân tăng lên ở bệnh nhân trên 60 tuổi, bệnh nhân dùng liều 1000 mg mỗi ngày và ở bệnh nhân sử dụng corticosteroid.\nLiều dùng hàng ngày nên được điều chỉnh ở bệnh nhân cao tuổi dựa trên độ thanh thải creatinin. Vì vậy, cần theo dõi chặt chẽ các bệnh nhân nếu họ được kê toa levofloxacin. Tất cả bệnh nhân nên tham khảo ý kiến bác sĩ nếu xuất hiện các triệu chứng của viêm gân. Nếu nghi ngờ viêm gân, ngừng sử dụng levofloxacin ngay lập tức và phải bắt đầu điều trị thích hợp (như giữ cố định) cho các gân bị ảnh hưởng.\nBệnh liên quan đến Clostridium difficile\nClostridium difficile\nTiêu chảy, đặc biệt nếu nghiêm trọng, dai dẳng hoặc có máu, trong hoặc sau khi điều trị với levofloxacin (bao gồm vài tuần sau điều trị), có thể là triệu chứng của bệnh liên quan đến\nBệnh nhân bị co giật\nQuinolon có thể làm giảm ngưỡng co giật và có thể gây ra các cơn co giật. Levofloxacin chống chỉ định ở những bệnh nhân có tiền sử động kinh và cũng như các quinolon khác, levofloxacin nên dùng thận trọng ở bệnh nhân bị co giật hoặc điều trị đồng thời với các hoạt chất làm giảm ngưỡng co giật ở não, như theophylin. Trong trường hợp co giật, nên ngừng dùng levofloxacin.\nBệnh nhân thiếu G-6-phosphat dehydrogenase\nBệnh nhân có hay tiềm ẩn khiếm khuyết hoạt động glucose-6-phosphat dehydrogenase có thể dễ bị các phản ứng tán huyết khi điều trị với các chất kháng khuẩn quinolon. Do đó, nếu levofloxacin được sử dụng ở những bệnh nhân này, cần phải theo dõi khả năng xuất hiện của tan máu.\nPhản ứng quá mẫn\nLevofloxacin có thể gây phản ứng quá mẫn nghiêm trọng, có thể gây tử vong (như phù mạch do sốc phản vệ), đôi khi xuất hiện ngay sau liều ban đầu. Bệnh nhân nên ngưng điều trị ngay và liên hệ với bác sĩ để áp dụng các biện pháp xử trí thích hợp.\nPhản ứng bóng nước nghiêm trọng\nCác trường hợp phản ứng da bóng nước nghiêm trọng như hội chứng Stevens-Johnson hoặc hoại tử thượng bì nhiễm độc ghi nhận có liên quan với levofloxacin. Bệnh nhân nên hỏi ý kiến bác sĩ ngay trước khi tiếp tục điều trị nếu xảy ra các phản ứng da hoặc niêm mạc.\nRối loạn đường huyết\nGiống như tất cả các quinolon, rối loạn đường huyết, kể cả hạ đường huyết và tăng đường huyết xảy ra ở bệnh nhân tiểu đường điều trị đồng thời với một tác nhân hạ đường huyết đường uống (như glibenclamid) hoặc với insulin. Ngoài ra, hôn mê hạ đường huyết cũng được báo cáo. Ở những bệnh nhân đái tháo đường, nên theo dõi chặt chẽ đường huyết.\nPhòng ngừa chứng nhạy cảm với ánh sáng\nChứng nhạy cảm ánh sáng được báo cáo có liên quan đến levofloxacin. Bệnh nhân cần tránh tiếp xúc dưới ánh sáng mặt trời mạnh hoặc tia UV nhân tạo (như đèn cực tím, phòng tắm nắng), trong quá trình điều trị và trong 48 giờ sau khi ngưng điều trị để ngăn ngừa chứng nhạy cảm với ánh sáng.\nBệnh nhân điều trị với chất đối kháng vitamin K\nDo có thể tăng xét nghiệm đông máu (PT/INR) hoặc chảy máu ở bệnh nhân điều trị với levofloxacin kết hợp với chất đối kháng vitamin K (như warfarin), các xét nghiệm đông máu nên được theo dõi khi các thuốc này dùng đồng thời.\nPhản ứng loạn tâm thần\nPhản ứng loạn tâm thần xảy ra ở những bệnh nhân dùng các quinolon, bao gồm levofloxacin. Phản ứng này, rất hiếm gặp dẫn đến ý nghĩ tự tử và hành vi tự gây nguy hiểm - đôi khi chỉ sau khi dùng một liều duy nhất levofloxacin. Trong trường hợp bệnh nhân có phản ứng này, nên ngừng sử dụng levofloxacin và áp dụng các biện pháp thích hợp. Levofloxacin nên dùng thận trọng ở bệnh nhân bị loạn tâm thần hoặc có tiền sử bệnh loạn tâm thần.\nKhoảng QT kéo dài\nThận trọng khi sử dụng các fluoroquinolon, kể cả levofloxacin, ở bệnh nhân có các yếu tố nguy cơ khoảng QT kéo dài, bao gồm:\nHội chứng QT kéo dài bẩm sinh.\nSử dụng đồng thời các thuốc kéo dài khoảng QT (như thuốc chống loạn nhịp tim nhóm IA và III, thuốc chống trầm cảm ba vòng, macrolid, thuốc chống loạn tâm thần).\nMất cân bằng chất điện giải không hiệu chỉnh được (như hạ kali huyết, hạ magnesi máu).\nBệnh tim (như suy tim, nhồi máu cơ tim, nhịp tim chậm).\nNgười lớn tuổi và phụ nữ có thể nhạy cảm hơn với các thuốc kéo dài khoảng QT. Do đó, thận trọng khi sử dụng các fluoroquinolon, kể cả levofloxacin, trong những đối tượng này.\nBệnh thần kinh ngoại biên\nBệnh thần kinh ngoại biên cảm giác hoặc cảm giác vận động đã có ghi nhận ở những bệnh nhân sử dụng nhóm fluoroquinolon, kể cả levofloxacin và có thể nhanh chóng khởi phát mạnh mẽ. Ngưng sử dụng levofloxacin nếu bệnh nhân có các triệu chứng của bệnh thần kinh nhằm ngăn chặn sự phát triển của một tình trạng không thể hồi phục.\nRối loạn gan mật\nCác trường hợp hoại tử gan dẫn đến suy gan nghiêm trọng đã được báo cáo có liên quan đến levofloxacin, chủ yếu ở bệnh nhân mắc các bệnh nặng, như nhiễm khuẩn huyết. Bệnh nhân nên ngừng điều trị và liên hệ với bác sĩ nếu các dấu hiệu và triệu chứng của bệnh gan phát triển như biếng ăn, vàng da, nước tiểu đậm, ngứa hoặc bụng mềm.\nBệnh nhược cơ\nCác fluoroquinolon, bao gồm levofloxacin, có hoạt tính chẹn thần kinh cơ và có thể làm tăng tình trạng yếu cơ ở bệnh nhân bị bệnh nhược cơ. Các phản ứng phụ nghiêm trọng sau hậu mãi bao gồm tử vong và yêu cầu hỗ trợ về hô hấp có liên quan đến việc sử dụng fluoroquinolon ở bệnh nhân bị bệnh nhược cơ. Levofloxacin không được khuyến cáo ở những bệnh nhân có tiền sử bệnh nhược cơ.\nRối loạn thị giác\nNếu thị lực trở nên suy yếu hoặc có bất kỳ tác động nào trên mắt, nên đến chuyên gia mắt để được tư vấn ngay lập tức.\nBội nhiễm\nViệc sử dụng levofloxacin, đặc biệt nếu kéo dài, có thể dẫn đến sự phát triển quá mức của các vi khuẩn không nhạy cảm. Nếu bội nhiễm xảy ra trong quá trình điều trị, cần áp dụng các biện pháp thích hợp.\nCan thiệp vào các xét nghiệm\nỞ những bệnh nhân được điều trị với levofloxacin, việc xác định opiat trong nước tiểu có thể cho kết quả dương tính giả. Cần xác định thử nghiệm opiat dương tính bằng phương pháp cụ thể hơn.\nMycobacterium tuberculosis\nLevofloxacin có thể ức chế sự tăng trưởng của\nLevofloxacin được thải trừ chủ yếu qua thận nên điều chỉnh liều ở bệnh nhân suy thận.\nTá dược\nTrong thành phần tá dược có tinh bột mì, sử dụng an toàn đối với người bị bệnh coeliac, các trường hợp dị ứng khác không nên dùng.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây đau đầu, hoa mắt, căng thẳng, kích động.\nThời kỳ mang thai\nKhông dùng levofloxacin cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông cho con bú khi dùng levofloxacin.\nTương tác thuốc\nAntacid, sucralfat, ion kim loại, multivitamin có thể làm giảm hấp thu levofloxacin, nên uống xa ít nhất 2 giờ.\nCần giám sát chặt chẽ nồng độ theophylin và hiệu chỉnh liều nếu cần khi sử dụng đồng thời với levofloxacin.\nLevofloxacin làm tăng tác dụng của thuốc kháng vitamin K (warfarin) và tăng nguy cơ rối loạn đường huyết khi dùng đồng thời với các thuốc hạ đường huyết, tăng nguy cơ kích thích thần kinh trung ương và co giật khi dùng đồng thời với thuốc chống viêm không steroid.\nCalci carbonat, digoxin, glibenclamid, ranitidin: Tương tác không có ý nghĩa lâm sàng, do đó không cần hiệu chỉnh liều các thuốc này khi dùng đồng thời với levofloxacin.\nCyclosporin: Thời gian bán thải của cyclosporin tăng lên 33% khi dùng đồng thời với levofloxacin.\nCần thận trọng khi dùng đồng thời levofloxacin với các thuốc có ảnh hưởng đến sự bài tiết ống thận như probenecid và cimetidin, nhất là đối với bệnh nhân suy thận.\nLevofloxacin làm giảm tác dụng của BCG, mycophenolat, sulfonylurea, vaccin thương hàn.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30"
}