{
    "describe": "Thương hiệu:\nDomesco\nThuốc Lincomycin 500mg Domesco điều trị các chứng nhiễm khuẩn (20 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-24991-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 20 Vỉ x 10 Viên\nThành phần\nLincomycin\nNhà sản xuất\nCTY CP XNK Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lincomycin 500 mg là sản phẩm được sản xuất bởi công ty cổ phần xuất nhập khẩu y tế Domesco, thuốc có dược chất chính là lincomycin (dưới dạng lincomycin hydroclorid). Thuốc có được chỉ định trong các trường hợp nhiễm khuẩn với các vi khuẩn còn nhạy cảm...\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lincomycin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLincomycin\n500mg",
    "usage": "Công dụng của Thuốc Lincomycin 500mg\nChỉ định\nThuốc Lincomycin 500 mg được chỉ định dùng trong các trường hợp sau:\nStaphylococcus, Streptococcus, Pneumococcus\nStaphylococcus\nNhiễm khuẩn nặng do các vi khuẩn nhạy cảm, đặc biệt\nNhiễm khuẩn do các khuẩn kháng penicillin.\nBacteroides spp.\nNhiễm khuẩn ở các vị trí thuốc khác khó tới như viêm cốt tủy cấp tính và mạn tính, các nhiễm khuẩn do\nDược lực học\nStreptomyces tincolnensis\nLincomycin là kháng sinh thuộc lincosamid thu được do nuôi cấy\nLincomycin có tác dụng chống vi khuẩn như clindamycin, nhưng ít hiệu lực hơn. Thuốc chủ yếu kìm khuẩn ưa khí gram dương và có phổ kháng khuẩn rộng đối với vi khuẩn kỵ khí.\nCơ chế tác dụng\nLincomycin, cũng như các lincosamid khác gắn vào tiểu phần 50S của ribosom vi khuẩn giống các macrolid như erythromycin và cản trở giai đoạn đầu của tổng hợp protein. Tác dụng chủ yếu của lincomycin là kìm khuẩn, tuy vậy ở nồng độ cao có thể diệt khuẩn từ từ đối với các chủng nhạy cảm.\nPhổ tác dụng\nStaphylococcus, Streptococcus, Pneumococcus, Bacillus anthracis, Corynebacterium diphtherine.\nEnterococcus\nEubacterium, Propionibacterium, Peptococcus, Peptostreptococcus\nClostridium perfringens\nCl. tetani.\nThuốc có tác dụng đối với nhiều vi khuẩn ưa khí gram dương, bao gồm các\nBacteroides spp\nPneumocystiscarini\nToxoplasma\nVới liều cao, lincomycin có tác dụng đối với các vi khuẩn kỵ khí gram âm, trong đó có\nNồng độ tối thiểu ức chế của lincomycin đối với các chủng vi khuẩn nhạy cảm nhất nằm trong khoảng từ 0,05 - 2 microgam/ml.\nKháng thuốc\nEnterobacteriaceae\nSự kháng thuốc phát triển chậm và tuần tự. Có sự kháng chéo với clindamycin. Phần lớn vi khuẩn ưa khí gram âm, như\nDược động học\nUống 1 liều 500 mg lincomycin, khoảng 20 – 30% liều được hấp thu qua đường tiêu hóa và đạt được nồng độ đỉnh huyết tương từ 2 – 7 microgam/ml trong vòng 2 - 4 giờ. Thức ăn làm giảm mạnh tốc độ và mức độ hấp thu.\nThời gian bán thải của lincomycin khoảng 5 giờ. Lincomycin được phân bố vào các mô, bao gồm cả mô xương và thể dịch, nhưng ít vào dịch não tủy, tuy có thể được phân bố khá hơn khi màng não bị viêm. Thuốc khuếch tán qua nhau thai và người ta tìm được 0,5 - 2,4 microgam/ml lincomycin trong sữa mẹ. Lincomycin không loại được nhiều khỏi máu qua thẩm tích.\nLincomycin bị khử hoạt một phần ở gan và được bài xuất qua nước tiểu và phân, dưới dạng không biến đổi và dạng chuyến hóa.",
    "dosage": "Cách dùng Thuốc Lincomycin 500mg\nCách dùng\nThuốc dùng đường uống.\nUống xa bữa ăn, ít nhất 1 giờ trước khi ăn hoặc 2 giờ sau khi ăn.\nLiều dùng\nNgười lớn: 1 viên/lần x 3 lần/ngày; nếu bệnh rất nặng: 2 viên/lần x 3 lần/ngày.\nThuốc này không phù hợp sử dụng cho trẻ em.\nĐối với người suy thận nặng: Giảm 25 - 30% liều bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Có thể bao gồm đau ngực, cảm giác choáng nhẹ, hoặc ngất xỉu.\nXử trí: Rửa dạ dày, điều trị hỗ trợ. Thẩm phân máu và thẩm phân phúc mạc không ảnh hưởng đáng kể đến nồng độ lincomycin trong máu.\nThông báo ngay cho bác sĩ nếu gặp các triệu chứng quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lincomycin 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp nhất là ở đường tiêu hóa, chủ yếu là tiêu chảy.\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, đôi khi do phát triển quá nhiều Clostridium difficile gây nên.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Mề đay, phát ban.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ.\nMáu: Giảm bạch cầu trung tính (có thể phục hồi được).\nTiêu hóa: Viêm đại tràng màng giả, viêm thực quản.\nGan: Tăng men gan (phục hồi được), như tăng transaminase.\nHướng dẫn cách xử trí ADR\nClostridium difficile\nTiêu chảy nặng có thể liên quan đến viêm đại tràng màng giả do độc tố giải phóng từ sự phát triển quá mức gây ra. Điều này có thể xảy ra sau khi điều trị bằng lincomycin. Người cao tuổi và thể trạng xấu có nguy cơ cao. Có thể điều trị phát triển quá mức\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lincomycin 500 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với lincomycin hoặc các thuốc cùng họ lincosamid, và bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi dùng cho người có bệnh đường tiêu hóa, đặc biệt người có tiền sử viêm đại tràng. Người cao tuổi và nữ có thể dễ bị tiêu chảy nặng hoặc viêm đại tràng có màng giả.\nNgười bị suy gan, suy thận nặng phải điều chỉnh liều lượng cho phù hợp.\nNgười bệnh điều trị lâu dài bằng lincomycin và với trẻ nhỏ phải theo dõi. Định kỳ chức năng gan và công thức máu.\nLincomycin có tác dụng chẹn thần kinh – cơ, nên thận trọng khi dùng các thuốc khác có tác dụng tương tự (các thuốc chống tiêu chảy như loperamid, thuốc phiện làm nặng thêm viêm đại tràng do làm chậm bài tiết độc tố).\nThận trọng khi sử dụng với bệnh nhân có tiền sử hen suyễn hay dị ứng nghiêm trọng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có thông báo lincomycin gây ra khuyết tật bẩm sinh. Thuốc đi qua nhau thai và đạt khoảng 25% nồng độ huyết thanh mẹ ở dây rốn. Chỉ sử dụng cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nLincomycin được tiết qua sữa mẹ tới mức có khả năng gây ảnh hưởng xấu đến trẻ bú mẹ. Cần tránh cho con bú khi đang điều trị bằng lincomycin.\nTương tác thuốc\nLincomycin không ảnh hưởng đến dược động học của gentamicin, nhưng độ an toàn chưa được đánh giá khi phối hợp hai thuốc đó.\nCác thuốc chống tiêu chảy có chứa kaolin làm ruột giảm hấp thu lincomycin, nên uống lincomycin 2 giờ sau khi dùng kaolin.\nTác dụng của thuốc tránh thai loại uống có thể bị ức chế hoặc giảm do rối loạn vi khuẩn chí bình thường ở ruột làm chẹn chu kỳ ruột - gan.\nThận trọng khi phối hợp với thuốc chẹn thần kinh - cơ, vì lincomycin có tính chất tương tự.\nThức ăn và natri cyclamat (chất làm ngọt): Làm giảm mạnh sự hấp thu lincomycin.\nLincomycin và erythromycin có tác dụng đối kháng in vitro. Chưa rõ tầm quan trọng của tương tác này trên lâm sàng, nên tốt nhất không phối hợp 2 kháng sinh này.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}