{
    "describe": "Thương hiệu:\nBV\nKem bôi da Mangoherpin 5% BV Pharma để điều trị các dạng bệnh cấp tính và tái phát do virus Herpes (10g)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem\nQuy cách\nTuýp\nThành phần\nMangiferin\nChỉ định\nThủy đậu\nNhiễm Herpes simplex\nNhiễm Herpes zoster\n,\nNhà sản xuất\nBVP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMangoherpin 5% 10 g Bvp\ncông ty cổ phần BV Pharma\ncủa\nThuốc được sản xuất ở dạng kem: Láng mịn, đồng nhất, màu vàng nhạt, không mùi, không có vật thể lạ, không cứng lại hoặc tách lớp ở điều kiện thường, không được chảy lỏng ở nhiệt độ 37°C.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem bôi da Mangoherpin 5%\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nMangiferin\n250mg",
    "usage": "Công dụng của Kem bôi da Mangoherpin 5%\nChỉ định\nThuốc Mangoherpin 5% 10 g Bvp được chỉ định dùng trong các trường hợp sau:\nHerpes simplex\nĐiều trị các dạng bệnh cấp tính và tái phát do virus Herpes gây ra bao gồm:\nDược lực học\nMangoherpin 5% 10 g Bvp là thuốc dạng kem bôi ngoài da có chứa hoạt chất mangiferin được chiết xuất từ lá cây xoài mangifera indica L. anacardiaceae, mangiferin là chất có tính kháng virus đã được chứng minh lâm sàng trong điều trị các loại virus như virus gây bệnh herpes, varicella zoster... Tác dụng của mangiferin dựa trên sự kìm hãm quá trình sinh sản của virus đặc biệt hiệu quả trong thời kỳ đầu phát triển của bệnh.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Kem bôi da Mangoherpin 5%\nCách dùng\nKem Mangoherpin 5% 10 g Bvp được dùng bôi ngoài da cho người lớn.\nLiều dùng\nRửa sạch nơi viêm nhiễm, lau khô, bôi thuốc 3 - 4 lần trong ngày.\nTác dụng chữa bệnh thể hiện rõ hơn trong những giai đoạn đầu hay tiến triển của bệnh. Thời gian dùng phụ thuộc vào tính chất cụ thể của các bệnh.\nthủy đậu\nTrong bệnh Herpes simplex, bệnh Zona các dạng cấp tính và tái phát thuốc được dùng bôi lên ngay khi phát hiện những tổn thương đầu tiên trong 3 - 5 ngày. Trong trường hợp tổn thương lan rộng cũng như kèm theo sốt, nổi hạch và những triệu chứng khác của bệnh, nên sử dụng kết hợp đồng thời cả dạng viên uống và dạng kem dùng ngoài trong 5 - 14 ngày. Trong các bệnh varicella (\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo.\nLàm gì khi quên 1 liều?\nNếu quên một lần không dùng thuốc thì dùng bù ngay một liều thuốc khi bạn nhớ ra. Các liều còn lại nên dùng cho đúng giờ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mangoherpin 5% 10 g Bvp\nKhi sử dụng\nThuốc có thể làm tăng sự nhạy cảm của da với các bức xạ cực tím ở mức độ nhẹ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mangoherpin 5% 10 g Bvp\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với một trong các thành phần của thuốc.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nKhông được bôi thuốc vào mắt.\nKhông dùng thuốc cho trẻ em (trẻ em nên dùng loại kem Mangoherpin 2%).\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng gì cho người lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nDo tiềm năng có hại cho trẻ nhỏ đang bú mẹ chưa được biết rõ, tốt nhất không dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nKhông có báo cáo.",
    "preservation": "Bảo quản\no\nNhiệt độ không quá 30"
}