{
    "describe": "Thương hiệu:\nNam Hà\nViên nhai Mebendazol 500mg Nam Hà điều trị các loại giun tròn (1 viên)\n7.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nVD-16585-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nhai\nQuy cách\nHộp 1 Viên\nThành phần\nMebendazole\nChỉ định\nNhiễm giun đũa\nNhiễm giun kim\nNhiễm giun tóc\nNhiễm giun móc\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM NAM HÀ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMEBENDAZOL là viên giun hình quả núi để trị các loại giun tròn như giun kim, giun tóc, giun móc, giun đũa.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên nhai Mebendazol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMebendazole\n500mg",
    "usage": "Công dụng của Viên nhai Mebendazol\nChỉ định\nThuốc MEBENDAZOL được chỉ định dùng trong các trường hợp sau:\nÐiều trị các bệnh giun kim, giun tóc, giun móc, giun đũa.\nDược lực học\nMebendazol ức chế việc tạo thành các vị cấu trúc hình ống ở giun làm cho giun bị cạn kiệt glucose.\nMebendazol có hoạt tính kháng giun mạnh đối với các loại giun tròn.\ngiun đũa\ngiun tóc\ngiun móc\ngiun kim\nMebendazol có hiệu quả đối với\nDược động học\nRất ít hấp thu qua ống tiêu hoá, ít tác dụng phụ. Nồng độ tối đa trong huyết tương (=0,3% liều uống) đạt được sau khi uống 2 - 4 giờ, ở người khoảng 2% liều uống Mebendazol được thải ra trong nước tiểu và phần còn lại được thải qua phần dưới dạng hoạt chất không đổi hoặc chất chuyển hoá bậc một. Gắn mạnh vào protein huyết tương.",
    "dosage": "Cách dùng Viên nhai Mebendazol\nCách dùng\nUống với nước sôi để nguội, nhai hoặc nghiền nhỏ viên thuốc trước khi uống.\nLiều dùng\nNgười lớn và trẻ em từ 2 tuổi trở lên: Dùng 1 viên duy nhất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi bị quá liều, có thể xảy ra rối loạn đường tiêu hóa kéo dài vài giờ. Nên gây nôn và tẩy, có thể dùng than hoạt.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc MEBENDAZOL, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nCó thể (rất ít gặp) gây rối loạn dạ dày, ruột như đau bụng,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc MEBENDAZOL chống chỉ định trong các trường hợp sau:\nKhông dùng cho trẻ em dưới 2 tuổi.\nKhông dùng cho phụ nữ có thai.\nKhông dùng cho bệnh nhân có bệnh gan nặng.\nCimetidin ức chế chuyển hoá mebendazol và có thể làm tăng nồng độ mebendazol trong huyết tương.\nDùng đồng thời với phenytoin hoặc carbamazepin sẽ làm giảm nồng độ của mebendazol trong huyết tương.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng. Nhiệt độ từ 15°C- 30°C."
}