{
    "describe": "Thương hiệu:\nMerap\nThuốc Mecefix-B.E 150mg Merap điều trị nhiễm khuẩn đường tiết niệu, viêm tai giữa (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefixim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nNhiễm trùng tiết niệu\nLậu\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCông ty cổ phần tập đoàn Merap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMecefix - B.E 150 mg\nCông ty Cổ phần Tập đoàn Merap\nCefixime\nNhiễm khuẩn đường tiết niệu\nviêm phế quản mạn tính\ncủa\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mecefix-B.E 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixim\n150mg",
    "usage": "Công dụng của Thuốc Mecefix-B.E 150mg\nChỉ định\nThuốc Mecefix - B.E 150 mg\nđược chỉ định dùng để điều trị các nhiễm khuẩn gây bởi vi khuẩn nhạy cảm ở người lớn và trẻ em từ 6 tháng tuổi trở lên bao gồm:\nNhiễm khuẩn đường tiết niệu không biến chứng gây bởi Escherichia coli và Proteus mirabills.\nViêm tai giữa\ngây bởi Haemophilus influenzae, Moraxella catarrhalis và Streptococcus pyogenes (hiệu quả điều trị đối với viêm tai giữa gây bởi Streptococcus pyogenes được nghiên cứu ít hơn 10 trường hợp).\nviêm amiđan\nViêm họng và\nĐợt kịch phát của viêm phế quản mạn tính gây bởi Streptococcus pneumoniae và Haemophilus influenzae.\nBệnh lậu không biến chứng (cổ tử cung/niệu đạo) gây bởi Neisseria gonorrhoeae (các chủng sinh penicillinase và không sinh penicillinase).\nDược lực học\nCơ chế tác dụng\nGiống như các cephalosporin khác, tác dụng diệt khuẩn của cefixime là do ức chế tổng hợp vách tế bào. Cefixime ổn định cao dưới sự hiện diện của nhiều enzym beta-lactamase. Do đó, nhiều vi khuẩn kháng penicillin và một số cephalosporin nhờ sự hiện diện của beta-lactamase có thể nhạy cảm với cefixime.\nKháng thuốc\nSự kháng thuốc với cefixime của Haemophilus influenzae và Neisseria gonorrhoeae thường liên quan đến sự thay đổi các protein gắn với penicillin (PBPs). Cefixime có thể có hoạt động giới hạn đối với họ vi khuẩn đường ruột sinh beta-lactamase phổ rộng (ESBLs). Các loài Pseudomonas, Enterococcus, các chủng liên cầu nhóm D, Listeria monocytogenes, hầu hết các chủng tụ cầu (bao gồm các chủng kháng methicillin), các chủng Bacteroides fragilis, và hầu hết các chủng của các loài Enterobacter, Clostridium đều kháng với cefixime.\nPhổ kháng khuẩn\nCefixime đã được chỉ ra rằng có hoạt tính đối với hầu hết các chủng của các vi khuẩn sau trên cả in vitro và các nhiễm khuẩn lâm sàng.\nVi khuẩn Gram dương: Streptococcus pneumonia, Streptococcus pyogenes.\n.\nVi khuẩn Gram âm: Escherichia coli, Haemophilus influenzae, Moraxella catarrhalis, Neisseria gonorrhoeae, Proteus mirabilis\nÍt nhất 90% các vi khuẩn dưới đây có nồng độ ức chế tối thiểu (MIC) in vitro nhỏ hơn hoặc bằng điểm gây nhạy cảm (susceptible breakpoint) của cefixime đối với các chủng của chi hoặc nhóm sinh vật tương tự. Tuy nhiên, hiệu quả của cefixime trong điều trị nhiễm khuẩn lâm sàng gây ra bởi các vi khuẩn này chưa được thiết lập bởi các thử nghiệm lâm sàng đầy đủ và được kiểm soát tốt.\nVi khuẩn Gram dương: Streptococcus agalactiae.\nVi khuẩn Gram âm: Citrobacter amalonaticus, Citrobacter diversus, Haemophilus parainfluenzae, Klebsiella oxytoca, Klebsiella pneumoniae, Pasteurella multocida, Proteus vulgaris, Serratia marcescens, các loài Providencia, Salmonella, Shigella.\nDược động học\nHấp thu\nViên nang 400 mg và viên nén 400 mg cefixime tương đương sinh học khi uống thuốc trong tình trạng đói. Nồng độ đỉnh trong huyết tương đạt 2 pg/ml (1 - 4 pg/ml) và đạt 3,7 pg/ml (1,3 - 7,7 pg/m) sau khi uống một liều duy nhất viên nén 200 và 400 mg khoảng 2 - 6 giờ. Khi uống thuốc trong tình trạng no, thức ăn làm giảm sự hấp thu, biểu hiện thông qua giảm 15% diện tích dưới đường cong và 25% nồng độ đỉnh trong huyết tương của thuốc.\nPhân bố\nKhoảng 65% cefixime trong máu gắn với protein huyết tương và sự gắn kết này không phụ thuộc nồng độ.\nChuyển hóa và thải trừ\nKhoảng 50% liều hấp thu của thuốc được thải trừ qua nước tiểu dưới dạng không đổi trong 24 giờ. Trong các nghiên cứu trên động vật, trên 10% liều dùng cefixime cũng được thải trừ qua mật. Thời gian bán thải của cefixime ở những người khỏe mạnh không phụ thuộc vào dạng bào chế và trung bình là từ 3 đến 4 giờ, nhưng có thể lên đến 9 giờ ở một số người tình nguyện bình thường.\nCác đối tượng đặc biệt\nNgười cao tuổi\nDiện tích dưới đường cong trung bình tại trạng thái ổn định ở bệnh nhân cao tuổi cao hơn khoảng 40% so với người trưởng thành. Các thông số dược động học giữa 12 đối tượng trẻ tuổi và 12 đối tượng cao tuổi cùng dùng liều cefixime 400 mg/ngày trong 5 ngày có sự khác biệt có ý nghĩa thống kê. Tuy nhiên, sự chênh lệch này không đáng kể trên lâm sàng.\nSuy thận\nỞ những bệnh nhân có suy giảm chức năng thận trung bình (độ thanh thải creatinin 20 - 40 ml/phút), thời gian bán thải trung bình của cefìxime kéo dài lên tới 6,4 giờ. Khi suy thận nặng (độ thanh thải creatinin 5 - 20 ml/phút), thời gian bán thải trung bình tăng đến 11,5 giờ. Thẩm tách máu và thẩm phân phúc mạc đều không loại được một lượng thuốc đáng kể ra khỏi máu. Tuy nhiên, một nghiên cứu chỉ ra rằng với liều 400 mg, các thông số dược động học ở bệnh nhân đang thẩm tách máu tương tự như ở người có độ thanh thải creatinin từ 21 đến 60 ml/phút.",
    "dosage": "Cách dùng Thuốc Mecefix-B.E 150mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nLiều khuyến cáo của cefixime là 400 mg/ngày, dùng liều uống duy nhất hoặc chia làm 2 lần, cách nhau 12 giờ.\nTrong điều trị bệnh lậu cổ tử cung/niệu đạo không biến chứng, một liều uống duy nhất 400 mg được khuyến cáo. Thuốc có thể uống không phụ thuộc thời điểm của bữa ăn.\n,\nTrong điều trị nhiễm khuẩn do Streptococcus pyogenes\nTrẻ em\nTrẻ em từ 6 tháng tuổi: Liều khuyến cáo là 8 mg/kg/ngày, dùng liều uống duy nhất hoặc chia làm 2 lần, 4 mg/kg mỗi 12 giờ.\nLiều khuyến cáo ở đối tượng trẻ em có thể được xác định với từng khoảng cân nặng theo Bảng 1 dưới đây.\nBảng 1. Liều khuyến cáo của cefixime trên đối tượng trẻ em theo cân nặng\nCân nặng của trẻ (kg)\nLiều dùng/ngày (mg)\n5 - 7.5*\n7,6 - 10\n10,1 - 12,5\n12,6 - 20,5\n20,6 - 28\n28,1 - 33\n33,1 - 40\n40,1 - 45\nTừ trên 45,1\n* Nồng độ thuốc trong hỗn dịch phù hợp với trẻ em có khoảng cân nặng này là 100 mg/5 ml hoặc 200 mg/5 ml.\nLiều dùng đối với trẻ em từ trên 45 kg hoặc trên 12 tuổi tương tự liều khuyến cáo ở người lớn.\nĐiều trị viêm tai giữa nên dùng dạng hỗn dịch. Các thử nghiệm lâm sàng về điều trị viêm tai giữa cho thấy nồng độ dược chất trong máu khi sử dụng dạng hỗn dịch cao hơn so với khi sử dụng dạng viên nén trên cùng một liều dùng.\nBệnh nhân suy thận\nĐối với bệnh nhân có độ thanh thải creatinin từ 60 ml/phút trở lên, không cần điều chỉnh liều. Đối với các bệnh nhân suy thận, cần điều chỉnh liều dùng theo Bảng 2. Thẩm tách máu và thẩm phân phúc mạc đều không loại được một lượng thuốc đáng kể ra khỏi máu.\nBảng 2. Liều dùng trên đối tượng bệnh nhân suy thận\nĐộ thanh thải Creatinin (ml/phút)\nLiều dùng/ngày (mg)\nTừ trên 60\nLiều thông thường\n21 - 59* hoặc thẩm tách máu\nTứ dưới 20 hoặc thẩm phân phúc mạc liên tục\n* Nồng độ thuốc trong hỗn dịch phù hợp với bệnh nhân suy thận là 200 mg/5 ml hoặc 500 mg/5 ml.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\nKhi quá liều cefixime có thể có triệu chứng co giật. Các tác dụng không mong muốn trên một số nhỏ những người tình nguyện khỏe mạnh khi uống liều duy nhất 2 g cefixime không khác những bệnh nhân được điều trị ở liều khuyến cáo.\nXử trí quá liều\nDo không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng. Ngừng thuốc ngay và xử trí như sau: Rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Do cefixime không được loại ra khỏi tuần hoàn một lượng đáng kể bằng thẩm tách máu hoặc thẩm phân phúc mạc nên không thực hiện các biện pháp này.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc, hãy dùng ngay khi nhớ ra. Tuy nhiên, nếu đã gần đến thời điểm của liều kế tiếp, hãy bỏ qua liều đã quên. Không dùng liều cao gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mecefix - B.E 150 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThông tin từ các thử nghiệm lâm sàng\nThường gặp, ADR > 1/100\nđầy hơi\nHệ tiêu hóa: Tiêu chảy, đi ngoài phân lỏng hoặc thường xuyên, đau bụng, buồn nôn, khó tiêu,\nThông tin từ quá trình lưu hành\nTỷ lệ gặp phải: ADR < 2/100\nHệ tiêu hóa: Đau bụng, khó tiêu, đầy hơi, tiêu chảy, buồn nôn và nôn.\nviêm âm đạo\nHệ miễn dịch, da và mô dưới da: Các phản ứng phản vệ (bao gồm sốc và có thể tử vong), phát ban da, mày đay, sốt do thuốc, ngứa, ngứa bộ phận sinh dục,\nGan: Viêm gan, vàng da.\nNhiễm khuẩn và ký sinh trùng: Một số trường hợp viêm đại tràng giả mạc đã được phát hiện trong các thử nghiệm lâm sàng. Các triệu chứng khởi phát của viêm đại tràng giả mạc có thể xuất hiện trong hoặc sau điều trị. Bệnh nấm Candida.\nThận: Suy thận cấp bao gồm viêm ống thận mô kẽ là tình trạng bệnh lý cơ bản.\nHệ thần kinh trung ương: Nhức đầu, chóng mặt, co giật.\nHô hấp, lồng ngực và trung thất: Khó thở.\nHệ máu và bạch huyết: Giảm tiểu cầu thoáng qua, giảm bạch cầu, giảm bạch cầu trung tính, kéo dài thời gian prothrombin, tăng LDH, giảm toàn thể huyết cầu, giảm bạch cầu hạt, và tăng bạch cầu ái toan, tăng tiểu cầu, thiếu máu tan máu.\nBất thường xét nghiệm: Tăng bilirubin máu, tăng nhất thời ure máu hoặc creatinin, tăng nhất thời SGPT, SGOT và phosphatase kiềm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mecefix - B.E 150 mg\nchống chỉ định trong các trường hợp:\nDùng cho bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc và bệnh nhân dị ứng với bất kỳ kháng sinh beta-lactam nào khác.\nThận trọng khi sử dụng\nTrẻ em\nAn toàn và hiệu quả của cefixime trên trẻ dưới 6 tháng tuổi chưa được thiết lập.\nTỷ lệ gặp các tác dụng không mong muốn trên tiêu hóa, bao gồm cả tiêu chảy và đi ngoài phân lỏng, ở trẻ em sử dụng hỗn dịch tương tự tỷ lệ gặp ở người lớn sử dụng viên nén.\nNgười cao tuổi\nKinh nghiệm lâm sàng được báo cáo không xác định được có sự khác biệt đáp ứng giữa các bệnh nhân cao tuổi và bệnh nhân trẻ, không cần thiết phải chỉnh liều ở người cao tuổi.\nSuy thận\nPhải điều chỉnh liều cefixime trên bệnh nhân có suy thận, cũng như đang thẩm phân phúc mạc liên tục và thẩm tách máu. Bệnh nhân trong quá trình thẩm phân máu cần được theo dõi và cần thận khi sử dụng cefixime.\nPhản ứng quá mẫn\nCác phản ứng phản vệ (bao gồm sốc và có thể tử vong) đã được báo cáo khi sử dụng cefixime.\nTrước khi bắt đầu điều trị với cefixime, cần xác định bệnh nhân có tiền sử phản ứng quá mẫn với cephalosporin, penicillin hoặc các thuốc khác hay không. Nếu thuốc này được dùng cho những bệnh nhân nhạy cảm với penicillin, cần thận trọng vì sự quá mẫn chéo giữa các thuốc kháng sinh beta-lactam đã được ghi nhận và có thể xảy ra trên 10% bệnh nhân có tiền sử dị ứng penicillin. Nếu xảy ra phản ứng dị ứng với cefixime, hãy ngừng thuốc.\nTiêu chảy do Clostridium difficile\n.\nTiêu chảy do Clostridium difficile (CDAD) đã được báo cáo với hầu hết các kháng sinh, bao gồm cả cefixime, với mức độ nghiêm trọng từ tiêu chảy nhẹ đến viêm đại tràng gây tử vong. Việc điều trị bằng các kháng sinh làm thay đổi hệ vi khuẩn bình thường ở đại tràng, dẫn đến phát triển sự quá mức của C.difficile\nC.difficile sinh độc tố A và B, góp phần phát triển CDAD. Các chủng sinh độc tố cao của C.difficile làm gia tăng bệnh tật và tử vong vì các chủng này có thể kháng kháng sinh và có thể cần phẫu thuật cắt bỏ kết tràng. CDAD phải được xem xét ở tất cả các bệnh nhân có tiêu chảy sau khi sử dụng kháng sinh. Đánh giá cẩn thận bệnh sử là cần thiết bởi CDAD đã được báo cáo xảy ra sau hơn hai tháng sử dụng kháng sinh.\nNếu nghi ngờ hoặc khẳng định mắc CDAD, ngừng sử dụng kháng sinh không tác dụng trực tiếp với C.difficile. Bù nước và điện giải, bổ sung protein, điều trị bằng kháng sinh có tác dụng với C.difficile, và đánh giá phẫu thuật cần được tiến hành theo chỉ định lâm sàng.\nẢnh hưởng đến đông máu\nCác cephalosporin, bao gồm cả cefixime, có thể gây giảm hoạt tính prothrombin. Nhóm nguy cơ bao gồm bệnh nhân suy gan hoặc suy thận, tình trạng dinh dưỡng kém, bệnh nhân sử dụng liệu trình kháng sinh kéo dài, và bệnh nhân trước đó đã sử dụng ổn định liệu pháp chống đông máu. Thời gian prothrombin phải được theo dõi ở những bệnh nhân có nguy cơ và sử dụng vitamin K theo chỉ định.\nPhát triển vi khuẩn kháng thuốc\nKê đơn cefixime khi không có mối nghi ngờ rõ ràng hoặc nhiễm khuẩn đã được chứng minh sẽ không đem lại lợi ích cho bệnh nhân và làm tăng nguy cơ phát triển các vi khuẩn kháng thuốc.\nThận trọng tá dược sử dụng\nThuốc chứa lactose: Thận trọng khi sử dụng ở những người không dung nạp một số loại đường. Bệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase Lapp hoặc kém hấp thu glucose-galactose không nên dùng thuốc này .\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo nào cho thấy cefixime có ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, các tác dụng không mong muốn đã được báo cáo của cefixime như nhức đầu, chóng mặt có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có các nghiên cứu được kiểm soát tốt và đầy đủ ở phụ nữ có thai. Chỉ sử dụng thuốc này trong thai kỳ khi thật cần thiết.\nThời kỳ cho con bú\nKhông biết cefixime có bài tiết qua sữa mẹ hay không, cần cân nhắc tạm thời dừng cho con bú khi điều trị với thuốc này.\nTương tác thuốc\nCarbamazepine\nTăng nồng độ carbamazepine khi sử dụng đồng thời với cefixime đã được báo cáo. Định lượng thuốc có thể hỗ trợ phát hiện sự thay đổi nồng độ carbamazepine trong huyết tương.\nWarfarin và các thuốc chống đông\nTăng thời gian prothrombin, có hoặc không có chảy máu, đã được báo cáo khi dùng đồng thời với cefixime.\nXét nghiệm\nPhản ứng dương tính giả với ceton niệu có thể xảy ra khi xét nghiệm sử dụng nitroprussid, nhưng không xảy ra khi sử dụng nitroferricyanid.\nViệc sử dụng cefixime có thể dẫn đến phản ứng dương tính giả với glucose trong nước tiểu khi sử dụng Clinitest®**, dung dịch Benedict hoặc Fehling. Các xét nghiệm glucose dựa trên phản ứng enzym glucose oxidase (như Clinistix®** hoặc TesTape® **) được khuyến cáo sử dụng. Nghiệm pháp Coombs trực tiếp dương tính giả đã được báo cáo khi điều trị với các cephalosporin khác. Do đó, cần nhận ra nghiệm pháp Coombs dương tính có thể là do thuốc.\n(**) Clinitest® và Clinistix® là các nhãn hiệu đã đăng ký bởi Ames Division, Miles Laboratories Inc.; TesTape® là nhãn hiệu đã đăng ký bởi Eli Lilly and Company.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, dưới 30°C, tránh ánh sáng trực tiếp."
}