{
    "describe": "Thương hiệu:\nMerap Group\nThuốc Mecefix-B.E 200mg Merap điều trị nhiễm khuẩn đường tiết niệu, viêm tai giữa (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefixime\nChỉ định\nViêm amidan\nViêm họng\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCông ty cổ phần tập đoàn Merap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMecefix B.E 200\ncông ty CP tập đoàn Merap\ncủa\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mecefix-B.E 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixime\n200mg",
    "usage": "Công dụng của Thuốc Mecefix-B.E 200mg\nChỉ định\nÐiều trị các nhiễm trùng sau gây bởi những vi khuẩn nhạy cảm:\nviêm amidan\nNhiễm khuẩn khuẩn đường hô hấp trên: Viêm họng do vi khuẩn,\nViêm phế quản cấp\nNhiễm khuẩn đường hô hấp dưới:\nNhiễm trùng đường tiểu không biến chứng: Viêm bàng quang cấp.\nLậu không biến chứng.\nDược lực học\nCefixim\nlà kháng sinh diệt khuẩn và ổn định dưới sự thuỷ phân của nhiều beta - lactamase. Cefixim là kháng sinh nhóm cephalosporin thế hệ thứ ba, cơ chế tác động diệt khuẩn là ức chế sự tổng hợp thành thế bào vi khuẩn.\nPhổ kháng khuẩn gồm có:\nStreptococcus pneumoniae, Streptococcus pyogenes.\nCác vi khuẩn gram dương:\nHaemophilus influenzae\nMoraxella (Branhamella)\ncatarrhalis\nEscherichia coli, Proteus mirabilis, Neisseria gonorrhoeae\nCác vi khuẩn gram âm:\nCefixim\ncó hoạt tính đối với hầu hết các chủng vi khuẩn sau trên in vitro, tuy nhiên hiệu quả trên lâm sàng chưa được xác minh:\nStreptococcus agalactiae.\nVi khuẩn gram dương:\nHaemophilus parainfluenzae\nProteus vulgaris, Klebsiella pneumoniae, Klebsiella oxytoca, Pasteurella species, Salmonella species, Shigella Species, Citrobacter amalonaticus, Citrobacter diversus, Serratia marcescens.\nVi khuẩn gram âm:\nPseudomonas\nStreptococcus\nEnterococci\nListeria monocytogenes,\nStaphylococci\nEnterobacter\nBacteroides fragilis\nClostridia\nChú ý: Các loài\nDược động học\nHấp thu\nCefixim dùng đường uống, được hấp thu khoảng 40 - 50%, khi có thức ăn, thời gian hấp thu tối đa tăng 0,8 giờ.\nPhân bố\nKhoảng 65% cefixim trong máu được gắn với protein huyết tương.\nThải trừ\nKhoảng 20% liều uống được thải trừ ở dạng không đổi qua nước tiểu trong 24 giờ.",
    "dosage": "Cách dùng Thuốc Mecefix-B.E 200mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nLiều khuyến cáo 200 – 400 mg mỗi ngày, dùng liều duy nhất hoặc chia làm 2 lần.\nNhiễm khuẩn đường hô hấp trên và nhiễm trùng đường tiểu không biến chứng: 200 mg/ lần/ngày.\nTrường hợp viêm xoang: Phải dùng liều điều trị từ 10 đến 14 ngày.\nĐiều trị lậu không biến chứng: Liều khuyến cáo là 400 mg uống 1 lần duy nhất.\nTrẻ em dưới 12 tuổi\nLiều đề nghị là 8 mg/kg mỗi ngày, dùng liều duy nhất hay chia làm 2 lần, những bệnh nhân có triệu chứng nặng hơn hoặc hiệu quả không đầy đủ, có thể tăng liều lên 6 mg/kg hai lần mỗi ngày.\nCân nặng của trẻ (kg)\nLiều dùng/ngày (mg)\n6,25\n12,5\n18,75\n31,25\n37,5\nĐối với trẻ có cân nặng trên 50 kg hoặc trẻ trên 12 tuổi\nLiều khuyến cáo theo mức liều của người lớn.\nBệnh nhân suy thận\nsuy thận\nNên giảm liều ở bệnh nhân suy thận vừa đến nặng. Đối với bệnh nhân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRửa dạ dày có thể được chỉ định; tuy nhiên không có thuốc giải độc đặc hiệu. Cefixim không được loại ra khỏi máu một lượng lớn bởi sự thẩm tách máu hoặc thẩm phân phúc mạc. Phản ứng phụ trên một số nhỏ những người tình nguyện khỏe mạnh khi uống liều duy nhất 2 g cefixim không khác những bệnh nhân được điều trị liều khuyến nghị.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nMecefix B.E 200\nKhi sử dụng\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nTiêu chảy\nTiêu hóa:\nhội chứng Stevens - Johnson\nDa: Nổi ban da, mày đay, sốt do thuốc, ngứa, ban đỏ đa hình,\nGan: Tăng nhất thời SGPT, SGOT và phosphatase kiềm.\nThận: Tăng nhất thời BUN hoặc creatinine.\nHệ thần kinh trung ương: Nhức đầu hoặc chóng mặt.\nHệ thời máu và bạch huyết: Tăng bạch cầu ưa Eosin, giảm bạch cầu và giảm lượng tiểu cầu thoáng qua. Kéo dài thời gian Prothrombin hiếm khi gặp.\nCác tác dụng phụ khác: Ngứa sinh dục, viêm âm đạo, bệnh nấm Candida.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mecefix B.E 200 chống chỉ định trong các trường hợp sau:\nCefixim chống chỉ định cho những bệnh nhân đã biết dị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân có phản ứng dị ứng trước đó với cephalosporin, penicillin. Tỉ lệ dị ứng chéo giữa kháng sinh beta - lactam với bệnh nhân có tiền sử dị ứng Penicillin có thể xảy ra.\nLưu ý khả năng phát triển các vi khuẩn đề kháng mà kết quả có thể là do sự tăng trưởng quá mức, đặc biệt trị lâu dài.\nMức độ an toàn và hiệu quả khi sử dụng cefixim cho trẻ dưới 6 tháng tuổi là chưa được ghi nhận, nên thận trọng dùng cho trẻ dưới 6 tháng tuổi.\nThận trọng ở bệnh nhân có tiền sử bị bệnh tiêu hóa, đặc biệt là viêm kết tràng.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu chóng mặt, nên cần thận trọng khi sử dụng thuốc cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nAn toàn cho phụ nữ có thai chưa được xác minh, chỉ sử dụng khi thật cần thiết.\nThời kỳ cho con bú\nKhông biết cefixim có tiết qua sữa người hay không, chỉ sử dụng khi thật cần thiết.\nTương tác thuốc\nTăng nồng độ carbamazepine đã được báo cáo khi dùng đồng thời cefixim.\nThử nghiệm Coomb trực tiếp dương tính giả đã được báo cáo trong khi điều trị với các kháng sinh cephalosporin khác, vì thế nên nhận ra rằng thử nghiệm Coomb dương tính có thể là do thuốc.\nCác thuốc chống đông máu: Đã có báo cáo tăng thời gian prothrombine sau khi dùng đồng thời cefixim với thuốc chống đông máu (như Warfarin).",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}