{
    "describe": "Thương hiệu:\nMerap Group\nThuốc Mecefix-B.E 250mg điều trị nhiễm khuẩn đường tiết niệu (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefixim\nNhà sản xuất\nCTY CỔ PHẦN TẬP ĐOÀN MERAP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mecefix - B.E\nCông ty Merap (Việt Nam)\ncefixim\nlà sản phẩm của\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mecefix-B.E 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixim\n250mg",
    "usage": "Công dụng của Thuốc Mecefix-B.E 250mg\nChỉ định\nThuốc Mecefix - B.E\nđược chỉ định dùng trong các trường hợp nhiễm trùng sau gây bởi những vi khuẩn nhạy cảm:\nviêm amidan\nNhiễm khuẩn đường hô hấp trên: Viêm họng do vi khuẩn,\nNhiễm khuẩn đường hô hấp dưới: Viêm phế quản cấp và cơn cấp của viêm phế quản mãn.\nViêm bàng quang cấp\nNhiễm trùng đường tiểu không biến chứng:\nLậu không biến chứng.\nDược lực học\nCefixim\nlà kháng sinh diệt khuẩn và ổn định dưới sự thuỷ phân của nhiều beta - lactamase. Cefixim là kháng sinh cephalosporin thế hệ thứ ba. Cũng như các cephalospoin khác, tác động diệt khuẩn của cefixim là do ức chế sự tổng hợp thành tế bào. Cefixim ổn định cao dưới sự hiện diện của nhiều enzyme beta - lactamase. Nhờ kết quả này mà nhiều vi khuẩn đề kháng với penicillin và một số cephalosporin dưới sự hiện diện của men beta - lactamase có thể nhạy cảm với cefixim.\nCefixim đã được chỉ ra rằng hoạt tính đối với hầu hết các chủng vi khuẩn sau trên cả in vitro và các nhiễm khuẩn lâm sàng:\nCác vi khuẩn gram - dương: Streptococcus pneumoniae, Streptococcus pyogenes.\nCác vi khuẩn Gram - âm: Haemophilus influenzae (các chủng tiết và không tiết beta - lactamase), Moraxella (Branhamella) catarrhalis (phần lớn là tiết beta - lactamase), Escherichia coli, Proteus mirabilis, Neisseria gonorrhoeae (bao gồm các chủng tiết và không tiết Penicillinase).\nCefixim có hoạt tính đối với hầu hết các chủng vi khuẩn sau trên in vitro, tuy nhiên hiệu quả trên lâm sàng chưa được xác minh:\nVi khuẩn Gram dương: Streptococcus agalactiae.\nVi khuẩn Gram âm: Haemophilus parainfluenzae (các chủng tiết và không tiết beta - lactamase), Proteus vulgaris, Klebsiella pneumoniae, Klebsiella oxytoca, Pasteurella species, Salmonella species, Shigella species, Citrobacter amalonaticus, Citrobacter diversus, Serratia marcescens.\nChú ý: Các loài Pseudomonas, các chủng Streptococcus nhóm D (kể các Enterococci), Listeria monocy togenes, hầu hết các chủng Staphylococci (bao gồm các chủng kháng methicillin) và hầu hết các chủng Enterobacter đề kháng với cefixim. Thêm vào đó, hầu hết các chủng Bacterodes fragilis và Clostridia đề kháng với cefixim.\nDược động học\nCefixim dùng đường uống, được hấp thu khoảng 40 - 50% với sự có mặt hay không của thức ăn; tuy nhiên thời gian để sự hấp thu đạt tối đa tăng khoảng 0.8 giờ khi dùng cùng với thức ăn.\nNồng độ đỉnh trong huyết tương là 2 đến 3g/ml và 3.7 - 4.6g/ml sau khi uống một liều duy nhất 200 và 400mg khoảng 4 giờ. Thời gian bán thải huyết tương thường khoảng 3 đến 4 giờ và có thể kéo dài trong trường hợp bị suy thận. Khoảng 65% cefixim trong máu được gắn với protein huyết tương.\nThông tin về sự phân bố của cefixim trong các mô và dịch cơ thể bị giới hạn. Thuốc qua nhau thai. Khoảng 20% liều uống được bài tiết dưới dạng không đổi qua nước tiểu trong vòng 24 giờ. Trên 60% có thể được chuyển hóa không qua thận; không có bằng chứng về sự chuyển hóa nhưng chắc chắn rằng một phần được bài tiết ra phân qua đường mật.",
    "dosage": "Cách dùng Thuốc Mecefix-B.E 250mg\nCách dùng\nThuốc Mecefix - B.E 250mg\ndùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nLiều khuyến cáo 200 - 400mg mỗi ngày, dùng liều duy nhất hoặc chia làm hai lần.\nNhiễm khuẩn đường hô hấp trên và nhiễm trùng đường tiểu không biến chứng: 200mg/lần/ngày.\nNhiễm khuẩn đường hô hấp dưới: 400mg/ngày.\nTrong trường hợp viêm xoang: Phải dùng liều điều trị từ 10 - 14 ngày.\nĐiều trị lậu không biến chứng: Liều khuyến cáo là 400mg uống một lần duy nhất.\nTrẻ nhỏ và trẻ em dưới 12 tuổi\nLiều đề nghị là 8mg/kg mỗi ngày, dùng liều duy nhất hay chia làm 2 lần. Những bệnh nhân có triệu chứng nặng hơn hoặc hiệu quả không đầy đủ, có thể tăng liều lên 6mg/kg hai lần mỗi ngày.\nCân nặng của trẻ (kg)\nLiều dùng/ngày (mg)\n6.25\n12.5\n18.75\n31.25\n37.5\nĐối với trẻ có cân nặng trên 50kg hoặc trẻ trên 12 tuổi: Liều khuyến cáo theo mức liều của người lớn.\nBệnh nhân suy thận\nNên giảm liều ở bệnh nhân suy thận vừa đến nặng. Đối với bệnh nhân suy thận có độ thanh thải creatinin dưới 20ml/phút, liều dùng không vượt quá 200mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRửa dạ dày có thể được chỉ định tuy nhiên không có thuốc giải độc đặc hiệu. Mecefix - B.E 250mg không được loại ra khỏi máu một lượng lớn bởi sự thẩm tách máu hoặc thẩm phân phúc mạc. Phản ứng phụ trên một số nhỏ những người tình nguyện khỏe mạnh khi uống liều duy nhất 2g cefixim không khác những bệnh nhân được điều trị ở liều khuyến nghị.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Mecefix - B.E 250mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTiêu chảy\nTiêu hóa:\nPhản ứng quá mẫn: Nổi ban da, mày đay, sốt do thuốc, và ngứa. Ban đỏ đa hình, hội chứng Stevens - Johnson, và phản ứng giống bệnh huyết thanh đã có báo cáo.\nGan: Tăng nhất thời SGPT, SGOT và phosphatase kiềm.\nThận: Tăng nhất thời BUN hoặc creatinine.\nNhức đầu\nHệ thần kinh trung ương:\nHệ máu và bạch huyết: Tăng bạch cầu ưa eosin, giảm bạch cầu và giảm lượng tiểu cầu thoáng qua. Kéo dài thời gian prothrombin hiếm khi gặp.\nviêm âm đạo\nCác tác dụng phụ khác: Ngứa sinh dục,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định dùng cho những bệnh nhân đã biết dị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân có phản ứng dị ứng trước đó với cephalosporin, penicillin. Tỉ lệ dị ứng chéo giữa các kháng sinh beta - lactam với bệnh nhân có tiền sử dị ứng penicillin có thể xảy ra.\nLưu ý: Khả năng phát triển các vi khuẩn đề kháng mà kết quả có thể là do sự tăng trưởng quá mức, đặc biệt khi điều trị lâu dài.\nMức độ an toàn và hiệu quả khi sử dụng cefixim cho trẻ dưới 6 tháng tuổi là chưa được ghi nhận, nên thận trọng khi sử dụng cho trẻ dưới 6 tháng tuổi.\nThận trọng ở bệnh nhân có tiền sử bị bệnh tiêu hóa, đặc biệt là viêm kết tràng.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây đau đầu, chóng mặt nên cần thận trọng khi sử dụng thuốc cho người lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nAn toàn cho phụ nữ có thai chưa được xác minh, chỉ sử dụng khi thật cần thiết.\nThời kỳ cho con bú\nKhông biết Cefixim có tiết qua sữa người hay không, chỉ sử dụng khi thật cần thiết.\nTương tác thuốc\nTăng nồng độ carbamazepine đã được báo cáo khi dùng đồng thời với cefixim.\nThử nghiệm Coomb trực tiếp dương tính giả đã được báo cáo trong khi điều trị với các kháng sinh cephalosporin khác, vì thế nên nhận ra rằng thử nghiệm Coomb dương tính có thể là do thuốc.\nCác thuốc chống đông máu: Đã có báo cáo tăng thời gian prothrombine sau khi dùng đồng thời cefixim với thuốc chống đông máu (như warfarin).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}