{
    "describe": "Thương hiệu:\nMedochemie\nThuốc Medoclav 1g Medochemie điều trị nhiễm khuẩn đường hô hấp (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 7 viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Tăng bạch cầu đơn nhân\nNhà sản xuất\nMedochemie LTD - Factory B\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nBắc Síp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Medoclav 1g của Công ty Medochemie., Ltd, thành phần chính amoxicillin. Đây là thuốc được dùng để điều trị: Nhiễm khuẩn đường hô hấp trên và dưới do liên cầu khuẩn, phế cầu khuẩn, tụ cầu khuẩn không tiết penicilinase và H. influenzae,...\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Medoclav 1g\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Medoclav 1g\nChỉ định\nThuốc Medoclav 1g được chỉ định dùng điều trị trong thời gian ngắn các trường hợp nhiễm khuẩn sau:\nNhiễm khuẩn đường hô hấp trên: Viêm Amidan, viêm xoang, viêm tai giữa đã được điều trị bằng các kháng sinh thông thường nhưng không giảm.\nNhiễm khuẩn đường hô hấp dưới bởi các chủng H. influenzae và Branhamella catarrbalis sản sinh beta – lactamase: Viêm phế quản cấp và mãn, viêm phổi – phế quản.\nNhiễm khuẩn nặng đường tiết niệu – sinh dục bởi các chủng E. coli, Klebsiella và Enterobacter sản sinh beta - lactamase: Viêm bàng quang, viêm niệu đạo, viêm bể thận (nhiễm khuẩn đường sinh dục nữ).\nNhiễm khuẩn da và mô mềm: Mụn nhọt, côn trùng đốt, áp-xe ố răng, viêm mô tế bào, nhiễm khuẩn vết thương.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nCác loại nhiễm khuẩn khác: Nhiễm khuẩn do sẩy thai, nhiễm khuẩn sản, nhiễm khuẩn trong ổ bụng.\nDược lực học\nAmoxicillin là kháng sinh bán tổng hợp thuộc nhóm β-lactam có phổ diệt khuẩn rộng đối với nhiều vi khuẩn gram dương và gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng vì amoxicillin rất dễ bị phá hủy bởi β-lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng Enterobacteriaceae và Haemophilus influenza).\nStreptomyces clavuligerus\nStaphylococcus\nAcid clavulanic do sự lên men của\nPseudomonas aeruginosa, Proteus morganii và rettger\nEnterobacter và Providentia\ni, một số chủng\nAcid clavulanic giúp cho amoxicillin không bị β-lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicillin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại amoxicillin, kháng các penicillin khác và các cephalosporin.\nPhổ diệt khuẩn của thuốc bao gồm:\nLoại vi khuẩn\nChủng\nGram dương\nHiếu khí:\nStreptococcus faecalis, Streptococcus pneumonia, Streptococcus pyogenes, Streptococcus viridians, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes.\nYếm khí\n:\nClostridium, Peptococcus, Peptostreptococcus.\nCác loài\nGram âm\nHiếu khí:\nHaemophilus influenza, Escherichia coli, Proteus mirabilis, Proteus vulgaris, các loài Klebsiella, Samonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitides, Vibrio Cholerae, Pasteurella multocida.\nYếm khí:\nBacteroides\nB. fragilis.\nCác loài\nDược động học\nHấp thu\nAmoxicillin và acid clavulanic đều hấp thu dễ dàng qua đường uống. Nồng độ 2 chất này trong huyết thanh đạt tối đa sau 1 – 2 giờ uống thuốc. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nPhân bố\nCả clavulanat và amoxicilin đều có tỉ lệ gắn kết với protein huyết thanh thấp (khoảng 25% đối với acid clavulanic và 18% đối với amoxicilin). Giống với các penicilin khác, amoxicilin có thể bài tiết trong sữa mẹ. Một lượng rất nhỏ clavulanat cũng hiện diện trong sữa mẹ.\nChuyển hóa\nAmoxicilin bị thải trừ một phần trong nước tiểu dưới dạng acid peniciloic không hoạt tính với một lượng tương đương với 10 - 25% của liều đầu tiên.\nAcid clavulanic bị chuyển hóa thành acid 2,3-dihydro-4-(2-hydroxyethyl)-5-oxo-1H-pyrrole-3-carboxylic và 1-amino-4-hydroxy-butan-2-one và bị thải trừ trong nước tiểu và phần dưới dạng carbon dioxyd.\nThải trừ\nGiống với các penicilin khác, con đường thải trừ chính của amoxicilin là qua thận, trong khi clavulanat thải trừ bằng cả hai con đường là qua thận và qua cơ chế ngoài thận.\nKhoảng 60 – 70% amoxicillin và 40 – 65% acid clavulanic được thải qua nước tiểu ở dạng không thay đổi trong 6 giờ đầu sau khi uống một liều đơn viên 250/125mg hoặc 500/125mg.\nDùng đồng thời với probenecid kéo dài thải trừ amoxicilin nhưng không ảnh hưởng đến sự thải trừ qua thận của acid clavulanic.",
    "dosage": "Cách dùng Thuốc Medoclav 1g\nCách dùng\nNên dùng thuốc theo đúng chỉ dẫn của bác sĩ. Bạn không nên tự ý dùng thuốc vì đây là thuốc kê đơn.\nUống thuốc vào lúc bắt đầu ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày - ruột.\nLiều dùng\nLiều dùng tính theo hàm lượng amoxicilin có trong thuốc.\nNgười lớn và trẻ em ≥ 12 tuổi\n:\nNhiễm khuẩn nhẹ và vừa: 1 viên (500mg amoxicilin) cách 12 giờ/lần.\nNhiễm khuẩn nặng: 1 viên (500mg amoxicilin) cách 8 giờ/lần.\nTrẻ em dưới 12 tuổi\n: Không khuyến cáo chỉ định cho trẻ dưới 12 tuổi.\nNgười già:\nKhông cần điều chỉnh liều, trừ khi có suy thận.\nSuy thận\n: Viên Medoclav 1g chỉ dùng cho bệnh nhân suy thận nhẹ, độ thanh thải creatinin lớn hơn 30ml/phút.\nSuy gan:\nChưa có đầy đủ số liệu lâm sàng cho việc xác định liều lượng ở bệnh nhân suy gan. Vì vậy, nếu bạn bị suy gan nên thận trọng khi dùng Medoclav 1g và bạn nên được kiểm tra chức năng gan theo định kỳ.\nĐiều trị không được vượt quá 14 ngày mà không khám lại.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTriệu chứng quá liều thường gặp chủ yếu là rối loạn tiêu hóa (gồm đau bụng, nôn và tiêu chảy) và mất cân bằng nước và điện giải.\nMột số ít người bệnh bị phát ban, tăng kích động hoặc ngủ lơ mơ. Viêm thận kẽ dẫn đến suy thận thiếu niệu đã xảy ra ở một số ít người bệnh dùng quá liều amoxicilin. Đái ra tinh thể trong một số trường hợp dẫn đến suy thận đã được báo cáo sau quá liều amoxicilin ở người lớn và trẻ em. Tổn thương thận có phục hồi. Tăng huyết áp có thể xảy ra ở người có chức năng thận tổn thương do giảm đào thải cả amoxicilin và acid clavulanic.\nXử trí\nTrong trường hợp bạn dùng nhiều hơn so với liều khuyến cáo, ngay lập tức thông báo cho bác sĩ của bạn hoặc đến trung tâm y tế gần nhất để được hướng dẫn.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Medoclav 1g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp:\nTiêu chảy.\nThường gặp:\nNhiễm Candida da và niêm mạc, buồn nôn, nôn ói. Buồn nôn thường xảy ra do dùng đường uống liều cao.\nÍt gặp:\nChóng mặt, nhức đầu, khó tiêu, tăng vừa phải AST và/hoặc ALT và phosphatase kiềm ở bệnh nhân được điều trị bằng kháng sinh nhóm beta - lactam, ngoại ban, ngứa, mày đay.\nHiểm gặp:\nGiảm bạch cầu có hồi phục (kể cả giảm bạch cầu trung tính) và giảm tiểu cầu, ban đỏ đa dạng.\nRất hiếm gặp:\nMất bạch cầu hạt có hồi phục và thiếu máu tan huyết, kéo dài thời gian chảy máu và thời gian prothrombin, phù thần kinh mạch, sốc phản vệ, hội chứng giống bệnh huyết thanh, viêm mạch quá mẫn, tăng động có hồi phục và co giật (co giật có thể xảy ra ở bệnh nhân bị suy giảm chức năng thận hoặc ở người dùng liều cao), viêm đại tràng do dùng kháng sinh (kể cả viện đại tràng có hàng giả và viêm đại tràng xuất huyết), viêm gan và vàng da ứ mật có hồi phục (các biến cố về gan được ghi nhận chủ yếu ở bệnh nhân nam và người già khi dùng thuốc trong thời gian dài, các dấu hiệu và triệu chứng thường xảy ra trong suốt quá trình điều trị hoặc trong thời gian ngắn sau khi điều trị nhưng ở một vài bệnh nhân có thể kéo dài đến vài tuần sau khi ngưng điều trị), hội chứng Stevens - Johnson, hoại tử biểu bì do ngộ độc, viêm da tróc vảy bỏng rộp, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP), viêm thận kẽ, sỏi niệu.\nNgưng sử dụng và báo ngay với bác sĩ nếu xảy ra các phản ứng sau: Dị ứng như ngoài ban, viêm mạch biểu hiện bằng các nốt đỏ hoặc tía trên da, sốt, đau khớp, sưng hạch cổ, nách hoặc háng, phù mặt hoặc miệng gây khó thở hoặc bất kỳ dị ứng viêm da nào.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Medoclav 1g chống chỉ định trong các trường hợp sau:\nMẫn cảm với nhóm beta – lactam (các penicillin, cephalosporin).\nNhững người có tiền sử vàng da hoặc rối loạn gan mật do dùng amoxicillin, clavulanate hay các penicillin.\nThận trọng khi sử dụng\nNếu bạn đã lớn tuổi hoặc có tiền sử vàng da rối loạn chức năng gan do dùng amoxicilin và kali clavulanat, cẩn thận trọng khi dùng thuốc này vì acid clavulanic gây tăng nguy cơ ứ mật trong gan.\nCần đặc biệt thận trọng khi dùng thuốc nếu bạn bị suy gan hoặc có biểu hiện rối loạn chức năng gan. Các dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên, những triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nNếu bạn bị suy thận, báo cho bác sĩ của bạn để điều chỉnh liều dùng cho phù hợp.\nKhông dùng viên Medoclav nếu bạn bị suy thận trung bình hoặc nặng.\nĐã có báo cáo về phản ứng quá mẫn trầm trọng ở những bệnh nhân có tiền sử dị ứng với penicilin, nên trước khi bắt đầu điều trị bằng amoxicilin cần báo cho bác sĩ nếu bạn có tiền sử dị ứng với penicilin, cephalosporin và các dị nguyên khác.\nThận trọng đối với những người bệnh dùng amoxicilin bị mẩn đỏ kèm sốt.\nKhông nên dùng thuốc trong thời gian dài vì có thể làm phát triển các vi khuẩn kháng thuốc.\nKhi nào cần tham vấn bác sĩ, dược sĩ?\nBạn cần tham khảo ý kiến bác sĩ trước khi dùng nếu:\nBạn có tiền sử vàng da rối loạn chức năng gan do dùng amoxicilin và kali clavulanat.\nBạn bị suy gan hoặc có biểu hiện rối loạn chức năng gan.\nBạn bị suy thận.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác. Tuy nhiên, bạn nên tránh làm các công việc này nếu gặp phải các tác dụng không mong muốn như chóng mặt, nhức đầu.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTránh sử dụng cho người mang thai nhất là trong 3 tháng đầu, trừ trường hợp cần thiết do bác sỹ chỉ định.\nThời kỳ cho con bú\nTrong thời kỳ cho con bú có thể dùng. Thuốc không gây hại cho trẻ đang bú mẹ trừ khi có nguy cơ bị mẫn cảm do có một lượng rất nhỏ thuốc trong sữa.\nTương tác thuốc\nTránh dùng đồng thời Medoclav 1g với các thuốc sau:\nAlopurinol;\nThuốc chống đông máu;\nThuốc tránh thai uống;\nProbenecid;\nCác thuốc kháng sinh khác như cloramphenicol, macrolid, sulfonamid, va tetracyclin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}