{
    "describe": "Thương hiệu:\nMedochemie\nThuốc Medoclav 625mg Medochemie điều trị các chứng nhiễm khuẩn (4 vỉ x 4 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-15977-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 vỉ x 4 viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm tai giữa\nViêm xoang\nViêm thận kẽ\nViêm bàng quang\nNhiễm trùng da và mô mềm\nViêm phế quản mạn tính\nViêm phổi\nViêm xương\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nMedochemie LTD - Factory B\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nBắc Síp\nThuốc cần kê toa\nCó\nMô tả ngắn\nMedoclav 625 mg\ncông ty Medochemie Ltd\namoxicillin\nclavulanic acid\nlà sản phẩm thuốc của\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Medoclav 625mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Medoclav 625mg\nChỉ định\nThuốc Medoclav 625\nmg được chỉ định dùng trong các trường hợp sau:\nChỉ định để điều trị trong thời gian ngắn (dưới 14 ngày) các trường hợp nhiễm khuẩn sau gây ra bởi các chủng vi khuẩn sản sinh beta - lactamase không đáp ứng điều trị bằng liệu pháp amoxicilin đơn độc:\nViêm xoang\nNhiễm khuẩn nặng đường hô hấp trên:\nHaemophilus influenzae\nMoraxella catarrhalis\nNhiễm khuẩn đường hô hấp dưới bởi các chủng\nE.coli, Klebsiella\nEnterobacter\nViêm bàng quang\nNhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng\nNhiễm khuẩn da và mô mềm: Mụn nhọt, côn trùng đốt, áp-xe ổ răng, viêm mô tế bào, nhiễm khuẩn vết thương.\nNhiễm khuẩn xương và khớp: Viêm tuỷ xương.\nCác loại nhiễm khuẩn khác: Nhiễm khuẩn do sẩy thai, nhiễm khuẩn sản, nhiễm khuẩn trong ổ bụng.\nDược lực học\nAmoxicilin là một kháng sinh beta - lactam nhóm penicilin bán tổng hợp, có khả năng ức chế tổng hợp thành tế bào vi khuẩn (thường gắn với PBPs). Amoxicilin rất dễ bị phá hủy bởi beta - lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này.\nAcid clavulanic có cấu trúc beta - lactam gần giống với penicilin, có khả năng ức chế beta - lactamase, giúp cho amoxicilin không bị beta - lactamase phá hủy. Bản thân acid clavulanic có tác dụng kháng khuẩn rất yếu.\nAmoxicilin/acid clavulanic có hoạt tính với các chủng vi khuẩn bao gồm:\nEnterococcus faecalis, Gardnerella vaginalis, Staphylococcus aureus, Staphylococcus\nStreptococcus agalactiae, Streptococcus pneumonia, Streptococcus pyogenes\nStreptococcus\nStreptococcus viridans.\nVi khuẩn hiếu khí gram dương:\nCapnocytophaga spp., Eikenella corrodens, Haemophilus influenzae, Moraxella catarrhalis, Pasteurella multocida.\nVi khuẩn hiếu khí gram âm:\nBacteroidesfragilis, Fusobacterium nucleatum, Prevotella spp.\nVi khuẩn yếm khí:\nDược động học\nHấp thu\nAmoxicilin và clavulanat đều hấp thu dễ dàng qua đường uống. Nồng độ của 2 chất này trong huyết thanh đạt tối đa trong vòng 1 - 2 giờ sau khi uống. Sự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nPhân bố\nCả clavulanat và amoxicilin đều có tỉ lệ gắn kết với protein huyết thanh thấp (khoảng 25% đối với các acid clavulanic và 18% đối với amoxicilin). Giống với các penicillin khác, amoxicillin có thể bài tiết trong sữa mẹ. Một lượng rất nhỏ clavulanat cũng hiện diện trong sữa mẹ.\nChuyển hoá\nAmoxicilin bị thải trừ một phần trong nước tiểu dưới dạng acid peniciloic không hoạt tính với một lượng tương đương với 10 - 20% của liều đầu tiên.\nThải trừ\nGiống với các penicillin khác, con đường thải trừ chính của amoxicilin là qua thận, trong khi clavulanat thải trừ bằng cả hai con đường qua thận và qua cơ chế ngoài thận.\nKhoảng 60 - 70% amoxicilin và 40 - 65% acid clavulanic được thải trừ trong nước tiểu dưới dạng không đổi trong 6 giờ đầu sau khi uống một liều đơn 250/125 mg hoặc 500/125 mg.\nDùng đồng thời probenecid kéo dài thải trừ amoxicilin nhưng không ảnh hưởng đến sự thải trừ qua thận của acid clavulanic.",
    "dosage": "Cách dùng Thuốc Medoclav 625mg\nCách dùng\nUống thuốc vào lúc bắt đầu ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày - ruột.\nKhông dùng thuốc quá 14 ngày mà không kiểm tra xem xét lại cách điều trị.\nLiều dùng\nLiều dùng phụ thuộc vào độ tuổi, mức độ suy thận và tình trạng nhiễm khuẩn của bệnh nhân.\nLiều thông thường điều trị nhiễm khuẩn ở người lớn và trẻ em trên 12 tuổi\nCác nhiễm khuẩn từ nhẹ đến trung bình: 1 viên x 2 lần/ngày.\nTrong các trường hợp nhiễm khuẩn nặng (bao gồm cả nhiễm khuẩn đường tiết niệu mạn và tái phát): 1 viên x 3 lần/ngày.\nTrẻ em dưới 12 tuổi\nKhông khuyến cáo chỉ định cho trẻ dưới 12 tuổi.\nNgười già\nKhông cần điều chỉnh liều, trừ khi có suy thận.\nSuy gan\nChưa có đầy đủ số liệu lâm sàng cho việc xác định liều lượng ở bệnh nhân suy gan. Vì vậy, nên thận trọng khi chỉ định ở các bệnh nhân này và nên kiểm tra chức năng gan theo định kỳ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều thường gặp\nRối loạn tiêu hoá (gồm đau bụng, nôn và tiêu chảy) và mất cân bằng nước và điện giải.\nMột số ít người bệnh bị phát ban, tăng kích động hoặc ngủ lơ mơ. Viêm thận kẽ dẫn đến suy thận thiểu niệu đã xảy ra ở một số ít người bệnh dùng quá liều amoxicilin. Đái ra tinh thể trong một số trường hợp dẫn đến suy thận đã được báo cáo sau khi quá liều amoxicilin ở người lớn và trẻ em. Tăng huyết áp có thể xảy ra ở người có chức năng thận tổn thương do giảm đào thải cả amoxicilin và acid clavulanic.\nXử trí\nCần ngừng thuốc ngay. Điều trị triệu chứng và hỗ trợ nếu cần.\nNếu quá liều xảy ra sớm, có thể gây nôn hoặc rửa dạ dày nếu không có chống chỉ định. Quá liều dưới 250 mg/kg không gây triệu chứng gì đặc biệt và không cần làm sạch dạ dày.\nCần cung cấp đủ nước và điện giải cho cơ thể để duy trì bài niệu và giảm nguy cơ đái ra tinh thể.\nCó thể dùng phương pháp thẩm phân máu để loại bỏ cả amoxicilin và acid clavulanic ra khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Medoclav 625 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp/rất thường gặp, ADR > 1/100\nNhiễm khuẩn: Nhiễm candida da và niêm mạc.\nTiêu hoá: Tiêu chảy, buồn nôn, nôn ói.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Chóng mặt, nhức đầu.\nTiêu hoá: Khó tiêu.\nGan mật: Tăng vừa phải AST và/hoặc ALT và phosphate kiềm.\nDa và mô mềm: Phát ban, ngứa, mày đay.\nHiếm gặp/rất hiếm gặp, ADR < 1/1000\nHuyết học: Giảm bạch cầu có hồi phục, giảm tiểu cầu, mất bạch cầu hạt có hồi phục, thiếu máu tan huyết, kéo dài thời gian chảy máu và prothrombin.\nThần kinh: Tăng động có hồi phục và co giật.\nTiêu hoá: Viêm đại tràng giả mạc và viêm đại tràng xuất huyết.\nGan mật: Viêm gan, vàng da ứ mật.\nDa và mô mềm: Hồng ban đa dạng, hội chứng Stevens - Johnson, hoại tử biểu bì do ngộ độc, viêm da tróc vảy bỏng rộp, hội chứng ngoại ban mụn mủ toàn thân (AGEP).\nThận niệu: Viêm thận kẽ, sỏi niệu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Medoclav 625 mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với nhóm beta - lactam (các penicillin và cephalosporin) hay bất kỳ thành phần nào của thuốc.\nTIền sử vàng da hoặc rối loạn chức năng gan do dùng penicillin.\nThận trọng khi sử dụng\nChú ý đến người già, người bệnh có tiền sử vàng da/rối loạn chức năng gan do dùng amoxicilin và acid clavulanat vì acid clavulanic gây tăng nguy cơ ứ mật trong gan.\nCần đặc biệt thận trong khi dùng cho bệnh nhân suy gan hoặc có biểu hiện rối loạn chức năng gan. Các dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên, những triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nĐã có báo cáo về phản ứng quá mẫn trầm trọng ở những bệnh nhân có tiền sử dị ứng với penicillin nên trước khi bắt đầu điều trị bằng amoxicilin cần phải điều tra kỹ tiền sử dị ứng với penicillin, cephalosporin và các dị nguyên khác.\nThận trong đối với những người bệnh dùng amoxicilin bị mẩn đỏ kèm sốt nổi hạch.\nDùng thuốc kéo dài đôi khi làm phát triển các vi khuẩn kháng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác. Tuy nhiên, khuyến cáo các bệnh nhân nên tránh làm các công việc này nếu gặp phải các tác dụng không mong muốn như chóng mặt, nhức đầu.\nThời kỳ mang thai\nNghiên cứu thực nghiệm trên quá trình sỉnh sản ủa chuột đã chứng minh khi dùng chế phẩm theo đường uống và tiêm với liều lớn hơn 10 lần liều dùng cho người đều không dị dạng. Tuy nhiên, vì còn ít kinh nghiệm về dùng chế phẩm cho người mang thai, nên cần tránh sử dụng thuốc ở người mang thai nhất là trong 3 tháng đầu, trừ trường hợp cần thiết do thầy thuốc chỉ định.\nThời kỳ cho con bú\nTrong thời kỳ cho con bú có thể dùng. Thuốc không gây hại cho trẻ đang bú mẹ trừ khi có nguy cơ bị mẫn cảm do có một lượng rất nhỏ thuốc trong sữa.\nTương tác thuốc\nAllopurinol: Dùng đồng thời amoxicilin với alopurinol sẽ làm tăng khả năng phát ban của amoxicilin.\nThuốc chống đông máu: Thuốc có thể gây kéo dài thời gian chảy máu và thời gian prothrombin. Vì vậy cần phải cẩn thận đối với những người bệnh đang điều trị bằng thuốc chống đông máu.\nThuốc tránh thai uống: Giống các kháng sinh phổ rộng khác, thuốc có thể làm giảm hiệu quả của các thuốc tránh thai uống, do đó cần phải báo trước cho người bệnh và khuyên dùng thêm biện pháp tránh thai khác.\nProbenecid: Dùng đồng thời với probenecid có thể làm kéo dài và tăng nồng độ amoxicilin trong huyết thanh do giảm bài tiết amoxicilin ở ống thận.\nCác thuốc kháng sinh khác: Cloramphenicol, macrolid, sulfonamid và tetracyclin có thể làm giảm tác dụng của penicillin. Tuy nhiên, điều này chỉ thấy trong các nghiên cứu in vitro, tương tác này chưa được chứng minh trên lâm sàng.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì kín, nhiệt độ dưới 30 °C, tránh ánh sáng."
}