{
    "describe": "Thương hiệu:\nMeiji\nCốm pha hỗn dịch uống Meiact 50mg Meiji điều trị viêm tai giữa, viêm xoang, viêm amidan (21 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN2-250-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 21 Gói\nThành phần\nCefditoren\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMEIJI\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meiact Fine Granules\nMeiji Seika Pharma Co., Ltd. Odawara Plant\nđược sản xuất bởi\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm pha hỗn dịch uống Meiact 50mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefditoren\n50mg",
    "usage": "Công dụng của Cốm pha hỗn dịch uống Meiact 50mg\nChỉ định\nThuốc Meiact Fine Granules\nđược chỉ định dùng điều trị các nhiễm khuẩn sau ở trẻ em gây bởi các chủng vi khuẩn nhạy cảm:\nViêm tai giữa\n.\nViêm xoang\n.\nViêm amidan cấp ở trẻ trên 6 tháng tuổi (bao gồm cả viêm quanh amidan và áp xe quanh amidan).\nDược lực học\nHoạt tính kháng khuẩn\nTrong quá trình hấp thu tại thành ruột cefditoren pivoxil được chuyển hóa thành cefditoren là chất có tác dụng kháng khuẩn.\nCefditoren có phổ kháng khuẩn in vitro rộng bao gồm các vi khuẩn gram dương và gram âm. Đặc biệt thuốc có tác dụng kháng khuẩn mạnh với các vi khuẩn gram dương như sfaphylococcus sp., sfrepfococcus sp., sirebfococcus pneurnoniae và các vi khuẩn gram âm như escherichia coli, moraxella (branhamella) catarrhalis, klebsiella sp., proteus sp., haemophilus influenzae và các vi khuẩn kỵ khí như peptostreptococcus sp., propionibacterium acnes, bacteroides sp. và prevotella sp. cefditoren cũng có tác dụng kháng khuẩn với haemophilus influenzae kháng ampicillin không sinh ra ß – lactamase (BLNAR).\nThử nghiệmin vitro cho thấy cefditoren bền với ß - lactamase do các vi khuẩn khác nhau sinh ra và có tác dụng kháng khuẩn mạnh với các chủng sinh ß - lactamase.\nCơ chế tác dụng\nCefditoren ức chế quá trình tổng hợp vách tế bào vi khuẩn. Thuốc có ái lực cao với các protein có khả năng gắn kết penicillin ở các vi khuẩn khác nhau (PBPs) nên có tác dụng diệt khuẩn.\nHiệu quả điều trị nhiễm khuẩn thực nghiệm\nCefditoren pivoxil có hiệu quả điều trị với các nhiễm khuẩn thực nghiệm ở chuột nhắt gây ra bởi staphylococcus aureus, streptococcus pneumoniae, escherichia coli, klebsiella pneumoniae và proteus sp.\nDược động học\nHấp thu và phân bố\nNồng độ thuốc trong máu:\nNồng độ trong huyết thanh của cefditoren với liều uống duy nhất 3 mg/kg hoặc 6 mg/kg sau bữa ăn ở trẻ em có chức năng thận bình thường dao động từ 1,45 - 2,8 µg/ml. Có sự phụ thuộc vào liều.\nPhân bố thuốc trong dịch và mô:\nThuốc phân bố vào đờm, mô amidan, màng nhầy của xoang hàm trên, mô da, vết thương sau nhỗ răng, v.v...\nGắn kết protein:\nTỉ lệ gắn kết với protein huyết thanh được xác định bằng phương pháp siêu lọc là 91,5% với nồng độ 25 µg/ml (in vitro).\nChuyển hoá và bài tiết\nTrong quá trình hấp thu cefditoren pivoxil bị chuyển hoá và chuyển thành cefditoren có hoạt tính kháng khuẩn và acid pivalic.\nAcid pivalic tạo dạng liên hợp với carnitin và được bài tiết qua nước tiểu dưới dạng pivaloyl carnitin. Cefditoren không bị chuyển hoá và thải trừ chủ yếu qua nước tiểu và mật. Tốc độ thải trừ qua nước tiểu (0 – 8 giờ) của cefditoren với liều uống 3 và 6 mg/kg sau bữa ăn ở trẻ em có chức năng thận bình thường lần lượt là 20% và 17%.\nNồng độ thuốc trong huyết thanh và nước tiểu (tham chiếu số liệu của viên Meiact 100 với bệnh nhân rối loạn chức năng thận):\nLiều uống 200 mg sau bữa ăn với bệnh nhân rối loạn chức năng thận hoặc chạy thận nhân tạo cho thấy nồng độ thuốc đạt ở mức cao trong tất cả các trường hợp, T1/2 thay đổi tuỳ theo mức độ rối loạn chức năng thận.\nTốc độ bài tiết thuốc qua nước tiểu giảm theo mức độ rối loạn chức năng thận.\nMột số sổ tay hướng dẫn đề xuất liều như sau:\nCcr ≥ 50: Liều thông thường.\n50 > Ccr > 10: Giảm liều hằng ngày xuống còn 1/2 - 2/3 liều thông thường và chia làm 2 - 3 lần mỗi ngày.\n10 > Ccr : Giảm liều hằng ngày xuống còn 1/3 liều thông thường và chia làm 1 - 2 lần mỗi ngày.",
    "dosage": "Cách dùng Cốm pha hỗn dịch uống Meiact 50mg\nCách dùng\nThuốc Meiact Fine Granules\ndùng đường uống, uống sau bữa ăn.\nHòa lượng thuốc trong gói tương ứng với 1 liều meiact fine granules với một lượng nhỏ nước. Sử dụng hỗn dịch thuốc ngay sau khi pha.\nLiều dùng\nTrẻ em\nĐối với trẻ em, liều uống thông thường của cefditoren pivoxil là 3 mg (hoạt lực)/kg, 3 lần mỗi ngày, sau bữa ăn. Có thể tăng liều lên đến 6 mg (hoạt lực)/kg nếu cần thiết nhưng không quá 600 mg (hoạt lực) mỗi ngày.\nLiều sử dụng có thể được điều chỉnh tựa trên cân nặng của bệnh nhân và mức độ nặng của bệnh.\nCân nặng\nKhoảng liều 3 mg/kg\nKhoảng liều 6 mg/kg\n10 kg\n30 mg (hoạt tính)/ 0,3 g x 1 gói\n30 mg (hoạt tính)/0,3 g x 2 gói\n11 kg\n50 mg (hoạt tính)/0,5 g x 1 gói\n30 mg (hoạt tính)/0,3 g x 2 gói\n12 kg\n50 mg (hoạt tính)/0,5 g x 1 gói\n30 mg (hoạt tính)/0,3 g x 2 gói\n13 kg\n50 mg (hoạt tính)/0,5 g x 1 gói\n30 mg (hoạt tính)/0,3 g x 1 gói và 50 mg (hoạt tính)/0,5 g x 1 gói\n14 kg\n50 mg (hoạt tính)/0,5 g x 1 gói\n30 mg (hoạt tính)/0,3 g x 1 gói và 50 mg (hoạt tính)/0,5 g x 1 gói\n15 kg\n50 mg (hoạt tính)/0,5 g x 1 gói\n30 mg (hoạt tính)/0,3 g x 3 gói\n16 kg\n50 mg (hoạt tính)/0,5 g x 1 gói\n30 mg (hoạt tính)/0,3 g x 3 gói\n17 kg\n30 mg (hoạt tính)/0,3 g x 2 gói.\n50 mg (hoạt tính)/0,5 g x 2 gói\n18 kg\n30 mg (hoạt tính)/0,3 g x 2 gói\n50 mg (hoạt tính)/0,5 g x 2 gói\n19 kg\n30 mg (hoat tinh)/0,3 g x 2 gói\n30 mg (hoạt tính)/0,3 g x 2 gói và 50 mg (hoạt tính)/0,5 g x 1 gói\n20 kg\n30 mg (hoạt tính)/0,3 g x 2 gói\n30 mg (hoạt tính)/0,3 g x4 gói\n21 kg\n30 mg (hoạt tính)/0,3 g x 1 gói và\n30 mg (hoạt tính)/0,3 g x4 gói\n22 kg\n30 mg (hoạt tính)/0,3 g x 1 gói và\n30 mg (hoạt tính)/0,3 g x 1 gói và\n23 kg\n30 mg (hoạt tính)/0,3 g x 1 gói và\n30 mg (hoạt tính)/0,3 g x 1 gói và\n24 kg\n30 mg (hoạt tính)/0,3 g x 1 gói và\n30 mg (hoạt tính)/0,3 g x 3 gói và\n25 kg\n30 mg (hoạt tính)/0,3 g x 1 gói và\n50 mg (hoạt tính)/0,5 g x 3 gói\n26 kg\n30 mg (hoạt tính)/0,3 g x 1 gói và\n50 mg (hoạt tính)/0,5 g x 3 gói\n27 kg\n30 mg (hoạt tính)/0,3 g x 3 gói\n30 mg (hoạt tính)/0,3 g x 2 gói và\n28 kg\n30 mg (hoạt tính)/0,3 g x 3 gói\n30 mg (hoạt tính)/0,3 g x 2 gói và\n29 kg\n30 mg (hoạt tính)/0,3 g x 3 gói\n30 mg (hoạt tính)/0,3 g x 4 gói và\n30 kg\n30 mg (hoạt tính)/0,3 g x 3 gói\n30 mg (hoạt tính)/0,3 g x 6 gói\n31 kg\n50 mg (hoạt tính)/0,5 g x 2 gói\n30 mg (hoạt tính)/0,3 g x 6 gói\n32 kg\n50 mg (hoạt tính)/0,5 g x 2 gói\n30 mg (hoạt tính)/0,3 g x 3 gói và\n33 kg\n50 mg (hoạt tính)/0,5 g x 2 gói\n30 mg (hoạt tính)/0,3 g x 3 gói và\n34 kg\n30 mg (hoạt tính)/0,3 g x 2 gói và\n50 mg (hoạt tính)/0,5 g x 4 gói\n35 kg\n30 mg (hoạt tính)/0,3 g x 2 gói và\n50 mg (hoạt tính)/0,5 g x 4 gói\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nLà triệu chứng chung đối với kháng sinh cephem: Nôn, buồn nôn, đau thượng vị, lưỡi đen, phân lỏng, tiêu chảy.\nViêm ruột kết màng giả nghiêm trọng có thể xảy ra trong một số trường hợp.\nTriệu chứng thông thường bao gồm tiêu chảy bạo phát đi kèm với sốt, đau bụng, tăng bạch cầu, phân có lẫn dịch nhầy và máu, mắt bạch cầu hạt, tăng bạch cầu ưa eosin, thiếu máu tan huyết, giảm bạch cầu, vàng da, tăng SGOT/SGPT/ALP, phát ban, mày đay, ngứa, có xu hướng chảy máu, rối loạn thận.\nCó thể xảy ra rối loạn ý thức, động kinh, tăng phản xạ, thiếu máu tan huyết, giảm bạch cầu, giảm tiểu cầu, đặc biệt đối với các bệnh nhân suy tim hay suy thận sử dụng quá liều các thuốc này.\nĐiều trị\nCác kháng sinh cephem là những thuốc rất an toàn và có độc tính chọn lọc. Vì vậy, chỉ có các biện pháp 2) và 3) sau đây là cần thiết trừ khi quá liều với mức độ đặc biệt lớn:\nRửa dạ dày (áp dụng khi quá liều đặc biệt lớn, trong vòng 2 giờ sau khi uống thuốc).\nDùng chất hấp phụ: Than hoạt (40 - 60 g, pha trong 200 ml nước).\nThuốc xổ: Magnesium sulfate (30 g, pha trong 200 ml nước), hoặc MAGCOROL® 250 ml.\nBù dịch: Nên thêm các tác nhân bảo vệ gan, có thể thêm thuốc tiêm vitamin nhóm B và vitamin K.\nĐiều trị triệu chứng:\nViêm ruột kết màng giả: Vancomycin 500 mg 4 đến 6 lần mỗi ngày trong 7 đến 10 ngày, hoặc metronidazol 500 mg 3 đến 4 lần mỗi ngày trong 7 ngày liên tục.\nĐộng kinh: Diazepam hoặc thuốc tiêm phenobarbital.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Meiact Fine Granules\nKhi sử dụng\nTỉ lệ các phản ứng bất lợi như sau:\nPhản ứng bất lợi xảy ra ở 19 (4,17%) trong số 456 bệnh nhân được theo dõi.\nTriệu chứng chính bao gồm tiêu chảy 17 bệnh nhân (3,73%), dị ứng 2 bệnh nhân (0,44%, 1 bị phát ban và mẫn đỏ).\nThay đổi kết quả xét nghiệm ở 3,60% số bệnh nhân (10/278) bao gồm chức năng gan bất thường như AST (GOT) tăng 0,45% (1/222) và ALT (GPT) tăng 0,90% (2/222), và biến đổi huyết học như tăng bạch cầu ưa eosin 1,97% (5/254).\nKết quả nghiên cứu sau khi lưu hành cho thấy có tổng số 5.821 ca lâm sàng được thông báo từ 875 cơ sở y tế trong cả nước.\nrối loạn tiêu hoá\nPhản ứng bất lợi xuất hiện ở 136 bệnh nhân (2,34%) với 146 kiểu mô tả. Phản ứng bất lợi hay gặp là\nviêm phổi\nTheo kết quả nghiên cứu lâm sàng sử dụng thuốc cho bệnh nhân nhi\nPhản ứng bất lợi chính là tiêu chảy, phân lỏng ở 28 (24,3%) bệnh nhân. Các giá trị xét nghiệm bất thường quan sát thấy ở 7 (6,2%) trong số 113 bệnh nhân đã thực hiện các xét nghiệm và được đáng giá về độ an toàn, bao gồm cả tăng tiểu cầu.\nCác phản ứng bất lợi có ý nghĩa lâm sàng:\nPhản ứng sốc hoặc phản vệ ( ADR > 0,1%\n(\n1)\nQuá mẫn\n(\n2)\nHuyết học\n(\n3)\nGan\nTiêu hoá: Tiêu chảy, phân lỏng buồn nôn, khó chịu trong bụng, đau bụng.\nADR < 0,1%\n(\nchú thích 1)\nQuá mẫn\n(\nchú thích 2)\nHuyết học\n(chú thích 3)\nGan\nThận: BUN tăng, creatinin huyết tương tăng, protein niệu.\nTiêu hoá: Cảm giác căng bụng, buồn nôn, nôn.\ncandida\nRồi loạn vi sinh: Viêm miệng, nấm\nThiếu vitamin: Triệu chứng thiếu vitamin K (giảm prothrombin huyết, nguy cơ chảy máu, v.v...), thiếu hỗn hợp vitamin B (viêm lưỡi, viêm miệng, biếng ăn, viêm dây thần kinh, v.v...).\nKhác: Đau đầu, chóng mặt, phù, tê liệt.\n(Chú thích 1): Ngừng dùng thuốc và có can thiệp kịp thời nếu có triệu chứng xuất hiện.\n(Chú thích 2): Giám sát bệnh nhân chặt chẽ. Có can thiệp kịp thời nếu có dấu hiệu bất thường xuất hiện như ngừng dùng thuốc.\n(Chú thích 3): Giám sát bằng cách định kỳ xét nghiệm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meiact Fine Granules\nchống chỉ định trong các trường hợp sau:\nMeiact Fine Granules chống chỉ định cho những bệnh nhân có tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nChống chỉ định tương đối: Theo nguyên tắc chung, Meiact Fine Granules chống chỉ định cho những bệnh nhân mẫn cảm với một trong các thành phần của thuốc hoặc với các kháng sinh khác thuộc nhóm cephem, trong trường hợp việc sử dụng thuốc là cần thiết thì có thể sử dụng một cách thận trọng.\nCefditoren pivoxil chống chỉ định trong những trường hợp thiểu năng carnitin nguyên phát hoặc rối loạn chuyển hóa bẩm sinh dẫn đến thiếu hụt cartinin trên lâm sàng.\nCảnh báo\nNguyên tắc chung là nên hạn chế đến mức tối thiểu thời gian sử dụng thuốc trong điều trị dựa trên tình trạng của bệnh nhân, sau khi xác định các chủng vi khuẩn nhạy cảm với thuốc nhằm ngăn ngừa sự xuất hiện của các chủng vi khuẩn kháng thuốc.\nTrong trường hợp bệnh nhân bị suy thận nặng, nên kéo dài khoảng thời gian giữa các lần đưa thuốc.\nThận trọng khi sử dụng\nPhản ứng quá mẫn với các kháng sinh penicillin.\nBản thân hoặc gia đình có tiền sử dị ứng như hen phế quản, phát ban, hoặc mày đay.\nRối loạn chức năng thận nặng.\nKhả năng hấp thu thức ăn kém hoặc đang được nuôi dưỡng ngoài đường tiêu hoá, người cao tuổi hoặc sức khoẻ yếu (cần theo dõi chặt chẽ vì có thể xuất hiện các triệu chứng thiếu vitamin K).\nThuốc có chứa aspartam. Mà aspartam được thủy phân hoàn toàn trong đường tiêu hóa khi uống. Sản phẩm thủy phân chính bao gồm các chất phenylalanin. Do đó thuốc có thể gây hại với các bệnh nhân bị bệnh phenylketo niệu (chứng rối loạn chuyển hóa phenylalanin).\nThuốc này có chứa sucrose. Do đó không nên sử dụng thuốc ở bệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose - galactose hoặc thiếu sucrase - isomaltase.\nĐặc biệt thận trọng\nCó thể có sốc, cần theo dõi giám sát chặt chẽ.\nSử dụng các thuốc kháng sinh có nhóm pivoxil (bao gồm cả thuốc này, cefcapen pivoxil hydrochlorid hydrat, cefteram pivoxil và tebipenem pivoxil) làm giảm nồng độ carnitin trong huyết tương do quá trình chuyển hoá/bài tiết acid pivalic (chất chuyển hoá của các kháng sinh có nhóm pivoxil).\nViệc dụng các kháng sinh có nhóm pivoxil có thể gây hạ đường huyết kèm theo giảm carnitin huyết ở trẻ em (đặc biệt, ở trẻ sơ sinh và trẻ nhỏ). Vì vậy, khi dùng kháng sinh có nhóm pivoxil, bệnh nhân phải được giám sát chặt chẽ, đặc biệt chú ý sự giảm carnitin.\nKhi sử dụng thuốc này cho trẻ dưới 3 tuổi với liều 6 mg (hoạt lực)/kg 3 lần mỗi ngày, tiêu chảy, phân lỏng có thẻ xảy ra với tần xuất cao. Nếu xuất hiện các triệu chứng này, nên tiến hành các biện pháp điều trị triệu chứng thích hợp.\nThận trọng khi bảo quản\nBảo quản các gói thuốc tránh ánh sáng và ẩm. Chỉ mở gói thuốc ngay trước khi dùng.\nSử dụng thuốc ở người cao tuổi\nTỉ lệ các phản ứng bắt lợi ở người cao tuổi không khác so với người lớn. Tuy nhiên ở người cao tuổi thường có sự suy giảm chức năng sinh lý do vậy cần giám sát chặt chẽ khi dùng thuốc căn cứ theo hai điểm sau, điều chỉnh liều và khoảng cách giữa các lần dùng thuốc.\nChậm thải trừ ở những bệnh nhân suy thận. Do vậy nồng độ thuốc trong máu có thể tăng.\nNguy cơ chảy máu do thiếu vitamin K ở người cao tuổi khi dùng các thuốc tương tự.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có thể gây tác dụng phụ như đau đầu, chóng mặt, do đó có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc. Do đó, không nên lái xe hoặc vận hành máy móc khi cảm thấy không khỏe.\nThời kỳ mang thai và cho con bú\nChỉ sử dụng thuốc này cho phụ nữ có thai hoặc dự định có thai khi lợi ích của việc dùng thuốc lớn hơn nguy cơ có thể xảy ra khi điều trị. Độ an toàn của thuốc đối với phụ nữ có thai chưa được công bố. Ngoài ra, giảm carnitin huyết ở phụ nữ dùng kháng sinh chứa nhóm pivoxil trong ba tháng cuối của thai kỳ đã được báo cáo, cũng như ở trẻ sơ sinh của những bà mẹ này.\nSử dụng cho trẻ em\nĐộ an toàn của thuốc đối với trẻ sơ sinh thiếu cân và trẻ nhỏ thiếu cân khi sinh chưa được công bố.\nKhi sử dụng thuốc này cho trẻ nhỏ dưới 3 tuổi với liều 6 mg (hoạt lực)/kg 3 lần mỗi ngày thì tiêu chảy/phân lỏng có thể xảy ra với tần xuất cao, cần thận trọng.\nTương tác thuốc\nThuốc kháng acid.\nSử dụng đồng thời thuốc kháng acid chứa magnesium và aluminium hydroxide và cefditoren pivoxil cùng lúc với thức ăn làm giảm cmax và AUC của cefditoren. Mặc dù chưa có bằng chứng lâm sàng nhưng không nên đồng sử dụng cefditoren và antacid.\nThuốc đối kháng receptor H2\nSử dụng đồng thời famotidine tiêm tĩnh mạch và cefditoren pivoxil dùng đường uống làm giảm cmax và AUC của cefditoren. Mặc dù chưa có bằng chứng lâm sàng nhưng không nên sử dụng đồng thời cefditoren pivoxil với thuốc đối kháng receptor H2.\nProbenecid\nNhư các khác kháng sinh J - lactam khác, đồng sử dụng probenecid với cefditoren pivoxil có thể làm tăng nồng độ cefditoren trong huyết tương, tăng nồng độ cmax, AUC và tăng thời gian bán thải.\nThuốc tránh thai\nSử dụng cefditoren pivoxil không làm thay đổi các đặc tính dược động học của thuốc tránh thai ethinyl estradiol. Cefditoren pivoxil có thể sử dụng đồng thời với thuốc tránh thai chứa ethinyl estradiol.\nTương tác với các phản ứng xét nghiệm\nCephalosporin có thể gây dương tính giả với xét nghiệm coombs, mà có thể cản trở sự kết hợp chéo của máu.\nPhản ứng dương tính giả với đường trong nước tiểu có thể xảy ra với xét nghiệm với đồng nhưng không xảy ra với xét nghiệm với enzym.\nPhản ứng âm tính giả có thể xảy ra với xét nghiệm ferricyanid khi xác định đường trong huyết tương hoặc máu, đối với cả hai phương pháp hexokinase hoặc oxidase glucose được dùng để xác định nồng độ đường trong máu/huyết tương ở những bệnh nhân dùng cefditoren pivoxil.",
    "preservation": "Bảo quản\no\nNhiệt độ dưới 30"
}