{
    "describe": "Thương hiệu:\nMekophar\nThuốc Mekocefaclor 250mg Mekophar điều trị viêm họng, viêm phế quản, viêm admidan (1 vỉ x 12 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-17124-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 12 Viên\nThành phần\nCefaclor\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nSốt thấp khớp\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mekocefaclor 250mg\nCông ty Mekophar\ncefaclor monohydrate\ncủa\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mekocefaclor 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefaclor\n250mg",
    "usage": "Công dụng của Thuốc Mekocefaclor 250mg\nChỉ định\nThuốc Mekocefaclor 250mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị các nhiễm khuẩn đường hô hấp do các vi khuẩn nhạy cảm (đặc biệt các trường hợp thất bại sau khi đã dùng các kháng sinh thông thường).\nviêm amidan\nViêm tai giữa cấp, viêm xoang cấp, viêm họng,\nviêm phế quản mạn\nViêm phổi,\nNhiễm khuẩn đường tiết niệu dưới không biến chứng (viêm bàng quang).\nNhiễm khuẩn da và phần mềm do Staphylococcus aureus nhạy cảm và Streptococcus.\nDược lực học\nCefaclor là một kháng sinh cephalosporin uống, bán tổng hợp, thế hệ 2, có tác dụng diệt vi khuẩn đang phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn. Các chủng vi khuẩn sau đây nhạy cảm với cefaclor:\nVi khuẩn hiếu khí, gram dương\n:\nStaphylococcus (bao gồm chủng tạo men penicillinase, coagulase dương tính, coagulase âm tính).\nStreptococcus pneumoniae, Streptococcus pyogenes.\nVi khuẩn hiếu khí, gram âm\n: Escherichia coli, Haemophilus influenzae (bao gồm chủng tạo men b – lactamase, kháng Ampicillin), Klebsiella spp., Neisseria gonorrhoeae, Proteus mirabilis.\nVi khuẩn kỵ khí\n: Bacteroides spp. (ngoại trừ Bacteroides fragilis), Peptococcus niger, Peptostreptococcus sp.\nDược động học\nCefaclor được hấp thu tốt sau khi uống lúc đói. Nồng độ đỉnh trung bình trong huyết tương tương ứng khoảng 7 và 13 microgram/ml, đạt được sau 30 đến 60 phút. Nửa đời của cefaclor trong huyết tương từ 30 đến 60 phút. Khoảng 25% cefaclor gắn kết với protein huyết tương.\nCefaclor phân bố rộng khắp cơ thể, đi qua nhau thai và bài tiết trong sữa mẹ ở nồng độ thấp.\nCefaclor thải trừ nhanh chóng qua thận, tới 85% liều sử dụng được thải trừ qua nước tiểu ở dạng không đổi trong vòng 8 giờ, phần lớn thải trừ trong 2 giờ đầu. Một ít cefaclor được đào thải qua thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Mekocefaclor 250mg\nCách dùng\nThuốc Mekocefaclor 250mg\nđược dùng đường uống.\nLiều dùng\nNgười lớn:\nLiều thường dùng: Uống 1 viên, cứ 8 giờ một lần.\nViêm họng, viêm phế quản, viêm amidan, nhiễm khuẩn da và mô mềm, nhiễm khuẩn đường tiết niệu dưới: Uống 1 – 2 viên, ngày 2 lần hoặc 1 viên, ngày 3 lần.\nĐối với các nhiễm khuẩn nặng hơn: Uống 2 viên, ngày 3 lần. Tối đa 4g/ngày.\nTrẻ em ≥ 25kg:\nLiều thường dùng: Uống 20 – 40mg/kg thể trọng/24 giờ, chia thành 2 – 3 lần.\nViêm tai giữa: 40mg/kg thể trọng/24 giờ, chia thành 2 – 3 lần, nhưng liều tổng cộng trong ngày không quá 1g.\nNgười bệnh suy thận:\nUống 40mg/kg thể trọng/24 giờ, chia thành 2 – 3 lần.\nNếu độ thanh thải creatinin 10 – 50ml/phút: Dùng 50 % liều thường dùng.\nNếu độ thanh thải creatinin < 10 ml/phút: Dùng 25 % liều thường dùng. Người bệnh phải thẩm tách máu: Liều khởi đầu từ 1 – 4 viên trước khi thẩm tách máu và duy trì liều điều trị 1 – 2 viên, 6 – 8 giờ 1 lần, trong thời gian giữa các lần thẩm tách.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều có thể là buồn nôn, nôn, đau thượng vị và tiêu chảy. Mức độ nặng của đau thượng vị và tiêu chảy liên quan đến liều dùng.\nXử trí:\nKhông cần phải rửa dạ dày – ruột, trừ khi đã uống cefaclor với liều gấp 5 lần bình thường.\nBảo đảm đường hô hấp, thông khí hỗ trợ và truyền dịch.\nLàm giảm hấp thu thuốc bằng cách cho uống than hoạt nhiều lần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Mekocefaclor 250mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mekocefaclor 250mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\n: Tăng bạch cầu ưa eosin, tiêu chảy, ban da dạng sởi.\nÍt gặp\nviêm âm đạo\nCandida\n: Test Coombs trực tiếp dương tính, tăng tế bào lympho, giảm bạch cầu, giảm bạch cầu trung tính, buồn nôn, nôn, ngứa, nổi mày đay, ngứa bộ phận sinh dục,\nHiếm gặp:\nđau đầu\nchóng mặt\nPhản ứng phản vệ, sốt, triệu chứng giống bệnh huyết thanh, hội chứng Stevens – Johnson, hoại tử biểu bì nhiễm độc, ban da dạng mủ toàn thân. Giảm tiểu cầu, thiếu máu tan huyết. Viêm đại tràng màng giả. Tăng enzym gan, viêm gan, vàng da ứ mật. Viêm thận kẽ hồi phục, tăng nhẹ urê huyết hoặc creatinin huyết thanh hoặc xét nghiệm nước tiểu không bình thường. Cơn động kinh, tăng kích động,\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Mekocefaclor 250mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mekocefaclor 250mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với cefaclor hoặc các kháng sinh khác thuộc nhóm cephalosporin, penicillin.\nThận trọng khi sử dụng\nThận trọng khi dùng cefaclor cho bệnh nhân có tiền sử dị ứng, chức năng thận suy giảm, bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nTính an toàn và hiệu quả của cefaclor ở trẻ em dưới 1 tháng tuổi vẫn chưa được xác định.\nNếu có biểu hiện dị ứng phải ngưng điều trị với cefaclor. Khi cần thiết, phải áp dụng trị liệu thích hợp.\nẢnh hướng đến khả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người lái tàu xe hoặc vận hành máy.\nThời kỳ mang thai và cho con bú\nThận trọng khi dùng cefaclor cho phụ nữ mang thai hoặc đang cho con bú.\nTương tác thuốc\nDùng đồng thời với warfarin hiếm khi gây tăng thời gian prothrombin, gây chảy máu hay không chảy máu về lâm sàng.\nProbenecid làm tăng nồng độ cefaclor trong huyết thanh.\nDùng đồng thời với các thuốc kháng sinh aminoglycoside hoặc thuốc lợi niệu furosemide làm tăng độc tính đối với thận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}