{
    "describe": "Thương hiệu:\nMekophar\nViên nén Meko INH 150 Mekophar phòng và điều trị lao phổi (100 viên)\nDanh mục\nThuốc kháng lao\nSố đăng ký\nVD-15523-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 Viên\nThành phần\nIsoniazid\nChỉ định\nLao cột sống\nLao họng\nLao kê\nLao phổi\nLao ruột\nLao xương\nLao hệ tiết niệu-sinh dục\n,\nChống chỉ định\nĐộng kinh, Suy gan\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeko INH 150\nCông ty cổ phần Hóa-Dược Phẩm Mekophar\nIsoniazid\ncủa\nĐây là thuốc dùng để dự phòng và điều trị bệnh lao phổi hoặc lao ngoài phổi.\nThuốc được bào chế dưới dạng viên nén tròn màu trắng hoặc trắng ngà, một mặt trơn, một mặt có vạch ngang ở giữa, phía trên là chữ INH, phía dưới là số 150.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Meko INH 150\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsoniazid\n150mg",
    "usage": "Công dụng của Viên nén Meko INH 150\nChỉ định\nThuốc Meko INH 150 được chỉ định dùng trong các trường hợp sau:\nlao phổi\nÐiều trị bệnh\nĐiều trị lao phổi có triệu chứng nguyên phát.\nDự phòng:\nNhiễm lao không triệu chứng nguyên phát được nhận biết bởi sự thay đổi đối với test phản ứng tuberculin trên da (test Mantoux).\nNgười có nguy cơ tái kích hoạt bệnh lao (trẻ nhũ nhi, người từ quốc gia với bệnh lao đặc hữu cao, người điều trị bằng corticosteroid hoặc thuốc ức chế miễn dịch, hoặc với những hình thức ức chế miễn dịch khác, những người sống trong những điều kiện cần phòng ngừa).\nLây lan vi khuẩn bệnh lao hoặc nhiễm khuẩn lao tiềm ẩn được chẩn đoán bằng phản ứng trên da với tuberculin.\nTiền sử điều trị bệnh lao tại thời kỳ trước hóa trị.\nĐiều trị các bệnh nhiễm khuẩn nhạy cảm với mycobacteria không điển hình (độ nhạy xác định bởi MIC). Phương pháp này được dựa trên sự phối hợp những kháng sinh tích cực.\nNhững hướng dẫn chính thức dựa vào việc sử dụng phù hợp các thuốc kháng khuẩn nên được xem xét đưa ra.\nDược lực học\nMycobacterium tuberculosis\nMycobacterium\nM. bovis, M. kansasii.\nThuốc có tác dụng chống lại\nIsoniazid diệt khuẩn phụ thuộc vào nồng độ thuốc ở vị trí tổn thương và mức độ nhạy cảm của vi khuẩn. Nồng độ tối thiểu của vi khuẩn lao là 0,02 - 0,2 microgam/ml.\nM. tuberculosis\nin vivo\nin vitro\nKháng thuốc mắc phải và tự nhiên của\nCác chủng kháng thuốc phát triển nhanh nếu dùng isoniazid đơn độc để điều trị lao, nhưng ít hơn nếu dùng thuốc với mục đích dự phòng. Để phòng kháng thuốc, phải dùng phối hợp isoniazid với 3 - 4 thuốc điều trị lao khác và không bao giờ được dùng đơn độc.\nDược động học\nHấp thu:\nIsoniazid hấp thu nhanh và hoàn toàn theo đường tiêu hóa. Sau khi uống liều 5mg/kg thể trọng được 1 - 2 giờ thì đạt nồng độ tối đa trong huyết thanh là 3 - 5mg/ml. Thức ăn làm chậm hấp thu và giảm sinh khả dụng isoniazid.\nPhân bố:\nKhoảng 10% - 15% thuốc được gắn vào protein huyết tương. Isoniazid phân bổ vào tất cả các cơ quan, các mô và dịch cơ thể. Nồng độ thuốc trong dịch não tủy bình thường chỉ bằng 20% nồng độ thuốc ở trong huyết tương, nhưng trong viêm màng não nồng độ này tăng lên 65 - 90%.\nNồng độ thuốc đạt được trong màng phổi bằng 45% nồng độ thuốc trong huyết thanh. Thuốc thấm được vào hang lao, dễ dàng qua nhau thai và vào thai nhi.\nChuyển hoá và thải trừ:\nIsoniazid\nchuyển hóa ở gan bằng phản ứng acetyl hóa, chủ yếu tạo thành acetylisoniazid và acid ionicotinic và được đào thải qua nước tiểu. Các chất chuyển hóa khác của thuốc (isonicotinyl glycine, isonicotinylhydrazin, N-methylisoniazid) chỉ có ít trong nước tiểu.\nThời gian bán thải của isoniazid ở người bệnh có chức năng gan, thận bình thường là từ 1 - 4 giờ phụ thuộc vào người chuyển hóa thuốc nhanh hoặc chậm và kéo dài hơn ở người bệnh suy giảm chức năng gan hoặc suy thận nặng.\nKhoảng 75 - 95% thuốc thải trừ qua thận trong vòng 24 giờ dưới dạng chất chuyển hóa không hoạt tính. Một lượng nhỏ thải qua phân. Thuốc có thể được loại khỏi máu bằng thẩm phân thận nhân tạo hay thẩm phân màng bụng.",
    "dosage": "Cách dùng Viên nén Meko INH 150\nCách dùng\nUống trước khi ăn 1 giờ hoặc sau khi ăn 2 giờ. Có thể uống thuốc cùng với bữa ăn, nếu bị kích ứng đường tiêu hóa.\nDạng bào chế viên nén 150mg không phù hợp với trẻ dưới 6 tuổi, trẻ dưới 6 tuổi có thể sử dụng các dạng bào chế khác phù hợp hơn.\nLiều dùng\nDự phòng lao:\nTrẻ em:\nUống 5mg/kg/24 giờ, tối đa 300mg/24 giờ, ngày 1 lần trong 6 - 12 tháng.\nNgười lớn:\nUống 5mg/kg/24 giờ (liều thường dùng là 300mg/24 giờ), dùng hàng ngày trong 6 - 12 tháng.\nĐiều trị lao:\nPhải dùng isoniazid phối hợp với các thuốc chống lao khác, như streptomycin, rifampicin, pyrazinamid và ethambutol theo các phác đồ điều trị quốc gia.\nLiều điều trị thông thường ở người lớn và thiếu niên:\nPhối hợp với các thuốc chống lao khác (dựa vào chương trình quốc gia chống lao). Uống 10mg/kg thể trọng, cho tới 300mg isoniazid, dùng mỗi ngày một lần; hoặc mỗi tuần uống 2 hoặc 3 lần theo quy định của phác đồ điều trị.\nLiều điều trị thông thường ở trẻ em:\nPhối hợp với các thuốc chống lao khác (dựa vào chương trình quốc gia chống lao). Uống 10mg/kg, 3 lần/tuần hoặc 15mg/kg, 2 lần/tuần.\nSuy gan:\nIsoniazid nên được sử dụng thận trọng và dưới sự giám sát chặt chẽ ở những bệnh nhân có chức năng gan bị suy yếu.\nSuy thận:\nỞ những bệnh nhân suy thận vừa (độ thanh thải creatinin giữa 30 và 60ml/phút), nên thận trọng khi dùng isoniazid.\nSuy gan nặng:\nĐiều trị bằng isoniazid được chống chỉ định.\nỞ những bệnh nhân thẩm tách, nên uống isoniazid vào cuối lượt thẩm tách.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nIsoniazid liều 1,5g trở lên có nguy cơ gây độc, liều 10 - 15g có thể gây chết người nếu không được cấp cứu, hoặc liều gây tử vong là trên 200mg/kg thể trọng.\nCác triệu chứng quá liều gồm buồn nôn, nôn, chóng mặt, nói ngọng, mất định hướng, tăng phản xạ, nhìn mờ, ảo giác và thường xảy ra trong vòng 30 phút đến 3 giờ sau khi dùng thuốc.\nNếu ngộ độc nặng, ức chế hô hấp và ức chế thần kinh trung ương, có thể nhanh chóng chuyền từ sững sờ sang trạng thái hôn mê, co giật kéo dài, toan chuyển hóa, aceton niệu và tăng glucose huyết. Nếu người bệnh không được điều trị hoặc điều trị không triệt để, có thể tử vong.\nIsoniazid gây co giật là do liên quan đến giảm nồng độ acid gamma-aminobutyric (GABA) trong hệ thống thần kinh trung ương, do isoniazid ức chế hoạt động của pyridoxal-5-phosphate trong não.\nCách xử trí:\nTrong xử trí quá liều isoniazid, việc đầu tiên là phải đảm bảo ngay duy trì hô hấp đầy đủ.\nCo giật có thể xử trí bằng cách tiêm tĩnh mạch diazepam hoặc các barbiturat có thời gian tác dụng ngắn, kết hợp với pyridoxin hydroclorid. Liều dùng của pyridoxin hydroclorid ngang với liều isoniazid đã dùng. Thường đầu tiên tiêm tĩnh mạch 1 - 4g pyridoxin hydroclorid, sau đó cứ 30 phút tiêm bắp 1g cho tới khi toàn bộ liêu được dùng.\nNếu các cơn co giật đã được kiểm soát và quá liều isoniazid mới xảy ra trong vòng 2 - 3 giờ thì cần rửa dạ dày. Theo dõi khí/máu, chất điện giải, glucose và urê trong huyết thanh. Tiêm truyền natri bicarbonat để chống toan chuyển hóa và nhắc lại nếu cần.\nỞ một số người bệnh vẫn còn trạng thái hôn mê sau khi điều trị co giật bằng diazepam và pyridoxin, thì sau khoảng 36 - 42 giờ hôn mê sẽ tiêm thêm 1 liều từ 3 - 5g pyridoxin hydroclorid nữa, khoảng 30 phút sau, người bệnh sẽ tỉnh hoàn toàn. Tuy nhiên, nếu dùng pyridoxin quá liều thì cũng có thể gây tác dụng không mong muốn trên thần kinh.\nVì vậy, phải xem xét khi dùng pyridoxin để điều trị có giật hoặc hôn mê do isoniazid. Liều tối đa pyridoxin chưa biết. Liều trong phạm vi là 70 - 357mg/kg tiêm trong vòng 1 giờ, và 52g tiêm tĩnh mạch đã được dùng trong quá liều isoniazid mà không có triệu chứng độc của pyridoxin.\nCác thuốc lợi tiểu thẩm thấu cũng phải dùng càng sớm càng tốt để giúp thải nhanh thuốc qua thận ra khỏi cơ thể, và phải tiếp tục trong nhiều giờ sau khi các triệu chứng lâm sàng đã được cải thiện để đảm bảo thải hết isoniazid và ngăn chặn hiện tượng tái ngộ độc.\nTheo dõi cân bằng dịch vào và dịch ra. Thẩm phân thận nhân tạo và thẩm phân màng bụng cần được dùng kèm với thuốc lợi tiểu. Ngoài ra, phải có liệu pháp chống thiếu oxy, hạ huyết áp và viêm phổi do sặc. Chống nhiễm toan chuyển hóa.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Meko INH 150\nKhi sử dụng\nThường gặp, ADR >1/100\ntiêu chảy\nHệ tiêu hóa: Buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nHệ gan - mật: Viêm gan (vàng mắt, tăng transaminase).\nXương khớp: Đau lưng, đau khớp\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa và mô dưới da: Hoại tử biểu bì nhiễm độc, những triệu chứng tăng bạch cầu ái toan toàn thân.\nKhông rõ tần suất:\nthiếu máu\nMáu và hệ bạch huyết: Mất bạch cầu hạt,\nHệ miễn dịch: Hội chứng Lupus.\nChuyển hóa và dinh dưỡng: Bệnh Pellagra, tăng glucose trong máu.\nTâm thần: Rối loạn tâm thần.\nHệ thần kinh: Bệnh lý thần kinh ngoại biên, viêm dây thần kinh thị giác, co giật, tăng phản xạ.\nMắt: Teo dây thần kinh thị giác.\nHệ mạch: Viêm mạch.\nViêm tụy\nHệ tiêu hóa:\nHệ gan - mật: Chức năng gan bất thường, vàng da.\nDa và mô dưới da: Rụng tóc, phản ứng dị ứng trên da, ban xuất huyết, ban da, viêm da tróc vảy.\nHệ sinh sản và tuyến vú: Nữ hóa tuyến vú ở nam.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn của isoniazid thường mất đi khi ngừng thuốc. Tuy nhiên, cũng có những tác dụng không mong muốn kéo dài, ví dụ như trường hợp viêm gan.\nNhững yếu tố nguy cơ làm tăng tác dụng không mong muốn của thuốc gồm người cao tuổi, người bị bệnh đái tháo đường, người có tiền sử loạn thần, suy thận, suy gan, nghiện rượu, suy dinh dưỡng, urê huyết cao, người nhiễm HIV, người đang dùng thuốc chống động kinh như hydantoin. Cần phải đánh giá chức năng gan trước khi dùng isoniazid ở những người này.\nĐể giảm bớt tác dụng không mong muốn của isoniazid đối với hệ thần kinh, phải thường xuyên dùng thêm vitamin B, hàng ngày với liều từ 10mg/ngày. Nếu bị viêm thần kinh ngoại vi thì dùng vitamin B, liều 50mg/lần, ngày 3 lần.\nNếu có các triệu chứng viêm gan (khó chịu, mệt mỏi, chán ăn, buồn nôn) thì cần tạm ngừng thuốc để đánh giá.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meko INH 150\nchống chỉ định với các trường hợp sau:\nNgười mẫn cảm với isoniazid hoặc với bất kỳ thành phần nào của thuốc.\nNgười có tiền sử bị tổn thương gan do isoniazid.\nNgười bị suy gan nặng, viêm gan nặng.\nNgười bị viêm đa dây thần kinh và người bị động kinh.\nPhụ nữ đang cho con bú dùng phối hợp với carbamazepin và disulfiram.\nThận trọng khi sử dụng\nNgười bị suy dinh dưỡng, người dễ mắc bệnh hệ thần kinh (ví dụ: Đái tháo đường, nghiện rượu). Cần dùng đồng thời pyridoxin ở những người này.\nVới người suy giảm chức năng thận nặng (độ thanh thải creatinin dưới 25ml/phút) phải giảm liều isoniazid, đặc biệt là người chuyển hóa isoniazid chậm.\nThận trọng với người bị porphyrin niệu.\nTrong thời gian điều trị isoniazid mà uống rượu hoặc phối hợp rifampicin thì có nguy cơ làm tăng độc tính với gan.\nNên cân nhắc, nếu viêm tụy do isoniazid được chứng minh, thuốc cần được tránh sử dụng.\nKhả năng lái xe và vận hành máy móc\nChế phẩm có thể gây co giật, rối loạn tâm thần và viêm dây thần kinh thị giác. Nên thận trọng khi sử dụng chế phẩm này cho người lái tàu xe, vận hành máy, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nMặc dù isoniazid thường được coi là an toàn trong thai kỳ, có khả năng tăng nguy cơ dị tật thai nhi xảy ra khi isoniazid được dùng trong giai đoạn đầu của thai kỳ. Nếu không thể loại trừ những rủi ro có thể xảy ra, nên cân nhắc và cân bằng với lợi ích điều trị.\nThời kỳ cho con bú\nIsoniazid được tiết vào trong sữa mẹ với nồng độ tương đương nồng độ trong huyết tương của người mẹ (6 - 12 mcg/ml). Điều này có thể dẫn đến việc trẻ sơ sinh hấp thu đến 2mg/kg/ngày.\nBổ sung Pyridoxin được khuyến cáo cho phụ nữ cho con bú và cho trẻ bú mẹ để giảm thiểu phản ứng phụ.\nTương tác thuốc\nKết hợp không được khuyến khích:\nCarbamazepin: Tăng nồng độ carbamazepin trong huyết tương với dấu hiệu của quá liều, bằng cách ức chế quá trình chuyển hóa ở gan.\nDisulfiram: Rối loạn vận động và tâm thần.\nKết hợp yêu cầu cảnh báo sử dụng:\nNhôm (muối và hydroxid): Giảm sự hấp thu của isoniazid, cần phải uống 2 loại thuốc này cách nhau hơn 2 giờ (nếu có thể).\nThuốc gây mê halogen dễ bay hơi: Có khả năng gây độc gan của isoniazid (tăng sự hình thành các chất chuyển hóa độc hại của isoniazid). Đưa ra cảnh báo về việc ngưng điều trị bằng isoniazid một tuần trước khi phẫu thuật và chỉ sử dụng sau 15 ngày.\nGlucocorticoid (prednisolon): Giảm nồng độ isoniazid trong huyết tương.\nKetoconazol\n: Giảm nồng độ ketoconazol trong huyết tương. Khoảng cách giữa 2 liều kháng khuẩn ít nhất là 12 giờ. Theo dõi nồng độ ketoconazol trong huyết tương và điều chỉnh liều phù hợp.\nPhenytoin: Quá liều phenytoin (trao đổi chất giảm). Theo dõi lâm sàng chặt chẽ, liều của nồng độ phenytoin trong huyết tương và có thể điều chỉnh liều trong khi điều trị và sau khi ngưng điều trị với isoniazid.\nPyrazinamide\n: Tăng thêm các ảnh hưởng gây độc gan.\nRifampicin (gây cảm ứng các enzym khác): Tăng độc tính gan của isoniazid (tăng sự hình thành các chất chuyển hóa độc hại của isoniazid). Theo dõi lâm sàng và sinh học của sự kết hợp này. Trong trường hợp viêm gan, ngưng điều trị với isoniazid.\nStavudine: Tăng nguy cơ các bệnh lý thần kinh ngoại biên bằng việc tăng thêm các tác dụng không mong muốn.\nVấn đề đặc biệt của sự mất cân bằng INR: Nhiều trường hợp tăng hoạt tính của thuốc chống đông dạng uống được báo cáo ở những bệnh nhân có dùng kháng sinh. Tình trạng nhiễm khuẩn hay bị viêm nặng, tuổi tác và tổng trạng của bệnh nhân, dường như là những yếu tố của nguy cơ này.\nTrong những trường hợp này, dường như khó có thể tách rời giữa bệnh lý nhiễm khuẩn và việc điều trị với khả năng xảy ra mất cân bằng chỉ số INR. Tuy nhiên, một số phân nhóm kháng sinh được ưu tiên sử dụng có ít nguy cơ hơn, gồm các fluoroquinolon, các macrolide, các tetracycline, cotrimoxazol và một số cephalosporin.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}