{
    "describe": "Thương hiệu:\nMekophar\nThuốc Mekopen Mekophar điều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPenicillin V\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mekopen là sản phẩm của Mekophar, có thành phần chính là Penicillin V. Đây là thuốc được sử dụng để điều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm như nhiễm khuẩn đường hô hấp trên, viêm họng - amidan, viêm tai giữa; nhiễm khuẩn ở miệng, họng; viêm phổi thể nhẹ do Pneumococcus; nhiễm khuẩn da, mô mềm; phòng thấp khớp cấp tái phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Mekopen\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPenicillin V\n1.000.000iu",
    "usage": "Công dụng của Mekopen\nChỉ định\nThuốc Mekopen được chỉ định dùng trong các trường hợp sau:\nĐiều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm:\nNhiễm khuẩn đường hô hấp trên, viêm họng - amidan, viêm tai giữa.\nNhiễm khuẩn ở miệng, họng.\nViêm phổi thể nhẹ do Pneumococcus.\nNhiễm khuẩn da, mô mềm.\nPhòng thấp khớp cấp tái phát.\nDược lực học\nPenicillin V là một penicillin bền vững với acid dịch vị, có tác dụng diệt khuẩn bằng cách ức chế sự tổng hợp thành tế bào vi khuẩn.\nPenicillin V có tác dụng tốt trên các cầu khuẩn Gram dương thường gặp như các liên cầu tan huyết nhóm beta, các liên cầu viridansvà phế cầu. Penicillin cũng có tác dụng với Staphylococcus(ngoại trừ chủng sinh penicillinase).\nDược động học\nPenicillin V không bị mất tác dụng bởi acid dịch vị và được hấp thu tốt qua đường tiêu hóa sau khi uống. Thuốc được hấp thu nhanh khoảng 60% liều uống. Nửa đời huyết tương khoảng 30– 60 phút. Thuốc được chuyển hóa ở gan, một trong các chất chuyển hóa đã được xác định là acid peniciloic. Thuốc được bài tiết nhanh qua nước tiểu cả ở dạng không đổi và dạng chuyển hóa. Chỉ một lượng nhỏ bài tiết qua đường mật.",
    "dosage": "Cách dùng Mekopen\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nNên uống thuốc 30 phút trước hoặc 2 giờ sau bữa ăn.\nLiều dùng\nLiều đề nghị:\nNgười lớn và trẻ em ≥ 12 tuổi: uống 1 viên x 3 - 4 lần/ngày.\nTrẻ em < 12 tuổi: uống 40.000 - 80.000 IU/ kg/ ngày, chia 3 - 4 lần.\nThời gian điều trị thông thường khoảng 10 ngày.\nĐiều chỉnh liều khi có suy thận:\nĐộ thanh thải creatinin ≥ 10ml/phút : 400.000 - 800.000 IU, 6 giờ một lần.\nĐộ thanh thải creatinin < 10ml/phút : 400.000 IU, 6 giờ một lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mekopen bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nĐường tiêu hóa: Tiêu chảy, buồn nôn.\nDa: Ngoại ban.\nÍt gặp:\nMáu: Tăng bạch cầu ưa eosin.\nDa: Nổi mày đay.\nHiếm gặp:\nToàn thân: Sốc phản vệ.\nTiêu hóa: Tiêu chảy có liên quan tới Clostridium difficile.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mekopen chống chỉ định trong các trường hợp sau:\nMẫn cảm với các Penicillin, Cephalosporin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nDị ứng chéo với các Cephalosporin.\nNgười có tiền sử dị ứng hoặc hen.\nNhiễm khuẩn đường hô hấp nặng (như viêm phổi nặng) không thể điều trị bằng Penicillin V.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nHấp thu của Penicillin V bị giảm bởi chất gôm nhựa.\nNeomycin dạng uống có thể làm giảm hấp thu của Penicillin V tới 50%.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}