{
    "describe": "Thương hiệu:\nMekophar\nThuốc Mekocefaclor 500mg Mekophar điều trị các chứng nhiễm khuẩn (2 vỉ x 8 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 8 Viên\nThành phần\nCefaclor\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mekocefaclor 500 mg\nCông ty Cổ phần Hóa - Dược phẩm Mekophar\ncủa\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mekocefaclor 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefaclor\n500mg",
    "usage": "Công dụng của Thuốc Mekocefaclor 500mg\nChỉ định\nThuốc Mekocefaclor 500 mg\nđược chỉ định để điều trị nhiễm khuẩn gây ra bởi những chủng vi khuẩn nhạy cảm:\nViêm xoang cấp\n.\n.\nViêm tai giữa gây ra bởi Streptococcus pneumoniae, Haemophilus influenzae, Staphylococci, và Streptococcus pyogenes\nviêm phế quản mạn tính\nNhiễm khuẩn đường hô hấp dưới, bao gồm viêm phổi gây ra bởi Streptococcus pneumoniae, Haemophilus influenzae, và Streptococcus pyogenes;\nviêm amidan\n.\nViêm họng,\nGhi chú: Penicilin là lựa chọn thường xuyên trong điều trị và ngăn ngừa nhiễm khuẩn liên cầu (streptococcus), bao gồm dự phòng sốt thấp khớp. Cefaclor thường có tác dụng trong việc loại trừ khuẩn liên cầu (streptococcus) khỏi mũi hầu, tuy nhiên, dữ liệu đáng kể xác định hiệu quả của cefaclor trong phòng ngừa sốt thấp khớp hiện nay là không có.\nNhững nhiễm khuẩn đường tiết niệu, bao gồm viêm thận - viêm bể thận, viêm bàng quang, gây ra bởi Escherichia coli, Proteus mirabilis, Klebsiella spp., và Staphylococcus Coagulase âm tính.\n.\nNhiễm khuẩn da và cấu trúc da gây ra bởi Staphylococcus aureus và Streptococcus pyogenes\nNghiên cứu nuôi cấy và đánh giá tính nhạy cảm phù hợp cần được thực hiện để xác định độ nhạy cảm của vi khuẩn gây bệnh đối với cefaclor.\nĐể giảm sự phát triển của vi khuẩn kháng thuốc và duy trì hiệu quả của cefaclor và những thuốc kháng khuẩn khác, cefaclor chỉ nên được sử dụng để điều trị hoặc ngăn ngừa nhiễm khuẩn được chứng minh hoặc nghi ngờ một cách mạnh mẽ được gây bởi những vi khuẩn nhạy cảm. Khi những thông tin nuôi cấy và tính nhạy cảm tồn tại, chúng nên được cân nhắc trong việc lựa chọn hoặc thay đổi liệu pháp kháng khuẩn. Khi thiếu những thông tin này, dịch tễ học địa phương hoặc mô hình nhạy cảm có thể góp phần vào việc lựa chọn liệu pháp kháng khuẩn.\nDược lực học\nNhóm dược lý: Kháng sinh uống, nhóm cephalosporin thế hệ thứ 2.\nCefaclor\nlà một kháng sinh cephalosporin uống, bán tổng hợp, thế hệ 2, có tác dụng diệt vi khuẩn đang phát triển và phân chia bằng cách ức chế tổng hợp thành tế bào vi khuẩn.\nCác chủng vi khuẩn sau đây nhạy cảm với cefaclor:\nVi khuẩn hiếu khí, Gram dương: Staphylococcus, bao gồm chủng tạo enzym penicillinase, Coagulase dương tính, Coagulase âm tính, Streptococcus pneumoniae, Streptococcus pyogenes.\nVi khuẩn hiếu khí, Gram âm: Escherichia coli, Haemophilus influenzae (bao gồm chủng tạo enzym B-lactamase, kháng ampicilin), Klebsiella spp., Neisseria gonorrhoeae, Proteus mirabilis.\nVi khuẩn kỵ khí: Bacteroides spp. (ngoại trừ Bacteroides fragilis), Peptococcus niger, Peptostreptococccus spp.\nDược động học\nHấp thu\nCefaclor được hấp thu tốt sau khi uống lúc đói. Với liều 250 mg và 500 mg dạng viên nang uống lúc đói, nồng độ đỉnh trung bình trong huyết tương tương ứng khoảng 7 và 13 microgram/ml, đạt được sau 30 đến 60 phút. Thời gian bán thải của cefaclor trong huyết tương từ 30 đến 60 phút. Khoảng 25% cefaclor liên kết với protein huyết tương.\nPhân bố\nCefaclor phân bố rộng khắp cơ thể, đi qua nhau thai và bài tiết trong sữa mẹ ở nồng độ thấp.\nThải trừ\nCefaclor thải trừ nhanh chóng qua thận, tới 85% liệu sử dụng được thải trừ qua nước tiểu ở dạng không đổi trong vòng 8 giờ, phần lớn thải trừ trong 2 giờ đầu ở người có chức năng thận bình thường. Một ít cefaclor được đào thải qua thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Mekocefaclor 500mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều đề nghị\nNgười lớn\nLiều thường dùng 250 mg, mỗi 8 giờ/lần. Đối với các trường hợp nhiễm khuẩn nặng (viêm phổi) hoặc được gây bởi chủng vi khuẩn kém nhạy cảm, liều có thể gấp đôi: Uống 500 mg, cứ 8 giờ/lần. Tối đa 4 g/ngày.\nTrẻ em\nLiều thường dùng 20 mg/kg/ngày, mỗi 8 giờ/lần. Trong những nhiễm khuẩn nghiêm trọng hơn, viêm tai giữa, và những nhiễm khuẩn được gây bởi những vi khuẩn kém nhạy cảm, 40 mg/kg/ngày có thể được dùng, liều tối đa 1 g/ngày.\nBệnh nhân suy giảm chức năng thận\nCefaclor có thể được dùng đối với bệnh nhân suy giảm chức năng thận, liều điều trị thường không cần thay đổi.\nNgười bệnh phải thẩm phân máu đều đặn\nLiều khởi đầu từ 250 - 1000 mg trước khi thấm tách máu và duy trì liều điều trị 250 - 500mg, 6 - 8 giờ 1 lần, trong thời gian giữa các lần thẩm phân.\nNgười cao tuổi\nDùng liều như người lớn.\nTrong điều trị nhiễm streptococci tan huyết beta\nLiều điều trị của cefaclor nên được sử dụng trong ít nhất 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn nôn, nôn, đau thượng vị và tiêu chảy.\nCách xử trí\nKhông có thuốc giải độc đặc hiệu, điều trị theo triệu chứng và các biện pháp hỗ trợ.\nKhông cần phải rửa dạ dày, ruột, trừ khi đã uống cefaclor với liều gấp 5 lần liều bình thường.\nBảo vệ đường hô hấp cho người bệnh, hỗ trợ thông thoáng khí và truyền dịch.\nLàm giảm hấp thu thuốc bằng cách cho uống than hoạt nhiều lần.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mekocefaclor 500 mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nMáu: Tăng bạch cầu ưa eosin.\nTiêu hóa: Tiêu chảy.\nDa: Ban da dạng sợi.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Tăng tế bào lympho, giảm bạch cầu, giảm bạch cầu trung tính.\nTiêu hóa: Buồn nôn, nôn.\nToàn thân: Test Coombs trực tiếp dương tính.\nDa: Ngứa, nổi mày đay.\nbệnh nấm candida\nTiết niệu - sinh dục: Ngứa bộ phận sinh dục, viêm âm đạo,\nHiếm gặp, 1/10.000 < ADR < 1/1000\nToàn thân: Phản ứng phản vệ, sốt, triệu chứng giống bệnh huyết thanh (thường gặp với bệnh nhi dưới 6 tuổi), hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell), ban da mụn mủ toàn thân.\nPhản ứng giống bệnh huyết thanh hay gặp ở trẻ em hơn người lớn: Ban đa dạng, viêm hoặc đau khớp, sốt hoặc không, có thể kèm theo hạch to, protein niệu.\nMáu: Giảm tiểu cầu, thiếu máu tan huyết.\nViêm đại tràng giả mạc\nTiêu hóa:\nGan: Tăng enzym gan (ASAT, ALAT, phosphatase kiềm), viêm gan và vàng da ứ mật.\nThận: Viêm thận kẽ hồi phục, tăng nhẹ urê huyết hoặc creatinin huyết thanh hoặc xét nghiệm nước tiểu không bình thường.\nThần kinh trung ương: Cơn động kinh (với liều cao và suy giảm chức năng thận), tăng kích động, đau đầu, tình trạng bồn chồn, mất ngủ, lú lẫn, tăng trương lực, chóng mặt, ảo giác và ngủ gà.\nHướng dẫn cách xử trí ADR\nNgưng sử dụng cefaclor nếu xảy ra dị ứng. Các triệu chứng quá mẫn có thể dai dẳng một vài tháng. Trong trường hợp dị ứng hoặc phản ứng quá mẫn nghiêm trọng cần đến tiến hành điều trị hỗ trợ (duy trì thông khí, thở oxy, sử dụng adrenalin, tiêm tĩnh mạch corticosteroid).\nNếu co giật do thuốc điều trị, phải ngừng thuốc. Có thể điều trị bằng thuốc chống co giật nếu cần.\nNgừng điều trị nếu bị tiêu chảy nặng. Các trường hợp bị viêm đại tràng giả mạc do Clostridium phát triển quá mức ở thể nhẹ, thường chỉ cần ngừng thuốc. Các trường hợp thể vừa và nặng cần lưu ý cho truyền các dịch và chất điện giải, bổ sung protein và điều trị bằng kháng sinh có tác dụng trên Clostridium difficile (nên dùng metronidazol, không dùng vancomycin). Phản ứng giống bệnh huyết thanh thường xảy ra một vài ngày sau khi bắt đầu điều trị và giảm cân sau khi ngưng thuốc vài ngày. Đôi khi phản ứng nặng cần điều trị bằng các thuốc kháng histamin và costicosteroid.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mekocefaclor 500 mg chống chỉ định trong các trường hợp:\nQuá mẫn với cefaclor và các kháng sinh khác thuộc nhóm cephalosporin, penicilin, hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCefaclor dùng dài ngày có thể gây viêm đại tràng giả mạc do Clostridium difficile. Thận trọng đối với người bệnh có tiền sử đường tiêu hóa, đặc biệt viêm đại tràng. Cần nghi ngờ viêm đại tràng giả mạc khi xuất hiện tiêu chảy kéo dài, phân có máu ở bệnh nhân đang dùng hoặc trong vòng hai tháng sau khi dùng liệu pháp kháng sinh.\nCần thận trọng khi dùng cefaclor cho người có chức năng thận suy giảm nặng. Vì thời gian bán thải của cefaclor ở người bệnh vô niệu là 2,3 - 2,8 giờ (so với 0,6 - 0,9 giờ ở người bình thường) nên thường không cần điều chỉnh liều đối với người bệnh suy thận trung bình nhưng phải giảm liều ở người suy thận nặng. Cần theo dõi chức năng thận trong khi điều trị bằng cefaclor phối hợp với các kháng sinh có tiềm năng gây độc cho thận (như nhóm kháng sinh aminosid) hoặc với thuốc lợi niệu furosemid, acid ethacrynic.\nTìm glucose niệu bằng các chất khử có thể dương tính giả. Phản ứng dương tính giả sẽ không xảy ra nếu dùng phương pháp phát hiện đặc hiệu bằng glucose oxidase.\nĐộ an toàn và hiệu quả của viên nang cefaclor và hỗn dịch uống cefaclor cho bệnh nhi dưới 1 tháng tuổi chưa được thiết lập. Độ an toàn và hiệu quả của viên nén giải phóng kéo dài cefaclor cho trẻ em dưới 16 tuổi chưa được thiết lập.\nTest Coombs dương tính trong khi điều trị bằng cefaclor. Trong khi làm phản ứng chéo truyền máu hoặc thử test Coombs ở trẻ sơ sinh có mẹ đã dùng cefaclor trước khi sinh, phản ứng này có thể dương tính do thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ngủ gà, chóng mặt, ảo giác,... Có thể ảnh hưởng lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác. Cần thận trọng sử dụng cho những người vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nKháng sinh cephalosporin thường được coi là an toàn khi sử dụng cho phụ nữ có thai. Tuy nhiên, do chưa có công trình nào được nghiên cứu đầy đủ ở người mang thai nên cefaclor chỉ được chỉ định dùng ở người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nNồng độ cefaclor trong sữa mẹ rất thấp (0,16 - 0,21 microgam/ml sau khi mẹ dùng liều duy nhất 500 mg). Tác động của thuốc trên trẻ bú mẹ chưa rõ nhưng nên cẩn thận. Trọng khi thấy trẻ bị tiêu chảy, tưa và nổi ban. Nên cân nhắc việc ngừng cho con bú trong thời gian mẹ dùng thuốc.\nTương tác thuốc\nDùng đồng thời với warfarin hiếm khi làm tăng thời gian prothrombin, gây chảy máu. Đối với những người bệnh này, nên theo dõi thường xuyên thời gian prothrombin và điều chỉnh liều khi cần thiết.\nProbenecid làm tăng nồng độ cefaclor trong huyết thanh.\nDùng đồng thời với các thuốc kháng sinh aminoglycosid hoặc thuốc lợi niệu furosemid làm tăng độc tính với thận.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}