{
    "describe": "Thương hiệu:\nMerap Group\nThuốc Metiny 375mg Merap Group điều trị các bệnh lý nhiễm trùng viêm phế quản cấp (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD - 27346 - 17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim giải phóng chậm\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefaclor\nNhà sản xuất\nCông ty cổ phần tập đoàn Merap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metiny là sản phẩm của Công ty Cổ phần Tập đoàn Merap dạng viên nén bao phim giải phóng chậm chứa hoạt chất Cefaclor. Metiny được chỉ định điều trị các bệnh lý nhiễm trùng viêm phế quản cấp và đợt cấp của viêm phế quản mạn, viêm họng và viêm amidan, viêm phổi, viêm xoang, nhiễm khuẩn đường tiết dưới không biến chứng, nhiễm khuẩn da và cấu trúc da trong một số trường hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Metiny 375mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefaclor\n375mg",
    "usage": "Công dụng của Thuốc Metiny 375mg\nChỉ định\nThuốc Metiny được chỉ định điều trị các bệnh lý nhiễm trùng ở người lớn và trẻ em từ 12 tuổi trở lên:\nViêm phế quản cấp và đợt cấp của viêm phế quản mạn\ndo Haemophilus influenzae (chỉ những chủng không tiết beta-lactamase), Moraxella catarrhalis (bao gồm những chủng tiết beta-lactamase) hoặc Streptococcus pneumoniae, Streptococcus aureus.\nViêm họng và viêm amidan\ndo Streptococcus pyogenes (liên cầu khuẩn nhóm A).\nViêm phổi\ndo Streptococcus pneumoniae, Haemophilus influenzae (chỉ những chủng không tiết beta-lactamase), Moraxella catarrhalis (bao gồm những chủng tiết beta-lactamase).\nViêm xoang\ndo Streptococcus pneumoniae (chỉ những chủng nhạy cảm với penicillin), Haemophilus influenzae (chỉ những chủng không tiết beta-lactamase), Moraxella catarrhalis (bao gồm những chủng tiết beta-lactamase).\nNhiễm khuẩn đường tiết dưới không biến chứng\nbao gồm viêm bàng quang và vi khuẩn niệu không triệu chứng do Escherichia coli, Proteus mirabilis, Klebsiella pneumoniae, Proteus mirabillis và Staphylococcus saprophyticus.\nNhiễm khuẩn da và cấu trúc da\ndo Staphylococcus aureus (nhạy cảm với methicillin).\nDược lực học\nNhóm dược lý trị liệu: Kháng sinh dùng đường toàn thân.\nMã ATC: J01DC04.\nCefaclor là một kháng sinh cephalosporin bán tổng hợp thế hệ 2 sử dụng đường uống, nó có tác dụng diệt vi khuẩn đang phát triển và phân chia bằng cách ức chế tổng hợp vách tế bào vi khuẩn.\nCefaclor có tác dụng in vitro chống lại một loạt các vi khuẩn Gram dương và Gram âm.\nCefaclor có tác dụng diệt khuẩn bằng cách ức chế tổng hợp vách tế bào. Cefaclor ổn định với một số enzyme beta-lactamase của vi khuẩn, do đó một số vi khuẩn tiết beta-lactamase nhạy cảm với cefaclor.\nVi khuẩn học\nViên nén bao phim cefaclor giải phóng chậm đã được chứng minh có khả năng chống lại hầu hết các vi khuẩn cả trên lâm sàng và in vitro như mô tả trong phần chỉ định.\nGram dương hiếu khí: Staphylococcus aureus (bao gồm những chủng tiết beta-lactamase), Staphylococcus epidermidis (bao gồm những chủng tiết beta-lactamase), Staphylococcus saprophyticus, Streptococcus pneumonia, Streptococcus pyogenes (liên cầu nhóm A).\nGhi chú: Cefaclor không có tác dụng với chủng tụ cầu kháng Methicillin.\nGram âm hiếu khí: Haemophilus parainfluenzae, Haemophilus influenzae (chỉ những chủng không tiết beta-lactamase), Moraxella catarrhalis (bao gồm những chủng tiết beta-lactamase), Escherichia coli, Klebsiella spp., Proteus mirabilis.\nMặc dù hiệu quả trong điều trị trên lâm sàng chưa được xác định, nhưng trên in vitro, viên nén bao phim cefaclor giải phóng chậm đã được chứng minh an toàn và có tác dụng với phần lớn các chủng vi khuẩn sau:\nGram âm hiếu khí: Citrobacter diversus, Neisseria gonorrhoeae\nVi khuẩn kỵ khí: Bacteroides spp. (ngoại trừ Bacteroides fragilis), Peptococcus, Peptostreptococcus, Propionibacterium acnes.\nCơ chế đề kháng thuốc:\nĐề kháng với cefaclor chủ yếu thông qua sự thủy phân của beta-lactamase, thay đổi các protein gắn penicillin (PBPs) và giảm tính thấm. Pseudomonas spp., Acinetobacter calcoaceticus và hầu hết các chủng Enterococci (Enterococcus faecalis, liên cầu khuẩn nhóm D), Enterobacter spp., Proteus indol dương tính, Morganella morganii và Serratia spp. đề kháng với cefaclor.\nHiện nay, một số chủng vi khuẩn nhạy cảm đã trở nên kháng với cefaclor và các kháng sinh cephalosporin thế hệ 2 khác, đặc biệt là các chủng Streptococcus pneumonia, Klebsiella pneumoniae kháng penicillin và Escherichia coli sinh beta-lactamase hoạt phổ rộng.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Metiny 375mg\nCách dùng\nThuốc Metiny dùng đường uống.\nKhông được cắt, nghiền nát hoặc nhai viên thuốc khi uống. Sự hấp thu của cefaclor viên nén giải phóng chậm được tăng cường khi sử dụng cùng thức ăn (xem phần dược động học). Do đó Metiny nên được dùng trong khi ăn (tức là trong vòng 1 giờ sau ăn).\nLiều dùng\nViêm phế quản: 375 mg mỗi lần, ngày 2 lần.\nViêm họng, viêm amidan, nhiễm khuẩn da và cấu trúc da: 375 mg mỗi lần, ngày 2 lần.\nViêm phổi, viêm xoang: 750 mg mỗi lần, ngày 2 lần.\nNhiễm khuẩn đường tiết niệu dưới: 375 mg mỗi lần, ngày 2 lần.\nTrong điều trị nhiễm khuẩn do liên cầu nhóm A, nên dùng cefaclor ít nhất 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn được phân loại theo tần suất gặp với quy ước như sau: Rất thường gặp: ≥ 1/10; thường gặp: ≥ 1/100 đến < 1/10; ít gặp: ≥ 1/1000 đến < 1/100; hiếm gặp: ≥ 1/10.000 đến < 1/1000; rất hiếm gặp: < 1/10.000 và không được biết đến (không thể đánh giá dựa trên dữ liệu hiện có).\nThường gặp\nMáu: Tăng bạch cầu ưa eosin.\nTiêu hóa: Tiêu chảy.\nDa: Ban da dạng sởi.\nÍt gặp\nToàn thân: Test Coombs trực tiếp dương tính.\nMáu: Tăng tế bào lympho, giảm bạch cầu, giảm bạch cầu trung tính.\nTiêu hóa: Buồn nôn, nôn.\nDa: Ngứa, nổi mày đay.\nTiết niệu - sinh dục: Ngứa bộ phận sinh dục, viêm âm đạo, nấm Candida.\nHiếm gặp\nToàn thân: Phản ứng phản vệ, sốt, triệu chứng giống bệnh huyết thanh (thường gặp ở bệnh nhi dưới 6 tuổi). Hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hội chứng Lyell), ban da dạng mủ toàn thân.\nPhản ứng giống bệnh huyết thanh hay gặp ở trẻ em hơn người lớn: Hồng ban đa dạng nhẹ, phát ban, viêm khớp hoặc đau khớp, sốt hoặc không, có thể kèm theo hạch to và protein niệu.\nMáu: Giảm tiểu cầu, thiếu máu tán huyết.\nTiêu hóa: Viêm đại tràng giả mạc.\nGan: Tăng enzyme gan (ASAT, ALAT, phosphatase kiềm), viêm gan và vàng da ứ mật.\nThận: Viêm thận kẽ hồi phục, tăng nhẹ ure huyết hoặc creatinin huyết thanh, xét nghiệm nước tiểu bất thường.\nThần kinh trung ương: Động kinh (với liều cao và suy giảm chức năng thận), kích động, đau đầu, căng thẳng, mất ngủ, lú lẫn, tăng trương lực cơ, chóng mặt, ảo giác và ngủ gà.\nBộ phận khác: Đau khớp.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metiny chống chỉ định trong các trường hợp sau:\nMetiny chống chỉ định cho người bệnh có tiền sử mẫn cảm với cefaclor, các kháng sinh nhóm cephalosporin khác hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng thuốc\nBội nhiễm (sự phát triển quá mức của vi sinh vật không nhạy cảm) có khả năng xảy ra khi bệnh nhân được điều trị bằng kháng sinh phổ rộng như cefaclor. Cần theo dõi người bệnh cẩn thận, nếu bội nhiễm phải có biện pháp điều trị thích hợp.\nNgười bệnh điều trị với viên nén cefaclor giải phóng chậm có thể dẫn đến dương tính giả khi xét nghiệm glucose trong nước tiểu. Hiện tượng này đã được ghi nhận ở những bệnh nhân dùng thuốc kháng sinh cephalosporin khi thử với các dung dịch Benedict, Fehling hoặc với viên Clinitest®.\nTrước khi điều trị với viên nén cefaclor giải phóng chậm, cần xác định trước đây người bệnh có tiền sử dị ứng với cefaclor, các cephalosporin, penicillin hoặc các thành phần của thuốc hay không. Nếu dị ứng với Metiny xảy ra, ngừng thuốc ngay. Trường hợp dị ứng nghiêm trọng có thể cần điều trị với epinephrin và các biện pháp khẩn cấp khác, bao gồm thở oxy, truyền dịch, tiêm tĩnh mạch thuốc kháng histamin, corticosteroid, các amin tăng áp và các biện pháp quản lý đường hô hấp khác như một chỉ định lâm sàng.\nThận trọng khi sử dụng ở bệnh nhân có tiền sử bệnh đường tiêu hóa, đặc biệt là viêm đại tràng. Viêm đại tràng giả mạc gặp ở hầu hết các trường hợp dùng kháng sinh phổ rộng, bao gồm cefaclor. Vì vậy việc cân nhắc chẩn đoán bệnh nhân bị tiêu chảy trong khi dùng kháng sinh rất quan trọng. Trường hợp viêm đại tràng giả mạc nhẹ chỉ cần ngưng thuốc. Trường hợp trung bình đến nặng cần những biện pháp điều trị thích hợp.\nDùng ở trẻ em: Chưa xác định được tính hiệu quả và độ an toàn trên trẻ em.\nNhững bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu men Lapp lactose hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCác nghiên cứu trên động vật thực nghiệm cho thấy cefaclor tương đối an toàn khi sử dụng trong thai kì. Tuy nhiên chưa có nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nPhụ nữ cho con bú\nMột lượng nhỏ cefaclor đã được phát hiện trong sữa mẹ sau khi dùng một liều 500 mg duy nhất. Trung bình khoảng 0,2 µg/ml hoặc ít hơn đã được phát hiện sau 5 giờ. Cần thận trọng khi sử dụng Metiny ở phụ nữ cho con bú\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nMức độ hấp thu của viên nén cefaclor giải phóng chậm giảm nếu uống các loại thuốc kháng acid chứa hydroxyd nhôm hoặc hydroxyd magie trong vòng 1 giờ sau khi uống thuốc.\nCác thuốc kháng H2 không ảnh hưởng đến tốc độ và mức độ hấp thu thuốc.\nThuốc giảm acid uric máu (probenecid) ức chế sự thải trừ cefaclor qua thận.\nĐã có báo cáo hiếm gặp việc tăng thời gian prothrombin, có hoặc không có hiện tượng xuất huyết khi bệnh nhân sử dụng đồng thời cefaclor và warfarin. Chưa có nghiên cứu cụ thể nào được thực hiện để chỉ dẫn hoặc loại trừ tương tác tiềm năng này.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}