{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Metronidazol 250mg Bidiphar điều trị nhiễm động vật nguyên sinh, loét dạ dày tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-28239-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMetronidazole\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nViêm loét miệng\nNhiễm H.pylori (HP)\nViêm ruột do Giardia\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metronidazol 250mg là viên nén chứa hoạt chất Metronidazol dùng trong điều trị nhiễm động vật nguyên sinh, nhiễm vi khuẩn kỵ khí, điều trị viêm loét dạ dày tá tràng do Helicobacter pylori (phối hợp với một số thuốc khác), phòng nhiễm vi khuẩn kỵ khí sau phẫu thuật.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Metronidazol 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n250mg",
    "usage": "Công dụng của Thuốc Metronidazol 250mg\nChỉ định\nThuốc Metronidazol 250mg chỉ định điều trị trong các trường hợp sau:\nĐiều trị nhiễm động vật nguyên sinh như:\nĐiều trị các trường hợp nhiễm khuẩn âm đạo, Trichomonas vaginalis, Entamoeba histolytica (thể cấp tính ở ruột và thể áp xe gan), Dientamoeba fragilis ở trẻ em, Giardia lamblia, Dracunculus medinensis, Balantidium coli và Blastocystis hominis. Trong khi điều trị bệnh nhiễm Trichomonas, cần điều trị cho cả nam giới.\nĐiều trị nhiễm vi khuẩn kỵ khí:\nĐiều trị bổ sung bằng đường uống sau khi sử dụng metronidazol đường tĩnh mạch và bệnh nhân đã đi vào giai đoạn ổn định đối với các trường hợp nhiễm khuẩn nặng do vi khuẩn kỵ khí nhạy cảm như nhiễm khuẩn ổ bụng, nhiễm khuẩn phụ khoa, nhiễm khuẩn da và các cấu trúc da, nhiễm khuẩn hệ thần kinh trung ương, nhiễm khuẩn đường hô hấp dưới, nhiễm khuẩn xương và khớp, nhiễm khuẩn huyết và viêm màng trong tim. Phối hợp với uống neomycin hoặc kanamycin để phòng ngừa khi phẫu thuật ở người phải phẫu thuật trực tràng và phẫu thuật phụ khoa.\nViêm lợi hoại tử loét cấp, viêm lợi quanh thân răng và các nhiễm khuẩn răng khác do vi khuẩn kỵ khí. Bệnh Crohn có thể hoạt động ở kết tràng, trực tràng.\nĐiều trị viêm loét dạ dày tá tràng do Helicobacter pylori (phối hợp với một số thuốc khác).\nPhòng nhiễm vi khuẩn kỵ khí sau phẫu thuật.\nDược lực học\nNhóm dược lý: Thuốc kháng khuẩn, thuốc chống động vật nguyên sinh.\nMã ATC: A01A B17.\nDược lý và cơ chế tác dụng:\nMetronidazol là một dẫn chất 5-nitro-imidazol, có phổ hoạt tính rộng trên động vật nguyên sinh như amíp, Giardia và trên vi khuẩn kỵ khí.\nCơ chế tác dụng của metronidazol còn chưa thật rõ. Trong tế bào vi khuẩn hoặc động vật nguyên sinh, nhóm 5-nitro của thuốc bị khử bởi nitroreductase của vi khuẩn thành các chất trung gian gây độc với tế bào.\nCác chất này liên kết với cấu trúc xoắn của phân tử DNA làm ngừng quá trình sao chép, cuối cùng làm tế bào bị chết. Nghiên cứu in vitro cho thấy một vài yếu tố ảnh hưởng tương đối tới độ nhạy cảm của vi khuẩn với thuốc đặc biệt là điều kiện yếm khí của môi trường nuôi cấy. Sự tương tác giữa các vi khuẩn và metronidazol cũng đã thấy mô tả: như metronidazol có thể ức chế E.coli khi có mặt B.fragilis và tăng tỷ lệ diệt khuẩn với B.fragilis khi môi trường có E.coli.\nMetronidazol có tác dụng chống viêm với cơ chế hiện chưa rõ.\nPhổ tác dụng:\nMetronidazol có tác dụng hầu hết với các vi khuẩn kỵ khí và nhiều loại động vật nguyên sinh. Thuốc cũng có độc với cả các tế bào thiếu oxy hoặc giảm tiêu thụ oxy. Metronidazol không có tác dụng với nấm, virus và hầu hết các vi khuẩn hiếu khí và vi khuẩn kỵ khí không bắt buộc.\nVới vi khuẩn:\nIn vitro, metronidazol có tác dụng với nhiều loại vi khuẩn gram âm kỵ khí như: Bacteroides fragilis, B.distasonis, B.ovatus, B.thetaiotaomicron, B.oreolyticus, B.vulgaris, Porphyromonas asaccharolytic, P.gingivalis, Prevotella bivia, P.disiens, P.intermedia, Fusobacterium và Veillonella, một số chủng Mobiluncus. Thuốc cũng tác dụng trên một số chủng kỵ khí gram dương nhu Clostridium, C.difficile, C.perfringens, Eubacterium, Peptococus và Peptostreptococus.\nHầu hết các chủng Gardnerella vaginalis chỉ nhạy cảm với metronidazol ở nồng độ cao. Tuy nhiên, chất chuyển hóa 2-hydroxy của metronidazol có tác dụng trên vi khuẩn này gấp khoảng 4 - 8 lần so với metronidazol nên thuốc có tác dụng in vivo. Metronidazol có tác dụng hạn chế trên Lactobacillus hoặc các vi khuẩn hiếu khí khác phân lập từ âm đạo.\nIn vitro, nồng độ tối thiểu ức chế 90% (MIC,%) các chủng vi khuẩn kỵ khí gram âm và dương nhạy cảm khoảng 0,125 – 6,25 µg/ml. Nghiên cứu cho thấy nếu nồng độ ức chế tối thiểu của thuốc vào khoảng ≤ 8 µg/ml thì được xem là nhạy cảm với metronidazol và nếu nồng độ đó ≥ 32 µg/ml thì xem như vi khuẩn đã kháng thuốc.\nVới động vật nguyên sinh: Metronidazol có tác dụng với Entamoeba histolytica, Trichomonas vaginalis, Giardia lamblia và Balantidium coli.\nIn vitro, hầu hết các chủng E.histolytica và T.vaginalis bị ức chế ở nồng độ thấp hơn 3 µg/ml và hầu hết các chủng G.lamblia bị ức chế ở nồng độ khoảng từ 0,8 – 32 µg/ml.\nKháng thuốc:\nĐã có báo cáo có tới 70 – 75% chủng Actinomyces spp. và Propionibacterium, Lactobacillus kháng metronidazol. Kháng chéo với các nitroimidazol kháng như tinidazol cũng đã xảy ra. Kháng thuốc tự nhiên và mắc phải ở một số chủng T.vaginalis cũng đã được thông báo.\nMặc dù chưa rõ về mức độ quan trọng trên lâm sàng nhưng nghiên cứu in vitro cho thấy một số chủng phân lập T.vaginalis giảm nhạy cảm với metronidazol cũng như giảm nhạy cảm với tinidazol. Nồng độ diệt khuẩn tối thiểu (MLC) của tinidazol với chủng này thấp hơn so với của metronidazol. Một số trường hợp kháng thuốc hiếm gặp hơn đã thấy báo cáo với Bacteroides fragilis và các vi khuẩn kỵ khí khi điều trị dài ngày.\nNghiên cứu cho thấy các chủng kháng metronidazol chứa ít ferrodoxin, một protein có tác dụng xúc tác khử hóa metronidazol có trong các chủng này. Có lẽ vì ferrodoxin giảm nhưng không mất hoàn toàn nên trường hợp các vi khuẩn kháng thuốc vẫn có thể đáp ứng khi dùng metronidazol liều cao và kéo dài.\nKhi dùng metronidazol đơn độc để điều trị Campylobacter hoặc Helicobacter pylori thì kháng thuốc phát triển khá nhanh. Do vậy, khi bị nhiễm cả vi khuẩn ưa khí và kỵ khí, phải phối hợp metronidazol với các thuốc kháng khuẩn khác.\nDược động học\nHấp thu:\nMetronidazol thường hấp thu nhanh và hoàn toàn sau khi uống.\nPhân bố:\nThời gian bán thải trong huyết tương khoảng 8 giờ và thể tích phân bố xấp xỉ thể tích nước trong cơ thể (0,6 – 0,8 lít/kg). Khoảng 10 – 20% thuốc liên kết với protein huyết tương. Metronidazol thâm nhập tốt vào các mô và dịch cơ thể, vào nước bọt và sữa mẹ. Nồng độ điều trị cũng đạt được trong dịch não tủy.\nChuyển hóa:\nMetronidazol chuyển hóa ở gan thành các chất chuyển hóa dạng hydroxy và acid. Các chất chuyển hóa vẫn còn phần nào tác dụng dược lý.\nThải trừ:\nMetronidazol thải trừ qua nước tiểu một phần dưới dạng glucuronic. Thời gian bán thải trung bình trong huyết tương khoảng 7 giờ.\nThời gian bán thải của chất chuyển hóa hydroxy là 9,5 đến 19,2 giờ ở người bệnh có chức năng thận bình thường. Trên 90% liều uống được thải trừ qua thận trong 24 giờ, chủ yếu là các chất chuyển hóa hydroxy (30 – 40%), và dạng acid (10 – 22%). Dưới 10% thải trừ dưới dạng chất ban đầu. Khoảng 14% liều dùng thải trừ qua phân.\nỞ người bệnh bị suy thận, thời gian bán thải chất ban đầu không có gì thay đổi, nhưng thời gian bán thải chất chuyển hóa hydroxy kéo dài gấp 4 – 17 lần. Chuyển hóa metronidazol có thể bị ảnh hưởng nhiều, khi bị suy gan nặng. Metronidazol có thể loại ra khỏi cơ thể có hiệu quả bằng thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Metronidazol 250mg\nCách dùng\nThuốc Metronidazol 250mg uống cùng hoặc sau khi ăn.\nLiều dùng\nLiều metronidazol được tính quy đổi theo dạng base.\nLiều uống thường dùng cho người lớn: 250 mg/lần, 3 – 4 lần/ngày hoặc 500 mg/lần, 2 lần/ngày. Thời gian điều trị theo tình trạng và từng trường hợp bệnh, thường từ 5 – 10 ngày.\nĐiều trị nhiễm động vật nguyên sinh\nBệnh do Trichomonas:\nĐiều trị trong 1 ngày: 2 g metronidazol, dùng liều duy nhất hoặc chia thành 2 liều (mỗi liều 1g) dùng trong cùng 1 ngày.\nHoặc: Điều trị trong 7 ngày: 250 mg/lần, 3 lần/ngày, dùng trong 7 ngày liên tục.\nĐiều trị đồng thời cho cả đối tượng có quan hệ tình dục. Nếu bệnh chưa khỏi, cần thiết điều trị tiếp một đợt, liều 500 mg/lần, 2 lần/ngày trong 7 – 14 ngày hoặc dùng một liều đơn 2 g tinidazol. Khoảng thời gian giữa các đợt điều trị là 4 – 6 tuần và cần xác định sự hiện diện của Trichomonas. Đếm số lượng bạch cầu nên được thực hiện trước và sau mỗi đợt điều trị.\nBệnh nhân mang thai không nên được điều trị trong 3 tháng đầu của thai kỳ. Không nên sử dụng phương pháp điều trị trong 1 ngày ở bệnh nhân mang thai chưa có liệu pháp điều trị thay thế thích hợp (do thuốc đạt nồng độ trong cao hơn trong tuần hoàn của thai nhi).\nBệnh do amip:\nNgười lớn:\nĐối với bệnh do amip cấp tính đường ruột (bệnh lỵ amip cấp tính): 750 mg/lần, 3 lần/ngày dùng trong 5 – 10 ngày.\nĐối với áp xe gan do amip: 500 mg hoặc 750 mg/lần, 3 lần/ngày dùng trong 5 – 10 ngày.\nTrẻ em: 35 – 50 mg/kg/24 h, chia làm 3 lần, uống trong 10 ngày.\nBệnh do Giardia:\nNgười lớn: Uống 250 mg/lần, 3 lần/ngày trong 5 – 7 ngày hoặc uống 1 liều 2 g/ngày, dùng trong 3 ngày liên tiếp.\nTrẻ em: 15 mg/kg/ngày, chia làm 3 lần, trong 5 – 10 ngày.\nBệnh do giun rồng Dracunculus:\nNgười lớn và trẻ em: 25 mg/kg/ngày, uống trong 10 ngày; liều cho trẻ em không được vượt quá 750 mg/ngày (dù trẻ > 30 kg).\nNhiễm Blastocystic hominis:\n750 mg/lần, 3 lần/ngày, dùng trong 10 ngày.\nĐiều trị nhiễm vi khuẩn kỵ khí\nVới hầu hết các nhiễm trùng vi khuẩn kỵ khí, dùng liều khởi đầu 800 mg, sau đó là 400 mg/lần, 8 giờ. Hoặc dùng liều 500 mg/lần, 8 giờ/lần. Hoặc dùng liều theo cân nặng: 7,5 mg/kg/lần, 6 – 8 giờ một lần. Tổng liều tối đa không nên vượt quả 4 g trong 24 giờ. Đợt điều trị 7 – 10 ngày. Tuy nhiên, với các nhiễm trùng xương, khớp, đường hô hấp dưới và nội tâm mạc cần thời gian điều trị dài hơn.\nĐiều trị viêm loét dạ dày tá tràng do H.pylori\nUống 500 mg/lần, 3 lần mỗi ngày, có bismuth subsalicylat hoặc bismuth subcitrat keo và các kháng sinh khác như amoxicilin hoặc tetracyclin kết hợp với 1 thuốc ức chế bơm proton, đợt điều trị kéo dài 1 – 2 tuần.\nPhòng nhiễm khuẩn kỵ khí sau phẫu thuật\nDùng liều 20 – 30 mg/ngày chia làm 3 lần.\nLiều dùng cho các đối tượng đặc biệt\nBệnh nhân suy gan:\nCần thận trọng khi sử dụng cho bệnh nhân bị bệnh não gan. Cần xem xét giảm liều: 1/3 liều dùng hàng ngày được dùng 1 lần/ngày.\nBệnh nhân cao tuổi:\nThông tin điều chỉnh liều cho người cao tuổi còn hạn chế. Vì vậy, cần thận trọng khi sử dụng, đặc biệt với liều cao.\nBệnh nhân suy thận:\nKhông cần điều chỉnh liều ở bệnh nhân suy thận đang thẩm phân phúc mạc liên tục (IPD) hoặc thẩm phân phúc mạc liên tục ngoại trú (CAPD).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTriệu chứng quá liều bao gồm: Buồn nôn, nôn và mất điều hòa. Tác dụng độc thần kinh gồm có co giật, viêm dây thần kinh ngoại biên đã được báo cáo sau 5 tới 7 ngày dùng liều 6 – 10,4 g cách 2 ngày/lần.\nXử trí:\nKhông có thuốc giải độc đặc hiệu. Điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTần suất các tác dụng phụ được định nghĩa theo các quy ước sau rất hay gặp (≥ 1/10); hay gặp (≥ 1/100 - < 1/10); hiếm gặp (≥ 1/1.000 - < 1/100); rất hiếm gặp (< 1/10.000); chưa rõ (chưa ước tính được từ dữ liệu sẵn có).\nCác phản ứng có hại nghiêm trọng hiểm khi xảy ra với các phác đồ khuyến cáo tiêu chuẩn. Khi dự định sử dụng liệu pháp liên tục để điều trị bệnh mãn tính, dùng trong thời gian dài hơn so với khuyến cáo, các bác sỹ cần xem xét lợi ích điều trị với nguy cơ của bệnh thần kinh ngoại biên.\nCác rối loạn máu và hệ bạch huyết:\nRất hiếm gặp: Mất bạch cầu hạt, giảm bạch cầu trung tính, giảm tiểu cầu, giảm toàn thể huyết cầu.\nChưa rõ: Giảm bạch cầu, các rối loạn do ức chế tủy xương như thiếu máu bất sản.\nCác rối loạn hệ thống miễn dịch:\nHiếm gặp: Sốc phản vệ.\nChưa rõ: Phù mạch, mề đay, sốt.\nCác rối loạn chuyển hóa và dinh dưỡng:\nChưa rõ: Chán ăn.\nCác rối loạn tâm thần:\nRất hiếm gặp: Sự nhầm lẫn và ảo giác.\nCác rối loạn hệ thần kinh:\nBệnh não (như: Nhầm lẫn, sốt, đau đầu, ảo giác, bại liệt, nhạy cảm với ánh sáng, rối loạn thị giác và vận động, cứng cổ) và hội chứng tiểu não bán cấp (như: Mất điều hòa, chứng loạn cận ngôn, suy yếu dáng đi, rung giật nhãn cầu và run). Các trường hợp này có thể hết xảy ra khi ngưng sử dụng thuốc.\nBuồn ngủ, chóng mặt, đau đầu, co giật.\nRất hiếm gặp:\nTrong khi điều trị liều cao hoặc kéo dài với metronidazol, trầm cảm, dị cảm, bệnh lý thần kinh ngoại biên hoặc co giật như động kinh thoáng qua đã được báo cáo. Hầu hết các trường hợp bệnh thần kinh hết xảy ra sau khi ngưng điều trị hoặc giảm liều.\nMất phối hợp trong vận động.\nChưa rõ:\nCác rối loạn mắt:\nRất hiếm gặp: Chứng nhìn đôi và cận thị.\nCác rối loạn hệ tiêu hóa:\nChưa rõ: Mùi vị khó chịu trong miệng, rối loạn vị giác, viêm niêm mạc miệng, chứng lưỡi lông, viêm lưỡi, buồn nôn, nôn, rối loạn dạ dày – ruột, tiêu chảy, đau bụng, chán ăn.\nCác rối loạn gan mật:\nTăng enzym gan (AST, ALT, phosphatase kiềm), viêm gan ứ mật hoặc dạng hỗn hợp, tổn thương tế bào gan, vàng da và viêm tụy.\nCác rối loạn này có thể hồi phục khi ngưng sử dụng thuốc.\nNhiều trường hợp suy gan cần phải cấy ghép gan đã được báo cáo ở những bệnh nhận được điều trị kết hợp metronidazol với các thuốc kháng sinh khác.\nRất hiếm gặp:\nCác rối loạn tai và tai trong:\nChưa rõ: Giảm hoặc mất thính lực (bao gồm cả thần kinh thính giác), ù tai.\nCác rối loạn da và mô dưới da:\nRất hiếm gặp: Phát ban da, phát ban mụn mủ, ngứa, đỏ bừng.\nChưa rõ: Hồng ban đa dạng, hội chứng Stevens-Johnson hoặc hoại tử biểu bì da nhiễm độc, hồng ban nhiễm sắc cố định.\nCác rối loạn cơ xương khớp, mô liên kết và xương:\nRất hiếm gặp: Đau cơ, đau khớp.\nCác rối loạn thận và tiết niệu:\nRất hiếm gặp: Nước tiểu sẫm màu (do chất chuyển hóa của metronidazol).\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metronidazol 250mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với metronidazol, các dẫn chất nitro-imidazol hoặc bất cứ thành phần nào của thuốc.\nChống chỉ định 3 tháng đầu tiên của thai kỳ ở bệnh nhân nhiễm Trichomonas.\nThận trọng khi sử dụng\nBệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên sử dụng vì thuốc có thành phần lactose.\nBệnh nhân không nên uống rượu trong ít nhất 48 giờ sau khi ngừng điều trị với metronidazol. Phản ứng kiểu disulfiram với hạ huyết áp và nôn đã xảy ra.\nThận trọng ở bệnh nhân rối loạn chuyển hóa porphyrin.\nMetronidazol không nên sử dụng ở bệnh nhân bị rối loạn tạo máu hoặc có bệnh ở hệ thần kinh trung ương thể hoạt động không do nhiễm trùng. Liều cao metronidazol có thể che dấu sự hiện diện của bệnh giang mai.\nThận trọng khi sử dụng cho bệnh nhân bị động kinh hoặc co giật do liều cao của metronidazol có thể gây co giật. Theo dõi thường xuyên các dấu hiệu lâm sàng và các xét nghiệm nếu điều trị hơn 10 ngày.\nCần cân nhắc lợi ích điều trị và nguy cơ bệnh thần kinh ngoại vi nếu điều trị liên tục cho các bệnh mãn tính. Có khả năng Trichomonas vaginalis có thể vẫn tồn tại sau khi được loại bỏ ở nhiễm trùng do lậu cầu. Thời gian bán thải của metronidazol vẫn không thay đổi ở bệnh nhân suy thận. Vì vậy, không cần giảm liều sử dụng. Tuy nhiên, ở những bệnh nhân này, chất chuyển hóa của metronidazol được giữ lại trong máu. Ý nghĩa lâm sàng này chưa rõ đến hiện tại.\nỞ những bệnh nhân đang thẩm tách máu, metronidazol và chất chuyển hóa có thể được loại bỏ hiệu quả trong chu kỳ 8 giờ thẩm tách máu.\nVì vậy, metronidazol nên được sử dụng ngay sau thẩm tách máu. Metronidazol được chuyển hóa chủ yếu bởi quá trình oxy hóa ở gan. Độ thanh thải của metronidazol có thể giảm đáng kể ở bệnh nhân bị suy gan tiến triển.\nSự tích lũy đáng kể và nồng độ cao của metronidazol trong máu có thể xảy ra bệnh nhân bị bệnh não gan và điều này góp phần làm nặng thêm các triệu chứng của bệnh não gan. Do đó, cần sử dụng thận trọng ở bệnh nhân bị bệnh não gan. Liều dùng hàng ngày nên giảm đến 1/3 và sử dụng 1 lần mỗi ngày.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân nên được cảnh báo về khả năng buồn ngủ, chóng mặt, lú lẫn, ảo giác, co giật hoặc rối loạn thị giác thoáng qua. Không nên lái xe và vận hành máy móc nếu các triệu chứng này xảy ra.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nMetronidazol qua hàng rào nhau thai khá nhanh, đạt được một tỷ lệ nồng độ giữa cuống nhau thai và huyết tương mẹ là xấp xỉ 1. Mặc dù hàng ngàn người mang thai đã dùng thuốc, nhưng chưa thấy có thông báo về việc gây quái thai. Tuy nhiên cũng có 1 số nghiên cứu đã thông báo nguy cơ sinh quái thai tăng khi dùng thuốc vào 3 tháng đầu thai kì. Do đó không nên dùng trong thời gian đầu khi mang thai, trừ khi buộc phải dùng.\nThời kỳ cho con bú:\nMetronidazol bài tiết vào sữa mẹ khá nhanh, trẻ bú có thể có nồng độ thuốc trong huyết tương bằng khoảng 15% nồng độ ở mẹ. Nên ngưng cho bú khi điều trị bằng metronidazol.\nTương tác thuốc\nTăng tác dụng thuốc uống chống đông máu, đặc biệt warfarin, vì vậy tránh dùng cùng lúc. Metronidazol có tác dụng kiểu disulfiram. Vì vậy không dùng đồng thời 2 thuốc này để tránh tác dụng độc trên thần kinh như loạn thần, lú lẫn.\nDùng đồng thời metronidazol và phenobarbital làm tăng chuyển hóa metronidazol nên metronidazol thải trừ nhanh hơn.\nDùng metronidazol cho người bệnh đang có nồng độ lithi trong máu cao (do đang dùng lithi) sẽ làm nồng độ lithi huyết thanh tăng lên, gây độc.\nMetronidazol tăng tác dụng của vecuronium là một thuốc giãn cơ không khử cực.\nMetronidazol làm giảm độ thanh thải của S-fluorouracil và do đó có thể làm tăng độc tính của 5-fluorouracil.\nBệnh nhân đang dùng ciclosporin có nguy cơ tăng cao nồng độ ciclosporin huyết thanh. Nếu cần thiết phải sử dụng đồng thời, ciclosporin huyết thanh và creatinin huyết thanh nên được theo dõi chặt chẽ.\nMetronidazol đã được báo cáo làm tăng nồng độ busulfan huyết tương, do đó có thể tăng nguy cơ độc tính nặng của busulfan. Metronidazol không nên sử dụng đồng thời với busulfan trừ khi lợi ích điều trị lớn hơn nguy cơ. Nếu không có liệu pháp điều trị thay thế metronidazol và sử dụng đồng thời với busulfan là cần thiết, cần phải theo dõi thường xuyên nồng độ busulfan huyết tương và điều chỉnh tương ứng liều của busulfan.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}