{
    "describe": "Thương hiệu:\nDomesco\nViên nén Metronidazol 250mg Domesco điều trị nhiễm kí sinh trùng, nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nMetronidazole\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nViêm loét miệng\nNhiễm H.pylori (HP)\nViêm ruột do Giardia\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metronidazol 250mg là sản phẩm được sản xuất bởi Công ty Cổ phần Xuất nhập khẩu Y tế Domesco (Việt Nam) có dược chất chính là metronidazole. Thuốc được đùng trong điều trị nhiễm kí sinh trùng, nhiễm khuẩn…\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Metronidazol 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n250mg",
    "usage": "Công dụng của Viên nén Metronidazol 250mg\nChỉ định\nThuốc Metronidazol 250mg\nđược chỉ định dùng trong các trường hợp sau:\nBệnh do Trichomonas có triệu chứng:\nT.vaginalis\nTrichomonas\nThuốc được chỉ định để điều trị nhiễm\nBệnh do Trichomonas không triệu chứng:\nviêm cổ tử cung\nThuốc được chỉ định trong điều trị nhiễm T.vaginalis không có triệu chứng ở phụ nữ có liên quan với viêm nội mạc cổ tử cung,\nĐiều trị cho đối tượng có quan hệ tình dục không triệu chứng:\nT. vaginalis\nNhiễm\nQuyết định về việc điều trị cho bạn tình là nam giới không triệu chứng, có kết quả xét nghiệm âm tính hay người không thực hiện xét nghiệm tùy thuộc vào mỗi cá nhân. Khi đưa ra quyết định này, cần lưu ý rằng, có bằng chứng cho thấy phụ nữ có thể bị tái nhiễm nếu bạn tình không được điều trị.\nNgoài ra, vì khó khăn trong việc phân lập ký sinh trùng từ nam giới mang mầm bệnh không triệu chứng, nên không thể dựa vào kết quả âm tính của các xét nghiệm kính phết và nuôi cấy. Trong mọi trường hợp, nên điều trị bằng metronidazol cho bạn tình trong trường hợp tái nhiễm.\nBệnh do amip:\náp xe gan\nMetronidazol được chỉ định trong điều trị amip ruột cấp tính và\nNhiễm vi khuẩn kỵ khí:\nThuốc được chỉ định trong điều trị nhiễm khuẩn nghiêm trọng do vi khuẩn kỵ khí nhạy cảm. Chỉ định các phẫu thuật nên được kết hợp với liệu pháp metronidazol. Trong trường hợp nhiễm vi khuẩn hiếu khí và kỵ khí hỗn hợp, nên sử dụng metronidazol cùng với kháng sinh thích hợp để điều trị nhiễm vi khuẩn hiếu khí.\nNhiễm khuẩn trong ổ bụng:\nBacteroides\nB. Fragilis (B. fragilis, B. distasonis, B. ovatus, B. thetaiotaomicron, B. vulgatus)\nClostridium\nEubacterium\nPeptococcus\nPeptostreptococcus\nBao gồm viêm phúc mạc, áp xe ổ bụng và áp xe gan, gây ra bởi các loài\nNhiễm khuẩn da và cấu trúc da\nBacteroides\nB. fragilis\nClostridium\nPeptococcus\nPeptostreptococcus\nFusobacterium\n: Gây ra bởi các loài\nNhiễm khuẩn phụ khoa\nBacteroides\nB. fragilis\nClostridium\nPeptococcus\nPeptostreptococcus\nFusobacterium\n: Bao gồm viêm nội mạc tử cung, áp xe buồng trứng và nhiễm khuẩn băng quấn âm đạo sau phẫu thuật, gây ra bởi các loài\nNhiễm khuẩn huyết do vi khuẩn:\nBacteroides\nB. fragilis\nClostridium\nGây ra bởi các loài\nNhiễm khuẩn xương, khớp\nBacteroides\nB. fragilis.\n(như liệu pháp hỗ trợ): Do các loài\nNhiễm khuẩn hệ thần kinh trung ương\nviêm màng não\nBacteroides\nB. fragilis.\n(CNS): Bao gồm\nNhiễm khuẩn đường hô hấp dưới:\nBacteroides\nB. fragilis.\nBao gồm viêm phổi, viêm mủ màng phổi và áp xe phổi, gây ra bởi các loài\nViêm nội tâm mạc:\nBacteroides\nB. fragilis.\nGây ra bởi các loài\nĐể giảm sự phát triển của vi khuẩn kháng thuốc và duy trì hiệu quả của metronidazol và các loại thuốc kháng khuẩn khác, chỉ dùng metronidazol để điều trị hoặc ngăn ngừa nhiễm khuẩn đã được xác định hoặc nghi ngờ gây ra bởi vi khuẩn nhạy cảm.\nKhi có thông tin về kết quả xét nghiệm và tính nhạy cảm, cần xem xét lựa chọn hoặc điều chỉnh liệu pháp kháng khuẩn. Trong trường hợp không có dữ liệu, lựa chọn điều trị theo kinh nghiệm dựa vào đặc điểm dịch tễ học và tính nhạy cảm của vi khuẩn tại địa phương.\nDược lực học\nGiardia\nMetronidazol là một dẫn chất 5-nitro-imidazol, có phổ hoạt tính rộng trên động vật nguyên sinh như amip,\nCơ chế tác dụng của metronidazol còn chưa thật rõ. Trong ký sinh trùng, nhóm 5 - nitro của thuốc bị khử thành các chất trung gian độc với tế bào. Các chất này liên kết với cấu trúc xoắn của phân tử DNA làm vỡ các sợi này và cuối cùng làm tế bào chết.\nNồng độ trung bình có hiệu quả của metronidazol là 8 microgam/ml hoặc thấp hơn đối với hầu hết các động vật nguyên sinh và các vi khuẩn nhạy cảm. Nồng độ ức chế tối thiểu (MIC) các chủng nhạy cảm khoảng 0,5 microgam/ml. Một chủng vi khuẩn khi phân lập được coi là nhạy cảm với thuốc khi MIC không quá 16 microgam/ml.\nEntamoeba histolytica, Giardia lamblia\nTrichomonas vaginalis\nBacteroides, Fusobacterium\nMetronidazol là một thuốc rất mạnh trong điều trị nhiễm động vật nguyên sinh như\nCampylobacter/ Helicobacter pylori\nMetronidazol chỉ bị kháng trong một số ít trường hợp. Tuy nhiên, khi dùng metronidazol đơn độc để điều trị\nTrichomonas vaginalis\nNhiễm\nKhi bị viêm cổ tử cung/âm đạo do vi khuẩn, metronidazol sẽ làm cho hệ vi khuẩn âm đạo trở lại bình thường ở đại đa số người bệnh dùng thuốc: Metronidazol không tác động trên hệ vi khuẩn bình thường ở âm đạo.\nGiardia\nMetronidazol là thuốc điều trị chuẩn của tiêu chảy kéo dài và sút cân do\nKhi nhiễm khuẩn ổ bụng kèm áp xe như áp xe ruột thừa, nhiễm khuẩn sau phẫu thuật ruột và áp xe gan, và khi nhiễm khuẩn phụ khoa như viêm nội mạc tử cung nhiễm khuẩn và áp xe cần kết hợp metronidazol với một kháng sinh loại beta lactam, chẳng hạn một cephalosporin thế hệ mới.\nBacteroides fragilis\nMelaninogenicu\nhoặc\nMetronidazol tác dụng tốt chống Bacteroides nên thường dùng làm thuốc chuẩn để phòng bệnh trước phẫu thuật dạ dày - ruột. Phần lớn phác đồ chuẩn phối hợp metronidazol với một kháng sinh betalactam chẳng hạn một cephalosporin thế hệ mới. Nguyên tắc này phòng tránh tốt biến chứng áp xe sau khi cắt ruột thừa.\nClostridium difficile.\nMetronidazol (chứ không phải vancomycin) được chọn dùng trong tiêu chảy do\nCác chủng kháng metronidazol đã được chứng minh chứa ít ferredoxin; chất này là một protein xúc tác khử hóa metronidazol trong các chủng đó. Ferredoxin giảm nhưng không mất hoàn toàn, có lẽ giải thích được tại sao nhiễm khuẩn với các chủng kháng đó lại đáp ứng với liều metronidazol cao hơn và kéo dài hơn.\nDược động học\nMetronidazol thường hấp thu nhanh và hoàn toàn sau khi uống, đạt tới nồng độ trong huyết tương khoảng 10 microgam/ml khoảng 1 giờ sau khi uống 500 mg. Mối tương quan tuyến tính giữa liều dùng và nồng độ trong huyết tương diễn ra trong phạm vi liều từ 200 - 2.000 mg.\nLiều dùng lặp lại cứ 6 - 8 giờ một lần sẽ gây tích lũy thuốc. Thời gian bán thải của metronidazol trong huyết tương khoảng 8 giờ và thể tích phân bố xấp xỉ thể tích nước trong cơ thể (0,6 - 0,8 lít/kg). Khoảng 10 - 20 % thuốc liên kết với protein huyết tương.\nMetronidazol thâm nhập tốt vào các mô và dịch cơ thể, vào nước bọt và sữa mẹ. Nồng độ điều trị cũng đạt được trong dịch não tủy.\nMetronidazol chuyển hóa ở gan thành các chất chuyển hóa dạng hydroxy và acid, thải trừ qua nước tiểu một phần dưới dạng glucuronid. Các chất chuyển hóa vẫn còn phần nào tác dụng dược lý.\nThời gian bán thải trung bình trong huyết tương khoảng 7 giờ. Thời gian bán thải của chất chuyển hóa hydroxy là 9,5 - 19,2 giờ ở người bệnh có chức năng thận bình thường. Trên 90 % liều uống được thải trừ qua thận trong 24 giờ, chủ yếu là các chất chuyển hóa hydroxy (30 – 40 %) và dạng acid (10 - 22 %). Dưới 10 % thải trừ dưới dạng nguyên trạng. Khoảng 14 % liều dùng thải trừ qua phân.\nỞ người bệnh bị suy thận, thời gian bán thải của metronidazol không thay đổi, nhưng thời gian bán thải của chất chuyển hóa hydroxy kéo dài gấp 4 - 17 lần. Chuyển hóa metronidazol có thể bị ảnh hưởng nhiều khi bị suy gan nặng. Metronidazol có thể loại khỏi cơ thể có hiệu quả bằng thẩm phân máu.",
    "dosage": "Cách dùng Viên nén Metronidazol 250mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nBệnh do Trichomonas:\nỞ phụ nữ:\nPhác đồ điều trị 1 ngày: 2 g, dùng một lần duy nhất hoặc chia 2 lần, mỗi lần 1 g, dùng trong cùng một ngày.\nPhác đồ điều trị 7 ngày: 250 mg x3 lần/ngày, trong 7 ngày liên tục.\nTừ các nghiên cứu so sánh có kiểm soát được xác định bằng xét nghiệm phết tế bào âm đạo, các dấu hiệu và triệu chứng, cho thấy phác đồ điều trị 7 ngày có tỷ lệ chữa khỏi bệnh cao hơn so với phác đồ điều trị 1 ngày.\nLiều dùng nên được điều chỉnh tùy theo từng bệnh nhân. Điều trị liều đơn có thể đảm bảo tuân thủ ở những bệnh nhân không thể tiếp tục phác đồ điều trị 7 ngày, đặc biệt là nếu dùng dưới sự giám sát. Phác đồ điều trị 7 ngày giảm thiểu tái nhiễm cho bệnh nhân trong thời gian dài khi có phát sinh quan hệ tình dục. Ngoài ra, một số bệnh nhân có thể dung nạp phác đồ điều trị này tốt hơn phác đồ điều trị kia.\nmang thai\nBệnh nhân có thai không nên dùng trong 3 tháng đầu thai kỳ. Ở những bệnh nhân\nKhi cần dùng liều lặp lại, sau 4 - 6 tuần giữa các đợt điều trị, nên xác định lại sự hiện diện của Trichomonas bằng các xét nghiệm thích hợp. Kiểm tra số lượng và loại bạch cầu trước và sau khi điều trị lặp lại.\nỞ nam giới: Điều trị tùy theo từng bệnh nhân tương tự điều trị ở phụ nữ.\nBệnh do amip:\nNgười lớn:\nĐối với amip ruột cấp tính: 750 mg x 3 lần/ngày, trong 5 - 10 ngày.\nĐối với áp xe gan do amip: 500 mg hoặc 750 mg x 3 lần/ngày, trong 5 - 10 ngày.\nTrẻ em: 35 - 50 mg/kg/24 giờ, chia thành 3 lần, uống trong 10 ngày.\nNhiễm khuẩn do vi khuẩn kỵ khí:\nTrong điều trị nhiễm vi khuẩn kỵ khí nghiêm trọng nhất, thường dùng metronidazol tiêm tĩnh mạch lúc ban đầu.\nLiều uống thông thường ở người lớn là 7,5 mg/kg mỗi 6 giờ (khoảng 500 mg cho người lớn 70 kg).\nTối đa không được vượt quá 4 g trong 24 giờ.\nviêm nội tâm mạc\nThời gian điều trị thông thường là 7 - 10 ngày; tuy nhiên, nhiễm khuẩn xương và khớp, đường hô hấp dưới và\nĐiều chỉnh liều dùng:\nBệnh nhân suy gan nặng: Giảm 50 % liều dùng.\nBệnh nhân thẩm phân máu:\nThẩm phân máu loại bỏ một lượng đáng kể metronidazol và các chất chuyển hóa của nó khỏi hệ tuần hoàn.Độ thanh thải metronidazol phụ thuộc vào loại màng lọc được sử dụng, thời gian thẩm phân máu và các yếu tố khác. Nếu cần thiết dùng metronidazol khi thẩm phân máu, nên xem xét bổ sung liều metronidazol sau khi thẩm phân máu, tùy thuộc vào tình trạng lâm sàng của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp uống quá nhiều viên thuốc: Hãy gặp ngay bác sĩ hoặc tới khoa Hồi sức - Cấp cứu của bệnh viện gần nhất.\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều:\nMetronidazol uống một liều duy nhất tới 15 g đã được báo cáo. Triệu chứng bao gồm buồn nôn, nôn và mất điều hòa. Tác dụng độc thần kinh gồm có co giật, viêm dây thần kinh ngoại biên đã được báo cáo sau 5 - 7 ngày dùng liều 6 - 10,4 g cách 2 ngày/lần.\nCách xử trí khi dùng thuốc quá liều:\nĐiều trị: Không có thuốc giải độc đặc hiệu. Điều trị triệu chứng và hỗ trợ. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nHãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác cơ quan\nTần suất (*)\nCác phản ứng không mong muốn\nRối loạn máu và hệ bạch huyết\nRất hiếm gặp\nMất bạch cầu hạt, giảm bạch cầu trung tính, giảm tiểu cẩu, giảm toàn thể huyết cầu.\nKhông rõ\nGiảm bạch cầu.\nRối loạn hệ miễn dịch\nHiếm gặp\nSốc phản vệ.\nKhông rõ\nmày đay\nPhù mạch,\nRối loạn chuyển hóa và dinh dưỡng\nKhông rõ\nChán ăn.\nRối loạn tâm thần\nRất hiếm gặp\nRối loạn tâm thần, bao gồm cả sự nhầm lẫn và ảo giác.\nKhông rõ\nTâm trạng chán nản.\nRối loạn hệ thần kinh\nRất hiếm gặp\nrối loạn thị giác\nBệnh não (ví dụ: Nhầm lẫn, sốt, đau đầu, ảo giác, tê liệt, nhạy cả mánh sáng,\nBuồn ngủ, chóng mặt, co giật, đau đầu.\nKhông rõ\nTrong quá trình điều trị bằng metronidazol chuyên sâu và/hoặc kéo dài, bệnh lý thần kinh cảm giác ngoại biên hoặc co giật dạng động kinh thoáng qua đã được báo cáo. Trong hầu hết các trường hợp, bệnh thần kinh biến mất sau khi ngưng điều trị hoặc khi giảm liều.\nViêm màng não vô khuẩn.\nRối loạn mắt\nRất hiếm gặp\nRối loạn thị giác như song thị và cận thị thoáng qua trong hầu hết các trường hợp.\nKhông rõ\nBệnh thần kinh thị giác/viêm dây thần kinh.\nRối loạn tai và tai trong\nKhông rõ\nKhiếm thính/mất thính giác (bao gồm cả thần kinh tiếp nhận), ù tai.\nRối loạn tiêu hóa\nKhông rõ\nRối loạn vị giác, viêm niêm mạc miệng, lưỡi bị đóng bọn, buồn nôn, nôn, rối loạn tiêu hóa như đau vùng thượng vị và tiêu chảy.\nRối loạn gan mật\nRất hiếm\nTăng enzym gan (AST, ALT, phosphatase kiềm), viêm gan ứ mật hoặc hỗn hợp và tổn thương tế bào gan, vàng da và viêm tụy có thể khắc phục khi ngưng thuốc.\nTrường hợp suy gan cần ghép gan đã được báo cáo ở những bệnh nhân được điều trị bằng metronidazol kết hợp với các thuốc kháng sinh khác.\nRối loạn da và mô dưới da\nRất hiếm gặp\nPhát ban da, ban mụn mủ, hội chứng ngoại ban mụn mủ toàn thân cấp tính, viêm da, đỏ bừng.\nKhông rõ\nHồng ban đa dạng, hội chứng Stevens - Johnson hoặc hoại tử biểu bì nhiễm độc, hồng ban nhiễm sắc cố định.\nRối loạn co xương khớp, mô liên kết và xương\nRất hiếm gặp\nđau khớp\nĐau co,\nRối loạn thận và tiết niệu\nRất hiếm gặp\nLàm sậm màu nước tiểu (do chất chuyển hóa của metronidazol).\n(*) Tần suất tác dụng không mong muốn được định nghĩa như sau: Rất thường gặp (ADR > 1/10), thường gặp (1/100 < ADR < 1/10), ít gặp (1/1000 < ADR < 1/100), hiếm gặp(1/10000< ADR< 1/1000), rất hiếm gặp (ADR< 1/10000),không rõ(không được ước tính từ dữ liệu có sẵn).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nCó tiền sử quá mẫn với metronidazol, các dẫn chất nitro - imidazol khác hoặc bất kỳ thành phần nào của thuốc.\nMetronidazol chống chỉ định dùng trong 3 tháng đầu của thai kỳ.\nThận trọng khi sử dụng\nKhuyến cáo theo dõi lâm sàng và xét nghiệm lâm sàng (đặc biệt là số lượng bạch cầu) nếu sử dụng metronidazol hơn 10 ngày và cần theo dõi các phản ứng bất lợi như bệnh lý thần kinh ngoại biên hoặc trung ương (như dị cảm, mất điều hòa, chóng mặt, co giật).\nNên thận trọng khi sử dụng metronidazol ở những bệnh nhân có bệnh thần kinh trung ương và ngoại biên nặng hoặc mạn tính do nguy cơ làm trầm trọng hơn các bệnhthần kinh.\nCác trường hợp nhiễm độc gan nặng/suy gan cấp tính, bao gồm các trường hợp tử vong với khởi phát rất nhanh sau khi bắt đầu điều trị ở bệnh nhân có hội chứng Cockayne đã được báo cáo với các sản phẩm có chứa metronidazol sử dụng toàn thân.\nTrong trường hợp này, chỉ nên dùng metronidazol sau khi đánh giá cẩn thận lợi ích - rủi ro và không có phương pháp điều trị thay thế. Xét nghiệm chức năng gan phải được thực hiện ngay trước khi bắt đầu điều trị, trong quá trình điều trị và sau khi kết thúc điều trị cho đến khi chức năng gan nằm trong phạm vi bình thường hoặc cho đến khi đạt được các giá trị ban đầu. Nên ngưng thuốc nếu các xét nghiệm chức năng gan tăng rõ rệt trong khi điều trị.\nBệnh nhân có hội chứng Cockayne nên ngay lập tức báo cáo bất kỳ triệu chứng nào của tổn thương gan tiềm ẩn cho bác sỹ và ngưng dùng metronidazol.\nCác trường hợp phản ứng da ác tính nghiêm trọng như hội chứng Stevens -Johnson (SJS), hoại tử biểu bì nhiễm độc (TEN) hoặc hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP) đã được báo cáo với metronidazol. Nếu có triệu chứng hoặc dấu hiệu của SJS, TEN hoặc AGEP, phải ngừng sử dụng metronidazol ngay lập tức.\nTrichomonas vaginalis\nSau khi\nsuy thận\nThời gian bán thải của metronidazol không thay đổi khi\nỞ những bệnh nhân đang thẩm phân máu, metronidazol và chất chuyển hóa được loại bỏ hiệu quả trong suốt 8 giờ thẩm phân. Do đó, nên dùng liều lặp lại metronidazol ngay sau khi thẩm phân máu.\nKhông cần điều chỉnh liều dùng ở bệnh nhân suy thận đang thẩm phân phúc mạc gián đoạn (IDP) hoặc thẩm phân phúc mạc liên tục ngoại trú (CAPD).\nMetronidazol được chuyển hóa chủ yếu bởi quá trình oxy hóa ở gan. Độ thanh thải metronidazol có thể suy giảm đáng kể khi suy gan tiến triển. Sự tích lũy đáng kể có thể xảy ra ở những bệnh nhân bị bệnh não do gan và nồng độ cao trong huyết tương của metronidazol có thể góp phần gây ra các triệu chứng của bệnh não. Do đó, nên dùng metronidazol thận trọng cho bệnh nhân bị bệnh não do gan. Liều dùng hàng ngày nên được giảm xuống 1/3 và có thể được dùng 1 lần/ngày.\nBệnh nhân nên được cảnh báo rằng metronidazol có thể làm sậm màu nước tiểu.\nDo không đủ bằng chứng về nguy cơ gây đột biến ở người, việc sử dụng metronidazol để điều trị lâu dài thường được xem xét cẩn thận.\nThuốc có chứa tinh bột mì, người dị ứng với bột mì (trừ bệnh coeliac) không nên dùng thuốc này.\nBệnh nhân có vấn đề về dung nạp galactose, bệnh nhân thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nco giật\nThuốc có thể gây buồn ngủ, chóng mặt, nhầm lẫn, ảo giác,\nThời kỳ mang thai\nMetronidazol qua hàng rào nhau thai khá nhanh, đạt được tỷ lệ nồng độ giữa cuống nhau thai và huyết tương mẹ là xấp xỉ 1. Mặc dù hàng nghìn người mang thai đã dùng thuốc, nhưng chưa thấy có thông báo về việc gây quái thai.\nTuy nhiên cũng có một số nghiên cứu đã thông báo nguy cơ sinh quái thai tăng khi dùng thuốc vào 3 tháng đầu của thai kỳ. Do đó không nên dùng trong thời gian đầu khi mang thai, trừ khi bắt buộc phải dùng.\nThời kỳ cho con bú\nMetronidazol bài tiết vào sữa mẹ khá nhanh, trẻ bú mẹ có thể có nồng độ thuốc trong huyết tương bằng khoảng 15 % nồng độ ở mẹ. Nên ngừng cho bú khi điều trị bằng metronidazol.\nTương tác thuốc\nTương tác của thuốc:\nBệnh nhân không nên uống rượu trong khi điều trị bằng metronidazol và ít nhất 48 giờ sau đó vì khả năng xảy ra hiệu ứng giống disulfiram. Phản ứng loạn thần đã được báo cáo ở những bệnh nhân đang sử dụng đồng thời metronidazol và disulfiram.\nMetronidazol làm tăng tác dụng chống đông máu của các thuốc chống đông máu đường uống loại warfarin. Giảm liều dùng cho những lần dùng tiếp theo. Nên theo dõi thời gian prothrombin. Không có tương tác với heparin.\nTích lũy lithi kèm theo bằng chứng về tổn thương thận đã được báo cáo ở những bệnh nhân được điều trị đồng thời lithi và metronidazol. Nên giảm dần liều lithi hoặc ngưng dùng lithitrước khi dùng metronidazol. Nồng độ lithi trong huyết tương, creatinin và chất điện giải nên được theo dõi ở những bệnh nhân được điều trị bằng lithi trong khi dùng metronidazol.\nBệnh nhân dùng phenobarbital hoặc phenytoin, tốc độ chuyển hóa metronidazol cao hơn nhiều so với bình thường, thời gian bán thải giảm còn khoảng 3 giờ.\nMetronidazol làm giảm độ thanh thải của 5 - fluorouracil và do đó có thể làm tăng độc tính của 5 - fluorouracil.\nBệnh nhân dùng đồng thời ciclosporin và metronidazol có nguy cơ tăng nồng độ ciclosporin trong huyết thanh. Cần theo dõi chặt chẽ ciclosporin trong huyết thanh và creatinin huyết thanh khi dùng đồng thời.\nNồng độ busulfan trong huyết tương có thể tăng lên bởi metronidazol, có thể dẫn đến ngộ độc busulfan nặng.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc dùng đường uống, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở: Nơi khô, nhiệt độ dưới 30°C, tránh ánh sáng.\nBảo quản trong bao bì gốc của thuốc."
}