{
    "describe": "Thương hiệu:\nHà Tây\nViên nén Metronidazol 250mg Hataphar điều trị các chứng nhiễm khuẩn, viêm lợi (50 vỉ x 10 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 50 Vỉ x 10 Viên\nThành phần\nMetronidazol\nNhà sản xuất\nHÀ TÂY - HATAPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metronidazol 250mg là sản phẩm Dược phẩm Hà Tây, có thành phần chính là Metronidazol, được sử dụng trong điều trị các trường hợp viêm nhiễm.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Metronidazol 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazol\n250mg",
    "usage": "Công dụng của Viên nén Metronidazol 250mg\nChỉ định\nMetronidazol 250mg\nThuốc\nTrichomonas vaginalis, Entamoeba histolytica\nDientamoeba fragilis\nGiardia lamblia\nDracunculus medinensis.\nTrichomonas\nĐiều trị các trường hợp nhiễm\nĐiều trị bổ sung bằng đường uống sau khi sử dụng Metronidazol 250 đường tĩnh mạch và bệnh nhân đã đi vào giai đoạn ổn định đối với các trường hợp nhiễm khuẩn nặng do vi khuẩn kỵ khí nhạy cảm như nhiễm khuẩn ổ bụng, nhiễm khuẩn phụ khoa, nhiễm khuẩn da và các cấu trúc da, nhiễm khuẩn hệ thần kinh trung ương, nhiễm khuẩn huyết và viêm màng trong tim. Phối hợp với uống neomycin, hoặc kanamycin để phòng ngừa khi phẫu thuật ở người phải phẫu thuật đại trực tràng và phẫu thuật phụ khoa.\nViêm lợi hoại tử loét cấp, viêm lợi quanh thân răng và các nhiễm khuẩn răng khác do vi khuẩn kỵ khí.\nBệnh Crohn thế hoạt động ở kết tràng, trực tràng.\nloét dạ dày - tá tràng\nViêm\nDược lực học\nMetronidazol là một dẫn chất 5 - nitro - imidazol, có phổ hoạt tính rộng trên động vật nguyên sinh như amip, Giardia và trên vi khuẩn kỵ khí.\nTrong ký sinh trùng, nhóm 5 - nitro của thuốc bị khử thành các chất trung gian độc với tế bào. Các chất này sẽ liên kết với cấu trúc xoắn của phân tử DNA làm vỡ các sợi này và cuối cùng làm tế bào chết. Nồng độ trung bình có hiệu quả cùa metronidazol là 8 microgram/ml hoặc thấp hơn đối với hầu hết các động vật nguyên sinh và các vi khuẩn nhạy cảm.\nEntamoeba histolytica, Giardia lamblia\nTrichomonas vaginalis.\nBacteroides, Fusobacterium\nMetronidazol là một thuốc rất mạnh trong điều trị nhiễm động vật nguyên sinh như\nDược động học\nHấp thu\nMetronidazol thường hấp thu nhanh và hoàn toàn sau khi uống, đạt tới nồng độ trong huyết tương khoảng 10 pg/ml khoảng 1 giờ sau khi uống 500mg.\nMối tương quan tuyến tính giữa liều dùng và nồng độ trong huyết tương diễn ra trong phạm vi liều từ 200-2000mg. Liều dùng cứ lặp lại 6 – 8 giờ một lần sẽ gây tích lũy thuốc.\nPhân bố\nMetronidazol thâm nhập tốt vào các mô và dịch cơ thể vào nước bọt và sữa mẹ. Nồng độ điều trị cũng đạt được trong dịch não tủy.\nChuyển hóa\nMetronidazol chuyển hóa ở gan thành các chất chuyển hóa dạng hydroxy và acid, thải trừ qua nước tiểu một phần dưới dạng glucuronid. Các chất chuyển hóa vẫn còn phần nào tác dụng dược lý.\nThải trừ\nThời gian bán thải trung bình trong huyết tương khoảng 7 giờ. Thời gian bán thải của chất chuyển hóa hydroxy là 9,5 - 19,2 giờ ờ người bệnh có chức năng thận bình thường.",
    "dosage": "Cách dùng Viên nén Metronidazol 250mg\nCách dùng\nThuốc Metronidazol 250mg dùng đường uống.\nLiều dùng\nThuốc chỉ dùng theo sự kê đơn của bác sĩ.\nBệnh do Trichomonas:\nUống 1 liều duy nhất 2 g hoặc dùng 7 ngày, mỗi ngày 3 lần, mỗi lần 250 mg. Cần điều trị cho cả người tình.\nLỵ amíp cấp do E.histolytica:\niodoquinol\nCó thể dùng đơn độc hoặc phối hợp với\nÁp xe gan do amíp:\nNgười lớn 500 - 750 mg, ngày 3 lần trong 5 -10 ngày.\nTrẻ em: 35 - 40 mg/kg/24 giờ, chia làm 3 lần, uống 5-10 ngày.\nBệnh do Giardia:\nNgười lớn 250 mg, ngày 3 lần trong 5 - 7 ngày hoặc uống 2g/ngày trong 3 ngày.\nTrẻ em: Uống 15 mg/kg/ngày, chia làm 3 lần, uống liền 5 - 10 ngày.\nBệnh do giun rồng Dracunculus:\nNgười lớn và trẻ em 25 mg/kg/ngày uống trong 10 ngày, với liều 1 ngày cho trẻ em không được quá 750 mg (dù trẻ em trên 30kg).\nĐiều trị vi khuẩn kỵ khí:\nUống 7,5 mg/kg, cho tới tối đa 1 g, cách 6 giờ/lần, cho trong 7 ngày hoặc lâu hơn.\nViêm đại tràng do kháng sinh:\nUống 500 mg/lần 3 - 4 lần mỗi ngày.\nViêm loét dạ dày tá tràng do H.pylori:\nUống 500 mg/lần, 3 lần mỗi ngày, phối hợp với bismuth subsalicylat hoặc bismuth subcitrat keo và các kháng sinh khác như ampicillin hoặc amoxicillin, trong 1 - 2 tuần.\nPhòng nhiễm khuẩn kỵ khí sau phẫu thuật:\n20 - 30 mg/kg/ngày chia làm 3 lần.\nLàm gì khi dùng quá liều?\nQuá liều:\nco giật\nMetronidazol 250mg uống một liều duy nhất tới 15g đã được báo cáo. Triệu chứng bao gồm buồn nôn, nôn và mất điều hoà. Tác dụng độc thần kinh gồm có\nXử trí:\nKhông có thuốc giải độc đặc hiệu. Điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn thường phụ thuộc vào liều dùng. Khi dùng liều cao và lâu dài sẽ làm tăng tác dụng có bất lợi.\nnhức đầu\nTác dụng không mong muốn thường gặp nhất khi uống Metronidazol 250mg là buồn nôn,\nCác phản ứng không mong muốn khác ở đường tiêu hóa của Metronidazol 250mg là nôn, tiêu chảy, đau thượng vị, đau bụng, táo bón. Các tác dụng không mong muốn trên đường tiêu hóa xảy ra khoảng 5 - 25%.\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, chán ăn, đau bụng, ỉa chảy, có vị kim loại khó chịu.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Giảm bạch cầu.\nHiểm gặp, 1/10000 < ADR < 1/1000\nMáu: Mất bạch cầu hạt.\nThần kinh trung ương: Cơn động kinh, bệnh đa dây thần kinh ngoại vi, nhức đầu.\nDa: Phòng rộp da, ban da, ngứa.\nTiết niệu: Nước tiểu sẫm màu.\nRất hiếm gặp, ADR < 1/10.000\nTim mạch: Sóng T dẹt có thể nhìn thấy trên điện tâm đồ;\nRối loạn thận - tiết niệu: Khó tiểu, viêm bàng quang, niệu, tiểu không tự chủ, và một cảm giác áp lực vùng chậu.\nHướng dẫn cách xử trí ADR\nNgừng điều trị khi bị chóng mặt, lú lẫn, mất điều hòa.\nKiểm tra công thức bạch cầu ở người bị rối loạn tạng máu hoặc điều trị liều cao và kéo dài.\nGiảm liều ở người suy gan nặng.\nDo có độc tính với thần kinh và làm giảm bạch cầu, cần chú ý khi dùng cho người bị bệnh ở hệ thần kinh trung ương, và người có tiền sử loạn tạng máu.\nCần báo trước cho người bệnh về phàn ứng kiểu disulfiram, nếu dùng thuốc với rượu.\nwarfarin\nCần thận trọng khi phối hợp với\nUống Metronidazol 250mg có thể bị nhiễm nấm Candida ở miệng, âm đạo hoặc ruột. Nếu có bội nhiễm, phải dùng cách điều trị thích hợp.\nĐiều trị triệu chứng nếu các phản ứng không thể kiểm soát.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metronidazol 250mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nCó tiền sử quá mẫn cảm với metronidazol hoặc các dẫn chất nitro - imidazol khác.\nThận trọng khi sử dụng\nMetronidazol 250mg có tác dụng ức chế alcol dehydrogenase và các enzymoxy hóa alcol khác. Thuốc có phản ứng nhẹ kiểu disulfiram như nóng bừng mặt, nhức đầu, buồn nôn, nôn, co cứng bụng và ra mồ hôi. Cần theo dõi và không dùng rượu và các chế phẩm có cồn khi uống thuốc.\nDùng liều cao điều trị các nhiễm khuẩn kỵ khí và điều trị bệnh do amip và do Giardia có thể gây rối loạn tạng máu và các bệnh thần kinh thể hoạt động.\nMetronidazol 250 có thể gây bất động Treponema pallidum tạo nên phản ứng dương tính giả của nghiệm pháp Nelson.\nThận trọng khi dùng metronidazol liều cao, điều trị dài ngày khi cần thiết điều trị những bệnh nghiêm trọng, cân nhắc giữa lợi ích và nguy cơ có thể xảy ra.\nUống metronidazol có thể bị nhiễm nấm Candida ở miệng, âm đạo hoặc ruột. Nếu có bội nhiễm phải điều trị thích hợp.\nMetronidazol có hấp thụ tử ngoại cao ở khoảng bước sóng xác định nicotinamid –adenin - dinucleotid (NADH). Do vậy kết quả xét nghiệm men gan (ALT, AST, hexokinase glucose, lactate dehydrogenase triglycerid) có thế bị ảnh hưởng nên cần lưu ý và xem xét.\nThận trọng khi dùng thuốc cho người cao tuổi vì chức năng gan đã bị suy giảm.\nThận trọng khi dùng thuốc cho bệnh nhân suy gan, suy thận.\nThời kỳ mang thai\nMetronidazol 250mg qua hàng rào nhau thai khá nhanh, đạt được một tỷ lệ nồng độ giữa cuống nhau thai và huyết tương mẹ là xấp xỉ 1. Mặc dù hàng nghìn người mang thai đã dùng thuốc, nhưng chưa thấy có thông báo về việc gây quái thai. Tuy nhiên cũng có một số nghiên cứu đã thông báo nguy cơ sinh quái thai tăng khi dùng thuốc vào 3 tháng đầu của thai kỳ. Do đó không nên dùng trong thời gian đầu khi mang thai, trừ khi bắt buộc phải dùng.\nThời kỳ cho con bú\nMetronidazol bài tiết vào sữa mẹ khá nhanh, trẻ bú có thể có nồng độ thuốc trong huyết tương bằng khoảng 15% nồng độ ở mẹ. Nên ngừng cho bú khi điều trị bằng metronidazol.\nTác động của thuốc khi lái xe và vận hành máy\nKhông ảnh hưởng khi lái xe và vận hành máy\nTương tác thuốc\nMetronidazol tăng tác dụng thuốc chống đông coumarin:\nMetronidazol có thế gây tăng tác dụng thuốc chống đông máu dạng uống, đặc biệt warfarin làm kéo dài thời gian prothrombin, vì vậy tránh dùng đồng thời hoặc theo dõi thời gian prothrombin hoặc điều chỉnh thuốc, vì vậy tránh dùng cùng lúc.\nRượu và thuốc chứa alcol:\nMetronidazol ức chế các enzym oxy hóa rượu và alcol dehydrogenase gây phản ứng kiểu disulfiram. Vì vậy không dùng đồng thời thuốc chứa cồn trong điều trị với metronidazol. Không dùng đồng thời metronidazol với disulfiram hoặc phải dùng thuốc với disulfiram hoặc phải dùng thuốc ở những thời điểm cách khoảng xa.\nLithi:\nĐã thấy có báo cáo dấu hiệu độc tính lithi khi dùng bệnh nhân đang điều trị lithi liều cao vì có thể làm tăng nồng độ lithi huyết thanh, do vậy cần thận trọng và theo dõi nồng độ lithi khi dùng đồng thời.\nTerfenadin và astemizol:\nMetronidazol có thể tương tác với terfenadin và astemisol khi dùng đồng thời làm tăng các phản ứng bất lợi nghiêm trọng trên tim mạch của các thuốc này như kéo dài khoảng QT, loạn nhịp, nhịp nhanh... Do vậy cần thận trọng và không nên dùng đồng thời các thuốc kháng histamin với metronidazol.\nPhenobarbital:\nDùng đồng thời metronidazol và phenobarbital làm tăng chuyển hóa metronidazol nên thuốc thải trừ nhanh hơn.\nDùng metronidazol cho người bệnh đang có nồng độ lithi trong máu cao (do đang dùng lithi) sẽ làm nồng độ lithi huyết thanh tăng lên, gây độc.\nMetronidazol tăng tác dụng của vecuronium là một thuốc giãn cơ không khử cực.\nBusulfan:\nNồng độ busulfan có thể được tăng lên bằng metronidazol có thể dẫn đến ngộ độc busulfan nặng.\nCác thuốc ức chế enzym CYP450:\nDùng đồng thời thuốc làm ức chế enzym CYP450, như cimetidin, có thể kéo dài thời gian bán thải và giảm độ thanh thải trong huyết tương của metronidazol.\nCác thuốc hoạt hóa enzym CYP450:\nDùng đồng thời các thuốc hoạt hóa enzym CYP450, như phenytoin hoặc phenobarbital, có thể đẩy nhanh việc thải trừ metronidazol, dẫn đến nồng độ metronidazol giảm.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}