{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Metronidazole Stella 400mg điều trị và phòng ngừa nhiễm nấm, nhiễm khuẩn kỵ khí (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nMetronidazole\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metronidazol 400Mg có thành phần là Metronidazole có tác dụng điều trị nhiễm động vật nguyên sinh nhạy cảm; điều trị và phòng ngừa nhiễm khuẩn kỵ khí; các loại nhiễm khuẩn đặc trưng; điều trị bệnh loét tiêu hóa.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Metronidazole 400mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n400mg\nDược chất chính: Metronidazole\nLoại thuốc: Kháng sinh.\nDạng thuốc, hàm lượng: Hộp 2 vỉ x 7 viên - Viên nén.",
    "usage": "Công dụng của Thuốc Metronidazole 400mg\nĐiều trị nhiễm động vật nguyên sinh nhạy cảm như nhiễm Trichomonas, nhiễm amíp, bệnh Balantidium, nhiễm Blastocystis hominis, nhiễm Giardia, giun rồng Drucunculus.\nĐiều trị và phòng ngừa nhiễm khuẩn kỵ khí. Các loại nhiễm khuẩn đặc trưng như nhiễm khuẩn phụ khoa, viêm loét nướu hoại tử cấp, bệnh viêm nhiễm vùng chậu và viêm kết tràng do kháng sinh.\nĐiều trị bệnh loét tiêu hóa do Helicobacter pylori (kết hợp với các thuốc khác).",
    "dosage": "Cách dùng Thuốc Metronidazole 400mg\nCách dùng\nUống thuốc cùng lúc hoặc sau bữa ăn.\nLiều dùng\nNhiễm Trichomonas\nLiều duy nhất 2 g hoặc một đợt điều trị 7 ngày gồm 250 mg x 3 lần/ngày.\nNgoài ra nên điều trị cho cả bạn tình.\nBệnh do amíp\nLỵ amíp cấp ở ruột do E. histolytica:\nNgười lớn: 750 mg x 3 lần/ngày trong 5 - 10 ngày.\nTrẻ em: 35 - 50 mg/kg/ngày, chia làm 3 lần, trong 5 - 10 ngày.\nÁp xe gan do amíp:\nNgười lớn: 500 - 750 mg x 3 lần/ngày trong 5 - 10 ngày hoặc 1,5 - 2,5 g x 1 lần/ngày trong 2 hoặc 3 ngày.\nTrẻ em: 35 - 50 mg/kg/ngày, chia làm 3 lần, trong 5 - 10 ngày.\nBệnh Balantidium và nhiễm Blastocystis hominis:\n750 mg, 3 lần/ngày, trong 5 - 10 ngày.\nBệnh do Giardia:\nNgười lớn: 2 g x 1 lần/ngày, trong 3 ngày liên tiếp hoặc 250 mg x 3 lần/ngày, trong 5 - 7 ngày.\nTrẻ em: 15 mg/kg/ngày chia làm 3 lần trong 5 - 7 ngày.\nBệnh do giun rồng Dracunculus:\nNgười lớn: 250 mg x 3 lần/ngày hoặc 25 mg/kg/ngày trong 10 ngày.\nTrẻ em: 25 mg/kg/ngày trong 10 ngày. Không quá 750 mg/ngày (dù trẻ trên 30 kg).\nNhiễm khuẩn kỵ khí:\n7,5 mg/kg, cho tới tối đa 1 g, cách 6 giờ 1 lần trong khoảng 7 ngày hoặc lâu hơn.\nNhiễm khuẩn phụ khoa:\nLiều duy nhất 2 g hoặc một đợt điều trị 5 - 7 ngày với 500 mg x 2 lần/ngày.\nViêm loét nướu hoại tử cấp:\n250 mg x 3 lần/ngày trong 3 ngày; liều tương tự được dùng trong nhiễm khuẩn miệng cấp.\nViêm đại tràng do kháng sinh:\n500 mg x 3 - 4 lần mỗi ngày.\nViêm vùng chậu:\n500 mg x 2 lần/ngày được phối hợp với ofloxacin 400 mg x 2 lần/ngày; điều trị liên tục trong 14 ngày.\nPhòng ngừa nhiễm khuẩn kỵ khí sau phẫu thuật:\n20 - 30 mg/kg/ngày chia làm 3 lần.\nLoét tiêu hóa do H. pylori:\n500 mg x 3 lần/ngày phối hợp với ít nhất một thuốc khác có hoạt tính diệt H. Pylori (như bismuth subsalicylat, amoxicillin...) trong 1 - 2 tuần.\nSuy gan:\nmetronidazol\nVì\nSuy thận:\nSự thải trừ metronidazol phần lớn không thay đổi ở bệnh nhân suy thận, mặc dù các chất chuyển hóa có thể tích tụ ở những bệnh nhân có bệnh thận giai đoạn cuối đang thẩm tách. Do đó, thường không khuyến cáo giảm liều cho bệnh nhân suy thận. Vì cả metronidazol và các chất chuyển hóa đều được loại bỏ bằng thẩm tách máu nên phải dùng thuốc ngay sau khi thẩm tách máu.\nHoặc theo hướng dẫn của bác sỹ.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp hãy gọi cho trung tâm cấp cứu 115 hoặc trạm y tế gần nhất.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nBuồn nôn, nôn, chán ăn, đau bụng, tiêu chảy và miệng có vị kim loại khó chịu.\nÍt gặp:\nGiảm bạch cầu.\nHiếm gặp:\nMất bạch cầu hạt; co giật kiểu động kinh, bệnh đa dây thần kinh ngoại biên, nhức đầu; hồng ban đa dạng, ban da, ngứa; nước tiểu sẫm màu.",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nMetronidazol có tác dụng ức chế alcol dehydrogenase và các enzym oxy hóa alcol khác. Thuốc có phản ứng nhẹ kiểu disulfiram như nóng bừng mặt, nhức đầu, buồn nôn, nôn, co cứng bụng và đổ mồ hôi.\nNên theo dõi về lâm sàng và xét nghiệm khi điều trị quá 10 ngày.\nMetronidazol nên được dùng thận trọng và giảm liều trên bệnh nhân suy gan nặng. Nên theo dõi nồng độ metronidazol trong huyết tương trên những bệnh nhân này.\nPhụ nữ có thai: Metronidazol qua được hàng rào nhau thai và nhanh chóng thâm nhập vào tuần hoàn của thai nhi.\nChưa có những nghiên cứu đầy đủ và được kiểm soát tốt về việc sử dụng metronidazol trên phụ nữ có thai, do đó chỉ dùng thuốc trong thời kỳ mang thai khi thật sự cần thiết.\nKhông dùng thuốc điều trị cho phụ nữ trong 3 tháng đầu của thai kỳ (xem Chống chỉ định).\nPhụ nữ cho con bú: Metronidazol được bài tiết qua sữa mẹ với nồng độ thuốc tương đương với nồng độ được tìm thấy trong huyết tương.\nVì những thử nghiệm cho thấy metronidazol có khả năng gây bướu ung thư trên chuột nhắt và chuột cống, nên có quyết định ngưng cho con bú hoặc ngưng dùng thuốc, cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nẢnh hưởng trên khả năng lái xe và vận hành máy móc: Bệnh nhân nên được cảnh báo về khả năng buồn ngủ, hoa mắt, nhầm lẫn, ảo giác, co giật hoặc rối loạn thị giác thoáng qua và được khuyên không nên lái xe hoặc vận hành máy móc nếu xảy ra các triệu chứng này.\nTương tác thuốc\nThuốc chống đông máu loại coumarin. Không dùng với Sulfiram. Kiêng rượu.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng"
}