{
    "describe": "Thương hiệu:\nDomesco\nThuốc Moxacin 500mg Domesco điều trị các trường hợp nhiễm trùng (200 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-16379-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 200 viên\nThành phần\nAmoxicillin\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm đường hô hấp trên\nNhiễm H.pylori (HP)\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nH. Influenzae\nE. coli\nMoxacin 500 mg Domesco 200 viên của Công ty Cổ phần xuất nhập khẩu y tế Domesco, thành phần chính amoxicillin, là thuốc được sử dụng để điều trị các trường hợp nhiễm trùng do vi khuẩn nhạy cảm như nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn đường hô hấp dưới do liên cầu khuẩn, phế cầu khuẩn, tụ cầu khuẩn không tiết penicilinase và\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Moxacin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg",
    "usage": "Công dụng của Thuốc Moxacin 500mg\nChỉ định\nThuốc Moxacin 500 mg Domesco 200 viên được chỉ định dùng trong các trường hợp nhiễm trùng do vi khuẩn nhạy cảm sau:\nNhiễm khuẩn đường hô hấp trên.\nH. influenzae\nNhiễm khuẩn đường hô hấp dưới do liên cầu khuẩn, phế cầu khuẩn, tụ cầu khuẩn không tiết penicilinase và\nNhiễm khuẩn đường tiết niệu không biến chứng.\nBệnh lậu\n.\nNhiễm khuẩn đường mật.\nE. coli\nNhiễm khuẩn da, cơ do liên cầu khuẩn, tụ cầu khuẩn,\nDược lực học\nIn vitro\n, H. influenzae, Diplococcus pneumoniae, N. gonorrheae, E. coli,\nProteus mirabilis\nPseudomonas\nKlebsiella\nEnterobacter\nAmoxicilin là aminopenicilin, bền trong môi trường acid, có phổ tác dụng rộng hơn benzylpenicilin, đặc biệt có tác dụng chống trực khuẩn Gram âm. Amoxicilin tác dụng diệt khuẩn, do ức chế sinh tổng hợp mucopeptid của thành tế bào vi khuẩn.\nEnterococcus faecalis\nSalmonella\nShigella\nAmoxicilin có tác dụng in vitro mạnh hơn ampicilin đối với\nDược động học\nAmoxicilin bền vững trong môi trường acid dịch vị. Hấp thu không bị ảnh hưởng bởi thức ăn, nhanh và hoàn toàn hơn qua đường tiêu hóa so với ampicilin.\nKhi uống cùng liều lượng như ampicilin, nồng độ đỉnh amoxicilin trong huyết tương cao hơn ít nhất 2 lần. Amoxicilin phân bố nhanh vào các mô và dịch trong cơ thể, trừ mô não và dịch não tủy, nhưng khi màng não bị viêm thì amoxicilin lại khuếch tán vào dễ dàng. Sau khi uống liều 250 mg amoxicilin 1 - 2 giờ, nồng độ amoxicilin trong máu đạt khoảng 4 - 5 mcg/ml, khi uống 500 mg, nồng độ amoxicilin đạt khoảng 8 - 10 mcg/ml. Tăng liều gấp đôi có thể làm nồng độ thuốc trong máu tăng gấp đôi. Thời gian bán thải của amoxicilin khoảng 61,3 phút, dài hơn ở trẻ sơ sinh, và người cao tuổi. Ở người suy thận, thời gian bán thải của thuốc dài khoảng 7 - 20 giờ. Khoảng 60% liều uống amoxicilin thải ra nước tiểu trong vòng 6 - 8 giờ. Probenecid kéo dài thời gian thải của amoxicilin qua đường thận. Amoxicilin có nồng độ cao trong dịch mật và một phần thải qua phân.",
    "dosage": "Cách dùng Thuốc Moxacin 500mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 10 tuổi: Liều thường dùng 250 - 500 mg, cách 8 giờ một lần.\nLiều cao hơn, uống liều duy nhất hoặc trong các đợt ngắn, được dùng trong một vài bệnh:\nLiều 3 g, nhắc lại một lần nữa sau 8 giờ để điều trị áp xe quanh răng hoặc nhắc lại sau 10 - 12 giờ để điều trị nhiễm khuẩn cấp đường tiết niệu không biến chứng.\nĐể dự phòng viêm màng trong tim ở người dễ mắc, cho liều duy nhất 3 g, cách 1 giờ trước khi làm thủ thuật như nhổ răng.\nDùng phác đồ liều cao 3 g amoxicilin 2 lần/ngày cho người bệnh nhiễm khuẩn đường hô hấp nặng hoặc tái phát.\nsuy thận\nĐối với người\nCl creatinin 10 ml/phút: 500 mg/12 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác trường hợp quá liều với amoxicillin thường không thể hiện triệu chứng. Sự mất cân bằng điện giải/nước nên được điều trị theo triệu chứng. Trong quá trình sử dụng liều cao amoxicillin, phải duy trì thỏa đáng lượng nước thu nhận vào và đào thải ra theo đường tiểu để giảm thiểu khả năng tinh thể niệu amoxicillin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Moxacin 500 mg Domesco 200 viên, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR < 1/100\nDa: Ngoại ban.\nÍt gặp, 1/1000 < ADR < 1/100\nnôn\ntiêu chảy\nTiêu hóa: Buồn nôn,\nmày đay\nhội chứng Stevens - Johnson\nDa: Ban đỏ, ban dát sần và\nHiếm gặp, 1/10000 < ADR < 1/1000\nGan: Tăng nhẹ SGOT.\nThần kinh: Kích động, vật vã, lo lắng, mất ngủ, lú lẫn, thay đổi ứng xử và/hoặc chóng mặt.\nThiếu máu\nMáu:\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Moxacin 500 mg Domesco 200 viên chống chỉ định trong các trường hợp người bệnh có tiền sử dị ứng với penicilin.\nThận trọng khi sử dụng\nPhải định kỳ kiểm tra chức năng gan, thận trong suốt quá trình điều trị dài ngày.\nCó thể xảy ra phản ứng quá mẫn trầm trọng ở những người bệnh có tiền sử dị ứng với penicilin hoặc các dị nguyên khác, nên cần phải điều tra kỹ tiền sử dị ứng với penicilin, cephalosporin và các dị nguyên khác.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens - Johnson, phải ngừng liệu pháp amoxicilin và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicilin hoặc cephalosporin nữa.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ sử dụng thuốc này khi thật cần thiết trong thời kỳ mang thai. Tuy nhiên, chưa có bằng chứng nào về tác dụng có hại cho thai nhi khi dùng amoxicilin cho người mang thai.\nThời kỳ cho con bú\nVì amoxicilin bài tiết vào sữa mẹ, nên phải thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nHấp thu amoxicilin không bị ảnh hưởng bởi thức ăn trong dạ dày, do đó có thể uống trước hoặc sau bữa ăn.\nNifedipin làm tăng hấp thu amoxicilin.\nKhi dùng allopurinol cùng với amoxicilin hoặc ampicilin sẽ làm tăng khả năng phát ban của ampicilin, amoxicilin.\nCó thể có sự đối kháng giữa chất diệt khuẩn amoxicilin và các chất kìm khuẩn như cloramphenicol, tetracyclin.",
    "preservation": "Bảo quản\nDưới 30°C, tránh ánh sáng trực tiếp."
}