{
    "describe": "Thương hiệu:\nApimed\nThuốc Moxipa 400 Apimed điều trị viêm phế quản mãn tính, viêm phổi mắc phải (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMoxifloxacin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC APIMED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Moxipa 400 là sản phẩm của Công ty Cổ phần Dược phẩm Apimed với thành phần chính là Moxifloxacin (dưới dạng Moxifloxacin HCl). Thuốc Moxipa 400 có tác dụng điều trị trong các trường hợp: Viêm phế quản mãn tính, viêm phổi mắc phải trong cộng đồng, viêm xoang cấp, nhiễm khuẩn da và cấu trúc da không biến chứng...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Moxipa 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n400mg",
    "usage": "Công dụng của Thuốc Moxipa 400\nChỉ định\nMoxipa được chỉ định cho những bệnh nhân tuổi từ 18 tuổi trở lên trong điều trị các nhiễm khuẩn sau đây gây ra bởi các vi khuẩn nhạy cảm với moxifloxacin (xem mục Đặc tính dược lực học). Moxipa nên được sử dụng khi thuốc kháng sinh được đề nghị trong điều trị ban đầu của các bệnh nhiễm trùng, được xem là không phù hợp hoặc khi các thuốc kháng sinh không có hiệu quả trong điều trị nhiễm trùng:\nViêm phổi mắc phải tại cộng đồng mức độ nhẹ và vừa do các vi khuẩn Streptococcus pneumonia, H. influenzae, Chlamydia pneumoniae, Mycoplasma pneumoniae hoặc Moraxella catarrhalis.\nCác bệnh viêm vùng chậu mức độ nhẹ đến trung bình (ví dụ: Nhiễm trùng đường sinh dục trên của nữ, bao gồm viêm vòi trứng và viêm nội mạc tử cung) mà không có áp xe vòi trứng hoặc hố chậu. Moxifloxacin không khuyến cáo sử dụng đơn trị liệu bệnh lý viêm vùng chậu mà nên phối hợp thuốc với một kháng sinh diệt khuẩn thích hợp khác (như cephalosporin) do tăng sự kháng thuốc với moxifloxacin của Neisseria gonorrhoeae trừ khi có thể loại trừ Neisseria gonorrhoeae kháng moxifloxacin.\nNhiễm khuẩn đường tiết niệu không phức tạp:\nDo kháng sinh fluoroquinolon, trong đó có MOXIPA liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và thận trọng) và nhiễm khuẩn đường tiết niệu không phức tạp ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng MOXIPA cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tính do vi khuẩn Streptococcus pneumoniae, Haemophilus influenzae hoặc Moraxella catarrhalis gây ra.\nDo kháng sinh fluoroquinolon, trong đó có MOXIPA liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và thận trọng) và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng MOXIPA cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt cấp của viêm phế quản mạn do vi khuẩn Streptococcus pneumoniae, Haemophilus influenzae, Haemophilus parainfluenzae, Klebsiella pneumoniae, Staphylococcus aureus hoặc Moraxella catarrhalis gây ra.\nDo kháng sinh fluoroquinolon, trong đó có MOXIPA liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và thận trọng) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng MOXIPA cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViên nén bao phim moxifloxacin có thể được sử dụng để hoàn thành một liệu trình điều trị ở những bệnh nhân đã cho thấy sự cải thiện trong điều trị ban đầu với moxifloxacin tiêm tĩnh mạch cho các chỉ dẫn sau đây:\nBệnh viêm phổi cộng đồng mắc phải.\nNhiễm trùng da và tổ chức dưới da có biến chứng (do Staphylococcus aureus và Streptococcus pyogenes).\nMoxifloxacin không nên được sử dụng như một liệu pháp ban đầu cho viêm phổi cộng đồng mắc phải nghiêm trọng hoặc tất cả các loại bệnh nhiễm trùng phức tạp của da và các mô mềm\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Moxipa 400\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Moxipa 400 chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}