{
    "describe": "Thương hiệu:\nCophavina\nThuốc Mynoline Cophavina điều trị nhiễm khuẩn (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-27729-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMinocyclin\nNhà sản xuất\nCOPHAVINA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm niệu đạo\nviêm khớp dạng thấp\nThuốc Mynoline điều trị bổ trợ bệnh trứng cá,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Mynoline\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMinocyclin\n100mg",
    "usage": "Công dụng của Thuốc Mynoline\nChỉ định\nThuốc Mynoline được chỉ định trong điều trị các bệnh nhiễm khuẩn do các vi khuẩn Gram dương và Gram âm nhạy cảm.\nbệnh trứng cá\nĐiều trị bổ trợ\nViêm niệu đạo do lậu cầu (Chlamydia trachomatis hoặc Ureaplasma urealyticum).\nNgười lành mang N. meningitidis không có triệu chứng, nhưng hiện nay có nhiều kháng sinh được khuyến cáo như ceftriaxon, ciprofloxacin.\nBệnh lậu và nhiễm trùng phối hợp.\nGiang mai: Minocyclin là liệu pháp điều trị thay thế penicilin ở người lớn và trẻ em trên 8 tuổi, phụ nữ không mang thai bị dị ứng với penicillin.\nCác bệnh do trực khuẩn họ Mycobacteria: bệnh phong ở người lớn thể nhiều vi khuẩn không dùng được rifampicin do dị ứng hoặc vi khuẩn kháng rifampicin hoặc không dung nạp clofazimin. Bệnh phong ở trẻ em thể ít vi khuẩn đơn tổn thương. Minocyclin còn được dùng điều trị nhiễm trùng da do M marinum.\nBệnh tả.\nNhiễm trùng do vi khuẩn do Nocardia.\nNgoài ra, minocyclin còn được dùng điều trị viêm khớp dạng thấp.\nDược lực học\nMã ACT: J01A A08 – Thuốc kháng sinh nhóm tetracyclin.\nMinocyclin hydrochlorid là kháng sinh phổ rộng và cơ chế tác dụng tương tự với tctracyclin nhưng mincycline còn có tác dụng với nhiều chủng vi khuẩn bao gồm St. aureus, các chủng Streptococci, N. meningitidis, Acinetobacter, Bacteroides, Heamophylus, Nocardia, nhiều trực khuẩn đường ruột, một vài loại Mycobhacteria, trong do có M. leprae.\nCơ chế tác dụng giống như tetracyclin: Thuốc gắn vào vị trí 30S của ribosom và ức chế chức năng ribosom của vi khuẩn do đó ức chế quá trình tổng hợp protein của vi khuẩn theo cơ chế ngăn cản quá trình gắn aminoacyl t-RNA.\nMinocyclin\ncó tính thân mỡ hơn doxycyclin và các tetracyclin khác: có ái lực cao hơn đối với các mô mỡ do đó làm tăng cường hiệu quả và thay đôi các phản ứng bắt lợi. Các kích ứng dạ dày ruột và rối loạn vi khuẩn ruột ít hơn so với các thuốc thân nước.\nCó sự kháng chéo từng phân giữa minocyclin và các tetracyclin khác, nhưng một sô chủng mặc dù có kháng với các tctracyclin khác nhưng vẫn nhạy cảm với minocyclin. Cơ chế do minocyclin có tính thấm qua màng tế bào tốt hơn\nTác dụng đối với viêm khớp dạng thấp: Cơ chế tác dụng của thuốc trong bệnh viêm khớp dạng thấp chưa được hiểu rõ. Giả thiết cho rằng minocyclin có tác dụng kháng khuẩn chống viêm, điều hòa miễn dịch và bào về ty thể. Hơn nữa minocyclin được cho răng có khả năng ức chế metalloproteinase – chất làm phá hủy khớp trong viêm khớp dạng thấp.\nDược động học\nHấp thu\nMinocyclin được hấp thu nhanh qua đường uống với khoảng 90- 100% liều uống được hấp thu khi uống lúc đói. Nồng độ đỉnh trong huyết thanh đạt được sau khi uống từ 1-4 giờ, trung bình 2,4 giờ. Sau khi uống liều ban đầu 200mg minocyclin, các liều tiếp theo 100 mg cho mỗi 12 giờ, nồng độ thuốc huyết thanh ồn định là 2,3-3,5microgam/mL.\nDo minocyclin dễ bị chelate hóa bởi các cation hóa trị 2 và 3 như calci, sắt, nhôm, magne nên các thuốc kháng acid dạng uống có chứa các cation này có thể làm giảm hấp thu thuốc. Khi uống cùng với bữa ăn hoặc với một lượng sữa trung bình, sự hấp thu minocyclin bị ảnh hưởng về tốc độ và mức độ. Ở người lớn khi uong minocyclin dạng viên nén hoặc viên nang cùng với bữa ăn có sản phẩm từ sữa sẽ làm giảm Cmax 11-12% và Tmax kéo dài hơn 1 giờ so với uống lúc đói với nước. Nếu dùng với sữa, AUC của thuốc sẽ giảm khoảng 27%.\nPhân bố\nThuốc gắn với protein huyết tương khoảng 70-75%, khuếch tán tốt vào các mô và dịch có thể như amidan, phế quản, phổi, tuyến tiên liệt, mật, đường mật, gan, đường sinh dục nữ, cơ thận – đường tiệt niệu cũng như trong nước bọt, nước mặt, đờm với nồng độ cao hơn nồng độ ức chế tối thiểu các vi khuân thường gặp gây nhiễm trùng các cơ quan này. Thuốc tích lũy trong mô mỡ, các cơ quan và nửa đời thải trừ kéo dài dẫn tới tăng nguy cơ tác dụng không mong muốn khi điều trị kéo dài, ngay cả khi dùng liều thấp. Thuốc thấm vào dịch não tủy tương đối kém. Thuốc qua nhau thai và bài tiết vào sữa mẹ. Vd từ 0,14 tới 0.70 lít/kg.\nChuyển hóa\nThuốc được chuyển hóa một phần ở gan thành khoảng 6 chất chuyền hóa không hoạt tính, chủ yếu là 9-hydroxyminocyclin.\nThải trừ\nỞ người lớn với chức năng thận bình thường khoảng 4-19% liều uống được thải trừ qua nước tiêu và 20-34% được thải trừ qua phân trong vòng 72 giờ ở dạng thuốc còn hoạt tính. Nửa đời bán thải của thuộc từ 11 – 26 giờ ở người có chức năng thận bình thường. Bệnh nhân có rôi loạn chức năng gan chỉ số này là 11 -16 giờ. Bệnh nhân suy thận nặng thời gian bán thải của thuốc kéo dài hơn dẫn tới nguy cơ tích lũy. Lọc máu ngoài thận ít có tác dụng loại trừ minocyclin.",
    "dosage": "Cách dùng Thuốc Mynoline\nCách dùng\nUống thuốc Mynoline với nhiều nước và ở tư thế đứng hoặc ngồi để giảm nguy cơ kích ứng hoặc loét thực quản. Uống xa bữa ăn (1 giờ trước hoặc 2 giờ sau ăn).\nCác thuốc kháng acid. bồ sung calci, sắt, thuốc nhuận tràng chứa magne và cholestyramin phải uống cách 2 giờ so với Mynoline.\nLiều dùng\nNgười lớn:\nĐiều trị các nhiễm trùng, liều ban đầu là 200mg, sau đó 100mg/12 giờ. Có thể chia nhỏ liều: Ban đầu 100 - 200mg, sau đó 50mg/lần x 4 lần/ngày.\nTrẻ em trên 8 tuổi:\nLiều ban đầu là 4mg/kg, sau đó 2mg/kg/12 giờ.\nLiều điều trị một só trường hợp cụ thể:\nĐiều trị trứng cá: 50mg/lần, ngày 2 - 3 lần.\nNhiễm Chlamydia hoặc Ureaplasma urealyticum: 100mg/12 giờ trong ít nhất là 7 ngày.\nNhiễm lậu cầu không biến chứng: Liều 100mg/12 giờ trong ít nhất 5 ngày.\nViêm niệu đạo do lậu cầu: 100mg/12 giờ trong 5 ngày.\nNhiễm N. meningitidis không triệu chứng: 100mg/12 giờ trong 5 ngày.\nNhiễm trùng do các vi khuẩn họ Nocardia: Liều thông thường của minocyclin phối hợp với sulfonamide trong 12 - 18 tháng.\nViêm khớp dạng thấp: 100mg/12 giờ trong 1 - 3 tháng.\nGiang mai: 100mg/12 giờ trong 10 - 15 ngày.\nNhiễm phẩy khuẩn tả: Liều ban đầu 200mg, sau đó 100mg/12 giờ trong 48 - 72 giờ.\nBệnh phong: Thể phong nhiều vi khuẩn không điều trị được bằng rifampicin: 100mg/ngày phối hợp với các thuốc điều trị phong khác (clofazimin 50mg/ngày, ofloxacin 400mg/ngày) trong 6 tháng tấn công, tiếp theo duy trì 18 tháng bằng minocyclin 100mg/ngày và clofazimin 50mg/ngày. Đối với thể phong nhiều vi khuẩn không điều trị được bằng clofazimin: 100mg minocyclin/lần/tháng phối hợp với ofloxacin 400mg/lần/tháng và rifampicin 600mg/lần/tháng trong 24 tháng. Thể phong ít vi khuẩn đơn tổn thương: liều duy nhất 60mg rifampicin, 400mg ofloxacin và 100mg minocyclin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPhản ứng quá liều bao gồm chóng mặt, nôn và buồn nôn.\nChất đối kháng đặc hiệu của minocyclin hiện chưa biết rõ.\nTrường hợp quá liều, ngưng thuốc và điều trị triệu chứng, kết hợp với điều trị hỗ trợ. Thẩm tách máu không loại được minocyclin đáng kể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChưa có thông tin về tần suất của các ADR, thường gặp các ADR sau đây:\nViêm cơ tim\nTim mạch:\nThần kinh trung ương: Tăng áp lực nội sọ lành tính (hội chứng giả u não), chóng mặt, mệt mỏi, đau đầu, giảm cảm giác, thay đổi tâm trạng, co giật, buồn ngủ, mất thăng bằng.\nDa và tóc: Rụng tóc, phù mạch, hồng ban đa dạng nhiễm sắc, mày đay, mần đỏ, viêm da bong vảy, móng sậm màu, nhạy cảm với ánh sáng, sạm da và niêm mạc, hội chứng Steven-Johnson, hoại tử thượng bì nhiễm độc.\nNội tiết và chuyển hóa: Suy giáp.\nTiêu hóa: Chán ăn, ăn không ngon, thiểu sản men răng, tiêu chảy, nôn, viêm ruột, loét thực quản, viêm niêm mạc miệng, nôn, viêm tụy, viêm đại tràng giả mạc do tăng sinh C. difficile.\nTiết niệu: Viêm quy đầu, viêm niệu đạo.\nHuyết học: Giảm bạch cầu hạt, tăng bạch cầu ưa acid, giảm số lượng bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu, giảm các dòng tế bào máu.\nGan: Tăng transaminase, viêm gan, suy gan, tăng bilirubin huyết, tắc mật, vàng da.\nThần kinh cơ – xương: Viêm khớp, đau khớp, cứng khớp, giảm cảm giác, rối loạn phát triển xương răng.\nMắt: Nhìn mờ.\nThận: Suy thận cấp, tăng nitrogen phi protein huyết, viêm thận kẽ.\nviêm phổi\nHô hấp: Hen, có thắt phế quản, ho, khó thở,\nHội chứng tự miễn: Điều trị dài ngày bằng minocyclin có thể dẫn tới hội chứng lupus ban đỏ hệ thống do thuốc, viêm gan tự miễn, viêm nao mach, bệnh huyết thanh.\nKhác: Phản vệ, thiểu sản men răng, răng nhiễm sắc tố vàng hoặc nâu.\nHướng dẫn cách xử trí ADR:\nViêm ruột kết giả mạc: Trường hợp nhẹ có thể hết, trường hợp trung bình và nặng phải bù nước và điện giải, bổ sung protein, điều trị kháng sinh có liệu lực với C.difficile.\nHội chứng tự miễn: Trước khi điều trị phải test bằng kháng thể kháng nhân, theo dõi test này trong quá trình điều trị để phát hiện sớm, ngừng thuốc ngay khi có chẩn đoán bị bệnh tự miễn do minocyclin.\nNhạy cảm với ánh sáng: Hạn chế tiếp xúc với ánh năng mặt trời và ánh sáng nhân tạo có UVA/UVB trong khi điều trị bằng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mynoline chống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc kháng sinh nhóm tetracyclin hoặc các thành phần của thuốc.\nThận trọng khi sử dụng\nminocyclin\nCũng như các kháng sinh nhóm tetracyclin khác,\nTác dụng phụ này thường gặp khi dùng kéo dài những cũng xảy ra trong trường hợp dùng phác đồ ngắn lặp lại. Giảm sản men răng cũng được báo cáo. Do vậy, chỉ sử dụng tetracyclin trong quá trình phát triển của răng khi chống chỉ định với các thuốc khác hoặc các thuốc khác không có hiệu quả.\nkháng sinh tetracyclin\nTất cả các\nCác nghiên cứu trên động vật cho thấy tetracyclin qua được nhau thai, được tìm thấy trong mô bào thai và có thể gây hại cho quá trình phát triển của thai nhi (thường làm chậm quá trình phát triển hệ xương). Có bằng chứng về gây độc cho phôi ở động vật thí nghiệm trong thời gian đầu mang thai.\nPhát ban do thuốc kèm theo tăng bạch cầu ưa eosin và triệu chứng toàn thân (DRESS) bao gồm tử vong đã được ghi nhận khi sử dụng minocyclin\nNếu phát hiện thấy triệu chứng này, cần ngưng thuốc ngay.\nTác dụng ức chế quá trình đồng hoá của tetracyclin có thể gây tăng BUN\nVới những người có chức năng thận bình thường thì ảnh hưởng này không đáng lo ngại nhưng với những người bệnh bị suy thận. nồng độ tetracyclin trong máu tăng có thể dẫn tới tăng ure huyết, phosphat huyết và toan chuyển hoá. Trường hợp như vậy cần phải theo dõi nồng độ creatinin và BUN và tổng liều dùng của thuốc không được quá 200mg/ngày. Nếu bệnh nhân bị suy thận, thậm chí ở mức liều uống hoặc tiêm thông dụng có thể dẫn tới tích luỹ thuốc và gây độc cho gan\nPhản ứng quá mẫn với ánh sáng đã được ghi nhận với một số trường hợp dùng kháng sinh nhóm tetracyclin bao gồm cả minocyclin.\nTác dụng phụ với hệ thần kinh trung ương bao gồm đau đầu nhẹ, chóng mặt đã được ghi nhận khi dùng minocyclin. Bệnh nhân cần phải được cảnh báo nếu vận hành máy móc hoặc lái xe khi dùng thuốc. Tác dụng phụ này có thể mắt trong quá trình sử dụng thuốc hoặc sau khi ngưng điều trị.\nTiêu chảy do C.dificile đã được báo cáo với hầu hết các kháng sinh bao gồm cả minocyclin.\nCũng như với các kháng sinh khác việc dùng thuốc có thể làm tăng sinh quá mức vi sinh vật không mẫn cảm bao gồm vi nấm. Nếu bội nhiễm xảy ra cần phải ngưng điều trị bằng kháng sinh và tìm phác đồ khác thích hợp.\nTăng áp lực nội sọ lành tính đã được phi nhận khi dùng tetracyclin. Triệu chứng lâm sàng thường là đau đầu, nhìn mờ. Phòng thóp đã được ghi nhận ở trẻ em khi dùng tetracyclin. Mặc dù triệu chứng sẽ hết sau khi ngừng thuốc nhưng nguy cơ bị di chứng vẫn có thể xảy ra.\nNgộ độc với gan đã được ghi nhận khi dùng minocyclin; do vậy cần thận trọng khi dùng thuốc cho những bệnh nhân này hoặc kết hợp với các thuốc có nguy cơ gây độc với gan khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân cần được cảnh báo nguy cơ xảy ra khi lái xe hoặc vận hành máy do thuốc có thể gây ra chóng mặt, nhức đầu, mất điều hoà.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nHiện chưa có nghiên cứu đầy đủ và có kiểm soát về việc dùng minocycline cho phụ nữ có thai. Cũng như kháng sinh nhóm tetracyclin khác, minocyclin qua được nhau thai và có thể gây nguy hiểm cho thai nhi nếu dùng cho phụ nữ khi mang thai. Một số ít báo cáo ghi nhận trường hợp di tật bẩm sinh như giảm sản chi. Chỉ một số ít thông tin có được không đủ bằng chứng đề kết luận về nguyên nhân kết quả. Nếu sử dụng minocycline trong quá trình mang thai hoặc người bệnh có thai trong quá trình điều trị bằng minocyclin, bệnh nhân cần được cảnh báo vẻ nguy cơ này với bào thai.\nThời kỳ cho con bú:\nTetracyclin được bài tiết vào sữa mẹ. Do nguy cơ với trẻ đang bú cần phải cân nhắc giữa lợi ích của thuốc với việc tiếp tục cho con bú.\nTương tác thuốc\nDo các kháng sinh tetracyclines làm giảm hoạt động của prothrombin nên những bệnh nhân đang dùng thuốc chống đông máu có thể phải giảm liều dùng thuốc chóng đông đang sử dụng.\nKhông dùng phối hợp với kháng sinh nhóm penicillin do tương tác trên cơ chế hoạt động của hai nhóm kháng sinh này.\nHấp thu của thuốc bị ảnh hưởng bởi các thuốc chứa nhóm calci hoặc magne và sắt.\nViệc dùng đồng thời tetracycline với methoxyflurane có thể dẫn tới tử vong do ngộ độc thận\nViệc dùng đồng thời với các thuốc tránh thai đường uống làm giảm hiệu quả của thuốc tránh thai\nViệc dùng với isotretinone cần ngưng trước và sau phác đồ với minocycline\nNguy cơ ngộ độc alkaloid cựa lúa mạch khi sử dụng đồng thời với tetracyclin.\nNồng độ catecholamine trong nước tiểu tăng giả có thể xảy ra do dùng minocyclin.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}