{
    "describe": "Thương hiệu:\nNam Hà\nThuốc Naphacogyl Nam Hà phòng ngừa và điều trị nhiễm trùng răng miệng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nMetronidazole\nAcetyl Spiramycin\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẦM NAM HÀ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNaphacogyl là sản phẩm thuốc của Công ty cổ phần dược phẩm Nam Hà có thành phần hoạt chất là Acetyl spiramycin và Metronidazol được chỉ định trong điều trị nhiễm trùng răng miệng và phòng ngừa nhiễm khuẩn răng miệng hậu phẫu.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Naphacogyl\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n125mg\nAcetyl Spiramycin\n100mg",
    "usage": "Công dụng của Thuốc Naphacogyl\nChỉ định\nNaphacogyl\nThuốc\nviêm nướu\nviêm nha chu\nNhiễm trùng răng miệng cấp tính, mãn tính hoặc tái phát, đặc biệt áp xe răng, viêm tấy, viêm mô tê bào quanh xương hàm, viêm quanh thân răng,\nPhòng ngừa nhiễm khuẩn răng miệng hậu phẫu.\nDược lực học\nSpiramycin\nCoccus\nStaphylococcus, Pneumococcus, Meningococcus,\nGonococcus\nStreptococcus\nEnterococcus.\nBordetella pertussis, Corynebacteria, Chlamydia, Actinomyces\nMycoplasma\nToxoplasma\nlà kháng sinh nhóm macrolid có phổ kháng khuẩn tương tự phổ kháng khuẩn của erythromycin và clindamycin. Ở những nơi có mức kháng thuốc rất thấp, spiramycin có tác dụng kháng các chủng Gram dương, các chủng\nEntamoeba histolytica, Giardia lamblia, Trichomonas vaginalis\nMetronidazol là một dẫn chất 5 - nitro - imidazol, có phổ hoạt tính rộng trên động vật nguyên sinh như\nDược động học\nAcetyl spiramycin hấp thu nhanh chóng nhưng không hoàn toàn. Chuyển hóa ở gan cho ra chất chuyển hóa chưa rõ cấu trúc hóa học nhưng có hoạt tính. Thải trừ qua nước tiểu và mật. Thời gian bán hủy trong huyết tương khoảng 8 giờ. Acetyl spiramycin qua sữa mẹ.\nMetronidazol được hấp thu nhanh và hoàn toàn sau khi uống. Khoảng 10 - 20% thuốc liên kết với protein huyết tương. Metronidazol chuyển hóa ở gan thành các chất chuyển hóa dạng hydroxy và acid, thải trừ qua nước tiểu, nửa đời thải trừ trung bình trong huyết tương khoảng 7 giờ.",
    "dosage": "Cách dùng Thuốc Naphacogyl\nCách dùng\nThuốc Naphacogyl dùng đường uống.\nLiều dùng\nNgười lớn: 4 - 6 viên/ngày, chia 2 lần.\nTrẻ em 10 - 15 tuổi: Uống 3 viên/ngày, chia 2 lần.\nTrẻ em 5 - 10 tuổi: Uống 2 viên/ngày, chia 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nviêm dây thần kinh ngoại biên\nBuồn nôn, nôn và mất điều hoà. Tác dụng độc thần kinh gồm có co giật,\nXử trí\nKhông có thuốc giải độc đặc hiệu, điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Naphacogyl, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất, ADR:\ntiêu chảy\nTiêu hoá: Đau dạ dày, buồn nôn, nôn mửa,\nmề đay\nMiễn dịch: Nổi\nHuyết học: Giảm bạch cầu vừa phải, hồi phục ngay sau khi ngừng thuốc.\nThần kinh: Chóng mặt, mất phối hợp, mất điều hòa, dị cảm, viêm đa thần kinh cảm giác và vận động.\nTiết niệu: Nước tiểu sẫm màu.\nKhác: Vị kim loại trong miệng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Naphacogyl, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Naphacogyl chống chỉ định trong các trường hợp sau:\nMẫn cảm với Metronidazol, dẫn xuất Imidazol hoặc Acetyl Spiramycin, Erythromycin.\nPhụ nữ có thai và đang cho con bú.\nThận trọng khi sử dụng\nPhản ứng mẫn cảm với thuốc, kể cả trường hợp bị sốc phản vệ, có thể xuất hiện và gây nguy hiểm đến tính mạng. Trong trường hợp này cần phải ngưng sử dụng Metronidazol và tìm một thuốc thay thế tương ứng.\nNên thận trọng khi dùng Spiramycin cho người có rối loạn chức năng gan, vì thuốc có thể gây độc gan.\nnhức đầu\nMetronidazol có tác dụng ức chế Alcohol dehydrogenase và các enzyme oxy hóa alcohol khác. Thuốc có phản ứng nhẹ kiểu Disulfiram như nóng bừng mặt,\nMetronidazol có thể gây bất động Treponema pallidum tạo nên phản ứng dương tính giả của nghiệm pháp Nelson.\nDùng liều cao để điều trị các nhiễm khuẩn kỵ khí và điều trị bệnh do amip và do Giardia có thể gây rối loạn tạng máu và các bệnh thần kinh thể hoạt động.\nCần thận trọng khi dùng cho người bệnh có nghi ngờ loét dạ dày, viêm ruột hồi hoặc viêm ruột kết mạn.\nKhông uống thuốc khi nằm.\nDo trong thuốc có thành phần lactose nên các bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp galatose hoặc bị thiếu hụt men lapp lactase hoặc hấp thu kém glucose – galactose thì không nên dùng thuốc này.\nDo trong thuốc có chứa các chất tạo màu nên có thể gây ra phản ứng dị ứng, nên thận trọng dùng cho người bị mẫn cảm với các chất tạo màu.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nChống chỉ định cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc Naphacogyl chống chỉ định cho phụ nữ đang cho con bú.\nTương tác thuốc\nThuốc có chứa Acetyl spiramycin nên không dùng đồng thời với thuốc uống ngừa thai vì làm mất tác dụng của thuốc tránh thai.\nThuốc có chứa Metronidazol:\nKhi dùng đồng thời với Disulfiram gây tác dụng độc với thần kinh như loạn thần, lú lẫn.\nLàm tăng độc tính của các thuốc chống đông dùng đường uống (như warfarin) và tăng nguy cơ xuất huyết do giảm sự dị hoá ở gan. Khi dùng phối hợp phải kiểm tra thường xuyên hàm lượng Prothrombin, điều chỉnh liều dùng của thuốc chống đông.\nLàm tăng tác dụng của vecuronium ( thuốc giãn cơ) khi dùng cùng.\nKhi dùng đồng thời với Lithi làm tăng nồng độ Lithi trong máu.\nLàm tăng độc tính của fluorouracil do làm giảm sự thanh thải.\nKhi dùng phối hợp với rượu gây hiệu ứng Antabuse (nóng, đỏ, nôn mửa, tim đập nhanh).",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}