{
    "describe": "Thương hiệu:\nRemedina\nThuốc Natrofen Cefprozil 500mg Remedina điều trị nhiễm khuẩn đường hô hấp, nhiễm khuẩn da (3 vỉ x 4 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 4 Viên\nThành phần\nCefprozil\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm đường hô hấp trên\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nREMEDINA S.A. - HY LẠP\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Natrofen là sản phẩm của REMEDINA S.A. (Hy Lạp). Đây là thuốc được dùng trong các trường hợp nhiễm trùng gây ra bởi các vi khuẩn nhạy cảm trong các bệnh như nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn đường hô hấp dưới, các nhiễm khuẩn da và cấu trúc da, nhiễm khuẩn đường tiết niệu không biến chứng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Natrofen Cefprozil 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefprozil\n500mg",
    "usage": "Công dụng của Thuốc Natrofen Cefprozil 500mg\nChỉ định\nThuốc Natrofen được chỉ định dùng trong các trường hợp sau:\nChỉ định cho các trường hợp nhiễm trùng gây ra bởi các vi khuẩn nhạy cảm trong các bệnh sau:\nviêm amidan\nNhiễm khuẩn đường hô hấp trên: Viêm họng,\nNhiễm khuẩn đường hô hấp dưới: Viêm phế quản, viêm phổi.\nCác nhiễm khuẩn da và cấu trúc da: Nhiễm trùng da không biến chứng, đối với trường hợp áp xe, thường yêu cầu phẫu thuật.\nNhiễm khuẩn đường tiết niệu không biến chứng: Viêm bàng quang cấp tính…\nCần thực hiện các nghiên cứu về số lượng cũng như tính nhạy cảm của vi khuẩn, nếu có thể, nên xác định mức độ nhạy cảm của các tác nhân gây bệnh có hay không có tạo ra penicilinase và các chủng nhạy cảm của Staphylococus pyogenes.\nDược lực học\nCefprozil là một kháng sinh bán tổng hợp đường uống thuộc nhóm Cephalosporin. Cefprozil là một kháng sinh thế hệ 2, giống như các thuốc thuộc nhóm Cephalosporin khác. Cefprozil tác dụng theo cơ chế ức chế sinh tổng hợp peptidoglican, từ đó ức chế quá trình tổng hợp thành tế bào vi khuẩn.\nCefprozil tác dụng trên các vi khuẩn gram (+), vi khuẩn gram (-) và một vài vi khuẩn kỵ khí, phổ tác dụng của cefprozil được trình bày dưới đây:\nVi khuẩn gram (+):\nStaphylococci: Staphylococcus aureaus (chỉ tác dụng trên chủng còn nhạy cảm với methicillin, Natrofen không có tác dụng trên tụ cầu đã kháng methicilin). Staphylococcus epidermidis, Staphylococcus warneri.\nStreptococci: Streptococcus pyogenes (Strepcococci nhóm A). Streptococcus Agalactiae (Streptococci nhóm B). Streptococcus pneumonia, Streptococci nhóm C, D, F và G...\nVi khuẩn gram (-):\nMoraxella (Branhamella) catarrhalis, Haemophilus influenza (kể cả chúng có thể tổng hợp enzyme beta-lactamase), Citrobacter diverus, Eschelia coli Klebsiella pneumoniae. Neisseria gonorrhoeae (kể cả chúng có khả năng tổng hợp penicillinase), Proteus mirabilis, Salmonella spp., Shigella spp., Vibrio spp.\nĐối với các nhiễm khuẩn do Citrobacter diversus và Klebsiella pneumonia, trước khi tiến hành điều trị cần phải kiểm tra tính nhạy cảm của vi khuẩn với thuốc. Natrofen gần như không có tác dụng trên các chủng Acinetobacter spp., Enterobacter spp., Morganella morganii, Proteus vulgaris, Providencia và Serratia spp., Pseudomonas aeruginosa.\nVi khuẩn kỵ khí:\nPrevotella melaninogenicus (hầu hết các chủng thuộc nhóm Bacteroides fragilis đã đề kháng Natrofen), Clostridium difficile. Clostridium perfrigens. Fusobacterium spp., Peptostreptococcus spp., Proionibacterium acnes.\nDược động học\nCefprozil hấp thụ tốt qua đường tiêu hóa, sinh khả dụng đường uống của cefprozil vào khoảng 90%, thuốc đạt nồng độ đỉnh trong huyết tương trong vòng 1,5 giờ. Thức ăn không ảnh hưởng đến sự hấp thụ và nồng độ của thuốc trong máu, nhưng kéo dài thời gian đạt nồng độ đỉnh trong huyết tương từ 15 - 45 phút.\nCefprozil liên kết với protein huyết tương ở tỷ lệ 36%, và không phụ thuộc vào liều dùng trong khoảng từ 2 mcg/ml đến 20 mcg/ml. Thời gian bán thải trung bình ở điều kiện bình thường là 1,3 giờ. Không tìm thấy bằng chứng về sự tích lũy thuốc ở người có chức năng thận bình thường khi dùng liều 1 g mỗi 8 giờ trong 10 ngày. Cefprozil bài tiết qua sữa với một lượng rất nhỏ (dưới 0,3% liều).\nThuốc được thải trừ chủ yếu qua nước tiểu, khoảng 60% thuốc được thải trừ ở dạng ban đầu qua nước tiểu trong vòng 24 giờ. Trong 4 giờ đầu khi dùng thuốc với liều 500 mg, nồng độ trung bình của thuốc trong nước tiểu xấp xỉ 450 mcg/ml.\nỞ bệnh nhân suy thận, thời gian bán thải của thuốc bị kéo dài và có thể lên tới 5,2 giờ, Ở những bệnh nhân đã mất hoàn toàn chức năng thận, thời gian bán thải trung bình của cefprozil vào khoảng 5,9 giờ, trong trường hợp chạy thận nhân tạo, thời gian này rút ngắn còn 2,1 giờ.\nsuy giảm chức năng gan\nỞ bệnh nhân\nDược động học trên người già: Sau khi tiêm cefprozil 1 g một liều duy nhất. AUC trung bình quan sát được ở người già khỏe mạnh cao hơn khoảng 35 - 60% so với người bình thường, và ở nữ giới cao hơn so với nam giới khoảng 15 - 20%.\nTrẻ em từ 6 tháng đến 12 tuổi, thuốc đạt nồng độ tối đa trong huyết tương sau 1 - 2 giờ dùng thuốc, và thời gian bán thải khoảng 1,5 giờ. Khi sử dụng cefprozil cho bệnh nhi với liều đơn 15 mg/kg thì AUC tương đương khi dùng liều 500 mg ở người lớn.",
    "dosage": "Cách dùng Thuốc Natrofen Cefprozil 500mg\nCách dùng\nThuốc dạng viên dùng đường uống trước/trong hoặc sau bữa ăn. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nLiều dùng khuyến cáo của cefprozil đối với nhóm đối tượng cụ thể và loại nhiễm khuẩn được trình bày chi tiết trong bảng dưới đây:\nĐối tượng/Loại nhiễm khuẩn\nLiều dùng (mg)\nThời gian điều trị (ngày)\nNgười lớn và thanh thiếu niên (≥ 13 tuổi)\nNhiễm khuẩn đường hô hấp trên\nViêm họng/viêm amidan\n500 mg mỗi 24 giờ *\n10*\nViêm xoang cấp (đối với nhiễm khuẩn từ vừa đến nặng, nên dùng liều cao hơn)\n250 mg mỗi 12 giờ hoặc 500 mg mỗi 24 giờ\nNhiễm khuẩn đường hô hấp dưới\nNhiễm khuẩn cấp hai của viêm phế quản cấp và đợt nhiễm khuẩn cấp tính của viêm phế quản mạn\n500 mg mỗi 12 giờ\nNhiễm khuẩn da và cấu trúc da\nNhiễm khuẩn da và cấu trúc da không biến chứng\n250 mg mỗi 12 giờ hoặc 500 mg mỗi 24 giờ hoặc 500 mg mỗi 12 giờ\nTrẻ em (2 tuổi - 12 tuổi)\nNhiễm khuẩn đường hô hấp trên\nViêm họng, viêm amidan\n7,5 mg/kg mỗi 12 giờ\n10*\nNhiễm khuẩn da và cấu trúc da *\nNhiễm khuẩn da và cấu trúc da không biến chứng\n20 mg/kg mỗi 24 giờ\nTrẻ nhỏ (6 tháng - 12 tuổi)\nNhiễm khuẩn đường hô hấp trên *\nViêm tai giữa\n15 mg/kg mỗi 12 giờ\nViêm xoang cấp (đối với nhiễm khuẩn từ vừa đến nặng, nên dùng liều cao hơn)\n7,5 mg/kg mỗi 12 giờ hoặc 15 mg/kg mỗi 12 giờ\n* Trong điều trị nhiễm khuẩn gây ra bởi Streptococcus pyogenes, cefprozil nên được sử dụng trong thời gian ít nhất là 10 ngày.\n* Không vượt quá liều dùng khuyến cáo cho người lớn.\nChú ý: Đối với các liều dùng dưới 500 mg/lần dùng, sản phẩm này không thích hợp, đề nghị tham khảo sử dụng các dạng bào chế hoặc liều dùng thích hợp.\nSuy thận\nCefprozil có thể được chỉ định cho bệnh nhân suy giảm chức năng thận. Liều dùng và thời gian đưa thuốc sẽ được điều chỉnh dựa trên độ thanh thải creatinin của bệnh nhân theo bảng dưới đây:\nĐộ thanh thải creatinin (ml/phút)\nLiều dùng (mg)\nThời gian đưa thuốc\n0 - 120\nKhông đổi\nKhông đổi\n0 - 29*\n½ liều\nKhông đổi\nCefprozil bị loại bỏ trong quá trình lọc máu, do đó, thuốc nên được sử dụng sau khi kết thúc quá trình lọc máu.\nSuy gan\nKhông cần phải điều chỉnh liều cho bệnh nhân suy giảm chức năng gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều đơn 5000 mg/kg cefprozil đường uống không gây tử vong hoặc dấu hiệu của nhiễm độc ở chuột cống mới sinh, cai sữa hoặc trưởng thành và chuột nhắt trưởng thành. Liều đơn 3000 mg/kg đường uống gây tiêu chảy và ăn mất ngon ở khi cynomolgus nhưng không gây tử vong.\nCefprozil thải trừ chủ yếu qua thận. Trong trường hợp dùng quá liều, đặc biệt ở bệnh nhân suy giảm chức năng thận, thẩm tách máu sẽ giúp loại bỏ cefprozil ra khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR):\nTác dụng không mong muốn của cefprozil tương tự như các cephalosporin đường uống khác. Nói chung thuốc được dung nạp tốt, khoảng 2% bệnh nhân phải ngừng sử dụng cefprozil do gặp phải các tác dụng bất lợi.\nCác tác dụng bất lợi thường gặp nhất quan sát được ở bệnh nhân điều trị với cefprozil được liệt kê dưới đây:\nTiêu hóa:\nTiêu chảy (2,9%), buồn nôn (3,5%), nôn (1%) và đau bụng (1%).\nGan - mật:\nTăng AST (SGOT) (2%), ALT (SGPT) (2%), phosphatase kiềm (0,2%), và bilirubin (< 0,1%). Giống như các kháng sinh penicillin và cephalosporin khác, vàng da ứ mật cũng được báo cáo với tỷ lệ hiếm gặp.\nQuá mẫn:\nPhát ban (0,9%), ngửa (0,1%). Các phản ứng này được báo cáo thường xuyên hơn ở trẻ em so với người lớn. Các dấu hiệu và triệu chứng này thường xuất hiện một vài ngày sau khi bắt đầu điều trị và giảm dần trong vòng vài ngày sau khi kết thúc điều trị.\nThần kinh trung ương:\nđau đầu\nChóng mặt (1%), tăng động,\nMáu:\nGiảm số lượng tế bào bạch cầu (0,2%), giảm bạch cầu ưa eosin (2,3%).\nThận:\nTăng BUN (chỉ số Blood urea nitrogen) (0,1%), tăng nồng độ creatinin máu (0,1%).\nKhác:\nPhát ban và bội nhiễm (1,5%), ngứa sinh dục và viêm âm đạo (1,6%).\nCác phản ứng phụ sau đây, không xét đến quan hệ nhân quả với cefprozil, đã được báo cáo hiếm gặp trong quá trình thuốc lưu hành trên thị trường: Sốc phản vệ, phù mạch, viêm đại tràng (bao gồm viêm đại tràng màng giả), hồng ban đa dạng, sốt, các phản ứng như bệnh huyết thanh, hội chứng Stevens- Johnson, và giảm tiểu cầu.\nChú ý dành cho nhóm cephalosporin\nNgoài các tác dụng không mong muốn được liệt kê trên đây, các tác dụng không mong muốn hoặc thay đổi trong kết quả xét nghiệm sau được báo cáo với các kháng sinh thuộc nhóm cephalosporin:\nThiếu máu bất sản, thiếu máu tan máu, xuất huyết, rối loạn chức năng thận, hoại tử thượng bì nhiễm độc, kéo dài thời gian prothrombin, dương tính giả test Coombs, tăng LDH, giảm toàn thể huyết cầu, giảm bạch cầu trung tính, giảm bạch cầu hạt.\nMột vài kháng sinh cephalosporin được cho có khả năng gây động kinh, đặc biệt ở bệnh nhân suy thận, khi không giảm liều. Nếu xuất hiện cơn co giật liên quan đến thuốc, ngừng sử dụng thuốc. Có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Natrofen chống chỉ định trong các trường hợp sau:\nMẫn cảm với cefprozil, kháng sinh cephalosporin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCảnh báo\nTrước khi chỉ định điều trị bằng Natrofen, cần xem xét xem bệnh nhân có tiền sử quá mẫn với các cefprozil, cephalosporin, penicillin, hoặc các thuốc khác. Nếu bệnh nhân có tiền sử mẫn cảm với penicillin, có thể xuất hiện phản ứng dị ứng chéo với Natrofen.\nNếu xuất hiện phản ứng quá mẫn với Natrofen, ngừng sử dụng thuốc và thông báo ngay cho bác sĩ điều trị. Đối với trường hợp gặp phản ứng quá mẫn nghiêm trọng cấp tính, có thể chỉ định các liệu pháp cấp cứu khác (epinephrin, các biện pháp cấp cứu khác bao gồm thở oxy, truyền dịch, kháng histamin, corticosteroid,...).\nĐiều trị bằng thuốc kháng sinh có thể gây tiêu chảy. Trong trường hợp đó, cần thông báo cho bác sĩ và tiếp nhận các biện pháp điều trị tương ứng.\nThông báo cho bác sỹ điều trị nếu có tiền sử bệnh đường tiêu hóa, đặc biệt là bệnh viêm đại tràng.\nTính an toàn và hiệu quả của cefprozil chưa được thiết lập trên trẻ dưới 6 tháng tuổi trong điều trị viêm tai giữa và viêm xoang cấp, trên trẻ dưới 2 tuổi trong điều trị viêm họng viêm amidan hoặc nhiễm khuẩn da và cấu trúc da không biến chứng. Tuy nhiên, đã có báo cáo về việc tích lũy các kháng sinh cephalosporin khác trên trẻ sơ sinh (kết quả của việc kéo dài thời gian bán thải của thuốc ở nhóm tuổi này).\nĐã có báo cáo về tình trạng dương tính khi test trực tiếp Coombs ở bệnh nhân được điều trị bằng kháng sinh cephalosporin.\nThận trọng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng với bệnh nhân suy thận: Cần đánh giá chức năng thận của bệnh nhân trước khi chỉ định thuốc, đồng thời theo dõi chức năng thận trong quá trình điều trị, và hiệu chỉnh liều khi cần thiết.\nCân nhắc thận trọng khi chỉ định đồng thời cefprozil và các thuốc lợi tiểu mạnh.\nTheo dõi chặt chẽ đối với trường hợp điều trị dài ngày bằng cefprozil, nếu có bội nhiễm trong quá trình điều trị, cần có biện pháp xử trí thích hợp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChóng mặt, đau đầu, căng thẳng, lú lẫn và ngủ gà đã được báo cáo trong thời gian điều trị bằng cefprozil, và có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc. Do đó, không lái xe và vận hành máy móc nếu gặp phải các tác dụng bất lợi trên khi dùng cefprozil.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCác nghiên cứu ảnh hưởng trên sinh sản đã được thực hiện trên thỏ, chuột nhắt và chuột cống với liều uống cefprozil ở mức 0,8, 8,5 và 18,5 lần so với liều tối đa khuyến cáo ở người (100 mg/ngày), tính theo mg/m và không phát hiện ảnh hưởng có hại trên bào thai. Tuy nhiên, không có đủ dữ liệu về các nghiên cứu chi tiết có kiểm soát trên phụ nữ có thai.\nVì các nghiên cứu sinh sản trên động vật không phải lúc nào cũng có thể dự đoán chính xác về đáp ứng trên người, do đó, chỉ dùng thuốc này trong thời kỳ mang thai nếu thật sự cần thiết.\nCefprozil chưa được nghiên cứu trong thời gian chuyển dạ và sinh nở. Chỉ sử dụng thuốc khi thật sự cần thiết.\nThời kỳ cho con bú\nMột lượng nhỏ cefprozil (< 0,3% liều) được tìm thấy trong sữa người sau khi dùng một liều đơn 1 g ở phụ nữ cho con bú. Nồng độ trung bình của thuốc sau 24 giờ ở trong khoảng từ 0,25 đến 3,3 mcg/ml. Thận trọng khi sử dụng thuốc cho phụ nữ đang cho con bú vi chưa rõ ảnh hưởng của thuốc trên trẻ bú mẹ.\nTương tác thuốc\nSử dụng đồng thời cephalosporin và aminoglycosid làm tăng độc tính trên thận.\nSử dụng đồng thời cephalosporin và probenecid làm tăng gấp đôi diện tích dưới đường cong AUC của cefprozil.\nTrong các nghiên cứu tương tác thuốc trong phòng thí nghiệm: Kháng sinh cephalosporin có thể gây phản ứng dương tính giả trong một vài xét nghiệm nước tiểu theo nguyên tắc khử đồng, hiện tượng này không xảy ra với các xét nghiệm dựa vào các enzym. Có thể xảy ra phản ứng âm tính giả đối với test ferricyanid để kiểm tra đường huyết.\nSự có mặt của cefprozil trong máu không ảnh hưởng đến các xét nghiệm creatinin trong máu và nước tiểu theo phương pháp picrat kiềm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}