{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Negacef 500 Pymepharco điều trị nhiễm khuẩn đường hô hấp, nhiễm khuẩn tai mũi họng (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-24966-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nCefuroxim\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNegacef 500\nCông ty Cổ phần Pymepharco\ncefuroxime axetil\nđược sản xuất bởi\nĐây là thuốc dùng để điều trị nhiễm khuẩn thể nhẹ đến trung bình đường hô hấp dưới như viêm phế quản cấp và mạn, nhiễm khuẩn đường hô hấp trên như nhiễm khuẩn tai, mũi, họng (viêm tai giữa, viêm xoang, viêm amidan, viêm họng), nhiễm khuẩn niệu – sinh dục không biến chứng (viêm bể thận, viêm bàng quang, viêm niệu đạo), nhiễm khuẩn da và mô mềm không biến chứng như mụn nhọt, mủ da, chốc lở. Thuốc còn được dùng để điều trị bệnh lậu, viêm niệu đạo cấp không biến chứng do lậu cầu và viêm cổ tử cung.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Negacef 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n500mg",
    "usage": "Công dụng của Thuốc Negacef 500\nChỉ định\nThuốc Negacef 500\nđược chỉ định dùng trong các trường hợp sau:\nviêm phế quản cấp\nÐiều trị nhiễm khuẩn thể nhẹ đến trung bình đường hô hấp dưới như\nViêm tai giữa\nĐiều trị nhiễm khuẩn đường hô hấp trên như nhiễm khuẩn tai, mũi, họng:\nĐiều trị nhiễm khuẩn niệu – sinh dục không biến chứng: Viêm bể thận, viêm bàng quang, viêm niệu đạo.\nĐiều trị nhiễm khuẩn da và mô mềm không biến chứng như mụn nhọt, mủ da, chốc lở.\nbệnh lậu\nĐiều trị\nDược lực học\nCefuroxime\nlà kháng sinh bán tổng hợp phổ rộng, thuộc nhóm cephalosporin. Cefuroxime axetil là tiền chất của cefuroxime, có rất ít hoạt tính kháng khuẩn khi chưa thủy phân thành cefuroxime trong cơ thể sau khi được hấp thu.\nCefuroxime có hoạt tính kháng khuẩn do ức chế tổng hợp vách tế bào vi khuẩn bằng cách gắn vào các protein đích thiết yếu (các protein gắn penicillin). Nguyên nhân kháng thuốc có thể là do vi khuẩn tiết enzyme cephalosporinase hoặc do biến đổi các protein gắn penicillin. Cefuroxime có hoạt tính kháng khuẩn hữu hiệu và rất đặc trưng chống nhiều tác nhân gây bệnh thông thường, kể cả các chủng tiết beta - lactamase/cephalosporinase của cả vi khuẩn gram dương và gram âm. Cefuroxime đặc biệt rất bền với nhiều enzyme beta - lactamase của vi khuẩn gram âm.\nPhổ kháng khuẩn\nCefuroxime có hoạt tính kháng cầu khuẩn gram dương và gram âm hiếu khí và kỵ khí, kể cả hầu hết các chủng staphylococcus tiết penicillinase và có hoạt tính kháng vi khuẩn đường ruột gram âm. Cefuroxime có hoạt lực cao, vì vậy nồng độ ức chế tối thiểu (MIC) thấp đối với các chủng streptococcus (nhóm A, B, C và G), các chủng gonococcus và meningococcus. Ban đầu, cefuroxime vốn có MIC thấp đối với các chủng gonococcus, moraxella catarrhalis, haemophilus influenzae và klebsiella sp. tiết beta - lactamase nhưng hiện nay ở Việt Nam nhiều vi khuẩn đã kháng cefuroxime, nên MIC của thuốc đối với các chủng này đã thay đổi. Các chủng enterobacter, bacteroides fragilis và proteus indol dương tính đã giảm độ nhạy cảm với cefuroxime.\nCác chủng clostridioides difficile, pseudomonas sp., campylobacter sp., acinetobacter calcoaceticus, legionella sp. đều không nhạy cảm với cefuroxime.\nCác chủng staphylococcus aureus, staphylococcus epidermidis kháng methicillin đếu kháng cả cefuroxime. Listeria monocytogenes và đa số chủng enterococcus cũng kháng cefuroxime.\nTình hình kháng cefuroxime hiện nay của các vi khuẩn gây bệnh đã tăng như sau: shigella flexneri 11% (1998), proteus mirabilis 28,6% (1997), citrobacter freundii 46,7% (1991), s.viridans 31% (1996), s.aureus 33% (1998), e.coli 33,5% (1998), klebsiella sp. 57% (1997), enterobacter 59% (1998).\nCác nghiên cứu mới đây về tình hình kháng thuốc ở Việt Nam cho thấy các chủng haemophilus influenzae phân lập được ở trẻ em khỏe mạnh, kháng cefuroxime với tỷ lệ cao. Mức độ kháng cefuroxime của tất cả các chủng H.influenzae ở trẻ khỏe mạnh là 27% theo thông báo số 4 (1999) của ASTS. Tình hình này nghiêm trọng cho thấy phải hạn chế sử dụng các kháng sinh phổ rộng và chỉ dùng cho người bệnh bị nhiễm khuẩn nặng.\nDược động học\nHấp thu\nSau khi uống, cefuroxime axetil được hấp thu qua đường tiêu hóa và nhanh chóng bị thủy phân ở niêm mạc ruột và trong máu để phóng thích cefuroxime vào hệ tuần hoàn. Thuốc được hấp thu tốt nhất khi được uống trong bữa ăn. Nồng độ tối đa trong huyết thanh đạt được vào khoảng 2 – 3 giờ sau khi uống thuốc trong bữa ăn. Dùng probenecid đồng thời sẽ làm tăng diện tích dưới đường cong đến 50%. Nồng độ cefuroxime bị giảm khi thẩm phân.\nPhân bố\nMức độ gắn kết với protein thể hiện khác nhau (33 – 50%) tuỳ theo phương pháp được dùng.\nChuyển hoá – thải trừ\nCefuroxime không bị chuyển hóa và được đào thải bởi quá trình lọc ở cầu thận và thải ở ống thận. Thời gian bán thải trong huyết thanh là 1 - 1,5 giờ.",
    "dosage": "Cách dùng Thuốc Negacef 500\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nViêm phế quản: 500mg x 2 lần/ngày.\nTrong đa số trường hợp nhiễm trùng ở vị trí khác: 250mg x 2 lần/ngày.\nNhiễm trùng đường niệu không biến chứng: 125mg x 2 lần/ngày.\nBệnh lậu không biến chứng: Liều duy nhất 1g được khuyến cáo.\nTrẻ em\nLiều thông thường: 125mg x 2 lần/ngày hoặc 10mg/kg x 2 lần/ngày. Liều tối đa 250mg/ngày.\nTrẻ em ≥ 2 tuổi mắc bệnh viêm tai giữa: Có thể dùng 250mg x 2 lần/ngày hoặc 15mg/kg x 2 lần/ngày. Liều tối đa 500mg/ngày.\nĐối với những trường hợp dùng liều ít hơn 500mg/lần, có thể sử dụng viên cefuroxime 250mg hay các dạng thuốc gói cefuroxime để chia liều cho phù hợp.\nBệnh nhân suy thận\nLiều khuyến cáo cho bệnh nhân suy thận dựa trên độ thanh thải creatinine:\nĐộ thanh thải creatinine ≥ 30ml/phút: Không cần điều chỉnh liều, dùng liều thông thường 125 – 500mg chia 2 lần/ngày.\nĐộ thanh thải creatinine 10 – 29ml/phút: Dùng liều thông thường mỗi ngày một lần.\nĐộ thanh thải creatinine <10ml/phút: Dùng liều thông thường hai ngày một lần.\nBệnh nhân đang thẩm tách máu: Dùng liều thông thường vào cuối mỗi lần thẩm tách.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCần quan tâm đến khả năng quá liều của nhiều loại thuốc, sự tương tác thuốc và dược động học bất thường ở người bệnh. Bảo vệ đường hô hấp của người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Nếu phát triển các cơn co giật, ngừng ngay sử dụng thuốc, có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng.\nThẩm tách máu có thể loại bỏ thuốc khỏi máu nhưng phần lớn việc điều trị là hỗ trợ hoặc giải quyết triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Negacef 500\nKhi sử dụng\nThường gặp, ADR > 1/100\nTiêu chảy, ban da dạng sần.\nÍt gặp, 1/1000 < ADR < 1/100\nCandida\nPhản ứng phản vệ, nhiễm nấm\nTăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính.\nThử nghiệm Coombs dương tính.\nBuồn nôn, nôn.\nNổi mày đay, ngứa.\nTăng creatinine trong huyết thanh.\nHiếm gặp, 1/10000 < ADR < 1/1000\nSốt.\nThiếu máu\ntán huyết.\nViêm đại tràng giả mạc.\nBan đỏ đa hình, hội chứng Stevens – Johnson, hoại tử biểu bì nhiễm độc.\nVàng da ứ mật, tăng nhẹ AST, ALT.\nNhiễm độc thận có tăng tạm thời urea huyết, creatinine huyết, viêm thận kẽ.\nCơn co giật (nếu liều cao và suy thận).\nĐau đầu\n, kích động.\nĐau khớp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Negacef 500\nchống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân mẫn cảm với cefuroxime hoặc các kháng sinh nhóm cephalosporin và bệnh nhân mẫn cảm với các thành phần khác của thuốc.\nThận trọng khi sử dụng\nBệnh nhân có tiền sử dị ứng với cephalosporin, penicillin hoặc thuốc khác.\nNên kiểm tra chức năng thận khi điều trị bằng cefuroxime, nhất là ở bệnh nhân bệnh nặng đang dùng liều tối đa. Nên thận trọng khi cho bệnh nhân dùng đồng thời với các thuốc lợi tiểu mạnh vì có thể có tác dụng bất lợi đến chức năng thận.\nBệnh nhân suy thận\nDùng cefuroxime dài ngày có thể làm chủng không nhạy cảm phát triển quá mức. Cần theo dõi người bệnh cẩn thận. Nếu bị bội nhiễm nghiêm trọng trong khi điều trị, phải ngừng sử dụng thuốc.\nViêm đại tràng giả mạc có thể xảy ra khi sử dụng các kháng sinh phổ rộng. Vì vậy cần quan tâm chẩn đoán bệnh này và điều trị bằng metronidazole cho bệnh nhân bị tiêu chảy nặng do dùng kháng sinh. Nên thận trọng khi dùng kháng sinh phổ rộng cho những người có bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nĐã ghi nhận tăng nhiễm độc thận khi dùng đồng thời các kháng sinh aminoglycoside và cephalosporin.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu trên đối tượng này. Tuy nhiên thuốc có thể gây chóng mặt, cần thận trọng khi dùng.\nThời kỳ mang thai\nChỉ có nghiên cứu trên động vật, nghiên cứu trên người rất hạn chế. Do đó, chỉ dùng thuốc khi thật cần thiết.\nThời kỳ cho con bú\nCefuroxime bài tiết qua sữa mẹ, do đó cần thận trọng khi dùng cefuroxime ở người mẹ cho con bú.\nTương tác thuốc\nGiảm tác dụng\nRanitidine với natri bicarbonate làm giảm sinh khả dụng của cefuroxime axetil. Nên dùng cefuroxim axetil cách ít nhất 2 giờ sau thuốc kháng acid hoặc thuốc phong bế H2, vì những thuốc này có thể làm tăng pH dạ dày.\nTăng tác dụng\nProbenecid liều cao làm giảm độ thanh thải cefuroxime ở thận, làm cho nồng độ cefuroxime trong huyết tương cao hơn và kéo dài hơn.\nTăng độc tính: Aminoglycoside làm tăng khả năng gây nhiễm độc thận.",
    "preservation": "Bảo quản\nNơi khô, mát (dưới 30ºC), tránh ánh sáng."
}