{
    "describe": "Thương hiệu:\nDhg\nThuốc Nifin 100 Tabs DHG điều trị nhiễm khuẩn từ nhẹ đến trung bình ở đường hô hấp dưới (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD26600-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefpodoxim\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nifin 100 Tabs là viên nén chứa Cefpodoxim (dưới dạng Cefpodoxim proxetil) điều trị nhiễm khuẩn từ nhẹ đến trung bình ở đường hô hấp dưới, kể cả viêm phổi cấp tính mắc phải ở cộng đồng do các chủng Streptococcus pneumoniae hoặc Haemophilus influenzae nhạy cảm (bao gồm các chủng sinh ra beta - lactamase) và đợt kịch phát cấp tính của viêm phế quản mạn do các chủng S. pneumoniae nhạy cảm và do các H. influenza hoặc Moraxella catarrhalis, không sinh ra beta - lactamase.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nifin 100 Tabs\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefpodoxim\n100mg",
    "usage": "Công dụng của Thuốc Nifin 100 Tabs\nChỉ định\nThuốc Nifin 100 Tabs chỉ định điều trị trong các trường hợp sau:\nĐiều trị nhiễm khuẩn từ nhẹ đến trung bình ở đường hô hấp dưới, kể cả viêm phổi cấp tính mắc phải ở cộng đồng do các chủng Streptococcus pneumoniae hoặc Haemophilus influenzae nhạy cảm (bao gồm các chủng sinh ra beta - lactamase) và đợt kịch phát cấp tính của viêm phế quản mạn do các chủng S. pneumoniae nhạy cảm và do các H. influenza hoặc Moraxella catarrhalis, không sinh ra beta - lactamase.\nThay thế penicilin điều trị nhiễm khuẩn nhẹ và vừa đường hô hấp trên (đau họng, viêm amidan ...) do Streptococcus pyogenes nhạy cảm. Điều trị bệnh viêm tai giữa cấp do các chủng nhạy cảm S. pneumoniae, H. influenzae (bao gồm các chủng sinh ra beta - lactamase) hoặc B. catarrhalis. Điều trị nhiễm khuẩn đường tiết niệu thể nhẹ và vừa do chủng nhạy cảm E.coli, Klebsiella pneumoniae, Proteus mirabilis hoặc Staphylococcus saprophyticus.\nĐiều trị bệnh lậu cấp do các chủng có hoặc không tạo penicilinase của Neisseria gonorrhoea. Điều trị nhiễm trùng da do Staphylococcus aureus (bao gồm các chủng sinh ra penicilinase) và các chủng nhạy cảm của Streptococcus pyogenes.\nDược lực học\nNifin 100 Tabs với thành phần hoạt chất chính là cefpodoxim, kháng sinh cephalosporin thế hệ 3. Cefpodoxim bền vững đối với beta - lactamase do các khuẩn Gram âm và Gram dương tạo ra. Cefpodoxim có hoạt lực đối với cầu khuẩn Gram dương như phế cầu khuẩn (Streptococcus pneumoniae), tụ cầu khuẩn (Staphylococcus), các vi khuẩn Gram âm gây bệnh quan trọng như E.coli, Klebsiella, Proteus mirabilis và Citrobacter.\nDược động học\nCefpodoxim được hấp thu qua đường tiêu hóa. Sinh khả dụng của thuốc khoảng 50% và tăng lên khi dùng cùng với thức ăn. Thời gian bán thải của cefpodoxim là 2,1 - 2,8 giờ đối với người có chức năng thận bình thường và 3,5 - 9,8 giờ ở người bị thiểu năng thận. Thuốc được thải trừ dưới dạng không thay đổi qua thận. Không xảy ra biến đổi sinh học ở thận và gan. Khoảng 40% cefpodoxim liên kết với protein huyết tương.",
    "dosage": "Cách dùng Thuốc Nifin 100 Tabs\nCách dùng\nNifin 100 Tabs dùng uống thuốc sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 13 tuổi:\nViêm họng, viêm amidan, nhiễm khuẩn tiết niệu nhẹ đến vừa:\nDùng liều\nViêm tai giữa, viêm phế quản mạn, viêm phổi cấp tính thể nhẹ và vừa:\nDùng liều 200 mg (2 viên) x 2 lần/ngày. Cách 12 giờ uống một lần, trong 10 - 14 ngày.\nNhiễm khuẩn da:\n400 mg (4 viên) x 2 lần/ngày. Cách 12 giờ uống một lần, trong 7 - 14 ngày.\nBệnh lậu:\nUống liều duy nhất 200 mg (2 viên).\nTrẻ em:\nĐiều trị viêm tai giữa cấp, trẻ từ 5 tháng đến 12 tuổi:\n5 mg/kg (tối đa 200 mg) ngày 2 lần, trong 10 ngày. Hoặc 10 mg/ kg (tối đa 400 mg) ngày 1 lần, trong 10 ngày.\nĐiều trị viêm phế quản, viêm amidan thể nhẹ và vừa, trẻ từ 5 tháng đến 12 tuổi:\n5 mg/ kg (tối đa 100 mg) ngày 2 lần, trong 5 - 10 ngày.\nĐiều trị các nhiễm khuẩn khác:\nTrẻ 15 ngày đến 6 tháng: 8 mg/kg/ngày, chia làm 2 lần.\nTrẻ 6 tháng đến 2 tuổi: 40 mg/lần, ngày 2 lần.\nTrẻ 3 tuổi đến 8 tuổi: 80 mg/lần, ngày 2 lần.\nTrẻ trên 9 tuổi: 100 mg/lần, ngày 2 lần.\nĐối với đối tượng suy thận:\nĐộ thanh thải ít hơn 30 ml/phút và không thẩm tách máu, liều thường dùng cho cách nhau 24 giờ.\nNgười bệnh đang thẩm tách máu, uống liều thường dùng 3 lần/tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa tìm thấy tài liệu. Tốt nhất là thực hiện các biện pháp nhằm loại bỏ thuốc ra khỏi cơ thể và điều trị triệu chứng như đối với các cephalosporin khác.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp: Buồn nôn, nôn, tiêu chảy, đau bụng. Đau đầu. Phát ban, nổi mày đay, ngứa.\nÍt gặp: Phản ứng như bệnh huyết thanh. Ban đỏ đa dạng. Rối loạn enzym gan, viêm gan và vàng da ứ mật tạm thời.\nHiếm gặp: Tăng bạch cầu ưa eosin, rối loạn về máu. Viêm thận kẽ có hồi phục. Bị kích động, khó ngủ, tăng trương lực và chóng mặt hoa mắt.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nifin 100 Tabs chống chỉ định trong các trường hợp sau:\nKhông dùng cefpodoxim cho những người dị ứng với các cephalosporin và người bị rối loạn chuyển hóa porphyrin.\nNgười có tiền sử dị ứng nặng (sốc phản vệ) với các penicilin hoặc các beta - lactam khác.\nTrẻ em dưới 15 ngày tuổi.\nThận trọng khi sử dụng\nĐối với những người mẫn cảm với penicilin, thiểu năng thận.\nKhông nên sử dụng trong điều trị viêm phổi không điển hình gây ra bởi các sinh vật như Legionella, Mycoplasma và Chlamydia. Cefpodoxim không được khuyến cáo để điều trị viêm phổi do S. pneumoniae.\nThận trọng đối với những bệnh nhân có tiền sử bệnh đường tiêu hóa, đặc biệt là viêm đại tràng. Cũng như với các kháng sinh khác, sử dụng kéo dài cefpodoxim có thể dẫn đến sự phát triển quá mức của các sinh vật không nhạy cảm (Candida và Clostridium difficile). Đã có báo cáo viêm đại tràng giả mạc liên quan đến việc sử dụng cefpodoxim proxetil.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNếu cảm thấy chóng mặt sau khi dùng thuốc, không nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThận trọng khi dùng thuốc cho các đối tượng này.\nChưa có tài liệu về việc sử dụng cefpodoxim trên phụ nữ có thai, tuy nhiên chỉ nên dùng cefpodoxim cho người mang thai khi thật cần thiết.\nCefpodoxim được tiết qua sữa mẹ ở nồng độ thấp, tuy nhiên nó cũng có thể có ảnh hưởng đến trẻ bú mẹ: Rối loạn hệ vi khuẩn ruột, tác dụng trực tiếp lên cơ thể trẻ và làm sai lệch kết quả kháng sinh đồ.\nTương tác thuốc\nHistamin H2 - đối kháng và các thuốc kháng acid làm giảm sinh khả dụng của cefpodoxim. Probenecid làm giảm sự bài tiết cephalosporin. Cephalosporin có khả năng tăng cường tác dụng chống đông của coumarin và làm giảm tác dụng tránh thai của estrogen.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}