{
    "describe": "Thương hiệu:\nDhg\nThuốc Nifin 100 Kids DHG điều trị viêm phổi cấp tính, nhiễm khuẩn nhẹ (24 gói x 1.5g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-30133-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 24 Gói\nThành phần\nCefpodoxim\nNhà sản xuất\nCÔNG TY TNHH MTV DƯỢC PHẨM DHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nifin là sản phẩm của Dược phẩm DHG chứa hoạt chất Cefpodoxim (dưới dạng Cefpodoxim proxetil) dùng trong điều trị viêm phổi cấp tính, nhiễm khuẩn nhẹ và vừa đường hô hấp trên (viêm họng, viêm amidan ...), viêm xoang hàm trên cấp tính, viêm tai giữa, nhiễm khuẩn đường tiết niệu, bệnh lậu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nifin 100 Kids\nThành phần cho 1.5g\nThông tin thành phần\nHàm lượng\nCefpodoxim\n100mg",
    "usage": "Công dụng của Thuốc Nifin 100 Kids\nChỉ định\nThuốc Nifin chỉ định điều trị các nhiễm khuẩn do các chủng vi khuẩn nhạy cảm, bao gồm:\nNhiễm khuẩn từ nhẹ đến trung bình ở đường hô hấp dưới, kể cả viêm phổi cấp tính mắc phải ở cộng đồng do các chủng Streptococcus pneumoniae hoặc Haemophilus influenzae nhạy cảm (bao gồm các chủng sinh ra beta - lactamase) và đợt kịch phát cấp tính của viêm phế quản mạn do các chủng S. pneumoniae nhạy cảm và do các H. influenza hoặc Moraxella catarrhalis, không sinh ra beta - lactamase.\nThay thế penicilin điều trị nhiễm khuẩn nhẹ và vừa đường hô hấp trên (viêm họng, viêm amidan...) do Streptococcus pyogenes nhạy cảm. Viêm xoang hàm trên cấp tính do Haemophilus influenzae (bao gồm các chủng sinh ra beta - lactamase), Streptococcus pneumoniae và Moraxella catarrhalis.\nViêm tai giữa cấp do các chủng nhạy cảm S. pneumoniae, H. influenzae (bao gồm các chủng sinh ra beta - lactamase) hoặc B. catarrhalis.\nNhiễm khuẩn đường tiết niệu thể nhẹ và vừa do chủng nhạy cảm E.coli, Klebsiella pneumoniae, Proteus mirabilis hoặc Staphylococcus saprophyticus.\nBệnh lậu không biến chứng do các chủng có hoặc không tạo penicilinase của Neisseria gonorrhoea. Nhiễm khuẩn da do Staphylococcus aureus (bao gồm các chủng sinh ra penicilinase) và các chủng nhạy cảm của Streptococcus pyogenes.\nDược lực học\nNifin với thành phần hoạt chất chính là cefpodoxim, kháng sinh cephalosporin thế hệ 3. Cefpodoxim bền vững đối với beta - lactamase do các khuẩn Gram âm và Gram dương tạo ra.\nPhổ kháng khuẩn\nCefpodoxim có phổ kháng khuẩn rộng đối với các vi khuẩn Gram âm hiếu khí, so với cephalosporin thế hệ thứ nhất và thứ hai.\nCefpodoxim có hoạt lực đối với cầu khuẩn Gram dương như phế cầu khuẩn (Streptococcus pneumoniae), các liên cầu khuẩn (Streptococcus) nhóm A, B, C, G và với các tụ cầu khuẩn Staphylococcus aureus, S. epidermidis có hay không tạo ra beta-lactamase. Cefpodoxim cũng có tác dụng đối với các cầu khuẩn Gram âm, các trực khuẩn Gram dương và Gram âm. Thuốc có hoạt tính chống các vi khuẩn Gram âm gây bệnh quan trọng như E.coli, Klebsiella, Proteus mirabilis và Citrobacter.\nTuy nhiên, ở Việt Nam các vi khuẩn này cũng kháng cả cephalosporin thế hệ 3. Vấn đề này cần lưu ý vì đó là một nguy cơ thất bại trong điều trị.\nNgược với các cephalosporin loại uống khác, cefpodoxim bền vững đối với beta-lactamase do Haemophilus influenzae, Moraxella catarrhalis và Neisseria sinh ra. Tuy vậy, nhận xét này cũng chưa được theo dõi có hệ thống ở Việt Nam và hoạt lực của cefpodoxim cao hơn đến mức độ nào so với hoạt lực của các cephalosporin uống khác cũng chưa rõ.\nKháng thuốc\nThuốc không có tác dụng chống các tụ cầu khuẩn kháng isoxazolylpenicilin do thay đổi protein gắn penicilin (kiểu kháng của tụ cầu vàng kháng methicilin MRSA). Kiểu kháng kháng sinh MRSA này đang phát triển ngày càng tăng ở Việt Nam.\nCefpodoxim ít tác dụng trên Proteus vulgaris, Enterobacter, Serratia marcesens và Clostridium perfringens. Các vi khuẩn này đôi khi đã kháng thuốc.\nTụ cầu vàng kháng methicilin, Staphylococcus saprophyticus, Enterococcus faecalis, Pseudomonas aeruginosa, Pseudomonas spp., Clostridium difficile, Bacteroider fragilis, Listeria, Mycoplasma pneumoniae, Chlamydia và Legionella pneumophili thường kháng các cephalosporin.\nDược động học\nCefpodoxim proxetil được hấp thu qua đường tiêu hóa và được chuyển hóa bởi các esterase không đặc hiệu trong ruột thành chất chuyển hóa cefpodoxim có tác dụng. Sự hấp thu tăng khi có mặt của thức ăn và giảm khi pH dạ dày thấp. Viên nén bao phim và hỗn dịch uống tương đương về sinh học. Cefpodoxim có dược động học phụ thuộc liều, tuyến tính trong phạm vi liều 100 đến 400 mg, không tuyến tính khi liều trên 400 mg.\nThuốc không tích lũy trong huyết tương sau khi uống nhiều (tới 400 mg cách 12 giờ/lần) ở người có chức năng thận bình thường. Ở người cao tuổi, các thông số dược động học tương tự như người trẻ tuổi (trừ nửa đời huyết tương). Dược động học cefpodoxim không bị ảnh hưởng ở người bệnh khi suy gan, nhưng bị ảnh hưởng khi suy thận.\nThức ăn tác động đến sinh khả dụng của viên nén bao phim nhưng không ảnh hưởng đến hỗn dịch uống. Sinh khả dụng của cefpodoxim khoảng 50% và tăng lên khi dùng cùng với thức ăn. Thời gian bán thải của cefpodoxim là 2 đến 3 giờ đối với người có chức năng thận bình thường và kéo dài ở người bệnh suy thận.\nSau khi uống một liều cefpodoxim, ở người lớn khỏe mạnh có chức năng thận bình thường, nồng độ đỉnh trong huyết tương đạt được trong vòng 2 đến 3 giờ và có giá trị trung bình 1,4 microgam/ml, 2,3 microgam/ml, 3,9 microgam/ml tương ứng với các liều 100 mg, 200 mg, 400 mg cefpodoxim; 8 giờ sau khi dùng thuốc với liều trên, nồng độ trong huyết tương trung bình tương ứng là 0,29, 0,62, 1,3 microgam/ml. Trẻ em từ 1 đến 17 tuổi, dùng dạng hỗn dịch uống, với liều cefpodoxim là 5 mg/kg, nồng độ thuốc trong huyết tương trung bình đạt là 1,4; 2,1; 2,1; 1,7; 0,9; 0,4 và 0,09 microgam/ml tương ứng với thời gian sau khi uống là 1, 2, 3, 4, 6, 8 và 12 giờ. Khoảng 20 - 30% cefpodoxim liên kết với protein huyết tương.\nSự gắn kết này không phụ thuộc vào nồng độ thuốc trong phạm vi 0,1 đến 7,1 microgam/ml. Thể tích phân bố của cefpodoxim trong khoảng 0,7 đến 1,15 lít/kg ở người lớn khỏe mạnh có chức năng thận bình thường. Cefpodoxim phân bố tốt vào các mô của phổi và họng, vào dịch màng phổi; thuốc vào dịch não tủy rất ít và một lượng nhỏ xuất hiện trong sữa; thuốc đạt được nồng độ điều trị trong đường hô hấp, đường niệu và mật.\nThuốc được thải trừ chủ yếu qua thận (khoảng 80% dưới dạng thuốc không biến đổi trong 24 giờ). Đối với bệnh nhân suy thận nhẹ (độ thanh thải creatinin 50 đến 80 ml/phút), thời gian bán thải trung bình trong huyết tương của cefpodoxim là 3,5 giờ; đối với bệnh nhân suy thận trung bình (độ thanh thải creatinin 30 đến 49 ml/ phút), thời gian bán thải tăng 5,9 giờ; đối với bệnh nhân suy thận nặng (độ thanh thải creatinin 5 đến 29 ml/phút), thời gian bán thải tăng lên 9,8 giờ. Thuốc bị thải loại khoảng 23% liều uống độc nhất trong 3 giờ thẩm tách máu. Không xảy ra biến đổi sinh học ở gan.",
    "dosage": "Cách dùng Thuốc Nifin 100 Kids\nCách dùng\nThuốc cốm pha hỗn dịch uống, hòa thuốc với lượng nước vừa đủ (khoảng 5 đến 10 ml nước cho 1 gói), khuấy đều trước khi uống.\nUống trước hoặc sau bữa ăn đều được.\nLưu ý: Uống ngay sau khi đã pha thành hỗn dịch uống.\nLiều dùng\nLiều thường dùng\nTrẻ từ 2 tháng tuổi đến 12 tuổi:\nUống 10 mg/kg/ngày, chia làm 2 lần, cách 12 giờ uống một lần (tối đa 400 mg/ngày).\nLiều khuyến cáo\nTrẻ từ 2 tháng tuổi đến 12 tuổi:\nViêm tai giữa cấp: 5 mg/kg (tối đa 200 mg) x 2 lần/ngày, cách 12 giờ uống một lần, trong 5 ngày.\nViêm họng, viêm amidan: 5 mg/kg (tối đa 100 mg) x 2 lần/ngày, cách 12 giờ uống một lần, trong 5 đến 10 ngày.\nViêm xoang hàm trên cấp tính: 5 mg/kg (tối đa 200 mg) x 2 lần/ngày, cách 12 giờ uống một lần, trong 10 ngày.\nĐối với người suy thận\nPhải giảm liều tùy theo mức độ suy thận. Đối với người bệnh có độ thanh thải creatinin ít hơn 30 ml/phút và không thẩm tách máu, liều thường dùng cho cách nhau 24 giờ.\nNgười bệnh đang thẩm tách máu, uống liều thường dùng 3 lần/tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBuồn nôn, nôn, đau thượng vị, tiêu chảy.\nXử trí:\nLoại bỏ thuốc ra khỏi cơ thể và điều trị triệu chứng như đối với các cephalosporin khác.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn sau đây được báo cáo có liên quan đến cefpodoxim theo các nhóm tần suất: Rất hay gặp (> 1/10), thường gặp (> 1/100, 1/1.000, 1/10.000, < 1/1.000) và rất hiếm gặp (< 1/10.000) và theo hệ cơ quan:\nRối loạn huyết học:\nHiếm gặp: Giảm hemoglobin, giảm tiểu cầu, giảm bạch cầu và tăng bạch cầu ái toan.\nRất hiếm gặp: Thiếu máu tán huyết.\nRối loạn hệ thần kinh:\nÍt gặp: Nhức đầu, dị cảm, chóng mặt.\nRối loạn thính lực:\nÍt gặp: Ù tai.\nRối loạn tiêu hóa:\nThường gặp: Gây áp suất dạ dày, buồn nôn, nôn, đau bụng, đầy hơi, tiêu chảy.\nTiêu chảy ra máu có thể xảy ra như một triệu chứng của viêm ruột.\nKhả năng viêm ruột đại tràng giả mạc cần được theo dõi nếu tiêu chảy nặng hoặc kéo dài xảy ra trong hoặc sau quá trình điều trị.\nRối loạn chuyển hóa và dinh dưỡng:\nThường gặp: Ăn không ngon.\nRối loạn hệ miễn dịch:\nCần theo dõi phản ứng quá mẫn ở tất cả các mức độ nghiêm trọng.\nRất hiếm gặp: Phản ứng phản vệ, co thắt phế quản, xuất huyết dưới da và phù mạch.\nRối loạn thận và tiết niệu:\nRất hiếm gặp: Tăng nhẹ lượng urê máu và creatinin máu.\nRối loạn gan mật:\nHiếm gặp: Tăng tạm thời AST, ALT, phosphatase kiềm, bilirubin.\nRất hiếm gặp: Tổn thương gan.\nRối loạn da và mô dưới da:\nÍt gặp: Phản ứng quá mẫn, phát ban, nổi mày đay, ngứa.\nRất hiếm gặp: Hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc và hồng ban đa dạng.\nNhiễm khuẩn: Có nguy cơ làm phát triển quá mức các vi khuẩn kháng thuốc.\nRối loạn toàn thân và tại chỗ:\nÍt gặp: Suy nhược hoặc khó chịu.\nHướng dẫn cách xử trí ADR:\nNgưng điều trị bằng cefpodoxim. Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nifin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc hoặc với các cephalosporin.\nNgười bệnh có tiền sử dị ứng với penicilin hoặc với bất cứ kháng sinh nhóm beta - lactam.\nThận trọng khi sử dụng\nKhông nên sử dụng trong điều trị viêm phổi không điển hình gây ra bởi các sinh vật như Legionella, Mycoplasma và Chlamydia. Cefpodoxim không được khuyến cáo để điều trị viêm phổi do S. pneumoniae.\nNếu có phản ứng quá mẫn xảy ra trong khi điều trị với cefpodoxim thì phải ngừng dùng thuốc và sử dụng liệu pháp điều trị phù hợp cho người bệnh.\nTrước khi bắt đầu điều trị bằng cefpodoxim, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicilin hoặc thuốc khác.\nNên điều chỉnh liều ở bệnh nhân suy thận.\nThận trọng đối với những bệnh nhân có tiền sử bệnh đường tiêu hóa, đặc biệt là viêm đại tràng. Cũng như với các kháng sinh khác, sử dụng kéo dài cefpodoxim có thể dẫn đến sự phát triển quá mức của các sinh vật không nhạy cảm (Candida và Clostridium difficile). Đã có báo cáo viêm đại tràng giả mạc liên quan đến việc sử dụng cefpodoxim proxetil.\nCần thận trọng đối với bệnh nhân bị phenylceton niệu và bệnh nhân cần kiểm soát lượng phenylalanin vì thuốc có chứa aspartam (Do aspartam chuyển hóa trong đường tiêu hóa thành phenylalanin).\nTrong công thức có tá dược sunset yellow có thể gây dị ứng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có tài liệu về việc sử dụng cefpodoxim trên phụ nữ có thai, tuy nhiên chỉ nên dùng cefpodoxim cho người mang thai khi thật cần thiết.\nCefpodoxim được tiết qua sữa mẹ ở nồng độ thấp, tuy nhiên nó cũng có thể có ảnh hưởng đến trẻ bú mẹ: Rối loạn hệ vi khuẩn ruột, tác dụng trực tiếp lên cơ thể trẻ và làm sai lệch kết quả kháng sinh đồ. Nên cân nhắc việc ngừng cho con bú trong thời gian người mẹ dùng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt và ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nHistamin H2 - đối kháng và các thuốc kháng acid làm giảm sinh khả dụng của cefpodoxim.\nProbenecid làm giảm sự bài tiết cephalosporin.\nCephalosporin có khả năng tăng cường tác dụng chống đông của coumarin và làm giảm tác dụng tránh thai của estrogen.\nDùng đồng thời cefpodoxim với các thuốc như aminoglycosid và/ hoặc các thuốc lợi tiểu, cần theo dõi chức năng thận vì có khả năng gây độc thận.",
    "preservation": "Bảo quản\nBảo quản kín gói thuốc sau khi mở, tránh hút ẩm để đảm bảo chất lượng thuốc."
}