{
    "describe": "Thương hiệu:\nMekophar\nViên nén Novomycine 1.5 M.IU Mekophar điều trị viêm họng, viêm xoang cấp (2 vỉ x 8 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 8 Viên\nThành phần\nSpiramycin\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNovomycine 1.5 M.IU\nCông ty Cổ phần Hoá – Dược phẩm Mekophar\nspiramycin\ntoxoplasma\nlà sản phẩm của\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Novomycine 1.5 M.IU\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpiramycin\n1500000iu",
    "usage": "Công dụng của Viên nén Novomycine 1.5 M.IU\nChỉ định\nNovomycine 1.5 M.IU\nđược chỉ định điều trị các trường hợp nhiễm khuẩn do các chủng vi khuẩn nhạy cảm:\nViêm họng\ndo Streptococcus beta - tan máu, dùng để thay thế cho beta-lactam (đặc biệt trong trường hợp không dùng được liệu pháp này).\nViêm xoang cấp tính (được chỉ định khi không thể điều trị bằng beta-lactam).\nViêm phế quản cấp\ntính.\nĐợt cấp của viêm phế quản mạn tính.\nViêm phổi cộng đồng ở các đối tượng: Không có yếu tố nguy cơ, không có dấu hiệu lâm sàng nghiêm trọng, không có yếu tố lâm sàng gợi ý cho nguyên nhân gây bệnh. Trong trường hợp nghi ngờ viêm phổi không điển hình, kháng sinh macrolid được chỉ định bất kể mức độ nghiêm trọng và cơ địa.\nNhiễm khuẩn da lành tính: chốc lở, loét, viêm da dưới da do nhiễm khuẩn, bệnh erythrasma.\nNhiễm khuẩn vùng miệng.\nGonococcus.\nNhiễm khuẩn sinh dục không do\nDự phòng tái phát thấp khớp cấp ở người bệnh dị ứng với beta-lactam.\nToxoplasma\nở phụ nữ mang thai.\nMeningococcus\nDự phòng viêm màng não do\nCần tham khảo các khuyến cáo chính thức về việc sử dụng thích hợp các kháng sinh.\nDược lực học\nSpiramycin\nlà kháng sinh nhóm macrolid, có tác dụng trên vi khuẩn đang phân chia tế bào. Cơ chế tác dụng của thuốc là tác dụng trên các tiểu đơn vị 50S của ribosom vi khuẩn và ngăn cản vi khuẩn tổng hợp protein. Ở các nồng độ trong huyết thanh, thuốc có tác dụng chủ yếu là kìm khuẩn, nhưng khi đạt nồng độ cao, thuốc có thể diệt khuẩn chậm đối với vi khuẩn nhạy cảm nhiều.\nPhổ kháng khuẩn:\neus, Corynebacterium diphtheriae, Enterococci, Rhodococcus spp., Staphylococcus\nStaphylococcus\nStreptococcus B, Streptococcus pneumoniae, Streptococcus pyogenes.\nGram dương hiếu khí: Bacillus cer\nBordetella pertussis, Branhamella catarrhalis, Campylobacter, Legionella, Moraxella.\nGram âm hiếu khí:\nActinomyces, Bacteroides, Eubacterium, Mobiluncus, Peptostreptococcus, Porphyromonas, Prevotella, Propionibacterium acnes.\nVi khuẩn kỵ khí:\nBorrelia burgdorferi, Chlamydia, Coxiella, Leptospira, Mycoplasma pneumoniae, Treponema pallidum.\nKhác:\nĐề kháng:\nCorynebacterium jeikeium, Nocardia asteroides.\nGram dương hiếu khí:\nAcinetobacter, Enterobacteriaceae, Haemophilus, Pseudomonas\nGram âm hiếu khí:\nFusobacterium.\nKỵ khí:\nMycoplasma hominis.\nKhác:\nin vitro\nin vivo\nToxoplasma gondii.\nSpiramycin có hoạt tính\nDược động học\nHấp thu\nSự hấp thu của spiramycin nhanh nhưng không hoàn toàn, và không bị thay đổi khi dùng với thức ăn.\nPhân bố\nSau khi dùng liều 6 M.IU, nồng độ đỉnh trong huyết thanh đạt 3,3 pg/ml. Thời gian bán thải trong huyết tương khoảng 8 giờ. Thuốc không qua được hàng rào máu não, nhưng vào được sữa mẹ. Tỷ lệ liên kết với protein huyết tương thấp (khoảng 10%). Thuốc phân bố tốt trong tuyến nước bọt và các mô (phổi: 20-60 pg/g, amidan: 20-80 pg/g, xoang bị nhiễm khuẩn: 75-110 pg/g, xương: 5-100 pg/g).\nSau 10 ngày ngưng dùng thuốc, còn khoảng 5-7 pg/g chất có hoạt tính ở lá lách, gan và thận. Các kháng sinh macrolid phân bố và tích tụ trong các thực bào (bạch cầu đa nhân trung tính, bạch cầu đơn nhân, đại thực bào màng bụng, phổi). Nồng độ trong thực bào cao ở người. Các tính chất này giải thích được tác dụng của macrolid trên các vi khuẩn nội bào.\nChuyển hóa\nSpiramycin chuyển hóa qua gan thành các chất chuyển hóa có hoạt tính.\nThải trừ\nThời gian bán hủy từ 5– 8 giờ. Chủ yếu thải trừ qua mật: Nồng độ cao gấp 15-40 lần nồng độ huyết thanh và khoảng 10% qua nước tiểu.",
    "dosage": "Cách dùng Viên nén Novomycine 1.5 M.IU\nCách dùng\nDùng đường uống. Uống thuốc với một ly nước.\nLiều dùng\nNgười lớn: Uống 4 - 6 viên/ngày, ngày 2 - 3 lần. Thời gian điều trị viêm họng là 10 ngày.\nMeningococcus\nDự phòng viêm màng não do\nBệnh nhân suy thận: Không cần điều chỉnh liều.\nThuốc có dạng bào chế viên nén bao phim không phù hợp cho trẻ nhỏ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nLiều độc của spiramycin chưa được biết.\nCác dấu hiệu có thể xảy ra khi dùng liều cao: Buồn nôn, nôn, tiêu chảy.\nCác trường hợp kéo dài khoảng QT phục hồi khi ngừng điều trị đã được báo cáo ở trẻ sơ sinh điều trị với liều cao spiramycin và sau khi tiêm tĩnh mạch spiramycin ở đối tượng có nguy cơ kéo dài khoảng QT.\nCách xử trí:\nTrong trường hợp quá liều spiramycin, nên làm điện tâm đồ để đo khoảng QT, nhất là khi có kèm theo các nguy cơ khác (giảm kali huyết, khoảng QTc kéo dài bẩm sinh, kết hợp dùng thuốc kéo dài khoảng QT và/hoặc gây xoắn đỉnh).\nKhông có thuốc giải độc đặc hiệu.\nĐiều trị triệu chứng.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nđau đầu\nThần kinh: Bhóng mặt,\nÍt gặp\nchảy máu cam\nToàn thân: Mệt mỏi,\nDị cảm tạm thời, loạn cảm, lảo đảo, đau, cứng cơ và khớp nối, cảm giác nóng rát.\nTiêu hóa: Viêm kết tràng cấp.\nDa: Ban da, ngoại ban, mày đay.\nHiếm gặp\nToàn thân: Phản ứng phản vệ, bội nhiễm do dùng dài ngày thuốc uống spiramycin.\nTim: Kéo dài khoảng QT.\nRất hiếm gặp\nTiêu hóa: Viêm đại tràng màng giả.\nsốc phản vệ\nDa: Phù Quincke,\nGan: Xét nghiệm gan bất thường.\nMáu: Thiếu máu tán huyết.\nKhông biết tần suất\n: Gan (viêm gan ứ mật, hiếm khi hoại tử).\nHướng dẫn cách xử trí ADR\n:\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười có tiền sử quá mẫn với spiramycin, hoặc với các kháng sinh nhóm macrolid khác, hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi bắt đầu điều trị, nếu xuất hiện sốt phát ban toàn thân liên quan đến mụn mũ, nghi ngờ là hội chứng ngoại ban mụn mủ toàn thân cấp tính, ngưng sử dụng thuốc và chống chỉ định dùng spiramycin ở tất cả đường dùng và các chất liên quan.\nCác chất chuyển hóa có hoạt tính không được đào thải qua thận, do đó, không cần hiệu chỉnh liều ở bệnh nhân suy thận.\nThiếu máu tan huyết đã được báo cáo (mặc dù rất hiếm) ở bệnh nhân thiếu hụt enzym glucose-6-phosphat-dehydrogenase, không khuyến cáo sử dụng spiramycin ở các đối tượng này.\nSử dụng thận trọng khi dùng spiramycin cho người có rối loạn chức năng gan vì thuốc có thể gây độc với gan.\nThận trọng đối với người bị bệnh tim, loạn nhịp (bao gồm cả người có khuynh hướng kéo dài khoảng QT).\nKhả năng lái xe và vận hành máy móc\nChóng mặt có thể xảy ra sau khi dùng thuốc. Nếu bệnh nhân có triệu chứng này, không nên lái tàu xe, vận hành máy móc và làm các công việc trên cao khác.\nThời kỳ mang thai\nKhông có các bằng chứng về quái thai hay ngộ độc thai, do chưa có nghiên cứu về sử dụng spiramycin trên phụ nữ mang thai. Spiramycin có thể được xem xét dùng cho phụ nữ mang thai khi cần thiết.\nThời kỳ cho con bú\nSpiramycin bài tiết qua sữa mẹ với nồng độ cao. Rối loạn tiêu hóa đã được báo cáo ở trẻ sơ sinh. Nên ngừng cho con bú khi đang điều trị với thuốc này.\nTương tác thuốc\nLevodopa: Trong phối hợp với carbidopa, thuốc ức chế hấp thu carbidopa và làm giảm nồng độ levodopa trong huyết tương. Theo dõi lâm sàng và điều chỉnh liều levodopa.\nThuốc chống đông máu đường uống: Đã có nhiều báo cáo tăng hoạt tính thuốc chống đông máu đường uống ở bệnh nhân dùng kháng sinh.\nThuốc uống ngừa thai: Dùng spiramycin đồng thời với thuốc uống ngừa thai sẽ làm mất tác dụng phòng ngừa thụ thai.\nSpiramycin ít hoặc không ảnh hưởng đến hệ enzym cytochrom P450 ở gan; vì vậy so với erythromycin, spiramycin ít có tương tác hơn với các thuốc được chuyển hóa bởi hệ enzym này.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}