{
    "describe": "Thương hiệu:\nMekophar\nThuốc Novogyl Mekophar điều trị nhiễm khuẩn răng miệng, viêm nướu răng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nThành phần\nMetronidazole\nSpiramycin\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA-DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNovogyl là sản phẩm của Công ty Cổ phần Hoá dược phẩm Mekophar có thành phần chính là Spiramycin và Metronidazol dùng điều trị nhiễm khuẩn răng miệng, viêm nướu răng, nha chu, viêm tuyến mang tai.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Novogyl\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n125mg\nSpiramycin\n750000iu",
    "usage": "Công dụng của Thuốc Novogyl\nChỉ định\nNovogyl chỉ định điều trị trong các trường hợp sau:\nĐiều trị nhiễm khuẩn răng miệng: viêm miệng, viêm nướu răng, nha chu, viêm tuyến mang tai.\nPhòng nhiễm khuẩn răng miệng sau phẫu thuật.\nDược lực học\nNovogyl là thuốc phối hợp giữa Spiramycin kháng sinh thuộc họ macrolide và Metronidazole kháng sinh nhóm nitro imidazole. Sự phối hợp này có tác dụng hiệp lực ức chế các vi khuẩn kỵ khí trong hệ sinh vật răng miệng.\nDược động học\nSpiramycin được hấp thu không hoàn toàn ở đường tiêu hóa và phân bố rộng khắp cơ thể, nồng độ đỉnh trong huyết tương đạt được trong vòng 2 – 4 giờ sau khi uống. Spiramycin chuyển hóa qua gan thành các chất chuyển hóa có hoạt tính và được thải trừ chủ yếu qua mật.\nMetronidazole thường được hấp thu nhanh và hoàn toàn sau khi uống. Metronidazole khuếch tán tốt vào các mô và dịch cơ thể, được chuyển hóa ở gan thành các chất chuyển hóa dạng hydroxy và acid, thải trừ qua nước tiểu một phần dưới dạng glucuronic. Thời gian bán hủy của Metronidazole trong huyết tương khoảng 8 giờ.",
    "dosage": "Cách dùng Thuốc Novogyl\nCách dùng\nThuốc dùng đường uống. Uống giữa bữa ăn.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn\nLiều dùng 4 đến 6 viên/ngày, chia 2– 3 lần.\nTrẻ em\nTrẻ từ 10 đến 15 tuổi: 3 viên/ngày, chia 3 lần.\nTrẻ từ 6 đến < 10 tuổi: 2 viên/ngày, chia 2 lần.\nLàm gì khi dùng quá liều?\nSpiramycin\nKhi dùng liều cao, có thể gây rối loạn tiêu hóa: Buồn nôn, nôn, tiêu chảy. Có thể gặp khoảng QT kéo dài, hết dần khi ngừng điều trị.\nXử lý: Trong trường hợp quá liều, nên làm điện tâm đồ để đo khoảng QT, nhất là khi có kèm theo các nguy cơ khác (giảm kali huyết, khoảng QTc kéo dài bẩm sinh, kết hợp dùng thuốc kéo dài khoảng QT và/hoặc gây xoắn đỉnh). Không có thuốc giải độc. Điều trị triệu chứng.\nMetronidazol\nQuá liều metronidazol khi uống 1 liều duy nhất 15g đã được báo cáo. Triệu chứng bao gồm: Buồn nôn, nôn, mất điều hòa, bệnh lý thần kinh ngoại biên, động kinh.\nXử lý: Không có thuốc giải độc đặc hiệu. Điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nSpiramycin\nThường gặp, ADR > 1/100:\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, khó tiêu.\nThần kinh: Chóng mặt, đau đầu.\nÍt gặp, 1/1000 1/100:\nTiêu hóa: Buồn nôn, nôn, chán ăn, đau bụng, tiêu chảy, miệng có vị kim loại khó chịu.\nÍt gặp, 1/1000 < ADR < 1/100:\nMáu: Giảm bạch cầu.\nHiếm gặp, ADR < 1/1000:\nMáu: Mất bạch cầu hạt.\nTKTW: Cơn động kinh, bệnh đa dây thần kinh ngoại vi, nhức đầu.\nDa: Phồng rộp da, ban da, ngứa.\nTiết niệu: Nước tiểu sẫm màu.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Novogyl chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nMẫn cảm với các dẫn chất nitroimidazol, erythromycin.\nThận trọng khi sử dụng\nNên thận trọng khi dùng cho người bệnh có rối loạn chức năng gan, khi phối hợp với warfarin.\nCần giảm liều ở người suy gan nặng.\nNgưng trị liệu khi bị mất điều hòa, chóng mặt hoặc rối loạn tâm thần.\nThuốc có thể làm nặng thêm trạng thái thần kinh ở những người bị bệnh ở hệ thần kinh trung ương hoặc ngoại biên nặng, ổn định hoặc tiến triển.\nTheo dõi công thức bạch cầu ở người có tiền sử rối loạn thể tạng máu hoặc khi điều trị liều cao và kéo dài.\nMetronidazol có tác dụng ức chế alcol dehydrogenase và các enzym oxy hóa alcol khác. Thuốc có phản ứng nhẹ kiểu disulfiram như nóng bừng mặt, nhức đầu, buồn nôn, nôn, co cứng bụng và ra mồ hôi. Không uống rượu, các thức uống có cồn trong thời gian dùng thuốc.\nMetronidazol có thể gây bất động Treponema pallidum tạo nên phản ứng dương tính giả của nghiệm pháp Nelson.\nMỗi viên Novogyl có chứa khoảng 100 mg lactose, cần thận trọng khi dùng cho người bệnh mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose - galactose.\nChế phẩm có chứa màu ponceau 4R có thể gây dị ứng ở một số người nhạy cảm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTránh dùng thuốc trong 3 tháng đầu thai kỳ vì Novogyl qua được nhau thai.\nKhông dùng thuốc ở phụ nữ đang cho con bú hoặc ngừng cho con bú khi đang dùng thuốc.\nPhụ nữ mang thai, phụ nữ cho con bú nên tham khảo ý kiến bác sỹ trước khi dùng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, nhức đầu, thận trọng khi sử dụng cho người lái tàu xe và vận hành máy móc.\nTương tác thuốc\nSpiramycin\nDùng spiramycin đồng thời với thuốc uống ngừa thai sẽ làm mất tác dụng phòng ngừa thụ thai.\nSpiramycin làm giảm nồng độ của levodopa trong máu nếu dùng đồng thời.\nSpiramycin ít hoặc không ảnh hưởng đến hệ enzym cytochrom Paso ở gan, vì vậy spiramycin ít có tương tác với các thuốc được chuyển hóa bởi hệ enzym này.\nMetronidazol\nKhi dùng metronidazol chung với:\nCác thuốc chống đông coumarin: Metronidazol có thể gây tăng tác dụng các thuốc chống động máu dạng uống, đặc biệt warfarin làm kéo dài thời gian prothrombin, vì vậy tránh dùng đồng thời hoặc phải theo dõi thời gian prothrombin hoặc điều chỉnh liều các thuốc chống đông nếu cần.\nRượu và thuốc có chứa cồn: Metronidazol ức chế các enzym oxy hóa rượu và alcol dehydrogenase gây phản ứng kiểu disulfiram. Vì vậy không uống rượu hoặc dùng đồng thời các thuốc chứa cồn trong khi điều trị với metronidazol. Không dùng đồng thời metronidazol với disulfiram hoặc phải dùng thuốc ở những thời điểm cách xa nhau.\nPhenobarbital: Làm tăng chuyển hóa metronidazol nên thuốc thải trừ nhanh hơn.\nLithi: Đã thấy báo cáo một số dấu hiệu độc của lithi khi dùng metronidazol cho những bệnh nhân đang điều trị lithi liều cao vì có thể gây tăng nồng độ lithi huyết thanh, do vậy cần thận trọng và\nTerfenadin và astemisol: Metronidazol có thể tương tác với terfenadin và astemisol khi dùng đồng thời làm tăng phản ứng bất lợi nghiêm trọng trên tim mạch của các thuốc này như kéo dài khoảng QT, loạn nhịp, nhịp nhanh... Do vậy phải rất thận trọng và không nên dùng đồng thời các thuốc kháng histamin này cho bệnh nhân đang dùng các thuốc có cấu trúc nhóm itraconazol, ketoconazol, bao gồm cả metronidazol.\nCimetidin ức chế sự chuyển hóa tại gan của metronidazol, làm tăng thời gian bán thải của metronidazol, dẫn đến tăng tác dụng không mong muốn, vì vậy cần cân nhắc khi sử dụng đồng thời.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30 độ C."
}