{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Novofungin 400 Stella điều trị nhiễm nhiễm động vật nguyên sinh nhạy cảm (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-22682-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 7 viên\nThành phần\nMetronidazole\nChỉ định\nBệnh nướu và nha chu\nNhiễm H.pylori (HP)\nViêm ruột do Giardia\nNhiễm Balantidium\nViêm nội tâm mạc\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrichomonas,\nBalantidium,\nBlastocystis hominis,\nGiardia,\nDracunculus; c\nHelicobacter pylori\nNovofungin là sản phẩm của Công ty TNHH Liên doanh Stellapharm chứa dược chất chính Metronidazole có tác dụng điều trị nhiễm động vật nguyên sinh nhạy cảm như nhiễm\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Novofungin 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n400mg",
    "usage": "Công dụng của Thuốc Novofungin 400\nChỉ định\nNovofungin chỉ định điều trị trong các trường hợp sau:\nĐiều trị nhiễm động vật nguyên sinh nhạy cảm như nhiễm Trichomonas, nhiễm amíp, bệnh Balantidium, nhiễm Blastocystis hominis, nhiễm Giardia, giun rồng Dracunculus.\nviêm nhiễm vùng chậu\nĐiều trị và phòng ngừa nhiễm khuẩn kỵ khí. Các loại nhiễm khuẩn đặc trưng như nhiễm khuẩn phụ khoa, viêm loét nướu hoại tử cấp, bệnh\nĐiều trị bệnh loét tiêu hóa do Helicobacter pylori (kết hợp với các thuốc khác).\nDược lực học\nMetronidazole là một dẫn chất 5 - nitro - imidazol, có phổ hoạt tính rộng trên động vật nguyên sinh như amíp, Giardia và trên vi khuẩn kị khí.\nCơ chế tác dụng của metronidazole còn chưa thật rõ. Trong ký sinh trùng, nhóm 5 - nitro của thuốc bị khử thành các chất trung gian độc với tế bào. Các chất này liên kết với cấu trúc xoắn của phân tử DNA làm vỡ các sợi này và cuối cùng làm tế bào chết. Nồng độ trung bình có hiệu quả của metronidazole là 8 µg/ml hoặc thấp hơn đối với hầu hết các động vật nguyên sinh và các vi khuẩn nhạy cảm. Nồng độ tối thiểu ức chế (MIC) các chủng nhạy cảm khoảng 0,5 µg/ml. Một chủng vi khuẩn khi phân lập được coi là nhạy cảm với thuốc khi MIC không qua 16 µg/ml.\nDược động học\nHấp thu\nÍt nhất 80% liều uống metronidazole được hấp thu qua đường tiêu hóa.\nPhân bố\nMetronidazole được phân bố rộng rãi trong hầu hết các mô và dịch cơ thể như xương, mật, nước bọt, dịch phổi, dịch màng bụng, dịch tiết âm đạo, tinh dịch, dịch não tủy, các áp xe gan và não.\nDưới 20% metronidazole gắn kết với protein huyết tương.\nMetronidazole qua nhau thai dễ dàng. Thuốc được phân bố vào sữa mẹ với nồng độ tương đương với nồng độ của thuốc hiện diện trong huyết tương.\nChuyển hóa\nXấp xỉ 30 - 60% metronidazole được chuyển hóa qua gan bằng sự hydroxy hóa, sự oxy hóa chuỗi phụ và liên hợp glucuronid. Chất chuyển hóa chính là 2 - hydroxy metronidazole có hoạt tính kháng vi khuẩn và động vật nguyên sinh.\nThải trừ\nThời gian bán thải của metronidazole trong huyết tương khoảng 6 - 8 giờ ở người lớn có chức năng thận và gan bình thường. Thời gian bán thải của metronidazole trong huyết tương không bị ảnh hưởng bởi những thay đổi về chức năng thận, tuy nhiên, thời gian này kéo dài hơn ở bệnh nhân suy chức năng gan.\nPhần lớn liều uống của metronidazole được đào thải qua nước tiểu, chủ yếu dưới dạng các chất chuyển hóa, một lượng nhỏ xuất hiện trong phân.",
    "dosage": "Cách dùng Thuốc Novofungin 400\nCách dùng\nThuốc dạng viên được dùng bằng đường uống. Thuốc được uống cùng lúc hoặc sau bữa ăn.\nLiều dùng\nTrichomonas\nNhiễm\nLiều duy nhất 2g hoặc một đợt điều trị 7 ngày gồm 250mg x 3 lần/ngày.\nNgoài ra nên điều trị cho cả bạn tình.\nBệnh do amíp\nLỵ amíp cấp ở một do E. histolytica:\nNgười lớn: 750mg x 3 lần/ngày trong 5 -10 ngày.\nTrẻ em: 35 - 50 mg/kg/ngày, chia làm 3 lần, trong 5 -10 ngày.\nÁp xe gan do amíp:\nNgười lớn: 500 - 750mg x 3 lần/ngày trong 5 -10 ngày hoặc 1,5 - 2,5 g x 1 lần/ngày trong 2 hoặc 3 ngày.\nTrẻ em: 35 - 50 mg/kg/ngày, chia làm 3 lần, trong 5 -10 ngày.\nBalantidium\nBlastocystis hominis:\nBệnh\n750mg, 3 lần/ngày, lần lượt trong 5 và 10 ngày.\nGiardia\nBệnh do\nNgười lớn: 2g x 1 lần/ngày, trong 3 ngày liên tiếp hoặc 250mg x 3 lần/ngày, trong 5 - 7 ngày.\nTrẻ em: 15 mg/kg/ngày chia làm 3 lần trong 5 - 7 ngày.\nBệnh do giun rồng Dracunculus\nNgười lớn: 250mg x 3 lần/ngày hoặc 25 mg/kg/ngày trong 10 ngàỵ.\nTrẻ em: 25 mg/kg/ngày trong 10 ngày. Không quá 750 mg/ngày (dù trẻ trên 30 kg).\nNhiễm khuẩn kỵ khí\n7,5 mg/kg, cho tới tối đa 1g, cách 6 giờ 1 lần trong khoảng 7 ngày hoặc lâu hơn.\nNhiễm khuẩn phụ khoa\nLiễu duy nhất 2g hoặc một đợt điều trị 5 - 7 ngày với 500mg x 2 lần/ngày.\nViêm loét nướu hoại tử cấp\n250mg x 3 lần/ngày trong 3 ngày; liều tương tự được dùng trong nhiễm khuẩn miệng cấp.\nViêm đại tràng do kháng sinh\n500 mg x 3 - 4 lần mỗi ngày.\nViêm vùng chậu\n500 mg x 2 lần/ngày được phối hợp với ofloxacin 400mg x 2 lần/ngày; điều trị liên tục trong 14 ngày.\nPhòng ngừa nhiễm khuẩn kỵ khí sau phẫu thuật\n20 - 30 mg/kg/ngày chia làm 3 lần.\nH. pylori\nLoét tiêu hóa do\nH. pylori\n500mg x 3 lần/ngày phối hợp với ít nhất một thuốc khác có hoạt tính diệt\nSuy gan\nVì metronidazole được chuyển hóa chủ yếu bởi quá trình oxy hóa ở gan, việc tích tụ metronidazole và các chất chuyển hóa có thể xảy ra ở bệnh nhân suy chức năng gan nặng. Do đó, nên dùng metronidazole thận trọng và giảm liều cho bệnh nhân suy gan nặng, đặc biệt là bệnh não do gan khi các ảnh hưởng bất lợi của metronidazole có thể làm tăng thêm các triệu chứng của bệnh. Có thể dùng 373 liều thông thường hàng ngày x 1 lần/ngày cho những bệnh nhân này. Đối với những bệnh nhân có mức độ suy gan nhẹ hơn, các nghiên cứu dược động học không cho kết quả hằng định và không có khuyến cáo về giảm liều.\nSuy thận\nSự thải trừ metronidazole phần lớn không thay đổi ở bệnh nhân suy thận, mặc dù các chất chuyển hóa có thể tích tụ ở những bệnh nhân có bệnh thận giai đoạn cuối đang thẩm tách. Do đó, thường không khuyến cáo giảm liều cho bệnh nhân suy thận. Vì cả metronidazole và các chất chuyển hóa đều được loại bỏ bằng thẩm tách máu nên phải dung thuốc ngay sau khi thẩm tách máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn của metronidazole thường phụ thuộc vào liều dùng.\nThường gặp (1/100 ≤ ADR < 1/10):\ntiêu chảy\nBuồn nôn, nôn, chán ăn, đau bụng,\nÍt gặp (1/1.000 ≤ ADR < 1/100):\nGiảm bạch cầu.\nHiếm gặp (1/10.000 ≤ ADR < 1/1.000):\nnhức đầu\nMất bạch cầu hạt; co giật kiểu động kinh, bệnh đa dây thần kinh ngoại biên,\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Novofunginchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn đối với metronidazole hoặc các dẫn xuất nitơ - imidazol khác hay bất kỳ thành phần tá dược nào của thuốc.\nPhụ nữ có thai trong 3 tháng đầu.\nThận trọng khi sử dụng\nMetronidazole có tác dụng ức chế alcol dehydrogenase và các enzym oxy hóa alcol khác. Thuốc có phản ứng nhẹ kiểu disulfiram như nóng bừng mặt, nhức đầu, buồn nôn, nôn, co cứng bụng và đổ mồ hôi.\nNên theo dõi vè lâm sàng và thực nghiệm khi điều trị quá 10 ngày.\nMetronidazole nên được dùng thận trọng và giảm liều trên bệnh nhân suy gan nặng. Nên theo dõi nồng độ metronidazole trong huyết tương trên những bệnh nhân này.\nNovofungin 250 có chứa tinh bột mì. Bệnh nhân dị ứng với lúa mì (khác với bệnh Coeliac) không nên dùng thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nMetronidazole qua được hàng rào nhau thai và nhanh chóng thâm nhập vào tuần hoàn của thai nhi.\nChưa có những nghiên cứu đầy đủ và được kiểm soát tốt về việc sử dụng metronidazole trên phụ nữ có thai, do đó chỉ dùng thuốc trong thời kỳ mang thai khi thật sự cần thiết.\nKhông dùng thuốc điều trị cho phụ nữ trong 3 tháng đầu của thai kỳ.\nPhụ nữ cho con bú\nMetronidazole được bài tiết qua sữa mẹ với nồng độ thuốc tương đương với nồng độ được tìm thấy trong huyết tương.\nVì những thử nghiệm cho thấy metronidazole có khả năng gây bướu ung thư trên chuột, nên có quyết định ngưng cho con bú hoặc ngưng dùng thuốc, cân nhắc tâm quan trọng của thuốc đối với người mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân nên được cảnh báo về khả năng buôn ngủ, hoa mắt, nhầm lẫn, ảo giác, co giật hoặc rối loạn thị giác thoáng qua và được khuyên không nên lái xe hoặc vận hành máy móc nếu xảy ra các triệu chứng này.\nTương tác thuốc\nTương tác của thuốc\nKhi dùng đồng thời với rượu, metronidazole có thể gây phản ứng kiểu disulfiram trên một số bệnh nhân. Loạn tâm thần cấp hoặc lú lẫn do việc sử dụng đồng thời metronidazole và disulfiram.\nMetronidazole được báo cáo làm giảm sự chuyển hóa hoặc giảm đào thải của một số thuốc như warfarin, phenytoin, lithi, ciclosporin và fluorouracil, dẫn đến nguy cơ tăng tác dụng có hại. Có vài bằng chứng cho thấy phenytoin có thể làm tăng sự chuyển hóa của metronidazole.\nPhenobarbital\nlàm giảm nồng độ metronidazole trong huyết tương, kết quả làm giảm hiệu quả điều trị của metronidazole.\nCimetidin làm tăng nồng độ metronidazole trong huyết tương và có thể tăng nguy cơ tác dụng không mong muốn lên thần kinh.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}