{
    "describe": "Thương hiệu:\nMekophar\nThuốc Novomycine 3 M.IU Mekophar điều trị nhiễm khuẩn đường hô hấp, da và sinh dục ( 2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nSpiramycin\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNovomycine 3 M.IU\nCông ty Cổ phần Hóa – Dược mekophar\nspiramycin\nMeningococcus\nToxoplasma\ncủa\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Novomycine 3 M.IU\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpiramycin\n3000000iu",
    "usage": "Công dụng của Thuốc Novomycine 3 M.IU\nChỉ định\nThuốc Novomycine 3 M.IU\nđược chỉ định dùng trong các trường hợp sau:\nspiramycin\nÐiều trị những trường hợp nhiễm khuẩn ở đường hô hấp, da và sinh dục do các vi khuẩn nhạy cảm với\nĐiều trị dự phòng viêm màng não do Meningococcus, khi có chống chỉ định với rifampicin.\nĐiều trị dự phòng chứng nhiễm Toxoplasma bẩm sinh trong thời kỳ mang thai.\nĐiều trị dự phòng tái phát thấp khớp cấp tính ở người bệnh dị ứng với penicilin.\nDược lực học\nSpiramycin\nlà kháng sinh nhóm macrolid, có tác dụng trên vi khuẩn đang phân chia tế bào. Cơ chế tác dụng của thuốc là tác dụng trên các tiểu đơn vị 50S của ribosom vi khuẩn và ngăn cản vi khuẩn tổng hợp protein. Ở các nồng độ trong huyết thanh, thuốc có tác dụng chủ yếu là kìm khuẩn, nhưng khi đạt nồng độ cao, thuốc có thể diệt khuẩn chậm đối với vi khuẩn nhạy cảm nhiều.\nKháng thuốc của nhóm macrolid thường liên quan đến quá trình làm thay đổi vị trí đích của thuốc. Cơ chế kháng thuốc có thể qua trung gian nhiễm sắc thể hoặc plasmid. Vi khuẩn kháng thuốc sinh ra một enzym methyl hóa adenin trong ribosom RNA, dẫn tới ức chế sự gắn kết của thuốc với ribosom.\nStaphylococcus, Pneumococcus, Meningococcus,\nGonococcus\nStreptococcus\nEnterococcus\nBordetella pertussis, Corynebacteria, Chlamydia, Actinomyces,\nMycoplasma\nToxoplasma\nỞ những nơi có mức kháng thuốc rất thấp, spiramycin có tác dụng kháng các chủng Gram dương, các chủng Coccus như\nSpiramycin không có tác dụng với các vi khuẩn đường ruột Gram âm. Cũng đã có thông báo về sự đề kháng của vi khuẩn đối với spiramycin, trong đó có cả sự đề kháng chéo giữa spiramycin, erythromycin và oleandomycin.\nDược động học\nHấp thu\nSpiramycin hấp thu không hoàn toàn từ đường tiêu hóa và bị giảm khi dùng cùng thức ăn. Liều uống được hấp thu khoảng 20 - 50%. Thức ăn làm giảm khoảng 70% nồng độ tối đa của thuốc trong huyết thanh và làm cho thời gian đạt đỉnh chậm 2 giờ so với uống lúc đói.\nPhân bố\nSau khi uống 6 triệu đvqt spiramycin, nồng độ đỉnh huyết tương là 3,3 microgam/ml sau 1,5 - 3 giờ. Thuốc đạt nồng độ cao trong phổi, amidan, phế quản và các xoang. Thuốc không qua hàng rào máu - não, nhưng qua nhau thai và vào sữa mẹ.\nChuyển hóa\nSpiramycin chuyển hóa qua gan thành các chất chuyển hóa có hoạt tính.\nThải trừ\nNửa đời thải trừ khoảng 5 - 8 giờ. Phần lớn thải trừ qua mật và khoảng 10% vào nước tiểu. Spiramycin cũng thài trừ 1 phần vào phân.",
    "dosage": "Cách dùng Thuốc Novomycine 3 M.IU\nCách dùng\nUống thuốc trước bữa ăn ít nhất 2 giờ hoặc sau bữa ăn 3 giờ, nuốt nguyên viên thuốc với 1 ly nước đầy.\nLiều dùng\nLiều đề nghị cho người lớn:\nviêm họng\nLiều dùng: 6.000.000 - 9.000.000 IU/24 giờ (2-3 viên/ngày) chia 2-3 liều. Thời gian điều trị\nDự phòng viêm màng não do Meningococcus: 3.000.000 IU/12 giờ. Dùng trong 5 ngày.\nBệnh nhân suy giảm chức năng thận:\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nrối loạn tiêu hóa\nKhi dùng liều cao, có thể gây\nCách xử trí:\nTrong trường hợp quá liều, nên làm điện tâm đồ để đo khoảng QT, nhất là khi có kèm theo các nguy cơ khác (giảm kali huyết, khoảng QTc kéo dài bẩm sinh, kết hợp dùng thuốc kéo dài khoảng QT và/hoặc gây xoắn đỉnh). Không có thuốc giải độc. Điều trị triệu chứng.\nTích cực theo dõi để có biện pháp xừ trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Novomycine 3 M.IU, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nkhó tiêu\nTiêu hóa: Buồn nôn, nôn, tiêu chảy,\nđau đầu\nThần kinh: Chóng mặt,\nÍt gặp, 1/1000 < ADR < 1/100\nchảy máu cam\nToàn thân: Mệt mỏi,\nTiêu hóa: Viêm kết tràng cấp.\nmày đay\nDa: Ban da, ngoại ban,\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Bội nhiễm do dùng dài ngày thuốc uống spiramycin.\nTim: Kéo dài khoảng QT.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Novomycine 3 M.IU\nchống chỉ định trong các trường hợp: Người có tiền sử quá mẫn với spiramycin, hoặc với các kháng sinh nhóm macrolid khác, hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng khi dùng spiramycin cho người có rối loạn chức năng gan, vì thuốc có thể gây độc với gan.\nThận trọng cho người bị bệnh tim, loạn nhịp (bao gồm cả người có khuynh hướng kéo dài khoảng QT). Khi bắt đầu điều trị nếu thấy phát hồng ban toàn thân có sốt, phải ngừng thuốc vì nghi bị bệnh mụn mủ ngoại ban cấp, trường hợp này phải chống chỉ định dùng lại spiramycin.\nThận trọng khi dùng cho bệnh nhân suy thận, thiếu hụt G6PD.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng không mong muốn như: Chóng mặt, đau đầu, vì vậy cần thận trọng khi sử dụng cho người lái xe và vận hành máy.\nThời kỳ mang thai\nKhông dùng spiramycin cho người mang thai, trừ khi không còn liệu pháp nào thay thế và phải theo dõi thật cẩn thận.\nThời kỳ cho con bú\nSpiramycin bài tiết qua sữa mẹ với nồng độ cao. Dùng thận trọng cho phụ nữ cho con bú, nên ngừng cho con bú khi đang dùng thuốc.\nTương tác thuốc\nDùng spiramycin đồng thời với thuốc uống ngừa thai sẽ làm mất tác dụng phòng ngừa thụ thai.\nSpiramycin làm giảm nồng độ của levodopa trong máu, nếu dùng đồng thời.\nSpiramycin ít hoặc không ảnh hưởng đến hệ enzym cytochrom P450 ở gan; vì vậy so với erythromycin, spiramycin ít có tương tác hơn với các thuốc được chuyển hóa bởi hệ enzym này.\nCó nhiều trường hợp tăng hoạt tính của thuốc chống đông đường uống đã được báo cáo khi sử dụng kháng sinh spiramycin.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}