{
    "describe": "Thương hiệu:\nVIDIPHA\nThuốc Nystatin 500.000I.U Vidipha dự phòng và điều trị nhiễm nấm Candida (2 vỉ x 8 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên bao đường\nQuy cách\nHộp 2 Vỉ x 8 Viên\nThành phần\nNystatin\nChỉ định\nNấm lưỡi\nNấm miệng\nViêm loét niêm mạc miệng, lưỡi\n,\nChống chỉ định\nDị ứng thuốc, Đái tháo đường (Tiểu đường)\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNystatin 500.000 I.U\nCông ty Cổ phần Dược phẩm T.Ư Vidipha\nlà một sản phẩm của\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nystatin 500.000I.U\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNystatin\n500.000IU",
    "usage": "Công dụng của Thuốc Nystatin 500.000I.U\nChỉ định\nThuốc Nystatin 500.000 I.U\nđược chỉ định dùng trong các trường hợp sau:\nCandida\nDự phòng và điều trị nhiễm nấm\nDược lực học\nStreptomyces noursei,\nCandida albicans.\nNystatin là kháng sinh chống nấm được chiết xuất từ dịch nuôi cấy nấm\nCơ chế tác dụng: Do liên kết với sterol của màng tế bào các nấm nhạy cảm nên nystatin làm thay đổi tính thấm của màng nấm. Nystatin dung nạp tốt ngay cả khi điều trị lâu dài và không gây kháng thuốc.\nCandida albicans\nNystatin có tác dụng chống bội nhiễm\nDược động học\nNystatin được hấp thu kém qua đường tiêu hóa, không được hấp thu qua da hay niêm mạc khi dùng tại chỗ, thải trừ chủ yếu qua phân dưới dạng chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Nystatin 500.000I.U\nCách dùng\nDùng đường uống.\nThuốc chỉ dùng cho người lớn, không dùng cho trẻ em.\nLiều dùng\nNgười lớn:\nCandida\nNhiễm nấm\nCandida\nPhòng nhiễm nấm\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBuồn nôn, rối loạn tiêu hoá.\nXử trí:\nRửa dạ dày, sau đó dùng thuốc tẩy và điều trị hỗ trợ thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên 1 liều, nên uống thuốc càng sớm càng tốt. Nhưng nếu đã gần đến lúc uống liều tiếp theo, chỉ dùng liều sau mà thôi. Không nên dùng liều đôi hay thêm liều để bù vào liều quên uống.",
    "adverse_effect": "Tác dụng phụ\nthuốc Nystatin 500.000 I.U\nKhi sử dụng\nNystatin hầu như không gây độc và không gây mẫn cảm, thuốc dung nạp tốt ở tất cả các lứa tuổi kể cả trẻ nhỏ suy yếu và ngay cả khi dùng kéo dài:\nÍt gặp, 1/1000 < ADR < 1/100\ntiêu chảy\nrối loạn tiêu hóa\nTiêu hóa: Buồn nôn, nôn,\nDa: Mày đay, ngoại ban.\nHiếm gặp, ADR < 1/1.000\nHội chứng Steven - Johnson\nDa và mô dưới da: Gây kích ứng tại chỗ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Nystatin 500.000 I.U\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với nystatin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVì thành phần thuốc có chứa lactose và đường nên thận trọng khi dùng cho người không dung nạp lactose và người bị tiểu đường.\nNếu có phản ứng quá mẫn xảy ra, nên ngừng thuốc ngay và có biện pháp xử lý thích hợp.\nKhông chỉ định dùng cho nhiễm nấm toàn thân vì thuốc không hấp qua đường tiêu hoá.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi.\nThời kỳ mang thai\nChỉ sử dụng cho phụ nữ có thai khi lợi ích lớn hơn nguy cơ.\nThời kỳ cho con bú\nKhông rõ thuốc có bài tiết qua sữa mẹ hay không nên thận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nCandida albicans\nBị mất tác dụng kháng\nTránh dùng chung với thuốc làm thay đổi nhu động ruột, các thuốc bao niêm mạc tiêu hóa.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}