{
    "describe": "Thương hiệu:\nUsp\nViên nén Ofbexim 200 USP điều trị nhiễm khuẩn đường tiết niệu (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCefixim\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm tai giữa\nviêm phổi\nthương hàn\nThuốc Ofbexim 200 là sản phẩm của Us Pharma USA, thành phần chính là Cefixim, là thuốc dùng để điều trị nhiễm khuẩn đường tiết niệu không biến chứng, viêm thận - bể thận và nhiễm khuẩn đường tiết niệu có biến chứng,\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Ofbexim 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixim\n200mg",
    "usage": "Công dụng của Viên nén Ofbexim 200\nChỉ định\nThuốc Ofbexim 200 Usp 3X10\nđược chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn đường tiết niệu không biến chứng do các chủng nhạy cảm E.coli hoặc Proteus mirabilis và một số giới hạn trường hợp nhiễm khuẩn đường tiết niệu không biến chứng do các trực khuẩn Gram-âm khác như Citrobacter spp, Enterobacter spp., Klebsiella spp., Proteus spp.\nMột số trường hợp viêm thận - bể thận và nhiễm khuẩn đường tiết niệu có biến chứng do các Enterobacteriaceae nhạy cảm, nhưng kết quả điều trị kém hơn so với trường hợp nhiễm khuẩn đường tiết niệu không biến chứng.\nViêm tai giữa cấp do Haemophilus influenzae (kể cả các chủng tiết beta-lactamase), Moraxella catarrhalis (kể cả các chủng tiết beta-lactamase), Streptococcus pyogenes.\nViêm họng và amidan do Streptococcus pyogenes.\nViêm phế quản cấp\nvà mạn do Streptococcus pneumoniae hoặc Haemophilus influenzae hoặc Moraxella catarrhalis.\nViêm phổi nhẹ đến vừa, kể cả viêm phổi mắc phải tại cộng đồng.\nampicillin\nThuốc còn được dùng điều trị bệnh lậu chưa có biến chứng do Neisseria gonorrhoeae (kể cả các chủng tiết beta-lactamase); bệnh thương hàn do Salmonellatyphi (kể cả chủng đa kháng thuốc); bệnh lỵ do Shigella nhạy cảm (kể cả chủng kháng\nDược lực học\nCefixim ức chế sự tổng hợp thành tế bào vi khuẩn bằng cách liên kết với một hoặc nhiều protein liên kết penicillin (PBP); do đó ức chế bước transpeptid hóa cuối cùng của quá trình tổng hợp peptidoglycan trong thành tế bào vi khuẩn, do đó ức chế sinh tổng hợp thành tế bào.\nCuối cùng vi khuẩn bị ly giải do hoạt động liên tục của các enzym tự phân giải thành tế bào (autolysin và murein hydrolase) trong khi quá trình lắp ráp thành tế bào bị bắt giữ.\nDược động học\nHấp thu: Độ hấp thu từ 40% đến 50%.\nPhân bố: Rộng khắp cơ thể và đạt nồng độ điều trị ở hầu hết các mô và dịch cơ thể, bao gồm hoạt dịch, màng tim, màng phổi, màng bụng; mật, đờm và nước tiểu; xương, cơ tim, túi mật, da và mô mềm. Liên kết protein: 65%\nThải trừ: Bài tiết qua nước tiểu 50% liều hấp thu dưới dạng thuốc có hoạt tính, qua phân (10%). Thời gian bán thải: Chức năng thận bình thường: 3 đến 4 giờ; Suy giảm trung bình (CrCl 20 đến 40 mL / phút): 6,4 giờ; Suy thận: Lên đến 11,5 giờ.",
    "dosage": "Cách dùng Viên nén Ofbexim 200\nCách dùng\nThuốc Ofbexim 200 dùng qua đường uống. Nên uống thuốc sau khi ăn.\nLiều dùng\nNgười lớn: Liều thường dùng ở người lớn 200 mg – 400 mg/ngày có thể dùng 1 lần hoặc chia làm 2 lần cách nhau 12 giờ.\nĐể điều trị lậu không biến chứng do Neisseria gonorrhoeae (kể cả các chủng tiết beta-lactamase): Dùng liều 400 mg (một liều duy nhất, phối hợp thêm với một kháng sinh có hiệu quả đối với Chlamydia do có khả năng bị nhiễm cùng lúc).\nVới người lớn bị bệnh lậu lan tỏa, điều trị khởi đầu bằng tiêm ceftriaxon, cefotaxim, ceftizoxim hoặc spectinomycin và sau khi bệnh bắt đầu cải thiện thì tiếp tục điều trị thêm như khởi đầu trong vòng 24-48 giờ, sau đó đổi sang uống cefixim, liều 400 mg/lần, uống 2 lần/ngày và trong tối thiểu 1 tuần.\nKhi có suy thận cần điều chỉnh liều cho phù hợp.\nTrẻ em:\nTrẻ em trên 12 tuổi hoặc cân nặng trên 50 kg: Dùng liều như người lớn.\nĐể điều trị lậu không biến chứng do Neisseria gonorrhoeae cho trẻ em 8 tuổi hoặc lớn hơn với cân nặng bằng hoặc trên 45 kg: Dùng liều 400 mg (một liều duy nhất), phối hợp thêm với một kháng sinh có hiệu quả đối với Chlamydia do có khả năng bị nhiễm cùng lúc.\nLiều dùng với người suy thận: Không cần điều chỉnh liều với người bệnh có độ thanh thải creatinin > 60 ml/phút. Với người bệnh có độ thanh thải creatinin < 60 ml/phút, liều và/hoặc số lần đưa thuốc phải thay đổi tùy thuộc vào mức độ suy thận.\nNgười lớn có độ thanh thải creatinin 21 - 60 ml/phút dùng liều cefixim 300 mg/ngày, nếu độ thanh thải creatinin < 20 ml/phút, dùng liều cefixim 200 mg/ngày. Do cefixim không mất khi đi qua thẩm tách máu nên những người bệnh chạy thận nhân tạo và lọc màng bụng không cần bổ sung liều cefixim.\nThời gian điều trị: Tùy thuộc loại nhiễm khuẩn, nên kéo dài thêm 48-72 giờ sau khi các triệu chứng nhiễm khuẩn đã hết. Thời gian điều trị thông thường cho nhiễm khuẩn đường tiết niệu không biến chứng và nhiễm khuẩn đường hô hấp trên là từ 5-10 ngày (nếu do Streptococcus nhóm A tan máu beta phải điều trị ít nhất 10 ngày để phòng thấp tim hoặc viêm cầu thận), nhiễm khuẩn đường hô hấp dưới và viêm tai giữa: 10-14 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ofbexim 200, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nkhó tiêu\nTiêu hoá:\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phản ứng phản vệ, phản vệ, phù mạch, chóng mặt, sốt do thuốc, phù mặt, sốt, co giật, hội chứng Stevens-Johnson.\nTiêu hoá: Nôn mửa, viêm đại tràng giả mạc.\nDa: Hoại tử biểu bì nhiễm độc, mày đay, ban đỏ đa dạng, nhiễm nấm Candida.\nMáu: Tăng bạch cầu ái toan, giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu, thời gian prothrombin kéo dài.\nGan: Tăng transaminase huyết thanh, viêm gan, tăng bilirubin máu; vàng da.\nThận: Suy thận cấp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ofbexim 200 chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử quá mẫn với cefixim hoặc với các kháng sinh nhóm cephalosporin khác.\nNgười có tiền sử sốc phản vệ do penicillin hoặc dị ứng với thành phần khác của chế phẩm thuốc.\nThận trọng khi sử dụng\nCẩn thận trọng khi dùng cefixim ở người có tiền sử bệnh đường tiêu hóa và viêm đại tràng, nhất là khi dùng kéo dài.\nLiều hoặc số lần đưa thuốc cần phải giảm ở những người bệnh suy thận.\nĐối với trẻ dưới 6 tháng tuổi, cho đến nay chưa có dữ liệu về độ an toàn và hiệu lực.\nĐối với người cao tuổi: Không cần điều chỉnh liều, trừ khi có suy giảm chức năng thận (độ thanh thải creatinin < 60 ml/phút).\nKhuyến cáo bệnh nhân có rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactat Lapp. Hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nThuốc có chứa saccharose có thể gây hại cho rằng nếu sử dụng từ hai tuần trở lên. Aspartam có thể gây hại cho những người có acid phenylpyruvic trong nước tiểu.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây chóng mặt hoa mắt nên cần thận trọng khi sử dụng thuốc cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ trên phụ nữ mang thai, khi nghiên cứu trên động vật thì chưa thấy ảnh hưởng gì đến bào thai. Vì vậy, chỉ sử dụng thuốc khi thật cần thiết. Nguy cơ trên thai kỳ theo FDA: Mức độ B.\nThời kỳ cho con bú\nHiện nay, chưa khẳng định chắc chắn cefixim có được phân bố vào sữa hay không. Vì vậy, nên sử dụng thuốc cho phụ nữ cho con bú một cách thận trọng, có thể tạm ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nProbenecid làm tăng nồng độ đỉnh và AUC của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nCác thuốc chống đông như warfarin khi dùng cùng cefixim làm tăng thời gian prothrombin và có thể tăng cường tác dụng chống đông máu.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30"
}