{
    "describe": "Thương hiệu:\nDomesco\nThuốc Ofloxacin 200mg Domesco điều trị viêm phổi, viêm phế quản (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-18831-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nOfloxacin\nChỉ định\nViêm cổ tử cung\nNhiễm trùng tiết niệu\nViêm niệu đạo\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Thiếu máu do thiếu men G6PD, Viêm gân\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOfloxacin 200mg Domesco\nThuốc\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ofloxacin 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOfloxacin\n200mg",
    "usage": "Công dụng của Thuốc Ofloxacin 200mg\nChỉ định\nThuốc Ofloxacin chỉ định trong các trường hợp sau:\nOfloxacin được chỉ định để điều trị cho người lớn.\nOfloxacin thích hợp để điều trị nhiễm khuẩn gây ra bởi các chủng vi khuẩn nhạy cảm với Ofloxacin sau đây:\nviêm phổi\nNhiễm khuẩn đường hô hấp dưới bao gồm\nviêm bàng quang\nNhiễm khuẩn đường tiết niệu trên và dưới, kể cả nhiễm khuẩn đường tiết niệu không phức tạp (\nNhiễm khuẩn cổ tử cung hoặc niệu đạo kèm lậu không phức tạp, nhiễm khuẩn cổ tử cung hoặc niệu đạo không kèm lậu.\nCần tuân thủ các hướng dẫn chính thức về việc sử dụng kháng sinh một cách hợp lý.\nNhiễm khuẩn đường tiết niệu không phức tạp: Do kháng sinh fluoroquinolon, trong đó có Ofloxacin 200mg liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và Thận trọng khi dùng thuốc) và nhiễm khuẩn đường tiết niệu không phức tạp ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Ofloxacin 200mg cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: Do kháng sinh fluoroquinolon, trong đó có Ofloxacin 200mg liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và Thận trọng khi dùng thuốc) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Ofloxacin 200 mg cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tính do vi khuẩn: Do kháng sinh fluoroquinolon, trong đó có Ofloxacin 200mg liên quan đến phản ứng có hại nghiêm trọng (xem mục Cảnh báo và Thận trọng khi dùng thuốc) và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Ofloxacin 200 mg cho những bệnh nhân không có lựa chọn điều trị thay thế.\nDược lực học\nNhóm dược lý: Kháng sinh nhóm quinolon.\nMã ATC: J01M AO1.\nOfloxacin là một kháng sinh tổng hợp thuộc họ quinolon trong nhóm fluoroquinolon giống như ciprofloxacin, nhưng ofloxacin khi uống có sinh khả dụng cao hơn (trên 95%).\nOfloxacin có phổ kháng khuẩn rộng bao gồm:\nChủng nhạy cảm:Vi khuẩn ưa khí Gram dương: Bacillus anthracis, Staphylococcus nhạy cảm với methicilin. Vi khuẩn ưa khí Gram âm: Acinetobacter, chủ yếu Acinetobacter baumannii, Branhamella catarrhalis, Borderella pertussis, Campylobacter, Citrobacter freundii, Enterobacter cloacae, Escherichia coli, Haemophilus influenzae, Klebsiella pneumoniae, Legionella, Morganella morganii, Neisseria pasteurella, Proteus mirabilis, Proteus vulgaris, Providencia, Pseudomonas aeroginosa, Salmonella serratia, Shigella, Vibrio, Yersinia.\nVi khuẩn kỵ khí: Mobiluncus, Propionibacterium acnes.\nVi khuẩn khác: Mycoplasma hominis.\nChủng nhạy cảm vừa: Vi khuẩn ưa khí Gram dương: Corynebacterium, Streptococcus, Streptococcus pneumoniae. Chủng khác: Chlamydiae, Mycoplasma pneumoniae, Ureaplasma urealyticum.\nChủng kháng thuốc: Vi khuẩn ưa khí Gram dương:Enterococcus, Listeria monocytogenes, Nocardia asteroides, Staphylococcus kháng methicilin.\nVi khuẩn kỵ khí: Ngoại trừ Mobiluncus và Propionibacterium acnes.\nMycobacterium không điển hình: In vitro, ofloxacin có hoạt tính vừa phải đối với một số chúng Mycobacterium (Mycobacterium tuberculosis, Mycobacterium fortuitum, kém hơn với Mycobacterium kansasii và kém hơn nữa đối với Mycobacterium avium).\nKháng thuốc có thể phát triển trong quá trình điều trị thông qua các đột biến ở các gen của nhiễm sắc thể của vi khuẩn mã hóa DNA-gyrase hoặc topoisomerase hoặc thông qua vận chuyển thuốc tích cực ra khỏi tế bào. Kháng thuốc đã tăng lên từ khi đưa vào sử dụng fluoroquinolon, đặc biệt đối với Pseudomonas và Staphylococcus, Clostridium jejuni Salmonella, Neisseria gonorrhoeae và S. pneumoniae.\nOfloxacin có tác dụng diệt khuẩn mạnh. Cơ chế tác dụng chưa được biết đầy đủ. Giống như các thuốc quinolon kháng khuẩn khác, ofloxacin ức chế DNA-gyrase của nhiều vi khuẩn Gram âm và ức chế topoisomerase IV của nhiều vi khuẩn Gram dương là những enzym cần thiết trong quá trình nhân đôi, phiên mã và chỉnh sửa DNA của vi khuẩn.\nDược động học\nOfloxacin hấp thu nhanh và tốt qua đường tiêu hóa. Sinh khả dụng qua đường uống khoảng 100% và có nồng độ đỉnh trong huyết tương 3-4 microgam/ml, 1 -2 giờ sau khi uống 1 liều 400 mg. Hấp thu bị chậm lại khi có thức ăn nhưng tỷ lệ hấp thu không bị ảnh hưởng.\nThời gian bán thải trong huyết tương là 5 - 8 giờ; trong trường hợp suy thận, có khi kéo dài 15-60 giờ tùy theo mức độ suy thận, khi đó cần điều chỉnh liều.\nOfloxacin được phân bố rộng khắp vào các dịch cơ thể, kể cả dịch não tủy và xâm nhập tốt vào các mô. Khoảng 25 % nồng độ thuốc trong huyết tương gắn vào protein huyết tương.Thuốc qua nhau thai và tiết qua sữa. Có nồng độ tương đối cao trong mật.\nKhi dùng liều đơn, ít hơn 10 % ofloxacin được chuyển hóa thành desmethyl-ofloxacin và ofloxacin N-oxyd. Desmethyl-ofloxacin có tác dụng kháng khuẩn trung bình. Tuy vậy thận vẫn là nơi thải trừ ofloxacin chủ yếu, thuốc được lọc qua cầu thận và bài tiết qua ống thận.75 – 80 % thuốc được bài tiết qua nước tiểu dưới dạng không chuyển hóa trong 24 – 48 giờ, làm nồng độ thuốc cao trong nước tiểu. Dưới 5 % thuốc được bài tiết dưới dạng chuyển hóa trong nước tiểu; 4 – 8 % thuốc bài tiết qua phân. Chỉ một lượng nhỏ ofloxacin được thải trừ bằng thẩm phân máu.\nỞ người cao tuổi sau khi dùng 1 liều duy nhất 200 mg, thời gian bán thải kéo dài nhưng không làm thay đổi nhiều nồng độ đỉnh trong huyết tương.",
    "dosage": "Cách dùng Thuốc Ofloxacin 200mg\nCách dùng\nUống Ofloxacin 200 mg nguyên viên với lượng nước vừa đủ, trước hoặc trong bữa ăn. Ofloxacin 200 mg nên uống cách ít nhất 2 giờ khi dùng đồng thời với thuốc kháng acid, sucralfat hoặc chế phẩm có chứa ion kim loại nặng (nhôm, sắt, magnesi hoặc kẽm), viên nhai hoặc viên nén có chất đệm chứa didanosin (điều trị HIV) vì các thuốc này làm giảm hấp thu ofloxacin.\nLiều dùng\nLuôn dùng thuốc đúng liều lượng trong đơn thuốc.\nNgười lớn\nLiều lượng tùy thuộc vào dạng và mức độ nhiễm khuẩn: Uống 200mg-800mg/ngày.\nLiều dùng hàng ngày: 400 mg uống 1 liều duy nhất, nên uống vào buổi sáng. Thời gian dùng thuốc nên cách đều nhau.\nTrong các trường hợp cụ thể, có thể tăng đến liều tối đa 800 mg/ngày và nên uống 400 mg x 2 lần/ngày, thời gian dùng thuốc nên cách đều nhau. Liều dùng này thích hợp để điều trị nhiễm khuẩn gây ra bởi các chủng vi khuẩn có tính nhạy cảm giảm hoặc thay đổi với ofloxacin, nhiễm khuẩn nặng và/hoặc phức tạp (ví dụ nhiễm khuẩn đường hỗ hấp hoặc tiết niệu) hoặc nếu bệnh nhân không đáp ứng đầy đủ.\nLiều dùng khuyến cáo:\nChỉ định\nLiều dùng hàng ngày\nNhiễm khuẩn cổ tử cung hoặc niệu đạo kèm lậu không phức tạp\n400mg\nNhiễm khuẩn đường tiết niệu dưới không phức tạp\n200mg - 400 mg/ngày\nNhiễm khuẩn đường tiết niệu trên phức tạp\n400mg/ngày, tăng lên khi cần tới 400 mg x 2 lần/ngày\nNhiễm khuẩn đường hô hấp dưới\n400 mg/ngày, tăng lên khi cần tới 400 mg x 2 lần/ngày\nNhiễm khuẩn cổ tử cung hoặc niệu đạo không kèm lậu\n400mg/ngày\nBệnh lậu không phức tạp: Liều duy nhất 400 mg.\nNhững đối tượng đặc biệt\nNgười suy thận:\nSau liều khởi đầu bình thường, giảm liều ở bệnh nhân suy giảm chức năng thận được xác định bằng độ thanh thải creatinin hoặc nồng độ creatinin huyết thanh.\nNgười lớn suy giảm chức năng thận phải điều chỉnh liều như sau:\nĐộ thanh thải creatinin\nCreatinin huyết thanh\nLiều điều chỉnh*\n20 -50 ml/phút*\n1,5 - 5 mg/dl\n100 - 200 mg/ngày\n5 mg/dl\n100 mg/ngày\n* Theo chỉ định hoặc theo khoảng cách liều.\n** Nên theo dõi nồng độ huyết thanh của ofloxacin ở bệnh nhân suy thận nặng và thẩm phân.\nBệnh nhân đang thẩm phân máu hoặc thẩm phân phúc mạc: 100mg/ngày.\nKhi độ thanh thải creatinin không thể đo được, liều lượng được tính dựa trên creatinin huyết thanh theo công thức Cockcroft cho người lớn:\nNam:\n/\nClcr (ml/phút) = Trọng lượng cơ thể (kg) x (140 – tuổi)\n/\nhoặc Clcr (ml/phút) = Trọng lượng cơ thể (kg) x (140 – tuổi)\nNữ:\nNhân giá trị trên với 0,85\nNgười suy gan:\nSự bài tiết của ofloxacin có thể giảm ở những bệnh nhân bị rối loạn chức năng gan nặng (như xơ gan cổ trướng). Trong trường hợp này, liều khuyến cáo không quá 400 mg/ngày, vì có thể làm giảm sự bài tiết của ofloxacin.\nTrẻ em:\nOfloxacin không được chỉ định dùng cho trẻ em hoặc thanh thiếu niên ở độ tuổi phát triển.\nNgười cao tuổi:\nKhông cần điều chỉnh liều ofloxacin cho người cao tuổi. Tuy nhiên, cần chú ý đến chức năng thận hoặc gan ở người cao tuổi để điều chỉnh liều cho phù hợp: Kéo dài khoảng QT.\nThời gian điều trị:\nThời gian điều trị kéo dài không quá 2 tháng.\nLiều hàng ngày lên đến 400 mg ofloxacin có thể được xem là liều duy nhất. Trong trường hợp này, tốt nhất là nên dùng ofloxacin vào buổi sáng.\nLiều hàng ngày lớn hơn 400 mg phải được chia thành 2 lần và khoảng cách giữa 2 lần cách đều nhau.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều thường hay gặp ở người cao tuổi và 1/3 trường hợp là do không điều chỉnh liều cho phù hợp với chức năng thận.\nTriệu chứng hay gặp nhất là những biểu hiện về thần kinh, tâm thần như lú lẫn, cơn co giật, co giật cơ, ảo giác và các rối loạn gân - cơ. Khoảng QT có thể kéo dài, rối loạn tiêu hóa (nôn, loét niêm mạc miệng) có thể gặp trong một vài trường hợp quá liều.\nCách xử trí\nXử trí quá liều cần xem xét đến khả năng quá liều của nhiều loại thuốc, tương tác thuốc và dược động học bất thường ở người bệnh.\nKhông có thuốc giải độc đặc hiệu, điều trị triệu chứng.Phải theo dõi các biểu hiện thần kinh, làm điện tâm đồ để theo dõi khoảng QT. Phải theo dõi chức năng thận (creatinin huyết) để đánh giá khả năng đào thải thuốc. Trong những ngày sau, cần khuyên người bệnh tránh vận động các cơ gân quá sức và trở lại hoạt động thể lực dần dần. Thẩm phân máu, thẩm phân màng bụng không giúp loại bỏ ofloxacin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Ofloxacin thường gặp các tác dụng không mong muốn (ADR) như:\nTần suất tác dụng không mong muốn được định nghĩa như sau: Rất thường gặp (ADR = 1/10), thường gặp (1/100 < ADR < 1/10), ít gặp (1/1000 < ADR < 1/100), hiếm gặp (1/10000 < ADR < 1/1000), rất hiếm gặp (ADR < 1/10000), không rõ (không được ước tính từ dữ liệu có sẵn).\nNhiễm khuẩn và nhiễm ký sinh:\nÍt gặp: Nhiễm nấm, vi khuẩn kháng thuốc.\nRối loạn máu và hệ bạch huyết:\nRất hiếm gặp: Thiếu máu, thiếu máu tan huyết, giảm bạch cầu, tăng bạch cầu ưa eosin, giảm tiểu cầu.\nKhông rõ: Mất bạch cầu hạt, suy tủy.\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp: Chán ăn.\nKhông rõ: Hạ đường huyết, đặc biệt ở bệnh nhân đái tháo đường, tăng đường huyết, hôn mê do hạ đường huyết.\nRối loạn tâm thần:\nÍt gặp: Kích động, rối loạn giấc ngủ, mất ngủ. Hiếm gặp: Rối loạn tâm thần (như ảo giác), lo sợ, tình trạng lú lẫn, ác mộng, trầm cảm.\nKhông rõ: Loạn thần và trầm cảm với hành vi tự gây nguy hiểm cho bản thân bao gồm ý nghĩ tự tử hoặc tự tử, bồn chồn.\nRối loạn hệ thần kinh:\nÍt gặp: Chóng mặt, đau đầu.\nHiếm gặp: Buồn ngủ, dị cảm, rối loạn vị giác, rối loạn khứu giác.\n(1)\n(1)\nRất hiếm gặp: Bệnh viêm đa dây thần kinh cảm giác\nKhông rõ: Run, rối loạn vận động, rối loạn vị giác, ngất.\nRối loạn về mắt:\nÍt gặp: Kích ứng mắt.\nHiếm gặp: Rối loạn thị lực.\nKhông rõ: Viêm màng bồ đào.\nRối loạn tiền đình và tai:\nÍt gặp: Chóng mặt.\nHiếm gặp: Ù tai, mất thính lực.\nKhông rõ: Giảm thính lực.\nRối loạn về tim:\nHiếm gặp: Nhịp nhanh, đánh trống ngực.\nKhông rõ: Loạn nhịp thất và xoắn đỉnh (được báo cáo chủ yếu ở bệnh nhân có yếu tố nguy cơ khoảng QT kéo dài), điện tâm đồ có khoảng QT kéo dài.\nRối loạn hô hấp, lồng ngực và trung thất:\nÍt gặp: Ho, viêm mũi-họng.\nHiếm gặp: Khó thở, co thắt phế quản.\nKhông rõ: Viêm phổi do dị ứng, khó thở nặng.\nRối loạn tiêu hóa:\nÍt gặp: Đau bụng, tiêu chảy, buồn nôn, nôn.\nHiếm gặp: Viêm ruột, đôi khi xuất huyết.\nRất hiếm gặp: Viêm đại tràng giả mạc\", vàng da ứ mật.\nKhông rõ: Khó tiêu, đầy hơi, táo bón, viêm tụy.\nRối loạn gan - mật:\nHiếm gặp: Tăng enzym gan (ALT, AST, LDH, gamma GGT) hoặc phosphatase kiềm, GGT), tăng bilirubin huyết thanh.\nKhông rõ: Viêm gan nặng (1), tổn thương gan nghiêm trọng, bao gồm cả các trường hợp suy gan cấp tính, đôi khi gây tử vong, chủ yếu ở những bệnh nhân có bệnh gan tiềm ẩn.\nRối loạn da và các mô dưới da:\nÍt gặp: Ngứa, phát ban.\nHiếm gặp: Mày đay, nóng bừng, tăng tiết mồ hôi, phát ban kiểu trứng cá.\nRất hiếm gặp: Ban đỏ đa dạng, hoại tử biểu bì nhiễm độc, nhạy cảm với ánh sáng (1), phát ban do thuốc, ban xuất huyết, viêm mạch, có thể gây hoại tử da.\nKhông rõ: Hội chứng Stevens-Johnson, hội chứng ngoại ban mụn mủ toàn thân cấp tính, phát ban, viêm miệng, viêm da tróc vảy.\nRối loạn cơ xương và mô liên kết:\nHiếm gặp: Viêm gân.\nRất hiếm gặp: Đau khớp, đau cơ, đứt gân (như gân Achille) có thể xảy ra trong vòng 48 giờ đầu điều trị.\nKhông rõ: Tiêu cơ vân và/hoặc bệnh cơ, yếu cơ, rách cơ, vỡ cơ, vỡ dây chằng, viêm khớp.\nRối loạn thận và tiết niệu:\nHiếm gặp: Tăng creatinin máu.\nRất hiếm gặp: Suy thận cấp.\nKhông rõ: Viêm ống thận kẽ.\nRối loạn có tính gia đình/di truyền và bẩm sinh:\nKhông rõ: Bệnh nhân bị rối loạn chuyển hóa porphyrin.\nTác dụng không mong muốn được ghi nhận sau khi thuốc lưu hành trên thị trường.\nHướng dẫn cách xử trí ADR: Ngừng điều trị nếu có các phản ứng về tâm thần, thần kinh và quá mẫn (phát ban nặng).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ofloxacin chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với ofloxacin, các thuốc nhóm quinolon hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử viêm gân có liên quan đến dùng fluoroquinolon.\nBệnh nhân có tiền sử động kinh hoặc ngưỡng co giật thấp.\nTrẻ em và thanh thiếu niên ở độ tuổi phát triển và phụ nữ mang thai hoặc cho con bú, vì ofloxacin có thể gây thoái hóa sụn khớp ở các khớp chịu lực trên động vật thực nghiệm.\nThiếu hụt glucose-6-phosphat-dehydrogenase.\nThận trọng khi sử dụng\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nVi khuẩn S. aureus kháng methicillin (MRSA): Rất có khả năng kháng đồng thời fluoroquinolon, bao gồm ofloxacin. Vì vậy ofloxacin không được khuyến cáo để điều trị các bệnh nhiễm khuẩn do hoặc nghi ngờ do MRSA trừ khi kết quả xét nghiệm xác nhận tính nhạy cảm của vi khuẩn với ofloxacin (và các thuốc kháng khuẩn thường khuyến cáo điều trị nhiễm khuẩn MRSA được xem là không phù hợp).\nE. coli kháng với fluoroquinolon: Tác nhân gây bệnh thường gặp nhất liên quan đến nhiễm khuẩn đường tiết niệu. Bác sỹ điều trị nên chú ý đến tỷ lệ kháng của từng địa phương của E. coli với fluoroquinolon.\nPhản ứng không mong muốn nghiêm trọng trên da: Các trường hợp của phản ứng nghiêm trọng bao gồm hội chứng Stevens-Johnson hoặc hoại tử biểu bì nhiễm độc đã được báo cáo khi điều trị với ofloxacin. Bệnh nhân nên liên hệ ngay với bác sỹ trước khi tiếp tục điều trị với ofloxacin nếu phản ứng trên da và/hoặc niêm mạc xuất hiện.\nViêm gân và đứt gân: Viêm gân hiếm xảy ra. Phần lớn thường xảy ra ở gân gót chân (Achille) và có thể dẫn đến đứt gân. Viêm gân và đứt gân, đôi khi xảy ra song song, có thể xảy ra trong vòng 48 giờ khi bắt đầu điều trị với ofloxacin và vài tháng sau khi ngưng điều trị đã được báo cáo. Nguy cơ viêm gân và đứt gân tăng ở bệnh nhân trên 60 tuổi và ở những bệnh nhân đang sử dụng corticoid. Nên điều chỉnh liều hàng ngày ở bệnh nhân cao tuổi dựa vào độ thanh thải creatinin. Cần theo dõi chặt chẽ những bệnh nhân này nếu kê đơn ofloxacin. Bệnh nhân nên tham vấn ý kiến bác sỹ nếu có những triệu chứng của viêm gân. Nếu nghi ngờ viêm gân, phải lập tức ngừng điều trị với ofloxacin và có biện pháp xử trí thích hợp (ví dụ như không cử động) (xem phần Chống chỉ định và Tác dụng không mong muốn của thuốc).\nPhản ứng quá mẫn: Ofloxacin có thể gây ra phản ứng quá mẫn nghiêm trọng có thể gây tử vong (như phản ứng phản vệ và sốc phản vệ), đôi khi xảy ra sau khi dùng liều banđầu. Bệnh nhân nên ngừng điều trị ngay lập tức và liên hệ với bác sỹ điều trị để có biện pháp xử trí thích hợp.\nTiêu chảy liên quan Clostridium difficile: Tiêu chảy, đặc biệt là tiêu chảy nặng, kéo dài hoặc có máu, xảy ra trong hoặc sau khi điều trị với ofloxacin (bao gồm cả một vài tuần sau khi điều trị), có thể là triệu chứng của bệnh tiêu chảy liên quan Clostridium difficile (CDAD). CDADcó mức độ từ nhẹ đến đe dọa tính mạng, dạng nặng nhất là viêm đại tràng giả mạc (xem phần Tác dụng không mong muốn của thuốc). Vì thế, cần xem xét chẩn đoán CDAD ở những bệnh nhân bị tiêu chảy nặng trong hoặc sau khi điều trị với ofloxacin. Nếu nghi ngờ hoặc đã xác định CDAD, nên ngừng ofloxacin ngay và có biện pháp xử trí thích hợp. Chống chỉ định dùng thuốc làm giảm nhu động ruột trong trường hợp này.\nBệnh nhân có bẩm chất co giật: Quinolon có thể làm giảm ngưỡng co giật và có thể gây co giật. Ofloxacin được chống chỉ định ở những bệnh nhân có tiền sử bệnh động kinh hoặc bệnh nhân có bẩm chất co giật (bao gồm những người có tổn thương hệ thần kinh trung ương từ trước, điều trị đồng thời với fenbufen và các thuốc chống viêm không steroid tương tự (NSAID) hoặc với các thuốc làm giảm ngưỡng co giật não như theophyllin.\nTrong trường hợp động kinh co giật, nên ngưng điều trị với ofloxacin.\nBệnh nhân suy thận: Vì ofloxacin được bài tiết chủ yếu qua thận, nên cần phải điều chỉnh liều ở bệnh nhân suy thận.\nBệnh nhân có tiền sử rối loạn tâm thần: Các phản ứng tâm thần đã được báo cáo ở những bệnh nhân dùng fluoroquinolon. Trong một số trường hợp dẫn đến có ý nghĩ tự tử hoặc hành vi tự gây nguy hiểm bao gồm cả cố gắng tự tử, đôi khi sau khi dùng một liều duy nhất.\nTrong trường hợp này, nên ngưng dùng ofloxacin và thực hiện các biện pháp thích hợp.\nCần thận trọng khi dùng ofloxacin ở những bệnh nhân có tiền sử rối loạn tâm thần hoặc bệnh nhân tâm thần.\nBệnh nhân suy gan: Nên dùng thận trọng ofloxacin ở bệnh nhân suy gan, có thể xuất hiện tổn thương gan. Đã có báo cáo trường hợp viêm gan cấp tính có thể dẫn đến suy gan (cả trường hợp tử vong). Nên ngừng điều trị ofloxacin nếu bệnh nhân có các biểu hiện và triệu chứng cho thấy bệnh gan tiến triển như chán ăn, vàng da, nước tiểu sẫm màu, ngứa hoặc trướng bụng.\nBệnh nhân đang điều trị với thuốc kháng vitamin K: Do khả năng làm tăng thời gian đông máu (PT/INR) và/hoặc chảy máu ở những bệnh nhân được điều trị kết hợp ofloxacin với thuốc kháng vitamin K (ví dụ như warfarin), cần theo dõi các xét nghiệm đông máu trên bệnh nhân dùng đồng thời hai thuốc này.\nĐợt cấp của bệnh nhược cơ: Fluoroquinolon, bao gồm ofloxacin, có tác dụng phong bế thần kinh cơ và có thể làm trầm trọng thêm yếu cơ ở bệnh nhân có bệnh nhược cơ. Đã có báo cáo phản ứng có hại nghiêm trọng, bao gồm tử vong và yêu cầu hỗ trợ hô hấp,\nBội nhiễm: Việc sử dụng ofloxacin, đặc biệt nếu kéo dài có thể dẫn đến sự phát triển quá mức của các vi khuẩn không nhạy cảm đặc biệt là Enteracci, một số vi khuẩn kháng thuốc hoặc Candida. Nếu xảy ra bội nhiễm trong khi điều trị, cần dùng các biện pháp xử trí thích hợp.\nSự ngăn ngừa nhạy cảm với ánh sáng: Đã có báo cáo ofloxacin nhạy cảm với ánh sáng. Khuyến cáo bệnh nhân không nên tiếp xúc với ánh nắng mạnh hoặc với tia UV nhân tạo (như đèn tử ngoại, điều trị tia nhân tạo) khi không cần thiết trong khi điều trị và trong 48 giờ sau khi ngừng điều trị để ngăn ngừa nhạy cảm với ánh sáng.\nKéo dài khoảng QT: Trường hợp rất hiếm, kéo dài khoảng QT được báo cáo ở những bệnh nhân dùng fluoroquinolon. Nên thận trọng khi dùng ofloxacin ở những bệnh nhân có các yếu tố nguy cơ kéo dài khoảng QT như:\nBệnh nhân cao tuổi và phụ nữ có thể nhạy cảm với thuốc kéo dài khoảng QT. Vì vậy, nên thận trọng khi dùng ofloxacin ở những bệnh nhân này.\nMất cân bằng chất điện giải không hiệu chỉnh được (như giảm kali huyết, giảm magnesi huyết).\nSử dụng đồng thời các thuốc kéo dài khoảng QT (như thuốc chống loạn nhịp tim nhóm IA và nhóm III, thuốc chống trầm cảm ba vòng, kháng sinh nhóm macrolid, thuốc chống loạn thần).\nBệnh tim mạch (như suy tim, nhồi máu cơ tim, nhịp tim chậm).\nRối loạn chuyển hóa: Cũng như với các quinolon khác, ofloxacin có thể gây rối loạn chuyển hóa đường, bao gồm tăng và hạ đường huyết, thường xảy ra ở các bệnh nhân đái tháo đường sử dụng ofloxacin đồng thời với một thuốc uống hạ đường huyết (như glibenclamid) hoặc với insulin. Các trường hợp hôn mê do hạ đường huyết đã được báo cáo. Ở những bệnh nhân đái tháo đường, cần theo dõi cẩn thận nồng độ glucose huyết.\nBệnh thần kinh ngoại biên: Bệnh thần kinh cảm giác ngoại biên và bệnh thần kinh vận động ngoại biên đã được báo cáo ở những bệnh nhân dùng fluoroquinolon, bao gồm ofloxacin, có thể khởi phát nhanh chóng. Nên ngưng dùng ofloxacin nếu bệnh nhân có các triệu chứng của bệnh thần kinh để ngăn chặn sự tiến triển của bệnh thần kinh không hồi phục.\nBệnh nhân thiếu men glucose-6-phosphat dehydrogenase (G PD): Bệnh nhân nguy cơ thiếu hoặc thiếu men GPD có thể dễ bị phản ứng tan máu khi điều trị bằng thuốc kháng khuẩn quinolon. Do đó, nếu sử dụng ofloxacin ở những bệnh nhân này, cần theo dõi sự xuất hiện tan máu.\nẢnh hưởng đến kết quả - xét nghiệm: Dùng ofloxacin có thể cho kết quả dương tính giả ở xét nghiệm xác định opiat hoặc porphyrin trong nước tiểu. Nếu cần thiết, cần sử dụng xét nghiệm khác đặc hiệu hơn để xác định sự có mặt của opiat hoặc porphyrin trong nước tiểu.\nRối loạn thị lực: Nếu thị lực trở nên suy giảm hoặc có bất kỳ tác dụng không mong muốn trên mắt, cần tham vấn chuyên gia về mắt ngay lập tức.\nBệnh nhân có vấn đề về dung nạp galactose, bệnh nhân thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc có chứa tinh bột mì, người dị ứng với bột mì (trừ bệnh coeliac) không nên dùng thuốc này.\nThuốc có chứa tá dược màu Brilliant blue lake, Brilliant blue có thể gây các phản ứng dị ứng.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nThời kỳ mang thai\nOfloxacin qua nhau thai. Cũng phát hiện thấy ofloxacin trong nước ối của hơn 50 % người mẹ mang thai có dùng thuốc. Chưa có những nghiên cứu được theo dõi tốt và đầy đủ trên người. Tuy vậy, vì ofloxacin gây bệnh về khớp ở động vật còn non, không nên dùng ofloxacin trong thời kỳ mang thai.\nThời kỳ cho con bú\nOfloxacin có bài tiết vào sữa mẹ với nồng độ tương tự như trong huyết tương. Ofloxacin đã được biết là gây tổn thương vĩnh viễn ở sụn của những khớp chịu lực và cả nhiều dấu hiệu bệnh lý khác về khớp ở súc vật còn non. Vì vậy, nếu không thay thế được kháng sinh khác và vẫn phải dùng ofloxacin thì không nên cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nThuốc có thể gây tác dụng không mong muốn như đau đầu, chóng mặt, buồn ngủ, giảm khả năng tập trung và rối loạn thị giác.Thận trọng khi lái xe và vận hành máy móc.\nRượu làm tăng tác dụng không mong muốn của ofloxacin.\nTương tác thuốc\nThuốc kéo dài khoảng QT: Cũng như các fluoroquinolon khác, nên thận trọng khi dùng ofloxacin ở những bệnh nhân đang được điều trị với các thuốc kéo dài khoảng QT (như thuốc chống loạn nhịp tim nhóm IA và nhóm III, thuốc chống trầm cảm ba vòng, kháng sinh nhóm macrolid, thuốc chống loạn thần).\nThuốc kháng acid, sucralfat, các cation kim loại: Các chế phẩm kháng acid phối hợp magnesi/nhôm, sucralfat, kẽm hoặc sắt có thể làm giảm hấp thu ofloxacin. Do đó, nên uống ofloxacin trước khi uống các chế phẩm này 2 giờ.\nThuốc chống đông máu: Kéo dài thời gian chảy máu đã được báo cáo khi dùng đồng thời ofloxacin.\nTheophyllin,fenbufen hoặc thuốc chống viêm không steroid (NSAID) tương tự: Trong một nghiên cứu lâm sàng, không thấy các tương tác dược động học của ofloxacin với theophyllin.Tuy nhiên, ngưỡng co giật ở não có thể giảm khi dùng chung các quinolon với theophyllin, thuốc chống viêm không steroid tương tự hoặc các thuốc khác có tác dụng hạ thấp ngưỡng co giật. Trong trường hợp các cơn co giật xuất hiện nên ngừng điều trị với ofloxacin.\nGlibenclamid: Dùng đồng thời ofloxacin với glibenclamid có thể làm tăng nhẹ nồng độ glibenclamid trong huyết thanh, cần theo dõi bệnh nhân chặt chẽ khi dùng đồng thời với glibenclamid.\nProbenecid, cimetidin, furosemid và methotrexat: Probenecid làm độ thanh thải của ofloxacin giảm 24 % và AUC tăng 16%. Các cơ chế có thể là sự cạnh tranh hoặc ức chế sự vận chuyển chủ động qua sự bài tiết ở ống thận. Cần thận trọng dùng đồng thời ofloxacin với các thuốc có ảnh hưởng đến sự bài tiết thận ở ống thận như probenecid, cimetidin, furosemid và methotrexat.\nCác thuốc kháng vitamin K: Tăng chỉ số xét nghiệm đông máu (PT/INR) và/hoặc chảy máu, có thể nghiêm trọng trên những bệnh nhân được điều trị ofloxacin phối hợp với thuốc kháng vitamin K (như warfarin), cần theo dõi các xét nghiệm đông máu trên những bệnh nhân được điều trị bằng thuốc kháng vitamin K vì tăng tác dụng của các dẫn xuất coumarin.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc dùng đường uống, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30 độ C, tránh ánh sáng."
}