{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Ofloxacin 200mg Imexpharm điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nOfloxacin\nChỉ định\nViêm cổ tử cung\nNhiễm trùng tiết niệu\nViêm bàng quang\nViêm niệu đạo\nViêm phế quản cấp tính\nLậu\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nMang thai, Động kinh, Dị ứng thuốc, Thiếu máu do thiếu men G6PD, Viêm gân\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOfloxacin 200 mg\nCTCP dược TW Medipharco - Tenamyd\nofloxacin\nlà sản phẩm của\nOfloxacin 200 mg được bào chế dưới dạng viên nén bao phim.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ofloxacin 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOfloxacin\n200mg",
    "usage": "Công dụng của Thuốc Ofloxacin 200mg\nChỉ định\nThuốc Ofloxacin 200 mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị các bệnh nhiễm khuẩn do vi khuẩn nhạy cảm:\nViêm phế quản\nviêm phổi\nnặng do vi khuẩn,\nNhiễm khuẩn Chlamydia tại cổ tử cung hoặc niệu đạo có hoặc không kèm lậu, lậu không biến chứng, viêm tuyến tiền liệt, viêm đường tiết niệu.\nNhiễm khuẩn da và mô mềm.\nViêm đại tràng\ndo nhiễm khuẩn.\nDược lực học\nOfloxacin\nlà thuốc kháng khuẩn nhóm fluoroquinolon, có phổ kháng khuẩn rộng bao gồm Enterobacteriaceae, Pseudomonas aeruginosa, Haemophilus influenzae, Neisseria Spp, Staphylococcus, Streptococcus pneumoniae và một vài vi khuẩn gram dương khác.\nNó cũng có tác dụng đối với Mycobacterium laprae và cả với Mycobacterium tuberculosis và vài Mycobacterium spp. khác.\nOfloxacin có tác dụng diệt khuẩn. Giống như các thuốc quinolon kháng khuẩn khác, Ofloxacin ức chế DNA - gyrase là enzym cần thiết trong quá trình nhân đôi, phiên mã và tu sửa DNA của vi khuẩn.\nDược động học\nHấp thu\nOfloxacin được hấp thu nhanh và tốt qua đường tiêu hóa. Khả dụng sinh học qua đường uống khoảng 100% và có nồng độ đỉnh huyết tương 3 – 4 microgam/ml, 1 - 2 giờ sau khi uống 1 liều 400 mg. Hấp thu bị chậm lại khi có thức ăn nhưng tỷ lệ hấp thu không bị ảnh hưởng. Nửa đời trong huyết tương là 5 - 8 giờ; trong trường hợp suy thận, có khi kéo dài 15 - 60 giờ tùy theo mức độ suy thận, khi đó cần điều chỉnh liều.\nPhân bố\nOfloxacin được phân bố rộng khắp vào các dịch cơ thể, kể cả dịch não tủy và xâm nhập tốt vào các mô. Khoảng 25% nồng độ thuốc trong huyết tương gắn vào protein huyết tương. Thuốc qua nhau thai và tiết qua sữa. Có nồng độ tương đối cao trong mật.\nChuyển hóa\nKhi dùng liều đơn, ít hơn 10% ofloxacin được chuyển hóa thành desmethyl ofloxacin và ofloxacin N oxyd. Desmethyl ofloxacin có tác dụng kháng khuẩn trung bình.\nThải trừ\nThận là nơi thải ofloxacin chính, thuốc được lọc qua cầu thận. 75 – 80% thuốc được bài tiết qua nước tiểu dưới dạng không chuyển hóa trong nước tiểu; 4 – 8% thuốc bài tiết qua phân. Chỉ một lượng nhỏ ofloxacin được thải bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Ofloxacin 200mg\nCách dùng\nSử dụng đường uống.\nLiều dùng\nNgười lớn\nViêm phế quản đợt bệnh nặng do nhiễm khuẩn hoặc viêm phổi: Uống 400 mg cách 12 giờ/1 lần, trong 10 ngày.\nNhiễm Chlamydia (trong cổ tử cung và niệu quản): Uống 300 mg, cách 12 giờ/1 lần, trong 7 ngày.\nLậu, không biến chứng: Uống 400 mg, 1 liều duy nhất.\nViêm tuyến tiền liệt: Uống 300 mg, cách 12 giờ/1 lần, trong 6 tuần.\nNhiễm khuẩn da và mô mềm: Uống 400 mg, cách 12 giờ/1 lần, trong 10 ngày.\nNhiễm khuẩn đường tiết niệu:\nViêm bàng quang\ndo E. coli hoặc K. pneumoniae: Uống 200 mg, cách 12 giờ/1 lần, trong 3 ngày.\nViêm bàng quang do các vi khuẩn khác: Uống 200 mg, cách 12 giờ/1 lần, trong 7 ngày.\nNhiễm khuẩn đường tiết niệu có biến chứng: Uống 200 mg, cách 12 giờ/1 lần, trong 10 ngày.\nNgười lớn suy chức năng thận\nĐộ thanh thải creatinin > 50 ml/phút: Liều không thay đổi, uống cách 12 giờ/1 lần.\nĐộ thanh thải creatinin 10 - 50 ml/phút: Liều không thay đổi, uống cách 24 giờ/1 lần.\nĐộ thanh thải creatinin < 10 ml/phút: Uống nửa liều, cách 24 giờ/1 lần.\nLiều trẻ em cho tới 18 tuổi\nKhông khuyến cáo dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng khi sử dụng ofloxacin quá liều bao gồm: Lẫn lộn, ảo giác, nhức đầu, cảm giác khó chịu ở dạ dày, hiếm gặp trường hợp sử dụng ofloxacin quá liều có thể gây suy thận.\nKhi gặp các triệu chứng do sử dụng quá liều ở trên cần đến ngay các cơ sở y tế để được thăm khám.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Ofloxacin 200 mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nrối loạn tiêu hóa\nTiêu hóa: Buồn nôn, nôn, ỉa chảy, đau bụng và\nrối loạn thị giác\nThần kinh: Đau đầu, chóng mặt, mệt mỏi, run, mất ngủ, ác mộng,\nDa: Phát ban, ngứa, phản ứng da kiểu quá mẫn.\nÍt gặp, 1/1000 < ADR < 1/100\nĐau và kích ứng chỗ tiêm, đôi khi kèm theo viêm tĩnh mạch và viêm tĩnh mạch huyết khối.\nHiếm gặp, ADR < 1/1000\nThần kinh: Ảo giác, phản ứng loạn thần, trầm cảm, co giật.\nDa: Viêm mạch, hội chứng Stevens - Johnson và hoại tử nhiễm độc của da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ofloxacin 200 mg\nchống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với ofloxacin các quinolon khác và/hoặc các thành phần khác có trong chế phẩm.\nOfloxacin có thể gây thoái hóa sụn khớp ở các khớp chịu lực trên súc vật thí nghiệm, vì vậy không dùng thuốc cho trẻ em dưới 15 tuổi, phụ nữ có thai và phụ nữ cho con bú.\nThận trọng khi sử dụng\nThận trọng đối với các người bệnh động kinh hoặc có tiền sử rối loạn thần kinh trung ương.\nPhải giảm liều đối với người bệnh bị suy thận.\nNgừng điều trị nếu có các phản ứng về tâm thần, thần kinh và quá mẫn (phát ban nặng).\nKhả năng lái xe và vận hành máy móc\nThận trọng nếu gặp phải tác dụng phụ của thuốc như: Đau đầu, chóng mặt, mệt mỏi, run, rối loạn thị giác, ảo giác.\nThời kỳ mang thai\nOfloxacin qua nhau thai. Cũng phát hiện ofloxacin trong nước ối của hơn một nửa số người mẹ mang thai có dùng thuốc. Chưa có những công trình được theo dõi tốt và đầy đủ trên người.\nTuy vậy, vì ofloxacin gây các bệnh về khớp ở các súc vật non, không nên dùng ofloxacin trong thai kỳ.\nThời kỳ cho con bú\nOfloxacin có bài tiết vào sữa mẹ với nồng độ tương tự như trong huyết tương. Các fluoroquinolon đã được biết là gây tổn thương vĩnh viễn ở sụn của những khớp chịu lực và cả nhiều dấu hiệu bệnh lý khác về khớp ở súc vật non. Vì vậy nếu không thay thế được kháng sinh khác và vẫn phải dùng ofloxacin, thì không nên cho con bú.\nTương tác thuốc\nUống đồng thời ofloxacin với các thuốc chống viêm không steroid (aspirin, diclofenac, dipyron, indomethacin, paracetamol), tác dụng gây rối loạn tâm thần không tăng (sảng khoái, hysteria, loạn thần).\nKhông cần có sự thận trọng đặc biệt khi dùng các kháng sinh quinolon với các thuốc chống viêm không steroid. Sự hấp thu ofloxacin không bị amoxicilin làm thay đổi. Mức ofloxacin trong huyết thanh có thể giảm xuống dưới nồng độ điều trị khi dùng đồng thời với các kháng acid nhôm và magnesi.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}