{
    "describe": "Thương hiệu:\nMekophar\nThuốc Ofloxacin 200mg Mekophar điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOfloxacin\nChỉ định\nViêm cổ tử cung\nNhiễm trùng tiết niệu\nViêm niệu đạo\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Thiếu máu do thiếu men G6PD, Viêm gân\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOfloxacin\nCông ty Cổ phần Hoá dược phẩm Mekophar\nlà sản phẩm của\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ofloxacin 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOfloxacin\n200mg",
    "usage": "Công dụng của Thuốc Ofloxacin 200mg\nChỉ định\nOfloxacin\nchỉ định dùng điều trị các trường hợp nhiễm khuẩn do vi khuẩn nhạy cảm như:\nViêm phế quản nặng;\nViêm phổi\n;\nNhiễm khuẩn niệu– sinh dục, tuyến tiền liệt;\nNhiễm khuẩn da và mô mềm;\nViêm đại tràng\n.\nDược lực học\nEnterobacteriaceae\nPseudomonas aeruginosa\nHaemophilus influenzae, Neisseria\nStaphylococcus\nStreptococcus pneumoniae, Chlamydia trachomatis, Ureaplasma urealyticum, Mycoplasma pneumoniae, Mycobacteriumleprae, Mycobacterium\ntuberculosis\nMycobacterium\nOfloxacin là thuốc kháng khuẩn nhóm Fluoroquinolon, có phổ kháng khuẩn rộng bao gồm\nDược động học\nOfloxacin được hấp thu nhanh và tốt qua đường tiêu hóa. Thuốc được phân bố rộng khắp vào các dịch cơ thể, kể cả dịch não tủy và xâm nhập tốt vào các mô. Thuốc qua nhau thai và tiết qua sữa. Có nồng độ tương đối cao trong mật.\nKhi dùng liều đơn, ít hơn 10% Ofloxacin được chuyển hóa thành Desmethyl– ofloxacin và Ofloxacin N– oxyd. Thuốc được lọc qua cầu thận và bài tiết qua ống thận. 75– 80% thuốc được bài tiết qua nước tiểu dưới dạng không chuyển hóa trong 24 đến 48 giờ, làm nồng độ thuốc cao trong nước tiểu. Dưới 5% thuốc được bài tiết dưới dạng chuyển hóa trong nước tiểu; 4– 8% thuốc bài tiết qua phân. Chỉ một lượng nhỏ Ofloxacin được thải bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Ofloxacin 200mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em ≥ 15 tuổi\nBệnh nhân viêm phế quản nặng, viêm phổi, nhiễm khuẩn da và mô mềm: Dùng liều uống mỗi lần 2 viên, ngày 2 lần (cách nhau 12 giờ), trong 10 ngày.\nNhiễm khuẩn đường tiết niệu: Dùng liều uống mỗi lần 1 viên, ngày 2 lần (cách nhau 12 giờ), trong 3 – 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPhản ứng quá liều có thể là buồn ngủ, buồn nôn, chóng mặt, nóng và lạnh, đỏ bừng, nói ngọng, sưng mặt và mất phương hướng từ nhẹ đến trung bình\nXử trí: Gây nôn, thụt rửa dạ dày, theo dõi lâm sàng và có biện pháp bù nước thích hợp.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nOfloxacin\nKhi sử dụng\nThường gặp:\nThần kinh: Đau đầu, chóng mặt, mệt mỏi, run, mất ngủ, ác mộng, rối loạn thị giác.\nrối loạn tiêu hóa\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng,\nDa: Phát ban, ngứa, phản ứng da kiểu quá mẫn.\nHiếm gặp:\nThần kinh: Ảo giác, phản ứng loạn thần, trầm cảm, co giật.\nhội chứng Stevens – Johnson\nDa: Viêm mạch,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ofloxacin\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với Ofloxacin, các Quinolone khác.\nTrẻ em dưới 15 tuổi.\nThận trọng khi sử dụng\nThận trọng khi sử dụng thuốc đối với các người bệnh động kinh hoặc có tiền sử rối loạn thần kinh trung ương.\nPhải giảm liều đối với người bệnh bị suy thận.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nLưu ý khi lái xe và vận hành máy vì thuốc có thể gây rối loạn thị giác và chóng mặt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông nên dùng Ofloxacin trong thời kỳ mang thai.\nKhông được dùng thuốc trong thời kỳ cho con bú hoặc ngừng cho con bú khi đang dùng thuốc.\nTương tác thuốc\nUống đồng thời Ofloxacin với các thuốc chống viêm không steroid (Aspirin, Diclofenac, Dipyron, Indomethacin, Paracetamol), tác dụng gây rối loạn tâm thần không tăng.\nKhông cần có sự thận trọng đặc biệt khi dùng các kháng sinh Quinolone với các thuốc chống viêm không steroid.\nSự hấp thu Ofloxacin không bị Amoxicillin làm thay đổi.\nMức Ofloxacin trong huyết thanh có thể giảm xuống dưới nồng độ điều trị khi dùng đồng thời với các kháng acid nhôm và magnesi.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}