{
    "describe": "Thương hiệu:\nDomesco\nThuốc Ofmantine Domesco 625mg điều trị nhiễm khuẩn đường hô hấp, đường tiết niệu - sinh dục (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nNhiễm trùng tiết niệu\nViêm bàng quang\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm đường hô hấp trên\nViêm phế quản mạn tính\nViêm phổi\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOfmantine 625 mg\nCông ty Cổ phần Xuất Nhập khẩu Y tế Domesco\namoxicillin\nđược sản xuất bởi\nOfmantine 625 mg là thuốc dùng để điều trị trong thời gian ngắn các bệnh nhiễm khuẩn do vi khuẩn nhạy cảm sau: Nhiễm khuẩn nặng đường hô hấp trên, nhiễm khuẩn hô hấp dưới bởi các chủng H. influenzae và moraxella catarrhalis sản sinh beta - lactamase, nhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng E.coli, klebsiella và enterobacter sản sinh beta - lactamase nhạy cảm, nhiễm khuẩn da và mô mềm, nhiễm khuẩn xương và khớp, nhiễm khuẩn nha khoa và các nhiễm khuẩn khác.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ofmantine 625mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Ofmantine 625mg\nChỉ định\nThuốc Ofmantine 625 mg\nđược dùng để điều trị trong thời gian ngắn các bệnh nhiễm khuẩn do vi khuẩn nhạy cảm sau:\nViêm amidan\nviêm tai giữa\nNhiễm khuẩn nặng đường hô hấp trên:\nNhiễm khuẩn hô hấp dưới bởi các chủng H. influenzae và moraxella catarrhalis sản sinh beta - lactamase: Viêm phế quản cấp và mạn, viêm phối - phế quản.\nviêm niệu đạo\nNhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng E.coli, klebsiella và enterobacter sản sinh beta - lactamase nhạy cảm: Viêm bàng quang,\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương, viêm mô tế bào.\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nNhiễm khuẩn khác: Sẩy - phá thai nhiễm khuẩn, nhiễm khuẩn sản khoa, nhiễm khuẩn trong ổ bụng.\nDược lực học\nAmoxicillin\nclavulanat kali\nvà\nAcid clavulanic thu được từ sự lên men của streptomyces clavuligerus, có cấu trúc beta - lactam gần giống nhân penicillin, bản thân có tác dụng kháng khuẩn rất yếu đồng thời có khả năng ức chế beta - lactamase do phần lớn vi khuẩn gram âm và Staphylococcussinh ra. Acid clavulanic có thể thấm qua thành tế bào vi khuẩn, do đó có thể ức chế men ở ngoài tế bào và men gắn vào tế bào.\nPhổ diệt khuẩn của thuốc bao gồm\nVi khuẩn gam dương:\nHiếu khí: Streptococcus faecalis, streptococcus pneumoniae, streptococcus pyogenes, streptococcus viridans, staphylococcus aureus, corynebaeterium, bacillus anthracis, listeria monocytogenes.\nKỵ khí: Các loài clostridioides, peptococcus, peptostreptococcus.\nVi khuẩn gram âm:\nHiếu khí: Haemophilus influenzae, moraxella catarrhalis, escherichia coli, proteus mirabilis, proteus vulgaris, các loài klebsiella, salmonella, shigella, bordetella, neisseria gonorrhoeae, neisseria meningitidis, vibrio cholerae, pasteurella multocida.\nKỵ khí: Các loài bacteroides kể cả B.fragilis.\nDược động học\nHấp thu\nAmoxicillin và acid clavulanic đều hấp thu dễ dàng qua đường uống và cùng bền vững với dịch acid của dạ dày. Nồng độ của amoxicillin và acid clavulanic trong huyết thanh đạt tối đa sau 1 – 2,5 giờ uống thuốc. Sinh khả dụng đường uống của amoxicillin là 90% và của acid clavulanic là 75%.\nPhân bố\ndịch màng bụng\nSau khi uống, cả amoxicillin và acid clavulanic đều phân bố vào phổi, dịch màng phổi và\nThải trừ\nThời gian bán thải của amoxicillin là 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ. Sau khi uống liều đơn amoxicillin và clavulanat kali ở người lớn có chức năng thận bình thường, 50 - 73% amoxicillin và 25 - 45% acid clavulanic được đào thải qua nước tiểu dưới dạng không đổi trong vòng 6 - 8 giờ. Cả amoxicillin và acid clavulanic đều bị loại bỏ khi thẩm phân máu. Khi thẩm phân màng bụng, acid clavulanic cũng bị loại bỏ trong khi chỉ một lượng rất nhỏ amoxicillin bị loại bỏ.",
    "dosage": "Cách dùng Thuốc Ofmantine 625mg\nCách dùng\nThuốc dùng đường uống. Uống thuốc vào lúc bắt đầu ăn để giảm thiểu hiện tượng không dung nạp thuốc ở dạ dày – ruột. Không dùng thuốc quá 14 ngày mà không kiểm tra xem xét lại cách điều trị.\nLiều dùng\nNgười lớn và trẻ em trên 40 kg\nDùng 1 viên x 2 lần/ngày.\nNhiễm khuẩn nặng và nhiễm khuẩn đường hô hấp: 1 viên x 3 lần/ngày x 5 ngày.\nNgười cao tuổi\nKhông cần điều chỉnh liều trừ khi độ thanh thải creatinine ≤ 30 ml/phút.\nKhông dùng cho trẻ em dưới 40kg.\nTrường hợp suy thận ở người lớn và trẻ em trên 40 kg cần phải giảm liều cho phù hợp:\nĐộ thanh thải creatinine > 30 ml/phút: Không cần điều chỉnh liều.\nĐộ thanh thải creatinine 10 – 30 ml/phút: 1 viên x 2 lần/ngày.\nĐộ thanh thải creatinine < 10 ml/phút: 1 viên x 1 lần/ngày.\nThẩm phân máu: 1 viên x 1 lần/ngày, uống trong và sau khi thẩm phân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCần ngưng thuốc ngay. Nếu xảy ra sớm và không có chống chỉ định, có thể gây nôn hoặc rửa dạ dày. Quá liều dưới 250 mg/kg không gây triệu chứng gì đặc biệt và không cần làm sạch dạ dày. Cần cung cấp đủ nước và điện giải cho cơ thể để duy trì bài niệu và giảm nguy cơ tiểu ra tinh thể.\nCó thể dùng phương pháp thẩm phân máu để loại bỏ cả amoxicillin và acid clavulanic ra khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Ofmantine 625mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nNgoại ban (xuất hiện chậm sau 7 ngày điều trị).\nBuồn nôn, nôn, đau thượng vị, tiêu chảy ở người lớn, tỷ lệ cao hơn ở trẻ em và người cao tuổi (phân lỏng ở 42% trẻ em dưới 8 tháng, 20% ở trẻ em 8 – 16 tháng và 8,5% ở trẻ em 24 – 36 tháng).\nÍt gặp, 1/1000 < ADR < 1/100\nBan đỏ, ban dát sần và mày đay, đặc biệt là hội chứng Stevens – Johnson.\nTăng bạch cầu ái toan.\nViêm gan, vàng da ứ mật, tăng transaminase.\nCandida\nViêm âm đạo do\n.\nNhức đầu, sốt, mệt mỏi.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTăng nhẹ SGOT (AST).\nKích động, vật vã, lo lắng, mất ngủ, lú lẫn, thay đổi ứng xử hoặc chóng mặt.\nViêm đại tràng giả mạc do clostridioides difficile, viêm tiểu kết tràng cấp với triệu chứng đau bụng và đi ngoài ra máu, không liên quan đến clostridioides difficile.\nBan xuất huyết giảm tiểu cầu, tăng bạch cầu ưa eosin, mất bạch cầu hạt, giảm nhẹ tiểu cầu, giảm bạch cầu, thiếu máu tán huyết.\nPhản ứng phản vệ, phù quincke, ban đỏ đa dạng, viêm da bong, hoại tử biểu bì do ngộ độc.\nViêm thận kẽ.\nHướng dẫn cách xử trí ADR\nNhững phản ứng không mong muốn của amoxicillin ở đường tiêu hóa, ở máu thường mất đi khi ngừng điều trị.\nMày đay, các dạng ban khác và những phản ứng giống bệnh huyết thanh có thể điều trị bằng kháng histamine, và nếu cần, dùng liệu pháp corticosteroid toàn thân. Tuy nhiên, khi phản ứng như vậy xảy ra, phải ngừng dùng amoxicillin, trừ khi có ý kiến của bác sĩ trong những trường hợp đặc biệt, nguy hiểm đến tính mạng mà chỉ có amoxicillin mới giải quyết được.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù quincke, sốc phản vệ, hội chứng stevens – johnson, phải ngừng amoxicillin và ngay lập tức cấp cứu bằng adrenaline, thở oxygen, liệu pháp corticosteroid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicillin hoặc cephalosporin.\nViêm đại tràng giả mạc: Nếu nhẹ thì ngừng thuốc. Trong trường hợp nặng (khả năng do clostridioides difficile), bồi phụ nước, điện giải và protein, dùng kháng sinh trị clostridioides (metronidazole, vancomycin).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ofmantine 625 mg\nchống chỉ định trong các trường hợp sau:\nDị ứng với nhóm beta - lactam (các penicillin và cephalosporin) và các thành phần khác của thuốc.\nCần chú ý đến khả năng dị ứng chéo với các kháng sinh beta - lactam như các cephalosporin.\nThận trọng khi sử dụng\nNgười có tiền sử vàng da, rối loạn chức năng gan do amoxicillin và acid clavulanic hay các penicillin vì acid clavulanic gây tăng nguy cơ ứ mật trong gan. Các dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên những triệu chứng này thường hồi phục được và sẽ hết sau 6 tuần ngưng điều trị.\nĐối với người bệnh suy thận trung bình hay nặng, cần chú ý điều chỉnh liều dùng.\nĐối với người bệnh có tiền sử quá mẫn với các penicillin có thể có phản ứng nặng hay tử vong. Trước khi bắt đầu dùng amoxicillin, cần phải điều tra kỹ tiền sử dị ứng với penicillin, cephalosporin và các dị nguyên khác.\nNgười bệnh dùng amoxicillin bị mẩn đỏ kèm sốt nổi hạch.\nDùng thuốc kéo dài đôi khi làm phát triển các vi khuẩn kháng thuốc.\nĐịnh kỳ kiểm tra chỉ số huyết học, chức năng gan, thận trong quá trình điều trị. Cần có chẩn đoán phân biệt để phát hiện các trường hợp tiêu chảy do clostridioides difficile và viêm đại tràng giả mạc. Có nguy cơ phát ban cao ở bệnh nhân tăng bạch cầu đơn nhân nhiễm khuẩn.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng chóng mặt (hiếm gặp). Thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu thực nghiệm trên quá trình sinh sản của chuột đã chứng minh khi dùng chế phẩm không gây dị dạng. Tuy nhiên, vì còn ít kinh nghiệm về dùng thuốc cho người mang thai nên cần tránh sử dụng thuốc ở đối tượng này nhất là trong 3 tháng đầu, trừ trường hợp cần thiết do bác sĩ chỉ định.\nThời kỳ cho con bú\nTrong thời kỳ cho con bú có thể dùng thuốc. Thuốc không gây hại cho trẻ đang bú mẹ, trừ khi có nguy cơ mẫn cảm do có một lượng rất nhỏ thuốc trong sữa mẹ.\nTương tác thuốc\nThận trọng đối với người bệnh đang điều trị bằng thuốc chống đông máu (warfarin) do thuốc có thể gây kéo dài thời gian chảy máu và đông máu.\nGiống như các kháng sinh có phổ tác dụng rộng, thuốc có thể làm giảm hiệu quả của các thuốc tránh thai dạng uống. Vì vậy, tránh dùng các phối hợp này.\nNifedipine làm tăng hấp thu amoxicillin.\nBệnh nhân tăng acid uric máu khi dùng allopurinol cùng với amoxicillin sẽ làm tăng khả năng phát ban của amoxicillin.\nCó thể có sự đối kháng giữa chất diệt khuẩn amoxicillin và các chất kìm khuẩn như acid fusidic, chloramphenicol, tetracycline.\nAmoxicillin làm giảm bài tiết methotrexate, tăng độc tính trên đường tiêu hóa và hệ tạo máu.\nProbenecid uống ngay trước hoặc đồng thời với amoxicillin làm giảm thải trừ amoxicillin, từ đó làm tăng nồng độ amoxicillin trong máu. Tuy nhiên, probenecid không ảnh hưởng đến thời gian bán thải, nồng độ thuốc tối đa trong máu (Cmax) và diện tích dưới đường cong nồng độ thuốc theo thời gian trong máu (AUC) của acid clavulanic.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30ºC, tránh ánh sáng."
}