{
    "describe": "Thương hiệu:\nOpv\nViên nén Opelomin 6 OPV điều trị giun chỉ, giun lươn (2 vỉ x 2 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 2 Viên\nThành phần\nIvermectin\nChỉ định\nNhiễm giun chỉ\nChống chỉ định\nViêm màng não\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOnchocerca volvulus\nStrongyloides stercoralis\nThuốc Opelomin 6 của Công ty Cổ phần Dược phẩm OPV, thành phần chính là Ivermectin. Opelomin 6 là thuốc điều trị giun chỉ (\nOpelomin 6 được bào chế dưới dạng viên nén, hình thuôn dài, màu trắng, hai mặt lồi, một mặt trơn, một mặt có vạch ngang chia đôi viên, cạnh và thành viên lành lặn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Opelomin 6\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIvermectin\n6mg",
    "usage": "Công dụng của Viên nén Opelomin 6\nChỉ định\nThuốc Opelomin 6 được chỉ định dùng trong các trường hợp sau:\nÐiều trị giun chỉ (Onchocerca volvulus).\nÐiều trị giun lươn (Strongyloides stercoralis).\nDược lực học\nNhóm dược lý: Thuốc chống giun sán.\nMã ATC: P02C F01\nIvermectin là dẫn chất bán tổng hợp của một trong số avermectin, nhóm chất có cấu trúc lacton vòng lớn, phân lập từ sự lên men Streptomyces avermitilis.\nIvermectin có hiệu quả trên nhiều loại giun tròn như giun lươn, giun tóc, giun kim, giun đũa, giun móc và giun chỉ Wuchereria bancrofti. Ivermectin gắn kết chọn lọc và có ái lực cao với các kênh ion clorid qua cổng glutamat mà xảy ra trong tế bào cơ và thần kinh ở động vật không xương sống dẫn đến làm tăng tính thấm của màng tế bào đối với ion clorid với sự phân cực cao của tế bào thần kinh hoặc cơ, kết quả gây ly giải và giết chết động vật ký sinh.\nIvermectin là thuốc diệt ấu trùng giun chỉ Onchocerca volvulus nhưng ít tác dụng trên ký sinh trùng trưởng thành.\nDược động học\nSau khi uống, nồng độ đỉnh trong huyết tương đạt được sau 4 giờ. Thuốc tập trung ở gan, mô mỡ và không dễ dàng qua được hàng rào máu não. Khoảng 93% thuốc liên kết với protein huyết tương, chủ yếu là albumin. Ivermectin được chuyển hóa ở gan, chủ yếu nhờ CYP3A4. Ivermectin và chất chuyển hóa của nó được thải trừ chủ yếu qua phân (trong khoảng 12 ngày), dưới 1% được thải trừ qua nước tiểu. Thời gian bán thải của ivermectin khoảng 18 giờ.",
    "dosage": "Cách dùng Viên nén Opelomin 6\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nĐiều trị giun chỉ:\nDùng một liều duy nhất 0,15 mg/kg. Liều cao hơn sẽ làm tăng phản ứng có hại, mà không tăng hiệu quả điều trị. Cần phải tái điều trị với liều như trên cách 3 - 12 tháng đến khi không còn triệu chứng.\nKhuyến cáo liều dùng dựa theo trọng lượng cơ thể:\nTừ 15 đến 25 kg: 0,5 viên.\nTừ 26 đến 44 kg: 1 viên.\nTừ 45 đến 64 kg: 1,5 viên.\nTừ 65 đến 84 kg: 2 viên.\nTrên 85 kg: 150 mcg/kg.\nĐiều trị giun lươn:\nKhuyến cáo dùng một liều duy nhất 0,2 mg/kg; tiến hành theo dõi xét nghiệm phân. Liều dùng khác: 0,2 mg/kg/ngày, trong 2 ngày.\nKhuyến cáo liều dùng dựa theo trọng lượng cơ thể:\nTừ 15 đến 24 kg: 0,5 viên.\nTừ 25 đến 35 kg: 1 viên.\nTừ 36 đến 50 kg: 1,5 viên.\nTừ 51 đến 65 kg: 2 viên.\nTừ 66 đến 79 kg: 2,5 viên.\nTrên 80 kg: 200 mcg/kg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBan da, phù, nhức đầu, hoa mắt, chóng mặt, suy nhược, buồn nôn, nôn, tiêu chảy. Các tác dụng không mong muốn khác gồm các cơn động kinh, thất điều, khó thở, đau bụng, dị cảm và mày đay.\nCách xử trí\nTrong trường hợp nhiễm độc cần điều trị hỗ trợ bao gồm truyền dịch và các chất điện giải, trợ hô hấp, dùng thuốc vận mạch nếu bị hạ huyết áp đáng kể. Gây nôn và/hoặc rửa dạ dày càng sớm càng tốt. Sau đó, dùng thuốc tẩy và các biện pháp chống độc khác nếu cần để ngăn cản sự hấp thu thêm thuốc vào cơ thể.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Opelomin 6, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐiều trị giun chỉ:\nThường gặp, ADR > 1/100\nXưong khớp: Đau khớp/viêm màng hoạt dịch.\nHạch bạch huyết: Sưng to và đau hạch bạch huyết ở nách, ở cổ và ở bẹn.\nDa: Ngứa, các phản ứng da như phù, có nốt sần, mụn mủ, ban da, mày đay.\nToàn thân: Sốt.\nHạ huyết áp\nTim mạch:\nÍt gặp, 1/1000 1/100\nTiêu hóa: Tiêu chảy, buồn nôn.\nThần kinh: Hoa mắt.\nDa: Ngứa.\nIt gặp, 1/1000 < ADR < 1/100\nToàn thân: Suy nhược/mệt mỏi, đau bụng.\ntáo bón\nTiêu hóa: Chán ăn,\nThần kinh: Buồn ngủ, chóng mặt, run.\nDa: Phát ban, mày đay.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phán ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Opelomin 6 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có nhiều kinh nghiệm dùng thuốc cho trẻ em dưới 5 tuổi, vì vậy không dùng thuốc cho lứa tuổi này.\nLoa loa\nHiếm gặp, bệnh nhân bị nhiễm giun chỉ cũng bị nhiễm Loa loa nặng có thể phát triển bệnh não nghiêm trọng hoặc thậm chí gây tử vong một cách tự phát hoặc sau khi điều trị với một thuốc diệt ký sinh trùng, ở những bệnh nhân này, những ảnh hưởng bất lợi sau đây cũng đã được báo cáo: Đau (bao gồm đau cổ và đau lưng), mắt đỏ, xuất huyết kết mạc, khó thở, đi tiêu và/hoặc đại tiện không kiểm soát, khó đứng dậy/đi lại, thay đổi trạng thái tinh thần, lú lẫn, ngủ lịm, sững sờ, co giật, hoặc hôn mê. Rất hiếm gặp hội chứng này sau khi sử dụng ivermectin, ở những người mà đảm bảo cho việc điều trị bằng ivermectin vì bất kỳ lý do gì và đã phơi nhiễm ở các khu vực có lưu hành\nTrypanosoma\nDo thuốc ivermectin làm tăng GABA, nên có thể tác dụng trên thần kinh trung ương ở người mà hàng rào máu não bị tổn thương (như trong bệnh viêm màng não, bệnh do\nOnchocerca\nKhi điều trị bằng ivermectin cho người bệnh viêm da do giun chỉ\nChỉ dùng thuốc cho những người đã được chẩn đoán là nhiễm giun chỉ kể trên hoặc nghi ngờ có nhiễm. Không dùng với mục đích phòng bệnh.\nTrẻ em\nTính an toàn và hiệu quả trên bệnh nhi cân nặng dưới 15 kg là chưa được xác định.\nNgười cao tuổi\nThận trọng khi điều trị cho bệnh nhân cao tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc có khả năng gây chóng mặt, hoa mắt, nên cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có các nghiên cứu đầy đủ và kiểm chứng tốt ở phụ nữ có thai. Vì vậy, không nên dùng ivermectin trong suốt thời kỳ mang thai bởi tính an toàn trong thai kỳ chưa được xác định.\nThời kỳ cho con bú\nIvermectin tiết vào sữa mẹ với nồng độ thấp. Chỉ điều trị cho những người mẹ đang cho con bú khi lợi ích cho mẹ cao hơn nguy cơ đối với trẻ bú mẹ.\nTương tác thuốc\nVề mặt lý thuyết, ivermectin có thể làm tăng tác dụng của các thuốc kích thích thụ thể GABA (như các benzodiazepin và natri valproat).\nSinh khả dụng của ivermectin có thể tăng lên do rượu, levamisol.\nIvermectin có thể làm tăng tác dụng của thuốc kháng vitamin K.\nIvermectin có thể là chất nền của hệ vận chuyển P-glycoprotein. Trên lý thuyết có thể tương tác với những chất cảm ứng (như amprenavir, clotrimazol, phenothiazin, rifampin, ritonavir, St. John’s wort) hay những chất ức chế (như amiodaron, carvedilol, clarithromycin, cyclosporin, erythromycin, itraconazol, ketoconazol, quinidin, ritonavir, tamoxifen, verapamil) của hệ vận chuyển này. Sử dụng đồng thời với các chất ức chế về lý thuyết có thể làm tăng nồng độ ivermectin trong não và gây độc tính thần kinh.\nIvermectin làm giảm tác dụng của BCG (vắc xin Lao) và vắc xin thương hàn.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng."
}