{
    "describe": "Thương hiệu:\nSanofi\nThuốc Orelox 100mg Sanofi điều trị các chứng nhiễm khuẩn, viêm họng, viêm xoang cấp (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-19454-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nCefpodoxime\nChỉ định\nViêm họng do liên cầu\nViêm xoang\nViêm phế quản cấp tính\nViêm phổi\n,\nChống chỉ định\nRối loạn chuyển hóa Porphyria, Dị ứng thuốc\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\ncefpodoxime\nThuốc Orelox 100mg được sản xuất bởi Sanofi Winthrop Industrie, với thành phần chính là\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Orelox 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefpodoxime\n100mg",
    "usage": "Công dụng của Thuốc Orelox 100mg\nChỉ định\nThuốc Orelox 100mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm khuẩn tại họng do liên cầu khuẩn beta tán huyết nhóm A.\nviêm xoang\nÐiều trị\nviêm phế quản cấp\nĐiều trị\nĐiều trị các đợt kịch phát của bệnh phổi tắc nghẽn mạn tính, nhất là ở các cơn tái phát của bệnh hoặc ở những bệnh nhân có nguy cơ.\nĐiều trị viêm phổi do vi khuẩn, nhất là ở những bệnh nhân có nguy cơ.\nDược lực học\nCefpodoxime là một kháng sinh beta - lactam bán tổng hợp, thuộc nhóm cephalosporin đường uống thế hệ thứ 3. Cefpodoxime proxetil là một tiền dược của cefpodoxime.\nSau khi uống, cefpodoxime proxetil được hấp thu ở đường tiêu hóa và nhanh chóng được các esterase không đặc hiệu thủy giải thành cefpodoxime, một kháng sinh diệt khuẩn.\nCơ chế tác động của cefpodoxime dựa trên sự ức chế tổng hợp thành tế bào vi khuẩn. Thuốc vẫn ổn định khi có sự hiện diện của nhiều enzyme beta - lactamase.\nDược động học\nHấp thu\nTỉ lệ hấp thu cefpodoxime proxetil khi cho một người nhịn đói uống một viên tương ứng 100mg cefpodoxime là 40 – 50%. Vì sự hấp thu thuốc tăng lên khi uống cùng với thức ăn, do đó nên uống thuốc trong bữa ăn.\nPhân bố\nThể tích phân bố của cefpodoxime là 30 – 35l ở người còn trẻ (≈ 0,43l/kg). Khoảng 40% cefpodoxime gắn kết với các protein huyết tương, chủ yếu là albumin. Đây là loại gắn kết không bão hòa.\nCefpodoxime được phân bố nhiều trong nhu mô phổi, niêm mạc phế quản, dịch màng phổi, amiđan và dịch kẽ.\nChuyển hóa và thải trừ\nSau khi hấp thu, chất chuyển hóa chính là cefpodoxime, là sản phẩm của sự thủy giải cefpodoxime proxetil. Cefpodoxim được chứng minh là chỉ chuyển hóa ở mức tối thiểu.\nSau khi hấp thu cefpodoxime proxetil, 80% lượng cefpodoxime phóng thích được bài tiết trong nước tiểu dưới dạng không đổi. Thời gian bán thải của cefpodoxime trung bình là 2,4 giờ.\nĐối tượng có nguy cơ\nCác thông số dược động học của cefpodoxim chỉ thay đổi chút ít trên người cao tuổi có chức năng thận bình thường. Tuy nhiên sự tăng nhẹ nồng độ đỉnh trong huyết thanh và thời gian bán hủy không cần phải giảm liều ở quần thể này, trừ những bệnh nhân có độ thanh thải dưới 40ml/phút.\nTrong trường hợp suy thận, tương ứng với độ thanh thải creatinine dưới 40ml/phút, sự gia tăng thời gian bán thải và nồng độ đỉnh trong huyết tương buộc phải giảm liều còn một nửa và dùng thuốc mỗi ngày một lần duy nhất.\nTrong trường hợp suy gan, dược động học có thay đổi chút ít nhưng không cần chỉnh liều đặc biệt.",
    "dosage": "Cách dùng Thuốc Orelox 100mg\nCách dùng\nThuốc Orelox 100mg dùng đường uống. Uống thuốc 2 lần/ngày, trong bữa ăn.\nLiều dùng\nLiều dùng thay đổi tùy theo chỉ định điều trị.\nLiều thường dùng là 200 hoặc 400mg mỗi ngày.\nDùng liều 100mg x 2 lần/ngày trong các trường hợp nhiễm khuẩn ở họng, thời gian điều trị là 5 ngày.\nDùng liều 200mg x 2 lần/ngày trong các trường hợp:\nViêm xoang cấp tính: Trong viêm xoang hàm trên cấp tính, liệu trình điều trị 5 ngày được chứng tỏ có hiệu quả.\nViêm phế quản cấp.\nCác đợt kịch phát cấp tính của bệnh phổi tắc nghẽn mạn tính.\nViêm phổi do vi khuẩn.\nNgười cao tuổi: Không cần chỉnh liều nếu chức năng thận bình thường.\nBệnh nhân suy thận: Không cần chỉnh liều khi độ thanh thải creatinine trên 40 ml/phút. Trong trường hợp độ thanh thải creatinine dưới 40ml/phút, cần giảm liều xuống một nửa liều hàng ngày hoặc giảm xuống còn một liều dùng trong ngày.\nBệnh nhân suy gan: Không cần chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều cần báo ngay cho bác sĩ biết, đặc biệt ở bệnh nhân suy thận, có nguy cơ xảy ra bệnh lý não có thể hồi phục.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Orelox 100mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Như các kháng sinh phổ rộng khác, một số hiếm trường hợp viêm ruột kèm tiêu chảy có máu và viêm đại tràng giả mạc (bệnh ruột già có đặc điểm đi tiểu ra màng giả hoặc nhầy nhớt, đi kèm với táo bón và đau bụng) đã được báo cáo.\nTăng nhẹ men gan.\nDị ứng: Phát ban trên da, ngứa, nổi mẩn, phù mạch (sưng mặt và cổ đột phát do nguyên nhân dị ứng) và sốc dị ứng.\nDa: Phát ban, nổi bọng nước khu trú, hồng ban đa dạng (bệnh có triệu chứng đỏ da), hội chứng lyell (bong tróc da có thẻ nhanh chóng lan rộng toàn thân).\nNhức đầu\nThần kinh:\nTăng nhẹ nồng độ urea và creatinine trong máu.\nHuyết học: Giảm hoặc tăng số lượng tiểu cầu và bạch cầu, hiếm gặp giảm đáng kể số lượng một vài loại bạch cầu (bạch cầu hạt).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Orelox 100mg chống chỉ định trong các trường hợp sau:\nDị ứng với kháng sinh nhóm cephalosporin.\nNgười bị rối loạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nThận trọng khi dùng cephalosporin ở những bệnh nhân có dị ứng với penicillin. Cần giám sát chặt liều đầu tiên.\nKhông nên điều trị tiêu chảy xảy ra trong khi điều trị kháng sinh nếu không có ý kiến của bác sĩ.\nCác kháng sinh beta - lactam, bao gồm cefpodoxime, khiến những bệnh nhân này phải chịu bệnh não (có thể bao gồm cơn bệnh, lú lẫn, các rối loạn ý thức hoặc có các cử động bất thường), đặc biệt khi bệnh nhân dùng quá liều hoặc bệnh nhân suy giảm chức năng thận.\nVì có chứa lactose, không nên dùng thuốc này trong trường hợp tăng galactose máu, hội chứng kém hấp thu glucose và galactose hoặc trong trường hợp thiếu men lactase (các bệnh chuyển hóa hiếm gặp).\nCần thông báo cho bác sĩ biết nếu có bệnh thận. Ở đối tượng suy thận nặng, cần điều chỉnh liều dùng hàng ngày dựa theo độ thanh thải creatinine.\nThuốc có thể gây phản ứng dương tính giả trong một số xét nghiệm (tìm glucose trong nước tiểu, nghiệm pháp coombs) nhưng không xảy ra khi dùng các phương pháp với glucose oxidase.\nKhả năng lái xe và vận hành máy móc\nNếu cảm thấy chóng mặt hoặc bệnh não (có thể bao gồm lú lẫn, các rối loạn ý thức hoặc có các cử động bất thường) sau khi uống thuốc này, không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChỉ nên dùng thuốc này trong thời kỳ có thai khi có ý kiến của bác sĩ.\nNếu phát hiện có thai trong thời gian điều trị, bạn hãy hỏi ý kiến bác sĩ để xem nên tiếp tục điều trị hay không.\nThời kỳ cho con bú\nCó thể cho con bú mẹ trong trường hợp điều trị với thuốc này.\nTuy nhiên, nếu em bé có các rối loạn tiêu hóa (tiêu chảy, nhiễm nấm Candida) hoặc nổi mẩn ngoài da, hãy ngưng cho con bú mẹ hoặc ngưng dùng thuốc này và nhanh chóng hỏi ý kiến bác sĩ.\nTương tác thuốc\nThực phẩm: Một nghiên cứu đã chứng tỏ với bất kể loại thực phẩm nào thì sinh khả dụng của cefpodoxime cũng gia tăng khi được uống trong bữa ăn.\nSự thay đổi độ pH của dịch vị: Sự gia tăng pH của dịch vị như khi cùng uống các thuốc đối kháng thụ thể H2 (ranitidine) và các thuốc kháng acid (hydroxide nhôm, bicacbonate natri) sẽ làm giảm sinh khả dụng của cefpodoxime, ngược lại, sự giảm pH của dịch vị (pentagastrin) làm tăng sinh khả dụng của cefpodoxime. Các hệ quả lâm sàng của tương tác này chưa được xác định.\nĐể tránh những tương tác có thể có với các thuốc khác, phải luôn báo cho bác sĩ hoặc dược sĩ biết về tất cả những thuốc mà bạn đang dùng.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 30ºC."
}