{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Orenko 200mg TV.Pharm điều trị các chứng nhiễm khuẩn, viêm tai giữa, viêm họng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefixim\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNeisseria gonorrhoeae.\nThuốc Orenko 200 mg là sản phẩm của Công ty Cổ phần Dược phẩm TV.Pharm, có thành phần chính là Cefixime. Thuốc được chỉ định để điều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm, bao gồm nhiễm khuẩn đường niệu không biến chứng; viêm tai giữa; viêm họng và viêm amidan; viêm phế quản cấp và các đợt cấp của viêm phế quản mãn; bệnh lậu không biến chứng gây ra bởi\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Orenko 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixim\n200mg",
    "usage": "Công dụng của Thuốc Orenko 200mg\nChỉ định\nThuốc Orenko 200 mg được chỉ định dùng để trị các nhiễm khuẩn do các vi khuẩn nhạy cảm, bao gồm:\nEscherichia Coli\nProteus Mirabilis:\nviêm bàng quang cấp tính\nNhiễm khuẩn đường niệu không biến chứng gây ra bởi\nHaemophilus influenzae, Moraxella (Branhamella), Catarrhalis và S.Pyogenes.\nViêm tai giữa gây ra bởi\nS.Pyogenes.\nViêm họng và viêm amidan gây ra bởi\nStreptoccocus Pneumoniae\nHaemophilus influenzae.\nViêm phế quản cấp và các đợt cấp của viêm phế quản mãn gây ra bởi\nNeisseria gonorrhoeae.\nBệnh lậu không biến chứng gây ra bởi\nDược lực học\nCefixim có tác dụng diệt khuẩn bằng cách ngăn cản sự phát triển và phân chia của vi khuẩn bằng cách ức chế tổng hợp vách tế bào vi khuẩn.\nStreptococcus pneumoniae, Streptococcus pyogenes, Haemophilus influenzae, Moraxella (Branhamella) catarrhalis, Escherichia coli, Proteus mirabilis, Neisseria gonorrhoeae.\nCefixim có tác dụng trên các chủng vi khuẩn sau:\nDược động học\nKhoảng 40 – 50% liều cefixim được hấp thu bằng đường tiêu hóa, thức ăn không làm ảnh hưởng đến sự hấp thu của cefixim. Sau khi uống liều 200 mg và 400 mg, nồng độ trong huyết tương là 2 – 3 mcg/ml và 3,7 – 4,6 mcg/ml sau 2 – 6 giờ.\nNửa đời trong huyết tương 3 – 4 giờ, và kéo dài ở người suy thận, khoảng 65% cefixim gắn kết với protein huyết tương. Cefixim đi qua nhau thai và 20% liều uống (hoặc 50% liều hấp thu) được đào thải trong nước tiểu dưới dạng không chuyển hóa trong vòng 24 giờ. Trên 60% cefixim được thải trừ qua đường khác, trong đó không quá 10% được thải trừ trong phân thông qua mật.",
    "dosage": "Cách dùng Thuốc Orenko 200mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nLiều thường dùng 400 mg/ngày, có thể dùng 1 lần hoặc chia làm 2 lần cách nhau 12 giờ.\nNeisseria gonorrhoeae\nĐiều trị lậu không biến chứng do\nCeftriaxon\nVới lậu lan tỏa đã được điều trị, khởi đầu bằng tiêm\nTrẻ em\nTrẻ em trên 12 tuổi hoặc cân nặng > 50 kg: Dùng liều như người lớn.\nTrẻ em > 6 tháng – 12 tuổi hoặc cân nặng dưới 50 kg: Dùng 8 mg/kg/ngày, có thể dùng 1 lần trong ngày hoặc chia 2 lần cách nhau 12 giờ.\nLiều dùng với bệnh nhân suy thận\nNgười bệnh có độ thanh thải creatinin > 60 ml/phút: Không cần điều chỉnh liều.\nNgười bệnh có độ thanh thải creatinin từ 21 - 60 ml/phút: Dùng liều cefixim 300 mg/ngày.\nNgười bệnh có độ thanh thải creatinin < 20 ml/phút: Dùng liều cefixim 200 mg/ngày.\nNgười bệnh chạy thận nhân tạo hoặc lọc màng bụng không cần bổ sung liều cefixim.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVới liều dùng như trên, không xảy ra triệu chứng quá liều. Không có thuốc điều trị đặc hiệu cho trường hợp quá liều, rửa dạ dày và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Orenko 200 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTiêu chảy\nRối loạn tiêu hóa với các triệu chứng:\nHệ thần kinh: Đau đầu, chóng mặt, bồn chồn, mất ngủ, mệt mỏi.\nmề đay\nQuá mẫn: Ban đỏ,\nÍt gặp:\nỈa chảy nặng do Clostridium difficile và viêm đại tràng giả mạc.\nToàn thân: Phản vệ, phù mạch, hội chứng Stevens-Johnson, hồng ban đa dạng, hoại tử thượng bì nhiễm độc.\nHuyết học: Giảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua, giảm nồng độ hemoglobin và hematocrit.\nGan: Viêm gan và vàng da, tăng tạm thời ASAT, ALAT, phosphat kiềm, bilirubin và LDH.\nThận: Suy thận cấp, tăng nitrogen phi protein huyết và nồng độ creatinin huyết tương tạm thời.\nnhiễm nấm Candida âm đạo\nCó thể xảy ra viêm và\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Orenko 200 mg chống chỉ định với các bệnh nhân dị ứng với kháng sinh nhóm Cephalosporin, Penicilin.\nThận trọng khi sử dụng\npenicilin\nTrước khi bắt đầu điều trị bằng cefixim, cần điều tra kỹ về tiền sử dị ứng của người bệnh đối với\nCần thận trọng khi dùng cefixim ở người có tiền sử bệnh đường tiêu hóa và viêm đại tràng, nhất là khi dùng kéo dài. Bởi điều này có thể có nguy cơ làm phát triển quá mức các vi khuẩn kháng thuốc, đặc biệt là Clostridium difficile ở ruột làm ỉa chảy nặng. Cần phải ngừng thuốc và điều trị bằng các kháng sinh khác (metronidazol, vancomycin,…). Ngoài ra, ỉa chảy trong 1 - 2 ngày đầu chủ yếu là do thuốc, nếu nhẹ không cần ngừng thuốc. Cefixim còn làm thay đổi vi khuẩn chí ở ruột.\nLiều và/hoặc số lần đưa thuốc cần phải giảm ở những người bệnh suy thận, bao gồm cả những người bệnh đang lọc máu ngoài thận. Bởi nồng độ cefixim trong huyết tương ở người bệnh suy thận cao hơn và kéo dài hơn so với những người bệnh có chức năng thận bình thường.\nĐối với trẻ dưới 6 tháng tuổi, cho đến nay chưa có dữ liệu về độ an toàn và hiệu lực của cefixim.\nĐối với người cao tuổi: Nhìn chung không cần điều chỉnh liều, trừ khi có suy giảm chức năng thận (độ thanh thải creatinin < 60ml/ phút).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt. Do đó, thận trọng khi dùng thuốc cho người lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ sử dụng Cefixim cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nNếu phải sử dụng Cefixim cho phụ nữ cho con bú, có thể tạm ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nProbenecid làm tăng nồng độ đỉnh và diện tích dưới đường cong (AUC) của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nprothrombin\nCác thuốc chống đông như warfarin khi dùng cùng cefixim làm tăng thời gian\nCarbamazepin uống cùng cefixim làm tăng nồng độ carbamazepin trong huyết tương.\nNifedipin khi uống cùng cefixim làm tăng sinh khả dụng của cefixim, biểu hiện bằng tăng nồng độ đỉnh và AUC.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}