{
    "describe": "Thương hiệu:\nPhương Đông\nViên nén Orientfe Phương Đông điều trị nhiễm đường hô hấp, đường tiết niệu (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nCefpodoxim\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM PHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOrientfe 1X10 là sản phẩm của Công ty Cổ phần Dược phẩm Phương Đông, thành phần chính là cefpodoxim. Orientfe được dùng để điều trị nhiễm trùng đường hô hấp dưới, nhiễm trùng đường hô hấp trên, nhiễm khuẩn đường tiết niệu thể nhẹ và vừa chưa có biến chứng, bệnh lậu cầu chưa biến chứng.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Orientfe\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefpodoxim\n200mg",
    "usage": "Công dụng của Viên nén Orientfe\nChỉ định\nThuốc Orientfe 1X10 được chỉ định dùng trong các trường hợp sau:\nStreptococcus pneumoniae\nHaemophilus influenzae\nS. pneumoniae\nH.influenzae\nMoraxella (Branhamella,\nNeisseria) catarrhalis,\nCefpodoxim được dùng dưới dạng uống để điều trị các bệnh từ nhẹ đến trung bình ở đường hô hấp dưới, kể cả viêm phổi cấp tính mắc phải ở cộng đồng do các chủng\nStreptococcus pyogenes\nS.pneumoniae, H.influenzae\nB.catarrhalis.\nĐể điều trị các nhiễm khuẩn nhẹ và vừa ở đường hô hấp trên (thí dụ đau họng, viêm amidan) do\nE.coli, Klebsiella pneumoniae, Proteus mirabilis\nStaphylococcus saprophyticus.\nCetpodoxim cũng được dùng để điểu trị nhiễm khuẩn đường tiết niệu thể nhẹ và vừa chưa có biến chủng (viêm bàng quang) do các chủng nhạy cảm\nNeisseria gonorrhoea\nStaphylococcus aureus\nStreptococcus pyogenes.\nMột liều duy nhất 200mg cefpodoxim được dùng để điều trị bệnh lậu cấp chưa biến chứng, ở nội mạc cổ tử cung hoặc hậu môn - trực tràng của phụ nữ và bệnh lậu ở niệu đạo của phụ nữ và nam giới, do các chủng có hoặc không tạo penicilinase của\nDược lực học\nCefpodoxim là kháng sinh cephalosporin thế hệ 3. Ở những nước có tỉ lệ kháng kháng sinh thấp, cefpodoxim có độ bền vững cao trước sự tấn công của các beta - lactamase, do các khuẩn Gram âm và Gram dương tạo ra.\n(Streptococcus pneumoniae)\n(Streptococcus)\nStaphylococcus aureus, S.Epidermidis\nVề nguyên tắc, cefpodoxim có hoạt lực đối với cầu khuẩn Gram dương như phế cầu khuẩn\nE.coli, Klebsiella, Proteus mirabilis\nCitrobacter.\nCefpodoxim cũng có tác dụng đối với các cầu khuẩn Gram âm, các trực khuẩn Gram dương và Gram âm. Thuốc có hoạt tính chống các vi khuẩn Gram âm hay gây bệnh quan trọng như\nTuy nhiên ở Việt Nam, các vi khuẩn này cũng kháng cả cephalosporin thế hệ 3, vấn đế này cần lưu ý vì đó là một nguy cơ thất bại trong điều trị.\nHaemophilus influenzae,\nMoraxella catarrhalis\nNeisseria\nNgược lại với các cephalosporin loại uống khác, cefpodoxim bền vững đối với beta - lactamase do\nProteus vulgaris, Enterobacter, Serratia marcesens\nClostridium pertringens.\nCefpodoxim ít tác dụng trên\nStaphylococcus saprophyticus, Enterococcus, Pseudomonas aeruginosa, Pseudomomas spp., Clostridium dificile, Bacteroides fragilis, Listeria, Mycoplasma pneumoniae, Chlamydia\nLegionella pneumophili\nCác tụ vàng kháng methicilin,\nCefpodoxim ở trên thị trường là dạng thuốc uống cefpodoxim proxetil (ester của cefpodoxim). Cefpodoxim proxetil được hấp thu qua đường tiêu hóa và được chuyển hóa bởi các esterase không đặc hiệu, có thể tại thành ruột, thành chất chuyển hóa cefpodoxim có tác dụng.\nDược động học\nSinh khả dụng của cefpodoxim khoảng 50%. Sinh khả dụng của thuốc tăng lên khi dùng cùng với thức ăn.\nThời gian bán thải của cefpodoxim là 2,1 - 2,8 giờ đối với người bệnh có chức năng thận bình thường. Thời gian bán thải tăng lên đến 3,5 - 9,8 giờ ở người bị thiểu năng thận. Sau khi uống một liều cefpodoxim, ở người lớn khỏe mạnh có chức năng thận bình thường, nồng độ đỉnh huyết tương đạt được trong vòng 2 - 3 giờ và có giá trị trung bình 1,4 microgam/ml, 2,3 microgam/ml, 3,9 microgam/ml đối với các liều 100mg, 200mg, 400mg.\nKhoảng 40% cefpodoxim liên kết với protein huyết tương. Thuốc được thải trừ dưới dạng không thay đổi qua lọc của cầu thận và bài tiết của ống thận. Khoảng 29 - 38% liều dùng được thải trừ trong vòng 12 giờ ở người lớn có chức năng thận bình thường. Không xảy ra biến đổi sinh học ở thận và gan. Thuốc bị thải loại ở mức độ nhất định khi thẩm tách máu.",
    "dosage": "Cách dùng Viên nén Orientfe\nCách dùng\nNên uống viên nén cefpodoxim cùng thức ăn để tăng sự hấp thu của thuốc qua đường tiêu hóa.\nLiều dùng\nNgười lởn và trẻ em trên 13 tuổi\nĐể điều trị đợt kịch phát cấp tính của viêm phế quản mạn hoặc viêm phổi cấp tính thể nhẹ đến vừa mắc phải của cộng đồng:\nLiều thường dùng của cefpodoxim là 200 mg/lần, cứ 12 giờ một lần, trong 10 hoặc 14 ngày tương ứng.\nĐối với viêm họng và/hoặc viêm amidan thể nhẹ đến vừa hoặc nhiễm khuẩn đường tiết niệu thể nhẹ hoặc vừa chưa biến chứng:\nLiều cefpodoxim là 100 mg mỗi 12 giờ, trong 5 - 10 ngày hoặc 7 ngày tương ứng.\nĐối với các nhiễm khuẩn da và các tổ chức da thể nhẹ và vừa chưa biến chứng:\nLiều thường dùng là 400 mg mỗi 12 giờ, trong 7 - 14 ngày.\nĐể điều trị bệnh lậu niệu đạo chưa biến chứng ở nam, nữ và các bệnh lậu hậu môn - trực tràng và nội mạc cổ tử cung ở phụ nữ:\nDùng một liều duy nhất 200 mg cefpodoxim, tiếp theo là điều trị bằng doxycyclin uống để đề phòng có cả nhiễm Chlamydia.\nLiều dùng cho người suy thận\nPhải giảm tùy theo mức độ suy thận. Đối với người bệnh có độ thanh thải creatinin ít hơn 30 ml/phút và không thẩm tách máu, liều thường dùng, cho cách nhau cứ 24 giờ một lần. Người bệnh đang thẩm tách máu, uống liều thường dùng 3 lần/ tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Orientfe 1X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nChung: Đau đầu.\nDa: Phát ban, nổi mày đay và ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nPhản ứng dị ứng: Phản ứng như bệnh huyết thanh với phát ban, sốt và đau khớp và phản ứng phản vệ.\nDa: Ban đỏ đa dạng.\nGan: Rối loạn enzym gan, viêm gan và vàng da ứ mật tạm thời.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu: Tăng bạch cầu ưa eosin, rối loạn về máu.\nViêm thận kẽ\nThận:\nThần kinh trung ương: Tăng hoạt động, bị kích động, khó ngủ, lú lẫn, tăng trương lực và chóng mặt hoa mắt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Orientfe 1X10 chống chỉ định trong các trường hợp sau:\nNgười mẫn càm với Cefpodoxim hay bất cứ thành phấn nào của thuốc;\nNhững người bệnh bị dị ứng với các cephalosporin khác;\nNgười bị rối loạn chuyến hoá porphyrin.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng Cefpodoxim, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicillin hoặc thuốc khác.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, chóng mặt, kích động vì vậy cần thận trọng khi sử dụng thuốc cho người lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có tài liệu nào nói đến việc sử dụng cefpodoxim trong thời gian mang thai. Tuy vậy các cephalosporin thường được coi như an toàn khi sử dụng cho phụ nữ mang thai.\nThời kỳ cho con bú\nCefpodoxim được tiết qua sữa mẹ với nồng độ thấp. Mặc dù nồng độ thấp nhưng vẫn có 3 vấn đề xảy ra đối với trẻ em bú sữa có cefpodoxim: Rối loạn hệ vi khuẩn đường ruột, tác dụng trực tiếp đến cơ thể trẻ và kết quả nuôi cấy vi khuẩn sẽ sai, nếu phải làm kháng sinh đồ khi sốt.\nTương tác thuốc\nHấp thu cefpodoxim giảm khi có chất chống acid, vì vậy tránh dùng cefpodoxim cùng với chất chống acid.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30"
}