{
    "describe": "Thương hiệu:\nSandoz\nThuốc Ospamox 500mg Imexpharm điều trị nhiễm trùng đường hô hấp, viêm phế quản (100 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-24785-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 100 Vỉ x 10 Viên\nThành phần\nAmoxicillin\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nHo gà\nViêm xoang\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nÁp-xe phổi\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc, Nhiễm Herpes simplex\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ospamox\nCông ty Cổ phần Dược phẩm Imexpharm\nlà sản phẩm của\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ospamox 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg",
    "usage": "Công dụng của Thuốc Ospamox 500mg\nChỉ định\nThuốc Ospamox\nđược chỉ định dùng trong các trường hợp sau:\nNhiễm trùng đường hô hấp\nViêm phế quản cấp tính\n: Nhiễm trùng đường hô hấp trên và nhiễm trùng tai mũi họng; nhiễm trùng đường hô hấp dưới như:\nviêm bàng quang\nNhiễm trùng đường niệu - sinh dục: Viêm thận - bể thận cấp tính và mạn tính, viêm bể thận, viêm tiền liệt tuyến, viêm mào tinh hoàn,\nNhiễm trùng phụ khoa: Nhiễm trùng do phá thai, viêm phần phụ, viêm nội mạc tử cung.\nNhiễm trùng đường tiêu hoá: Thương hàn, phó thương hàn, bệnh nhiễm Shigella, nhiễm trùng đường mật (viêm mật quản, viêm túi mật).\nNhiễm trùng da và mô mềm.\nBệnh nhiễm Leptospira.\nBệnh nhiễm Listeria cấp tính và tiềm ẩn.\nDược lực học\nAmoxicilin là một kháng sinh phổ rộng có hiệu lực cao thuộc nhóm penicilin, đặc biệt, thuốc có thời gian tiềm phục ngắn và phổ tác dụng rộng. Giống như các kháng sinh khác thuộc nhóm penicilin, thuốc tác dụng bằng cách ức chế sự tổng hợp thành tế bào vi khuẩn.\n.\nPhổ tác dụng của thuốc bao gồm cả vi khuẩn Gram âm lẫn Gram dương. Các vi khuẩn gram âm gây bệnh trên lâm sàng nằm trong phổ tác dụng của amoxicilin là Escherichia coli, Proteus mirabilis, Salmonella, Shigella, Campylobacter, Haemophilus influenzae, Bordetella pertussis, cũng như Leptospira và Chlamydia\n,\nCác vi khuẩn khác cũng đáp ứng với amoxicilin bao gồm tất cả các loại vi khuẩn nhạy cảm với penicilin G chẳng hạn như: Streptococcinhóm A, B, C, G, H, L và M; phế cầu; tụ cầu và Neisseria không sinh penicilinase, Erysipelothrix rhusiopathiae\nDược động học\nThức ăn không làm ảnh hưởng đến sự hấp thu của amoxicilin. Thuốc được hấp thu gần như hoàn toàn ờ ruột non. Nồng độ đỉnh trong huyết thanh đạt được sau khi uống từ 1 - 2 giờ.\nAmoxicilin phân bố dễ dàng vào mô và dịch cơ thể, kể cả đàm và chất tiết nung mủ của phế quản. Nếu chức năng gan còn nguyên vẹn, thuốc đạt được nồng độ rất cao trong đường mật. Thời gian bán hủy của amoxicilin khoảng từ 1-2 giờ. Thuốc được thải trừ chủ yếu qua thận. Hơn phân nửa lượng thuốc uống vào được bài tiết theo nước tiểu ở dạng có hoạt tính điều trị.",
    "dosage": "Cách dùng Thuốc Ospamox 500mg\nCách dùng\nThuốc dùng đường uống. Uống trước hay sau bữa ăn đều được do khả năng hấp thu của thuốc không bị ảnh hưởng bởi thức ăn.\nLiều dùng\nNgười lớn và trẻ em trên 10 tuổi\nLiều thông thường\n1 viên/lần, 3 lần/ngày.\nLiều cao hơn\nUống liều duy nhất hoặc trong các đợt ngắn, được dùng trong các trường hợp:\nLiều 3 g, nhắc lại một lần nữa sau 8 giờ để điều trị áp - xe quanh răng hoặc nhắc lại sau 10 - 12 giờ để điều trị nhiễm khuẩn cấp đường tiết niệu không biến chứng.\nDự phòng viêm màng trong tim ở người dễ mắc: Liều duy nhất 3 g, cách 1 giờ trước khi làm thủ thuật như nhổ răng.\nNhiễm khuẩn đường hô hấp nặng hoặc tái phát: Liều 3 g amoxicilin, 2 lần/ngày.\nNgười suy thận\nPhải giảm liều theo hệ số thanh thải creatinin:\nHệ số thanh thải creatinin\nLiều dùng\n10 ml/phút\n500 mg /12 giờ\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thấy triệu chứng quá liều ở liều điều trị.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Ospamox 500 mg\nKhi sử dụng\ntiêu chảy\nmày đay\nsốc phản vệ\nTác dụng không mong muốn thường gặp là rối loạn đường tiêu hoá: Buồn nôn,\nNguy cơ xảy ra các biểu hiện ngộ độc thần kinh (co giật) có thể tăng ở bệnh nhân mắc bệnh động kinh, viêm màng não hoặc suy giảm chức năng thận.\nĐôi khi có tăng men gan SGOT, SGPT nhẹ, thoáng qua.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ospamox\nchống chỉ định trong các trường hợp sau:\nMẫn cảm hoặc nghi ngờ mẫn cảm với kháng sinh thuộc nhóm penicilin. Nên lưu ý khả năng dị ứng chéo ở bệnh nhân có mẫn cảm với các kháng sinh nhóm cephalosporin.\nKhông nên dùng amoxicilin uống để điều trị nhiễm trùng đường tiêu hoá nặng có tiêu chảy kéo dài hoặc nôn mửa vì nguy cơ giảm hấp thu thuốc.\nhen phế quản\nCần đặc biệt thận trọng ở những bệnh nhân mắc bệnh dị ứng,\nThận trọng khi sử dụng\nNếu xảy ra phản ứng dị ứng, cần ngưng thuốc và tiến hành điều trị với epinephrin, thuốc kháng histamin và corticoid.\nBệnh nhân có viêm mật quản hoặc viêm túi mật chỉ được uống amoxicilin khi bệnh không trầm trọng và không kèm theo tình trạng tắc mật.\nNên theo dõi chức năng gan khi dùng thuốc kéo dài với liều cao. Bệnh nhân có bệnh thận từ trước hoặc xuất hiện phát ban ở da nên tiến hành thêm xét nghiệm tổng phân tích nước tiểu và các xét nghiệm đánh giá chức năng thận. Theo dõi công thức máu để phát hiện thiếu máu tán huyết và các phản ứng liên quan đến kháng thể của hệ tạo máu.\nTrong thời gian điều trị kéo dài, cần chú ý đến khả năng tăng trưởng quá mức các vi khuẩn kháng thuốc và vi nấm. Nhiễm trùng thứ phát nên được điều trị bằng các biện pháp thích hợp.\nKhi có tiêu chảy trầm trọng và kéo dài, nên theo dõi viêm đại tràng giả mạc do kháng sinh (tiêu chảy phân nước, đàm nhầy, có vệt máu; đau quặn bụng từng cơn hoặc đau âm ỉ lan tỏa; sốt và đôi khi có cảm giác mót rặn).\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSử dụng an toàn amoxicilin trong thời kỳ mang thai chưa được xác định rõ ràng. Vì vậy, chỉ sử dụng thuốc này khi thật cần thiết trong thời kỳ mang thai. Tuy nhiên, chưa có bằng chứng nào về tác dụng có hại cho thai nhi khi dùng amoxicilin cho người mang thai.\nThời kỳ cho con bú\nVì amoxicilin bài tiết vào sữa mẹ, nên phải thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nUống allopurinol cùng lúc có thể thúc đẩy sự xuất hiện phát ban ở da. Cơ chế hiện tượng nàỵ vẫn chưa hiểu rõ.\nKhông nên phối hợp thuốc với một kháng sinh kìm khuẩn, chẳng hạn như tetracyclin và cloramphenicol vì các kháng sinh nhóm penicilin như amoxicilin chỉ tác dụng lên các vi khuẩn đang tăng trưởng. Có thể phối hợp thuốc với các kháng sinh diệt khuẩn khác (cephalosporin, aminoglycosid) theo xét nghiệm về tính nhạy cảm của vi khuẩn.\nDùng đồng thời probenecid (ví dụ 0,5 g uống 4 lần/ngày, chống chỉ định ở trẻ em dưới 2 tuổi) làm tăng và duy trì nồng độ thuốc trong huyết tương bằng cách giảm thải trừ qua thận. Ngược lại, sự phân bố vào mô và độ khuếch tán của Ospamox có thể bị giảm đi do probenecid.\nGiống như các kháng sinh khác, aminopenicilin có thể làm giảm hiệu quả của thuốc ngừa thai trong một số trường hợp.\nDùng đồng thời các thuốc kháng acid làm giảm hấp thu của amoxicilin.\nCác xét nghiệm tìm glucose niệu theo phương pháp không dùng men có thể cho kết quả dương tính giả.\nXét nghiệm urobilinogen cũng có thể sai lệch.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ẩm và ánh sáng."
}