{
    "describe": "Thương hiệu:\nRoche\nThuốc tiêm Pegasys 180mcg/0,5ml Roche điều trị viêm gan B, viêm gan C mạn tính (0.5ml)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVN-11569-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp\nThành phần\nPeginterferon alfa-2a\nChỉ định\nViêm gan B\nViêm gan C\n,\nChống chỉ định\nMang thai, Xơ gan, Suy gan, Dị ứng thuốc\nNhà sản xuất\nF.Hoffmann-La Roche Ltd\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\npeginterferon alfa - 2a\nviêm gan B\nPegasys của công ty F.Hoffmann - La Roche Ltd., thành phần chính chứa\nPegasys được bào chế dưới dạng thuốc tiêm, hộp 1 syringe đóng sẵn 0,5 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Pegasys 180mcg/05ml\nThành phần cho 0.5ml\nThông tin thành phần\nHàm lượng\nPeginterferon alfa-2a\n180mcg",
    "usage": "Công dụng của Thuốc tiêm Pegasys 180mcg/05ml\nChỉ định\nThuốc Pegasys được chỉ định dùng trong các trường hợp sau:\nPegasys được chỉ định để điều trị viêm gan B mạn tính trong cả hai trường hợp HBeAg dương tính lẫn HBeAg âm tính ở những bệnh nhân không xơ gan hoặc bệnh nhân xơ gan có bệnh gan còn bù và có bằng chứng của sự sao chép vi rút và viêm gan.\nviêm gan C\nPegasys được chỉ định dùng đơn trị hoặc phối hợp với ribavirin để điều trị\nDược lực học\nSự kết hợp PEG (bis - monomethoxypolyethylene glycol) với interferon alfa - 2a tạo thành interferon alfa - 2a pegylate hóa (Pegasys). Interferon alfa - 2a được sinh tổng hợp bằng công nghệ DNA tái tổ hợp và là sản phẩm của việc nhân bản một gen tổng hợp interferon từ tế bào bạch cầu người được cấy vào vi khuẩn E. Coli. Cấu trúc của phần PEG ảnh hưởng trực tiếp lên dược lý lâm sàng của Pegasys. Cụ thể là kích thước và sự phân nhánh của phần PEG có trọng lượng phân tử 40 kDa quyết định những tính chất về hấp thu, phân bố và thải trừ của Pegasys.\nCác nghiên cứu về hiệu quả/lâm sàng\nViêm gan B\nCác nghiên cứu lâm sàng đã chứng minh được Pegasys đơn trị có hiệu quả trong việc điều trị những bệnh nhân bị viêm gan B mạn tính, kể cả những bệnh nhân có HBeAg dương tính lẫn những bệnh nhân có HBeAg âm tính/kháng HBe dương tính.\nCác thử nghiệm lâm sàng được xác nhận\nTrong tất cả các thử nghiệm lâm sàng, người ta chọn những bệnh nhân bị viêm gan B mạn tính có hoạt động sao chép vi rút mạnh đã được xác định bằng DNA HBV, có nồng độ ALT tăng cao và có kết quả sinh thiết gan xác định chẩn đoán viêm gan mạn. Trong nghiên cứu WV16240, người ta chọn những bệnh nhân có HBeAg dương tính, và trong nghiên cứu WV16241, người ta chọn những bệnh nhân có HBeAg âm tính và anti - HBe dương tính.\nTrong cả hai nghiên cứu, thời gian điều trị là 48 tuần cộng với 24 tuần theo dõi không điều trị. Cả hai nghiên cứu đều so sánh giữa nhóm dùng Pegasys kết hợp giả dược với nhóm dùng Pegasys kết hợp lamivudine và với nhóm dùng lamivudine đơn trị. Không có bệnh nhân đồng nhiễm HBV - HIV nào trong các thử nghiệm lâm sàng này.\nTỉ lệ đáp ứng vào cuối giai đoạn theo dõi của hai nghiên cứu này được trình bày trong bảng 1. DNA HBV được đo bằng test Cobas Amplicor HBV Monitor (giới hạn phát hiện 200 bản sao/ml).\nViêm gan C\nCác nghiên cứu lâm sàng đã chứng minh được Pegasys đơn trị hoặc phối hợp với copegus (ribavirin) có hiệu quả trong việc điều trị những bệnh nhân bị viêm gan C mạn tính, kể cả những bệnh nhân bị xơ gan với bệnh gan còn bù, lẫn những bệnh nhân đồng nhiễm HIV - HCV.\nCác thử nghiệm lâm sàng được xác nhận\nTrong các thử nghiệm lâm sàng, người ta chọn những bệnh nhân chưa từng được điều trị với interferon bị viêm gan C mạn tính đã được xác định bằng hàm lượng RNA HCV có thể phát hiện được trong huyết thanh, có nồng độ ALT tăng cao và có kết quả sinh thiết gan xác định chẩn đoán viêm gan mạn tính. Trong nghiên cứu NV15495, người ta chỉ chọn những bệnh nhân có chẩn đoán mô học xơ gan (khoảng 80%) hoặc ở giai đoạn chuyển tiếp tới xơ gan (khoảng 20%). Các thử nghiệm lâm sàng ở những đối tượng không đáp ứng và bị tái phát cũng đang được tiến hành.\nVề chế độ điều trị, thời gian điều trị và kết quả của nghiên cứu, xin xem bảng 2 và 3. Đáp ứng vi rút được định nghĩa là không phát hiện thấy RNA HCV bằng Test Cobas Amplicor HCV, phiên bản 2.0 (giới hạn phát hiện 100 bản sao/ml, tương đương với 50 đơn vị quốc tế/ml) và đáp ứng bền vững được định nghĩa là khi mẫu âm tính khoảng 6 tháng sau khi kết thúc điều trị.\nĐáp ứng vi rút ở bệnh nhân được điều trị phối hợp Pegasys với ribavirin, dựa vào genotype và vào lượng vi rút được tóm tắt trong bảng 3. Kết quả của nghiên cứu NV15942 đã cung cấp cơ sở hợp lý để đề ra một chế độ điều trị dựa vào genotype cho bệnh nhân (xem bảng 11).\nSự khác biệt giữa các chế độ điều trị nhìn chung không bị ảnh hưởng bởi lượng vi rút hoặc sự hiện diện/không hiện diện của xơ gan; vì thế chế độ điều trị được khuyến cáo cho genotype 1, 2 hoặc 3 không phụ thuộc vào những đặc tính ban đầu này.\nHiệu quả của Pegasys cao hơn so với interferon alfa - 2a cũng đã được chứng minh trong sự đáp ứng về mô học, kể cả ở những bệnh nhân bị xơ gan lẫn những bệnh nhân đồng nhiễm HIV - HCV.\nViệc cân nhắc khả năng rút ngắn thời gian điều trị xuống còn 24 tuần cho bệnh nhân kiểu gien 1 và 4 được khảo sát dựa vào đáp ứng virus nhanh bền vững ở những bệnh nhân đạt đáp ứng virus nhanh ở tuần 4 trong nghiên cứu NV15942 (xem Bảng 4).\nViệc cân nhắc khả năng rút ngắn thời gian điều trị xuống còn 16 tuần ở các bệnh nhân có kiểu gien 2 hoặc 3 được khảo sát dựa vào đáp ứng virus nhanh bền vững ở những bệnh nhân có đáp ứng virus nhanh ở tuần 4 trong nghiên cứu NV17317 (xem Bảng 5).\nTrong nghiên cứu NV17317 ở những bệnh nhân nhiễm virus kiểu gien 2 hoặc 3, tất cả các bệnh nhân dùng Pegasys 180 mcg tiêm dưới da một lần/tuần và ribavirin liều 800 mg và được thu nhận ngẫu nhiên vào các nhóm điều trị 16 hoặc 24 tuần. Nhìn chung phác đồ điều trị 16 tuần không cho kết quả tương đương với phác đồ 24 tuần (xem Bảng 5).\nĐiều trị 16 tuần cho tỷ lệ đáp ứng virus bền vững thấp hơn (65%) so với phác đồ 24 tuần (76%). Tuy nhiên một nghiên cứu hồi cứu trên các bệnh nhân đạt HCV RNA âm tính ở tuần 4 và có nồng độ virus thấp (LVL) trước điều trị cho thấy đáp ứng virus nhanh bền vững ở phác đồ 16 tuần tương đương với đáp ứng khi điều trị 24 tuần (89% và 94%, theo thứ tự) (xem Bảng 5).\nBệnh nhân viêm gan C không đáp ứng với điều trị trước đó\nTrong nghiên cứu MV17150, các bệnh nhân trước đó không đáp ứng với phác đồ pegylated interferon alfa - 2b phối hợp với ribavirin được thu nhận ngẫu nhiên vào bốn nhóm điều trị khác nhau: Pegasys 360 mcg/tuần trong 12 tuần, sau đó dùng 180 mcg/tuần cho 60 tuần tiếp theo; Pegasys 360 mcg/tuần trong 12 tuần, sau đó dùng 180 mcg/tuần cho 36 tuần tiếp theo; Pegasys 180 mcg/tuần x 72 tuần; hoặc Pegasys 180 mcg/tuần x 48 tuần. Tất cả các bệnh nhân dùng ribavirin (1000 hoặc 1200 mg/ngày) phối hợp với Pegasys. Tất cả các phác đồ đều có thời gian theo dõi không dùng thuốc là 24 tuần. Tỷ lệ đáp ứng virus bền vững của nhóm bệnh nhân nghiên cứu so sánh thời gian điều trị hoặc liều điều trị tấn công Pegasys được tóm tắt trong Bảng 6.\nĐáp ứng virus bền vững sau khi điều trị 72 tuần có kết quả vượt trội so với điều trị 48 tuần.\nTỷ lệ đáp ứng virus bền vững khác nhau tùy thuộc thời gian điều trị và đặc điểm của bệnh nhân được phát hiện trong nghiên cứu MV17150 được trình bày trong Bảng 7.\nTrong nghiên cứu HALT - C các bệnh nhân viêm gan C và có xơ hóa hay xơ gan nhiều không đáp ứng với điều trị trước đó dùng interferon alfa hoặc pegylated interferon alfa đơn trị hoặc phối hợp với ribavirin được điều trị lại với Pegasys 180 mcg/tuần và ribavirin 1000/1200 mg hàng ngày. Những bệnh nhân đạt HCV RNA ở mức dưới ngưỡng phát hiện sau 20 tuần điều trị tiếp tục dùng phối hợp Pegasys với ribavirin cho 48 tuần và được theo dõi không dùng thuốc trong 24 tuần sau đó.\nĐáp ứng virus bền vững thay đổi tùy thuộc vào các phác đồ điều trị trước đây. Kết quả điều trị thấp nhất ở những bệnh nhân không đáp ứng với phác đồ phối hợp pegylated interferon với ribavirin, qua đó xác định được phân nhóm người bệnh khó điều trị nhất trong số những người không đáp ứng, và tương đương với tỷ lệ đáp ứng virus bền vững ở các nhóm điều trị 48 tuần trong nghiên cứu MV17150. Mặc dù đạt được tỷ lệ đáp ứng bền vững cao hơn ở những bệnh nhân không đáp ứng với interferon hoặc pegylated interferon dùng đơn trị trước đó, hiệu quả điều trị ở những người dễ điều trị hơn này vẫn thấp hơn đáng kể so với những bệnh nhân mới điều trị lần đầu (xem Bảng 8).\nViêm gan C ở những bệnh nhân tái phát sau điều trị\nTrong một nghiên cứu với phần lớn bệnh nhân kiểu gien 1 bị tái phát sau 48 tuần điều trị với pegylated interferon alfa - 2 và ribavirin, các bệnh nhân được điều trị 72 tuần với Pegasys 180 mcg/tuần phối hợp với ribavirin dùng liều theo trọng lượng cơ thể hoặc phác đồ dùng interferon thông thường (9 mcg) hàng ngày phối hợp với ribavirin dùng liều theo cân nặng. Tỷ lệ đáp ứng bền vững đạt 42% ở các bệnh nhân nhóm Pegasys phối hợp ribavirin điều trị 72 tuần.\nTrong một nghiên cứu mở trên các bệnh nhân viêm gan C kiểu gen 2 và 3 tái phát sau khi điều trị 24 tuần với Pegasys và ribavirin, các bệnh nhân được điều trị bằng Pegasys 180 mcg/tuần và ribavirin 1000 hoặc 1200 mg (theo trọng lượng cơ thể) dùng hàng ngày trong 48 tuần và theo dõi không dùng thuốc trong 24 tuần. Tỷ lệ đáp ứng bền vững là 64%.\nĐồng nhiễm HIV - HCV\nTrong nghiên cứu NR15961, 860 bệnh nhân đồng nhiễm HIV - HCV được chọn ngẫu nhiên và được điều trị với Pegasys 180 cmg/tuần và giả dược; Pegasys 180 mcg/tuần và ribavirin 800 mg/ngày; hoặc interferon alfa - 2a 3MIU ba lần mỗi tuần và ribavirin 800 mg/ngày trong 48 tuần; tiếp theo đó là theo dõi 24 tuần không điều trị. Đáp ứng vi rút bền vững trong ba nhóm điều trị được tóm tắt cho tất cả các bệnh nhân và theo genotype đã được trình bày ở bảng 9.\nCơ chế tác dụng\nTrên in vitro, Pegasys có hoạt tính chống tăng sinh và chống vi rút của interferon alfa - 2a. Các interferon gắn với những thụ thể đặc hiệu trên bề mặt của tế bào làm khởi phát một đường tín hiệu nội bào phức tạp và nhanh chóng kích hoạt quá trình sao chép gene. Những gene được kích hoạt bởi interferon điều hòa nhiều tác dụng sinh học bao gồm ức chế sự sao chép vi rút trong các tế bào bị nhiễm, ức chế sự tăng sinh tế bào và điều hòa miễn dịch.\nNồng độ RNA HCV giảm theo hai pha ở những bệnh nhân bị viêm gan C có đáp ứng với điều trị bằng Pegasys. Pha thứ nhất xảy ra trong vòng 24 đến 36 giờ sau khi dùng liều Pegasys đầu tiên và pha thứ hai xảy ra trong 4 đến 16 tuần kế tiếp ở những bệnh nhân đạt được sự đáp ứng bền vững. So với các interferon alfa thông thường, Pegasys dùng với liều 180 mcg mỗi tuần làm tăng độ thanh thải vi rút và làm cải thiện đáp ứng của vi rút vào cuối giai đoạn điều trị.\nPegasys kích thích sự sản xuất các protein tác động, như là neopterin huyết thanh và 2′, 5′ - oligoadenylate synthetase, tùy thuộc vào liều dùng. Sự kích thích 2′, 5′ - oligoadenylate synthetase đạt được mức tối đa sau khi dùng các liều đơn từ 135 mcg đến 180 mcg Pegasys; và duy trì mức tối đa này trong suốt khoảng cách một tuần lễ giữa hai liều dùng. Mức độ và thời gian Pegasys kích hoạt 2′, 5′ - oligodenylate synthetase giảm ở các đối tượng trên 62 tuổi và ở những bệnh nhân bị suy thận nặng (độ thanh thải creatinin từ 20 đến 40 ml/phút). Hiện vẫn chưa biết rõ sự liên quan về mặt lâm sàng của những phát hiện này với các thông số dược động học của Pegasys.\nDược động học\nDược động học của Pegasys được nghiên cứu ở những người tình nguyện khỏe mạnh và những bệnh nhân nhiễm vi rút viêm gan C (xem bảng 10). Kết quả ở những bệnh nhân viêm gan B mạn tính tương tự ở những bệnh nhân viêm gan C mạn tính.\nHấp thu\nSự hấp thu Pegasys được duy trì với nồng độ đỉnh huyết tương đạt được sau khi dùng 72 đến 96 giờ. Nồng độ huyết thanh có thể xác định được trong 3 đến 6 giờ sau khi tiêm dưới da liều đơn 180 mcg Pegasys. Trong vòng 24 giờ, đạt được khoảng 80% nồng độ đỉnh huyết thanh. Độ sinh khả dụng tuyệt đối của Pegasys là 84% và cũng tương tự như với interferon alfa - 2a.\nPhân bố\nỞ người, Pegasys được tìm thấy chủ yếu trong máu và trong dịch ngoại bào với thể tích phân phối trong trạng thái ổn định (Vss) khoảng 6 - 14 lít sau khi tiêm tĩnh mạch. Dựa vào các nghiên cứu trên chuột, người ta thấy thuốc được phân bố đến gan, thận, và tủy xương, cũng như tập trung nhiều trong máu.\nChuyển hóa\nChuyển hóa là cơ chế thanh thải chính của Pegasys. Các dữ liệu chuyển hóa của Pegasys chưa được tìm hiểu đầy đủ. Ở người, độ thanh thải toàn thân của Pegasys vào khoảng 100 ml/giờ, thấp hơn 100 lần so với interferon alfa - 2a tự nhiên. Các nghiên cứu ở chuột cho thấy rằng các sản phẩm chuyển hóa của Pegasys được bài tiết vào trong nước tiểu và lượng ít hơn được bài tiết vào trong mật. Có ít hơn 10% liều được đào thải qua thận dưới dạng peginterferon alfa - 2a không đổi. Khi phần PEG còn tiếp tục được kết gắn với interferon alfa - 2a, thì cả PEG và interferon alfa - 2a đều được chuyển hóa.\nThải trừ\nSau khi dùng đường tĩnh mạch, ở những đối tượng khỏe mạnh, thời gian bán thải cuối cùng của Pegasys xấp xỉ khoảng 60 giờ. Đối với interferon thông thường, thời gian này là 3 đến 4 giờ. Thời gian bán thải cuối cùng ở bệnh nhân sau khi tiêm dưới da thì kéo dài hơn với giá trị trung bình là 160 giờ (từ 84 giờ đến 353 giờ). Thời gian bán thải cuối cùng được xác định sau khi dùng dưới da có thể không chỉ phản ánh giai đoạn đào thải của hợp chất, mà còn phản ánh được sự hấp thu kéo dài của Pegasys.\nVùng dưới đường cong biểu thị nồng độ thuốc theo thời gian (AUC) và nồng độ đỉnh Cmax tăng tỉ lệ với liều đã được quan sát thấy ở các đối tượng khỏe mạnh và những bệnh nhân bị viêm gan C mạn tính sau khi dùng Pegasys mỗi tuần một lần. Các thông số dược động học của Pegasys ở những đối tượng khỏe mạnh được tiêm dưới da liều đơn Pegasys 180 mcg; và ở những bệnh nhân bị viêm gan C mạn tính được điều trị với Pegasys 180 mcg một lần mỗi tuần trong 48 tuần; được trình bày trong bảng 10.\nỞ những bệnh nhân bị viêm gan C mạn tính, nồng độ huyết thanh ở trạng thái ổn định khi dùng mỗi tuần một liều tăng gấp 2 đến 3 lần so với khi dùng liều đơn, và đạt tới trạng thái ổn định trong vòng 5 đến 8 tuần. Một khi đã đạt được trạng thái ổn định, không thấy có sự tích lũy peginterferon alfa - 2a. Tỷ lệ giữa nồng độ đỉnh và nồng độ thấp nhất sau 48 tuần điều trị là khoảng 1,5 đến 2. Nồng độ huyết thanh của peginterferon alfa - 2a được duy trì trong suốt 1 tuần (168 giờ).\nDược động học và dược lực học ở những đối tượng đặc biệt\nBệnh nhân bị suy thận\nKhông thấy có mối liên quan đáng kể giữa dược động học và độ thanh thải creatinin của Pegasys 180 ở 23 người có chức năng thận từ bình thường cho đến suy thận nặng (độ thanh thải creatinin từ 20 đến > 100 ml/phút). Ở những bệnh nhân bị bệnh thận giai đoạn cuối đang được thẩm phân máu, độ thanh thải giảm 25% đến 45%, và khi dùng liều 135 mcg tạo nồng độ tương tự như khi dùng liều 180 mcg ở những người có chức năng thận bình thường. Cho dù liều khởi đầu hoặc mức độ suy thận như thế nào thì cũng phải theo dõi sát bệnh nhân và nếu có các phản ứng có hại xảy ra, phải giảm liều Pegasys 180 cho thích hợp trong suốt quá trình điều trị. Xin tham khảo thêm những thông tin kê đơn của ribavirin.\nGiới tính\nDược động học của Pegasys 180 tương đương nhau giữa người nam và nữ khỏe mạnh.\nNgười già\nVùng dưới đường cong biểu thị nồng độ thuốc theo thời gian (AUC) tăng vừa phải ở những người già trên 62 tuổi, nhưng nồng độ đỉnh thì tương tự ở những người già trên và dưới 62 tuổi. Dựa vào nồng độ của thuốc, đáp ứng dược lực học, và tính dung nạp, không cần phải dùng liều Pegasys khởi đầu thấp hơn cho những bệnh nhân lớn tuổi.\nNhững bệnh nhân xơ gan và không xơ gan\nDược động học của Pegasys 180 tương tự ở những người khỏe mạnh và những bệnh nhân viêm gan B và viêm gan C mạn tính. Có thể so sánh được nồng độ và các dữ liệu về dược động học giữa những bệnh nhân bị xơ gan với bệnh gan còn bù và những bệnh nhân không bị xơ gan.\nVị trí tiêm\nChỉ nên tiêm Pegasys dưới da ở vùng bụng và đùi. Nồng độ của Pegasys 180 giảm trong các nghiên cứu tiêm Pegasys 180 ở cánh tay so với khi tiêm ở bụng và đùi.",
    "dosage": "Cách dùng Thuốc tiêm Pegasys 180mcg/05ml\nCách dùng\nBất cứ khi nào sử dụng những dung dịch hoặc lọ thuốc dùng theo đường tiêm truyền, phải quan sát kỹ bằng mắt để phát hiện những tạp chất lạ hoặc tình trạng đổi màu của thuốc trước khi dùng.\nKhi sử dụng ở nhà, phải cung cấp cho bệnh nhân một túi khó bị đâm thủng để đựng những bơm tiêm và kim tiêm đã được sử dụng. Nên hướng dẫn bệnh nhân kỹ lưỡng tầm quan trọng của việc hủy bỏ đúng cách và lưu ý không được tái sử dụng ống chích và kim tiêm.\nLiều dùng\nViêm gan B mạn tính\nLiều khuyên dùng của Pegasys 180 cho viêm gan B mạn tính trong cả hai trường hợp HBeAg dương tính lẫn HBeAg âm tính là 180 mcg, mỗi tuần một lần, tiêm dưới da bụng hoặc đùi. Thời gian điều trị được khuyến cáo là 48 tuần.\nViêm gan C mạn tính\nLiều khuyên dùng của Pegasys, dùng đơn trị hoặc phối hợp với ribavirin, là 180 mcg mỗi tuần một lần, tiêm dưới da bụng hoặc đùi. Ribavirin nên được dùng kèm với thức ăn. Thời gian dùng Pegasys 180 đơn trị được khuyến cáo là 48 tuần.\nThời gian điều trị phối hợp và liều hàng ngày của ribavirin trong điều trị phối hợp với Pegasys 180 được xác định tùy theo kiểu gen (genotype) của vi rút.\nCác bệnh nhân nhiễm HCV kiểu gien 1 xét nghiệm có HCV RNA dương tính tại thời điểm 4 tuần cần dùng phác đồ điều trị 48 tuần bất kể số lượng virus trước điều trị. Phác đồ 24 tuần có thể cân nhắc ở các bệnh nhân kiểu gien 1 có lượng virus thấp (low viral load – LVL) (≤ 800.000 IU/ml) trước khi bắt đầu điều trị hoặc kiểu gen 4 xét nghiệm HCV RNA âm tính ở tuần thứ 4 và duy trì tình trạng HCV RNA âm tính ở tuần thứ 24.\nTuy nhiên phác đồ 24 tuần có thể kèm theo nguy cơ tái phát cao hơn so với điều trị 48 tuần. Ở các bệnh nhân này, khả năng dung nạp phác đồ điều trị phối hợp và các yếu tố tiên lượng như mức độ xơ gan cần được cân nhắc khi quyết định thời gian điều trị. Cần cân nhắc kỹ lưỡng hơn nữa khi quyết định rút ngắn thời gian điều trị ở bệnh nhân nhiễm virus kiểu gien 1 và có số lượng virus cao trước khi điều trị (high viral load – HVL) (> 800.000 IU/ml) khi xét nghiệm HCV RNA âm tính ở tuần 4 và duy trì được tình trạng đó tới tuần thứ 24 do các dữ liệu hạn chế cho thấy điều đó có thể có tác động xấu tới khả năng đáp ứng virus bền vững (xem bảng 1 và mục các nghiên cứu về hiệu quả/lâm sàng).\nCác bệnh nhân nhiễm virus kiểu gen 2 hoặc 3 xét nghiệm HCV RNA dương tính tuần thứ 4 cần được điều trị 24 tuần bất kể số lượng virus trước điều trị. Phác đồ điều trị 16 tuần có thể được cân nhắc chọn lọc ở một số bệnh nhân có kiểu gien 2 hoặc 3 với số lượng virus trước điều trị thấp và xét nghiệm HCV RNA âm tính ở tuần thứ 4.\nTổng thời gian điều trị 16 tuần có thể gắn liền với nguy cơ tái phát cao hơn so với phác đồ điều trị 24 tuần. Ở những bệnh nhân này, khả năng dung nạp với phác đồ điều trị phối hợp và các yếu tố tiên lượng như mức độ xơ gan cần được cân nhắc khi xem xét việc thay đổi điều trị so với phác đồ chuẩn. Việc rút ngắn thời gian điều trị ở bệnh nhân kiểu gien 2 hoặc 3 có số lượng virus cao xét nghiệm HCV RNA âm tính ở tuần 4 cần được cân nhắc thận trọng hơn vì có thể có tác động xấu đến khả năng đáp ứng virus bền vững.\nCác tài liệu hiện có về bệnh nhân nhiễm virus kiểu gen 5 hoặc 6 còn hạn chế; vì vậy cần sử dụng phác đồ phối hợp với ribavirin 1.000/1.200 mg trong 48 tuần.\nBảng 11. Liều khuyên dùng cho phác đồ phối hợp thuốc điều trị cho bệnh nhân HCV\nGenotype\nLiều Pegasys 180\nLiều ribavirin\nThời gian điều trị\nKiểu gien 1 LVL đạt RVR*\n180 microgram\n800.000 IU/ml.\nViêm gan C mạn tính đã điều trị thất bại trước đó\nLiều khuyên dùng của Pegasys 180 phối hợp với ribavirin là 180 mcg mỗi tuần một lần tiêm dưới da vùng bụng hoặc đùi. Ribavirin cần được dùng kèm với thức ăn. Những bệnh nhân < 75 kg cần dùng liều 1000 mg ribavirin và người ≥ 75 kg cần dùng liều 1200 mg Ribavirin, theo thứ tự . Thời gian điều trị là 72 tuần ở bệnh nhân kiểu gien 1 hoặc 4 và 48 tuần đối với kiểu gien 2 hoặc 3.\nĐồng nhiễm HIV - HCV\nLiều khuyên dùng của Pegasys 180, dùng đơn trị hoặc phối hợp với 800 mg ribavirin, là 180 mcg mỗi tuần một lần tiêm dưới da trong 48 tuần, không tùy thuộc vào genotype. Tính an toàn và hiệu quả của liệu pháp điều trị Pegasys 180 phối hợp với ribavirin dùng hơn 800 mg mỗi ngày; hoặc thời gian điều trị dưới 48 tuần hiện chưa được nghiên cứu.\nKhả năng dự đoán sự đáp ứng và không đáp ứng\nĐáp ứng vi rút sớm vào tuần 12, được xác định bằng mức giảm virút hoặc không phát hiện được nồng độ của RNA HCV, đã cho thấy có thể dự đoán được khả năng đáp ứng lâu dài (xem bảng 12).\nBảng 12. Giá trị tiên đoán khả năng đáp ứng vi rút ở tuần 12 với liều điều trị được khuyên dùng trong điều trị phối hợp PEGASYS ở những bệnh nhân HCV.\nGenotype\nÂm tính\nDương tính\nKhông đáp ứng vào tuần 12\nKhông có đáp ứng lâu dài\nGiá trị tiên đoán\nĐáp ứng vào tuần 12\nĐáp ứng lâu dài\nGiá trị tiên đoán\nGenotype 1 (N = 569)\n95% (97/102)\n58% (271/467)\nGenotype 2 và 3 (N = 96)\n100% (3/3)\n87% (81/93)\nGiá trị dự đoán âm cho đáp ứng lâu dài ở những bệnh nhân HCV được điều trị Pegasys 180 đơn trị là 98%. Một giá trị dự đoán âm tương đương cũng đã được quan sát thấy ở những bệnh nhân đồng nhiễm HIV - HCV được điều trị bằng Pegasys 180 đơn trị (100%) hoặc phối hợp với ribavirin (98%). Giá trị dự đoán dương là 45% và 70%, tương ứng cho genotype 1 và genotype 2/3, đã được quan sát thấy ở những bệnh nhân đồng nhiễm HIV - HCV đang được điều trị phối hợp.\nKhả năng dự đoán đáp ứng và không đáp ứng ở những bệnh nhân không đáp ứng với điều trị trước đó\nỞ những bệnh nhân trước đã không đáp ứng hiện đang được điều trị với phác đồ 72 tuần, yếu tố tiên lượng tốt nhất là khả năng ức chế virus ở tuần thứ 12 (không phát hiện thấy HCV RNA – được xác định khi HCV RNA < 50 IU/ml). Giá trị dự đoán âm về tình trạng ức chế virus tại tuần 12 là 96% (324/339) và giá trị dự đoán dương là 57% (57/100).\nCác hướng dẫn liều đặc biệt\nĐiều chỉnh liều cho Pegasys 180\nTổng quát: Khi có yêu cầu điều chỉnh liều do các phản ứng ngoại ý từ trung bình đến nặng (trên lâm sàng và/hoặc các xét nghiệm cận lâm sàng), sự giảm liều ở mức khởi đầu xuống còn 135 mcg nhìn chung là thích hợp. Tuy nhiên, trong một số trường hợp, liều giảm xuống còn 90 mcg hoặc 45 mcg là cần thiết. Có thể cân nhắc tăng liều lên đến liều ban đầu khi các phản ứng ngoại ý đã giảm bớt.\nHuyết học: Việc giảm liều được khuyến cáo nếu số đếm bạch cầu trung tính tuyệt đối (Absolute Neutrophil Count – ANC) dưới 750 tế bào/mm3. Với những bệnh nhân có giá trị ANC dưới 500 tế bào/mm3, nên ngừng điều trị cho đến khi giá trị ANC trở về trên 1000 tế bào/mm3. Việc điều trị lại với Pegasys 180 nên được khởi đầu với liều 90 mcg và cần phải theo dõi lượng bạch cầu trung tính.\nViệc giảm liều xuống còn 90 mcg được khuyến cáo nếu lượng tiểu cầu dưới 50.000 tế bào/mm3. Phải ngừng điều trị nếu lượng tiểu cầu giảm dưới mức 25.000 tế bào/mm3.\nChức năng gan: Sự biến đổi về những bất thường trong các xét nghiệm chức năng gan là thường gặp ở những bệnh nhân bị viêm gan mạn tính. Tuy nhiên, cũng như các thuốc interferon alfa khác, người ta thấy rằng khi điều trị với Pegasys 180, có sự gia tăng nồng độ ALT trên mức ban đầu ở bệnh nhân, kể cả những bệnh nhân có sự đáp ứng vi rút.\nVới những bệnh nhân HCV, liều dùng nên được bắt đầu giảm xuống còn 135 mcg khi có sự gia tăng tiếp diễn nồng độ ALT trên giá trị ban đầu. Khi nồng độ ALT tăng liên tục mặc dầu đã có sự giảm liều, hoặc khi nồng độ ALT tăng đi kèm với bilirubin tăng hoặc có bằng chứng mất bù ở gan, nên ngừng điều trị.\nVới những bệnh nhân HBV, nồng độ ALT tăng thoáng qua, đôi lúc vượt 10 lần giới hạn trên của giá trị bình thường, không phải là hiếm gặp, và điều này có thể phản ảnh mức độ thanh thải miễn dịch. Nên cân nhắc khi tiếp tục điều trị và phải theo dõi thường xuyên chức năng gan trong suốt thời gian ALT tăng cao. Nếu sau khi giảm liều hoặc ngừng Pegasys 180 mà nồng độ ALT giảm xuống thì có thể lặp lại liệu pháp điều trị.\nĐiều chỉnh liều ribavirin trong liệu pháp phối hợp\nĐể kiểm soát tình trạng thiếu máu do điều trị, liều của ribavirin nên được giảm xuống còn 600 mg mỗi ngày (200 mg vào buổi sáng và 400 mg vào buổi tối) nếu một trong hai trường hợp dưới đây xảy ra:\nBệnh nhân không bị bệnh tim mạch đáng chú ý, có lượng hemoglobin giảm trong khoảng < 10 g/dl và ≥ 8,5 g/dl.\nBệnh nhân bị bệnh tim mạch ổn định, có lượng hemoglobin giảm khoảng ≥ 2 g/dl trong 4 tuần điều trị.\nNên ngừng dùng ribavirin trong những trường hợp dưới đây:\nBệnh nhân không bị bệnh tim mạch đáng chú ý, có lượng hemoglobin đã được xác định là giảm tới < 8,5 g/dl.\nBệnh nhân có bệnh tim mạch ổn định, có giá trị hemoglobin < 12 g/dl mặc dù đã giảm liều trong 4 tuần.\nMột khi đã ngừng điều trị ribavirin cho bệnh nhân do các bất thường về xét nghiệm hoặc các biểu hiện lâm sàng, có thể thử bắt đầu dùng lại ribavirin ở liều 600 mg mỗi ngày và có thể tăng lên đến 800 mg hàng ngày tùy theo sự đánh giá của bác sĩ. Tuy nhiên, không nên tăng liều ribavirin lên đến liều ban đầu (1000 mg hoặc 1200 mg).\nTrong trường hợp không dung nạp với ribavirin, đơn trị liệu bằng Pegasys 180 có thể được tiếp tục.\nHướng dẫn sử dụng liều cho những đối tượng đặc biệt: Xem mục sử dụng cho trẻ em, mục sử dụng cho người già, mục bệnh nhân suy thận và mục bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có báo cáo về tình trạng quá liều Pegasys 180 khi tiêm ít nhất 2 mũi vào hai ngày liên tiếp (thay vì cách một tuần) hoặc tiêm thuốc hàng ngày trong một tuần (ví dụ 1260 mcg/tuần). Không ai trong số những bệnh nhân này bị các biến cố bất thường, nghiêm trọng hoặc làm hạn chế việc điều trị. Liều hàng tuần lên tới 540 mcg và 630 mcg đã được dùng trong các thử nghiệm lâm sàng carcinoma tế bào thận và bệnh bạch cầu tủy bào mạn tính, theo thứ tự tương ứng. Các độc tính gây giới hạn liều bao gồm mệt mỏi, men gan tăng, giảm bạch cầu trung tính và giảm tiểu cầu luôn thường gặp khi điều trị bằng interferon. Không có trường hợp quá liều nào của ribavirin được báo cáo trong các thử nghiệm lâm sàng. Xin tham khảo thông tin kê đơn của ribavirin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pegasys, bạn có thể gặp các tác dụng không mong muốn (ADR).\nkhô miệng\nrụng tóc\nBầm tím, đau, đỏ, sưng hoặc kích thích tại vị trí tiêm, đau dạ dày, nôn, ợ nóng, thay đổi vị giác,\nCác phản ứng bất lợi được ghi nhận từ các interferon alfa khác, dùng đơn trị hoặc phối hợp với ribavirin, cũng có thể được quan sát thấy tương ứng khi dùng Pegasys 180 đơn trị hoặc phối hợp Pegasys 180/ribavirin.\nKinh nghiệm từ các thử nghiệm lâm sàng\nTần suất và mức độ nghiêm trọng của các phản ứng bất lợi thường gặp nhất ở các bệnh nhân được điều trị với Pegasys 180 hoặc Pegasys 180/ribavirin cũng tương tự như ở các bệnh nhân được điều trị với interferon alfa hoặc interferon alfa/ribavirin, tương ứng.\nPhần lớn các phản ứng bất lợi thường gặp nhất khi dùng Pegasys 180 và Pegasys 180/ribavirin có mức độ từ nhẹ đến trung bình, và có thể kiểm soát được mà không cần phải điều chỉnh liều dùng hoặc ngừng điều trị.\nViêm gan B mạn tính\nTrong các thử nghiệm lâm sàng 48 tuần điều trị và 24 tuần theo dõi, tính an toàn của Pegasys 180 trong viêm gan B mạn tính tương tự như tính an toàn được thấy trong viêm gan C mạn tính, mặc dù tần suất các biến cố bất lợi được báo cáo ít hơn đáng kể ở những bệnh nhân viêm gan B mạn tính (xem Bảng 3).\nTrong các nghiên cứu, 88% những bệnh nhân được điều trị bằng Pegasys 180 có xảy ra các biến cố bất lợi, so với 53% những bệnh nhân trong nhóm so sánh được điều trị bằng lamivudine; 6% bệnh nhân trong nhóm được điều trị với Pegasys 180 và 4% bệnh nhân trong nhóm được điều trị với lamivudine có các biến cố bất lợi nghiêm trọng. 5% số bệnh nhân phải ngừng điều trị Pegasys 180 do các biến cố bất lợi hoặc các bất thường về xét nghiệm, trong khi dưới 1% số bệnh nhân phải ngừng lamivudine vì lý do an toàn. Tỉ lệ ngừng thuốc ở bệnh nhân bị xơ gan tương đương với tỉ lệ của tất cả các bệnh nhân trong từng nhóm điều trị. Dùng kèm lamivudine không ảnh hưởng lên tính an toàn của Pegasys 180.\nViêm gan C mạn tính\nTrong các thử nghiệm lâm sàng, tỉ lệ ngừng điều trị cho tất cả các bệnh nhân do các biến cố bất lợi và các bất thường về xét nghiệm là 9% khi điều trị bằng Pegasys 180 đơn trị và 13% khi điều trị Pegasys 180 kết hợp với ribavirin 1000/1200 mg trong 48 tuần. Chỉ có 1% hoặc 3% bệnh nhân buộc phải ngừng điều trị với Pegasys 180 hoặc Pegasys 180/ribavirin theo thứ tự tương ứng, vì các bất thường về xét nghiệm.\nTỷ lệ ngừng thuốc ở những bệnh nhân bị xơ gan cũng tương tự như ở tất cả các bệnh nhân khác. So với phác đồ điều trị 48 tuần bằng Pegasys 180 và ribavirin 1000/1200 mg, phác đồ điều trị 24 tuần với liều hàng ngày của ribavirin là 800 mg làm giảm các biến cố bất lợi nghiêm trọng (11% so với 3%), làm giảm tỷ lệ ngừng thuốc sớm vì lý do an toàn (13% so với 5%) và làm giảm nhu cầu cần điều chỉnh liều của ribavirin (39% so với 19%).\nBệnh nhân viêm gan C không đáp ứng với điều trị trước đó\nTrong một nghiên cứu lâm sàng dùng phác đồ 72 và 48 tuần cho các bệnh nhân trước đó không đáp ứng với điều trị pegylated interferon alfa - 2b phối hợp với ribavirin, tỷ lệ bỏ điều trị do Pegasys 180 là 12% và ribavirin là 13% do các tác dụng phụ hoặc xét nghiệm có kết quả bất thường, ở nhóm điều trị 72 tuần. Với các nhóm điều trị 48 tuần, 6% ngừng điều trị Pegasys 180 và 7% ngừng điều trị ribavirin. Cũng tương tự như vậy với các bệnh nhân xơ gan, tỷ lệ ngừng điều trị Pegasys 180 và ribavirin cao hơn ở nhóm dùng 72 tuần, (13% và 15%) so với nhóm dùng 48 tuần (6% và 6%). Các bệnh nhân ngừng điều trị trước đó do độc tính về huyết học được loại trừ không tham gia vào nghiên cứu này.\nTrong một nghiên cứu lâm sàng khác, những bệnh nhân xơ hóa hoặc xơ gan nhiều (chỉ số Ishak score từ 3 – 6) không đáp ứng với điều trị trước đó được đưa vào nghiên cứu với số đếm tiểu cầu trước điều trị thấp tới mức 50000/mm3 và điều trị trong 48 tuần. Do tỷ lệ cao về xơ/xơ hóa nhiều và số tiểu cầu trước điều trị thấp của các bệnh nhân này, tần số xuất hiện xét nghiệm huyết học bất thường trong 20 tuần đầu của nghiên cứu như sau: Hemoglobin < 10 g/dL, 26,3%; ANC < 750/mm3, 30%; và tiểu cầu < 50000/mm3, 13%.\nĐồng nhiễm HIV - HCV\nỞ những bệnh nhân đồng nhiễm HIV - HCV, các biến cố bất lợi trên lâm sàng ghi nhận được khi dùng Pegasys 180 đơn trị hoặc phối hợp với ribavirin, là tương tự với những gì quan sát được ở những bệnh nhân chỉ nhiễm HCV. Hiện chỉ có rất ít những dữ liệu về độ an toàn (N = 51) ở những bệnh nhân đồng nhiễm với số đếm tế bào CD4+ < 200 tế bào/mcl.\nTrong nghiên cứu NR15961, tỉ lệ ngừng điều trị vì các biến cố bất lợi trên lâm sàng, các bất thường về xét nghiệm hoặc các trường hợp được xác định là AIDS là 16% trong trường hợp sử dụng Pegasys 180 đơn trị, và 15% trong trường hợp điều trị phối hợp Pegasys 180 với ribavirin 800 mg, trong 48 tuần. 4% bệnh nhân phải ngừng Pegasys 180 và 3% bệnh nhân phải ngừng Pegasys 180/ribavirin vì các bất thường về xét nghiệm.\nTrong liệu pháp điều trị phối hợp ở các bệnh nhân đồng nhiễm, 39% trường hợp cần phải điều chỉnh liều Pegasys 180 và 37% trường hợp cần phải điều chỉnh liều ribavirin. Các biến cố bất lợi nghiêm trọng được báo cáo ở 21% và 17% bệnh nhân dùng Pegasys 180 đơn trị hoặc phối hợp với ribavirin, theo thứ tự tương ứng.\nLiệu pháp điều trị có sử dụng Pegasys 180 làm giảm số đếm tuyệt đối tế bào CD4+ mà không làm giảm tỷ lệ % tế bào CD4+ trong thời gian điều trị. Chỉ số số đếm tế bào CD4+ trở về lại giá trị ban đầu trong giai đoạn theo dõi của nghiên cứu. Liệu pháp điều trị với Pegasys 180 có tác động rõ rệt lên việc kiểm soát virus HIV trong máu trong quá trình điều trị và trong giai đoạn theo dõi.\nBảng 13 cho thấy các phản ứng bất lợi xảy ra ≥ 10% số bệnh nhân dùng Pegasys, Pegasys phối hợp với ribavirin, hoặc interferon alfa - 2b phối hợp với ribavirin ở những chỉ định khác nhau.\nCác phản ứng bất lợi được báo cáo ≥ 1% nhưng < 10% khi điều trị phối hợp Pegasys 180/ribavirin hoặc Pegasys 180 đơn trị ở những bệnh nhân HBV, HCV và HIV - HCV là:\nNhiễm trùng và ký sinh trùng: Herpes simplex, nhiễm trùng đường hô hấp trên, viêm phế quản, nhiễm nấm candida ở miệng.\nCác rối loạn hệ máu và hạch bạch huyết: Bệnh hạch bạch huyết, thiếu máu, giảm lượng tiểu cầu.\nCác rối loạn nội tiết: Thiểu năng tuyến giáp, cường giáp.\nđau nửa đầu\nTâm thần kinh: Giảm trí nhớ, rối loạn vị giác, dị cảm, giảm cảm giác, run, mệt mỏi, rối loạn cảm xúc, thay đổi tính tình, căng thẳng, hung hãn, giảm tình dục,\nCác rối loạn về mắt: Nhìn mờ, khô mắt, nhiễm trùng mắt, đau mắt.\nCác rối loạn về tai và tai trong: Chóng mặt, đau tai.\nCác rối loạn tim mạch: Đánh trống ngực, phù ngoại biên, nhịp tim nhanh.\nCác rối loạn mạch máu: Chứng đỏ bừng mặt.\nchảy máu cam\nCác rối lọan trung thất, ngực và hô hấp: Đau họng, viêm mũi, viêm mũi họng, xung huyết xoang, khó thở khi gắng sức,\nkhó tiêu\nCác rối loạn đường tiêu hóa: Nôn,\nCác rối loạn ở da và tổ chức dưới da: Rối loạn da, ban, eczema, vẩy nến, mày đay, phản ứng nhạy cảm với ánh sáng, tăng tiết mồ hôi, ra mồ hôi đêm.\nđau lưng\nviêm khớp\nCác rối loạn xương, tổ chức liên kết, cơ xương: Đau xương,\nCác rối loạn tuyến vú và hệ thống sinh sản: Bất lực.\nCác rối loạn toàn thân và tình trạng nơi tiêm: Ốm giả cúm, mệt mỏi, ngủ lịm, bốc hỏa, đau ngực, khát.\nù tai\nCác phản ứng bất lợi được ghi nhận ≥ 1% đến ≤ 2% ở những bệnh nhân HIV - HCV dùng phối hợp Pegasys 180/ribavirin bao gồm: Tăng acid lactic máu/nhiễm acid lactic, cúm, viêm phổi, dễ xúc cảm, lãnh đạm,\nviêm tai ngoài\nviêm tụy\nviêm khớp dạng thấp\nbệnh thần kinh ngoại biên\nCũng như các liệu pháp điều trị với interferon alfa khác, các biến cố bất lợi nghiêm trọng ít gặp hoặc hiếm gặp dưới đây đã được báo cáo ở những bệnh nhân dùng Pegasys 180 đơn trị hoặc phối hợp Pegasys 180/ribavirin trong các thử nghiệm lâm sàng: Nhiễm trùng đường hô hấp dưới, nhiễm trùng da,\nInterferon alfa, kể cả Pegasys 180, khi dùng phối hợp với ribavirin có thể làm giảm toàn bộ huyết cầu và rất hiếm khi gây thiếu máu bất sản.\nBất thường về các xét nghiệm cận lâm sàng\nKhi sử dụng liệu pháp phối hợp cho bệnh nhân HCV, xin tham khảo các thông tin kê đơn của ribavirin để nắm được tác động của ribavirin lên các thông số xét nghiệm.\nHuyết học: Cũng như các interferon khác, điều trị với Pegasys 180 hoặc Pegasys 180/ribavirin làm giảm các giá trị về huyết học, thường được cải thiện khi điều chỉnh liều, và các giá trị này sẽ trở về mức trước lúc điều trị trong vòng 4 đến 8 tuần sau khi ngừng điều trị. Mặc dầu những độc tính huyết học như giảm bạch cầu trung tính, giảm tiểu cầu và thiếu máu xảy ra thường xuyên hơn ở những bệnh nhân HIV - HCV, phần lớn những độc tính này có thể kiểm soát được bằng cách điều chỉnh liều dùng và sử dụng các yếu tố tăng trưởng, và hiếm khi phải ngừng điều trị.\nHemoglobin và Hematocrit: Mặc dầu sử dụng Pegasys 180 đơn trị làm giảm từ từ lượng nhỏ hemoglobin và hematocrit, có dưới 1% số bệnh nhân HCV, kể cả những bệnh nhân bị xơ gan, cần phải điều chỉnh liều vì lý do thiếu máu. Khoảng 10% số bệnh nhân HCV được dùng phác đồ điều trị 48 tuần phối hợp Pegasys 180/ribavirin 1000/1200 mg đòi hỏi phải giảm liều vì lý do thiếu máu. Thiếu máu (hemoglobin < 10 g/dl) được ghi nhận ở 7% và 14% những bệnh nhân đồng nhiễm HIV - HCV được điều trị Pegasys 180 đơn trị hoặc phối hợp với ribavirin, theo thứ tự tương ứng.\nTế bào bạch cầu: Điều trị bằng Pegasys 180 có liên quan đến sự giảm giá trị cả số đếm bạch cầu toàn thể (WBC) lẫn số đếm bạch cầu trung tính tuyệt đối (ANC). Khoảng 4% số bệnh nhân HBV hoặc HCV được điều trị bằng Pegasys 180 và 5% bệnh nhân HCV được điều trị bằng Pegasys 180/ribavirin bị giảm lượng bạch cầu trung tính tuyệt đối xuống dưới 500 tế bào/mm3 tại một số thời điểm trong quá trình điều trị. Ở những bệnh nhân đồng nhiễm HIV - HCV, 13% và 11% những bệnh nhân dùng Pegasys 180 đơn trị và phối hợp bị giảm ANC dưới 500 tế bào/mm3, theo thứ tự tương ứng.\nSố đếm tiểu cầu: Điều trị bằng Pegasys 180 có liên quan đến sự giảm giá trị số đếm tiểu cầu. Trong các thử nghiệm lâm sàng, khoảng 5% số bệnh nhân HCV bị giảm số đếm tiểu cầu dưới 50.000 tế bào/mm3, phần lớn là những bệnh nhân bị xơ gan và những bệnh nhân lúc khởi đầu nghiên cứu có số đếm tiểu cầu thấp khoảng 75.000 tế bào/mm3.\nTrong các thử nghiệm lâm sàng viêm gan B, có 14% số bệnh nhân bị giảm số đếm tiểu cầu dưới 50.000/mm3, đa số là những bệnh nhân lúc khởi đầu nghiên cứu có số đếm tiểu cầu thấp. Ở những bệnh nhân HIV - HCV, 10% và 8% số bệnh nhân dùng Pegasys 180 đơn trị và phối hợp bị giảm số đếm tiểu cầu dưới 50.000/mm3, theo thứ tự tương ứng.\nChức năng tuyến giáp: Điều trị bằng Pegasys 180 có liên quan đến các bất thường đáng kể về mặt lâm sàng của các xét nghiệm tuyến giáp, đòi hỏi phải được can thiệp trên lâm sàng. Tần số xuất hiện quan sát được khi điều trị với Pegasys 180 cũng tương tự như khi điều trị với các interferon khác.\nTriglyceride: Nồng độ triglyceride tăng ở những bệnh nhân dùng liệu pháp điều trị interferon alfa, kể cả Pegasys 180.\nCác kháng thể kháng interferon: Ba phần trăm số bệnh nhân HCV (25/835) dùng Pegasys 180 có hoặc không kèm ribavirin bị xuất hiện kháng thể trung hoà kháng interferon hàm lượng thấp. Ý nghĩa bệnh học và lâm sàng của việc xuất hiện các kháng thể trung hòa trong huyết thanh vẫn chưa được biết. Không thấy có sự tương quan rõ rệt giữa sự xuất hiện kháng thể với những đáp ứng lâm sàng hoặc các biến cố bất lợi.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pegasys chống chỉ định trong các trường hợp sau:\nBệnh nhân đã được biết là nhạy cảm với các interferon alfa, với các sản phẩm được chiết xuất từ E.coli, với polyethyleneglycol hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị viêm gan tự miễn.\nBệnh nhân bị xơ gan mất bù.\nChống chỉ định điều trị khởi đầu bằng Pegasys 180 cho những bệnh nhân đồng nhiễm HIV - HCV có xơ gan và điểm Child - Pugh ≥ 6.\nTrẻ sơ sinh và trẻ dưới 3 tuổi.\nKhông được dùng liệu pháp điều trị phối hợp Pegasys 180/ribavirin cho phụ nữ có thai.\nXin tham khảo thêm các thông tin kê đơn của ribavirin khi Pegasys 180 được dùng phối hợp với ribavirin.\nThận trọng khi sử dụng\nPhác đồ dùng Pegasys đơn trị hoặc phối hợp Pegasys 180 với ribavirin nên được tiến hành dưới sự hướng dẫn của bác sỹ chuyên khoa. Việc điều trị có thể gây ra những phản ứng bất lợi với mức độ từ trung bình đến nặng, đòi hỏi phải giảm liều, ngừng điều trị tạm thời hoặc không điều trị nữa.\nXin tham khảo các thông tin kê đơn của ribavirin về các tiêu chuẩn xét nghiệm khác.\nĐiều trị bằng Pegasys 180 hoặc Pegasys 180/ribavirin làm giảm cả số đếm tế bào bạch cầu (WBC) toàn phần và số đếm bạch cầu trung tính tuyệt đối (ANC), thường bắt đầu xảy ra trong vòng 2 tuần đầu điều trị. Trong các nghiên cứu lâm sàng, sự giảm liên tục số lượng các tế bào này ít khi xảy ra sau 4 đến 8 tuần điều trị.\nViệc giảm liều được khuyến cáo khi ANC giảm dưới 750 tế bào/mm3. Với những bệnh nhân có giá trị ANC dưới 500 tế bào/mm3, việc điều trị nên được tạm ngừng cho đến khi giá trị ANC trở về trên 1000 tế bào/mm3. Trong các thử nghiệm lâm sàng với Pegasys 180 hoặc Pegasys 180/ribavirin, sự giảm ANC có thể được hồi phục sau khi giảm liều hoặc ngừng điều trị.\nĐiều trị bằng Pegasys hoặc Pegasys 180/ribavirin làm giảm số đếm tiểu cầu, mà sự giảm này đã trở lại mức như trước khi điều trị trong giai đoạn theo dõi sau điều trị. Việc giảm liều được khuyến cáo khi số đếm tiều cầu giảm dưới 50.000 tế bào/mm3 và phải ngừng điều trị khi số đếm tiểu cầu giảm dưới 25.000 tế bào/mm3.\nNhiễm trùng\nMặc dù sốt đi kèm với hội chứng giả cúm đã thường xuyên được báo cáo trong quá trình điều trị bằng interferon, cũng cần phải loại trừ các nguyên nhân khác gây sốt dai dẳng, đặc biệt ở những bệnh nhân có giảm bạch cầu trung tính. Các trường hợp nhiễm trùng nặng (do vi khuẩn, vi rút, nấm) cũng đã được báo cáo trong quá trình điều trị bằng interferon alfa, kể cả Pegasys 180. Các liệu pháp chống nhiễm trùng thích hợp cần phải được bắt đầu ngay cho bệnh nhân và nên cân nhắc đến việc ngừng điều trị bằng interferon.\nCác rối loạn tự miễn\nTình trạng nặng lên của bệnh tự miễn đã được báo cáo ở những bệnh nhân được điều trị bằng interferon alfa; cần phải thật thận trọng khi điều trị Pegasys 180 hoặc Pegasys 180/ribavirin cho những bệnh nhân bị các rối loạn tự miễn.\nDùng interferon alfa có thể gây ra hoặc làm cho bệnh vẩy nến nặng thêm. Nên thận trọng khi dùng Pegasys 180 đơn trị hoặc phối hợp Pegasys 180/ribavirin cho những bệnh nhân bị bệnh vẩy nến. Trong trường hợp có sự xuất hiện hoặc diễn biến xấu đi của các thương tổn vẩy nến, nên cân nhắc đến việc ngừng điều trị.\nNội tiết\nCũng như các interferon khác, Pegasys 180 hoặc Pegasys 180/ribavirin có thể gây ra hoặc làm nặng thêm tình trạng thiểu năng tuyến giáp trạng và cường tuyến giáp trạng. Tăng đường huyết, hạ đường huyết và bệnh tiểu đường đã được quan sát thấy ở những bệnh nhân được điều trị với interferon alfa.\nTâm thần kinh\nCác phản ứng ngoại ý về tâm thần mức độ nặng có thể xảy ra ở một số bệnh nhân được điều trị với interferon, kể cả Pegasys 180 hoặc Pegasys 180/ribavirin. Trầm cảm, ý tưởng tự sát, và tự sát có thể xảy ra ở những bệnh nhân có hoặc không có bệnh lý tâm thần từ trước. Nên thận trọng khi điều trị bằng Pegasys 180 đơn trị hoặc phối hợp Pegasys 180/ribavirin cho những bệnh nhân có tiền sử trầm cảm, và các bác sĩ phải theo dõi sát tất cả các bệnh nhân để phát hiện các dấu hiệu của trầm cảm.\nTrước khi bắt đầu điều trị bằng Pegasys 180 hoặc Pegasys 180/ribavirin cho bệnh nhân, các bác sĩ cần phải thông báo cho bệnh nhân biết về khả năng có thể bị trầm cảm, và bệnh nhân phải báo ngay lập tức cho bác sỹ về bất cứ dấu hiệu hoặc triệu chứng nào của trầm cảm. Trong các trường hợp nặng, nên ngừng việc điều trị và cần phải áp dụng những biện pháp can thiệp về tâm thần cho bệnh nhân.\nNhãn khoa\nCũng như các interferon khác, bệnh võng mạc bao gồm xuất huyết võng mạc, những vùng thiếu máu cục bộ võng mạc thứ phát biểu hiện bằng những điểm trắng hoặc xám trên bề mặt võng mạc, phù gai thị, bệnh thần kinh thị giác, tắc tĩnh mạch hoặc động mạch võng mạc có thể gây mất thị lực, cũng đã được báo cáo sau khi điều trị với Pegasys 180.\nTim mạch\nTình trạng thiếu máu do ribavirin có thể làm cho bệnh tim nặng thêm, do đó những bệnh nhân HCV có tiền sử bệnh tim đáng chú ý hoặc không ổn định trong sáu tháng trước đó không nên dùng ribavirin . Các biến cố về tim mạch như tăng huyết áp, loạn nhịp trên thất, suy tim xung huyết, đau ngực và nhồi máu cơ tim có thể xảy ra khi sử dụng interferon alfa, kể cả Pegasys 180 và Pegasys 180/ribavirin. Những bệnh nhân bị các bất thường về tim mạch từ trước nên được đo điện tâm đồ trước khi điều trị. Nếu có bất kỳ diễn biến xấu nào về tình trạng tim mạch xảy ra, nên tạm ngừng hoặc chấm dứt hẳn việc điều trị.\nQuá mẫn\nCác phản ứng quá mẫn nặng, cấp tính (ví dụ mày đay, phù mạch, co thắt phế quản, phản vệ) hiếm gặp trong khi điều trị với interferon alfa. Nếu phản ứng quá mẫn xảy ra trong khi điều trị với Pegasys 180 hoặc với Pegasys 180/ribavirin, cần ngừng thuốc và tiến hành các liệu pháp điều trị thích hợp ngay lập tức. Không cần thiết phải ngừng thuốc nếu ban đỏ xuất hiện thoáng qua.\nPhổi\nCũng như các interferon alfa khác, các triệu chứng ở phổi, bao gồm khó thở, thâm nhiễm phổi, viêm phổi, viêm phổi khu trú, kể cả những trường hợp nặng đe dọa tính mạng, đã được báo cáo trong khi điều trị với Pegasys 180 đơn trị hoặc phối hợp với ribavirin. Nếu như có những dấu hiệu của thâm nhiễm phổi, hoặc suy chức năng hô hấp không giải thích được hoặc tồn tại dai dẳng, nên ngừng điều trị.\nChức năng gan\nỞ những bệnh nhân có xuất hiện bằng chứng mất bù ở gan trong quá trình điều trị, nên ngừng liệu pháp Pegasys 180 hoặc Pegasys 180/ribavirin.\nHCV: Cũng như các interferon alfa khác, nồng độ ALT tăng trên mức ban đầu đã được quan sát thấy ở những bệnh nhân được điều trị hoặc với Pegasys 180 hoặc với Pegasys 180/ribavirin, kể cả những bệnh nhân có đáp ứng vi rút. Khi nồng độ ALT tăng liên tục mặc dầu đã có sự giảm liều, hoặc khi nồng độ ALT tăng đi kèm với tăng bilirubin, nên ngừng điều trị.\nHBV: Không giống HCV, tình trạng bệnh nặng lên trong quá trình điều trị là thường gặp và biểu hiện bởi sự tăng đáng kể và thoáng qua nồng độ ALT huyết thanh. Trong các thử nghiệm lâm sàng với Pegasys 180 ở những bệnh nhân HBV, có sự gia tăng transaminase rõ rệt đi kèm với những thay đổi nhẹ trong các tiêu chuẩn đánh giá chức năng gan khác; và không có bằng chứng của sự mất bù ở gan.\nTrong khoảng một nửa các trường hợp có men gan tăng vượt quá 10 lần giới hạn trên của giá trị bình thường, cần phải giảm liều hoặc ngừng Pegasys 180 cho đến khi sự tăng transaminase giảm bớt; trong khi ở một nửa các trường hợp còn lại, vẫn có thể tiếp tục dùng thuốc với liều không đổi. Nên theo dõi thường xuyên hơn chức năng gan trong tất cả các trường hợp.\nĐồng nhiễm HIV - HCV\nNhững bệnh nhân đồng nhiễm có xơ gan tiến triển được điều trị đồng thời với HAART có thể tăng nguy cơ mất bù gan và có thể tử vong khi được điều trị với ribavirin phối hợp interferon alfa, kể cả Pegasys 180. Trong quá trình điều trị, nên theo dõi sát những bệnh nhân đồng nhiễm, đánh giá định kỳ tình trạng lâm sàng và chức năng gan của họ và nên ngừng điều trị ngay nếu gan mất bù (điểm Child - Pugh ≥ 7).\nCác xét nghiệm cận lâm sàng\nTrước khi bắt đầu dùng Pegasys 180 đơn trị hoặc phối hợp Pegasys 180/ribavirin, nên tiến hành các xét nghiệm chuẩn về sinh hoá và huyết học cho tất cả các bệnh nhân. Sau khi bắt đầu điều trị, các xét nghiệm về huyết học nên được tiến hành sau 2 và 4 tuần; và các xét nghiệm sinh hóa cần được thực hiện sau 4 tuần. Các xét nghiệm này nên được tiến hành định kỳ trong suốt thời gian điều trị.\nCác tiêu chuẩn thu nhận bệnh nhân được dùng trong các nghiên cứu lâm sàng sử dụng Pegasys 180 đơn trị hoặc phối hợp với ribavirin có thể được xem là quy tắc để xác định những giá trị ban đầu có thể chấp nhận được cho sự bắt đầu liệu trình điều trị:\nSố đếm tiểu cầu ≥ 90000 tế bào/mm3.\nSố đếm bạch cầu trung tính tuyệt đối (ANC) ≥ 1500 tế bào/mm3.\nTSH và T4 trong giới hạn bình thường hoặc chức năng tuyến giáp được kiểm soát thích đáng.\nTrong trường hợp đồng nhiễm HIV - HCV: Lượng CD4+ ≥ 200/mcl hoặc CD4+ ≥ 100/mcl – 3\n(Đơn vị SI = mcmol/l)\nS - Albumin (g/dl)\n> 3,5\n3,5 - 2,8\n2,8\nINR\n< 1,7\n1,7 - 2,3\n2,3\nKhả năng lái xe và vận hành máy móc\nCác bệnh nhân nếu thấy chóng mặt, lẫn lộn, buồn ngủ hoặc mệt mỏi cần lưu ý tránh lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng Pegasys 180 cho phụ nữ có thai. Tác động của Pegasys 180 lên khả năng sinh sản vẫn chưa được nghiên cứu. Cũng như các interferon alfa khác, người ta đã quan sát thấy có sự kéo dài chu kỳ kinh nguyệt đi kèm với việc giảm và kéo dài thời gian đạt nồng độ đỉnh của 17α estradiol và progesterone sau khi dùng Pegasys 180 cho khỉ cái. Chu kỳ kinh nguyệt trở lại bình thường sau khi ngừng điều trị.\nHiện chưa có nghiên cứu về tác động của Pegasys 180 lên khả năng sinh sản ở nam giới. Tuy nhiên, điều trị với interferon alfa - 2a không ảnh hưởng lên khả năng sinh sản của khỉ rhesus đực được dùng thuốc trong 5 tháng ở liều lên tới 25 x 106 IU/kg/ngày.\nTác động gây quái thai của Pegasys 180 vẫn chưa được nghiên cứu. Điều trị với interferon alfa - 2a làm tăng khả năng gây sẩy thai có ý nghĩa về mặt thống kê ở khỉ rhesus. Không thấy tác động gây quái thai của thuốc lên thế hệ con mới sinh đủ tháng. Tuy nhiên cũng như các interferon alfa khác, những phụ nữ có khả năng mang thai nên sử dụng các biện pháp tránh thai hữu hiệu trong suốt quá trình điều trị với Pegasys 180.\nSử dụng ribavirin\nĐã ghi nhận được tác động làm chết phôi và/hoặc tác động gây quái thai đáng kể ở tất cả các loài dùng ribavirin. Chống chỉ định dùng liệu pháp ribavirin cho phụ nữ có thai và chồng/bạn tình của họ. Những bệnh nhân nữ hoặc vợ/người tình của những bệnh nhân nam đang dùng ribavirin cần phải hết sức thận trọng, tránh để bị mang thai trong thời gian này. Bất cứ biện pháp ngừa thai nào cũng có khả năng thất bại. Vì thế, một điều rất quan trọng là những phụ nữ có khả năng mang thai và chồng/bạn tình của họ phải sử dụng đồng thời hai hình thức tránh thai hiệu quả trong suốt quá trình điều trị và trong vòng sáu tháng sau khi điều trị.\nXin tham khảo phần thông tin kê đơn của ribavirin khi Pegasys 180 được dùng kết hợp với ribavirin.\nThời kỳ cho con bú\nNgười ta chưa biết Pegasys 180 và/hoặc ribavirin có tiết qua sữa mẹ không. Do có nhiều thuốc được bài tiết qua sữa mẹ và để tránh bất kỳ nguy cơ gây phản ứng có hại nghiêm trọng nào của Pegasys 180 hoặc ribavirin lên trẻ bú mẹ, phải quyết định hoặc ngừng điều trị hoặc ngừng cho con bú, tùy thuộc vào tầm quan trọng của việc điều trị cho người mẹ.\nTương tác thuốc\nKhông ghi nhận được các tương tác dược động học giữa Pegasys 180 và ribavirin trong các thử nghiệm lâm sàng HCV sử dụng Pegasys 180 phối hợp với ribavirin. Tương tự, lamivudine không tác động lên dược động học của Pegasys 180 trong các thử nghiệm lâm sàng HBV sử dụng Pegasys 180 phối hợp với lamivudine.\nĐiều trị với Pegasys 180 mcg mỗi tuần một lần trong 4 tuần không có tác động lên tính chất dược động học của tolbutamide (CYP 2C9), mephenytoin (CYP 2C19), debrisoquine (CYP 2D6), và dapsone (CYP 3A4) ở những đối tượng là nam khỏe mạnh. Pegasys 180 là chất ức chế cytochrome P450 1A2 ở mức độ vừa phải, bởi vì trong cùng một nghiên cứu, người ta thấy rằng có một sự tăng 25% vùng dưới đường cong (AUC) của theophilline.\nCác tác động có thể so sánh được lên dược động học của theophilline đã được ghi nhận sau khi điều trị với các interferon alfa thông thường. Interferon alfa được thấy là có tác động lên sự chuyển hóa oxidase của một vài thuốc bằng cách giảm hoạt tính men cytochrome P450 ở tiểu thể gan. Nên theo dõi nồng độ huyết thanh của theophylline và điều chỉnh liều theophylline thích hợp cho những bệnh nhân dùng kết hợp theophylline với Pegasys 180 hoặc Pegasys 180/ribavirin.\nTrong một nghiên cứu dược động học ở 24 bệnh nhân HCV được dùng đồng thời methadone liều duy trì (liều trung bình 95 mg; biến thiên từ 30 mg đến 150 mg), việc điều trị với Pegasys 180 liều 180 mcg tiêm dưới da mỗi tuần một lần trong 4 tuần đã làm cho nồng độ methadone trung bình tăng cao hơn lúc ban đầu từ 10% đến 15%. Ý nghĩa lâm sàng của phát hiện này vẫn chưa được biết; tuy nhiên, nên theo dõi bệnh nhân để phát hiện các dấu hiệu và triệu chứng của sự nhiễm độc methadone.\nKhông có bằng chứng về sự tương tác thuốc được ghi nhận ở 47 bệnh nhân đồng nhiễm HIV - HCV. Những người này đã hoàn thành một nghiên cứu phụ về dược động học 12 tuần để kiểm tra tác động của ribavirin trên sự phosphoryl hoá nội bào của một số thuốc ức chế men sao chép ngược nucleoside (lamivudine, zidovudine, hoặc stavudine). Nồng độ huyết tương của ribavirin dường như không bị ảnh hưởng bởi sự dùng cùng các thuốc nêu trên.\nKhông nên dùng đồng thời ribavirin và didanosine. Nồng độ didanosine hoặc các chất chuyển hoá chính của nó (dideoxyadenosine 5′ - triphosphate) tăng khi didanosine được dùng cùng với ribavirin. Các báo cáo về tình trạng suy gan nặng, cũng như là bệnh thần kinh ngoại vi, viêm tuỵ cấp, và tăng acid lactic huyết/nhiễm acid lactic triệu chứng cũng được báo cáo khi dùng ribavirin.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh ở nhiệt độ 2-8\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: Công ty F.Hoffmann-La Roche Ltd.."
}