{
    "describe": "Thương hiệu:\nImexpharm\nViên nang cứng Pharmox 500mg Imexpharm điều trị các trường hợp nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nAmoxicillin\nChỉ định\nViêm họng do liên cầu\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nLậu\nViêm đường hô hấp trên\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPharmox Sa được sản xuất bởi Công ty Cổ phần Dược phẩm Imexpharm, thành phần chính là amoxicilin, là thuốc kháng sinh được chỉ định trong điều trị các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm gây ra như nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn đường hô hấp dưới, nhiễm khuẩn đường tiết niệu không biến chứng, bệnh lậu…\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Pharmox 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg",
    "usage": "Công dụng của Viên nang cứng Pharmox 500mg\nChỉ định\nThuốc Pharmox Sa được chỉ định dùng trong các trường hợp sau:\nĐiều trị các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm gây ra, bao gồm:\nNhiễm khuẩn đường hô hấp trên.\nNhiễm khuẩn đường hô hấp dưới do liên cầu khuẩn, phế cầu khuẩn, tụ cầu khuẩn không tiết penicilinase và H. influenzae.\nNhiễm khuẩn đường tiết niệu không biến chứng.\nBệnh lậu.\nNhiễm khuẩn đường mật.\nNhiễm khuẩn da, cơ do liên cầu khuẩn, tụ cầu khuẩn, E. coli nhạy cảm với amoxicilin.\nDược lực học\nAmoxicilin là aminopenicilin, bền trong môi trường acid. Thuốc có tác dụng diệt khuẩn, do ức chế sinh tổng hợp mucopeptid của thành tế bào vi khuẩn.\nH. influenzae, Diplococcus pneumoniae, N. gonorrheae, E. coli\nProteus mirabilis\nPseudomonas\nKlebsiella\nEnterobacter\nIn vitro, amoxicilin có hoạt tính với phần lớn các loại vi khuẩn Gram âm và Gram dương như: Liên cầu khuẩn, tụ cầu khuẩn không tạo penicilinase,\nDược động học\nAmoxicilin hấp thu nhanh và hoàn toàn qua đường tiêu hóa, sự hấp thu không bị ảnh hưởng bởi thức ăn. Amoxicilin phân bố nhanh vào hầu hết các mô và dịch trong cơ thể, trừ mô não và dịch não tủy nhưng khi màng não bị viêm thì thuốc lại khuếch tán vào dễ dàng. Sau khi uống liều 500mg, nồng độ amoxicilin đạt khoảng 8 - 10 microgam/ml. Amoxicilin uống hay tiêm đều cho những nồng độ thuốc như nhau trong huyết tương. Thời gian bán thải của amoxicilin khoảng 61,3 phút, dài hơn ở trẻ sơ sinh và người cao tuổi. Ở người suy thận, thời gian bán thải của thuốc dài khoảng 7 - 20 giờ. Khoảng 60% liều uống amoxicilin được đào thải vào nước tiểu dưới dạng không đổi trong vòng 6 - 8 giờ.",
    "dosage": "Cách dùng Viên nang cứng Pharmox 500mg\nCách dùng\nThuốc dùng đường uống. Uống trước hoặc sau khi ăn đều được do khả năng hấp thu của thuốc không bị ảnh hưởng bởi thức ăn.\nLiều dùng\nLiều thường dùng là 250mg - 500mg/lần, mỗi lần cách nhau 8 giờ.\nHàm lượng và dạng bào chế của Pharmox Sa 500mg không thích hợp dùng cho trẻ em (dưới 18 tuổi).\nLiều cao hơn, uống liều duy nhất hoặc trong các đợt ngắn, được dùng trong các trường hợp:\nLiều 3g, nhắc lại một lần sau 8 giờ để điều trị apxe quanh răng hoặc nhắc lại sau 10 - 12 giờ để điều trị nhiễm khuẩn cấp đường tiết niệu không biến chứng.\nDự phòng viêm màng trong tim ở người dễ mắc: Liều duy nhất 3g, cách 1 giờ trước khi làm thủ thuật như nhổ răng.\nNhiễm khuẩn đường hô hấp nặng hoặc tái phát: Liều 3g amoxicilin x 2 lần/ ngày.\nÐối với người suy thận, phải giảm liều theo hệ số thanh thải creatinin:\nHệ số thanh thải creatinin (ml/ phút)\nLiều dùng\n< 10ml/ phút\n500mg/24 giờ\n10ml/ phút\n500mg/ 12 giờ\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nLú lẫn, thay đổi hành vi, phát ban da nghiêm trọng, thiểu niệu, co giật, tinh thể niệu, một số trường hợp có thể dẫn đến suy thận.\nXử trí:\nNgưng thuốc và điều trị triệu chứng. Cần bổ sung đủ lượng nước và áp dụng biện pháp lợi tiểu để giảm thiểu nguy cơ tinh thể niệu. Cần chú ý cân bằng nước và điện giải. Amoxicilin có thể được loại bỏ khỏi tuần hoàn bằng cách chạy thận nhân tạo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pharmox Sa, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\nNgoại ban (3 - 10%) thường xuất hiện chậm, sau 7 ngày điều trị.\nÍt gặp:\nBuồn nôn, nôn, tiêu chảy, ban đỏ, ban dát sần, mày đay, hội chứng Stevens-Johnson.\nHiếm gặp:\nTăng nhẹ AST, kích động, vật vã, lo lắng, mất ngủ, lú lẫn, thay đổi ứng xử và/hoặc chóng mặt, thiếu máu, giảm tiểu cầu, ban xuất huyết giảm tiểu cầu, tăng bạch cầu ưa eosin, giảm bạch cầu, mất bạch cầu hạt.\nHướng dẫn cách xử trí ADR\nNhững phản ứng không mong muốn của amoxicilin ở đường tiêu hóa, ở máu thường mất đi khi ngừng điều trị.\nMày đay, các dạng ban khác và những phản ứng giống bệnh huyết thanh có thể điều trị bằng kháng histamin và liệu pháp corticosteroid toàn thân. Tuy nhiên, tốt nhất nên ngưng dùng amoxicilin, trừ khi có ý kiến của bác sĩ trong những trường hợp đặc biệt, nguy hiểm đến tính mạng mà chỉ có amoxicilin mới giải quyết được.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pharmox Sa chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười bệnh có tiền sử dị ứng với các thuốc nhóm beta-lactam (các penicilin và cephalosporin)\nThận trọng khi sử dụng\nĐịnh kỳ kiểm tra chức năng gan, thận trong suốt quá trình điều trị dài ngày.\nCó thể xảy ra phản ứng quá mẫn trầm trọng ở những người bệnh có tiền sử dị ứng với penicilin hoặc các dị nguyên khác nên cần phải điều tra kỹ tiền sử dị ứng với penicilin, cephalosporin và các dị nguyên khác.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens - Johnson, phải ngừng liệu pháp amoxicilin và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và ngưng sử dụng penicilin hoặc cephalosporin.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng phụ là chóng mặt nên cần chú ý khi sử dụng cho người lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có tài liệu khoa học chứng minh tính an toàn khi sử dụng cho phụ nữ mang thai. Do đó, nên tham khảo ý kiến bác sĩ và chỉ sử dụng thuốc khi thật cần thiết cho đối tượng này.\nThời kỳ cho con bú\nAmoxicilin bài tiết vào sữa mẹ nên phải thận trọng khi dùng thuốc trong thời kỳ cho con bú. Tốt nhất nên hỏi ý kiến bác sĩ trước khi dùng thuốc này.\nTương tác thuốc\nNifedipin làm tăng hấp thu amoxicilin.\nKhi dùng chung alopurinol và amoxicilin sẽ làm tăng khả năng phát ban của amoxicilin.\nCác chất kìm khuẩn như cloramphenicol, tetracyclin có thể làm hạn chế tác dụng diệt khuẩn của amoxicilin.\nTương tự như các kháng sinh phổ rộng khác, amoxicilin có thể làm giảm tác dụng của các thuốc tránh thai đường uống.\nAmoxicilin có thể dẫn đến dương tính giả của xét nghiệm tìm glucose trong nước tiểu bằng các phương pháp dùng đồng sulfat (dung dịch benedict's, dung dịch fehling's hoặc viên clinitest).\nCác penicilin làm giảm thải trừ và do đó làm tăng độc tính của methotrexat.\nCác kháng sinh làm bất hoạt vắc-xin thương hàn uống.\nSulfinpyrazone làm giảm thải trừ các thuốc nhóm penicilin.\nDùng đồng thời amoxicilin và các thuốc chống đông có thể làm kéo dài thời gian đông máu.",
    "preservation": "Bảo quản\no\nDưới 30"
}