{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Pharmox 250 Imexpharm điều trị các chứng nhiễm khuẩn, viêm xoang cấp (200 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-18303-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 200 Viên\nThành phần\nAmoxicillin\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nLậu\nViêm đường hô hấp trên\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM IMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPharmox 250 là sản phẩm của Công ty Cổ phần Dược phẩm Imexpharm, thành phần chính là amoxicillin. Thuốc được chỉ định điều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm với thuốc tại các vị trí: Đường hô hấp trên, đường hô hấp dưới, nhiễm khuẩn đường mật, đường tiêu hóa, đường tiết niệu - sinh dục, dự phòng viêm nội tâm mạc.\nPharmox 250 được bào chế dưới dạng viên nang cứng, cỡ nang số 2, nắp nang màu nâu, thân nang màu cam, có in logo IMP. Bột thuốc trong nang có màu trắng đến hơi vàng. Một lọ chứa 200 viên. Mỗi viên chứa 250mg amoxicillin (dưới dạng amoxicillin trihydrat compacted).\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pharmox 250\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n250mg",
    "usage": "Công dụng của Thuốc Pharmox 250\nChỉ định\nAmoxicillin được chỉ định dùng trong các trường hợp:\nNhiễm khuẩn ở người lớn và trẻ em.\nViêm xoang cấp tính do vi khuẩn.\nViêm tai giữa cấp tính.\nViêm amidan và viêm họng cấp tính do liên cầu khuẩn.\nĐợt cấp tính của viêm phế quản mạn tính.\nViêm phổi mắc phải cộng đồng.\nViêm bàng quang cấp tính.\nNhiễm khuẩn đường tiết niệu không biến chứng trong thai kì.\nViêm bể thận cấp tính.\nSốt thương hàn và sốt phó thương hàn.\nÁp xe nha khoa kèm viêm tế bào lan rộng.\nNhiễm khuẩn khớp giả.\nĐiều trị Helicobacter pylori.\nBệnh Lyme.\nAmoxicillin còn được dùng dự phòng viêm nội tâm mạc.\nDược lực học\nAmoxicillin là một kháng sinh diệt khuẩn thuộc nhóm penicillin. Thuốc tác dụng bằng cách gắn vào một hoặc nhiều protein gắn penicillin của vi khuẩn (PBPs) để ức chế sự sinh tổng hợp peptidoglycan là thành phần của thành tế bào vi khuẩn. Cuối cùng, vi khuẩn tự phân hủy và chết. Amoxicillin dễ bị hủy bởi beta-lactamase do các vi khuẩn kháng thuốc tạo ra và do đó phổ kháng khuẩn của amoxicillin dùng đơn độc không bao gồm những vi khuẩn sinh ra các enzym này.\nMối quan hệ dược động học/dược lực học: Thời gian nồng độ kháng sinh duy trì ở mức cao hơn nồng độ ức chế tối thiểu (T > MIC) là thông số chính thể hiện tác dụng của amoxicillin.\nHai cơ chế kháng thuốc chính của amoxicillin là:\nBất hoạt bởi enzym beta-lactamase.\nThay đổi PBPs làm giảm ái lực của thuốc kháng sinh với mục tiêu.\nNgoài ra, sự thay đổi tính thấm của vi khuẩn hoặc cơ chế bơm đẩy thuốc ra cũng gây nên hoặc góp phần vào sự đề kháng của vi khuẩn, đặc biệt là ở vi khuẩn Gram âm.\nPhổ tác dụng của thuốc:\nin vitro\nMức độ nhạy cảm\nLoài nhạy cảm thông thường\nVi khuẩn gram dương hiếu khí:\nEnterococcus faecalis\nStreptococci\ntan máu beta (Nhóm A, B, C và G)\nListeria monocytogenes\nNhững loài mà sự kháng thuốc mắc phải có thể là vấn đề\nVi khuẩn gram âm hiếu khí:\nEscherichia coll\nHaemophilus influenzae\nHelicobacter pylori\nProteus mirabilis\nSalmonella typhi\nSalmonella paratyphi\nPasteurella multocida\nVi khuẩn gram dương hiếu khí:\nStaphylococcus\nâm tính với coagulase\nStaphylococcus aureus(1)\nStreptococcus pneumoniae\nStreptococcus nhóm viridans\nVi khuẩn gram dương kỵ khí:\nClostridium spp.\nVi khuẩn gram âm kỵ khí:\nFusobacterium spp.\nKhác:\nBorrelia burgdorferi.\nVi sinh vật vốn đã kháng thuốc\nVi khuẩn gram dương hiếu khí:\nEnterococcus faecium(2)\nVi khuẩn gram âm hiếu khí:\nAcinetobacterspp.\nEnterobacterspp.\nKlebsiella spp.\nPseudomonas spp.\nVi khuẩn gram âm kỵ khí:\nBacteroides spp.\nBacteroides fragilis\n(nhiều chủng của\nKhác:\nChlamydia spp.\nMycoplasma spp.\nLegionella spp.\nS. Aureus\n(1) Hầu như tất cả các\n(2) Mức độ nhạy cảm trung gian khi không có cơ chế kháng thuốc mắc phải.\nDược động học\nHấp thu\nAmoxicillin phân ly hoàn toàn trong dung dịch nước pH sinh lý. Amoxicillin được hấp thu tốt và nhanh chóng khi dùng đường uống. Hấp thu không bị ảnh hưởng bởi thức ăn, nhanh và hoàn toàn qua đường tiêu hoá so với ampicillin. Khi uống cùng liều lượng như ampicillin, nồng độ đỉnh amoxicillin trong huyết tương cao hơn ít nhất 2 lần. Sinh khả dụng đường uống của amoxicillin khoảng 70%. Thời gian để amoxicillin đạt nồng độ tối đa trong huyết tương là khoảng 1 giờ sau khi uống.\nPhân bố\nKhoảng 18% tổng lượng amoxicillin gắn kết với protein trong huyết tương và thể tích phân bố biểu kiến khoảng 0,3 - 0,4 l/kg. Sau khi tiêm tĩnh mạch, amoxicillin được tìm thấy trong túi mật, mô bụng, da, chất béo, mô cơ, dịch khớp và dịch màng bụng, mật và mủ. Amoxicillin không phân bố nhiều vào dịch não tủy.\nNghiên cứu trên động vật cho thấy không có bằng chứng cho sự tích lũy đáng kể thuốc tại mô.\nNhư hầu hết các kháng sinh nhóm penicillin khác, amoxicillin có thể phân bố vào sữa mẹ. Amoxicillin có thể qua hàng rào nhau thai.\nChuyển hóa\nAmoxicillin được chuyển hóa một phần thành acid peniciloic dưới dạng bất hoạt trong nước tiểu với lượng tương đương 10-25% liều khởi đầu.\nThải trừ\nAmoxicillin thải trừ chủ yếu qua thận.\nAmoxicillin có thời gian bán thải trung bình khoảng 1 giờ và độ thanh thải toàn phần trung bình khoảng 25 L/giờ ở người khỏe mạnh. Khoảng 60 - 70% amoxicillin được thải trừ vào nước tiểu dưới dạng không biến đổi trong 6 giờ đầu sau khi uống một liều đơn 250mg hoặc 500mg amoxicillin. Các nghiên cứu khác cho thấy khoảng 50 - 85% amoxicillin được thải trừ qua nước tiểu sau 24 giờ.\nTuổi tác: Thời gian bán thải của amoxicillin ở trẻ khoảng từ 3 tháng đến 2 tuổi tương đương với trẻ lớn hơn và người trưởng thành. Đối với trẻ nhỏ (bao gồm trẻ sinh non) trong tuần đầu tiên sau khi sinh, khoảng cách giữa các lần dùng thuốc không nên quá hai lần mỗi ngày do chức năng thải trừ của thận chưa hoàn chỉnh. Do những người cao tuổi có khả năng suy giảm chức năng thận cao hơn nên cần thận trọng khi lựa chọn liều và theo dõi chức năng thận trong suốt quá trình điều trị.\nGiới tính: Ở phụ nữ và nam giới khỏe mạnh sau khi uống amoxicillin cho thấy, giới tính không ảnh hưởng đáng kể đến dược động học của amoxicillin.\nSuy thận: Hệ số thanh thải toàn phần trong huyết thanh của amoxicillin giảm tương ứng với sự suy giảm chức năng thận.\nSuy gan: Những bệnh nhân suy gan nên dùng thuốc thận trọng và theo dõi chức năng gan định kỳ.",
    "dosage": "Cách dùng Thuốc Pharmox 250\nCách dùng\nPharmox 250mg dùng đường uống.\nUống nguyên viên thuốc với một ít nước. Thức ăn không làm ảnh hưởng đến sự hấp thu thuốc.\nLiều dùng\nViệc lựa chọn liều lượng amoxicillin phụ thuộc vào các yếu tố sau:\nLoại vi khuẩn và độ nhạy cảm của chúng với kháng sinh.\nMức độ và vị trí nhiễm khuẩn.\nTuổi, cân nặng và chức năng thận của bệnh nhân (xem bên dưới).\nThời gian điều trị nên được xác định bởi loại nhiễm khuẩn và đáp ứng của bệnh nhân, thông thường càng ngắn càng tốt. Một số trường hợp nhiễm khuẩn cần thời gian điều trị dài hơn.\nNgười lớn và trẻ em > 40 kg\nChỉ định\nLiều dùng\nViêm xoang cấp tính do vi khuẩn\n250 - 500mg mỗi 8 giờ hoặc 750mg -1g mỗi 12 giờ.\nVới nhiễm khuẩn nặng: 750mg - 1g mỗi 8 giờ.\nĐiều trị viêm bàng quang cấp tính với 3g x 2 lần/ngày, dùng trong 1 ngày.\nNhiễm khuẩn đường tiết niệu không biến chứng trong thai kì\nViêm bể thận cấp tính\nÁp xe nha khoa kèm viêm tế bào lan rộng\nViêm bàng quang cấp tính\nViêm tai giữa cấp tính\n500mg mỗi 8 giờ, hoặc 750mg -1g mỗi 12 giờ.\nVới nhiễm khuẩn nặng: 750mg - 1g mỗi 8 giờ, dùng trong 10 ngày.\nViêm amidan và viêm họng cấp do liên cầu khuẩn\nĐợt cấp tính của viêm phế quản mạn tính\nViêm phổi mắc phải cộng đồng\n500mg - 1g mỗi 8 giờ.\nSốt thương hàn và sốt phó thương hàn\n500mg - 2g mỗi 8 giờ.\nNhiễm khuẩn khớp già\n500mg -1g mỗi 8 giờ.\nDự phòng viêm nội tâm mạc\n2g dùng đường uống, uống liều duy nhất trước khi tiến hành phẫu thuật 30 đến 60 phút.\nHelicobacter pylori\nĐiều trị\n750mg - 1g, 2 lần/ngày, phối hợp với thuốc ức chế bơm proton (ví dụ omeprazol, lansoprazol) và thuốc kháng sinh khác (ví dụ clarithromycin, metronidazol), dùng trong 7 ngày.\nBệnh Lyme\nGiai đoạn sớm: 500mg - 1g mỗi 8 giờ đến tối đa 4 g/ngày chia thành nhiều liều, dùng trong 14 ngày (10 đến 21 ngày).\nGiai đoạn muộn (biểu hiện toàn thân): 500mg đến 2g mỗi 8 giờ đến tối đa 6 g/ngày chia thành nhiều liều, dùng trong 10 đến 30 ngày.\nTrẻ em dưới 40 kg\nLiều dùng cho trẻ em dưới 40 kg và có thể nuốt viên nang cứng (trẻ từ 5 -11 tuổi, tương ứng 20 - 40 kg):\nChỉ định\nLiều dùng\nLiều tham khảo tính trên viên nang 250 mg\nViêm xoang cấp do vi khuẩn\nViêm tai giữa cấp tính\nViêm phổi mắc phải cộng đồng\nViêm bàng quang cấp tinh\nViêm bể thận cấp tính\nÁp xe nha khoa kèm viêm tế bào lan rộng\n20 đến 90 mg/kg/ngày, chia thành 2 lần/ngày\nTrẻ từ 20 - 25 kg: 1 viên x 2 lần/ngày. Có thể tăng liều 4 viên x 2 lần/ngày.\nTrẻ từ 25kg trở lên đến 40 kg\nTrẻ em 30\nKhông cần chỉnh liều\nKhông cần chỉnh liều\n10-30\nTối đa 500mg x 2 lần/ngày\n15 mg/kg x 2 lần/ngày (tối đa 500 mg x 2 lần/ngày)\n< 10\nTối đa 500 mg/ngày\nLiều đơn 15 mg/kg/ngày (tối đa 500 mg)\n(1)Trong đa phần các trường hơp, điều trị bằng đường tiêm được ưu tiên hơn.\nBệnh nhân thẩm phân máu\n: Amoxicillin có thể loại bỏ khỏi hệ tuần hoàn bằng thẩm phân máu.\nThẩm phân máu\nNgười lớn và trẻ em trên 40 kg\n500mg mỗi 24 giờ.\nTrước khi thẩm phân máu, nên dùng thêm 500mg. Để phục hồi nồng độ thuốc trong tuần hoàn máu, sau khi thẩm phân máu, nên dùng thêm một liều 500mg.\nTrẻ em dưới 40 kg\nLiều đơn 15 mg/kg/ngày (tối đa 500mg). Trước khi thẩm phân máu cần dùng thêm liều 15 mg/kg. Để phục hồi nồng độ thuốc trong tuần hoàn máu, sau khi thẩm phân máu, nên dùng thêm một liều 15 mg/kg.\nBệnh nhân thẩm phân màng bụng\n: Amoxicillin tối đa 500 mg/ngày.\nSuy gan\n: Thận trọng khi dùng thuốc và định kì theo dõi chức năng gan.\nLàm gì khi dùng quá liều?\nCác trường hợp quá liều amoxicillin thường không thể hiện triệu chứng. Sự mất cân bằng nước - điện giải nên được điều trị theo triệu chứng. Trong quá trình sử dụng liều cao amoxicillin, phải duy trì thỏa đáng lượng nước uống vào và đào thải ra ngoài theo đường tiểu để giảm thiểu khả năng tinh thể niệu amoxicillin (có thể dẫn đến suy thận). Có thể loại bỏ amoxicillin ra khỏi hệ tuần hoàn bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ampicillin MKP 500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTiêu chảy, buồn nôn; Phát ban.\nÍt gặp\nNôn; Mày đay, ngứa.\nRất hiếm gặp\nCác phản ứng trên da như hồng ban đa dạng, hội chứng Steven –Johnson, hoại tử biểu bì nhiễm độc, viêm da bóng nước và bong vẩy, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP) và phản ứng phụ do dùng thuốc với chứng tăng bạch cầu ưa acid và các triệu chứng toàn thân (Drug reaction with eosinophilia and systemic symptoms - DRESS); Viêm thận kẽ, tinh thể niệu; Nhiễm nấm candida niêm mạc da; Giảm bạch cầu có hồi phục, giảm tiểu cầu có hồi phục, thiếu máu tán huyết, kéo dài thời gian prothrombin; Các phản ứng dị ứng nghiêm trọng: phù mạch, viêm thần kinh, phản vệ…\nChưa rõ tần suất\nPhản ứng Jarisch – Herxheimer.\nHướng dẫn cách xử trí ADR\n:\nNhững phản ứng không mong muốn của amoxicillin ở đường tiêu hóa, ở máu thường mất đi khi ngừng điều trị. Khi viêm đại tràng có màng giả nặng, cần bổ sung nước, điện giải và protein; điều trị bằng metronidazol và vancomycin đường uống. Mày đay, các dạng ban khác và những phản ứng giống bệnh huyết thanh có thể điều trị bằng kháng histamin, và nếu cần, dùng liệu pháp corticosteroid toàn thân. Tuy nhiên, khi phản ứng như vậy xảy ra, phải ngừng dùng amoxicillin, trừ khi có ý kiến của thầy thuốc trong những trường hợp đặc biệt, nguy hiểm đến tính mạng mà chỉ có amoxicillin mới giải quyết được.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens-Johnson, phải ngừng liệu pháp amoxicillin và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicillin hoặc cephalosporin nữa.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nPharmox 250 chống chỉ định trong các trường hợp:\nQuá mẫn cảm với bất kỳ penicillin nào hay bất kỳ thành phần nào của thuốc.\nTiền sử phản ứng quá mẫn tức thời và nghiêm trọng (ví dụ: phản vệ) với một thuốc beta-lactam khác (ví dụ như: cephalosporin, carbapenem hoặc monobactam).\nThận trọng khi sử dụng\nPhải định kỳ kiểm tra chức năng gan, thận trong suốt quá trình điều trị dài ngày.\nCó thể xảy ra phản ứng quá mẫn trầm trọng ở những người bệnh có tiền sử dị ứng với penicillin hoặc các dị nguyên khác, nên cần phải điều tra kỹ tiền sử dị ứng với penicillin, cephalosporin và các dị nguyên khác.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Steven-Johnson, phải ngừng liệu pháp amoxicillin và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ điều trị bằng penicillin hoặc cephalosporin nữa.\nSuy thận: Ở bệnh nhân suy thận, liều điều trị nên được điều chỉnh dựa trên mức độ suy thận.\nCác phản ứng phụ trên da:\nSư xuất hiện của sốt phát ban toàn thân kèm mụn mủ khi mới bắt đầu điều trị có thể là triệu chứng của hội chứng ngoại ban mụn mủ toàn thân cấp tính (Acute Generalized Exanthematous Pustulosis - AGEP, xem mục tác dụng không mong muốn của thuốc). Trong trường hợp này, cần phải ngừng amoxicillin và chống chỉ định sử dụng amoxicillin cho các trường hợp sau này.\nKhông nên sử dụng amoxicillin cho những bệnh nhân nghi ngờ có tăng bạch cầu đơn nhân nhiễm khuẩn do các bệnh nhân này có nguy cơ bị phát ban dạng sởi khi sử dụng amoxicillin.\nPhản ứng Jarisch-Herxheimer: Đã thấy phản ứng Jarisch-Herxheimer sau khi điều trị bệnh Lyme với amoxicillin. Đó là kết quả trực tiếp từ hoạt động diệt khuẩn của amoxicillin trên vi khuẩn gây bệnh Lyme (xoắn khuẩn Borrelia burgdorferi), cần thông báo cho bệnh nhân biết đây là kết quả phổ biến và thường tự khỏi khi điều trị bệnh Lyme bằng kháng sinh.\nSự phát triển quá mức các vi sinh vật không nhạy cảm:\nSử dụng thuốc kháng sinh kéo dài có thể dẫn đến sự phát triển quá mức của các sinh vật không nhạy cảm.\nViêm đại tràng liên quan đến kháng sinh đã được báo cáo với hầu hết các thuốc kháng sinh và có mức độ dao động từ nhẹ đến đe dọa tính mạng. Do đó điều quan trọng là phải xem xét chẩn đoán này ở những bệnh nhân có tiêu chảy trong hay sau khi sử dụng kháng sinh. Nếu viêm đại tràng liên quan đến kháng sinh xảy ra, ngưng dùng amoxicillin ngay lập tức, bác sĩ sẽ tư vấn và bắt đầu liệu pháp điều trị thích hợp. Chống chỉ định sử dụng thuốc chống co thắt trong trường hợp này.\nThuốc chống đông máu: Kéo dài thời gian prothrombin đã được báo cáo ở những bệnh nhân điều trị với amoxicillin, tuy nhiên rất hiếm khi xảy ra. Vì vậy, cần theo dõi bệnh nhân khi dùng đồng thời amoxicillin với thuốc chống đông máu. Có thể điều chỉnh liều thuốc chống đông máu nếu cần để duy trì nồng độ của thuốc chống đông máu như mong muốn.\nTinh thể niệu: Ở những bệnh nhân có lượng nước tiểu giảm, có thể gặp tinh thể niệu nhưng rất hiếm, chủ yếu xảy ra khi điều trị bằng đường tiêm. Trong suốt quá trình dùng amoxicillin liều cao nên duy trì lượng nước uống vào và lượng nước tiểu thải ra để giảm khả năng tạo thành tinh thể amoxicillin niệu, ở bệnh nhân dùng ống thông bàng quang, cần phải thường xuyên kiểm tra độ thông thoáng của đường ống.\nẢnh hưởng đến các xét nghiệm chẩn đoán: Sự hiện diện của amoxicillin trong huyết thanh và nước tiểu có thể ảnh hưởng đến kết quả của một số xét nghiệm nhất định như gây dương tính giả kết quả xét nghiệm glucose trong nước tiểu bằng các phương pháp hóa học. Khi cần xét nghiệm glucose trong nước tiểu nên sử dụng các phương pháp xét nghiệm dùng enzym glucose oxidase.\nSự hiện diện của amoxicillin cũng có thể ảnh hưởng đến kết quả định lượng oestriol ở phụ nữ có thai.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc. Tuy nhiên, những tác dụng không mong muốn có thể xảy ra (ví dụ như phản ứng dị ứng, chóng mặt, co giật), có thể ảnh hưởng đến khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nĐộ an toàn khi sử dụng amoxicillin trong thời kỳ mang thai chưa được xác định rõ ràng. Vì vậy, chỉ sử dụng thuốc khi thật cần thiết. Tuy nhiên, chưa có bằng chứng nào về tác dụng có hại cho thai nhi khi dùng amoxicillin cho người mang thai.\nThời kỳ cho con bú\nVì amoxicillin bài tiết vào sữa mẹ, và có thể gây mẫn cảm. Do đó, tiêu chảy và nhiễm nấm trên màng nhầy có thể xảy ra ở trẻ sơ sinh bú mẹ. Chỉ nên sử dụng amoxicillin trong thời gian cho con bú sau khi đánh giá lợi ích cho mẹ và nguy cơ cho trẻ.\nTương tác thuốc\nHấp thu amoxicillin không bị ảnh hưởng bởi thức ăn trong dạ dày, do đó có thể uống trước hoặc sau bữa ăn.\nProbenecid: Không nên dùng amoxicillin đồng thời với probenecid. Probenecid làm giảm bài tiết amoxicillin ở ống thận. Sử dụng đồng thời với amoxicillin có thể làm tăng và kéo dài nồng độ amoxicillin trong máu.\nAllopurinol: Dùng phối hợp với allopurinol trong suốt quá trình điều trị với amoxicillin có thể làm tăng khả năng phản ứng dị ứng da.\nTetracyclin: Các kháng sinh nhóm tetracyclin và các thuốc kìm khuẩn khác có thể cản trở hiệu quả diệt khuẩn của amoxicillin.\nThuốc chống đông máu đường uống: Thuốc chống đông máu dùng đường uống và các kháng sinh nhóm penicillin đã được sử dụng rộng rãi trong thực tế mà không ghi nhận được bất kỳ tương tác nào. Tuy nhiên, trong các y văn có đề cập đến việc tăng chỉ số bình thường hoá quốc tế (INR) ở những bệnh nhân dùng acenocoumarol hoặc warfarin đồng thời với amoxicillin. Nếu cần thiết phải dùng đồng thời, nên theo dõi cẩn thận thời gian prothrombin hoặc INR khi bắt đầu hoặc ngưng dùng amoxicillin. Điều chỉnh liều thuốc chống đông khi cần thiết.\nMethotrexat: Các kháng sinh nhóm penicillin làm giảm bài tiết methotrexat, do đó làm tăng độc tính của methotrexat.",
    "preservation": "Bảo quản\no\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30"
}