{
    "describe": "Thương hiệu:\nPharbaco\nThuốc uống Pharbaren 500mg điều trị viêm họng, viêm amidan, viêm tai giữa, viêm xoang cấp (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefprozil\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TW1( PHARBACO) - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pharbaren là sản phẩm của Công ty cổ phần dược phẩm Trung ương I (Pharbaco) chứa hoạt chất chính Cefprozil (dưới dạng Cefprozil monohydrat). Đây là thuốc dùng điều trị nhiễm trùng nhẹ đến vừa gây ra bởi các dòng vi khuẩn nhạy cảm: Viêm họng và viêm amidan, viêm tai giữa, viêm xoang cấp, nhiễm trùng cấp trong viêm phế quản mạn tính, nhiễm trùng da và cấu trúc dưới da không biến chứng; nhiễm trùng tiết niệu không biến chứng (bao gồm viêm bàng quang cấp tính).\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc uống Pharbaren 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefprozil\n500mg",
    "usage": "Công dụng của Thuốc uống Pharbaren 500mg\nChỉ định\nPharbaren\nThuốc\nViêm họng\nviêm amidan\nvà\nViêm tai giữa\nviêm phế quản\n, viêm xoang cấp, nhiễm trùng cấp trong\nNhiễm trùng da và cấu trúc dưới da không biến chứng gây ra bởi Staphyllococcus aureus (bao gồm các dòng sản sinh penicilinase) và Streptococcus pyogenes.\nNhiễm trùng tiết niệu\nkhông biến chứng (bao gồm viêm bàng quang cấp tính) gây ra bởi Escherichia coli, Klebsiella pneumoniae, Proteus mirabilis.\nĐể làm giảm sự phát triển của vi khuẩn kháng thuốc và duy trì hiệu quả của cefprozil và các loại thuốc kháng khuẩn khác, chỉ sử dụng Cefprozil để điều trị hoặc ngăn ngừa nhiễm trùng đã được chứng minh hoặc rất nghi ngờ do vi khuẩn nhạy cảm gây ra.\nDược lực học\nvi khuẩn gram dương\nCefprozil là kháng sinh cephalosporin bán tổng hợp phổ rộng. Cefprozil có hiệu lực in vitro trên phổ rộng\nCefprozil bền vững hơn cefaclor dưới sự thủy phân beta lactamase do penicilinase mã hóa plasmid bao gồm TEM và S. aureus enzym cũng như các enzym nhóm Ia, Ib, Ic và Id. Cefprozil không có hoạt tính trên các vi khuẩn kháng methicillin Staphylococci, Enterobacter, Morganella morganii, Enterococcus faecium, hầu hết các chủng Acinetobacter, Proteus vulgaris, Providencia, Pseudomonas và Serratia.\nDược động học\nthuốc kháng acid\nCefprozil được hấp thu tốt khi uống, không phụ thuộc vào bữa ăn. Sinh khả dụng đường uống của cefprozil đạt khoảng 90%. Dược động học của cefprozil không bị ảnh hưởng bởi thức ăn hoặc\nLiều\nNồng độ cefprozil trong huyết tương* (mcg/ml)\nThải trừ qua thận\nsau 8 giờ\nĐỉnh ≈ 1,5 giờ\n4 giờ\n8 giờ\n250 mg\n6,1\n1,7\n0,2\n60%\n500 mg\n10,5\n3,2\n0,4\n62%\n1g\n18,3\n8,4\n1,0\n54%\n* Dữ liệu thể hiện giá trị trung bình từ 12 nam tình nguyện trẻ tuổi.\nTrong 4 giờ đầu sau khi uống thuốc, nồng độ cefprozil trung bình trong nước tiểu xấp xỉ 170 mcg/ml, 450 mcg/ml, 600 mcg/ml, lần lượt tương ứng với liều 250 mg, 500 mg, 1 g. Thời gian bản thải trung bình của thuốc trong huyết tương là 1,3 giờ. Tỷ lệ gắn với protein huyết tương là 36% và không phụ thuộc vào nồng độ thuốc trong khoảng 2 mcg/ml đến 20 mcg/ml.\nKhông thấy bằng chứng về tích lũy cefprozil trong huyết tương ở người có chức năng thận bình thường sử dụng liều uống lặp lại lên đến 1 g mỗi 8 giờ trong 10 ngày.\nĐối với bệnh nhân suy thận\nhuyết tương\nThời gian bán thải thuốc trong\nĐối với bệnh nhân suy gan\nsuy gan\nKhông thấy sự khác biệt về dược động học của thuốc ở bệnh nhân\nĐối với bệnh nhân là người cao tuổi\nSau khi sử dụng 1 liều 1 g cefprozil, AUC ở người cao tuổi ≥ 65 tuổi) cao hơn xấp xỉ 35 – 60% so với AUC ở người trưởng thành trẻ tuổi và AUC trung bình ở nữ giới cao hơn xấp xỉ 15 – 22% so với AUC ở nam giới. Với mức độ chênh lệch về dược động học này, không cần thiết phải hiệu chỉnh liều dùng ở người cao tuổi.\nĐối với bệnh nhi\nDược động học ở bệnh nhân nhi (6 tháng – 12 tuổi) không khác biệt so với người trưởng thành. Nồng độ tối đa của thuốc trong huyết tương đạt được sau 1 – 2 giờ dùng thuốc. Thời gian bán thải thuốc trong huyết tương xấp xỉ 1,5 giờ. AUC ở bệnh nhi sử dụng liều 7,5, 15, 30 mg/kg lần lượt tương đương với AUC ở người trưởng thành sử dụng liều 250, 500, 1000 mg.",
    "dosage": "Cách dùng Thuốc uống Pharbaren 500mg\nCách dùng\nThuốc dùng đường uống, không phụ thuộc vào bữa ăn.\nLiều dùng\nNgười lớn và trẻ em từ 13 tuổi trở lên:\nViêm họng và viêm amidan: Dùng liều 500 mg/24h.\nViêm xoang cấp tính: Dùng liều 250 mg/12h hoặc 500 mg/12h.\nNhiễm trùng cấp tính trong viêm phế quản mạn tính: Dùng liều 500 mg/12h.\nNhiễm trùng da\nvà cấu trúc dưới da không biến chứng: Dùng liều 250 mg/12h hoặc 500 mg/24h.\nNhiễm trùng tiết niệu không biến chứng: Dùng liều 500 mg/24h.\nTrẻ em từ 2 tuổi đến 12 tuổi:\nNhiễm trùng da và cấu trúc dưới da không biến chứng: Dùng liều 20 mg/kg/24h.\nTrẻ sơ sinh và trẻ em (từ 6 tháng đến 12 tuổi):\nViêm tai giữa: Dùng liều 15 mg/kg/12h.\nViêm họng và viêm amidan: Dùng liều 7,5 mg/kg/12h.\nViêm xoang\ncấp tính: Dùng liều 7,5 mg/kg/12h hoặc 15 mg/kg/24h\nThời gian điều trị:\nThời gian điều trị thường kéo dài từ 10 đến 15 ngày, được quyết định dựa trên tình trạng lâm sàng của bệnh nhân và đáp ứng vi sinh. Đối với viêm bàng quang cấp tính không biến chứng, thời gian điều trị thường kéo dài 7 ngày.\nTrong điều trị nhiễm trùng gây ra bởi Streptococcus pyogenes, thời gian điều trị cần kéo dài tối thiểu 10 ngày.\nSuy thận\nKhông cần hiệu chỉnh liều dùng trên bệnh nhân suy thận có độ thanh thải creatinin > 30 ml/phút.\nVới bệnh nhân suy thận có độ thanh thải creatinin < 30 ml/phút, chỉ dùng nửa liều thông thường và giữ nguyên khoảng cách giữa các liều dùng. Cefprozil bị loại bỏ một phần bởi thẩm tách máu, vì vậy chỉ nên sử dụng thuốc sau khi kết thúc phiên thẩm tách máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTới nay chưa có báo cáo về việc dùng quá liều cefprozil, vì vậy không có dữ liệu cụ thể về triệu chứng, điều trị khi quá liều thuốc. Nghiên cứu độc tính trên động vật cho thấy liều đơn cao tới 5000 mg/kg không gây hiệu quả nghiêm trọng hay tử vong.\nCefprozil được đào thải trước tiên bởi thận. Trong trường hợp quá liều nghiêm trọng, nhất là trên bệnh nhân có tổn thương chức năng thận, thẩm tách máu sẽ giúp loại bỏ cefprozil ra khỏi cơ thể.\nCefprozil được đào thải trước tiên bởi thận. Trong trường hợp quá liều nghiêm trọng, nhất là trên bệnh nhân có tổn thương chức năng thận, thẩm tách máu sẽ giúp loại bỏ cefprozil ra khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn gặp phải khi sử dụng cefprozil tương tự như khi sử dụng các cephalosporin đường uống khác. Khoảng 2% bệnh nhân phải ngưng sử dụng cefprozil do tác dụng không mong muốn.\nCác tác dụng không mong muốn thường gặp nhất khi sử dụng cefprozil bao gồm:\nTiêu hóa: Tiêu chảy (2,9%), buồn nôn (3,5%), nôn (1%) và đau bụng (1%).\nGan và mật: Tăng AST (SGOT) (2%), ALT (SGPT) (2%), phosphatase kiềm (0,2%) và bilirubin (< 0,1%). Tương tự như với một số penicilin và các cephalosporin khác, đã có báo cáo về các trường hợp hiếm gặp vàng da ứ mật.\nQuá mẫn: Phát ban (0,9%), mề đay (0,1%). Các tác dụng không mong muốn này thường gặp trên trẻ em hơn người lớn. Các dấu hiệu và triệu chứng thường xuất hiện sau vài ngày đầu tiên của đợt điều trị và biến mất trong một vài ngày sau khi ngưng sử dụng thuốc.\nThần kinh trung ương: Chóng mặt (1%), tăng động, đau đầu, căng thẳng, mất ngủ, lú lẫn, buồn ngủ được báo cáo là hiếm gặp (< 1%).\nHệ tạo máu: Giảm tổng lượng bạch cầu (0,2%) và bạch cầu ái toan (2,3%).\nThận: Tăng BUN (0,1%) và creatinin huyết tương (0,1%).\nKhác: Hăm, bội nhiễm do bim (1,5%), ngứa bộ phận sinh dục và viêm âm đạo (1,6%).\nMột số tác dụng không mong muốn hiếm gặp được báo cáo trong quá trình theo dõi sau tiếp thị: Quá mẫn, phù mạch, viêm đại tràng (bao gồm cả viêm đại tràng màng giả), hồng ban đa dạng, sốt, hội chứng Stevens-Johnson, giảm tiểu cầu.\nMột số tác dụng không mong muốn được báo cáo trên bệnh nhân sử dụng kháng sinh nhóm cephalosporin: Thiếu máu bất sản, thiếu máu tan máu, xuất huyết, rối loạn chức năng thận, hoại tử thượng bì nhiễm độc, độc tính trên thận, kéo dài thời gian prothrombin, phản ứng Coombs dương tính, tăng LDH, giảm bạch cầu trung tính, tăng bạch cầu hạt, suy tủy.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pharbaren chống chỉ định trong các trường hợp sau:\nDị ứng với kháng sinh nhóm cephalosporin hay bất kì thành phần nào của thuốc.\nThận trọng khi sử dụng\nQuá mẫn và dị ứng\nTrước khi bắt đầu điều trị với cefprozil, cần xác định xem bệnh nhân có phản ứng quá mẫn với cefprozil, cephalosporin, penicilin, hoặc thuốc khác hay không. Cần thận trọng nếu sử dụng thuốc này trên bệnh nhân nhạy cảm với penicilin bởi nhạy cảm chéo giữa các kháng sinh nhóm beta-lactam đã được ghi nhận và có thể xuất hiện trên 10% bệnh nhân có tiền sử dị ứng với penicilin.\nKhi phản ứng dị ứng thuốc xuất hiện, cần ngưng sử dụng thuốc ngay lập tức. Xử trí dị ứng thuốc có thể cần sử dụng epinephrin và các biện pháp cấp cứu khác bao gồm oxy, truyền dịch, tiêm kháng histamin, corticosteroid, hỗ trợ đường thở.\nDạ dày – ruột\nTiêu chảy do Clostridium difficile (CDAD) được báo cáo khi sử dụng kháng sinh, bao gồm cefprozil. Tình trạng tiêu chảy có thể biểu hiện từ nhẹ đến nặng, thậm chí dẫn đến tử vong do viêm đại tràng. Vì vậy, cần cân nhắc chẩn đoán này ở bệnh nhân sau khi sử dụng kháng sinh với các triệu chứng tiêu chảy, viêm đại tràng, viêm đại tràng màng giả, viêm đại tràng nhiễm độc cấp tính, thủng ruột. Đã có báo cáo về trường hợp mắc CDAD hơn 2 tháng sau khi sử dụng kháng sinh.\nLiệu pháp kháng sinh có thể không hiệu quả khi điều trị CDAD nặng. Sau khi chẩn đoán CDAD, cần tiến hành ngay các biện pháp điều trị thích hợp. CDAD thể nhẹ thường đáp ứng với việc ngưng sử dụng kháng sinh không trực tiếp điều trị C. difficile. Trong trường hợp bệnh nhân mắc CDAD thể vừa tới nặng, cần kiểm soát dịch và điện giải, bổ sung protein, điều trị với kháng sinh hiệu quả trên C. difficile, thậm chí phẫu thuật khi cần thiết.\nThiếu máu tan máu\nĐã có báo cáo về tình trạng thiếu máu tan máu do miễn dịch trung gian ở bệnh nhân sử dụng kháng sinh nhóm cephalosporin. Nếu bệnh nhân bị thiếu máu trong thời gian điều trị hoặc sau khi sử dụng cefprozil 2 đến 3 tuần, cần cân nhắc chẩn đoán thiếu máu liên quan đến cephalosporin, ngưng sử dụng thuốc và tiếp tục theo dõi tình trạng thiếu máu để có biện pháp xử trí thích hợp.\nKhông nên sử dụng cefprozil ở bệnh nhân có tiền sử thiếu máu tan máu liên quan đến cephalosporin bởi tình trạng thiếu máu tan máu nếu tái phát thường nặng hơn rất nhiều.\nKhuyến cáo chung\nCần đánh giá tình trạng thận của bệnh nhân trước và trong quá trình điều trị, nhất là ở người bệnh nặng. Với bệnh nhân đã được chẩn đoán hoặc nghi ngờ bị suy thận, cần theo dõi lâm sàng và xét nghiệm cận lâm sàng chặt chẽ trước và trong quá trình điều trị với cefprozil. Cần giảm tổng liều mỗi ngày của cefprozil ở bệnh nhân có độ thanh thải creatinin < 30 ml/phút bởi nồng độ thuốc trong máu có thể cao hoặc duy trì khi dùng liều khuyến cáo thông thường trên những bệnh nhân này. Thận trọng khi sử dụng cephalosporin, bao gồm cả cefprozil, trên bệnh nhân sử dụng đồng thời thuốc lợi tiểu mạnh bởi thuốc lợi tiểu có thể gây hại đến chức năng thận.\nSử dụng lâu dài cefprozil có thể gây tăng sinh vi khuẩn không nhạy cảm. Cần theo dõi sát sao tình trạng của bệnh nhân. Nếu có bội nhiễm trong quá tình điều trị, cần có biện pháp xử lý phù hợp.\nĐã có báo cáo về phản ứng Coombs trực tiếp dương tính trong quá trình điều trị với kháng sinh nhóm cephalosporin. Thận trọng khi sử dụng thuốc trên bệnh nhân có tiền sử mắc bệnh lý về dạ dày - ruột, đặc biệt là viêm đại tràng.\nTrẻ em\nViệc sử dụng cefprozil trong điều trị viêm xoang cấp tính ở đối tượng bệnh nhân này dựa trên những bằng chứng từ nghiên cứu trên người lớn và dược động học ở trẻ em.\nTính an toàn và hiệu quả của thuốc ở trẻ nhỏ hơn 6 tháng tuổi chưa được thiết lập. Đã có báo cáo về tích lũy các kháng sinh cephalosporin khác ở trẻ sơ sinh (gây ra do thời gian bán thải kéo dài ở nhóm tuổi này).\nNgười cao tuổi\nChưa có nghiên cứu sử dụng cefprozil ở người cao tuổi mắc bệnh mãn tính. Ở người cao tuổi, thải trừ thuốc qua thận bị suy giảm ngay cả khi độ thanh thải creatinin huyết thanh ở mức bình thường.\nCó thể chỉ định giảm liều hoặc giảm tần suất sử dụng thuốc ở đối tượng bệnh nhân này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNghiên cứu về chức năng sinh sản đã được thực hiện trên chuột nhắt, chuột và thỏ ở liều gấp 14, 7 và 0,7 lần so với liều tối đa hàng ngày ở người (1000 mg) tính theo mg/m2, và không tìm thấy bằng chứng về tác hại của cefprozil trên bào thai. Chưa có nghiên cứu đầy đủ trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nPhụ nữ cho con bú\nÍt hơn 1% liều thuốc dùng trên mẹ được bài tiết vào sữa. Thận trọng khi sử dụng thuốc trên phụ nữ cho con bú. Có thể cân nhắc việc ngưng dùng thuốc tạm thời.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nDo thuốc có thể gây chóng mặt và buồn ngủ, không nên sử dụng thuốc khi lái xe và vận hành máy móc.\nTương tác thuốc\nĐộc tính trên thận đã được báo cáo khi sử dụng đồng thời kháng sinh nhóm aminoglycosid và kháng sinh nhóm cephalosporin.\nSử dụng đồng thời với probenecid làm tăng gấp đôi diện tích dưới đường cong (AUC) của cefprozil.\nTương tác thuốc/thí nghiệm:\nKháng sinh nhóm cephalosporin có thể gây phản ứng dương tính giả cho glucose trong nước tiểu với phép thử khử đồng (dung dịch Benedict hoặc Fehling hoặc với viên Clinitest), nhưng không ảnh hưởng đến phép thử enzym (glucose oxidase) cho glucose niệu.\nPhản ứng âm tính giả có thể xuất hiện trong phép thử ferricyanid cho đường huyết. Sự có mặt của cefprozil trong máu không ảnh hưởng đến phép định lượng creatinin trong nước tiểu hoặc huyết thanh bằng phương pháp picrat kiềm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}