{
    "describe": "Thương hiệu:\nPhil\nBột pha tiêm Philoxim 1g Phil Inter Pharma điều trị nhiễm trùng do các chủng vi khuẩn (10 chai)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha tiêm\nQuy cách\nHộp 10 Chai\nThành phần\nCefotaxim\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPhiloxim\nThuốc\nĐối tượng sử dụng\nTrẻ em, Trẻ sơ sinh, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Philoxim 1g\nThông tin thành phần\nHàm lượng\nCefotaxim\n1g",
    "usage": "Công dụng của Bột pha tiêm Philoxim 1g\nChỉ định\nThuốc Philoxim 1g được chỉ định điều trị nhiễm trùng do các chủng vi khuẩn nhạy cảm dưới đây gây ra:\nnhiễm trùng đường hô hấp dưới\nÐiều trị\nBao gồm viêm phổi, do Streptococcus pneumonia, Streptococcus pyogenes* (các streptococci nhóm A) và các streptococci khác (trừ enterococci, ví dụ Enterococcus faecalis), Staphylococcus aureus (các chủng tiết và không tiết penicillinase), Escherichia coli, Klebsiella species, Haemophilus influenzae (bao gồm các chủng kháng ampicillin), Haemophilus parainfluenzae, Proteus mirabilis, Serratia marcescens*, Enterobacter species, Proteus indole duong tính và Pseudomonas species (bao gồm P. aeruginosa) gây ra.\nĐiều trị nhiễm trùng đường sinh dục - niệu:\nNhiễm trùng đường tiết niệu do Enterococcus species, Staphylococcus epidermidis, Staphylococcus aureus* (các chủng tiết và không tiêt penicillinase), Citrobacter species, Enterobacter species, Escherichia coli, Klebsiella species, Proteus mirabilis, Proteus vulgaris*, Providencia stuartii, Morganella morganii*, Providencia rettgeri*, Serratia marcescens và Pseudomonas species (bao gồm P. aeruginosa) gây ra.\nNgoài ra, bệnh lậu không biến chứng (cô/niệu đạo và trực tràng) do Neisseria gonorrhoeae gây ra, bao gồm các chủng tiết penicillinase.\nÐiều trị nhiễm trùng phụ khoa:\nBao gồm bệnh viêm khung xương chậu, viêm màng trong tử cung, viêm mô tế bào khung xương chậu do Staphylococcus epidermidis, Streptococcus species, Enterococcus species, Enterobacter species*, Klebsiella species*, Escherichia coli, Proteus mirabilis, Bacteroides species (bao gồm Bacteroides fragilis*), Clostridium species và khuẩn cầu kỵ khí (bao gồm Peptostreptococcus species và Peptococcus species) và Fusobacterium species (bao gồm F. nucleatum*) gây ra.\nCũng giống như các cephalosporin khác, thuốc không có hoạt tính kháng Chlamydia trachomatis.\nnhiễm trùng huyết\nĐiều trị\nNhiễm trùng huyết do Escherichia coli, Klebsiella species và Serratia marcescens, Staphylococcus aureus và Streptococcus species (bao gồm S. pneumonia) gây ra.\nPhiloxim điều trị nhiễm trùng da và cấu trúc da:\nNhiễm trùng da và cấu trúc da do Staphylococcus aureus (bao gồm các chủng tiết và không tiết penicillinase), Staphylococcus epidermidis, Streptococcus pyogenes (các liên cầu khuẩn nhóm A) và các liên cầu khuẩn khác, Enterococcus species, Acinetobacter species*, Escherichia coli, Citrobacter species (bao gồm C. freundii*), Enterobacter species, Klebsiella species, Proteus mirabilis, Proteus vulgaris*, Morganella morganii, Providencia rettgeri*, Pseudomonas species, Serratia marcescens, Bacteroides species, và cầu khuẩn kỵ khí (bao gồm Peptostreptococcus* species và Peptococcus species) gây ra.\nĐiều trị nhiễm trùng trong ổ bụng:\nBao gồm viêm màng bụng do Streptococcus species*, Escherichia coli, Klebsiella species, Bacteroides species, và cầu khuẩn kỵ khí (bao gồm Peptostreptococcus* species và Peptococcus* species) Proteus mirabilis* và Clostridium species* gây ra.\nĐiều trị nhiễm trùng xương hoặc khớp:\nNhiễm trùng xương hoặc khớp do Staphylococcus aureus (các chủng tiết và không tiết penicillinase), Streptococcus species (bao gồm S. pyogenes*), Pseudomonas species (bao gồm P. aeruginosa*) và Proteus mirabilis* gây ra.\nĐiều trị nhiễm trùng hệ thần kinh trung ương:\nViêm màng não và viêm não thất do Neisseria meningitidis, Haemophilus influenzae, Streptococcus pneumoniae, Klebsiella pneumoniae* và Escherichia coli* gây ra.\n(*) Hiệu quả đối với cơ quan này, trong hệ cơ quan này, đã được nghiên cứu ít hơn 10 loại nhiễm khuẩn.\nDự phòng: Dùng cefotaxim trước, trong hoặc sau thời gian phẫu thuật có thể giảm tỷ lệ bị nhiễm trùng ở các bệnh nhân đang phẫu thuật (ví dụ: Phẫu thuật ổ bụng hoặc đường tiêu hóa và đường sinh dục - niệu) có thể bị nhiễm trùng hoặc có khả năng nhiễm trùng.\nỞ các bệnh nhân đang tiến hành thủ thuật mổ mở tử cung và ổ bụng (sau khi kẹp dây rốn) và hậu phẫu, dùng Philoxim có thể làm giảm tỷ lệ mắc các bệnh nhiễm trùng sau phẫu thuật ở mức nhất định.\nHiệu quả sử dụng trong phẫu thuật lựa chọn tùy thuộc vào thời gian điều trị. Để đạt được các nồng độ thuốc hiệu quả ở mô, nên dùng Philoxim 0,5 giờ hoặc 1,5 giờ trước khi phẫu thuật.\nVới bệnh nhân đang trải qua phẫu thuật đường tiêu hóa, chuẩn bị ruột trước phẫu thuật bằng phương pháp làm sạch cơ học cũng như với một kháng sinh không hấp thu (ví dụ: Neomycin) được khuyến cáo.\nNếu bệnh nhân có dấu hiệu nhiễm trùng, cần thu thập các mẫu đem nuôi cấy để xác định sinh vật gây bệnh và tiến hành liệu pháp điều trị thích hợp.\nĐể giảm sự phát triển của vi khuẩn kháng thuốc và duy trì hiệu quả của Philoxim và các thuốc kháng sinh khác, chỉ dùng Philoxim trong điều trị hoặc dự phòng các bệnh nhiễm trùng đã được chứng minh hoặc có nhiều khả năng do các chủng vi khuẩn nhạy cảm gây ra.\nKhi có thông tin về độ nhạy cảm và nuôi cấy vi khuẩn, cần xem xét việc lựa chọn hoặc thay đổi liệu pháp điều trị kháng khuẩn. Trường hợp chưa có các thông tin này, các mô hình độ nhạy cảm và dịch tễ học cục bộ có thể góp phần trong việc lựa chọn liệu pháp điều trị theo kinh nghiệm.\nDược lực học\nCefotaxim\nlà kháng sinh nhóm cephalosporin thế hệ 3, có phổ kháng khuẩn rộng. So với các cephalosporin thuộc thế hệ 1 và 2, thì cefotaxim có tác dụng lên vi khuẩn Gram âm mạnh hơn, bền hơn đối với tác dụng thủy phân của phần lớn các beta lactamase. Hoạt tính kháng khuẩn của các cephalosporin do sự ức chế tổng hợp mucopeptid ở thành tế bào vi khuẩn.\nDược động học\nCefotaxim được hấp thu nhanh chóng sau khi tiêm bắp. Nồng độ đỉnh trung bình trong huyết thanh đạt được sau 30 phút thêm một liều 500mg hoặc 1g cefotaxim lần lượt là 12 và 20mcg/ml.\nThời gian bán thải của cefotaxim khoảng 1 giờ và của chất chuyển hoá hoạt tính desacetylcefotaxim khoảng 1,5 giờ.\nKhoảng 40% cefotaxim gắn với protein huyết tương. Thời gian bán thải của thuốc, nhất là của desacetylcefotaxim kéo dài hơn trẻ sơ sinh và ở người bệnh bị suy thận nặng. Bởi vậy cần phải giảm liều lượng thuốc ở những đối tượng này.\nKhông cần điều chỉnh liều ở người bệnh bị bệnh gan.\nCefotaxim và desacetylcefotaxim phân bố rộng khắp ở các mô và dịch.\nThuốc đào thải chủ yếu qua thận, khoảng 40% - 60% liều dùng được thải trừ qua nước tiểu ở dạng không đội trong 24 giờ.\nKhoảng 15 - 25% liều dùng được thải trừ dưới dạng dẫn xuất desacetyl.",
    "dosage": "Cách dùng Bột pha tiêm Philoxim 1g\nCách dùng\nDung dịch cefotaxim dùng để tiêm tĩnh mạch hoặc tiêm bắp.\nTiêm tĩnh mạch\nHòa tan 0,5g cefotaxim trong 2ml nước cất pha tiêm hoặc 1g cefotaxim trong 4ml nước cất pha tiêm. Dung dịch đã pha có thể tiêm trong khoảng từ 3 đến 5 phút.\nKhông dùng natri bicarbonat để pha dung dịch tiêm. Với truyền tĩnh mạch (hoặc liều cao hơn), hoà tan 2g cefotaxim trong 100ml dung dịch NaCl 0,9% hoặc dung dịch glucose 5% hoặc các dung dịch tiêm truyền tĩnh mạch riêng.\nThời gian truyền từ 50 đến 60 phút.\nVới truyền tĩnh mạch trong thời gian ngắn, dùng 4ml nước cất pha tiêm hoặc một trong số các dung dịch trên và truyền trong 20 phút.\nKhông được dùng natri bicarbonat để pha dung dịch tiêm truyền trong bất kỳ trường hợp nào.\nTiêm bắp\nHòa tan 0,5g cefotaxim trong 2ml nước cất pha tiêm hoặc 1g cefotaxim trong 4ml nước cất pha tiêm.\nDung dịch đã pha nên được tiêm sâu vào phần cơ thể tương ứng với khối cơ lớn như phần từ bên ngoài phía trên của mông (tương ứng cơ mông to). Ở một vị trí trên mông, không được tiêm nhiều hơn 4ml đối với người lớn và không được tiêm nhiều hơn 2ml đối với trẻ em và trẻ sơ sinh.\nNên tiêm tĩnh mạch khi liều dùng hàng ngày vượt quá 2g đối với người trưởng thành, 100mg/kg/ngày đối với trẻ em và trẻ sơ sinh, hoặc trong trường hợp tiêm 1g nhiều hơn 2 lần mỗi ngày.\nỞ người lớn và trẻ trên 12 tuổi, có thể pha cefotaxim trong dung dịch lidocaine 1% (1g pha trong 4ml) để tránh đau khi tiêm bắp. Nhưng dung dịch này không dùng để tiêm tĩnh mạch.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nLiều dùng và cách dùng Philoxim 1g được xác định dựa vào mức độ nhạy cảm của chủng vi khuẩn gây bệnh, mức độ trầm trọng của bệnh và tình trạng của bệnh nhân. Liều tối đa hằng ngày không vượt quá 12g.\nTình trạng bệnh\nLiều dùng hàng ngày (g)\nCách dùng và đường dùng\nBệnh lậu\nkhông biến chứng\nTiêm bắp 1g (liều đơn).\nNhiễm trùng không biến chứng\nTiêm bắp hoặc tĩnh mạch 1g mỗi 12 giờ.\nNhiễm trùng vừa và nặng\n3 - 6\nTiêm bắp hoặc tĩnh mạch 1g đến 2g mỗi 8 giờ.\nKhiễm trùng rất nặng (nhiễm trùng huyết, hệ thần kinh trung ương)\n6 - 8\nTiêm tĩnh mạch 2g mỗi 6 đến 8 giờ.\nNhiễm trùng nguy hiểm đến tính mạng\nTiêm tĩnh mạch 2g mỗi 4 giờ.\nBệnh nhân mổ lấy thai\nLiều khởi đầu 1g cefotaxim tiêm tĩnh mạch ngay sau khi kẹp dây rốn. Liều thứ 2 và thứ 3 lần lượt là 1g cefotaxim tiêm bắp hoặc tiêm tĩnh mạch sau khi tiêm liều đầu tiên 6 giờ và 12 giờ.\nTrẻ sơ sinh và trẻ em\nTừ sơ sinh (từ 0 - 1 tháng tuổi):\nTừ 0 - 1 tuần tuổi: 50mg/kg mỗi liều, mỗi 12 giờ, tiêm tĩnh mạch.\nTừ 1 - 4 tuần tuổi: 30mg/kg mỗi liều, mỗi 12 giờ, tiêm tĩnh mạch.\nLiều dùng là giống nhau giữa trẻ sơ sinh thiếu tháng và trẻ sinh đủ tháng.\nTrẻ sơ sinh và trẻ em (từ 1 tháng đến 12 tuổi):\nVới trẻ có trọng lượng cơ thể dưới 50kg, liều khuyến cáo là 50 - 180mg/kg/ngày tiêm bắp hoặc tiêm tĩnh mạch, chia 4 đến 6 lần. Liều dùng cao hơn được dùng trong điều trị các bệnh nhiễm trùng nặng và nghiêm trọng hơn, bao gồm viêm màng não.\nTrẻ có trọng lượng cơ thể từ 50kg trở lên dùng liều thông thường ở người lớn, liều tối đa hàng ngày không vượt quá 12g cefotaxim.\nNgười già\nCefotaxim được bài tiết qua thận và nguy cơ xảy ra các phản ứng độc hại với thuốc có thể lớn hơn ở những bệnh nhân bị suy thận. Do người già thường bị suy giảm chức năng thận nên cần thận trọng khi lựa chọn liều dùng và cần theo dõi chức năng thận của bệnh nhân.\nBệnh nhân bị suy giảm chức năng thận: Ở các bệnh nhân có độ thanh thải creatinin ước lượng dưới 20ml/phút, liều duy trì cần được giảm đi một nửa. Liều khởi đầu được xác định dựa vào mức độ nhạy cảm của chủng vi khuẩn gây bệnh và mức độ trầm trọng của bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng Philoxim phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp bệnh nhân dùng quá liều cefotaxim natri đã được báo cáo. Hầu hết các trường hợp không biểu hiện độc tính rõ ràng. Các phản ứng hay gặp là tăng BUN và creatinin. Bệnh nhân quá liều cấp tính cần được theo dõi cẩn thận và tiến hành các biện pháp điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Philoxim 1g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn xảy ra với tần số phổ biến (tần số lớn hơn 1%)\nTác dụng không mong muốn tại vị trí tiêm (4,3%): Viêm tại vị trí tiêm khi tiêm tĩnh mạch. Đau, cứng và nhạy cảm đau tại vị trí tiêm sau khi tiêm bắp.\nQuá mẫn cảm (2,4%): Phát ban, ngứa, sốt, tăng bạch cầu ưa eosin và ít gặp hơn là mày đay và phản vệ.\ntiêu chảy\nĐường tiêu hoá (1,4%): Viêm kết tràng,\nCác tác dụng không mong muốn xảy ra với tần số thấp hơn (dưới 1%)\nHệ tim mạch: Loạn nhịp tim có thể đe dọa đến tính mạng sau khi tiêm truyền tĩnh mạch nhanh (dưới 60 giây) qua ống thông tĩnh mạch trung tâm đã được ghi nhận.\nHuyết học: Giảm bạch cầu trung tính, giảm bạch cầu thoáng qua, tăng bạch cầu ưa eosin, giảm tiểu cầu và chứng mất bạch cầu hạt có thể xảy ra. Đã ghi nhận kết quả xét nghiệm Coomb dương tính ở một số bệnh nhân điều trị bằng cefotaxim và các kháng sinh cephalosporin khác. Hiếm khi xảy ra thiếu máu tan huyết.\nHệ sinh dục - niệu: Bệnh do monilia, viêm âm đạo.\nĐau đầu\nHệ thần kinh trung ương:\nGan: Tăng thoáng qua SGOT, SGPT, LDH trong huyết thanh và nồng độ phosphatase alkaline trong huyết thanh đã được báo cáo.\nThận: Cũng như một số kháng sinh cephalosporin khác, viêm thận kẽ và tăng thoáng qua BUN và creatinin đã được ghi nhận.\nDa: Cũng như các kháng sinh cephalosporin khác, các trường hợp cá biệt của hồng ban đa dạng và hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc đã được báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Philoxim chống chỉ định trong các trường hợp sau:\nKhông dùng thuốc cho bệnh nhân quá mẫn cảm với cefotaxim natri, hoặc các kháng sinh nhóm penicillin, cephalosporin.\nThận trọng khi sử dụng\nCần thận trọng khi dùng cefotaxim cho bệnh nhân có tiền sử bị bệnh đường tiêu hoá, đặc biệt là viêm đại tràng.\nXét nghiệm cận lâm sàng\nXét nghiệm Coomb dương tính đã được ghi nhận ở bệnh nhân đang dùng cephalosporin. Điều này có thể xảy ra ở bệnh nhân đang điều trị bằng cefotaxim. Phản ứng dương tính giả với glucose có thể xảy ra với phương pháp khác, không phải phương pháp glucose oxidase đặc hiệu.\nThận trọng trong sử dụng thuốc\nCác thuốc dùng theo đường tiêm cần được kiểm tra kỹ bằng mắt thường những tiểu phân lạ và sự đổi màu của thuốc trước khi dùng. Lọ chứa thuốc bột khô nên được bảo quản ở nhiệt độ dưới 30°C và tránh ánh sáng.\nNên sử dụng thuốc ngay sau khi pha. Không dùng dung dịch đã pha sau 24 giờ.\nTrong quá trình bảo quản, dung dịch thuốc có thể có màu đậm hơn. Tuy nhiên, hiệu quả và độ an toàn của thuốc không bị thay đổi nếu đảm bảo các điều kiện bảo quản.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nMặc dù các nghiên cứu trên động vật không ghi nhận tác dụng không mong muốn ảnh hưởng đến sự phát triển của bào thai, nhưng độ an toàn của cefotaxim đối với phụ nữ mang thai chưa được xác định. Do đó, không nên dùng cefotaxim cho phụ nữ mang thai, đặc biệt trong ba tháng đầu của thai kỳ, trừ khi lợi ích của việc điều trị quan trọng hơn các nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nCefotaxim được tiết trong sữa mẹ ở nồng độ thấp. Cần thận trọng khi dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\ncephalosporin\nCần thận trọng khi dùng đồng thời kháng sinh\nCephalosporin và colistin: Dùng phối hợp kháng sinh thuộc nhóm cephalosporin với colistin (là kháng sinh polymyxin) có thể làm tăng nguy cơ bị tổn thương thận.\nCefotaxim và penicilin: Người bệnh bị suy thận có thể bị bệnh về não và bị cơn động kinh cục bộ nếu dùng cefotaxim đồng thời azlocillin.\nCefotaxim và các ureido - penicilin (azlocillin hay mezlocillin): Dùng đồng thời các thứ thuốc này sẽ làm giảm độ thanh thải cefotaxim ở người bệnh có chức năng thận bình thường cũng như ở người bệnh bị suy chức năng thận. Phải giảm liều cefotaxim nếu dùng phối hợp các thuốc đó.\nCefotaxim làm tăng tác dụng độc đối với thận của cyclosporin.",
    "preservation": "Bảo quản\nTrong hộp kín, nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C.\nCác dung dịch cefotaxim đã pha để tiêm tĩnh mạch hoặc tiêm bắp vẫn giữ được tác dụng sau 24 giờ nếu bảo quản ở nhiệt độ dưới 22°C, trong 10 ngày nếu bảo quản trong tủ lạnh (dưới 5°C).\nDung dịch cefotaxim đã pha để truyền tĩnh mạch vẫn giữ nguyên hiệu lực trong vòng 24 giờ nếu để ở nhiệt độ dưới 22°C, trong vòng 5 ngày nếu bảo quản trong tủ lạnh (dưới 5°C)."
}