{
    "describe": "Thương hiệu:\nUsarichpharm\nThuốc Pilavos 500mg Usarichpharm điều trị bệnh giun lươn, ấu trùng giun di chuyển dưới da (7 vỉ x 4 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nVD-30146-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 7 Vỉ x 4 Viên\nThành phần\nThiabendazole\nNhà sản xuất\nNHÀ MÁY SẢN XUẤT DƯỢC PHẨM USARICHPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pilavos là sản phẩm của Usarichpharm chứa hoạt chất Thiabendazole. Thuốc Pilavos chỉ định dùng trong điều trị Strongyloidiasis (bệnh giun lươn); Cutaneous larva migrans (ấu trùng giun di chuyển dưới da), creeping eruption (bệnh ấu trùng nhủ lên từ từ tạo thành đường đi ở dưới da). Visceral larva migrans (ấu trùng giun di chuyển vào phủ tạng, đặc biệt ấu trùng giun đũa chó, mèo); Trichinosis.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pilavos 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThiabendazole\n500mg",
    "usage": "Công dụng của Thuốc Pilavos 500mg\nChỉ định\nThuốc Pilavos chỉ định điều trị trong các trường hợp sau:\nStrongyloidiasis (Bệnh giun lươn).\nCutaneous larva migrans (Ấu trùng giun di chuyển dưới da), creeping eruption (Bệnh ấu trùng nhủ lên từ từ tạo thành đường đi ở dưới da).\nVisceral larva migrans (Ấu trùng giun di chuyển vào phủ tạng, đặc biệt ấu trùng giun đũa chó, mèo).\nTrichinosis.\nPilavos được dùng trong trường hợp nhiễm hỗn hợp giun, khi mà các phương pháp điều trị khác không hiệu quả hay không thể dùng được hay thêm vào trị liệu cho sự nhiễm thêm các loại giun: Uncinariasis (hookworm: Necator americanus và Ancylostoma duodenale); Trichuriasis (whipworm); Ascariasis (large roundworm).\nDược lực học\nThiabendazol là thuốc diệt các loại giun: Ascaris lumbricoides (giun thân tròn thông thường), Strongyloides stercoralis (giun lươn), Necator americanus và Ancylostoma duodenale (giun móc), Trichuris trichiura (giun tóc), Ancylostoma braziliense (giun móc chó và mèo), Toxocara canis (giun đũa chó), Toxocara cati (giun đũa mèo) và Enterobius vermicularis (giun kim).\nThiabendazol không những ngăn chặn việc sản sinh trứng, ấu trùng mà còn ngăn chặn việc phát triển trứng hay ấu trùng này khi nó bị đào thải ra phân.\nCơ chế tác dụng:\nCơ chế tác dụng của thiabendazol trên ký sinh trùng thì chưa được biết một cách chính xác nhưng nó có thể kìm hãm việc khử fumarat, là enzym đặc hiệu giun sán.\nCơ chế tác dụng tiêu diệt ấu trùng Trichinella spiralis (những ấu trùng này đã di chuyển vào cơ) thì chưa biết được một cách rõ ràng.\nDược động học\nHấp thu:\nThiabendazol được hấp thu khá nhanh và đạt nồng độ tối đa trong máu sau khi dùng thuốc 1 - 2 giờ.\nPhân bố:\nTrong 48 giờ, khoảng 5% liều uống được tìm thấy trong phân và 90% trong nước tiểu.\nChuyển hóa:\nThiabendazol được chuyển hóa gần như hoàn toàn thành 5-hydroxy; ở dạng này, nó hiện diện trong nước tiểu dưới dạng kết hợp với glucuronid hay sulfat.\nThải trừ:\nHầu hết thuốc được đào thải trong 24 giờ đầu.",
    "dosage": "Cách dùng Thuốc Pilavos 500mg\nCách dùng\nDùng đường uống.\nLiều dùng\nThông thường là 2 lần/ngày, tùy theo cân nặng bệnh nhân:\nTrọng lượng cơ thể (kg)\nLiều dùng\n13,60\n250mg (1/2 viên/một lần)\n22,60\n500mg (1 viên/một lần)\n750mg (1 1/2 viên/một lần)\n1000mg (2 viên/một lần)\n1250mg (2 1/2 viên/một lần)\n1500mg (3 viên/một lần)\nPhác đồ điều trị tham khảo:\nĐối tượng\nPhác đồ điều trị\nChú thích\nSTRONGYLOIDIASIS (threadworm) (Giun lươn)\n2 lần/một ngày.\nĐiều trị 2 ngày\nCó thể dùng phác đồ khác: Liều duy nhất/ngày: 50mg/kg cân nặng nhưng tỷ lệ gặp phải tác dụng phụ của thuốc cao.\nCUTANEOUS LARVA MIGRANS (Ấu trùng giun di chuyển dưới da)\nCREEPING ERUPTION (Bệnh ấu trùng nhú lên từ từ tạo thành đường đi ở dưới da)\n2 lần/một ngày.\nĐiều trị 2 ngày\nNếu ngưng thuốc 2 ngày mà triệu chứng, tổn thương vẫn còn, thì tiếp tục điều trị đợt 2.\nVISCERAL LARVA MIGRANS (Ấu trùng giun di chuyển vào phủ tạng, đặc biệt ấu trùng giun đũa chó, mèo)\n2 lần/một ngày.\nĐiều trị 7 ngày\nCác dữ liệu về tính hiệu quả và độ an toàn được giới hạn trên đợt điều trị 7 ngày.\nTRICHINOSIS\n2 lần/một ngày.\nĐiều trị 2 - 4 ngày, tùy thuộc sự đáp ứng của mỗi bệnh nhân\nVẫn chưa có liều tối uu để điều trị TRICHINOSIS\nChỉ định khác:\nINTESTINAL ROUNDWORMS (Bao gồm: Ascariasis, Uncinariasis và Trichuriasis)\n2 lần/một ngày.\nĐiều trị 2 ngày\nCó thể dùng phác đồ khác: Liều duy nhất/ngày: 50mg/kg cân nặng nhưng tỷ lệ gặp phải tác dụng phụ của thuốc cao.\nĐể phòng tránh tái nhiễm nên lặp lại đợt điều trị sau 1 - 4 tuần.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Rối loạn thị giác thoáng qua và những rối loạn thần kinh.\nKhông có thuốc giải độc đặc hiệu ngay cả khi quá liều, vì vậy chỉ dùng phương pháp điều trị triệu chứng và hỗ trợ chức năng.\nLàm cho nôn mửa hay súc rửa dạ dày để làm giảm lượng thuốc.\nLiều uống LD50 của PILAVOS ở chuột: 3,6 gam/kg, chuột cống: 3,1 gam/kg và thỏ: 3,8 gam/kg.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCơ quan\nThường gặp\nHiếm\nRất hiếm\nThần kinh\nChóng mặt, buồn ngủ hay đau đầu.\nRối loạn cư xử, hành vi, nhân cách (cáu gắt, co giật, lú lẩn, yếu, mất cân bằng).\nTiêu hóa\nBuồn nôn, nôn ói, tiêu chảy, khó chịu vùng bụng, giảm cảm giác thèm ăn.\nToàn thân\nSốt hay ớn lạnh, rùng mình.\nTai\nÙ tai.\nMắt\nMắt khô hay nhìn nhòe.\nRối loạn thị giác (loạn màu).\nThận\nNước tiểu có mùi khó chịu.\nTim mạch, huyết áp\nHạ huyết áp.\nDa\nNổi mụn, phát ban trên da (cả hậu môn).\nVàng da hay vàng mắt.\nSưng phồng ở môi, luỡi hay mặt.\nHô hấp\nThở gấp, khó thở, nghẹn ở họng hay viêm thanh quản.\nRuột\nViêm ruột.\nGan, mật\nGiảm tiết mật, tổn thương nhu mô gan và suy gan.\nTiết niệu\nTiểu ra máu.\nKhác\nNếu nhiễm hỗn tạp giun: Có thể có giun đũa (còn sống ở ruột) chui ra miệng hay mũi.\nHội chứng Sicca.\nHội chứng Stevens - Johnson.\nĐây không phải là một danh sách những tác dụng không mong muốn đầy đủ. Những tác dụng không mong muốn trên là có thể nhưng không phải luôn xảy ra. Một vài tác dụng phụ có thể hiếm gặp nhưng nghiêm trọng.\nKhi tác dụng không mong muốn xảy ra thì phải ngưng sử dụng thuốc ngay lập tức và tiến hành sơ, cấp cứu cần thiết và phù hợp với các triệu chứng biểu hiện.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pilavos chống chỉ định trong các trường hợp sau:\nNhạy cảm với bất kỳ thành phần nào của thuốc.\nKhông dùng làm thuốc phòng ngừa sự xâm nhập của pinworm (giun kim).\nThận trọng khi sử dụng\nTổng quát\nThiabendazol không thích hợp cho việc điều trị nhiễm hỗn hợp nhiều loại ascaris, bởi vì nó có thể làm cho những giun này di chuyển.\nMột số ý kiến khuyên trước khi điều trị giun nên điều trị các triệu chứng trước như: Thiếu máu, suy dinh dưỡng, thiếu nước.\nY, Bác sĩ phải theo dõi những bệnh nhân có bệnh vàng da, giảm tiết mật, tổn thương nhu mô gan.\nTheo dõi thường xuyên ở những bệnh nhân suy gan, thận.\nTrong 1 vài trường hợp rất hiếm gặp, tổn thương gan có thể xấu đi và không có khả năng làm giảm đi tổn thương.\nVì thuốc có chứa lactose nên không sử dụng cho người thiếu hụt glucose - galactose.\nBệnh nhân\nDo tác dụng phụ trên thần kinh trung ương có thể xảy ra, nên người bệnh cần phải tránh các hoạt động về thần kinh, đòi hỏi sự tỉnh táo.\nKhả năng gây ung thư, đột biến gen, giảm khả năng sinh sản:\nThiabendazol đã được nghiên cứu chương trình ngắn cũng như dài hạn trên động vật ở liều lớn hơn 15 lần liều sử dụng bình thường ở người, thì không thấy tác động gây ung thư.\nThiabendazol không ảnh hưởng bất lợi về khả năng sinh sản trên chuột ở 2'/2 lần liều sử dụng bình thường ở người hay trên chuột cống ở liều tương đương với liều sử dụng bình thường ở người.\nThiabendazol cũng không làm biến đổi gen ở thử nghiệm biến đổi gen vi khuẩn, thử nghiệm micronucleus trong invivo và định lượng những chất trung gian chính trong invivo.\nDùng trong nhi khoa:\nKhông sử dụng cho bệnh nhân nhi có trọng lượng cân nặng dưới 13,60 kg.\nBệnh nhân cao tuổi:\nChưa có nghiên cứu đầy đủ về sự khác biệt giữa người cao tuổi (≥ 65 tuổi) với người trẻ trong việc dùng Pilavos. Tuy nhiên, khi sử dụng cho người cao tuổi phải thận trọng, nên bắt đầu từ liều thấp nhất, thường xuyên theo dõi, chức năng gan, thận, tim, giám sát những bệnh mà họ đang điều trị và sử dụng các loại thuốc khác.\nThuốc này được chuyển hóa hoàn toàn ở gan, và chất chuyển hóa được bài tiết ra do thận vì vậy nguy cơ độc hại cho thận sẽ lớn hơn nhiều ở những người suy thận. Do đa số bệnh nhân lớn tuổi đều suy yếu thận, nên khi sử dụng cho đối tượng này phải chọn lựa liều cẩn thận và phải theo dõi chức năng thận thường xuyên.\nCác dấu hiệu cần lưu ý và khuyến cáo:\nThuốc Pilavos chỉ dùng cho những bệnh nhân đã biết nhiễm giun qua chẩn đoán xét nghiệm, không được dùng như là thuốc phòng bệnh.\nThiabendazol không nên dùng ở phác đồ đầu tiên để điều trị enterobiasis (bệnh giun kim), chỉ để dùng trong trường hợp những bệnh nhân chịu đựng được những phản ứng dị ứng, hay những phương pháp trị liệu khác thất bại.\nKhi có phần ứng nhạy cảm (dị ứng) xảy ra thì phải ngưng sử dụng thuốc ngay lập tức.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì thuốc gây chóng mặt và buồn ngủ nên không sử dụng cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nNghiên cứu về sinh sản cũng như quái thai trên thỏ ở liều lớn hơn 15 lần liều sử dụng bình thường cho người, trên chuột cống ở liều tương đương liều sử dụng cho người và trên chuột ở liều lớn hơn 2,5 lần liều sử dụng bình thường cho người, không thấy chứng cứ nào nguy hại đến bào thai. Trong nghiên cứu thêm trên chuột, không thấy khuyết tật nào khi sử dụng thiabendazol ở dạng hỗn dịch trong nước với liều lớn 10 lần liều sử dụng bình thường cho người. Nhưng khi sử dụng thiabendazol ở dạng hỗn dịch trong dầu Oliu với liều tương tự, thì xuất hiện khuyết tật: sứt hàm ếch vòm miệng, khuyết tật trục quang học của xương.\nDo chưa có những nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai, nên không sử dụng thuốc này cho phụ nữ mang thai.\nPhụ nữ đang cho con bú:\nDo không biết thiabendazol có bài tiết qua sữa mẹ hay không, nên không sử dụng cho người mẹ đang cho con bú.\nTương tác thuốc\nThiabendazol cạnh tranh với theophylin ở vị trí chuyển hóa trong gan, vì vậy nó làm tăng nồng độ những hợp chất này trong huyết thanh lên đến ngưỡng liều độc.\nTương tự, khi sử dụng đồng thời với những dẫn xuất của xanthin thì phải tiên liệu trước và phải theo dõi nồng độ thuốc trong máu, hay giảm liều.\nViệc sử dụng cùng lúc với các thuốc khác cũng phải được giám sát chặt chẽ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}