{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Roxithromycin 150mg Imexpharm điều trị các loại nhiễm khuẩn, bệnh bạch hầu, ho gà (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-21309-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nRoxithromycin\nChỉ định\nViêm hô hấp mãn tính\nViêm đường hô hấp trên\nBạch hầu\n,\nChống chỉ định\nDị ứng thuốc, Sốc phản vệ\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPms - Roxithromycin 150Mg\ncông ty Cổ phần Dược phẩm Imexpharm\nroxithromycin\ncủa\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Roxithromycin 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRoxithromycin\n150mg",
    "usage": "Công dụng của Thuốc Roxithromycin 150mg\nChỉ định\nThuốc Pms - Roxithromycin 150Mg\nđược chỉ định dùng trong các trường hợp sau:\nMycoplasma pneumoniae\nLegionella.\nÐiều trị nhiễm khuẩn do\nbạch hầu\nCampylobacter\nĐiều trị bệnh\nNhiễm khuẩn đường hô hấp do vi khuẩn nhạy cảm ở người bị dị ứng với penicillin.\nDược lực học\nStreptococcus pyogenes, S. viridans, S. pneumoniae, Staphylococcus aureus\nBordetella pertussis, Branhamella catarrhalis, Corynebacterium diphtheriae, Mycoplasma pneumoniae, Chlamydia trachomatis, Legionella pneumophila, Helicobacter pylori và Borrelia burgdorferi.\nRoxithromycin là kháng sinh macrolid, có phổ tác dụng rộng với các vi khuẩn Gram dương và một vài vi khuẩn Gram âm. Trên lâm sàng roxithromycin thường có tác dụng đối với\nRoxithromycin có phổ kháng khuẩn giống benzyl penicilin.\nDược động học\nHấp thu:\nSau khi uống, thuốc hấp thu với sinh khả dụng khoảng 50%. Nồng độ đỉnh trong huyết tương khoảng 6 - 8 mcg/ml đạt được khoảng 2 giờ sau khi uống một liều đơn 150 mg. Khả năng hấp thu thuốc bị giảm khi uống sau bữa ăn.\nPhân bố, chuyển hóa:\nRoxithromycin phân bố rộng rãi vào các mô và dịch của cơ thể, và khuếch tán vào sữa mẹ với một lượng nhỏ. Thuốc liên kết với protein huyết tương khoảng 87 - 96%. Một lượng nhỏ roxithromycin chuyển hóa tại gan.\nThải trừ:\nDạng không đổi và các chất chuyển hóa của roxithromycin được thải trừ chủ yếu qua phân, khoảng 7 - 10% qua nước tiểu và 15% qua phổi. Thời gian bán thải khoảng 8 - 13 giờ, kéo dài hơn ở bệnh nhân suy gan hoặc thận hoặc ở trẻ em. Thuốc không bị loại trừ bởi thẩm phân phúc mạc.",
    "dosage": "Cách dùng Thuốc Roxithromycin 150mg\nCách dùng\nDùng đường uống.\nLiều dùng\nCho người lớn\nLiều dùng hàng ngày: 150 mg, uống 2 lần/ngày trước bữa ăn.\nCho trẻ em\nLiều thường dùng cho bé: 5 - 8 mg/kg/ngày, chia làm 2 lần.\nKhông nên dùng dạng viên cho trẻ em dưới 4 tuổi.\nĐối tượng khác\nSuy gan nặng: Phải giảm liều bằng 1/2 liều bình thường.\nSuy thận: Không cần phải thay đổi liều thường dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc. Rửa dạ dày. Ðiều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, bạn hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Pms - Roxithromycin 150Mg\nKhi sử dụng\nKhông rõ tần suất\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn, đau thượng vị,\nmày đay\nPhản ứng quá mẫn: Phát ban,\nđau đầu\nThần kinh trung ương: Chóng mặt hoa mắt,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pms - Roxithromycin 150Mg\nchống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với kháng sinh nhóm macrolid.\nKhông dùng đồng thời roxithromycin với các hợp chất gây co mạch kiểu ergotamin.\nKhông dùng đồng thời roxithromycin với terfenadin và cisaprid do nguy cơ loạn nhịp.\nThận trọng khi sử dụng\nĐặc biệt thận trọng cho người bị suy gan nặng.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu ghi nhận về việc sử dụng roxithromycin cho người lái xe hay vận hành máy móc nhưng khuyến cáo người sử dụng vì thuốc có tác dụng không mong muốn là chóng mặt, hoa mắt, nhức đầu.\nThời kỳ mang thai\nChỉ dùng cho người mang thai khi thật cần thiết, mặc dù chưa có tài liệu nào nói đến việc roxithromycin gây những khuyết tật bẩm sinh.\nThời kỳ cho con bú\nRoxithromycin bài tiết qua sữa với nồng độ rất thấp.\nTương tác thuốc\nPhối hợp roxithromycin với một trong các thuốc sau: Astemizol, terfenadin, cisaprid có khả năng gây loạn tim trầm trọng. Do đó, không được phối hợp các thuốc này để điều trị.\ncarbamazepin\nKhông có tương tác đáng kể với warfarin,\nLàm tăng nhẹ nồng độ theophylin hoặc ciclosporin trong huyết tương, nhưng không cần phải thay đổi liều thường dùng.\nCó thể làm tăng nồng độ disopyramid không liên kết trong huyết thanh.\nKhông nên phối hợp với bromocriptin vì roxithromycin làm tăng nồng độ của thuốc này trong huyết tương.",
    "preservation": "Bảo quản\nDưới 30"
}