{
    "describe": "Thương hiệu:\nVianex\nHỗn dịch Pricefil Cefprozil Vianex điều trị viêm họng, viêm amidan, viêm xoang (60ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 1 Chai\nThành phần\nCefprozil\nNhà sản xuất\nVIANEX S.A\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nPricefil 250mg/5ml là sản phẩm của Vianex S.A có thành phần chính Cefprozil (dưới dạng Cefprozil monohydrat) dùng trong trường hợp viêm họng, viêm amidan, viêm xoang và viêm tai giữa cấp, viêm phế quản và viêm phổi cấp, nhiễm khuẩn da và mô mềm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch Pricefil Cefprozil\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nCefprozil\n250mg",
    "usage": "Công dụng của Hỗn dịch Pricefil Cefprozil\nChỉ định\nPricefil 250mg/5ml được chỉ định điều trị cho các bệnh nhân bị nhiễm khuẩn gây bởi các chủng vi khuẩn nhạy cảm:\nNhiễm khuẩn đường hô hấp trên: Viêm họng, viêm amidan, viêm xoang và viêm tai giữa cấp.\nNhiễm khuẩn đường hô hấp dưới: Viêm phế quản và viêm phổi cấp.\nNhiễm khuẩn da và mô mềm.\nGhi chú: Các áp xe thường cần mổ dẫn lưu.\nNhiễm khuẩn đường tiết niệu không biến chứng, như viêm bàng quang cấp,\nNên thực hiện các thử nghiệm nhạy cảm và nuôi cấy khi có thể để xác định tính nhạy cảm của tác nhân gây bệnh.\nDược lực học\nMô tả:\nCefprozil là cephalosporin thế hệ thứ hai, bán tổng hợp, có phổ kháng khuẩn rộng.\nVi khuẩn học:\nIn vitro, Cefprozil có tác dụng chống vi khuẩn Gram dương và Gram âm phổ rộng Tác dụng diệt khuẩn của Cefprozil do ức chế sự tổng hợp thành tế bào vi khuẩn. In vitro, thuốc có tác dụng chống lại hầu hết các chủng vi khuẩn sau:\nVi khuẩn gram (+) hiếu khí\nStaphylococci: Staphylococcus aeureus (chỉ bao gồm chủng nhạy cảm với methicillin), Staphylococcus epidermidis, Staphylococcus warner (Chú ý: Pricefil không có tác dụng với staphylococci đề kháng methicillin).\nStreptococci: Streptococcus pyogenes (Streptococci nhóm A) Streptococcus agalactiae (Streptococci nhóm B), Streptococcus pneumonia, Streptococci nhóm C, D, F và G, Streptococci nhóm Viridans, vv...\nVi khuẩn gram (-) hiếu khi\nMoraxella (Branhamella) catarrhalis, Haemophylus influenzae (kể cả các chủng sinh B-lactamase), Citrobacter diversus, Escherichia coli.\nKlebsiella pneuomoniae, Neisseria gonorrhoeae (kể cả các chủng sinh penicillinase), Proteus mirabilis, Salmonella spp, Shigella spp, Vibrio spp.\nGhi chú: Độ nhạy cảm của Citrobacter diversus và Klebsiella pneuomoniae cần được xác định bằng kháng sinh đồ.\nVi khuẩn kỵ khí\nPrevotella melaninogenicus:\n(Ghi chú: Hầu hết các chủng của nhóm Bacteroides fragilis đều đề kháng với Pricefil).\nClostridium difficile, Clostridium perfringens, Fusobacterium spp, Peptostreptococcus spp, Propionibacterium acnes.\nDược động học\nSau khi uống lúc no hoặc đói, Pricefil đều hấp thu tốt. Sinh khả dụng tuyệt đối) của Pricefil khi uống là 90%. Các thông số dược động học của thuốc không bị ảnh hưởng khi dùng thuốc lúc no hoặc dùng đồng thời với các thuốc kháng acid.\nNồng độ đỉnh trung bình trong huyết tương sau khi dùng Cefprozil cho bệnh nhân lúc đói được trình bày trong bảng dưới đây. Khoảng 65% liều dùng được bài tiết không đổi trong nước tiểu.\nLiều lượng\nNồng độ đỉnh trung bình Cefprozil trong huyết tương (µg/ml)\nBài tiết qua nước tiểu trong 8 giờ\nMức đỉnh 90 phút\n4 giờ\n8 giờ\n250mg\n6,1\n1,7\n0,2\n60%\n500mg\n10,5\n3,2\n0,4\n62%\n1g\n18,3\n8,4\n1,0\n54%\nTrong khoảng 4 giờ đầu sau khi dùng thuốc, nồng độ trung bình trong nước tiểu sau khi dùng liều 250 mg, 500 mg và 1 g lần lượt khoảng 170 mg/ml, 450 mg/ml và 600 mg/ml.\nSự gắn kết với protein huyết tương khoảng 36% và không phụ thuộc nồng độ thuốc trong khoảng từ 2 ng/ml đến 20 ng/ml. Nửa đời phân hủy trung bình trong huyết tương ở người bình thường là 1,3 giờ.\nKhông có bằng chứng về sự tích lũy Pricefl trong huyết tương ở những người có chức năng thận bình thường sau khi uống nhiều liều 1 g mỗi 8 giờ trong 10 ngày.Ở bệnh nhân suy giảm chức năng thận, nửa đời phân hủy trong huyết tương kéo dài liên quan đến mức độ rối loạn chức năng thận. Ở bệnh nhân hoàn toàn mắt chức năng thận, nửa đời phân hủy trong huyết tương của Pricefil kéo dài đến 5,9 giờ. Trong khi thẩm tách máu, nửa đời phân hủy bị rút ngắn còn 2,1 giờ.\nDiện tích dưới đường cong (AUC) trung bình ở bệnh nhân cao tuổi (2 65 tuổi) cao hơn ở người trẻ tuổi khoảng 35-60% và AỤC trung bình ở nữ giới cao hơn ở nam giới khoảng 15-20%. Về mặt dược động học của Pricefi, sự khác biệt về tuổi tác và giới tính không có ý nghĩa tương quan đến việc điều chỉnh liều.\nỞ bệnh nhân suy chức năng gan, không nhận thấy sự khác biệt có ý nghĩa thống kê về các thông số dược động học so với các đối tượng kiểm soát bình thường.\nSau khi dùng một liều đơn 7,5 mg/kg hoặc 20 mg/kg cho bệnh nhân vừa cắt amidan, nồng độ thuốc trong mô amidan 14 giờ sau khi dùng nằm trong khoảng 0,4 -4 pg/g. Nồng độ này cao hơn nồng độ ức chế tối thiểu (MIC) ít nhất gấp 25 lần đối với Streptococcus pyogenes.",
    "dosage": "Cách dùng Hỗn dịch Pricefil Cefprozil\nCách dùng\nPricefil 250mg/5ml dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nPricefil dùng uống để điều trị các nhiễm khuẩn gây bởi các chủng vi khuẩn nhạy cảm ở những liều lượng sau:\nViêm họng - viêm amidan: 500 mg mỗi 24 giờ.\nViêm xoang cấp hoặc viêm xoang cấp tái phát: 500 mg mỗi 12 giờ.\nViêm tai giữa cấp: 500 mg mỗi 12 giờ.\nNhiễm khuẩn đường hô hấp dưới: 500 mg mỗi 12 giờ.\nNhiễm khuẩn đường tiết niệu không biến chứng: 500 mg mỗi 24 giờ.\nNhiễm khuẩn da và mô mềm: 250 mg mỗi 12 giờ hoặc 500 mg mỗi 24 giờ hoặc 500 mg mỗi 12 giờ.\nTrẻ em\nTrẻ em từ 6 tháng đến 12 tuổi bị nhiễm khuẩn đường hô hấp trên, như viêm họng, viêm amidan, liều khuyên dùng là 20 mg/kg, 1 lần/ngày hoặc 7,5 mg/kg, 2 lần/ngày.\nLiều khuyên dùng trong viêm tai giữa là 15 mg/kg mỗi 12 giờ.\nLiều tối đa hàng ngày cho trẻ em không được vượt quá liều tối đa hàng ngày cho người lớn.\nTrong điều trị nhiễm khuẩn do streptococcus tan huyết beta, nên dùng Pricefit ít nhất trong 10 ngày.\nHiệu quả và an toàn của thuốc ở trẻ dưới 6 tháng tuổi chưa xác định.\nSuy gan\nKhông cần điều chỉnh liều cho bệnh nhân suy chức năng gan.\nSuy thận\nKhông cần điều chỉnh liều cho bệnh nhân có độ thanh thải creatinin > 30 m/phút.\nỞ bệnh nhân có độ thanh thải creatinin < 30 ml/phút, dùng 50% liều thông thường với cùng cách quãng thời gian sử dụng.\nPricefil bị loại một phần qua thẩm tách máu. Vì vậy nên dùng thuốc sau khi thẩm tách máu.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPricefil được thải trừ chủ yếu qua thận. Trong trường hợp quá liều nặng, đặc biệt ở bệnh nhân có tổn thương chức năng thận, thẩm tách máu có thể giúp loại trừ Cefprozil ra khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững phản ứng không mong muốn xảy ra trong khi dùng Pricefl tương tự như những phản ứng nhận thấy khi dùng các cephalosporin uống khác.\nTrong các thử nghiệm lâm sàng có kiểm soát, Pricefil thường được dung nạp tốt.\nNhững phản ứng không mong muốn phổ biến nhất được quan sát thấy ở các bệnh nhân điều trị với Ceprozil trong các thử nghiệm lâm sàng là:\nTiêu hóa: Tiêu chảy (2,9%), buồn nôn (3,5%), nôn (1%) và đau bụng (1%).\nGan mật: Tăng AST (SGOT) (2%), ALT (SGPT) (3%), phosphatase kiềm (0,2%) và bilirubin (<0,1%).\nCũng như một số penicillin và cephalosporin, vàng da ứ mật đã có báo cáo gặp phải nhưng hiếm.\nQuá mẫn: Phát ban (0,9%) và nỗi mày đay (0,1%). Những phản ứng này xảy ra ở trẻ em thường hơn ở người lớn. Những dấu hiệu và triệu chứng thường xảy ra vài ngày sau khi bắt đầu điều trị và tự mất trong vòng vài ngày sau khi ngưng dùng thuốc.\nHệ thần kinh trung ương: Choáng váng (1%), hiếu động, nhức đầu, căng thẳng, mất ngủ, lú lẫn và buồn ngủ hiếm thấy báo cáo gặp phải (<1%) và tương quan nguyên nhân chưa xác định được. Tất cả các phản ứng không mong muốn này có hồi phục.\nMáu: Giảm bạch cầu (0,2%), tăng bạch cầu ưa eosin (2,3%). Thời gian prothrombin dài hiếm khi gặp phải.\nThận: Tăng BUN (0,1%) nhẹ, creatinin huyết thanh (0,1%).\nCác tác dụng khác: Viêm da vùng tã lót và bội nhiễm (1,5%), ngứa bộ phận sinh dục và viêm âm đạo (1,6%).\nTrong báo cáo theo dõi sử dụng thuốc sau khi lưu hành, những phản ứng không mong muốn sau hiếm khi gặp phải, mặc dù tương quan nguyên nhân với Pricefil chưa được chứng minh: phản ứng phản vệ, phù mạch, viêm ruột, kể cả viêm ruột kết màng giả, hồng ban đa dạng, sốt, phản ứng dị ứng kéo dài (bệnh huyết thanh), hội chứng Stevens-Johnson và giảm tiểu cầu.\nThay đổi cận lâm sàng:\nCác thay đổi về transaminase, phosphatase kiềm, bạch cầu, bạch cầu ưa eosin, u-rê và creatinin, tương tự như các cephalosporin khác, gặp phải ở vài bệnh nhân trong các nghiên cứu lâm sàng. Những rối loạn này thường nhẹ và thoáng qua.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pricefil 250mg/5ml chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Pricefil cho các bệnh nhân đã biết bị dị ứng với cephalosporin hoặc bất kỳ thành phần nào của thuốc.",
    "preservation": ""
}