{
    "describe": "Thương hiệu:\nVianex\nBột pha hỗn dịch uống Pricefil 250mg/5ml Vianex điều trị nhiễm khuẩn đường hô hấp (30ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp x 30ml\nThành phần\nCefprozil\nNhà sản xuất\nVIANEX S.A\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\ncefprozil\nThuốc Pricefil 30 ml Vianex của Công ty Vianex S.A, với thành phần chính chứa\nPricefil 30 ml Vianex được bào chế dưới dạng bột pha hỗn dịch uống, hộp 1 chai, 30 ml.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Pricefil 250mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nCefprozil",
    "usage": "Công dụng của Bột pha hỗn dịch uống Pricefil 250mg/5ml\nChỉ định\nThuốc Pricefil 30 ml Vianex được chỉ định dùng để điều trị cho các bệnh nhân bị nhiễm khuẩn gây ra bởi các chủng vi khuẩn nhạy cảm, bao gồm:\nViêm họng\nviêm xoang\nNhiễm khuẩn đường hô hấp trên:\nviêm phổi\nNhiễm khuẩn đường hô hấp dưới: Viêm phế quản và\nNhiễm khuẩn da và mô mềm.\nGhi chú: Các áp xe thường cần mỗ dẫn lưu.\nviêm bàng quang\nNhiễm khuẩn đường tiết niệu không biến chứng, như\nNên thực hiện các thử nghiệm nhạy cảm và nuôi cấy khi có thể để xác định tính nhạy cảm của tác nhân gây bệnh.\nDược lực học\nCefprozil là cephalosporin thế hệ thứ hai, bán tổng hợp, có phổ kháng khuẩn rộng.\nVi khuẩn học\n,\nIn vitro\nIn vitro, thuốc có tác dụng chống lại hầu hết các chủng vi khuẩn sau:\nVi khuẩn gram (+) hiếu khí\n(\n), S\n.\nStaphylococci: Staphylococcus aureus\nStreptococci: Streptococcus pyogenes (Streptococci nhóm A), Streptococcus agalactiae (Streptococci nhóm B), Streptococcus pneumonia, Streptococci nhóm C, D, F và G, Streptococci nhóm Viridans...\nVi khuẩn gram (-) hiếu khí\nMoraxella (Branhamella) catarrhalis, Haemophylus influenzae (kể cả các chủng sinh β lactamase), Citrobacter diversus, Escherichia coli.\nKlebsiella pneuomoniae, Neisseria gonorrhoeae (kể cả các chủng sinh penicillinase), Proteus mirabilis, Salmonella spp, Shigella spp, Vibrio spp.\nGhi chú: Độ nhạy cảm của Citrobacter diversus và Klebsiella pneuomoniaecần được xác định bằng kháng sinh đồ.\nVi khuẩn kỵ khí\nPrevotella melaninogenicus.\nClostridium difficile, Clostridium perfringens, Fusobacterium spp, Peptostreptococcus spp, Propionibacterium acnes.\nGhi chú: Hầu hết các chủng của nhóm Bacteroides đều đề kháng với cefprozil.\nDược động học\nSau khi uống lúc no hoặc đói, Pricefil đều hấp thu tốt. Sinh khả dụng (tuyệt đối) của Pricefil khi uống là 90%. Các thông số dược động học của thuốc không bị ảnh hưởng khi dùng thuốc lúc no hoặc dùng đồng thời với các thuốc kháng acid. Nồng độ đỉnh trung bình trong huyết tương sau khi dùng cefprozil cho bệnh nhân lúc đói được trình bày trong bảng dưới đây. Khoảng 65% liều dùng được bài tiết không đổi trong nước tiểu.\nLiều lượng\nNồng độ đỉnh trung bình Cefprozil trong huyết tương (ug/ml)\nBài tiết qua nước tiểu trong 8 giờ\nMức đỉnh 90 phút\n4 giờ\n8 giờ\n250 mg\n6,1\n1,7\n0,2\n60%\n500 mg\n10,5\n3,2\n0,4\n62%\n1 g\n18,3\n8,4\n1,0\n54%\nTrong khoảng 4 giờ đầu sau khi dùng thuốc, nồng độ trung bình trong nước tiểu sau khi dùng liều 250 mg, 500 mg và 1 g lần lượt khoảng 170 µg/ml, 450 µg/ml và 600 µg/ml.\nSự gắn kết với protein huyết tương khoảng 36% và không phụ thuộc nồng độ thuốc trong khoảng từ 2 µg/ml đến 20 µg/ml. Nửa đời phân hủy trung bình trong huyết tương ở người bình thường là 1,3 giờ.\nKhông có bằng chứng về sự tích lũy Pricefil trong huyết tương ở những người có chức năng thận bình thường sau khi uống nhiều liều 1 g mỗi 8 giờ trong 10 ngày.\nỞ bệnh nhân suy giảm chức năng thận, nửa đời phân hủy trong huyết tương kéo dài liên quan đến mức độ rối loạn chức năng thận, ở bệnh nhân hoàn toàn mất chức năng thận, nửa đời phân hủy trong huyết tương của Pricefil kéo dài đến 5,9 giờ. Trong khi thẩm tách máu, nửa đời phân hủy bị rút ngắn còn 2,1 giờ.\nDiện tích dưới đường cong (AUC) trung bình ở bệnh nhân cao tuổi (> 65 tuổi) cao hơn ở người trẻ tuổi khoảng 35 – 60% và AUC trung bình ở nữ giới cao hơn ở nam giới khoảng 15 - 20%. Về mặt dược động học của Pricefil, sự khác biệt về tuổi tác và giới tính không có ý nghĩa tương quan đến việc điều chỉnh liều.\nỞ bệnh nhân suy chức năng gan, không nhận thấy sự khác biệt có ý nghĩa thống kê về các thông số dược động học so với các đối tượng kiểm soát bình thường.\n.\nSau khi dùng một liều đơn 7,5 mg/kg hoặc 20 mg/kg cho bệnh nhân vừa cắt amidan, nồng độ thuốc trong mô amidan 1 - 4 giờ sau khi dùng nằm trong khoảng 0,4 - 4 µg/g. Nồng độ này cao hơn nồng độ ức chế tối thiểu (MIC) ít nhất gấp 25 lần đối với Streptococcus pyogenes",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Pricefil 250mg/5ml\nCách dùng\nLắc chai không để bột dính trên thành chai. Thêm nước đến vạch và lắc kỹ cho đến khi tạo thành hỗn dịch đồng nhất. Bổ sung nước đến vạch nếu cần. Lắc kỹ chai trước khi dùng.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nCefprozil dùng uống để điều trị các nhiễm khuẩn gây bởi các chủng vi khuẩn nhạy cảm ở những liều lượng sau:\nviêm amidan\nViêm họng\nViêm xoang cấp hoặc viêm xoang cấp tái phát: 500 mg mỗi 12 giờ.\nViêm tai giữa\ncấp: 500 mg mỗi 12 giờ.\nNhiễm khuẩn đường hô hấp dưới: 500 mg mỗi 12 giờ.\nNhiễm khuẩn đường tiết niệu không biến chứng: 500 mg mỗi 24 giờ.\nNhiễm khuẩn da và mô mềm: 250 mg mỗi 12 giờ hoặc 500 mg mỗi 24 giờ hoặc 500 mg mỗi 12 giờ\nTrẻ em\nNên dùng dạng bột pha hỗn dịch uống.\nTrẻ em từ 6 tháng đến 12 tuổi bị nhiễm khuẩn đường hô hấp trên như viêm họng, viêm amidan, liều khuyên dùng là 20 mg/kg, 1 lần/ngày hoặc 7,5 mg/kg, 2 lần/ngày. Liều khuyên dùng khi trẻ bị viêm tai giữa là 15 mg/kg mỗi 12 giờ.\nLiều tối đa hàng ngày cho trẻ em không được vượt quá liều tối đa hàng ngày cho người lớn.\nTrong điều trị nhiễm khuẩn do Streptococcus tan huyết beta, nên dùng cefprozil ít nhất trong 10 ngày.\nHiệu quả và an toàn của thuốc ở trẻ dưới 6 tháng tuổi chưa xác định.\nSuy gan\nKhông cần điều chỉnh liều cho bệnh nhân suy chức năng gan.\nSuy thận\nKhông cần điều chỉnh liều cho bệnh nhân có độ thanh thải creatinin > 30 ml/phút.\nỞ bệnh nhân có độ thanh thải creatinin < 30ml/phút, dùng 50% liều thông thường với cùng cách quãng thời gian sử dụng.\nCefprozil bị loại một phần qua thẩm tách máu. Vì vậy nên dùng thuốc sau khi thẩm tách máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPricefil được thải trừ chủ yếu qua thận. Trong trường hợp quá liều nặng, đặc biệt ở bệnh nhân có tổn thương chức năng thận, thẩm tách máu có thể giúp loại trừ cefprozil ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pricefil 30 ml Vianex, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững phản ứng không mong muốn xảy ra trong khi dùng cefprozil tương tự như những phản ứng nhận thấy khi dùng các cephalosporin uống khác.\nTrong các thử nghiệm lâm sàng có kiểm soát, cefprozil thường được dung nạp tốt.\nTrong các thử nghiệm lâm sàng, các phản ứng không mong muốn phổ biến nhất được quan sát thấy ở các bệnh nhân điều trị với ceprozil gồm có:\n:\nTiêu hóa\n:\nGan mật\nQuá mẫn: Phát ban (0,9%) và nổi mày đay (0,1%). Những phản ứng này thường xảy ra ở trẻ em hơn ở người lớn. Những dấu hiệu và triệu chứng thường xảy ra vài ngày sau khi bắt đầu điều trị và tự mất trong vòng vài ngày sau khi ngưng dùng thuốc.\nHê thần kinh trung ương: Choáng váng (1%), hiếu động, nhức đầu, căng thẳng, mất ngủ, lú lẫn và buồn ngủ hiếm thấy báo cáo gặp phải (< 1%) và tương quan nguyên nhân chưa xác định được. Tất cả các phản ứng không mong muốn này có hồi phục.\nMáu: Giảm bạch cầu (0,2%), tăng bạch cầu ưa eosin (2,3%). Thời gian prothrombin dài hiếm khi gặp phải.\nThận: Tăng BUN (0,1%) nhẹ, creatinin huyết thanh (0,1%).\n:\nCác tác dụng khác\nTrong báo cáo theo dõi sử dụng thuốc sau khi lưu hành, những phản ứng không mong muốn sau hiếm khi gặp phải, mặc dù tương quan nguyên nhân với cefprozil chưa được chứng minh: Phản ứng phản vệ, phù mạch, viêm ruột, kể cả viêm ruột kết màng giả, hồng ban đa dạng, sốt, phản ứng dị ứng kéo dài (bệnh huyết thanh), hội chứng Stevens Johnson và giảm tiểu cầu.\nThay đổi cận lâm sàng: Các thay đổi về transaminase, phosphatase kiềm, bạch cầu, bạch cầu ưa eosin, u-rê và creatinin, tương tự như các cephalosporin khác, gặp phải ở vài bệnh nhân trong các nghiên cứu lâm sàng. Những rối loạn này thường nhẹ và thoáng qua.\nCần thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pricefil 30 ml Vianex chống chỉ định dùng cho các bệnh nhân dị ứng với cephalosporin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCảnh báo\nTrước khi bắt đầu điều trị với Pricefil, nên kiểm tra các phản ứng dị ứng trước đây với cefprozil, cephalosporin, penicillin và các thuốc khác, vì phản ứng chéo giữa các kháng sinh β-lactam đã được chứng minh trong khoảng 10% bệnh nhân có tiền sử dị ứng với penicillin. Nếu xảy ra phản ứng dị ứng với Pricefil, nên ngưng dùng thuốc. Với các phản ứng quá mẫn cấp hoặc trầm trọng nếu gặp phải, cần áp dụng những biện pháp cấp cứu.\nViệc điều trị bằng kháng sinh có thể làm thay đổi các chủng vi khuẩn bình thường ở ruột và làm phát triển quá mức các vi khuẩn đề kháng, như Clostridium difficile, là nguyên nhân chủ yếu gây viêm ruột kết màng giả, có thể từ nhẹ đến đe dọa tính mạng.\nCần lưu ý sự xuất hiện tiêu chảy ở những bệnh nhân dùng kháng sinh và xem xét chứng viêm ruột kết màng giả để áp dụng những biện pháp điều trị thích hợp.\nThận trọng\nNên thận trọng khi dùng Pricefil ở bệnh nhân có tiền sử bệnh đường tiêu hóa mãn tính, đặc biệt viêm ruột.\nBáo cáo cho thấy trong khi điều trị bằng thuốc thuộc nhóm cephalosporin, nghiệm pháp Coombs trực tiếp cho kết quả dương tính giả.\nNên điều chỉnh liều dùng thích hợp ở các bệnh nhân suy thận (xem liều lượng).\nThông tin cho bệnh nhân\nBệnh nhân bị phenylpyruvic niệu: Pricefil, hỗn dịch uống có chứa phenylalanin 28 mg/5 ml (1 muỗng cà phê) hỗn dịch đã pha.\nKhả năng lái xe và vận hành máy móc\nNgười ta cho rằng Pricefil không ảnh hưởng đến khả năng lái xe và vận hành máy móc của bệnh nhân. Tuy nhiên, cũng như tất cả các thuốc, trước khi bắt đẩu bất cứ công việc gì cần thận trọng đặc biệt, người bệnh nên biết rõ sự dung nạp của thuốc.\nThời kỳ mang thai\nCác nghiên cứu về sinh sản trên động vật cho thấy Pricefil không tác hại đến thai nhi. Tuy nhiên các nghiên cứu chưa đầy đủ và được kiểm soát chặt chẽ trên phụ nữ có thai, do đó chỉ dùng thuốc trong khi mang thai khi thật sự cần thiết.\nChưa có nghiên cứu nào cho việc sử dụng Pricefil trong thời gian sinh, do vậy chỉ nên điều trị khi thật sự cần thiết.\nThời kỳ cho con bú\nDưới 0,3% liều dùng cho người mẹ tiết vào sữa mẹ. Trong khi mức độ tác hại đối với trẻ đang bú sữa mẹ có dùng Pricefil chưa xác định, nên chỉ dùng trong khi đang nuôi con bú khi thật sự cần thiết.\nTương tác thuốc\nCó thể xảy ra ngộ độc thận sau khi dùng đồng thời aminoglucosid và cephalosporin.\nTương tác thuốc\nDùng đồng thời với probenecid làm tăng gấp đôi AUC Pricefil.\nTương tác trong các xét nghiệm cận lâm sàng\nCephalosporin có thể cho phản ứng dương tính giả trong xét nghiệm xác định glucose trong nước tiểu bằng nghiệm pháp khử đồng, nhưng không xảy ra đối với nghiệm pháp enzym.\nCó thể xảy ra phản ứng âm tính giả trong nghiệm pháp ferricyanid xác định glucose trong máu. Sự hiện diện của Pricefil trong máu không ảnh hưởng đến xét nghiệm creatinin trong nước tiểu hay huyết tương bằng phương pháp picrat kiềm.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 30\no\no\nHạn sử dụng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì. Sau khi pha thành hỗn dịch: Ổn định 7 ngày ở nhiệt độ ≤ 25"
}