{
    "describe": "Thương hiệu:\nINCEPTA\nThuốc Protevir Incepta điều trị viêm gan siêu vi B mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTenofovir disoproxil fumarate\nChỉ định\nViêm gan B\nHIV/AIDS\n,\nChống chỉ định\nSuy thận mạn\nNhà sản xuất\nINCEPTA PHARMACEUTICAL., LTD - BĂNG LA ĐÉT\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nTenofovir disoproxil\nProtevir được sản xuất bởi Incepta Pharmaceuticals Limited, với thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Protevir\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarate\n300mg",
    "usage": "Công dụng của Thuốc Protevir\nChỉ định\nThuốc Protevir được chỉ định dùng trong các trường hợp sau:\nÐiều trị viêm gan siêu vi B mạn tính ở người lớn có bệnh lý gan còn bù và có bằng chứng của việc sao chép virus và có bằng chứng mô học của tình trạng viêm hoạt động hoặc xơ hoá.\nPhối hợp với các thuốc kháng retrovirus khác trong điều trị HIV.\nDược lực học\nTenofovir disoproxil fumarate có cấu trúc một nucleotide diester vòng xoắn tương tự adenosine monophosphate, là một tiền chất của tenofovir. Sau khi được phosphoryl hoá thành dạng diphosphate có hoạt tính, tenofovir diphosphate kháng lại polymerase của HBV và men sao mã ngược của HIV. Tenofovir diphosphate ức chế polymerase của virus (men sao mã ngược) bằng cách cạnh tranh trực tiếp với chất nền tự nhiên deoxyribonucleotide và kết thúc chuỗi DNA sau khi gắn vào chuỗi DNA của virus.\nHoạt lực kháng virus: EC50 của tenofovir trong khoảng 0,04 – 8,5μm. Với chủng HIV-1 nhóm A, B, C, D, E, F, G và O, EC50 khoảng 0,5 – 2,2μm. Với chủng HIV-2, EC50 khoảng 1,6 – 5μm.\nDược động học\nHấp thu\nTenofovir disoproxil fumarate được hấp thu và chuyển hoá thành tenofovir nhanh sau khi uống với nồng độ đỉnh đạt sau 1 – 2 giờ. Sinh khả dụng ở người ăn kiêng khoảng 25% nhưng tăng lên khi uống trong bữa ăn nhiều chất béo.\nPhân bố\nTenofovir phân bố rộng rãi khắp các mô cơ thể, đặc biệt là thận và gan. Tenofovir liên kết với protein huyết tương dưới 1% và với protein huyết thanh khoảng 7%.\nThải trừ\nThời gian bán thải của tenofovir là 12 – 18 giờ. Tenofovir được thải trừ chủ yếu qua nước tiểu bởi cả sức lọc của cầu thận và hệ thống ống tiết niệu. Có thể dùng thẩm tách máu để loại tenofovir.",
    "dosage": "Cách dùng Thuốc Protevir\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nBệnh viêm gan B ở người trưởng thành từ 18 tuổi trở lên với chức năng thận bình thường\nLiều khuyến nghị là 300mg x 1 lần/ngày, uống lúc no.\nNgười suy thận\nTenofovir được thải trừ qua sự bài tiết của thận nên nồng độ tenofovir tăng lên ở bệnh nhân suy thận. Hiệu chỉnh liều với bệnh nhân có độ thanh thải creatinine < 50ml/phút như sau:\nClCr ≥ 50ml/phút: Liều khuyến nghị 300mg mỗi 24 giờ.\nClCr 30 – 49ml/phút: Liều khuyến nghị 300mg mỗi 48 giờ.\nClCr 10 – 29ml/phút: Liều khuyến nghị 300mg mỗi 72 – 96 giờ.\nNgười bị thẩm tách máu: Liều khuyến nghị 300mg mỗi 7 ngày hoặc sau khi tổng thời gian thẩm tách máu gần 12 giờ.\nNgười suy gan\nKhông cần phải hiệu chỉnh liều ở người suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần điều trị triệu chứng và hỗ trợ. Có thể dùng thẩm tách máu để loại tenofovir.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Protevir, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hoá: Buồn nôn, nôn, tiêu chảy, đầy bụng, khó tiêu, chán ăn, hạ nồng độ phosphate trong máu.\nKhông xác định tần suất\nBan da.\nTăng men gan, bệnh gan, tăng triglyceride máu, tăng đường huyết, giảm bạch cầu trung tính, viêm thận, suy thận, suy thận cấp và các ảnh hưởng lên ống thận, kể cả hội chứng Fanconi.\nNgộ độc acid lactic gan, gan nhiễm mỡ và xơ gan.\nBệnh thần kinh ngoại biên, đau đầu, chóng mặt, ngủ gà, trầm cảm, khó thở, hen, ra nhiều mồ hôi, đau cơ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Protevir chống chỉ định trong các trường hợp sau: Mẫn cảm với tenofovir hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nemtricitabine\nKhông phối hợp\nNhiễm độc acid lactic, gan to nhiễm mỡ nặng: Mặc dù ít có nguy cơ nhiễm độc acid lactic khi dùng tenofovir, cần có các biện pháp hỗ trợ kịp thời với người có khả năng bị nhiễm độc acid lactic hoặc nhiễm độc gan.\nDừng thuốc có thể làm bệnh gan thêm nghiêm trọng hơn.\nChưa rõ hiệu lực và độ an toàn của thuốc trên bệnh nhân dưới 18 tuổi.\nCác nghiên cứu lâm sàng với tenofovir không tiến hành trên số lượng thích hợp bệnh nhân từ 65 tuổi trở lên để xác định liệu họ có đáp ứng gì khác so với người trẻ tuổi. Thận trọng khi chọn mức liều phù hợp.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo. Thông thường không bị ảnh hưởng.\nThời kỳ mang thai\nKhông đủ thông tin thích hợp. Chỉ dùng tenofovir khi thật sự cần thiết.\nThời kỳ cho con bú\nChưa xác định được liệu thuốc có bài tiết theo sữa mẹ hay không. Không cho trẻ bú mẹ khi mẹ đang dùng thuốc.\nTương tác thuốc\nKhông nên phối hợp Protevir với các thuốc khác chứa tenofovir disoproxil fumarate, adefovir dipivoxil hoặc didanosine.\nTránh phối hợp tenofovir với các thuốc gây độc thận.\nVới atazanavir/ritonavir, lopinavir/ritonavir, darunavir/ritonavir: Không cần hiệu chỉnh liều khi phối hợp với các cặp thuốc này. Đánh giá kịp thời chức năng thận.\nKhông có tương tác đáng lưu ý nào khi dùng đồng thời tenofovir disoproxil fumarate với entecavir, emtricitabine, lamivudine, indinavir, efavirenz, nelfinavir, saquinavir, methadone, ribavirin, rifampicin, tacrolimus hoặc các thuốc tránh thai hormone norgestimate/ethinyloestradiol.\nThuốc phải được uống lúc no vì thức ăn làm tăng sinh khả dụng của tenofovir.",
    "preservation": "Bảo quản\nGiữ thuốc nơi khô mát, nhiệt độ dưới 30ºC. Tránh ánh sáng."
}