{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Pyclin-150 Pymepharco điều trị các nhiễm khuẩn nặng (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-21443-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nClindamycin\nChỉ định\nNhiễm trùng da và mô mềm\nNhiễm trùng huyết\nViêm đường hô hấp trên\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPyclin 150\ncông ty CP Pymepharco\nclindamycin\ncủa\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pyclin-150\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClindamycin\n150mg",
    "usage": "Công dụng của Thuốc Pyclin-150\nChỉ định\nThuốc Pyclin 150\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị các nhiễm khuẩn nặng do vi khuẩn kỵ khí nhạy cảm, các chủng vi khuẩn gram dương kỵ khí: Staphylococcus, Streptococcus, Pneumococcus và chủng nhạy cảm Chlamydia trachomatis, Clindamycin được sử dụng ở bệnh nhân dị ứng với penicillin hoặc các bệnh nhân sử dụng penicillin không thích hợp.\nviêm xoang\nNhiễm khuẩn đường hô hấp trên: Viêm amidan, viêm hầu họng,\nNhiễm khuẩn đường hô hấp dưới: Viêm phế quản, viêm phổi, viêm mủ màng phổi, áp xe phổi.\nNhiễm khuẩn da và mô mềm: Trứng cá, nhọt đinh, viêm mô tế bào, áp xe, chốc và nhiễm khuẩn vết thương, đặc biệt nhiễm khuẩn da và mô mềm gây ra bởi vi khuẩn nhạy cảm như viêm quầng, viêm quanh móng.\nViêm xương\nNhiễm khuẩn xương, khớp:\nNhiễm khuẩn phụ khoa: Viêm nội mục tử cung, viêm mô tế bào, viêm màng trong dạ con, áp xe tử cung - buồng trứng không do lậu cầu, viêm dây chằng rộng.\nNhiễm khuẩn trong màng bụng: Viêm phúc mạc, áp xe trong ổ bụng.\nNhiễm khuẩn răng; áp xe nha chu, viêm nha chu.\nNhiễm trùng huyết và viêm nội tâm mạc.\nDược lực học\nClindamycin là kháng sinh có tác động ức chế sự tổng hợp protein của các vi khuẩn nhạy cảm bằng cách gắn với các ribosom 50S của vi khuẩn, ngăn cản sự hình thành nối peptid. Clindamycin là kháng sinh kiềm khuẩn, nhưng ở nồng độ cao thuốc có tác động diệt khuẩn.\nPhổ kháng khuẩn:\nStaphylococcus aureus; Staphylococcus epidermidis\nStreptococci\nStreptococcus faecalis); Pneumococci; Bacteroides\nB. fragilis, B. Melaninogenicus); Fusobacterium\nProbionibacterium; Eubacterium\nActinomyces\nPeptococcus\nPeptostreptococcus\nMicroaerophilic streptococci; Clostridia; Clostridium perfringenes.\n(tiết hay không tiết penicillinase);\nDược động học\nClindamycin bền vững với môi trường acid do đó có thể dùng đường uống. Khoảng 90% liều dùng được hấp thu tốt qua hệ tiêu hóa. In vivo, clindamycin hydrochlorid nhanh chóng được phân hủy thành clindamycin. Sau khi uống thuốc được phân bố rộng khắp các mô và dịch trong cơ thể gồm cả xương ngoại trừ dịch não tủy. Hơn 90% clindamycin liên kết với protein huyết tương. Thuốc dược chuyển hóa ở gan. Một số chất chuyển hóa có hoạt tính kháng khuẩn.\nThời gian bán hủy của clindamycin khoảng 2 - 3 giờ, nhưng có thể kéo dài ở trẻ sơ sinh và những người suy thận nặng.\nKhoảng 10% thuốc uống được bài tiết qua nước tiểu dưới dạng hoạt động hay chất chuyển hóa và khoảng 4% qua phân. Các thông số dược động học của clindamycin không thay đổi theo tuổi tác nếu chức năng gan thận bình thường.\nClindamycin không qua được màng thẩm phân khi thẩm phân máu, phúc mạc.",
    "dosage": "Cách dùng Thuốc Pyclin-150\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nLiều dùng có thể thay đổi từ 150 - 300 mg hoặc 300 - 450 mg, mỗi 6 giờ tùy theo tình trạng nhiễm khuẩn.\nTrẻ em\nNhiễm trùng nặng: 8 - 16 mg/kg/ngày chia làm 3 hoặc 4 lần.\nTrường hợp rất nặng: 16 - 20 mg/kg/ngày chia làm 3 hoặc 4 lần.\nTrong trường hợp nhiễm khuẩn do Streptococcal tán huyết B nên điều trị tối thiểu trong 10 ngày.\nLưu ý; Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về quá liều.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Pyclin 150\nKhi sử dụng\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, mày đay.\nHiếm gặp, 1/10000 < ADR < 1/1000\nViêm đại tràng giả mạc\nTiêu hóa:\nSốc phản vệ\nMiễn dịch:\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pyclin 150\nchống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với clindamycin, lincomycin hay các thành phần khác của thuốc.\nThận trọng khi sử dụng\nNên thận trọng khi sử dụng thuốc ở bệnh nhân có tiền sử bệnh đường tiêu hóa đặc biệt là viêm đại tràng và người cao tuổi.\nVì clindamycin không khuếch tán nhiều vào dịch não tủy, do đó không nên dùng thuốc để điều tri viêm màng não. Clindamycin tích lũy ở những người bệnh suy gan nặng, do đó phải điều chỉnh liều dùng và định kỳ phân tích enzym gan cho những người bệnh này.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChỉ dùng clindamycin khi thật cần thiết.\nThời kỳ cho con bú\nClindamycin bài tiết qua sữa mẹ (khoáng 0,7 - 3,8 mcg/ml), vì vậy nên tránh cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nClindamycin làm tăng tác động ức chế thần kinh cơ của các tác nhân có tác động ức chế thần kinh cơ.\nIn vitro cho thấy có tác động đối kháng giữa clindamycin và erythromycin, có phản ứng chéo giữa clindamycin và lincomycin. Clindamycin làm giảm tác dụng của thuốc tránh thai steroid uống.\nKhông nên dùng đồng thời clindamycin với diphenoxylat, loperamid hoặc opiat (những chất chống nhu động ruột) vì những thuốc này có thể làm trầm trọng thêm hội chứng viêm đại tràng do dùng clindamycin.\nKhông nên dùng chung với hỗn dịch kaolin - pectin vì làm giảm hấp thu clindamycin.",
    "preservation": "Bảo quản\nNơi khô, mát (dưới 30°C). Tránh ánh sáng."
}