{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Pyme Fucan Pymepharco điều trị nhiễm nấm Candida (Lốc 20 hộp x 1 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nLốc 20 Hộp x 1 Viên\nThành phần\nFluconazole\nNhà sản xuất\nCÔNG TY CỔ PHẦN PYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pyme Fucan được sản xuất bởi Công ty Cổ phần Pymepharco, có thành phần chính là fluconazol. Thuốc Pyme Fucan được dùng trong điều trị bệnh viêm màng não do cryptococcus, nhiễm nấm candida toàn thân, bệnh nấm da, dự phòng nhiễm nấm ở bệnh nhân bệnh ác tính dễ mắc nhiễm khi điều trị bằng hoá chất và tia xạ.\nThuốc Pyme Fucan được bào chế dưới dạng viên nang. Quy cách đóng gói: Vỉ 01 viên, hộp 01 vỉ.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pyme Fucan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluconazole\n150mg",
    "usage": "Công dụng của Thuốc Pyme Fucan\nChỉ định\nThuốc Pyme Fucan được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm màng não do cryptococcus, điều trị duy trì ngăn ngừa tai phát bệnh do cryptococcus ở bệnh nhân AIDS.\ncandida\nNhiễm nấm\nNhiễm nấm candida âm đạo cấp và tái phát và phòng ngừa tái phát nhiễm nấm candida âm đạo.\nCác trường hợp nhiễm nấm candida ở miệng, họng, thực quản, viêm quy đầu.\nBệnh nấm da: Nấm da toàn thân, nấm da đùi, nấm móng và trường hợp nhiễm candida da khác.\nThuốc còn được dùng để phòng các bệnh nhiễm nấm trầm trọng (như nhiễm nấm coccidioides immitis, histoplasma...) ở người bệnh nhiễm HIV.\nDự phòng nhiễm nấm ở bệnh nhân bệnh ác tính dễ mắc nhiễm khi điều trị bằng hoá chất và tia xạ.\nDược lực học\nFluconazol\nlà thuốc đầu tiên của nhóm thuốc tổng hợp triazol chống nấm mới. Fluconazol có tác dụng chống nấm do làm biến đổi màng tế bào, tăng tính thấm màng tế bào, làm thoát các yếu tố thiết yếu và làm giảm nhập các phân tử tiền chất.\nFluconazol tác động bằng cách ức chế chọn lọc cytochrom P45014 - alpha - demethylase, ngăn chặn tổng hợp ergosterol là sterol chủ yếu ở màng tế bào nấm. Demethyl hóa tế bào ở động vật có vú ít nhạy cảm với khả năng ức chế của fluconazol. Việc các sterol thông thường bị mất sau đó tương quan với sự tích tụ 14 - alpha - methyl sterol trong nấm và có thể đáp ứng khả năng kìm nấm của fluconazol.\nDùng trong điều trị nhiễm nặng các loại nấm candida chuyên biệt khác mà không đề kháng với fluconazol, ngoài ra còn dùng trong trường hợp nhiễm coccidioides immitis, histoplasma.\nDược động học\nỞ những bệnh nhân thông thường, sinh khả dụng đường uống trên 90% so với đường tiêm tĩnh mạch. Nồng độ tối đa trong huyết tương đạt được trong vòng 1 – 2 giờ, nồng độ ổn định đạt được trong vòng 5 – 7 ngày. Bệnh nhân dùng đường uống liều duy nhất 400mg đạt nồng độ đỉnh trung bình là 6,72µg/ml (trong khoảng từ 4,12 – 8,08µg/ml).\nUống liều duy nhất 150mg viên nang ở 10 phụ nữ cho con bú kết quả Cmax trung bình 2,61ug/ml (trong khoảng từ 1,57 đến 3,65μg/ml). Nồng độ ổn định đạt được trong 5 - 10 ngày khi dùng dùng đường uống liều 50 - 400 mg mỗi ngày.\nFluconazol được thải trừ chủ yếu qua thận, khoảng 80% liều dùng xuất hiện trong nước tiểu dưới dạng không đổi, khoảng 11% liều dùng được tìm thấy trong nước tiểu ở các dạng chuyển hóa.\nThuốc được phân bố rộng rãi trong các mô và dịch cơ thể. Nồng độ trong sữa mẹ, dịch khớp, nước bọt, đờm, dịch âm đạo và dịch màng bụng tương tự nồng độ trong huyết tương. Nồng độ trong dịch não tủy đạt từ 50% – 90% nồng độ trong huyết tương ngay cả khi màng não không bị viêm. Tỉ lệ gắn với protein khoảng 12%. Nửa đời thải trừ khoảng 30 giờ, và tăng ở người suy thận. Thuốc cũng được loại bằng thẩm tách.",
    "dosage": "Cách dùng Thuốc Pyme Fucan\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nViêm màng não do Cryptocoocus\nLiều khởi đầu 400mg/ngày đầu tiên. Sau đó 200mg/ngày, dùng ít nhất 6 – 8 tuần.\nTrường hợp phòng ngừa tái phát do Cryptococcus\nDùng liều 100 – 200mg/ngày.\nĐối với nhiễm candida huyết, candida rải rác và các dạng nhiễm nấm candida xâm lấn khác\nLiều thông thường 400mg vào ngày thứ nhất, sau đó 200mg mỗi ngày.\nNhiễm nấm candida âm đạo, viêm quy đầu do candida\nLiều duy nhất 150mg.\nNhiễm nấm Candida hầu họng\nDùng 50 - 100mg/ngày trong 1 – 2 tuần. Để ngăn ngừa tái phát candida miệng, hầu họng ở bệnh nhân AIDS, sau khi hoàn tất trị liệu ban đầu có thể dùng với liều 150mg mỗi tuần một lần.\nNhiễm nấm da toàn thân, nấm da đùi, nấm móng\nDùng 150mg/Iần/tuần.\nĐối với các bệnh nấm sâu\nCó thể dùng liều 200 – 400mg/ngày, thời gian điều trị tùy thuộc vào từng người nhưng kéo dài từ 11 - 24 tháng với nhiễm coecidioides immitis, 3 - 17 tháng đối với histoplasma.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều dùng trong trường hợp dùng một liều đơn duy nhất.\nĐiều trị dài hạn ở bệnh nhân suy thận\nNên bắt đầu liều điều trị với liều tấn công 50 – 400mg. Sau đó, phải điều chỉnh khoảng thời gian giữa 2 liều hoặc liều theo thanh thải creatinine như sau:\nThanh thải creatinine > 50ml/phút: Liều thông thường mỗi 24 giờ.\nThanh thải creatinine 11 - 50ml/phút: Liều thông thường mỗi 48 giờ hoặc nửa liều thông thường mỗi 24 giờ.\nBệnh nhân thẩm phân thường xuyên: Một liều thông thường sau mỗi lần thẩm phân.\nTrẻ em\nDự phòng\nDùng 3mg/kg/ngày trong nhiễm nấm bề mặt và 6 - 12mg/kg/ngày trong nhiễm nấm toàn thân.\nTrong các trường hợp bệnh dai dẳng có thể cần tới 12mg/kg/24 giờ, chia làm 2 lần.\nKhông được dùng quá 600mg mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNên điều trị triệu chứng (cùng với các biện pháp hỗ trợ và rửa dạ dày nếu cần thiết).\nFluconazol được đào thải mạnh trong nước tiểu. Do đó, tăng lợi tiểu áp lực có thể làm gia tăng tốc độ đào thải.\nThẩm phân lọc máu trong 3 giờ làm giảm hàm lượng huyết tương của fluconazol xuống khoảng 50%.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pyme Fucan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\ntiêu chảy\nNhức đầu, buồn nôn, nôn,\nÍt gặp\nTăng nhẹ nhất thời transaminase và bilirubin huyết thanh.\nNổi ban, ngứa.\nHiếm gặp\nMáu: Tăng bạch cầu ưa eosin, thiếu máu, giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu.\nGan: Tăng cao nồng độ transaminase trong huyết thanh và phải ngừng thuốc.\nAIDS\nDa: Da bị tróc vẩy (chủ yếu ở người bệnh\nCác triệu chứng khác\nSốt, phù, tràn dịch màng phổi, tiểu ít, hạ huyết áp, hạ kali máu, phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pyme Fucan chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thành phần của thuốc, các hợp chất thuộc nhóm azol.\nKhông dùng đồng thời với terfenadine ở bệnh nhân đang dùng fluconazol.\nPhụ nữ mang thai, trừ trường hợp nhiễm nấm trầm trọng đe dọa tính mạng.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nSuy chức năng thận hoặc gan.\nNên ngưng điều trị fluconazol nếu xảy ra các triệu chứng bệnh gan.\nCần theo dõi thận trọng trong khi điều trị fluconazol ở bệnh nhân bị ức chế miễn dịch.\nKhả năng lái xe và vận hành máy móc\nFluconazol không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ mang thai không được dùng, trừ khi nhiễm nấm trầm trọng đe dọa tính mạng.\nThời kỳ cho con bú\nFluconazol qua sữa mẹ với nồng độ tương tự như trong huyết tương, do đó không nên dùng ở phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời fluconazol và phenytoin có thể làm tăng nồng độ phenytoin trong huyết tương.\nchlorpropamide\nFluconazol có thể làm kéo dài thời gian bán hủy trong huyết thanh khi dùng đồng thời với các sulfonylurea (\nRifampicin làm giảm độ hấp thu và thời gian bán hủy của fluconazol, do đó khi dùng đồng thời với rifampioin, cần điều chỉnh liều của fluconazol.",
    "preservation": "Bảo quản\nNơi khô, mát, nhiệt độ dưới 30°C. Tránh ánh sáng."
}