{
    "describe": "Thương hiệu:\nMekophar\nThuốc Quincef 250 Mekophar điều trị viêm tai giữa, viêm xoang (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nCefuroxim\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nQuincef 250 của Công ty Cổ phần Hóa – Dược phẩm Mekophar, thành phần chính cefuroxime axetil, là một kháng sinh thuộc nhóm cephalosporin thế hệ thứ 2, dùng để điều trị những nhiễm khuẩn do vi khuẩn nhạy cảm gây ra.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Quincef 250\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n250mg",
    "usage": "Công dụng của Thuốc Quincef 250\nChỉ định\nThuốc Quincef 250 được chỉ định dùng trong các trường hợp sau:\nÐiều trị những nhiễm khuẩn do vi khuẩn nhạy cảm gây ra:\nViêm tai giữa\nĐường hô hấp trên:\nviêm phế quản cấp\nĐường hô hấp dưới: Viêm phối,\nĐường niệu-sinh dục: Viêm thận – bể thận, viêm bàng quang và viêm niệu đạo,...\nDa và mô mềm: Bệnh nhọt, bệnh mủ da, chốc lở.\nBệnh lậu: Viêm niệu đạo cấp không biến chứng do lậu cầu và viêm cổ tử cung.\nCefuroxime axetil cũng được uống để điều trị bệnh Lyme thời kỳ đầu.\nDược lực học\nCefuroxime là kháng sinh bán tổng hợp có phổ kháng khuẩn rộng, thuộc nhóm cephalosporin. Cefuroxime có hoạt tính kháng khuẩn do ức chế tổng hợp vách tế bào vi khuẩn bằng cách gắn vào các protein đích thiết yếu.\nCefuroxime có hoạt tính kháng cầu khuẩn Gram dương và Gram âm ưa khí và kỵ khí, kể cả hầu hết các chủng Staphylococcus tiết penicillinase, và có hoạt tính kháng vi khuẩn đường ruột Gram âm. Cefuroxime thường có tác dụng đối với các vi khuẩn sau:\nGram âm hiếu khí: Haemophilus influenzae (kể cả chủng đề kháng ampicillin), Moraxella catarrhalis, Neisseria gonorrhoeae, Escherichia coll, Klebsiella, Proteus.\nGram dương hiếu khí: Staphylococcus aureus, Staph epidermidis, Streptococcus pneumoniae, Streptococcus nhóm B.\nKỵ khí: Cầu khuẩn Gram dương và Gram âm (kể cả Peptococcus và Peptostreptococcus species), trực khuẩn Gram dương (kể cả Clostridium species), trực khuẩn Gram âm (kể cả Bacteroides và Fusobacterium species).\nDược động học\nHấp thu:\nCefuroxime axetil sẽ được hấp thu qua đường tiêu hóa và nhanh chóng thủy phân tại lớp niêm mạc ruột và trong máu để phóng thích cefuroxime vào hệ tuần hoàn.\nPhân bố:\nCefuroxime phân bố rộng khắp cơ thể, kể cả dịch màng phổi, đàm, xương, hoạt dịch và thủy dịch.\nChuyển hóa:\nCefiiroxime không bị chuyển hóa.\nThải trừ:\nCefuroxime thải trừ ở dạng không biến đổi, khoảng 50% qua lọc cầu thận và khoảng 50% qua bài tiết ở ống thận. Cefuroxime chỉ thải trừ qua mật với lượng rất nhỏ.",
    "dosage": "Cách dùng Thuốc Quincef 250\nCách dùng\nTheo chỉ dẫn của bác sỹ. Nên uống thuốc sau khi ăn để đạt được hấp thu tối ưu.\nLiều dùng\nNgười lớn:\nHầu hết các nhiễm khuẩn: 250mg x 2 lần/ngày.\nNhiễm khuẩn tiết niệu: 125mg x 2 lần/ngày.\nViêm phế quản và viêm phổi: 500mg x 2 lần/ngày.\nTrẻ em:\nHầu hết các nhiễm khuẩn: 125mg x 2 lần/ngày.\nTrẻ em từ 2 tuổi trở lên bị viêm tai giữa hoặc bị nhiễm khuẩn nặng hơn: 250mg x 2 lần/ngày.\nThời gian điều trị từ 5 - 10 ngày.\nKhông cần thiết phải chỉnh liều trong trường hợp suy thận, bệnh nhân đang làm thẩm phân thận hay ở người già, nếu dùng không quá mức tối đa 1g/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\n:\nPhần lớn thuốc chỉ gây buồn nôn, nôn và tiêu chảy. Tuy nhiên có thể gây phản ứng tăng kích thích thần kinh cơ và cơn co giật, nhất là ở người suy thận.\nCách xử trí\n:\nBảo vệ đường hô hấp của người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Nếu phát triển các cơn co giật, ngừng ngay sử dụng thuốc, có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng. Thẩm tách máu có thể loại bỏ thuốc khỏi máu, nhưng phần lớn việc điều trị là hỗ trợ và giải quyết triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Quincef 250, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu hóa: Tiêu chảy.\nDa và mô dưới da: Ban da dạng sần.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phản ứng phản vệ, nhiễm nấm Candida, nổi mày đay, ngứa.\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu, giám bạch cầu trung tính, thử nghiệm Coombs dương tính.\nTiêu hóa: Buồn nôn, nôn, nổi mày đay, ngứa, tăng creatinine trong huyết thanh.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: Ban đỏ đa hình, hội chứng Stevens-Johnson, hoại từ biểu bì nhiễm độc.\nMáu: Thiếu máu tan máu.\nTâm thần: Co giật, đau đầu, kích động.\nCơ xương khớp: Đau khớp.\nChuyển hóa: Vàng da ứ mật, tăng nhẹ AST và ALT, nhiễm độc thận có tăng tạm thời urê huyết, creatinine huyết, viêm thận kẽ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Quincef 250 chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nBệnh nhân có tiền sử dị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nCần thận trọng đặc biệt khi chỉ định cho những bệnh nhân có tiền sử sốc phản vệ với penicillin.\nThận trọng khi cho người bệnh dùng đồng thời với các thuốc lợi tiểu mạnh, vì có thể có tác dụng bất lợi đến chức năng thận.\nDùng cefuroxime dài ngày có thể làm các chủng không nhạy cảm phát triển quá mức, cần theo dõi người bệnh cẩn thận, nếu bị bội nhiễm trong khi điều trị, phải ngừng sử dụng thuốc.\nĐã có báo cáo viêm đại tràng màng giả xảy ra khi sử dụng kháng sinh phổ rộng, nên hết sức thận trọng.\nKhả năng lái xe và vận hành máy móc\nMặc dù tác dụng phụ gây đau đầu của thuốc hiếm khi xảy ra, tuy nhiên nên thận trọng khi sử dụng thuốc cho người lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThận trọng khi sử dụng thuốc cho phụ nữ mang thai trong những tháng đầu của thai kỳ và phụ nữ cho con bú.\nThời kỳ cho con bú\nThận trọng khi sử dụng thuốc ở phụ nữ đang cho con bú.\nTương tác thuốc\nRanitidine với sodium bicarbonate làm giảm sinh khả dụng của cefuroxime axetil. Nên dùng cefuroxime axetil cách ít nhất 2 giờ sau khi uống thuốc kháng acid hoặc thuốc phong bế H2 vì những thuốc này có thể làm tăng pH dạ dày.\nDùng probenecid liều cao làm giảm nồng độ thanh thải cefuroxime ở thận, làm cho nồng độ cefitroxime trong huyết tương cao hơn và kéo dài hơn.\nDùng chung với aminoglycoside làm tăng khả năng gây nhiễm độc thận.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}