{
    "describe": "Thương hiệu:\nMekophar\nThuốc Quinine Sulphate 250mg Mekophar điều trị sốt rét (180 viên)\nDanh mục\nThuốc trị sốt rét\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 180 Viên\nThành phần\nQuinin sulfat\nChỉ định\nSốt rét\nChống chỉ định\nViêm thần kinh thị giác, Ù tai, Nước tiểu có máu\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Quinin Sulfat 250 mg của công ty Cổ phần Hoá - Dược phẩm Mekophar, thành phần chính chứa quinin sulfat, là thuốc dùng để trị sốt rét.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Quinine Sulphate 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nQuinin sulfat\n250mg",
    "usage": "Công dụng của Thuốc Quinine Sulphate 250mg\nChỉ định\nThuốc Quinin Sulfat 250 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị sốt rét không biến chứng do P. falciparum.\ncloroquin\nSốt rét không biến chứng do P. vivax kháng\nSốt rét không biến chứng chưa xác nhận được loại ký sinh trùng sốt rét hoặc hỗn hợp.\nDược lực học\nQuinin có tác dụng chủ yếu diệt nhanh thể phân liệt của Plasmodium falciparum, P. vivax, P. ovale, P. malariae, ít tác dụng lên thể thoa trùng và thể tiền hồng cầu. Thuốc có tác dụng diệt thể giao tử của P. vivax, P. malariae, không có tác dụng diệt thể giao tử của P. falciparum. Do đó không dùng quinin để phòng bệnh.\nQuinin độc, tác dụng kém hơn cloroquin trong phòng và điều trị sốt rét nhưng có giá trị đặc biệt để điều trị sốt rét nặng và sốt rét ác tính do P. falciparum kháng cloroquin hoặc do các chủng đa kháng gây ra.\nQuinin cũng có thể bị kháng đặc biệt đối với P. falciparum, trong điều trị phải dùng phối hợp với một thuốc diệt thể phân liệt ở máu có tác dụng chậm hơn như sulfadoxin hoặc tetracyclin.\nCơ chế tác dụng của quinin trên ký sinh trùng sốt rét là ngăn cản tổng hợp acid nucleic hoặc giảm chức năng của tiêu thể. Quinin làm giảm hấp thụ oxy và chuyển hóa carbohydrat, xen vào chuỗi ADN, làm gián đoạn quá trình nhân rộng và phiên mã của ký sinh trùng.\nDược động học\nKhi uống muối quinin, ở người lớn khỏe mạnh, 76 - 88% thuốc được hấp thu và đạt nồng độ tối đa trong máu sau 1 - 3 giờ. Sự hấp thu thuốc ít bị ảnh hưởng bởi thức ăn nhưng bị chậm bởi các thuốc chống acid chứa nhôm và/hoặc magnesi.\nỞ người sốt rét, hấp thu thuốc cao hơn so với người khỏe mạnh, có thể do sốt rét làm suy giảm chức năng gan dẫn đến giảm độ thanh thải toàn bộ cơ thể và giảm thể tích phân bố của thuốc. Hệ số thanh thải giảm nhiều hơn thể tích phân bố nên thời gian bán hủy tăng khoảng 11 - 18 giờ.\nQuinin dễ khuếch tán vào các mô của thai nhi, chuyển hóa nhiều ở gan.\nQuinin sulfat được chuyển hóa thành 4 chất chính, trong đó, 3-hydroxyquinin là chất chuyển hóa chính có hoạt tính kém hơn quinin sulfat.\nQuinin bài tiết chủ yếu qua thận với tỷ lệ từ < 5 - 20% ở dạng không biến đổi. Tăng bài tiết khi nước tiểu acid. Một phần quinin bài tiết vào dịch mật, nước bọt và sữa.",
    "dosage": "Cách dùng Thuốc Quinine Sulphate 250mg\nCách dùng\nThuốc Quinin Sulfat 250 mg dùng đường uống.\nNên uống thuốc Quinin Sulfat 250 mg trong bữa ăn để giảm kích ứng đường tiêu hoá. Trong trường hợp nôn, nên dùng đường tiêm.\nLiều dùng\nLiều dùng đề nghị:\nLiều quinin sulfat viên 250 mg tính theo cân nặng: 30 mg quinin sulfat/kg/24 giờ, chia 3 lần/ngày, trong 7 ngày.\nLiều quinin sulfat viên 250mg tính theo nhóm tuổi nếu không có cân nặng:\nNhóm tuổi\nSố viên/ngày x số ngày\nGhi chú\nDưới 1 tuổi\n1 viên/ngày x 7 ngày\nChia 3 lần mỗi ngày\n1 - dưới 5 tuổi\n1½ viên/ngày x 7 ngày\n5 - dưới 12 tuổi\n3 viên/ngày x 7 ngày\n12 - dưới 15 tuổi\n5 viên/ngày x 7 ngày\nTừ 15 tuổi trở lên\n6 viên/ngày x 7 ngày\nKhi điều trị sốt rét doP. falciparum, không được dùng một thuốc sốt rét đơn thuần, phải phối hợp để hạn chế kháng thuốc và tăng hiệu lực chữa bệnh, quinin thường được phối hợp với clindamycin, tetracyclin hoặc doxycyclin.\nPhối hợp quinin sulfat với doxycyclin (mỗi viên chứa 100 mg doxycyclin): Chỉ dùng phối hợp quinin sulfat với doxycyclin ở người lớn và trẻ em trên 8 tuổi. Uống quinin với liều như trên, kết hợp với doxycyclin:\nLiều doxycycline viên 100 mg tính theo cân nặng: 3 mg doxycyclin/kg/ngày, uống 1 lần/ngày, dùng trong 7 ngày.\nLiều doxycycline viên 100 mg tính theo nhóm tuổi nếu không có cân nặng:\nNhóm tuổi\nSố viên/ngày x số ngày\n8 - dưới 12 tuổi\n1½ viên/ngày x 7 ngày\n12 - dưới 15 tuổi\n4 viên/ngày x 7 ngày\nTừ 15 tuổi trở lên\n1 viên/ngày x 7 ngày\nPhối hợp quinin sulfat với clindamycin: Chỉ dùng phối hợp quinin sulfat với clindamycin ở phụ nữ có thai dưới 3 tháng và trẻ em dưới 6 tuổi. Uống quinin với liều như trên, kết hợp với clindamycin:\nLiều clindamycin viên 150 mg và viên 300 mg tính theo cân nặng: 15 mg clindamycin/kg/ngày, chia 2 lần/ngày, dùng trong 7 ngày.\nLiều clindamycin viên 150 mg và viên 300 mg tính theo nhóm tuổi nếu không có cân nặng:\nSố viên/ngày x số ngày\nNhóm tuổi\nViên 150 mg clindamycin\nViên 300 mg clindamycin\nDưới 3 tuổi\n1 viên/ngày x 7 ngày\n½ viên/ngày x 7 ngày\nTừ 3 - dưới 8 tuổi\n1½ viên/ngày x 7 ngày\n¾ viên/ngày x 7 ngày\nTừ 8 - dưới 12 tuổi\n2 viên/ngày x 7 ngày\n1 viên/ngày x 7 ngày\nTừ 12 - dưới 15 tuổi\n3 viên/ngày x 7 ngày\n1½ viên/ngày x 7 ngày\nTừ 15 tuổi trở lên\n4 viên/ngày x 7 ngày\n2 viên/ngày x 7 ngày\nHoặc người lớn uống 650 mg/lần, 3 lần/24 giờ, trong 3 - 5 ngày, sau đó uống liều đơn 50 - 75 mg pyrimethamin phối hợp với 1 - 1,5 g sulfadoxin.\nHướng dẫn cách chia liều đối với liều ½ và ¾ viên: Bẻ theo đường rãnh ngang trên viên thuốc cho liều ½, tiếp tục bẻ theo đường rãnh dọc trên viên thuốc cho liều ¾.\nQuinin là thuốc điều trị thay thế trong các trường hợp: Sốt rét thông thường khi thuốc điều trị ưu tiên không tác dụng hoặc tái phát trong 14 ngày, sốt rét ở phụ nữ có thai 3 tháng đầu do P. falciparum, sốt rét ở phụ nữ có thai khi kháng clorquin, sốt rét ác tính khi không có artesunat tiêm (dùng dạng uống sau khi đã tiêm truyền tĩnh mạch quinin hydroclorid).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều cấp tính gồm buồn nôn, nôn, ù tai, nhức đầu, chóng mặt, mờ mắt, mắt đỏ, giảm thị lực, mù, giãn cứng đồng tử, sốt, lú lẫn, động kinh. Các triệu chứng quá liều có thể xuất hiện sau khi dùng thuốc 1 giờ hoặc lâu hơn. Những tổn hại còn để lại về mắt là những biểu hiện nặng nhất, các triệu chứng thường thấy ở mắt là giảm thị trường đồng tâm hoặc điểm tối hình vòng. Có thể gặp phức bộ QRS giãn rộng, loạn nhịp, đôi khi sóng T có dạng âm, loạn nhịp thất dạng xoăn đỉnh. Đã gặp tụt huyết áp, suy tim cấp tính. Trong một số trường hợp, sau 24 giờ xuất hiện loạn nhịp nặng. Sốt nước tiểu đen thường vì ngộ độc mạn tính do quinin gây ra tán huyết nặng, hemoglobin huyết, hemoglobin niệu, nếu không chữa có thể gây ra suy thận và tử vong.\nXử trí\nChủ yếu là điều trị triệu chứng và hỗ trợ, chú ý duy trì huyết áp, hô hấp, chức năng thận và chữa loạn nhịp tim. Các biện pháp bao gồm:\nHạn chế hấp thu: Uống than hoạt tính, liều 25 - 50 g (trong vòng 2 giờ sau khi uống thuốc), rửa dạ dày - ruột.\nTăng thải trừ: Uống than hoạt ở dạng hạt, khởi đầu uống 50 g sau đó cứ 4 giờ uống 25 g, lặp lại nhiều lần. Bài niệu acid, thẩm tách máu, truyền máu, thay đổi huyết tương đều không có hiệu quả trong việc làm tăng đào thải quinin.\nPhòng hoặc phục hồi tổn thương võng mạc bằng cách dùng thuốc giãn mạch và phong bế hạch sao.\nTrường hợp nhiễm độc tim nặng: Dùng thuốc tăng lực co cơ như isoprenalin, dopamin hoặc prenalterol.\nChữa co giật: Dùng diazepam 5 - 10 mg, trẻ em dùng 0,1 - 0,2 mg/kg thể trọng.\nĐiều trị loạn nhịp theo loại loạn nhịp, mức độ và tình trạng tim.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Quinin Sulfat 250 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn là do dùng liều cao hoặc có thể do phản ứng quá mẫn và các dị ứng của người bệnh.\nÍt gặp, 1/1000 ADR\nToàn thân: Sốt.\nThiếu máu\nMáu:\nDa: Ngoại ban, mày đay, hội chứng Stevens - Johnson, hoại tử thượng bì nhiễm độc.\nThận: Suy thận, viêm thận kẽ cấp, hemoglobin niệu.\nGan: Viêm gan, viêm gan u hạt, vàng da.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Quinin Sulfat 250 mg chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với quinin, quinidin hoặc mefloquin hoặc với bất cứ thành phần nào của thuốc.\nDị ứng với các đồ uống có chứa quinin làm gia vị.\nThiếu hụt G6PD.\nViêm dây thần kinh thị giác, người có khoảng QT dài.\nThận trọng khi sử dụng\nVới những người bệnh sau cần theo dõi và giảm liều:\nCó biểu hiện quá mẫn với quinin, quinidin hoặc mefloquin, đặc biệt khi có các biểu hiện ở da, phù mạch, các triệu chứng về thị giác hoặc thính giác.\nNgười bệnh có rung nhĩ - thất, loạn nhịp, bệnh tim nặng, thiếu G6PD vì có thể gây tan huyết, bệnh sốt nước tiểu đen, hạ đường huyết, suy thận.\nNgừng thuốc ngay nếu thấy biểu hiện triệu chứng tan huyết.\nThận trọng cho người bệnh mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người lái tàu xe và vận hành máy vì thuốc có thể gây mờ mắt hoặc đổi màu sắc khi nhìn hoặc ù tai.\nThời kỳ mang thai\nTrong thời kỳ mang thai chỉ dùng thuốc này khi bị sốt rét nặng, ác tính mà không có thuốc nào khác thích hợp để cứu tính mạng người bệnh.\nKhi dùng liều điều trị: Quinin không gây ra những khuyết tật khi sinh, nhưng làm tăng insulin và có thể gây hạ đường huyết nặng ở người mang thai. Quinin có thể gây xuất huyết giảm tiểu cầu ở mẹ và trẻ mới sinh, có thể gây tan huyết do G6PD ở trẻ mới sinh.\nThời kỳ cho con bú\nQuinin bài tiết một lượng nhỏ qua sữa. Uống liều 300 mg và 640 mg, nồng độ tối đa ở sữa là 2,2 microgam/ml, trung bình 1 microgam/ml sau 3 giờ. Không thấy tác dụng xấu tới trẻ bú, vì vậy quinin dùng được với người cho con bú. Chỉ dùng thuốc khi thật cần thiết và lợi ích vượt trội nguy cơ.\nTương tác thuốc\nCác thuốc kháng acid chứa nhôm và/hoặc magnesi có thể làm chậm hấp thu quinin qua đường tiêu hóa, vì vậy cần uống hai loại thuốc cách xa nhau.\nDo những tương tác sau đây có thể cần điều chỉnh liều trong điều trị:\nCimetidin làm giảm thanh thải ở thận và tăng thời gian bán huỷ của quinin nên làm tăng nồng độ quinin trong huyết tương. Ranitidine ít gây ra tác dụng này.\nRifampicin có thể làm tăng tốc độ thải trừ quinin lên 6 lần, làm giảm nồng độ quinin trong huyết tương.\nCác thuốc gây acid hóa nước tiểu có thể làm tăng thải trừ quinin vào nước tiểu.\nQuinin làm chậm hấp thu và tăng nồng độ digoxin trong huyết tương và các glycosid tim liên quan. Quinin làm tăng nồng độ warfarin trong huyết tương và các chất chống đông liên quan.\nQuinin làm tăng tác dụng của các thuốc phong bế thần kinh - cơ và đối kháng với các thuốc ức chế acetylcholinesterase, do quinin tác dụng lên các điểm nối thần kinh - cơ.\nTăng nguy cơ loạn nhịp thất nếu quinin được dùng với halofantrin hoặc các thuốc chống loạn nhịp như amiodaron, các thuốc kháng histamin astemizol, terfenadin, cisaprid và thuốc chống loạn thần pimozid.\nCó thể tăng nguy cơ co giật hoặc loạn nhịp thất nặng khi dùng quinin với mefloquin.\nTránh dùng đồng thời quinin với kháng sinh nhóm macrolid (erythromycin, troleandomycin), ritonavir (do tăng nồng độ, giảm độ thanh thải của quinin), artemether, lumefantrin, conivaptan, silodosin, topotecan.\nDùng đồng thời quinin với atorvastatin có thể tăng nguy cơ mắc bệnh về cơ hoặc tiêu cơ vân.\nQuinin có thể làm tăng tác dụng của các thuốc chống tăng huyết áp, chống loạn thần (phenothiazin), carbamazepin, phenobarbital, colchicin, dapsone, dẫn chất theophylin.\nQuinin có thể làm giảm tác dụng của codein, tramadol.\nMột số thảo dược tương tác với quinin có thể làm giảm nồng độ quinin trong máu (St. John's wort) hay có thể gây hạ huyết áp quá mực (thuốc phiện California, tinh dầu tần, táo gai, cây tầm gửi, dừa cạn).\nKetoconazol làm tăng hấp thu, giảm nồng độ thanh thải của quinin khi dùng đồng thời.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C.\nHạn dùng: 60 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}