{
    "describe": "Thương hiệu:\nREMEDICA\nThuốc Remeclar 500 Remedica điều trị nhiễm khuẩn đường hô hấp (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-5163-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nClarithromycin\nNhà sản xuất\nREMEDICA\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Remeclar 500\nCông ty Remedica Ltd\nclarithromycin\ncủa\nRemeclar 500 được bào chế dưới dạng viên nén bao phim, hộp 2 vỉ x 7 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Remeclar 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClarithromycin\n500mg",
    "usage": "Công dụng của Thuốc Remeclar 500\nChỉ định\nThuốc Remeclar 500\nđược chỉ định dùng trong các trường hợp sau:\nRemeclar được chỉ định để điều trị nhiễm khuẩn do các chủng nhạy cảm.\nviêm xoang\nviêm họng\nNhiễm khuẩn đường hô hấp như viêm phế quản cấp và mãn tính, viêm phổi,\nNhiễm khuẩn da và mô mềm mức độ từ nhẹ đến vừa. Remeclar cũng được chỉ định để diệt H. pylori ở những bệnh nhân loét dạ dày tá tràng.\nDược lực học\nClarithromycin là dẫn chất bán tổng hợp của erythromycin A. Chống vi khuẩn bằng cách gắn vào phần ribosom 50s của các vi khuẩn nhạy cảm và ức chế sự tổng hợp protein. Là kháng sinh có hoạt lực mạnh chống lại nhiều vi khuẩn Gr- và Gr+ hiếu khí và kỵ khí. Nồng độ ức chế tối thiểu (MICs) của clarithromycin nhìn chung thấp hơn 2 lần so với MICs của erythromycin. Dạng chuyển hoá 14-hydroxy của clarithromycin cũng có hoạt tính kháng khuẩn. MICS của dạng chuyển hoá này tương đương hoặc cao gấp 2 lần so với chất mẹ trừ đối với H. influenzae (chất chuyển hoá dạng 14-hydroxy có tác dụng mạnh gấp đôi so với chất mẹ).\nTrên in vitro, Remeclar thường có tác dụng trên các chủng vi khuẩn sau:\nVi khuẩn Gr+: Staphylococcus aureus (nhạy cảm với methicillin); Streptococcus pyogenes (liên cầu beta tan huyết nhóm A), alpha-hemolytic streptococci (viridans group); Streptococcus (Diplococcus) pneumoniae; Streptococcus agalactiae; Listeria monocytogenes.\nVi khuẩn Gr-: Haemophilus influenzae, Haemophilus parainfluenzae, Moraxella (Branhamella) catarrhalis, Neisseria gonorrhoeae; Legionella pneumophila, Bordetella pertussis, Helicobacter pylori; Campylobacter jejuni.\nMycoplasma: Mycoplasma pneumoniae; Ureaplasma urealyticum.\nCác chủng khác: Chlamydia trachomatis; Mycobacterium avium; Mycobacterium leprae.\nVi khuẩn kỵ khí: Bacteroides fragilis nhạy cảm với macrolide; Clostridium perfringens; Peptococcus species; Peptostreptococcus species; Propionibacterium acnes.\nClarithromycin có tác dụng diệt khuẩn đối với một số chủng vi khuẩn như: Haemophilus influenzae, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus agalactiae, Moraxella (Branhamella) catarrhalis, Neisseria gonorrhoeae, H. pylori và Campylobacter spp. Hiệu quả chống H. pylori của clarithromycin ở môi trường pH trung tính lớn hơn ở môi trường pH acid.\nDược động học\nClarithromycin được hấp thu nhanh và tốt qua đường tiêu hoá sau khi uống. Chất chuyển hoá 14-hydroxyclarithromycin, sau khi chuyển hoá bước một, vẫn tác dụng trên vi khuẩn. Thời điểm dùng Remeclar không phụ thuộc vào bữa ăn vì thức ăn không ảnh hưởng đến sinh khả dụng của viên nén Remeclar. Thức ăn làm chậm nhẹ sự hấp thu ban đầu và sự chuyển hoá tạo thành dạng chuyển hoá 14-hydroxy của clarithromycin. Dược động học của clarithromycin không tuyến tính; trạng thái ổn định đạt được trong vòng 2 ngày dùng thuốc. Với liều 250 mg x 2 lần/ngày, 15 - 20% thuốc được dưới dạng nguyên trong nước tiểu. Với liều 250 mg x 2 lần/ngày dùng hàng ngày, lượng thuốc bài tiết qua nước tiểu lớn hơn (khoảng 36%). 14-hydroxyclarithromycin là dạng chuyển hoá chính tìm thấy trong nước tiểu và chiếm khoảng 10 - 15% liều dùng. Hầu hết phần còn lại được thải trừ qua phân, chủ yếu qua mật. 5 - 10% thuốc nguyên dạng ban đầu được tìm thấy trong phân.\nKhi dùng clarithromycin 250 mg x 3 lần/ngày, nồng độ clarithromycin trong huyết tương tăng tương ứng với liều 250 mg x 2 lần/ngày.\nNồng độ Remeclar đạt được trong mô cao hơn vài lần so với nồng độ thuốc trong máu. Nồng độ tăng cũng thấy trong amidan và mô phổi. Ở liều điều trị, 80% clarithromycin liên kết với protein huyết tương.\nRemeclar xâm nhập được vào màng nhầy dạ dày. Nồng độ clarithromycin trong màng nhầy dạ dày và trong mô dạ dày khi dùng kết hợp clarithromycin với omeprazole cao hơn khi chỉ dùng clarithromycin.",
    "dosage": "Cách dùng Thuốc Remeclar 500\nCách dùng\nthuốc Remeclar\nCó thể dùng\nKhoảng thời gian điều trị\nĐể chữa khỏi hoàn toàn nhiễm khuẩn, thời gian dùng thuốc cần tuân thủ theo đúng chỉ định của bác sỹ cho dù bạn có thể cảm thấy tốt hơn sau vài ngày dùng thuốc.\nNếu dừng thuốc sớm hơn chỉ định các triệu chứng có thể lại xuất hiện lại.\nHiệu quả của clarithromycin sẽ tốt hơn nếu duy trì được nồng độ thuốc hằng định trong máu, vì vậy khoảng cách giữa các lần dùng thuốc nên duy trì cố định. Ví dụ, nếu dùng thuốc 2 liều trong 24 giờ, khoảng cách giữa các liều phải là 12 giờ. Nên nhờ tư vấn bác sỹ hoặc dược sỹ nếu giờ uống thuốc ảnh hưởng đến giấc ngủ hoặc các hoặc hoạt động trong ngày của bạn hoặc bạn muốn tư vấn để sắp xếp lịch uống thuốc.\nLiều dùng\nTheo sự chỉ dẫn của bác sĩ.\nNhiễm khuẩn hô hấp, nhiễm khuẩn da và mô mềm\nNgười lớn\n250 mg x 2 lần/ngày x 7 ngày, có thể tăng liều lên 500 mg/lần x 2 lần/ngày và có thể dùng đến 14 ngày trong trường hợp nhiễm khuẩn nặng.\nTrẻ em lớn hơn 12 tuổi\nLiều dùng và cách dùng giống như người lớn.\nĐể diệt H. pylori ở bệnh nhân loét dạ dày tá tràng (đối với người lớn):\nLiệu trình gồm 3 thuốc (7 - 14 ngày): 500 mg clarithromycin/lần x 2 lần/ngày và lansoprazole 30 mg/lần x 2 lần/ngày nên dùng cùng amoxycillin 1000 mg/lần x 2 lần/ngày trong 7 đến 14 ngày.\nLiệu trình gồm 3 thuốc (7 ngày): 500 mg clarithromycin/lần x 2 lần/ngày và lansoprazole 30 mg/lần x 2 lần/ngày nên dùng cùng metronidazole 400 mg/lần x 2 lần/ngày trong 7 ngày.\nLiệu trình gồm 3 thuốc (7 ngày): 500 mg clarithromycin x 2 lần/ngày và omeprazole 40 mg/ngày nên dùng cùng với amoxycillin 1000 mg x 2 lần/ngày trong 7 ngày.\nLiệu trình gồm 3 thuốc (10 ngày): 500 mg clarithromycin x 2 lần/ngày nên dùng cùng amoxycillin 1000 mg x 2 lần/ngày và omeprazole 20 mg/ngày trong 10 ngày.\nLiệu trình gồm 2 thuốc (14 ngày): 500 mg clarithromycin x 3 lần/ngày trong 14 ngày. Nên dùng Remeclar với omeprazole uống 40 mg/ngày trong 28 ngày.\nNgười cao tuổi\nGiống người lớn trẻ tuổi.\nSuy thận\n250 mg x 1 lần/ngày hoặc 250 mg x 2 lần/ngày trong trường hợp nhiễm khuẩn nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu dùng một liều Remeclar lớn hơn bình thường: Liên hệ ngay với bác sỹ nếu bạn dùng một liều lớn hơn bình thường.\nCác triệu chứng khi quá liều: Các triệu chứng trên đường tiêu hoá và hiếm khi thay đổi trạng thái tâm thần, hành vi dạng paranoia, giảm kali huyết, giảm oxy hoá huyết. Các phản ứng do quá liều nên điều trị bằng rửa dạ dày và các biện pháp hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhi quên dùng một liều: Nếu phải uống thuốc này một cách liên tục và bị quên không dùng 1 liều, nên uống liều đó ngay khi có thể. Nếu thời điểm nhớ ra đã ngay gần thời điểm dùng liều thuốc tiếp theo, không dùng liều đã quên mà dùng thuốc theo đúng lịch trình cũ. Không uống gấp đôi liều. Tư vấn bác sĩ nếu quên dùng thuốc hơn 1 liều vì có thể phải bắt đầu lại một liệu trình mới.",
    "adverse_effect": "Tác dụng phụ\nthuốc Remeclar 500\nKhi sử dụng\nmề đay\nCác tác dụng không mong muốn thường gặp là: Buồn nôn, nôn, khó tiêu, tiêu chảy,\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Remeclar 500\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với kháng sinh macrolide.\nKhông nên dùng clarithromycin cùng với các dẫn xuất ergot.\nChống chỉ định sử dụng clarithromycin cùng bất kỳ thuốc nào dưới đây: Cisapride, pimozide và terfenadine. Đã có báo cáo chứng tỏ rằng nồng độ của cisapride, pimozide và terfenadine tăng lên ở các bệnh nhân khi sử dụng các thuốc trên cùng clarithromycin, có thể gây kéo dài khoảng QT và loạn nhịp tim bao gồm nhịp nhanh thất, rung thất và Torsade de Pointes. Đã thấy các tác dụng tương tự khi dùng astemizole kết hợp với các macrolide khác.\nThận trọng khi sử dụng\nCần thận trọng khi dùng thuốc cho bệnh nhân rối loạn chức năng gan.\nKhả năng lái xe và vận hành máy móc\nCẩn thận vì clarithomycin có thể gây hoa mắt chóng mặt.\nThời kỳ mang thai\nKhông nên sử dụng clarithromycin cho bệnh nhân trong thai kỳ. Tham khảo sự tư vấn của bác sĩ hoặc dược sĩ trước khi sử dụng bất kỳ một loại thuốc nào.\nThời kỳ cho con bú\nNên thận trọng khi đang cho con bú vì chưa biết thuốc có bài tiết vào sữa mẹ không. Tham khảo sự tư vấn của bác sĩ hoặc dược sĩ trước khi sử dụng bất kỳ một loại thuốc nào.\nTương tác thuốc\nMột số thuốc tương tác với clarithromycin. Không nên sử dụng đồng thời với các thuốc tương tác với clarithromycin.\nTuy nhiên một số thuốc tương tác với clarithromycin vẫn có thể sử dụng đồng thời nhưng cần đặc biệt cẩn thận. Trong trường hợp này, bác sĩ của bạn có thể thay đổi liều hoặc một số cẩn trọng khác nếu cần.\nĐiều quan trọng là bạn nên thông báo với bác sĩ hoặc dược sĩ của bạn nếu bạn đang dùng các thuốc khác, đặc biệt là các thuốc sau: Theophylline, carbamazepine, midazolam, triazolam, alprazolam, sildenafil, quinidine, tacrolimus, warfarin, digoxin, ergotamine hoặc dihydroergotamine, phenytoin, disopyramide, symvastatin hoặc lovastatin, cyclosporine, zidovudine, rifabutin, ritonavir, ranitidine, colchicine, omeprazole, maalox.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25°C. Tránh độ ẩm và ánh sáng.\nĐể xa tầm tay của trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}