{
    "describe": "Thương hiệu:\nMekophar\nThuốc Rifampicin 300mg Mekophar điều trị lao, phong (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng lao\nSố đăng ký\nVD-1043-06\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRifampicin\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rifampicin 300 mg được sản xuất bởi Công ty Cổ phần Hóa – Dược phẩm Mekophar, với thành phần chính Rifampicin, được dùng để điều trị lao, phong, dự phòng viêm não do Heamophilus influenzae, Neisseria meningitidis và điều trị bệnh do Brucella.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rifampicin 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRifampicin",
    "usage": "Công dụng của Thuốc Rifampicin 300mg\nChỉ định\nThuốc Rifampicin 300 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị các thể lao, phong và các nhiễm khuẩn nặng do vi khuẩn gram (+) và (-) nhạy cảm.\nDự phòng viêm màng não do Heamophilus influenzae, Neisseria meningitidis.\nĐiều trị bệnh do Brucella.\nDược lực học\nRifampicin\nlà kháng sinh bán tổng hợp thuộc họ rifamycin, có hoạt tính diệt khuẩn chống lại các chủng Mycobacterium và vi khuẩn gram dương.\nRifampicin cũng chống lại vi khuẩn gram âm ở nồng độ cao hơn.\nCơ chế tác động của rifampicin là ngăn cản sinh tổng hợp acid nucleic vi khuẩn bằng cách ức chế RNA polymerase thông qua tạo phức bền vững thuốc–enzyme.\nDược động học\nRifampicin được hấp thu nhanh qua đường tiêu hoá, thức ăn làm chậm và giảm hấp thu thuốc.\nRifampicin được phân bố rộng rãi vào các mô và dịch cơ thể, chuyển hoá ở gan và thải trừ qua mật, phân và nước tiểu.",
    "dosage": "Cách dùng Thuốc Rifampicin 300mg\nCách dùng\nThuốc Rifampicin 300 mg được dùng đường uống. Nên uống lúc đói với 1 cốc nước đầy (1 giờ trước khi ăn hoặc 2 giờ sau khi ăn).\nLiều dùng\nBệnh lao\nNgày 1 lần, người lớn và trẻ em: 10 mg/kg thể trọng, tối đa 600 mg, dùng phối hợp với các thuốc kháng lao khác (INH, streptomycin, ethambutol…).\nBệnh phong\nTháng dùng 1 lần.\nTrẻ em 0 – 5 tuổi: 150 – 300 mg.\nTrẻ em 6 – 14 tuổi: 300 – 450 mg.\nNgười lớn: 600 mg dùng phối hợp với các thuốc chống phong khác (dapsone, clofazimine).\nDự phòng viêm màng não\nDo Heamophilus influenzae\nNgày 1 lần, dùng 4 ngày liên tiếp.\nTrẻ em < 1 tháng tuổi: 10 mg/kg.\nTrẻ em ≥ 1 tháng tuổi: 20 mg/kg.\nNgười lớn: 600 mg.\nDo Neisseria meningitidis\nNgày 2 lần, dùng 2 ngày liên tiếp.\nTrẻ em < 1 tháng tuổi: 5 mg/kg.\nTrẻ em ≥ 1 tháng tuổi: 10 mg/kg.\nNgười lớn: 600 mg.\nBệnh nặng do vi khuẩn gram (+) và (-)\nTrẻ em < 1 tháng tuổi: 15 – 20 mg/kg/ngày.\nTrẻ em ≥ 1 tháng tuổi và người lớn: 20 – 30 mg/kg/ngày, chia làm 2 lần.\nBệnh Brucella\n900 mg/ngày/1 lần kết hợp với doxycycline.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rifampicin 300 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNước tiểu, phân và nước mắt có màu đỏ cam.\nRối loạn tiêu hoá\nnhẹ.\nQuá mẫn: Ngứa, phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi.\nĐau đầu\nThần kinh trung ương:\nGan mật: Tăng transaminase, vàng da.\nHiếm gặp, 1/10000 < ADR < 1/1000\nHuyết học: Giảm tiểu cầu, giảm bạch cầu, thiếu máu tán huyết.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nPhản ứng miễn dịch toàn thân, như rét run, sốt, hiếm gặp trong thời gian điều trị liên tục.\nTrong trường hợp có ban hoặc xuất huyết hoặc đột ngột giảm chức năng thận thì phải ngừng rifampicin ngay (hay gặp trong điều trị gián đoạn).\nGiảm chức năng thận trước khi dùng rifampicin không cản trở việc điều trị, tuy nhiên cần phải giảm liều (các lần uống cách xa nhau).\nVới người bệnh cao tuổi, người nghiện rượu hoặc bị các bệnh về gan sẽ tăng nguy cơ độc với gan, nhất là khi rifampicin kết hợp với isoniazid.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rifampicin 300 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với kháng sinh nhóm rifamycin.\nRối loạn chuyển hoá porphyrin.\nSuy gan nặng (nếu phối hợp với INH).\nThận trọng khi sử dụng\nTrong thời gian điều trị phải tiến hành xét nghiệm về công thức máu và chức năng gan định kỳ.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDùng rifampicin cho phụ nữ mang thai ở 3 tháng cuối có thể xuất huyết do giảm prothrombin. Vì vậy, rifampicin chỉ nên được dùng khi cân nhắc lợi ích với các nguy cơ có thể có đối với thai nhi.\nThời kỳ cho con bú\nRifampicin đào thải qua sữa mẹ, nhưng hầu như không xảy ra nguy cơ với trẻ.\nTương tác thuốc\nRifampicin phối hợp với isoniazid (INH) và pyrazinamid sẽ làm tăng độc tính với gan.\ndigitoxin\ndiazepam\nRifampicin gây cảm ứng enzyme cytochrome P450, làm tăng chuyển hoá các thuốc: Thuốc uống ngừa thai, thuốc chống đông máu,\nMột số thuốc khi dùng chung với rifampicin sẽ làm giảm hấp thu rifampicin: Các kháng acid, bentonite, clofazimine,... khắc phục bằng các uống riêng cách nhau 8 – 12 giờ.\nĐể tránh tương tác giữa các thuốc, thông báo cho bác sĩ hoặc dược sĩ về những thuốc đang sử dụng.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}