{
    "describe": "Thương hiệu:\nMylan\nThuốc Ricovir 300mg Mylan điều trị nhiễm virus HIV-1, viêm gan B (30 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVN2-152-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 Viên\nThành phần\nTenofovir disoproxil fumarate\nNhà sản xuất\nAPC PHARMACEUTICALS & CHEMICAL LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\ntenofovir disoproxil\nRicovir là sản phẩm của Công ty Mylan Laboratories Limited, có thành phần chính là tenofovir (dưới dạng\nRicovir được bào chế dạng viên nén bao phim và đóng gói theo quy cách hộp 01 lọ x 30 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ricovir 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarate\n300mg",
    "usage": "Công dụng của Thuốc Ricovir 300mg\nChỉ định\nThuốc Ricovir 300mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm HIV-1 ở bệnh nhân người từ 18 tuổi trở lên có kết hợp với các thuốc kháng retrovirus khác.\nHiệu quả của Ricovir dựa trên kết quả của các nghiên cứu điều trị cho các bệnh nhân chưa từng điều trị trước đó, bao gồm bệnh nhân có số lượng virus lớn (> 100.000 bản sao/ml) và các nghiên cứu; trong đó Ricovir được dùng bổ sung vào liệu pháp điều trị cơ bản (chủ yếu là liệu pháp kết hợp 3 thuốc) cho bệnh nhân trước đó đã từng điều trị thuốc chống retrovirus nhưng thất bại (< 10.000 bản sao/ml, chủ yếu là bệnh nhân có < 5.000 bản sao/ml).\nLựa chọn Ricovir để điều trị cho những bệnh nhân đã từng điều trị thuốc chống retrovirus trước đó phải dựa trên kết quả thử nghiệm tính nhạy cảm của virus, và/hoặc tiền sử điều trị của bệnh nhân.\nviêm gan B\nĐiều trị\nChỉ định này dựa chủ yếu trên đáp ứng mô học, virus học, hóa sinh và huyết thanh học ở bệnh nhân trưởng thành chưa điều trị bằng nucleoside với viêm gan B mãn tính HBeAg dương tính và HBeAg âm tính với chức năng gan được bù trừ.\nDược lực học\nTenofovir disoproxil fumarate là một acyclic nucleoside phosphonate diester tương tự adenosine monophosphate. Ban đầu, Tenofovir disoproxil fumarate cần đến quá trình thủy phân để chuyển thành tenofovir và sau đó phophoryl hóa bởi enzyme thuộc tế bào chuyển thành tenofovir diphosphate.\nTenofovir diphosphate ức chế hoạt tính enzyme sao chép ngược HIV-1 bằng cách thay thế chất nền tự nhiên deoxyadenosine 5', và kết thúc chuỗi DNA sau khi hợp nhất vào DNA. Tenofovir diphosphate ức chế yếu DNA polymerases α, β ở động vật có vú và DNA polymerase γ ty thể.\nDược động học\nHấp thu\nRicovir là một tiền chất diester tan trong nước của hoạt chất tenofovir. Sinh khả dụng đường uống lúc đói của tenofovir xấp xỉ 25%. Sau khi uống đơn liều Ricovir 300 mg ở bệnh nhân bị HIV-1 lúc bụng đói, nồng độ đỉnh của thuốc trong huyết thanh đạt được sau khoảng 1 ± 0,4 giờ. Giá trị Cmax và AUC là 0,30 ± 0,09 μg/mL và 2,29 ± 0,69 pg.giờ/mL, theo thứ tự.\nĐặc tính dược động của tenofovir disoproxil fumarate tuyến tính trong khoảng liều Ricovir từ 75 - 600 mg và không bị ảnh hưởng bởi liều lặp lại.\nPhân phối\nTrong thử nghiệm in vitro, sự gắn kết của tenofovir với protein huyết tương hoặc huyết thanh người nhỏ hơn 0,7 và 7,2%, theo thứ tự nồng độ tenofovir từ 0,01 - 25 g/mL. Thể tích phân phối ở tình trạng ổn định là 1,3 ± 0,6 L/kg và 1,2 ± 0,4 L/kg, sau khi tiêm tĩnh mạch tenofovir liều 1,0 mg/kg và 3,0 mg/kg.\nChuyển hóa và thải trừ\nThử nghiệm in vitro cho thấy cả tenofovir disoproxil và tenofovir đều không là chất nền của enzyme CYP. Sau khi tiêm tĩnh mạch tenofovir, khoảng 70 - 80% liều được tìm thấy trong nước tiểu ở dạng không đổi tenofovir trong vòng 72 giờ. Sau khi uống liều đơn Ricovir, thời gian bán thải cuối cùng của tenofovir khoảng 17 giờ. Sau khi uống đa liều Ricovir 300 mg x 1 lần/ngày (trong điều kiện ăn no), 32 ± 10% liều được tìm thấy trong nước tiểu sau 24 giờ.\nTenofovir được thải trừ bằng việc kết hợp lọc qua cầu thận và bài tiết qua ống thận. Vì thế có sự cạnh tranh đào thải với những chất cũng bài tiết qua thận.",
    "dosage": "Cách dùng Thuốc Ricovir 300mg\nCách dùng\nchất béo\nUống thuốc trong bữa ăn hoặc khi ăn nhẹ. Thuốc hấp thu tốt nhất khi no và khi thức ăn có nhiều\nVới các trường hợp bệnh nhân không nuốt được thuốc, Ricovir có thể được sử dụng dưới dạng hòa tan viên nén trong ít nhất 100 ml nước, nước cam ép hoặc nho ép.\nLiều dùng\nNgười lớn\nHIV\nLiều đề nghị cho điều trị\nTrẻ em\nRicovir không được đề nghị cho bệnh nhân trẻ em dưới 18 tuổi do thiếu các dữ liệu về độ an toàn và hiệu quả cho đối tượng này.\nNgười già\nKhông có các dữ liệu về liều dùng cho bệnh nhân cao tuổi trên 65 tuổi.\nBệnh nhân suy thận\nsuy thận\nTenofovir được bài tiết qua thận và tăng tích lũy khi bệnh nhân\nViệc điều chỉnh liều dùng cho bệnh nhân suy thận dựa trên các dữ liệu hạn chế và có thể là chưa phải là tối ưu nhất. Độ an toàn và hiệu quả của các hướng dẫn điều chỉnh liều dùng này chưa được đánh giá trên lâm sàng. Do vậy, các đáp ứng trên lâm sàng với việc điều trị và chức năng thận nên được theo dõi chặt chẽ trên những bệnh nhân suy thận:\nĐộ thanh thải creatinin (ml/phút)*\nBệnh nhân thẩm tách máu\n30 - 49\n10 - 29\nKhoảng cách liều dùng (liều 300 mg Ricovir)\nMỗi 48 giờ\nMỗi 72 - 96 giờ\nMỗi 7 ngày sau khi kết thúc thẩm tách máu**\n* Tính toán dựa trên trọng lượng cơ thể trung bình.\n** Nhìn chung, liều dùng 1 lần/tuần trong trường hợp thẩm tách máu 3 lần/tuần, mỗi lần khoảng 4 giờ hoặc sau tổng 12 giờ thẩm tách máu.\nKhông có liều đề nghị cho bệnh nhân không thẩm tách máu có độ thanh thải creatinin < 10 ml/phút.\nBệnh nhân suy gan\nKhông yêu cầu điều chỉnh liều dùng cho bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều xảy ra, bệnh nhân phải được theo dõi chặt chẽ dấu hiệu ngộ độc và điều trị hỗ trợ áp dụng khi cần thiết. Tenofovir có thể loại bỏ qua thẩm tách máu, độ thanh thải trung bình của tenofovir qua thẩm tách máu khoảng 134 ml/phút. Đào thải tenofovir bằng thẩm tách phúc mạc vẫn chưa được nghiên cứu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Ricovir thường gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hoá và dinh dưỡng: Giảm phospho huyết.\nnhức đầu\nThần kinh: Hoa mắt,\nTiêu chảy\nđau bụng\nTiêu hoá:\nGan mật: Tăng ALT.\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nChuyển hoá và dinh dưỡng: Nhiễm acid lactic.\nViêm tuỵ\nTiêu hoá:\nGan mật: Tăng transaminase.\nDa và mô dưới da: Ban đỏ.\nsuy thận cấp\nThận và tiết niệu: Suy thận,\nRất hiếm gặp, ADR < 1/10.000\nKhó thở\nTrung thất, ngực, hô hấp:\nThận và tiết niệu: Hoại tử ống thận cấp.\nChung: Suy nhược.\nKhông rõ tần suất\nThận và tiết niệu: Viêm thận (bao gồm viêm thận kẽ cấp), đái tháo đường do thận.\nCơ xương khớp: Bệnh cơ, nhuyễn xương (cả 2 liên quan đến bệnh ống thận gần).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc chống chỉ định cho bệnh nhân mẫn cảm với hoạt chất hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nRicovir không được sử dụng cùng với bất cứ thuốc nào khác có chứa tenofovir disoproxil fumarate.\nTenofovir disoproxil fumarate chưa được nghiên cứu trên bệnh nhân dưới 18 tuổi. Tenofovir chủ yếu được bài tiết qua thận. Tích lũy tenofovir có thể tăng với bệnh nhân suy thận trung bình và nặng (độ thanh thải creatinin < 50 ml/phút) sử dụng liều tenofovir disoproxil 245 mg (ở dạng fumarate) mỗi ngày. Do vậy, cần phải điều chỉnh liều dùng cho bệnh nhân có độ thanh thải creatinin < 50 ml/phút.\nCần theo dõi cẩn thận các dấu hiệu ngộ độc, như xấu thêm tình trạng suy thận, nhưng cũng có thể sử dụng 1 viên Ricovir với các khoảng cách liều dùng hợp lý để điều trị HIV cho bệnh nhân suy thận. Độ an toàn và hiệu quả của Ricovir trên bệnh nhân suy thận chưa được thiết lập.\nBệnh nhân suy thận, có thể giảm phosphat huyết, đã được báo cáo khi sử dụng tenofovir disoproxil fumarate.\nCần theo dõi chức năng thận (độ thanh thải creatinin và phosphat huyết thanh) trước khi uống Ricovir, mỗi 4 tuần trong 1 năm đầu điều trị, và sau mỗi 3 tháng sau đó. Với những bệnh nhân có nguy cơ hay tiền sử suy thận và bệnh nhân suy thận, nên cân nhắc theo dõi chặt chẽ hơn.\nNếu nồng độ phosphat huyết thanh < 1,5 mg/dL (0,48 mmol/l) hoặc độ thanh thải creatinin giảm cho tới < 50 ml/phút, chức năng thận nên được kiểm tra lại trong vòng 1 tuần, bao gồm đo nồng độ glucose, kali trong máu và nồng độ glucose trong nước tiểu, và khoảng cách liều dùng Ricovir phải được điều chỉnh. Cân nhắc ngừng điều trị cho bệnh nhân có độ thanh thải creatinin giảm thấp hơn 50 ml/phút hoặc giảm nồng độ phosphat huyết thanh < 1,0 mg/dL (0,32 mmol/l).\nTenofovir disoproxil fumarate chưa được đánh giá trên bệnh nhân uống các thuốc cũng gây độc cho thận (như các aminoglycoside, amphotericin B, foscanet, ganciclovir, pentamidine, vancomycin, cidofovir hoặc interleukin-2). Tránh dùng tenofovir disoproxil fumarate kết hợp với các thuốc cũng gây độc cho thận. Nếu việc kết hợp tenofovir disoproxil fumarate và các thuốc cũng gây độc cho thận không thể tránh khỏi, chức năng thận nên được theo dõi hàng tuần.\nadefovir dipivoxil\nTenofovir disoproxil fumarate chưa được đánh giá trên lâm sàng với bệnh nhân đang sử dụng thuốc được bài tiết qua thận bởi cùng 1 yếu tố vận chuyển (hOTA1- yếu tố vận chuyển anion hữu cơ 1) (như\nỞ người tình nguyện khỏe mạnh, 1 liều đơn adefovir dipivoxil cùng với tenofovir disoproxil fumarate không gây tương tác đáng kể về dược động học. Tuy nhiên, độ an toàn trên lâm sàng khi kết hợp điều trị adefovir dipivoxil và tenofovir disoproxil fumarate vẫn chưa được biết. Chỉ kết hợp thuốc khi thật sự cần thiết, nếu không tránh khỏi thì cần theo dõi chức năng thận hàng tuần.\nTenofovir disoproxil fumarate gây giảm nhẹ mật độ khoáng xương ở xương chậu và cột sống đáng kể hơn so với kết hợp với lamivudin và enfavirenz trên bệnh nhân không dùng thuốc kháng retrovirus. Tuy nhiên, không tăng rủi ro gãy xương hoặc bằng chứng bất thường về xương tương ứng. Nếu nghi ngờ có các bất thường về xương, cần tham khảo ý kiến của thầy thuốc có kinh nghiệm.\nTenofovir disoproxil fumarate nên được tránh sử dụng đối với những bệnh nhân mang đột biến K65R tiềm ẩn đã từng điều trị kháng retrovirus.\nTenofovir disoproxil fumarate chưa được nghiên cứu trên bệnh nhân trên 65 tuổi. Bệnh nhân cao tuổi thường bị suy thận, do vậy cần thận trọng khi sử dụng tenofovir disoproxil fumarate cho đối tượng này.\nBệnh gan\nTenofovir và tenofovir disoproxil fumarate không bị chuyển hóa bởi các enzym gan. Không có sự thay đổi dược động học đáng kể trên các bệnh nhân không nhiễm HIV với các mức độ suy gan khác nhau.\nĐợt bùng phát trong khi điều trị\nĐợt bùng phát trong viêm gan B mãn tính tương đối phổ biến và đặc trưng bởi tăng thoáng qua ALT trong huyết thanh. Sau khi bắt đầu điều trị kháng virus, ALT huyết thanh có thể tăng ở một vài bệnh nhân bởi vì sự giảm nồng độ HBV DNA trong huyết thanh. Trong số các bệnh nhân dùng tenofovir, điều trị đợt bùng phát có thể xảy ra trong khi điều trị sau 4 - 8 tuần.\nỞ bệnh nhân cơ năng gan được bù trừ, tăng nồng độ ALT trong huyết thanh thường không đi kèm với tăng nồng độ bilirubin trong huyết thanh hoặc sự mất bù chức năng gan. Bệnh nhân xơ gan có thể có nguy cơ viêm gan mất bù sau đợt bùng phát viêm gan, và vì vậy nên theo dõi chặt chẽ trong quá trình điều trị.\nĐợt bùng phát sau khi ngừng điều trị\nViêm gan cấp trầm trọng cũng được báo cáo ở bệnh nhân ngừng điều trị viêm gan B. Đợt bùng phát sau khi điều trị thông thường liên quan đến tăng HBV DNA, và đa số dường như tự giới hạn. Tuy nhiên, đợt bùng phát nặng bao gồm tử vong đã được báo cáo.\nNên theo dõi định kỳ chức năng gan cả lâm sàng và labo tiếp theo ít nhất 6 tháng sau khi ngừng điều trị viêm gan B. Nếu đáp ứng, có thể bắt đầu điều trị lại viêm gan B. Ở bệnh nhân bị bệnh gan đang tiến triển hoặc xơ gan, ngừng điều trị không được khuyến nghị bởi vì đợt bùng phát viêm gan có thể dẫn đến mất bù chức năng gan.\nĐợt bùng phát viêm gan đặc biệt nghiêm trọng, và đôi khi gây chết người ở bệnh nhân chức năng gan mất bù.\nĐồng thời bị viêm gan C hoặc D\nKhông có dữ liệu về hiệu quả của tenofovir ở bệnh nhân đồng thời bị viêm gan C hoặc D.\nĐồng thời bị HIV-1 và viêm gan B\nDo nguy cơ phát triển kháng HIV, tenofovir disopoxil fumarate chỉ nên sử dụng như là một phần của chế độ điều trị thích hợp retroviral ở bệnh nhân đồng thời bị viêm gan B và HIV. Bệnh nhân suy gan trước đây bao gồm viêm gan mãn tính tăng mức độ bất thường chức năng gan trong khi kết hợp điều trị retroviral và nên được theo dõi dựa vào thao tác chuẩn.\nNếu có bằng chứng bệnh gan nặng hơn ở những bệnh nhân này, gián đoạn hoặc ngưng điều trị nên được xem xét. Tuy nhiên, lưu ý rằng tăng ALT có thể là một phần của thanh thải HBV trong khi điều trị với tenofovir.\nNhiễm acid lactic\nNhiễm acid lactic, thường kết hợp với bệnh gan nhiễm mỡ, đã được báo cáo khi sử dụng các thuốc tương tự nucleosid. Các dữ liệu tiền lâm sàng và lâm sàng cho thấy nguy cơ rủi ro xảy ra nhiễm acid lactic, một loại tác động của các thuốc tương tự nucleosid, nguy cơ này thấp với tenofovir disoproxil fumarate. Tuy nhiên, do tenofovir có cấu trúc liên quan đến các thuốc tương tự nucleosid, nguy cơ này không thể bị loại trừ.\nCác triệu chứng sớm (tăng lactat huyết triệu chứng) bao gồm các triệu chứng tiêu hóa (buồn nôn, nôn và đau bụng), khó chịu không đặc hiệu, mất cảm giác ngon miệng, giảm cân, các triệu trứng hô hấp (thở nhanh và/hoặc thở sâu) hoặc các triệu trứng thần kinh (bao gồm khả năng kém điều khiển máy móc). Nhiễm acid lactic có thể gây tử vong cao và có thể liên quan đến viêm tụy, suy gan hoặc suy thận. Nhiễm acid lactic thường xảy ra sau vài tháng điều trị.\nĐiều trị với các thuốc tương tự nucleosid, nên ngừng khi có các triệu chứng tăng lactat máu và nhiễm lactic chuyển hóa, tiến triển to gan, hoặc tăng nhanh nồng độ các aminotransferase.\nCần thận trọng khi điều trị các thuốc tương tự nucleosid cho bất cứ bệnh nhân nào (đặc biệt phụ nữ béo phì) với chứng gan to, viêm gan hoặc các yếu tố rủi ro khác đã biết về bệnh gan và chứng gan nhiễm mỡ (bao gồm một số loại thuốc và rượu). Bệnh nhân đồng thời nhiễm viêm gan C được điều trị với alpha interferon và ribavin có thể gặp các nguy cơ rủi ro đặc biệt.\nCác bệnh nhân có khả năng tăng các nguy cơ rủi ro nên được theo dõi chặt chẽ. Liệu pháp kết hợp kháng retrovirus liên quan đến sự tái phân bố chất béo (loạn dưỡng lipid) trong cơ thể bệnh nhân nhiễm HIV. Cơ chế của việc này cũng chưa rõ ràng. Có thể do liên hệ giữa sự tích mỡ trong nội tạng và sự ức chế protease và sự tiêu mỡ và sự ức chế sao chép ngược nucleoside.\nNguy cơ loạn dưỡng lipid cao liên quan đến tuổi già, các yếu tố liên quan đến thuốc như điều trị kéo dài kháng retrovirus và liên quan đến rối loạn chuyển hóa. Các xét nghiệm lâm sàng nên bao gồm đánh giá các dấu hiệu thực thể của sự tái phân bố mô mỡ trong cơ thể. Cân nhắc đến việc kiểm tra nồng độ lipid trong huyết thanh lúc đói và glucose trong máu. Rối loạn lipid nên được xử trí thích hợp tùy lâm sàng.\nTenofovir có cấu trúc liên quan đến các thuốc tương tự nucleoside, do đó nguy cơ rủi ro rối loạn lipid không thể loại trừ. Tuy nhiên, nguy cơ rối loạn lipid của tenofovir disoproxil fumarate thấp hơn với stavudin khi kết hợp điều trị với lamivudin và enfavirenz.\nCác thuốc tương tự nucleoside và nucleotide có thể gây ra tổn thương các ty tạp thể ở nhiều mức độ khác nhau. Đã có báo cáo về rối loạn ty lạp thể ở những đứa trẻ không bị nhiễm HIV trong tử cung và những trẻ sơ sinh do các thuốc tương tự nucleoside. Các tác dụng có hại được báo cáo chủ yếu là rối loạn máu (thiếu máu, giảm bạch cầu trung tính), rối loạn chuyển hóa (tăng lactat huyết, tăng lipase huyết). Các hiện tượng này thường thoáng qua. Một số rối loạn thần kinh muộn đã được báo cáo (tăng trương lực, co giật, hành vi bất thường). Hiện chưa biết các rối loạn này sẽ thoáng qua hay kéo dài.\nThai nhi trong tử cung người mẹ đã sử dụng các thuốc tương tự nucleoside, thậm chí cả thai nhi không bị nhiễm HIV, nên được theo dõi cả lâm sàng và xét ngiệm, và cũng nên kiểm tra khả năng rối loạn nhiễm sắc thể khi có các triệu trứng và dấu hiệu có liên quan. Các kết quả này hiện tại không ảnh hưởng đến các khuyến cáo khi sử dụng liệu pháp kháng retrovius cho phụ nữ có thai để ngăn lây truyền từ mẹ sang con.\nHội chứng phản ứng miễn dịch\nVới bệnh nhân nhiễm HIV, suy giảm miễn dịch tại thời điểm thiết lập liệu pháp kết hợp kháng retrovirus (CART), phản ứng viêm không có triệu chứng hoặc các mầm bệnh cơ hội có thể phát sinh và gây ra các tình trạng nghiêm trọng trên lâm sàng hoặc làm trầm trọng thêm các triệu chứng. Các phản ứng như vậy thường xảy ra trong vòng một vài tuần hay vài tháng đầu thiết lập CART. Ví dụ như viêm võng mạc do cytomegalovirus, nhiễm trùng trực khuẩn lao phổ biến và/ hoặc cục bộ, và viêm phổi do Pneumocystis carinii. Bất kỳ triệu chứng viêm nào nên được đánh giá và điều trị thay thế khi cần thiết.\nHoại tử xương\nMặc dù căn nguyên là đa nhân tố (bao gồm sử dụng corticosteroid, sự hủy hoại của alcohol, suy yếu hệ miễn dịch nặng, chỉ số khối cơ thể cao), các trường hợp hoại tử xương đã được báo cáo đặc biệt ở bệnh nhân bệnh HIV đang tiến triển và/hoặc điều trị kết hợp kháng retroviral lâu dài (CART). Bệnh nhân được khuyên nên kiểm tra y tế nếu có các dấu hiệu đau nhức khớp, cứng khớp hoặc khó di chuyển.\nKhả năng lái xe và vận hành máy móc\nKhông có các nghiên cứu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc. Tuy nhiên bệnh nhân nên được thông báo rằng hiện tượng hoa mắt có thể xảy ra trong quá trình sử dụng tenofovir.\nThời kỳ mang thai\nKhông có các thông tin lâm sàng về việc sử dụng tenofovir disoproxil fumarate trên người mang thai.\nTenofovir disoproxil fumarate chỉ nên sử dụng trong thời kỳ mang thai nếu lợi ích mang lại cao hơn nguy cơ rủi ro cho thai nhi.\nTuy chưa biết các rủi ro cho thai nhi, việc sử dụng tenofovir disoproxil fumarate cho người có khả năng mang thai phải được kết hợp với biện pháp tránh thai hiệu quả.\nThời kỳ cho con bú\nKhông biết khả năng bài tiết qua sữa người của tenofovir. Do vậy người đang dùng tenofovir không nên cho con bú.\nMột nguyên tắc chung, những người phụ nữ bị nhiễm HIV không nên cho con bú để tránh lây truyền HIV cho đứa trẻ.\nTương tác thuốc\nCác nghiên cứu tương tác thuốc chỉ được thực hiện trên người lớn. Dựa trên các kết quả nghiên cứu in vitro và quá trình đào thải, cho thấy tenofovir có thể tương tác với thuốc khác qua hệ thống CYP 450 liên quan giữa tenofovir và các thuốc khác.\nRicovir không nên dùng chung với adefovir dipivoxil.\nTenofovir được lọc ở cầu thận, bài tiết qua thận và bài tiết tích cực nhờ các yếu tố vận chuyển anion hữu cơ (hOAT1). Kết hợp điều trị tenofovir disoproxil fumarate với các thuốc cũng được bài tiết tích cực qua thận nhờ yếu tố hOAT1 (như cidofovir) có thể gây tăng nồng độ tenofovir hoặc của thuốc được điều trị kết hợp.\nKết hợp với các thuốc kháng retrovirus khác\nEmtricitabine, lamivudine, indinavir, enfavirenz, nelfinavir và saquinavir (dẫn chất của ritonavir) kết hợp điều trị với tenofovir disoproxil fumarate không gây tương tác có giá trị trên lâm sàng.\nKhi tenofovir disoproxil fumarate được sử dụng kết hợp với lopinavir/ritonavir, không có sự thay đổi về dược động học của lopinavir và ritonavir, trong khi đó AUC của tenofovir tăng xấp xỉ 30%. Nồng độ cao hơn có liên quan đến tác dụng có hại của tenofovir, bao gồm cả rối loạn thận.\nKhi viên nang bao tan trong ruột didanosine được uống trước 2 giờ hoặc đồng thời cùng tenofovir disoproxil fumarate, AUC của didanosine đều tăng và thông số dược động học của tenofovir cũng đều thay đổi. Do vậy không nên kết hợp tenofovir disoproxil fumarate và didanosine.\nKhi tenofovir disoproxil fumarate được sử dụng cùng atazanavir, nồng độ atazanavir bị giảm. Kết hợp atazanavir/ritonavir với tenofovir gây tăng tích lũy tenofovir. Nồng độ cao hơn có liên quan đến tác dụng có hại của tenofovir, bao gồm cả rối loạn thận.\nCác tương tác khác\nKết hợp tenofovir disoproxil fumarate, với methazone, ribavirin, rifampicin, adefovir dipivoxil hoặc hormone tránh thai chứa norgestimate/ethinyl estradiol không gây tương tác dược động học.\nTenofovir disoproxil fumarate được uống cùng thức ăn, do thức ăn làm tăng sinh khả dụng của tenofovir.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, trong bao bì kín. Tránh ánh sáng."
}