{
    "describe": "Thương hiệu:\nMekophar\nThuốc Rifampicin 150mg Mekophar điều trị lao, phong (250 viên)\nDanh mục\nThuốc kháng lao\nSố đăng ký\nVD-1042-06\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 250 Viên\nThành phần\nRifampicin\nChỉ định\nLao cột sống\nLao họng\nLao kê\nLao phổi\nLao ruột\nLao xương\nLao hệ tiết niệu-sinh dục\nBệnh lao ruột\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRifampicin\nCông ty cổ phần hoá dược phẩm Mekophar\nrifampicin\ncủa\nRifampicin được bào chế dưới dạng viên nang, mỗi viên chứa rifampicin 150 mg. Thuốc được đóng gói theo quy cách: Hộp 10 vỉ x 10 viên nang hoặc hộp 1 chai 250 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rifampicin 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRifampicin\n150mg",
    "usage": "Công dụng của Thuốc Rifampicin 150mg\nChỉ định\nThuốc Rifampicin\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị các thể lao, phong và các nhiễm khuẩn nặng do vi khuẩn gram dương và gram âm chịu tác dụng.\nDự phòng viêm màng não do heamophilus influenzae, neisseria meningitidis.\nBệnh do brucella.\nDược lực học\nRifampicin\nlà kháng sinh bán tổng hợp thuộc họ rifamycin, có hoạt tính diệt khuẩn chống lại các chủng mycobacteriumvà vi khuẩn gram dương.\nRifampicin cũng chống lại vi khuẩn gram âm ở nồng độ cao hơn.\nCơ chế tác động là ngăn cản sinh tổng hợp acid nucleic vi khuẩn bằng cách ức chế RNA – polymerase.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Rifampicin 150mg\nCách dùng\nThuốc Rifampicin\nđược dùng đường uống. Nên uống lúc đói với 1 cốc nước đầy (1 giờ trước khi ăn hoặc 2 giờ sau khi ăn)\nLiều dùng\nBệnh lao\nNgày 1 lần, người lớn và trẻ em: 10 mg/kg thể trọng, tối đa 600 mg, dùng phối hợp với các thuốc kháng lao khác (INH, streptomycin, ethambutol…)\nBệnh phong\nTháng 1 lần, trẻ em 0 – 5 tuổi: 150 – 300 mg; trẻ em 6 – 14 tuổi: 300 - 450 mg; người lớn: 600 mg dùng phối hợp với các thuốc chống phong khác (dapson, clofazimin).\nDự phòng viêm màng não\nDo Heamophilus influenzae:\nNgày 1 lần, dùng 4 ngày liên tiếp, trẻ em < 1 tháng tuổi: 10 mg/kg, trẻ em ≥ 1 tháng tuổi: 20 mg/kg, người lớn: 600mg.\nDo Neisseria meningitidis:\nNgày 2 lần, dùng 2 ngày liên tiếp, trẻ em < 1 tháng tuổi: 5mg/kg, trẻ em ≥ 1 tháng tuổi: 10mg/kg, người lớn: 600mg.\nBệnh nặng do vi khuẩn gram dương và gram âm\nTrẻ em < 1 tháng tuổi: 15 – 20mg/kg/ngày, trẻ em ≥ 1 tháng tuổi và người lớn: 20– 30mg/kg/ngày, chia làm 2 lần.\nBệnh Brucella\nRifampicin 900 mg/ngày/1 lần kết hợp với doxycyclin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn nôn, ngủ lịm, gan to, vàng da, nước tiểu và nước mắt có màu đỏ nâu đến da cam.\nXử trí\nThường xử trí bằng cách rửa dạ dày, sử dụng than hoạt, dùng thuốc lợi niệu. Tốt hơn hết là gọi điện cho bác sĩ hoặc đưa bệnh nhân đến cơ sở y tế gần nhất để được hỗ trợ kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Rifampicin\nKhi sử dụng\nThuốc này có thể làm cho nước tiểu, phân và nước mắt có màu đỏ da cam.\nRối loạn tiêu hóa\nnhẹ, ngứa, phát ban.\nÍt gặp\nMệt mỏi, đau đầu, tăng transaminase, vàng da.\nHiếm gặp\nthiếu máu\nGiảm tiểu cầu, giảm bạch cầu,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rifampicin\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với các rifamycin và bất cứ thành phần nào của thuốc.\nRối loạn chuyển hóa porphyrin.\nSuy gan nặng (nếu phối hợp với INH).\nThận trọng khi sử dụng\nThận trọng khi dùng cho phụ nữ có thai, trẻ sơ sinh.\nTrong thời gian điều trị phải tiến hành xét nghiệm về công thức máu và chức năng gan định kỳ.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, chóng mặt. Vì thế cần thận trọng khi sử dụng thuốc cho đối tượng này, nên kiểm tra cảm giác buồn ngủ trước khi làm việc.\nThời kỳ mang thai\nCác thí nghiệm trên động vật cho thấy thuốc gây dị tật ở xương. Dùng thuốc trong 3 tháng cuối thai kỳ có thể gây xuất huyết cho mẹ và trẻ. Vì thế nên cân nhắc kĩ giữa lợi ích và rủi ro có thể xảy ra trước khi dùng thuốc. Tham khảo ý kiến bác sĩ khi dùng thuốc cho đối tượng này.\nThời kỳ cho con bú\nThuốc được bài tiết qua sữa mẹ. Tuy nhiên, hầu như không gây tác hại đối với trẻ. Cần thận trọng khi sử dụng thuốc cho đối tượng này.\nTương tác thuốc\nRifampicin phối hợp với isoniazid (INH) và pyrazinamid sẽ làm tăng độc tính với gan.\ndigitoxin\ndiazepam\nRifampicin gây cảm ứng enzym cytochrom P450, làm tăng chuyển hoá các thuốc: thuốc uống ngừa thai, thuốc chống đông máu,\nMột số thuốc khi dùng chung với rifampicin sẽ làm giảm hấp thu rifampicin: Các kháng acid, bentonit, clofazimin, … khắc phục bằng các uống riêng cách nhau 8 – 12 giờ.\nĐể tránh tương tác giữa các thuốc, thông báo cho bác sĩ hoặc dược sĩ về những thuốc đang sử dụng.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}