{
    "describe": "Thương hiệu:\nTrust Farma\nThuốc Rinedif 300mg điều trị các chứng nhiễm khuẩn, viêm phổi, viêm phế quản (3 vỉ x 10 viên)\nA042300000188\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCefdinir\nNhà sản xuất\nCông ty Cổ phần Trust Farma Quốc tế\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rinedif là sản phẩm của Công ty Cổ phần Trust Farma có chứa hoạt chất Cefdinir. Đây là thuốc điều trị các nhiễm khuẩn từ nhẹ đến trung bình trong trường hợp: Viêm phổi, viêm phế quản mạn, viêm xoang hàm, viêm amidan, viêm họng theo liều chỉ định của bác sĩ.\nĐối tượng sử dụng\nNgười lớn, Thanh thiếu niên\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rinedif\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefdinir\n300mg",
    "usage": "Công dụng của Thuốc Rinedif\nChỉ định\nRinedif\nvi khuẩn\nThuốc\nNgười lớn và thanh thiếu niên (từ 13 tuổi trở lên)\nViêm phổi\nmắc phải cộng đồng gây ra bởi Haemophilus influenzae (bao gồm các chủng sinh β-lactamase), Haemophilus parainfluenzae (bao gồm các chủng sinh β-lactamase), Streptococcus pneumoniae (chỉ các chủng nhạy cảm với penicilin), và Moraxella catarrhalis (bao gồm các chủng sinh β-lactamase).\nviêm phế quản\nĐợt kịch phát cấp tính của\nViêm xoang hàm\ntrên cấp gây ra bởi Haemophilus influenzae (bao gồm các chủng sinh β-lactamase), Streptococcus pneumoniae (chỉ các chủng nhạy cảm với penicilin) và Moraxella catarrhalis (bao gồm các chủng sinh β-lactamase).\nViêm họng/viêm amidan gây ra bởi Streptococcus pyogenes.\nviêm amidan\nLưu ý: Cefdinir có hiệu quả trong việc diệt S. pyogenes khỏi vòm họng. Tuy nhiên, Cefdinir chưa được nghiên cứu để phòng ngừa sốt thấp khớp sau viêm họng/\nNhiễm khuẩn cấu trúc da và da không biến chứng gây ra bởi Staphylococcus aureus (bao gồm các chủng sinh β-lactamase) và Streptococcus pyogenes.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Rinedif\nCách dùng\nThuốc dùng đường uống. Có thể uống thuốc lúc no hoặc đói.\nLiều dùng\nLiều khuyên dùng và thời gian điều trị các nhiễm khuẩn ở người lớn và thanh thiếu niên được mô tả trong bảng sau, tổng liều hàng ngày cho tất cả các nhiễm khuẩn là 600 mg/ngày (2 viên/ngày).\nDùng liều 1 lần/ngày trong 10 ngày có hiệu quả như dùng liều 2 lần/ngày. Liều dùng 1 lần/ngày chưa được nghiên cứu trong bệnh viêm phổi hoặc nhiễm khuẩn da, do đó nên dùng 2 lần/ngày trong các nhiễm khuẩn này.\nNgười lớn và thanh thiếu niên (13 tuổi trở lên)\nViêm phổi mắc phải cộng đồng:\nDùng liều 300 mg mỗi 12 giờ trong 10 ngày.\nĐợt kịch phát cấp tính của viêm phế quản mạn:\nDùng liều 300 mg mỗi 12 giờ trong 5 – 10 ngày hoặc 600 mg mỗi 24 giờ trong 10 ngày.\nViêm xoang hàm trên cấp:\nDùng liều 300 mg mỗi 12 giờ trong 10 ngày hoặc 600 mg mỗi 24 giờ trong 10 ngày.\nViêm họng/viêm amidan:\nDùng liều 300 mg mỗi 12 giờ trong 5 – 10 ngày hoặc 600 mg mỗi 24 giờ trong 10 ngày.\nNhiễm khuẩn da và cấu trúc da không biến chứng:\nDùng liều 300 mg mỗi 12 giờ trong 10 ngày.\nBệnh nhân suy thận\nĐối với bệnh nhân là người lớn có độ thanh thải creatinin < 30 ml/phút, liều Cefdinir là 300 mg, một lần/ngày.\nKhó đo lường độ thanh thải creatinin ở bệnh nhân ngoại trú. Tuy nhiên, có thể dùng công thức sau để dự đoán độ thanh thải creatinin (Clcr) ở người lớn. Để dự đoán có giá trị, mức độ creatinin huyết thanh nên phản ánh mức độ tình trạng ổn định của chức năng thận.\nNam: Clcr = (trọng lượng)*(140 – tuổi)/(72)*(creatinin huyết thanh).\nNữ: Clcr = 0,85 x trị số trên.\nTrong đó, độ thanh thải creatinin là ml/phút, tuổi tính bằng năm, trọng lượng là kilogam và creatinin huyết thanh là mg/dl.\nBệnh nhân đang thẩm tách máu\nThẩm tách máu có thể loại Cefdinir khỏi cơ thể. Ở bệnh nhân duy trì việc thẩm tách máu thường xuyên, phác đồ liều khởi đầu khuyên dùng là 300 mg hoặc 7 mg/kg cách mỗi ngày. Ở cuối mỗi đợt thẩm tách, nên cho dùng 300 mg (hoặc 7 mg/kg). Những liều tiếp theo sau đó (300 mg hoặc 7 mg/kg) được dùng cách mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rinedif chống chỉ định trong các trường hợp sau:\nCho các bệnh nhân quá mẫn với các kháng sinh cephalosporin và penicillin, hoặc với bất kỳ thành phần nào có trong viên thuốc.\nThận trọng khi sử dụng\nCảnh báo:\nTrước khi bắt đầu liệu pháp điều trị với cefdinir cần thực hiện các biện pháp xác định xem bệnh nhân có phản ứng dị ứng với cefdinir, các cephalosporin khác, penicilin, hoặc thuốc khác. Nếu sử dụng cefdinir với những bệnh nhân nhạy cảm với penicilin, nên thận trọng bởi phản ứng chéo giữa các kháng sinh ß-lactam đã có tài liệu và có thể xảy ra lên đến 10% với những bệnh nhân có tiền sử dị ứng với penicilin. Nếu phản ứng dị ứng xảy ra với cefdinir, phải ngừng thuốc. Phản ứng quá mẫn nghiêm trọng có thể điều trị bằng epinephrin và các biện pháp khẩn cấp khác, bao gồm oxygen, truyền tĩnh mạch dung dịch, kháng histamin, corticosteroid, kiểm soát hô hấp như một chỉ định lâm sàng.\nViêm đại tràng giả mạc đã được báo cáo với gần như tất cả các chất kháng khuẩn, bao gồm cả cefdinir, và có thể ở mức độ nghiêm trọng từ nhẹ đến đe dọa tính mạng.\nDo đó, điều quan trọng là phải xem xét chẩn đoán này ở những bệnh nhân bị tiêu chảy sau khi dùng thuốc kháng khuẩn.\nĐiều trị bằng các chất kháng khuẩn làm thay đổi hệ vi khuẩn bình thường của đại tràng và có thể cho phép sự phát triển quá mức của clostridia. Các nghiên cứu chỉ ra rằng một chất độc được sản xuất bởi Clostridium difficile là một nguyên nhân chính của “viêm đại tràng liên quan đến kháng sinh.”\nSau khi chẩn đoán chắc chắn bị viêm đại tràng giả mạc, cần thiết lập các biện pháp điều trị thích hợp. Các trường hợp nhẹ của viêm đại tràng giả mạc thường đáp ứng với việc ngừng thuốc. Trong trường hợp trung bình đến nặng, nên xem xét sử dụng liệu pháp điều trị bổ sung các chất lỏng và chất điện giải, bổ sung protein và điều trị bằng thuốc kháng khuẩn có hiệu quả lâm sàng chống lại Clostridium difficile.\nThận trọng:\nChỉ định cefdinir khi không bị nhiễm khuẩn rõ rệt hoặc chỉ định dự phòng là không có lợi cho bệnh nhân và làm tăng nguy cơ phát triển vi khuẩn đề kháng thuốc.\nNhư các kháng sinh phổ rộng khác, điều trị kéo dài có thể dẫn đến khả năng xuất hiện và phát triển quá mức các vi khuẩn đề kháng. Cần theo dõi các bệnh nhân cẩn thận. Nếu bội nhiễm xảy ra trong khi điều trị, nên dùng liệu pháp thay thế thích hợp.\nNhư các kháng sinh phổ rộng khác, chỉ định cefdinir thận trọng cho các cá nhân có tiền sử viêm ruột.\nỞ các bệnh nhân bị suy thận thoáng qua hoặc kéo dài (độ thanh thải creatinin < 30 mL/phút), nên giảm tổng liều hàng ngày cefdinir vì nồng độ cefdinir trong huyết thanh cao và kéo dài có thể dẫn đến liều khuyến cáo sau.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có ghi nhận về bất kỳ ảnh hưởng nào.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCefdinir không gây quái thai ở chuột cống khi cho dùng liều đến 1000 mg/kg/ngày (gấp 70 lần liều cho người khi tính trên mg/kg/ngày, gấp 11 lần khi tính trên mg/m\nĐộc tính ở người mẹ (giảm thể trọng) được quan sát thấy trên thỏ với liều dung nạp tối đa là 10 mg/kg/ngày mà không gây tác dụng bất lợi cho con. Giảm thể trọng xảy ra ở bào thai chuột với liều ≥ 100 mg/kg/ngày, và ở chuột con với liều ≥ 32 mg/kg/ngày. Không quan sát thấy có tác dụng trên các thông số sinh sản của người mẹ hoặc chức năng sinh sản, hoạt động, phát triển hay sống còn của con.\nTuy nhiên, chưa có những nghiên cứu đầy đủ và có kiểm soát tốt trên phụ nữ mang thai. Vì các nghiên cứu sinh sản trên súc vật không thể giúp đoán trước được các đáp ứng ở người, chỉ nên dùng thuốc này trong khi mang thai khi thật sự cần thiết.\nCho con bú\nSau khi dùng liều đơn 600 mg, không phát hiện có cefdinir trong sữa mẹ.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30 độ C, tránh ánh sáng."
}