{
    "describe": "Thương hiệu:\nRIVOPHARM\nThuốc Rivomoxi 400mg Hanoi Pharma điều trị nhiễm khuẩn (1 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-22564-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 5 Viên\nThành phần\nMoxifloxacin\nNhà sản xuất\nRivopharm SA\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rivomoxi được chỉ định để điều trị các bệnh nhiễm khuẩn ở người 18 tuổi trở lên do những dòng vi khuẩn nhạy cảm với moxifloxacin. Nên dùng moxifloxacin trong trường hợp thất bại với các thuốc kháng sinh thông thường khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rivomoxi 400mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMoxifloxacin\n400mg",
    "usage": "Công dụng của Thuốc Rivomoxi 400mg\nChỉ định\nThuốc Rivomoxi được chỉ định để điều trị các bệnh nhiễm khuẩn ở người 18 tuổi trở lên do những dòng vi khuẩn nhạy cảm với moxifloxacin. Nên dùng moxifloxacin trong trường hợp thất bại với các thuốc kháng sinh thông thường khác:\nViêm phổi mắc phải ở cộng đồng, ngoại trừ mức độ nặng.\nviêm nội mạc tử cung\nViêm vùng chậu mức nhẹ đến vừa (như nhiễm khuẩn đường sinh dục trên ở nữ bao gồm viêm ống dẫn trứng và\nMoxifloxacin không được khuyến cáo sử dụng đơn trị liệu trong bệnh viêm vùng chậu nhẹ đến vừa, cần kết hợp với kháng sinh thích hợp khác (cephalosporin) do Neisseria gonorrhoeae tăng khả năng đề kháng Gonorrhoeae tăng khả năng đề kháng moxifloxacin trừ khi các Neisseria gonorrhoeae đề kháng moxifloxacin được loại trừ.\nViêm xoang cấp tỉnh do vi khuẩn (chuẩn đoán đầy đủ).\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính (chuẩn đoán đầy đủ).\nDo kháng sinh fluoroquinolon , trong đó có moxifloxacin liên quan đến phân ứng có hại nghiêm trọng (xem mục Các trường hợp thận trọng khi dùng thuốc) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính, viêm xoang cấp cho vi khuẩn một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng moxinoxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế. Thuốc có thể được sử dụng để hoàn thành liệu trình điều trị ở những bệnh nhân có cải thiện khi đã điều trị ban đầu với moxifloxacin tiêm truyền trong các chỉ định sau:\nViêm phổi\nmắc phải ở cộng đồng.\nNhiễm khuẩn da và cấu trúc da phức tạp.\nKhông dùng thuốc này để điều trị ban đầu cho bất kỳ nhiễm da và cấu trúc da nào hoặc viêm phổi mắc phải ở cộng đồng nặng.\nDược lực học\nNhóm dược lý: Kháng sinh nhóm fluoroquinolon\nMã ATC: J01MA14\nCơ chế tác dụng:\nMoxifloxacin có tác dụng in vitro đối với cả vi khuẩn Gram âm và Gram dương, ức chế enzym topoisomerase loại II của vi khuẩn (DNA gyrase và topoisomer-ase IV) là enzym cần thiết cho quá trình sao chép, phiên mã và sửa chữa DNA của vi khuẩn. Nhân 1,8 – napthyridin của moxifloxacin có các nhóm thế 8 – methoxy và 7 – diazabicyclononyl làm tăng tác dụng kháng sinh và giảm sự chọn lọc các thể đột biến kháng thuốc của vi khuẩn Gram dương.\nCác nghiên cứu dược lực học chứng minh rằng moxifloxacin có khả năng diệt khuẩn phụ thuộc vào nồng độ. Nồng độ diệt khuẩn tối thiểu (MBC) được tìm thấy nằm trong khoảng nồng độ ức chế tối thiểu (MIC).\nẢnh hưởng đến hệ vi sinh vật đường ruột ở người:\nNhững thay đổi sau ở hệ vi sinh vật đường ruột được phát hiện ở người tình nguyện khỏe mạnh sau khi uống moxifloxacin: Escherichia coli, Bacillus spp., Enterococcus spp. Và Klebsiella spp. giảm, cũng như vi khuẩn kỵ khí Bacteroi-des vulgatus, Bifidobacterium spp., Eubacterium spp. và Peptostreptococcus spp. Có sự tăng lên đối với Bacteroides fragilis. Những sự thay đổi bình thường trong vòng hai tuần.\nCơ chế đề kháng:\nCơ chế đề kháng làm bất hoạt penicillin, các cephalosporin, aminoglycosid, macrolid và tetracyclin không ảnh hưởng đến hoạt động kháng khuẩn của moxifloxacin. Các cơ chế đề kháng khác như giảm tính thấm (thường gặp ở Pseudomonas aeruginosa) và bơm đẩy có thể ảnh hưởng đến khả năng nhạy cảm với moxifloxacin.\nTrên in vitro vi khuẩn kháng moxifloxacin phát triển chậm thông qua nhiều bước đột biến tại vị trí đích của cả hai enzym topoisomerase loại II của vi khuẩn, DNA gyrase và topoisomerase IV. Moxifloxacin ít bị ảnh hưởng bởi cơ chế bơm đẩy ở vi khuẩn Gram dương.\nĐã thấy có sự kháng chéo giữa moxifloxacin và các fluoroquinolon khác. Tuy nhiên vi khuẩn Gram dương đề kháng với các fluoroquinolon khác vẫn có thể vẫn còn nhạy cảm với moxifloxacin.\nDược động học\nHấp thu và sinh khả dụng:\nMoxifloxacin hấp thu nhanh và hầu như hoàn toàn qua đường tiêu hóa khi uống. Sinh khả dụng tuyệt đối khoảng 91%. Dược động học của moxifloxacin tuyến tính trong khoảng 50 - 800 mg với liều duy nhất hoặc liều 600 mg/1 lần/ngày trong vòng 10 ngày. Sau khi uống liều 400 mg, nồng độ định ở mức 3,1 mg/l đạt được trong 0,5 – 4 giờ. Nồng độ cao nhất và thấp nhất trong huyết tương ở trạng thái ổn định (khi uống 1 liều 400 mg/ngày) tương ứng là 3,2 và 0,6 mg/l. Ở trạng thái ổn định, mức độ tiếp xúc trong khoảng cách liều cao hơn khoảng 30% sau khi dùng liều đầu tiên.\nPhân bố:\nMoxifloxacin được phân bố nhanh chóng đến các khoang ngoại bào. Sau khi uống liều 400 mg, AỤC đạt 35 m.gh/l. Thể tích phân bố tại trạng thái ổn định (Vss) xấp xỉ 2,0 /kg. Trong các nghiên cứu in vitro và ex vivo, khoảng 40 – 42% moxifloxacin liên kết với protein, không phụ thuộc vào nồng độ của thuốc. Moxifloxacin liên kết chủ yếu với albumin huyết tương.\nChuyển hóa:\nMoxifloxacin trải qua chuyển hóa sinh học pha ||, được đào thải qua thận và mật dưới dạng không đội cũng như dạng phức hợp sulpho (M1) và glucuronid (M2). M1 và M2 là chất chuyển hóa có ý nghĩa đối với người, cả hai đều là chất bất hoạt vi khuẩn. Giai đoạn lâm sàng pha I và nghiên cứu in vitro cho thấy không có tương tác dược động học với các thuốc khác chuyển hóa qua pha 1 liên quan đến hệ cytochrom P450. Không có dấu hiệu của sự chuyển hóa oxy hóa.\nThải trừ:\nThời gian bán hủy xấp xỉ 12 giờ. Với liều 400 mg, độ thanh thải toàn phần trung bình khoảng 179 -246 ml/phút. Độ thanh thải của thận khoảng 24 - 53 ml/phút cho thấy thuốc có thể được tái hấp thu một phần ở ống thận.\nThuốc được thải trừ qua nước tiểu (khoảng 19% dưới dạng đổi, 2,5% M1, 14% M2) và phân (khoảng 25% dưới dạng đổi, 36% M1, không có M2) gần 96% sau khi dùng một liều 400 mg.\nSử dụng đồng thời với ranitidin và probenecid không làm thay đổi độ thanh thải thận của thuốc.\nNgười cao tuổi và nhẹ cân:\nNồng độ moxifloxacin trong huyết tương cao hơn ở những người cao tuổi và người nhẹ cân.\nSuy thận:\nCác thông số dược động học của moxifloxacin không bị ảnh hưởng ở người suy thận (kể cả độ thanh thải creatinin > 20 ml/phút/1,73m\nSuy gan:\nTrên cơ sở các nghiên cứu dược lực học đã thực hiện cho đến nay, ở những bệnh nhân bị suy gan (nhóm A, B theo phân loại của Child Pugh), không thể xác định được bất kỳ sự khác biệt nào so với người tình nguyện khỏe mạnh.\nChức năng gan suy giảm có liên quan nhiều hơn đến sự chuyển hóa thành M1 trong huyết tương, khi so sánh người suy gan với người tình nguyện khỏe mạnh cùng sử dụng thuốc. Vẫn chưa có đủ dữ liệu về việc sử dụng moxifloxacin ở những bệnh nhân suy giảm chức năng gan trên lâm sàng.",
    "dosage": "Cách dùng Thuốc Rivomoxi 400mg\nCách dùng\nNuốt nguyên cả viên thuốc với một lượng nước vừa đủ, có thể uống thuốc không cùng bữa ăn. Thời gian điều trị:\nLiều dùng\nLiều thường dùng ở người lớn:\n400mg 1 lần/ngày.\nSuy thận, suy gan:\nKhông cần điều chỉnh liều đối với người bệnh suy thận nhẹ đến nặng hoặc bệnh nhân chạy thận nhân tạo như thấm tách màu hoặc thậm phân phúc mạc liên tục. Không có đủ dữ liệu ở bệnh nhân suy giảm chức năng gan.\nNgười nhẹ cân, người cao tuổi:\nKhông cần thay đổi liều với người cao tuổi và người nhẹ cân.\nTrẻ em và thanh thiếu niên:\nChống chỉ định sử dụng moxifloxacin ở trẻ em và thanh thiếu niên (dưới 18 tuổi). Độ an toàn và hiệu quả cho lứa tuổi này chưa được xác định.\nThời gian điều trị:\nViêm phổi mắc phải ở cộng đồng 10 ngày.\nViêm vùng chậu nhẹ đến vừa 14 ngày.\nViêm xoang cấp tính do vi khuẩn 7 ngày.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính 5 – 10 ngày.\nTrong các thử nghiệm lâm sàng, đa số các bệnh nhân chuyển từ đường tiêm truyền tĩnh mạch sang dùng đường uống trong vòng 4 ngày (đối với viêm phổi mắc phải tại cộng đồng) hoặc 6 ngày (đối với nhiễm khuẩn da và cấu trúc da phức tạp). Tổng thời gian dùng đường uống và tiêm truyền tĩnh mạch là 7 – 14 ngày đối với viêm phổi mắc phải ở cộng đồng và 7 – 21 ngày đối với nhiễm khuẩn da và cấu trúc da phức tạp.\nKhông nên dùng quá liều (400 mg/lần/ngày) và kéo dài thời gian điều trị được khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi đã uống quá liều moxifloxacin, không có thuốc đặc hiệu để điều trị, chủ yếu điều trị triệu chứng. Theo dõi điện tâm đồ nên được thực hiện vì có thể kéo dài khoảng QT. Sử dụng than hoạt tính sớm để giảm hấp thu thuốc, tránh tăng quá mực sự tiếp xúc toàn thân với thuốc, do than hoạt làm giảm sinh khả dụng của moxifloxacin hơn 80% khi sử dụng kết hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn được ghi nhận theo tần số trên lâm sàng và Sau khi thuốc lưu hành với moxifloxacin 400 mg/ngày được liệt kê sau 923 Ngoài buồn nôn và tiêu chảy, các tác dụng phụ khác có tần số dưới 3%. Trong mỗi nhóm tần số, tác dụng không mong muốn thể hiện theo mức độ nghiêm trọng giảm dần.\nThường gặp (1/100 < ADR < 1/10), ít gặp (1/1000 < ADR < 1/100), hiếm góp (1/10 000 5ADR < 1/1000), rất hiếm gặp (ADR < 1/10 000).\nHệ cơ quan\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm gặp\nNhiễm khuẩn và ký sinh trùng\nBội nhiễm do vi khuẩn đề kháng hoặc nấm, như candida miệng và âm đạo\nCác rối loạn về máu và hệ thống Lympho\nBệnh thiếu máu Giảm bạch cầu Giảm bạch cầu trung tính Giảm tiểu cầu Tăng tiểu cầu Bạch cầu ái toan trong máu Thời gian prothrombin kéo dài/INR tăng\nMức prothrombin tăng/giảm INR Mất bạch cầu hạt\nRối loạn hệ thống miễn dịch\nPhản ứng dị ứng\nSốc phản vệ, bao gồm sốc đe dọa tính mạng rất hiếm gặp. Phù dị ứng phù mạch (phù thanh quản, có khả năng đe dọa tính mạng).\nRối loạn chuyển hóa và dinh dưỡng\nTăng lipid máu\nTăng đường huyết. Tăng acid uric máu\nRối loạn tâm thần\nLo lắng. Tâm thần bị kích động\nRối loạn cảm xúc. Trầm cảm (có thể tự gây thương tích, suy nghĩ hay cố gắng tự sát). Ảo giác\nMất nhân cách. Phản ứng tâm thần (khả năng tự gây thương tích cao, như có ý định tự sát)\nRối loạn hệ thống thần kinh\nĐau đầu. Hoa mắt, chóng mặt\nRối loạn cảm giác, vị giác (trường hợp mất vị giác hiếm khi Xảy ra). Lú lẫn và mất phương hướng. Rối loạn giấc ngủ (chủ yêu là mất ngủ). Run. Chóng mặt buồn ngủ\nGiảm xúc giác. Rối loạn khứu giác (như chứng mất khứu giác). Rối loạn giấc ngủ. Rối loạn kết hợp (gồm rối loạn dáng đi do hoa mắt, chóng mặt). Động kinh bao gồm cơn co giật cơn lớn. Rối loạn sự tập trung, ngôn ngữ, hay quên. Bệnh lý thần kinh và thần kinh ngoại biên.\nTăng cảm giác\nRối loạn thị giác\nRối loạn thị giác gồm song thị và mờ mắt (đặc biệt là phản ứng của thần kinh trung ương)\nMất thị giác thoáng qua (đặc biệt là phản ứng của thần kinh trung ương)\nRối loạn tai và tai trong\nÙ tai khiếm thính bao gồm điếc (thường hồi phục được).\nRối loạn tim\nQT kéo dài ở bệnh nhân hạ kali máu\nQT kéo dài Tim đập nhanh. Đánh trống ngực. Rung tâm nhĩ. Đau thắt ngực\nNhịp nhanhthất. Ngất (mất ý thức tạm thời hay kéo dài)\nRối loạn nhịp không xác định Xoắn đỉnh Ngừng tim\nRối loạn mạch máu\nGiãn mạch\nTăng huyết áp Hạ huyết áp\nViêm mạch.\nRối loạn hô hấp ngực và trung thất\nKhó thở (kể cả hen)\nRối loạn tiêu hóa\nBuồn nôn. Nôn. Đau bụng và đường tiêu hóa. Tiêu chảy\nGiảm sự thèm ăn và chán ăn. Táo bón. Khó tiêu. Đầy hơi. Viêm dạ dày. Tăng amylase\nKhó nuốt. Viêm miệng. Viêm đại tràng liên quan đến kháng sinh (viêm đại tràng màng giả, trường hợp rất hiếm phức tạp đe dọa tính mạng)\nRối loạn gan mật\nTăng transaminase\nSuy gan (bao gồm tăng LDH). Tăng bilirubin. Tăng gamma-glutamyl-transferase. Tăng phosphatase kiềm máu\nVàng da. Viêm gan (chủ yếu là ở mật)\nViêm gan tối cấp có thể dẫn đến suy gan đe dọa tính mạng\nRối loạn da và tổ chức dưới da\nNgứa. Phát ban. Nổi mề đay. Khô da\nPhản ứng gây bọng nước trên da như hội chứng Stevens - Johnson hoặc hoại tử biểu mô nhiễm độc (có thể đe dọa tính mạng)\nRối loạn cơ xương khớp và mô liên kết\nĐau khớp. Đau cơ\nViêm gân. Chuột rút. Co giật cơ. Yếu cơ\nĐứt gân. Viêm khớp. Cứng cơ bắp. Các triệu chứng nhược cơ trầm trọng hơn.\nRối loạn chức năng thận và tiết niệu\nMất nước\nSuy thận (bao gồm tăng BUN và creatinin).\nRối loạn toàn thân và tại chỗ\nCảm thấy không khỏe (chủ yếu là suy nhược và mệt mỏi). Biểu hiện đau (bao gồm đau lưng ngực, vùng chậu và các chi). Đổ mồ hôi\nPhù nề\nMột số trường hợp rất hiếm xảy ra các tác dụng phụ sau đây sau khi điều trị Với fluoroquinolon khác, mà có thể cũng xảy ra khi điều trị với moxifloxacin: tăng natri máu, tăng calci máu, thiếu máu tan huyết, nhược cơ vận, phản ứng nhạy cảm ánh sáng\nHướng dẫn cách xử trí ADR:\nNgừng ngay moxifloxacin khi có bất kỳ dấu hiệu nào của phản ứng quá mẫn, tác dụng phụ trên thần kinh (co giật, trầm cảm, lú lẫn, ảo giác, run rẩy, có ý nghĩ tự sát); đau, viêm hoặc bong gân.\nnôn\nCác biểu hiện rối loạn tiêu hóa như buồn nôn,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rivomoxi chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với moxifloxacin, các quinolon khác hoặc các thành phần của thuốc.\nPhụ nữ có thai và cho con bú.\nBệnh nhân dưới 18 tuổi.\nBệnh nhân có tiền sử bệnh rối loạn về gân, dây chằng liên quan đến việc điều trị bằng quinolon.\nTrong thử nghiệm tiện lâm sàng và lâm sàng, đã có thay đổi điện tâm đó, dài khoảng QT sau khi dùng moxifloxacin. Để sử dụng thuốc an toàn, có chỉ định dùng moxifloxacin trong các trường hợp:\nCó khoảng QT kéo dài băm sinh hoặc tiền sử QT kéo dài.\nRối loạn điện giải, đặc biệt là hạ kali máu chưa được điều chỉnh.\nNhịp tim chậm trên lâm sàng\nSuy tim trên lâm sàng với giảm phân suất tống máu thất trái.\nTiền sử loạn nhịp tim: Moxifloxacin không được dùng cùng các thuốc làm kéo dài khoảng 2. Do dữ liệu lâm sàng hạn chế, moxifloxacin cũng chống chỉ định ở bệnh nhân chức năng gan suy giảm (nhóm C theo phân loại Child Pugh) và tăng transaminase lớn hơn 5 lần giới hạn trên của mức bình thường.\nThận trọng khi sử dụng\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương đảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nLợi ích của việc điều trị moxifloxacin đặc biệt là những nhiễm khuẩn với mức độ nghiêm trọng thấp nên được cân nhắc đến các thông tin trong mục này.\nKéo dài khoảng QTc và nguy cơ kéo dài khoảng QTc:\nMoxifloxacin đã cho thấy khả năng kéo dài khoảng QTc trên điện tâm đồ ở một số bệnh nhân. Trong phân tích ECG trên thử nghiệm lâm sàng với moxifloxacin, QTc kéo dài 6 + 26 mili giây, 1,4% so với ban đầu. Phụ nữ có xu hướng kéo dài khoảng QTc hơn so với nam giới và có thể nhạy cảm hơn với thuốc gây kéo dài khoảng QTc. Người cao tuổi cũng có thể nhạy cảm hơn với tác dụng của các thuốc liên quan đến khoảng QT.\nThuốc có thể làm giảm nồng độ kali nên phải được sử dụng thận trọng ở những bệnh nhân đang dùng moxifloxacin.\nThận trọng với những bệnh nhân bị loạn nhịp tim (đặc biệt người cao tuổi và phụ nữ), chẳng hạn như thiếu máu cục bộ cơ tim cấp hoặc kéo dài khoảng QT vì có thể dẫn đến tăng nguy cơ loạn nhịp thất (xoắn đỉnh) và ngừng tim. Khoảng QT kéo dài hơn khi nồng độ thuốc cao hơn, do đó không nên dùng thuốc quá liều khuyến cáo.\nNếu có dấu hiệu của rối loạn nhịp tim xảy ra khi điều trị với moxifloxacin, ngừng dùng thuốc và đo điện tâm đồ.\nQuá mẫn/phản ứng dị ứng:\nĐã có báo cáo về quá mẫn và phản ứng dị ứng của các fluoroquinolon bao gồm moxifloxacin sau khi dùng liều đầu tiên. Phản ứng phản vệ có thể tiến triển thành sốc đe dọa tính mạng, thậm chí chỉ sau liều đầu tiên. Trong những trường hợp này nên ngừng moxifloxacin và thực hiện biện pháp điều trị thích hợp (như điều trị sốc).\nRối loạn gan nặng:\nCác trường hợp viêm gan tối cấp có thể dẫn đến suy gan (bao gồm cả trường hợp tử vong) đã được báo cáo khi dùng moxifloxacin. Bệnh nhân cần liên hệ Với bác sỹ trước khi tiếp tục điều trị nếu có các dấu hiệu và triệu chứng của bệnh gan cấp tiến triển nhanh như vàng da, nước tiểu sẫm màu, chảy máu hoặc bệnh não - gan. Phải xét nghiệm chức năng gan trong trường hợp có dấu hiệu rối loạn xảy ra.\nPhản ứng gây bọng nước trên da:\nCác trường hợp phản ứng gây bọng nước trên da như hội chứng Stevens - Johnson hoặc hoại tử biểu mô nhiễm độc đã được báo cáo khi dùng moxifloxacin. Bệnh nhân cần bác sỹ ngay lập tức trước khi tiếp tục điều trị nếu có phản ứng da hoặc niêm mạc xảy ra.\nBệnh nhân có nguy cơ động kinh:\nCác quinolon được biết là nguyên nhân gây động kinh. Nên sử dụng thận trọng ở những bệnh nhân bị rối loạn thần kinh trung ương hoặc có các yếu tố nguy cơ khác có thể dẫn đến co giật hoặc giảm ngưỡng co giật. Trong trường hợp động kinh, nên ngừng dùng moxifloxacin và thực hiện các biện pháp điều trị thích hợp.\nThần kinh ngoại biên:\nCác trường hợp viêm đa dây thần kinh cảm giác hoặc thần kinh vận động dẫn đến dị cảm, giảm xúc giác, rối loạn cảm giác đã được báo cáo ở những bệnh nhân dùng quinolon bao gồm cả moxifloxacin. Bệnh nhân điều trị với moxifloxacin nên thông báo cho bác sỹ trước khi tiếp tục điều trị nếu các triệu chứng của bệnh thần kinh như đau, rát, ngứa ran, đau nhói dây thần kinh, tê hoặc yếu chi.\nPhản ứng tâm thần:\nPhản ứng tâm thần có thể xảy ra ngay cả sau khi dùng thuốc quinolon lần đầu. Trong một số ít trường hợp, trầm cảm hoặc các phản ứng tâm thần tiến triển đến ý định tự sát và các hành vi tự gây thương tích. Trong trường hợp bệnh nhân có những phản ứng này, nên ngừng dùng moxifloxacin và có các biện pháp thích hợp. Khuyến cáo không sử dụng moxifloxacin ở những bệnh nhân tâm thần hoặc ở những bệnh nhân có tiền sử bệnh tâm thần.\nTiêu chảy do kháng sinh, viêm đại tràng:\nTiêu chảy do kháng sinh (AAD) và viêm đại tràng do kháng sinh (AAC), bao gồm viêm đại tràng màng giả và tiêu chảy do Clostridium difficile đã được báo cáo khi sử dụng kết hợp các kháng sinh phổ rộng kể cả moxifloxacin, có thể dao động từ tiêu chảy nhẹ đến viêm đại tràng gây tử vong. Vì vậy phải đánh giá kỹ lưỡng những bệnh nhân bị tiêu chảy sau khi dùng moxifloxacin. Nếu tiêu chảy hoặc viêm đại tràng nghi ngờ do điều trị bằng kháng sinh bao gồm moxifloxacin, nên ngừng dùng thuốc và có biện pháp điều trị thích hợp. Ngoài ra, phải có các biện pháp kiểm soát nhiễm khuẩn thích hợp để giảm nguy cơ lây truyền. Thuốc ức chế nhu động ruột bị chống chỉ định ở những bệnh nhân bị tiêu chảy nặng.\nNhững bệnh nhân bị nhược cơ:\nMoxifloxacin nên được sử dụng thận trọng ở những bệnh nhân bị nhược cơ vì các triệu chứng có thể trầm trọng hơn.\nViêm gân, đứt gân:\nViêm và đứt gân (đặc biệt là gân gót chân) có thể xảy ra khi dùng quinolon, kể cả moxifloxacin, có thể xảy ra trong vòng 48 giờ sau khi bắt đầu và kéo dài đến vài tháng sau khi ngừng điều trị. Nguy cơ viêm gân và đứt gân tăng lên ở bệnh nhân lớn tuổi và những người điều trị đồng thời với corticosteroid. Khi có dấu hiệu đầu tiên của bệnh, bệnh nhân nên ngừng điều trị với moxifloxacin, các chi bị tổn thương cần được nghỉ ngơi và tham khảo ý kiến bác sỹ để điều trị (ví dụ như không cử động).\nBệnh nhân suy thận:\nBệnh nhân cao tuổi bị rối loạn trên thận nên sử dụng moxifloxacin một cách thận trọng nếu không thể duy trì lượng nước uống đầy đủ, bởi vì tình trạng mất nước có thể làm tăng nguy cơ suy thận.\nRối loạn thị giác:\nNếu thị giác bị suy yếu hay có bất kỳ ảnh hưởng nào tới mắt, cần hỏi ý kiến bác sỹ ngay lập tức.\nRối loạn đường huyết:\nGiống như các fluoroquinolon khác, moxifloxacin cũng gây rối loạn đường huyết bao gồm cả tăng và hạ đường huyết. Rối loạn đường huyết chủ yếu gặp ở bệnh nhân cao tuổi đái tháo đường điều trị phối hợp moxifloxacin với thuốc hạ đường huyết đường uống (như sulfonylurea) hoặc insulin. Do đó cần theo dõi cẩn thận glucose huyết ở bệnh nhân đái tháo đường.\nTránh các phản ứng nhạy cảm ánh sáng:\nQuinolon đã được chứng minh là gây ra phản ứng nhạy cảm ánh sáng ở bệnh nhân, các nghiên cứu đã chỉ ra rằng moxifloxacin có nguy cơ thấp hơn. Tuy nhiên bệnh nhân nên tránh tiếp xúc với tia UV hay ánh sáng mạnh trong khi điều trị bằng moxifloxacin.\nBệnh nhân thiếu hụt glucose - 6 - phosphate dehydrogenase:\nBệnh nhân có tiền sử gia đình thiếu hụt glucose – 6 – phosphate dehydrogenase dễ bị phản ứng tan máu khi điều trị bằng quinolon. Vì vậy nên sử dụng thận trọng moxifloxacin ở những bệnh nhân này.\nBệnh nhân nhiễm khuẩn da, tổ chức dưới da phức tạp (cSSSI) đặc biệt:\nHiệu quả lâm sàng của moxifloxacin trong điều trị vết bỏng nhiễm trùng nặng, viêm cân mạc, nhiễm trùng bàn chân trên bệnh nhân đái tháo đường với suy tủy xương chưa được thiết lập.\nBệnh nhân viêm vùng chậu:\nVới bệnh nhân viêm vùng chậu phức tạp (có liên quan đến áp xe ống dẫn trứng, buồng trứng hoặc áp xe vùng chậu), nên điều trị bằng đường truyền tĩnh mạch, không nên dùng dạng bào chế này. Bệnh viêm vùng chậu có thể do Neisseria gonorrhoeae kháng fluoroquinolon. gây ra. Do đó, trong những trường hợp này, moxifloxacin nên được phối hợp với một kháng sinh thích hợp khác (như cephalosporin) trừ khi Neisseria gonorrhoeae kháng moxifloxacin được loại trừ. Nếu cải thiện trên lâm sàng không đạt hiệu quả sau 3 ngày điều trị, nên xem xét lại liệu pháp này.\nẢnh hưởng các xét nghiệm sinh học:\nĐiều trị moxifloxacin có thể ảnh hưởng đến các chủng vi khuẩn Mycobacterium spp. Kiểm tra bằng cách ức chế sự tăng trưởng của vi khuẩn lao cho kết quả âm tính ở các mẫu lấy từ bệnh nhân hiện đang dùng moxifloxacin.\nBệnh nhân bị nhiễm Staphylococcus aureus đề kháng methicillin (MRSA):\nMoxifloxacin không được khuyến cáo để điều trị các bệnh nhiễm MRSA. Trong trường hợp nghi ngờ nhiễm khuẩn do MRSA, nên bắt đầu điều trị với kháng sinh thích hợp.\nTrẻ em và thanh thiếu niên:\nDo ảnh hưởng xấu của moxifloxacin đến sụn ở người đang trưởng thành. Vì vậy, chống chỉ định dùng moxifloxacin ở trẻ em và thanh thiếu niên dưới 18 tuổi.\nTá dược:\nSản phẩm này chứa lactose, do đó cần thận trọng ở bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp được galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của moxifloxacin đến khả năng lái xe và vận hành máy móc. Tuy nhiên, các fluoroquinolon bao gồm moxifloxacin có thể gây các phản ứng trên hệ thần kinh trung ương (chóng mặt, mất thị lực thoáng qua), mất ý thức tạm thời hoặc lâu dài (ngất). Bệnh nhân cần phải được tư vấn về ảnh hưởng của thuốc trước khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nSự an toàn đối với phụ nữ mang thai chưa được đánh giá. Nghiên cứu ở động vật cho thấy thuốc có hại lên cơ quan sinh sản, đối với người vẫn chưa được biết. Do nguy cơ fluoroquinolon gây thoái hóa sụn khớp chịu trọng lực ở động vật chưa trưởng thành và các chấn thương đã gặp phải ở trẻ em dùng fluoroquinolon, moxifloxacin không được dùng ở phụ nữ có thai.\nThời kỳ cho con bú:\nDữ liệu tiền lâm sàng cho thấy một lượng nhỏ moxifloxacin được bài tiết vào sữa. Tuy chưa có dữ liệu trên người nhưng vì nguy cơ fluoroquinolon gây thoái hóa sụn khớp chịu trọng lực ở động vật chưa trưởng thành, vì vậy không dùng moxifloxacin ở phụ nữ cho con bú.\nTương tác thuốc\nTương tác với các thuốc khác: Hiệu quả hiệp đồng kéo dài khoảng QT của moxifloxacin với một số thuốc khác có thể gây kéo dài khoảng QTc, dẫn đến tăng nguy cơ loạn nhịp thất, bao gồm xoắn đỉnh. Vì vậy chống chỉ định phối hợp bất kỳ các thuốc nào dưới đây với moxifloxacin:\nThuốc chống loạn nhịp tim nhóm IA (quinidin, hydroquinidin, disopyramid).\nThuốc chống loạn nhịp tim nhóm III (amiodaron, sotalol, dofetilid, ibutilid).\nThuốc chống loạn thần (dẫn xuất phenothiazin, pimozid, sertindol, haloperidol, sultoprid).\nThuốc chống trầm cảm ba vòng.\nMột số kháng sinh (saquinavir, sparfloxacin, erythromycin V, pentamidin, thuốc chống sốt rét đặc biệt là halofantrin).\nThuốc kháng histamin (terfenadin, astemizol, mizolastin).\nCác thuốc khác (cisaprid, vincamin IV, bepridil, diphemanil).\nMoxifloxacin nên được dùng thận trọng ở những bệnh nhân đang dùng các thuốc có thể làm giảm nồng độ kali máu (như thuốc lợi tiểu thiazid và lợi tiểu quai, nhuận tràng, thụt (liều cao), các corticosteroid, amphotericin B) hoặc các thuốc làm chậm nhịp tim đáng kể trên lâm sàng.\nCần một khoảng thời gian là 6 giờ giữa thời điểm dùng moxifloxacin và các thuốc chứa cation hóa trị 2 hoặc 3 (thuốc kháng acid có chứa magnesi hoặc nhôm, didanosin, sucralfat và các thuốc chứa sắt hoặc kẽm).\nDùng đồng thời 400 mg moxifloxacin đường uống với than hoạt tính, thuốc - giảm hấp thu rõ rệt và sinh khả dụng giảm hơn 80%. Vì vậy không sử dụng đồng thời hai loại thuốc này.\nSau khi dùng thuốc nhiều lần ở người tình nguyện khỏe mạnh, moxifloxacin làm tăng Cmax của digoxin khoảng 30% mà không ảnh hưởng đến AỤC hoặc nồng độ tối thiểu. Không cẩn thận trọng khi sử dụng với digoxin.\nTrong các nghiên cứu tiến hành ở những người bị bệnh đái tháo đường, dùng đồng thời moxifloxacin đường uống với glibenclamid làm giảm khoảng 21% nồng độ đỉnh trong huyết tương của glibenclamid. Sự kết hợp của glibenclamide và moxifloxacin về mặt lý thuyết có thể gây ra tăng đường huyết nhẹ và thoáng qua. Tuy nhiên, những thay đổi về dược động học của glibenclamid không dẫn đến những thay đổi của các thông số khác (đường huyết, insulin). Do đó không có tương tác về lâm sàng giữa moxifloxacin và glibenclamid.\nThay đổi INR\nNhiều trường hợp cho thấy có sự gia tăng tác dụng chống đông máu đường uống ở những bệnh nhân dùng thuốc kháng sinh, đặc biệt là các fluoroquinolon, macrolid, tetracyclin, cotrimoxazol và một số cephalosporin. Các tình trạng viêm và nhiễm khuẩn, tuổi tác và tình trạng chung của bệnh nhân là yếu tố nguy cơ. Trong trường hợp này, rất khó đánh giá nguyên nhân gây ra rối loạn INR (do tình trạng nhiễm khuẩn hay do điều trị). Cần thực hiện phòng ngừa cùng với theo dõi INR, nếu cần thiết, phải điều chỉnh liều thuốc chống đông đường uống cho phù hợp. Các nghiên cứu lâm sàng cho thấy không có sự tương tác sau khi dùng đồng thời moxifloxacin với: ranitidin, probenecid, thuốc tránh thai đường đông, thực phẩm chức năng chứa calci, morphin dạng tiêm, theophyllin, cyclosporin hoặc itraconazol. Không có tương tác chuyển hóa qua cytochrom P450.\nTương tác với thức ăn:\nKhông có tương tác giữa moxifloxacin với thức ăn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}