{
    "describe": "Thương hiệu:\nF.Hoffmann-La Roche\nBột pha tiêm Rocephin F.Hoffmann-La Roche điều trị nhiễm khuẩn huyết, viêm màng não (lọ 1g + ống 10ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-17036-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp x 10ml\nThành phần\nCeftriaxone\nChỉ định\nNhiễm trùng tiết niệu\nViêm xơ đường mật\nViêm túi mật\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\nNhiễm khuẩn / Nhiễm trùng\n,\nChống chỉ định\nSuy thận, Dị ứng thuốc\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tiêm Rocephin 1 g i.v\n. chứa hoạt chất ceftriaxon dưới dạng muối dinatri dùng trong các trường hợp nhiễm trùng do các mầm bệnh nhạy cảm với ceftriaxon, Và dự phòng nhiễm trùng trong phẫu thuật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Rocephin\nThông tin thành phần\nHàm lượng\nCeftriaxone",
    "usage": "Công dụng của Bột pha tiêm Rocephin\nChỉ định\nThuốc Rocephin 1 g i.v.\nđược chỉ định dùng trong các trường hợp sau:\nCác bệnh nhiễm trùng do các mầm bệnh nhạy cảm với ceftriaxon, ví dụ:\nviêm màng não\nNhiễm khuẩn huyết,\nCác nhiễm trùng ổ bụng (viêm phúc mạc, nhiễm trùng đường mật và ống tiêu hoá).\nCác nhiễm trùng xương, khớp, mô mềm, da và vết thương.\nviêm phổi\nCác nhiễm trùng ở bệnh nhân bị suy giảm cơ chế đề kháng cơ thể, các nhiễm trùng thận và đường tiết niệu, các nhiễm trùng đường hô hấp, đặc biệt là\nCác nhiễm trùng sinh dục, bao gồm cả bệnh lậu không biến chứng.\nDự phòng nhiễm trùng trong phẫu thuật.\nDược lực học\nCeftriaxon\nlà một cephalosporin thế hệ 3 có hoạt phổ rộng, được sử dụng dưới dạng tiêm (ceftriaxon natri). Thuốc có tác dụng diệt khuẩn do khả năng ức chế sự tổng hợp thành tế bào vi khuẩn. Thuốc gắn vào một hoặc nhiều protein gắn penicilin (PBP) là các protein tham gia vào thành phần cấu tạo màng tế bào vi khuẩn, do đó ức chế bước cuối cùng của quá trình sinh tổng hợp thành tế bào. Giống như các cephalosporin thế hệ 3 (cefotaxim, ceftazidim...), nói chung ceftriaxon có hoạt tính in vitro trên các chủng Staphylococci kém hơn các cephalosporin thế hệ 1 nhưng có phổ tác dụng trên vi khuẩn gram âm rộng hơn so với các cephalosporin thế hệ 1 và 2.\nPhổ kháng khuẩn\nCeftriaxon bền vững với đa số các beta lactamase (penicilinase và cephalosporinase) của các vi khuẩn gram âm và gram dương. Ceftriaxon thường có tác dụng in vitro và trên lâm sàng đối với các vi khuẩn dưới đây:\nVi khuẩn ưa khí gram dương: Ceftriaxon có tác dụng in vitro đối với đa số các cầu khuẩn ưa khí gram dương bao gồm Staphylococcus aureus và S. epidermidis sinh và không sinh penicilinase; Strept. pneumoniae, S. pyogenes (Streptococcus tan máu beta nhóm A); Strept. agalactiae (Streptococcus nhóm B) và S. viridans.\nStaphylococcus kháng methicilin thường kháng ceftriaxon. Streptococcus nhóm D và Enterococcus bao gồm E. faecalis (trước đây là S. faecalis) thường kháng ceftriaxon.\nCác chủng S. pneumoniae có MIC (nồng độ ức chế tối thiểu) 2 microgam/ml hoặc lớn hơn thường được coi là kháng ceftriaxon; các chủng có MIC 0,5 - 1 microgam/ml phân lập ở người bị viêm màng não cũng coi là kháng ceftriaxon.\nĐa số các chủng Listeria monocytogenes kháng ceftriaxon.\nVi khuẩn ưa khí gram âm: Ceftriaxon có tác dụng in vitro đối với Neisseria meningitidis và đa số chủng N. gonorrhoeae sinh hoặc không sinh penicilinase và các chủng kháng qua trung gian thể nhiễm sắc (thí dụ kháng penicilin) hoặc kháng tetracyclin qua trung gian plasmid. Ceftriaxon có tác dụng in vitro đối với các chủng H. influenzae, H. parainfluenzae và H.ducreyi sinh hoặc không sinh beta lactamase.\nCeftriaxon thường có tác dụng in vitro đối với các Enterobacteriaceae sau: Citrobacter diversus, C.freundii, Enterobacter cloacae, E. aerogenes, E. coli, Klebsiella pneumoniae, Morganella morganii (trước đây là Proteus morganii), P. mirabilis, P. vulgaris, Providencia rettgeri (trước đây là Proteus rettgeri), P. stuartii, Serratia marcescens, Salmonella, Shigella và Yersinia enterocolitica.\nTuy ceftriaxon có tác dụng in vitro đối với một vài chủng Pseudomonas aeruginosa, đa số các chủng kháng ceftriaxon. Ceftriaxon thường tác dụng kém hơn in vitro đối với Ps. aeruginosa nhạy cảm, so với ceftazidim hoặc các penicilin phổ mở rộng (thí dụ piperacilin).\nVi khuẩn kỵ khí: Ceftriaxon có tác dụng in vitro đối với một số vi khuẩn kỵ khí, bao gồm: Actinomyces, Fusobacterium, Lactobacillus, Peptococcus, Peptostreptococcus, Propionibacterium và Veillonella, một số chủng Clostridium bao gồm C. perfringens; nhưng C. difficile thường kháng ceftriaxon.\nXoắn khuẩn: Ceftriaxon ức chế in vitro Borrelia burgdorferi, nguyên nhân gây bệnh Lyme, Leptospira và một vài tác dụng đối với Treponema pallidum.\nChlamydia: Ceftriaxon thường được coi là không tác dụng đối với C. trachomatis.\nDược động học\nCeftriaxon không được hấp thu qua đường tiêu hoá, do vậy phải tiêm tĩnh mạch hoặc tiêm bắp. Sinh khả dụng sau khi tiêm bắp là 100%. Nồng độ đỉnh trung bình trong huyết tương đạt được do tiêm bắp liều 0,5 g và 1,0 g ceftriaxon là khoảng 40 mg/lít và 80 mg/lít sau 2 giờ. Nồng độ đỉnh trong huyết thanh của thuốc đạt được khi tiêm truyền tĩnh mạch trong 30 phút, liều 1 g ceftriaxon ở vào khoảng 123 - 150 mg/lít và liều 2 g ở khoảng 223 - 276 mg/lít. Nồng độ huyết thanh ở các thời điểm 1, 2, 6, 12 và 24 giờ sau khi bắt đầu tiêm truyền 1 g ceftriaxon trung bình khoảng 110 mg/lít, 70 mg/lít, 40 mg/lít, 24 mg/lít và 7 mg/lít (lần lượt).\nCeftriaxon phân bố rộng khắp các mô và dịch cơ thể. Thuốc đi qua nhau thai và phân bố vào dịch ối. Thuốc đi qua cả màng não viêm và không viêm, nói chung đạt được nồng độ điều trị trong dịch não tuỷ. Khoảng 85 - 90% ceftriaxon gắn với protein huyết tương. Thuốc gắn chủ yếu với albumin.\nỞ trẻ sơ sinh và trẻ em, ceftriaxon gắn với protein thấp hơn so với người lớn do nồng độ albumin huyết tương giảm ở nhóm tuổi này và sự gắn protein cũng giảm ở người suy gan, suy thận. Thể tích phân bố của ceftriaxon là 3 - 13 lít và độ thanh thải huyết thanh là 10 - 22 ml/phút, trong khi thanh thải thận bình thường là 5 - 12 ml/phút.\nNửa đời trong huyết tương của thuốc thay đổi giữa 6 và 9 giờ; có thể kéo dài hơn ở trẻ sơ sinh, không thay đổi đáng kể ở người suy thận mức độ trung bình, nhưng có thể kéo dài ở người bệnh suy thận trầm trọng, đặc biệt là khi có kèm theo suy gan. Nửa đời thải trừ là 5,4 - 10,9 giờ ở người có chức năng gan thận bình thường.\nThuốc bài tiết ra sữa với nồng độ thấp. Tốc độ đào thải có thể giảm ở người bệnh thẩm phân. Khoảng 40 - 65% liều thuốc tiêm vào được bài tiết dưới dạng không đổi qua thận, phần còn lại qua mật rồi cuối cùng đến phân dưới dạng không biến đổi hoặc bị chuyển hóa bởi hệ vi sinh đường ruột thành những hợp chất không còn hoạt tính kháng sinh.\nTrong trường hợp suy giảm chức năng gan, sự bài tiết qua thận tăng và ngược lại nếu chức năng thận bị giảm thì bài tiết qua mật tăng lên.\nCeftriaxon không loại bỏ được bằng thẩm phân máu hoặc màng bụng.",
    "dosage": "Cách dùng Bột pha tiêm Rocephin\nCách dùng\nTheo quy định chung, dung dịch thuốc nên được sử dụng ngay sau khi pha. Dung dịch thuốc pha ra giữ được tính ổn định lý hóa trong vòng 6 giờ ở nhiệt độ phòng (hoặc 24 giờ ở nhiệt độ 2 - 8°C). Dung dịch thuốc có màu từ vàng nhạt tới màu hổ phách, tùy thuộc vào nồng độ thuốc và độ dài thời gian bảo quản. Sự đổi màu của dung dịch không ảnh hưởng đến hiệu quả và sự dung nạp của thuốc.\nTiêm bắp\nKhi tiêm bắp, Rocephin 250 mg hoặc 500 mg được pha trong 2 ml và Rocephin 1 g trong 3,5 ml dung dich chứa 1% lidocain hydrochloride và được tiêm vào trong cơ bắp lớn của cơ thể. Không nên tiêm quá 1 g thuốc tại một vị trí. Không bao giờ được tiêm tĩnh mạch dung dịch có lidocain.\nTiêm tĩnh mạch\nKhi tiêm tĩnh mạch, Rocephin 250 mg hoặc 500 mg được pha trong 5 ml và Rocephin 1 g trong 10 ml nước vô trùng để tiêm. Nên tiêm tĩnh mạch trong 2 - 4 phút.\nTruyền nhỏ giọt tĩnh mạch\nNên truyền trong ít nhất 30 phút. Đề truyền tĩnh mạch, 2 g Rocephine được pha trong 40 ml một trong các dung dịch không có calci sau đây: NaCl 0,9%, NaCl 0,45% + dextrose 2,5%, dextrose 5%, dextrose 10%, dextran 6% trong dextrose 5%, dịch truyền hydroxy ethyl starch 6 - 10%, nước cất pha tiêm truyền.\nDung dịch Rocephin không được trộn hoặc truyền chung đường với các dung dich chứa kháng sinh khác hoặc vào trong những dung dịch không trong danh sách vừa liệt kê vì có thể không tương hợp.\nKhông sử dụng dung dịch pha loãng có chứa calci, chẳng hạn như dung dịch Ringer hay dung dịch Hartmann, để pha các lọ Rocephin hoặc tiếp tục pha loãng một lọ đã pha để truyền tĩnh mạch bởi vì có thể hình thành kết tủa. Có thể xuất hiện kết tủa ceftriaxon-calcium khi Rocephin được hòa lẫn với dung dịch chứa calci dùng cùng đường, truyền tĩnh mạch.\nRocephin không được dùng đồng thời với các dung dịch truyền tĩnh mạch có chứa calci, bao gồm cả dung dịch truyền liên tục có chứa calci như nuôi ăn đường tĩnh mạch qua chạc ba.\nTuy nhiên, ở những bệnh nhân không phải trẻ sơ sinh, Rocephin và các dung dịch có chứa calci có thể được dùng kế tiếp nhau nếu các đường truyền được thông suốt với một chất lỏng tương thích (xem tương tác với các thuốc khác và các dạng tương tác khác).\nKhông có các báo cáo về tương tác giữa ceftriaxon và các chế phẩm có chứa calci dùng đường uống hoặc tương tác giữa ceftriaxon tiêm bắp và các chế phẩm có chứa calci (đường tĩnh mạch hoặc đường uống).\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ em trên 12 tuổi\nLiều thông thường là 1 - 2 g Rocephin dùng một lần mỗi ngày (mỗi 24 giờ). Trong những trường hợp nặng hoặc với những nhiễm trùng do các vi khuẩn chỉ nhạy cảm mức độ trung bình với thuốc, có thể tăng liều lên tới 4 g, dùng một lần trong ngày. Thời gian điều trị\nThời gian điều trị thay đổi tùy theo diễn biến bệnh. Thông thường cũng giống như dùng các thuốc kháng sinh khác, nên tiếp tục dùng Rocephin thêm ít nhất 48 - 72 giờ sau khi bệnh nhân đã hết sốt hoặc đã có bằng chứng diệt được hết vi khuẩn.\nĐiều trị phối hợp\nTrong điều kiện thí nghiệm, tác dụng hiệp đồng giữa Rocephin và các aminoglycosides đã được ghi nhận đối với nhiều loại vi khuẩn gram âm. Dù sự tăng cường hoạt tính của những phối hợp như thế không phải lúc nào cũng đoán trước được, nên cân nhắc phối hợp khi có nhiễm trùng nặng, đe dọa tính mạng do các vi khuẩn như Pseudomonas aeruginosa. Do sự bất tương hợp về lý tính, hai thuốc phải được dùng riêng rẽ theo liều khuyến cáo.\nSuy chức năng gan\nVới bệnh nhân có tổn thương gan, không cần giảm liều nếu chức năng thận không bị suy giảm.\nSuy chức năng thận\nVới bệnh nhân có suy chức năng thận, không cần phải giảm liều Rocephin nếu không bị suy chức năng gan, Chỉ trong trường hợp suy thận giai đoạn nặng (độ thanh thải creatinine < 10 ml/phút) mới không dùng quá 2 g Rocephin mỗi ngày. Trong trường hợp có suy cả chức năng gan lẫn chức năng thận, nên theo dõi định kỳ nồng độ ceftriaxon trong huyết tương và cần điều chỉnh liều nếu cần thiết. Đối với những bệng nhân đang được thẩm phân, không cần bổ sung sau khi thẩm phân. Tuy nhiên, nồng độ ceftriaxon trong huyết thanh nên được theo dõi để xác định xem có cần thiết phải điều chỉnh liều hay không, vì tốc độ thải trừ thuốc ở những bệnh nhân này có thể bị thay đổi.\nNgười già\nLiều dùng cho người lớn không đòi hỏi chỉnh liều ở các bệnh nhân già.\nTrẻ em\nTrẻ sơ sinh và trẻ em 12 tuổi trở xuống: Cần theo phác đồ hướng dẫn liều dùng sau đây, dùng một lần mỗi ngày.\nTrẻ sơ sinh (14 ngày tuổi trở xuống): Liều hàng ngày là 20 - 50 mg/kg cân nặng. Liều hàng ngày không được vượt quá 50 mg/kg. Không cần phân biệt giữa trẻ sinh thiếu tháng và đủ tháng. Chống chỉ định dùng Rocephin ở trẻ sơ sinh (< 28 ngày tuổi) nếu cần hoặc có thể cần điều trị bằng dung dịch truyền tĩnh mạch có chứa calci, kể cả các dung dịch truyền liên tục như nuôi ăn đường tĩnh mạch bởi nguy cơ tạo kết tủa ceftriaxon-calci (xem Chống chỉ định).\nVới trẻ sơ sinh, nhũ nhi và trẻ nhỏ (từ 15 ngày đến 12 tuổi): Liều hàng ngày từ 20 - 80 mg/kg dùng 1 lần/ngày.\nVới trẻ có cân nặng 50 kg hoặc hơn, nên dùng theo liều thông thường của người lớn. Liều dùng tiêm tĩnh mạch 50 mg/kg cân nặng trở lên nên được truyền nhỏ giọt trong ít nhất 30 phút.\nViêm màng não\nTrong viêm màng não do vi khuẩn ở nhũ nhi và trẻ em, nên bắt đầu điều trị với liều 100 mg/kg cân nặng (không quá 4 g), một lần mỗi ngày. Ngay sau khi xác định được loại vi khuẩn gây bệnh và tính nhạy cảm với thuốc của chúng, có thể giảm liều một cách tương ứng. Thời gian điều trị sau đây cho thấy có hiệu nghiệm: Neisseria meningiditis 4 ngày, Haemophilus influenzae 6 ngày, Streptococcus pneumoniae 7 ngày.\nLyme borreliosis\nLiều dùng là 50 mg/kg cho tới tối đa là 2 g ở cả người lớn và trẻ em, dùng một lần một ngày trong 14 ngày.\nBệnh lậu (chủng có sản xuất men penicillinase và không có men penicillinase)\nDùng một liều duy nhất 250 mg Rocephin tiêm bắp.\nDự phòng trong phẫu thuật\nTùy theo nguy cơ nhiễm trùng mà dùng một liều duy nhất 1 - 2 g Rocephin, 30 - 90 phút trước phẫu thuật. Trong phẫu thuật đại - trực tràng, dùng Rocephin đơn trị hoặc phối hợp với một thuốc nhóm 5 - nitroimidazole, ví dụ như ornidazole, đã được chứng minh có hiệu quả (dùng riêng rẽ, xem phần liều lượng và cách sử dụng).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp dùng quá liều, không thể làm giảm nồng độ thuốc bằng cách lọc máu hoặc thẩm phân phúc mạc. Không có thuốc giải độc đặc hiệu. Điều trị quá liều chỉ là điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Rocephin 1 g i.v.\nKhi sử dụng\nTrong khi dùng Rocephin, đã gặp những tác dụng phụ sau đây, chúng thường tự hết hoặc sau khi ngừng dùng thuốc.\nThường gặp, (ADR > 1/100)\ntiêu chảy\nTrên hệ tiêu hoá (khoảng 2% trường hợp): Phân lỏng hoặc\nNhững thay đổi về huyết học (khoảng 2%): Tăng bạch cầu ái toan, giảm bạch cầu, giảm bạch cầu hạt, thiếu máu tan huyết, giảm tiểu cầu. Một số trường hợp đơn lẻ bị mất bạch cầu hạt ( ADR > 1/1000)\nNhững phản ứng trên da (khoảng 1%): Phát ban, viêm da dị ứng, ngứa, mề đay, phù. Đã gặp một số ít trường hợp bị phản ứng bất lợi nặng trên da (hồng ban đa dạng, hội chứng Stevens - Johnson hay hội chứng Lyell/hoại tử biểu bì độc tính).\nHiếm gặp, (ADR < 1/1000)\nĐau đầu\nvà chóng mặt, các triệu chứng của hiện tượng kết tủa muối ceftriaxon calci trong túi mật, tăng men gan, thiểu niệu, tăng creatinin huyết thanh, nhiễm nấm ở đường sinh dục, sốt, rét run, các phản ứng phản vệ hoặc dạng phản vệ.\nCác tác dụng phụ tại chỗ: Trong một số ít trường hợp, các phản ứng viêm tĩnh mạch xảy ra sau khi tiêm tĩnh mạch. Có thể làm giảm bớt chúng, bằng cách tiêm thuốc chậm (2 đến 4 phút). Tiêm bắp mà không dùng dung dịch lidocain sẽ gây đau.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rocephin 1 g i.v\n. chống chỉ định trong các trường hợp sau:\nBệnh nhân ghi nhận tiền sử quá mẫn cảm với kháng sinh nhóm cephalosporin. Những bệnh nhân có quá mẫn với penicillin, cũng có thể có phản ứng dị ứng với Rocephin.\nKhông nên dùng ceftriaxon cho trẻ sơ sinh có tăng bilirubin máu và trẻ sơ sinh non tháng. Những nghiên cứu in vitro cho thấy ceftriaxon có thể chiếm chỗ gắn albumin huyết thanh của bilirubin và do đó có khả năng gây ra bệnh lý não do bilirubin ở những bệnh nhi này.\nChống chỉ định dùng Rocephin ở trẻ sơ sinh (< 28 ngày tuổi):\nNếu cần điều trị bằng dung dịch truyền tĩnh mạch có chứa calci, kể cả các dung dịch truyền liên tục như nuôi ăn đường tĩnh mạch bởi nguy cơ tạo tủa ceftriaxon-calci.\nCó một số ít trường hợp tử vong trong đó đã quan sát thấy chất kết tủa ở phổi và thận trẻ sơ sinh khi khám nghiệm tử thi những trẻ đã dùng Rocephin và dung dịch có chứa calci. Ở một vài trường hợp trong số này, đã sử dụng Rocephin và dung dịch có chứa calci cùng đường truyền tĩnh mạch và ở một số trường hợp, đã quan sát thấy kết tủa ở đường truyền tĩnh mạch.\nCó ít nhất một trường hợp trẻ sơ sinh tử vong được báo cáo, trong đó Rocephin và những dung dịch có chứa calci đã được dùng theo những đường truyền và vào những thời điểm khác nhau. Không quan sát thấy chất kết tinh ở trẻ sơ sinh khi khám nghiệm tử thi.\nKhông xảy ra các trường hợp tương tự ở những bệnh nhân không phải trẻ sơ sinh.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng ceftriaxon, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicilin hoặc thuốc khác.\nCó nguy cơ dị ứng chéo ở những người bệnh dị ứng với penicilin. Trong những trường hợp suy thận, phải thận trọng xem xét liều dùng.\nVới người bệnh bị suy giảm đáng kể cả chức năng thận và gan, liều ceftriaxon không nên vượt quá 2 g/ngày nếu không theo dõi được chặt chẽ nồng độ thuốc trong huyết tương.\nCeftriaxon có thể phức hợp với calci gây tủa nên tránh tiêm truyền dung dịch chứa calci trong 48 giờ sau khi tiêm ceftriaxon ở tất cả các người bệnh.\nThận trọng khi điều trị kéo dài quá 14 ngày; khi mất nước do nguy cơ ceftriaxon kết tủa trong túi mật.\nPhải tìm nguyên nhân thiếu máu trong khi điều trị bằng cephalosporin (kể cả ceftriaxon) vì các cephalosporin có tiềm năng gây thiếu máu huyết tán nặng gây tử vong qua trung gian cơ chế miễn dịch. Nếu nguyên nhân do thuốc, phải ngừng ngay.\nKhả năng lái xe và vận hành máy móc\nCác tài liệu không cho thấy tác dụng phụ nào trên khả năng lái xe và điều khiển máy móc.\nThời kỳ mang thai\nCeftriaxon qua được hàng rào nhau thai. Tính an toàn trên phụ nữ có thai chưa được xác lập. Những nghiên cứu về sinh sản ở động vật cho thấy không có ảnh hưởng gây độc đối với phôi, bào thai, gây quái thai hoặc có biến cố bất lợi nào trên khả năng sinh sản của cả động vật đực và cái, trên quá trình sinh đẻ và sự phát triển sau khi sinh. Trên loài linh trưởng, không thấy có độc tính trên bào thai hoặc gây quái thai.\nThời kỳ cho con bú\nCefriaxon được bài tiết vào sữa mẹ với nồng độ thấp. Cần thận trọng khi dùng Rocephin cho phụ nữ đang cho con bú.\nTương tác thuốc\nCloramphenicol: Khi phối hợp với ceftriaxon, in vitro có tính đối kháng.\nKhả năng độc với thận của các cephalosporin có thể bị tăng bởi gentamicin, colistin, furosemid.\nKhông giống như nhiều loại cephalosporin khác, probenecid không ảnh hưởng độ thanh thải qua thận của ceftriaxon.\nTránh dùng đồng thời ceftriaxon với các muối calci (tiêm truyền) và dung dịch tiêm Ringer lactat.\nvitamin K\nCeftriaxon có thể làm tăng tác dụng của các thuốc đối kháng\nHiệu lực của ceftriaxon có thể tăng khi dùng đồng thời với các tác nhân gây acid uric niệu.\nCeftriaxon có thể giảm tác dụng của vắc xin thương hàn.\nTương kỵ: Dây truyền hoặc bơm tiêm phải được tráng rửa cẩn thận bằng dung dịch natri clorid 0,9% giữa các lần tiêm ceftriaxon và các thuốc khác như vancomycin để tránh tạo tủa.\nKhông nên pha lẫn ceftriaxon với các dung dịch thuốc kháng khuẩn khác.\nCeftriaxon không được pha với các dung dịch có chứa calci và không được pha lẫn với các aminoglycosid, amsacrin, vancomycin hoặc fluconazol.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C, giữ lọ thuốc trong hộp. Dung dịch thuốc đã pha ra giữ được đặc tính lý hóa trong 6 giờ ở nhiệt độ phòng (hoặc 24 giờ ở trong tủ lạnh từ 2 - 8°C).\nHạn dùng: 36 tháng kể từ ngày sản xuất."
}