{
    "describe": "Thương hiệu:\nSanofi\nThuốc Rodogyl Sanofi điều trị nhiễm khuẩn xoang hàm (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nMetronidazole\nSpiramycin\n,\nChỉ định\nSâu răng\nBệnh nướu và nha chu\nRăng có vấn đề\n,\nChống chỉ định\nNghiện rượu mãn tính, Dị ứng thuốc, Lạm dụng rượu\nNhà sản xuất\nSANOFI S.P.A\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nRodogyl được sản xuất bởi Sanofi S.P.A., với thành phần chính spiramycin và metronidazole, là thuốc dùng để điều trị các bệnh nhiễm khuẩn xoang miệng cấp tính, mạn tính hoặc tái diễn như áp - xe răng, viêm mô dưới da hàm dưới, viêm lợi, viêm miệng… Thuốc còn được dùng điều trị dự phòng biến chứng nhiễm khuẩn tại chỗ sau phẫu thuật răng – miệng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rodogyl\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetronidazole\n125mg\nSpiramycin\n750.000IU",
    "usage": "Công dụng của Thuốc Rodogyl\nChỉ định\nThuốc Rodogyl được chỉ định dùng trong các trường hợp sau:\nÁp - xe răng\nviêm lợi\nviêm nha chu\nÐiều trị các bệnh nhiễm khuẩn xoang miệng cấp tính, mạn tính hoặc tái diễn:\nÐiều trị dự phòng biến chứng nhiễm khuẩn tại chỗ sau phẫu thuật răng – miệng.\nHiệu quả của thuốc trong dự phòng viêm nội tâm mạc nhiễm khuẩn chưa được chứng minh.\nDược lực học\nspiramycin\nĐây là thuốc phối hợp giữa\nDược động học\nSpiramycin\nHấp thu\nSpiramycin được hấp thu nhanh tuy không hoàn toàn. Thức ăn không ảnh hưởng đến sự hấp thu này. Sau khi uống 6 MIU, nồng độ cực đại trong huyết thanh là 3,3 μg/ml.\nPhân bố\ndịch não tủy\nSpiramycin không đi vào\nChuyển hoá\nSpiramycin được chuyển hóa ở gan, dẫn đến sự hình thành các chất chuyển hóa có hoạt tính nhưng không rõ cấu trúc hóa học.\nThải trừ\nLượng bài tiết trong nước tiểu chiếm 10% liều dùng. Tỉ lệ bài tiết trong mật cao, nồng độ gấp 15 – 40 lần nồng độ trong huyết tương. Có thể tìm thấy một lượng spiramycin đáng kể trong phân. Thời gian bán hủy trong huyết tương khoảng 8 giờ.\nMetronidazole\nHấp thu\nSau khi uống, metronidazole được hấp thu nhanh, ít nhất là 80% trong vòng một giờ. Nồng độ đỉnh trong huyết tương đo được sau khi uống tương tự với nồng độ sau khi tiêm tĩnh mạch với liều tương đương. Sinh khả dụng qua đường uống là 100% và không bị ảnh hưởng có ý nghĩa bởi thức ăn. Khoảng một giờ sau khi uống một liều duy nhất 500 mg, nồng độ cực đại trong huyết thanh trung bình là 10 μg/ml. Sau ba giờ, nồng độ trung bình trong huyết thanh là 13,5 μg/ml.\nPhân bố\nTỉ lệ kết gắn protein huyết tương thấp, dưới 20%. Thể tích phân bố biểu kiến lớn (khoảng 40 L hoặc 0,65 L/kg). Thuốc phân bố nhanh ở tỉ lệ cao, với nồng độ trong phổi, thận, gan, da, mật, dịch não tủy, nước bọt, tinh dịch và chất tiết âm đạo tương tự như nồng độ trong huyết thanh. Metronidazole đi qua hàng rào nhau thai và được tiết vào sữa mẹ.\nChuyển hoá\nXảy ra chủ yếu ở gan. Có hai hợp chất chính được hình thành do oxy hóa:\nChất chuyển hóa “alcol” (chất chuyển hóa chính) có hoạt tính diệt khuẩn, chống vi khuẩn kỵ khí xấp xỉ 30% hoạt tính của metronidazole, thời gian bán hủy khoảng 11 giờ.\nChất chuyển hóa “acid” với lượng ít hơn, có hoạt tính diệt khuẩn xấp xỉ 5% hoạt tính của metronidazole.\nThải trừ\nhuyết tương\nNồng độ trong gan và mật cao. Nồng độ trong ruột thấp. Bài tiết trong phân cũng thấp. Thuốc được bài tiết chủ yếu qua đường tiểu vì metronidazole và các chất chuyển hóa oxy hóa trong nước tiểu chiếm khoảng 35 – 65% liều dùng. Thời gian bán hủy của metronidazole trong",
    "dosage": "Cách dùng Thuốc Rodogyl\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nĐiều trị các bệnh nhiễm khuẩn xoang miệng cấp tính, mạn tính hoặc tái diễn\nNgười lớn\n4 – 6 viên/ngày (3 – 4,5 triệu IU spiramycin và 500 – 750 mg metronidazole), chia làm 2 hoặc 3 lần uống trong bữa ăn. Trong các trường hợp nặng, có thể tăng liều lên 8 viên một ngày.\nTrẻ em\n6 – 10 tuổi: 2 viên/ngày (1,5 triệu IU spiramycin và 250 mg metronidazole).\n10 – 15 tuổi: 3 viên/ngày (2,25 triệu lU spiramycin và 375 mg metronidazole).\nĐiều tri dự phòng biến chứng nhiễm khuẩn tại chỗ sau phẫu thuật răng – miệng\nNgười lớn\n4 – 6 viên/ngày, chia làm 2 hoặc 3 lần uống trong bữa ăn.\nTrẻ em\n6 – 10 tuổi: 2 viên/ngày.\n10 – 15 tuổi: 3 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu đối với spiramycin hoặc metronidazole. Nếu xảy ra quá liều, nên điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rodogyl, bạn có thể gặp các tác dụng không mong muốn (ADR).\nSpiramycin\nĐau dạ dày\nnôn\nviêm đại tràng giả mạc\nTiêu hóa:\nsốc phản vệ\nDa: Nổi mẩn, mày đay, ngứa. Rất hiếm trường hợp phù Quincke,\nThần kinh trung ương và ngoại biên: Đôi khi xảy ra dị cảm thoáng qua.\nGan: Rất hiếm trường hợp có kết quả xét nghiệm chức năng gan bất thường.\nthiếu máu tán huyết\nHuyết học: Một số rất hiếm trường hợp\nMetronidazole\nrối loạn tiêu hóa\nviêm tụy\nTiêu hóa: Các\nDa: Cơn bốc hỏa, ngứa, nổi mẩn, đôi khi có sốt, nổi mày đay, phù Quincke, hãn hữu có thể xảy ra sốc phản vệ.\nNhức đầu\nco giật\nThần kinh trung ương và ngoại biên:\nLú lẫn\nTâm thần:\nHuyết học: Rất hiếm trường hợp giảm bạch cầu trung tính, mất bạch cầu hạt và giảm tiểu cầu.\nGan: Một số rất hiếm trường hợp rối loạn chức năng gan nhưng có thể hồi phục được, viêm gan tắc mật.\nNước tiểu có thể có màu nâu đỏ vì có các sắc tố hòa tan trong nước do chuyển hóa thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rodogyl chống chỉ định trong các trường hợp sau:\nDị ứng với thuốc nhóm imidazole, spiramycin và/hoặc bất kỳ tá dược nào.\nTrẻ em dưới 6 tuổi, vì không thích hợp với dạng bào chế này.\nRodogyl thường không được khuyên dùng phối hợp với disulfiram, rượu và các thuốc chứa cồn.\nThận trọng khi sử dụng\nNếu nghi ngờ bệnh đỏ da nung mủ toàn thân trên bệnh nhân có đỏ da toàn thân, sốt kết hợp với mụn mủ xảy ra khi bắt đầu điều trị, phải ngưng điều trị và sau này không sử dụng spiramycin, dù là dùng đơn độc hoặc phối hợp.\nTránh các thức uống có cồn (vì gây hiệu ứng giống disulfiram).\nPhải ngưng điều trị nếu xảy ra thất điều vận động, chóng mặt hoặc lú lẫn tâm thần.\nVì thuốc chứa metronidazole, cần xét đến nguy cơ làm trầm trọng thêm tình trạng thần kinh trên bệnh nhân có bệnh nặng, mạn tính hoặc tiến triển ở hệ thần kinh trung ương hoặc ngoại biên.\nsorbitol\nVì thuốc chứa\nRất hiếm các trường hợp thiếu máu tán huyết đã được báo cáo trên bệnh nhân thiếu men glucose - 6 - phosphate dehydrogenase, spiramycin không được khuyên dùng ở những bệnh nhân này.\nTrên bệnh nhân có tiền sử rối loạn huyết học, bệnh nhân đang dùng liều cao và/hoặc điều trị kéo dài, nên thường xuyên làm xét nghiệm máu, đặc biệt là công thức bạch cầu.\nTrong trường hợp giảm bạch cầu, việc tiếp tục điều trị phụ thuộc vào độ nặng của nhiễm khuẩn.\nchóng mặt\nTrong trường hợp điều trị kéo dài, cần theo dõi sự xuất hiện các dấu hiệu gợi ý các tác dụng ngoại ý thuộc loại bệnh lý thần kinh trung ương hoặc ngoại biên (dị cảm, thất điều,\nKhả năng lái xe và vận hành máy móc\nNên cảnh báo bệnh nhân về nguy cơ chóng mặt, lú lẫn, ảo giác hoặc co giật và khuyên không nên lái xe hoặc vận hành máy móc nếu xảy ra những rối loạn này.\nThời kỳ mang thai\nNếu cần, có thể sử dụng thuốc này trong thai kỳ, bất luận ở giai đoạn nào.\nMetronidazole\nVề mặt lâm sàng, phân tích một số lớn các trường hợp thai kỳ phơi nhiễm cho thấy không có tác dụng sinh quái thai hoặc độc cho thai đặc hiệu nào do metronidazole. Tuy nhiên, chỉ các nghiên cứu dịch tễ học mới có thể xác minh là không có nguy cơ. Các nghiên cứu trên động vật không cho thấy bằng chứng của tác dụng sinh quái thai với metronidazole.\nSpiramycin\nNếu cần, có thể xem xét sử dụng spiramycin trong thai kỳ. Thật vậy, việc sử dụng spiramycin rộng rãi trong thai kỳ không cho thấy tác dụng sinh quái thai hoặc độc cho thai nào có liên quan với thuốc này.\nThời kỳ cho con bú\nVì metronidazole và spiramycin được bài tiết trong sữa mẹ, không nên dùng thuốc này trong thời kỳ nuôi con bằng sữa mẹ.\nTương tác thuốc\nSpiramycin\nCác phối hợp cần xem xét\nLevodopa (phối hợp với carbidopa): Sự hấp thu carbidopa bị ức chế với giảm nồng độ levodopa trong huyết tương. Nên theo dõi các thông số lâm sàng và chỉnh liều levodopa, nếu cần.\nMetronidazole\nCác phối hợp không nên dùng\nDisulfiram: Cơn sảng cấp, trạng thái lú lẫn.\nRượu: Hiệu ứng giống disulfiram (nóng, đỏ mặt, ói mửa, tim đập nhanh). Tránh dùng thức uống có cồn và các loại thuốc chứa cồn.\nCác phối hợp cần thận trọng khi dùng\nThuốc kháng đông dạng uống: Tăng tác dụng của thuốc kháng đông dạng uống và/hoặc tăng nguy cơ xuất huyết, do giảm chuyển hóa ở gan. Nên kiểm tra thời gian prothrombin thường xuyên hơn và theo dõi INR. Nên chỉnh liều thuốc kháng đông dạng uống trong thời gian điều trị thuốc này và 8 ngày sau khi ngưng điều trị.\nCác phối hợp cần xem xét\nFluorouracil: Tăng độc tính fluorouracil do giảm thanh thải.\nCác vấn đề đặc biệt liên quan với mất cân bằng INR\nnhóm kháng sinh\nNhiều trường hợp tăng hoạt tính thuốc kháng đông dạng uống đã được báo cáo trên bệnh nhân đang điều trị kháng sinh. Tình trạng nhiễm khuẩn và viêm nặng, tuổi và tổng trạng của bệnh nhân xem ra là những yếu tố nguy cơ. Trong những trường hợp này, khó xác định được chính nhiễm khuẩn hay việc điều trị nhiễm khuẩn ảnh hưởng đến đâu trong sự mất cân bằng INR. Tuy nhiên, có một số\nTương tác với các xét nghiệm cận lâm sàng\nTreponema\nMetronidazole có thể làm bất động",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30ºC."
}