{
    "describe": "Thương hiệu:\nDhg\nBột pha hỗn dịch uống Rovas 0.75M DHG điều trị nhiễm khuẩn hô hấp, da (24 gói x 3g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 24 Gói x 3g\nThành phần\nSpiramycin\nChỉ định\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRovas 0,75M là sản phẩm của Công ty Dược phẩm Hậu Giang, có thành phần chính là Spiramycin, là thuốc được chỉ định để điều trị những trường hợp nhiễm khuẩn ở đường hô hấp, da, và sinh dục do các vi khuẩn nhạy cảm với thuốc; điều trị dự phòng viêm màng não do Meningococcus, khi có chống chỉ định với rifampicin; dự phòng chứng nhiễm Toxoplasina bẩm sinh trong thời kỳ mang thai; phòng ngừa viêm thấp khớp cấp tái phát ở người bệnh dị ứng với penicilin.\nRovas 0,75M được bào chế dưới dạng thuốc bột pha hỗn dịch uống, mỗi gói chứa Spiramycin 750.000 IU và được đóng gói theo quy cách: Hộp 24 gói x 3g.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Rovas 0.75M\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSpiramycin\n0.75M",
    "usage": "Công dụng của Bột pha hỗn dịch uống Rovas 0.75M\nChỉ định\nThuốc Rovas 0,75M được chỉ định dùng trong các trường hợp sau:\nSpiramycin được coi là thuốc lựa chọn thứ hai để điều trị những trường hợp nhiễm khuẩn ở đường hô hấp, da, và sinh dục do các vi khuẩn nhạy cảm với thuốc.\nMeningococcus,\nĐiều trị dự phòng viêm màng não do\nDự phòng chứng nhiễm Toxoplasina bẩm sinh trong thời kỳ mang thai.\nPhòng ngừa viêm thấp khớp cấp tái phát ở người bệnh dị ứng với penicilin.\nDược lực học\nRovas với thành phần hoạt chất chính là spiramycin, kháng sinh nhóm macrolid. Ở các nồng độ trong huyết thanh, thuốc có tác dụng kìm khuẩn nhưng khi đạt nồng độ ở mô, thuốc có thể diệt khuẩn. Cơ chế tác động của spiramycin là tác dụng lên các tiểu đơn vị 50S của ribosom vi khuẩn và ngăn cản vi khuẩn tổng hợp protein.\nStaphylococcus, Pneumococcus, Meningococcus ...\nSpiramycin có tác dụng kháng các chủng Gram dương, các chủng Coccus như\nDược động học\nSpiramycin được hấp thu không hoàn toàn ở đường tiêu hóa. Thuốc uống được hấp thu khoảng 20 - 50% liều sử dụng. Nồng độ đỉnh trong huyết tương đạt được trong vòng 2 - 4 giờ sau khi uống. Nồng độ đỉnh trong máu sau liều đơn có thể duy trì được 4 đến 6 giờ.\nUống spiramycin khi có thức ăn trong dạ dày làm giảm nhiều đến sinh khả dụng của thuốc. Thức ăn làm giảm khoảng 70% nồng độ tối đa của thuốc trong huyết thanh và làm cho thời gian đạt đỉnh chậm 2 giờ.\nSpiramycin phân bố rộng khắp cơ thể. Thuốc đạt nồng độ cao trong phổi, amidan, phế quản và các xoang. Spiramycin ít thâm nhập vào dịch não tủy. Thời gian bán thải trung bình là 5 - 8 giờ. Thuốc thải trừ chủ yếu ở mật. Sau 36 giờ chỉ có khoảng 2% tổng liều uống tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Rovas 0.75M\nCách dùng\nThuốc dùng đường uống. Thuốc này chỉ dùng theo đơn của bác sĩ.\nThức ăn trong dạ dày làm giảm sinh khả dụng của spiramycin, nên cần cho uống thuốc trước bữa ăn ít nhất 2 giờ hoặc sau bữa ăn 3 giờ.\nLiều dùng\nLiều điều trị\nTrẻ nhỏ và trẻ em: Uống 150.000 IU/kg thể trọng/24 giờ, chia làm 2 - 3 lần.\nHoặc: Nhũ nhi và trẻ em dưới 10 kg: Uống 1-2 gói/24 giờ, chia làm 2 - 3 lần.\nTrẻ em từ 10 - 20 kg: Uống 2 - 4 gói/24 giờ, chia làm 2 - 3 lần.\nĐiều trị dự phòng viêm màng não do các chủng Meningococcus\nTrẻ em: Uống 75.000 IU kg thể trọng. Cách 12 giờ uống 1 lần, trong 5 ngày.\nToxoplasma\nDự phòng nhiễm\nDùng phối hợp hoặc xen kẽ với phác đồ điều trị pyrimethamin/sulfonamid có thể đạt kết quả tốt hơn.\nNgười bệnh dùng spiramycin phải theo hết đợt điều trị.\nHoặc theo sự chỉ dẫn của Thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa tìm thấy tài liệu. Trong trường hợp dùng quá liều đã chỉ định cần thông báo ngay cho bác sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rovas 0,75M, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nBuồn nôn, nôn, tiêu chảy, khó tiêu (khi dùng đường uống).\nÍt gặp\nToàn thân: Mệt mỏi, chảy máu cam, đổ mồ hôi, cảm giác đè ép ngực.\nDị cảm tạm thời, loạn cảm, lảo đảo, đau, cứng cơ và khớp nối, cảm giác nóng rát, nóng đỏ bừng (khi tiêm tĩnh mạch).\nTiêu hóa: Viêm kết tràng cấp.\nDa: Ban da, ngoại ban, mày đay.\nHiếm gặp\nPhản ứng phản vệ, bội nhiễm do dùng dài ngày thuốc uống spiramycin.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rovas 0,75M chống chỉ định với những đối tượng có tiền sử quá mẫn với spiramycin, erythromycin.\nThận trọng khi sử dụng\nThận trọng khi dùng cho bệnh nhân rối loạn chức năng gan, vì thuốc có thể gây độc gan.\nKhả năng lái xe và vận hành máy móc\nHiếm khi có tác động ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSpiramycin đi qua nhau thai, nhưng nồng độ thuốc trong máu thai nhi thấp hơn trong máu người mẹ. Spiramycin không gây tai biến khi dùng cho người mang thai.\nThời kỳ cho con bú\nSpiramycin bài tiết qua sữa mẹ với nồng độ cao. Nên ngừng cho con bú khi đang dùng thuốc.\nTương tác thuốc\nDùng spiramycin đồng thời với thuốc uống ngừa thai làm mất tác dụng phòng ngừa thụ thai.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}