{
    "describe": "Thương hiệu:\nDhg\nThuốc Rovas 3M DHG điều trị nhiễm khuẩn đường hô hấp, da (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-22103-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nSpiramycin\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rovas là sản phẩm của công ty cổ phần Dược Hậu Giang, có thành phần chính là spiramycin với hàm lượng 3.000.000 IU. Thuốc được chỉ định trong điều trị những trường hợp sau: Nhiễm khuẩn ở đường hô hấp, da và sinh dục do các vi khuẩn nhạy cảm với thuốc (thuốc lựa chọn thứ hai); dự phòng viêm màng não do Meningococcus, khi có chống chỉ định với rifampicin; dự phòng chứng nhiễm Toxoplasma bẩm sinh trong thời kỳ mang thai; phòng ngừa viêm thấp khớp cấp tái phát ở người bệnh dị ứng với penicilin.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rovas 3M\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpiramycin\n3.000.000iu",
    "usage": "Công dụng của Thuốc Rovas 3M\nChỉ định\nThuốc Rovas được chỉ định dùng trong các trường hợp sau:\nSpiramycin\nđược coi là thuốc lựa chọn thứ hai để điều trị những trường hợp nhiễm khuẩn ở đường hô hấp, da và sinh dục do các vi khuẩn nhạy cảm với thuốc.\nĐiều trị dự phòng viêm màng não do Meningococcus, khi có chống chỉ định với rifampicin.\nDự phòng chứng nhiễm Toxoplasmabẩm sinh trong thời kỳ mang thai.\nPhòng ngừa viêm thấp khớp cấp tái phát ở người bệnh dị ứng với penicilin.\nDược lực học\nSpiramycin là kháng sinh nhóm macrolid.\nỞ các nồng độ trong huyết thanh, thuốc có tác dụng kìm khuẩn nhưng khi đạt nồng độ ở mô thuốc có thể diệt khuẩn. Cơ chế tác động của spiramycin là tác dụng lên các tiểu đơn vị 50S của ribosom vi khuẩn và ngăn cản vi khuẩn tổng hợp protein. Spiramycin có tác dụng kháng các chủng gram dương, các chủng Coccus như Staphylococcus, Pneumococcus, Meningococcus...\nDược động học\nHấp thu\nSpiramycin được hấp thu không hoàn toàn ở đường tiêu hóa. Thuốc uống được hấp thu khoảng 20 - 50% liều sử dụng. Nồng độ đỉnh trong huyết tương đạt được trong vòng 2 - 4 giờ sau khi uống. Nồng độ đỉnh trong máu sau liều đơn có thể duy trì được 4 đến 6 giờ. Uống spiramycin khi có thức ăn trong dạ dày làm giảm nhiều đến sinh khả dụng của thuốc. Thức ăn làm giảm khoảng 70% nồng độ tối đa của thuốc trong huyết thanh và làm cho thời gian đạt đỉnh chậm 2 giờ.\nPhân bố\nSpiramycin phân bố rộng khắp cơ thể. Thuốc đạt nồng độ cao trong phổi, amidan, phế quản và các xoang. Spiramycin ít thâm nhập vào dịch não tủy.\nThải trừ\nThời gian bán thải trung bình là 5 - 8 giờ. Thuốc thải trừ chủ yếu ở mật. Sau 36 giờ chỉ có khoảng 2% tổng liều uống tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Rovas 3M\nCách dùng\nThức ăn trong dạ dày làm giảm sinh khả dụng của spiramycin, nên cần cho uống thuốc trước bữa ăn ít nhất 2 giờ hoặc sau bữa ăn 3 giờ.\nNgười bệnh dùng spiramycin phải theo hết đợt điều trị.\nLiều dùng\nLiều điều trị\nNgười lớn và trẻ em trên 12 tuổi: Uống 3.000.000 IU, 3 lần trong 24 giờ (1 viên x 3 lần/ngày).\nĐiều trị dự phòng viêm màng não do các chủng Meningococcus\nNgười lớn và trẻ em trên 12 tuổi: Uống 3.000.000 IU, cách 12 giờ uống một lần (1 viên x 2 lần/ngày).\nDự phòng nhiễm Toxoplasma bẩm sinh trong thời kỳ mang thai\nUống 9.000.000 IU/ngày (3 viên/ngày), chia làm nhiều lần, uống trong 3 tuần, cứ cách 2 tuần cho liều nhắc lại.\nDùng phối hợp hoặc xen kẽ với phác đồ điều trị pyrimethamin/sulfonamid có thể đạt kết quả tốt hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa tìm thấy tài liệu. Trong trường hợp dùng quá liều đã chỉ định nên thông báo ngay cho bác sĩ.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rovas, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, khó tiêu (khi dùng đường uống).\nÍt gặp, 1/1000 < ADR < 1/100\nchảy máu cam\nToàn thân: Mệt mỏi,\nDị cảm tạm thời, loạn cảm, lảo đảo, đau, cứng cơ và khớp nối, cảm giác nóng rát, nóng đỏ bừng (khi tiêm tĩnh mạch).\nTiêu hóa: Viêm kết tràng cấp.\nDa: Ban da, ngoại ban, mày đay.\nHiếm gặp, ADR < 1/1000\nPhản ứng phản vệ, bội nhiễm do dùng dài ngày thuốc uống spiramycin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rovas chống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với spiramycin và erythromycin.\nThận trọng khi sử dụng\nThận trọng khi dùng cho bệnh nhân rối loạn chức năng gan vì thuốc có thể gây độc gan.\nKhả năng lái xe và vận hành máy móc\nHiếm khi có tác động ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSpiramycin đi qua nhau thai, nhưng nồng độ thuốc trong máu thai nhi thấp hơn trong máu người mẹ. Spiramycin không gây tai biến khi dùng cho người mang thai.\nThời kỳ cho con bú\nSpiramycin bài tiết qua sữa mẹ với nồng độ cao. Nên ngừng cho con bú khi đang dùng thuốc.\nTương tác thuốc\nDùng spiramycin đồng thời với thuốc uống ngừa thai làm mất tác dụng phòng ngừa thụ thai.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}