{
    "describe": "Thương hiệu:\nSanofi\nThuốc Rulid 150mg Aventis điều trị các loại nhiễm khuẩn, bệnh bạch hầu, ho gà (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nRoxithromycin\nNhà sản xuất\nUSIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rulid 150mg\nAventis Pharma S.a (Pháp)\nRoxithromycin\nlà sản phẩm của\nThuốc Rulid 150mg bào chế dạng viên nén bao phim. Mỗi viên nén chứa 150 mg roxithromycin. Hộp 1 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rulid 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRoxithromycin\n150mg",
    "usage": "Công dụng của Thuốc Rulid 150mg\nChỉ định\nThuốc Rulid\nđược chỉ định dùng trong các trường hợp sau:\nƯu tiên dùng để điều trị nhiễm khuẩn do Mycoplasma pneumoniae và các bệnh do Legionella.\nho gà\nÐiều trị bệnh bạch hầu,\nÐiều trị nhiễm khuẩn đường hô hấp do vi khuẩn nhạy cảm ở người bệnh dị ứng với penicilin.\nDược lực học\nRoxithromycin\nlà kháng sinh macrolid, có phổ tác dụng rộng với các vi khuẩn Gram dương và một vài vi khuẩn Gram âm.\nTrên lâm sàng roxithromycin thường có tác dụng đối với Streptococcus pyogenes, S. viridans, S. pneumoniae, Staphylococcus aureus nhạy cảm methicilin, Bordetella pertussis, Branhamella catarrhalis, Corynebacterium diphteriae, Mycoplasma pneumoniae, Chlamydia trachomatis, Legionella pneumophilia, Helicobacter pylori và Borrelia burgdorferi.\nDo sự kháng thuốc phát triển ở Việt Nam, cần phải đánh giá cẩn thận tác dụng của thuốc đối với từng loại vi khuẩn.\nRoxithromycin có thể coi như thuốc thay thế erythromycin với khả dụng sinh học tin cậy hơn khi uống, và ít có vấn đề hơn đối với hệ tiêu hóa.\nDược động học\nHấp thu\nRoxithromycin hấp thu sau khi uống với sinh khả dụng khoảng 50%. Nồng độ đỉnh của thuốc trong huyết tương khoảng 6 - 8 mg/ml đạt được 2 giờ sau một liều đơn của 150 mg. Sự hấp thu của thuốc giảm khi uống sau bữa ăn.\nPhân bố\nThuốc được phân bố rộng rãi trong mô và dịch cơ thể. Sự kết hợp với protein huyết tương khoảng 96% (chủ yếu α1 - acid glycoprotein). Roxithromycin thâm nhập tốt vào các tế bào và các khoang của cơ thể. Đặc biệt, đạt nồng độ cao ở phổi, amidan, xoang, tuyến tiền liệt, tử cung. Roxithromycin không vượt qua hàng rào máu - não.\nThải trừ\nVì roxithromycin thải trừ chủ yếu qua chuyển hóa ở gan và các chất chuyển hóa thải qua mật và phân, nên có thể sử dụng liều bình thường cho người thiểu năng thận.",
    "dosage": "Cách dùng Thuốc Rulid 150mg\nCách dùng\nThuốc Rulid 150mg\nbào chế dạng viên nén bao phim dùng uống trước bữa ăn.\nLiều dùng\nNgười lớn: Liều dùng hàng ngày là 150 mg, uống 2 lần/ngày trước bữa ăn. Không nên dùng kéo dài quá 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi xảy ra quá liều: Rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nKhông có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Rulid\nKhi sử dụng\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn, đau ở dạ dày,\nnhức đầu\nChóng mặt,\nGia tăng thoáng qua một số enzym gan (ASAT, ALAT)\nHiếm khi viêm gan ứ mật (tổn thương gan không do siêu vi khuẩn).\nMề đay\nHạn hữu có các biểu hiện dị ứng nghiêm trọng:\nPhản ứng dị ứng: Phát ban, mề đay, hiếm khi có ban xuất huyết (các vết nhỏ trên da màu đỏ hoặc xanh dương)\nHướng dẫn cách xử trí ADR: Thông báo cho bác sĩ hoặc dược sĩ mọi tác dụng không mong muốn gặp phải khi sử dụng thuốc này.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rulid\nchống chỉ định trong các trường hợp sau:\nĐã biết dị ứng với macrolid (erythromycin và các thuốc cùng nhóm)\nPhối hợp với ergotamin và dihydroergotamin (thuốc trị chứng nhức nửa đầu).\nPhối hợp với cisaprid (thuốc chống trào ngược dạ dày-thực quản)\nPhối hợp với terfenadin hay astemisol do nguy cơ loạn nhịp tim đe dọa tính mạng.\nPhụ nữ nuôi con bú đang sử dụng cisaprid.\nThận trọng khi sử dụng\nPhải đặc biệt thận trọng khi dùng roxithromycin cho người bệnh thiểu năng gan nặng. Do có glucose, không nên dùng thuốc này trong trường hợp hội chứng kém hấp thu glucose và galactose, thận trọng trên bệnh nhân tiểu đường.\nKhả năng lái xe và vận hành máy móc\nCó thể gây nguy hiểm cho người lái xe và sử dụng máy móc do cảm giác chóng mặt.\nThời kỳ mang thai\nChỉ dùng cho người mang thai khi thật cần thiết, mặc dù chưa có tài liệu nào nói đến việc roxithromycin gây những khuyết tật bẩm sinh.\nThời kỳ cho con bú\nRoxithromycin bài tiết qua sữa với nồng độ rất thấp.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nPhối hợp roxithromycin với một trong các thuốc sau: Astenisol, terfenadin, cisaprid, có khả năng gây loạn nhịp tim trầm trọng. Do đó không được phối hợp các thuốc này để điều trị.\nKhông có tương tác đáng kể với warfarin, carbamazepin, ciclosporin và thuốc tránh thai uống.\nLàm tăng nhẹ nồng độ theophylin hoặc ciclosporin trong huyết tương, nhưng không cần phải thay đổi liều thường dùng.\nCó thể làm tăng nồng độ disopyramid không liên kết trong huyết thanh.\nKhông nên phối hợp với bromocriptin vì roxithromycin làm tăng nồng độ của thuốc này trong huyết tương.\nĐể tránh các tương tác có thể xảy ra với nhiều thuốc, phải luôn luôn báo cho bác sĩ hay dược sĩ mọi thuốc khác đang dùng.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}