{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Tenofovir 300 điều trị nhiễm HIV-1 ở người lớn (3 vỉ x 10 viên)\n4.8\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-17947-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTenofovir disoproxil fumarat\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSaVi Tenofovir 300\nCông ty dược phẩm SaVi (SaVipharm J.S.C)\ntenofovir\ncủa\nSaVi Tenofovir 300 được bào chế dưới dạng viên nén dài, bao phim màu xanh, hai mặt khum, một mặt có chữ SVP, một mặt có gạch ngang, cạnh và thành viên lành lặn. Quy cách đóng gói: Hộp 03 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Savi Tenofovir 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarat\n300mg",
    "usage": "Công dụng của Thuốc Savi Tenofovir 300\nChỉ định\nHIV\nÐiều trị nhiễm\nviêm gan siêu vi B\nĐiều trị\nViêm gan siêu vi B mạn tính ở trẻ em ≥ 12 tuổi có chức năng gan còn bù, có chứng cứ virus tích cực nhân lên, tăng enzym ALT (Alanine Amino Transferase) kéo dài, viêm gan hoạt động.\nDự phòng cho các cán bộ y tế phải tiếp xúc với các bệnh phẩm (máu, dịch cơ thể...) có nguy cơ lây nhiễm HIV-1: Phải phối hợp với các thuốc kháng retrovirus khác.\nDược lực học\nCơ chế tác dụng\nTenofovir disoproxil\nfumarat là thuốc kháng virus dùng đường uống, có cấu trúc acylic nucleosid phosphonat diester tương tự như adenosin monophosphat. Thuốc bị thủy phân thành tenofovir và chịu tiếp phản ứng phosphoryl hóa bởi các enzym của tế bào để chuyển thành dạng tenofovir diphosphat. Tenofovir diphosphat ngăn chặn hoạt tính của enzym sao chép ngược của HIV-1 (Human Immunodeficiency Virus Type 1) và enzym polymerase của HBV (Hepatitis B Virus) bằng sự cạnh tranh với cơ chất có trong virus deoxyadenosin 5'-triphosphat và sau khi gắn vào ADN sẽ chấm dứt kéo dài thêm chuỗi ADN. Tenofovir diphosphat có hoạt tính ngăn chặn chủ yếu enzym ADN-polymerase α, β của động vật có vú và enzym của chuỗi tổ hợp gen ADN-polymerase γ.\nDược động học\nHấp thu:\nTenofovir disoproxil fumarat là một diester tan trong nước. Sinh khả dụng đường uống của tenofovir khoảng 25%. Liều uống 300 mg tenofovir cho bệnh nhân nhiễm HIV-1 cho nồng độ thuốc trong huyết thanh tối đa đạt được trong vòng 1 ± 0,4 giờ. Trị số nồng độ tối đa Cmax (maximum concentration) và diện tích dưới đương cong (Area Under the Curve: AUC) là 0,30 ± 0,09 μg/ml và 2,29 ± 0,69 μg/ml, tương ứng.\nDược động học của tenofovir tỷ lệ thuận với liều trong phạm vi liều từ 75 đến 600 mg và không bị ảnh hưởng bởi liều lặp lại.\nPhân bố:\nThử nghiệm in vitro về gắn kết của tenofovir với huyết tương người và gắn kết với protein cho các giá trị thấp hơn 0,7 và 7,2%, tương ứng và nồng độ tenofovir nằm trong khoảng từ 0,01 đến 25 μg/ml. Thể tích phân bố ở trạng thái ổn định là 1,3 ± 0,6 l/kg và 1,2 ± 0,4 l/kg sau khi uống một liều tenofovir 1,0 mg/kg và 3,0 mg/kg.\nChuyển hóa:\nCác nghiên cứu in vitro cho thấy tenofovir disoproxil hoặc tenofovir đều không phải là cơ chất của các enzym CYP (Cytochrome P450 enzyme).\nThải trừ:\nSau khi tiêm tĩnh mạch, có khoảng 70 - 80% tenofovir được bài tiết vào nước tiểu dưới dạng không thay đổi sau 72 giờ. Sau khi uống một liều tenofovir 300 mg (150 mg x 2 viên), thời gian bán thải của tenofovir khoảng 17 giờ. Sau khi uống liên tiếp các liều 300 mg (150 mg x 2 viên) một lần hằng ngày, có khoảng 32 ± 10% liếu uống được bài tiết vào nước tiểu sau 24 giờ.\nTenofovir được bài tiết bằng cơ chế kết hợp lọc cầu thận và bài tiết chọn lọc qua ống thận. Điều này có thể tạo sự bài tiết cạnh tranh với các thuốc khác là thuốc cũng được bài tiết theo đường thận.",
    "dosage": "Cách dùng Thuốc Savi Tenofovir 300\nCách dùng\nUống thuốc trong bữa ăn hoặc khi ăn nhẹ. Thuốc hấp thu tốt nhất khi no và khi thức ăn có nhiều chất béo.\nLiều dùng\nĐiều trị nhiễm HIV-1:\nNgười lớn: Kết hợp với các thuốc kháng retrovirus khác.\nLiều khuyến cáo: 1 viên/lần, ngày 1 lần.\nTrẻ em ≥ 12 tuổi và cân nặng ≥ 35 kg: Kết hợp với các thuốc kháng retrovirus khác.\nLiều khuyến cáo: 1 viên/lần, ngày 1 lần.\nSaVi Tenofovir 300 không phù hợp để sử dụng cho trẻ em từ 2 - 12 tuổi hoặc cân nặng 65 tuổi.\nSuy thận:\nĐiều chỉnh liều ở người suy thận và người thẩm phân máu. Với người suy thận từ trung bình đến nặng, cần điều chỉnh liều dùng dựa trên độ thanh thải creatinin cơ bản < 50 ml/phút theo khuyến cáo ghi trong bảng sau:\nĐộ thanh thải creatinin (ml/phút)a\nBệnh nhân thẩm phân máu\n≥ 50\n30 - 49\n10 - 29\nKhoảng cách dùng của liều 300 mg theo khuyến cáo\nMỗi 24 giờ.\nMỗi 48 giờ.\nMỗi 72 đến 96 giờ.\nMỗi 7 ngày hoặc 12 giờ sau khi thẩm phânb.\na Tính toán dựa trên thể trọng cơ thể.\nb Bình thường mỗi tuần thẩm phân 3 lần, mỗi lần khoảng 4 giờ. SaVi Tenofovir 300 được sử dụng ngay sau đợt thẩm phân.\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận cấp độ nhẹ (độ thanh thải creatinin 50 - 80 ml/phút).\nDược động học của tenofovir disoproxil fumarat chưa được nghiên cứu ở bệnh nhân có độ thanh thải creatinin < 10 ml/phút và không thẩm phân máu, do vậy không có liều khuyến cáo đối với các bệnh nhân này.\nKhông khuyến cáo dùng tenofovir disoproxil fumarat cho trẻ em suy thận.\nSuy gan\nKhông cần điều chỉnh liều ở suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm cận lâm sàng còn hạn chế về các liều cao hơn liều điều trị 300 mg. Trong một nghiên cứu với liều uống 600 mg tenofovir disoproxil fumarat cho 8 bệnh nhân uống trong 28 ngày, không có các tác dụng phụ nghiêm trọng nào xảy ra được báo cáo. Hậu quả của các liều dùng cao hơn hiện chưa được biết. Nếu có quá liều, bệnh nhân biểu hiện bằng chứng ngộ độc, cần tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Tenofovir được loại bỏ bởi thẩm phân máu với hệ số chiết tách gần 54%. Với liều uống 300 mg tenofovir disoproxil fumarat, sau 4 giờ thẩm tách máu đã loại bỏ gần 10% liều dùng.\nLàm gì khi quên 1 liều?\nNếu quên không uống thuốc ít hơn 12 giờ, uống ngay khi nhớ ra, càng sớm càng tốt và uống liều tiếp theo như lịch thông thường.\nNếu quên không uống thuốc hơn 12 giờ và gần đến lúc uống liều tiếp theo thì bỏ qua liều đã quên, uống liều tiếp theo như lịch thông thường. Không được uống gấp đôi liều để bù liều quên uống.",
    "adverse_effect": "Tác dụng phụ\nthuốc SaVi Tenofovir300\nKhi sử dụng\nThường gặp, ADR >1/100\nChuyển hóa: Hạ phosphat huyết.\nnhức đầu\nThần kinh: Chóng mặt,\nTiêu chảy\nTiêu hóa:\nGan: Tăng transaminase.\nDa và mô dưới da: Phát ban\nToàn thân: Suy nhược, mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nChuyển hóa: Hạ kali huyết.\nViêm tụy\nTiêu hóa:\nCơ xương và các mô liên kết: Tiêu cơ vân, yếu cơ.\nThận: Tăng creatinin, bệnh thận ở ống lượn gần (bao gồm hội chứng Fanconi)\nHiếm gặp, ADR < 1/1000\nChuyển hóa: Nhiễm toan lactic.\nGan: Gan nhiễm mỡ, viêm gan.\nDa và mô dưới da: Phù mạch.\ngãy xương\nCơ xương và các mô liên kết: Nhuyễn xương (biểu hiện như đau xương và dễ\nSuy thận cấp\nviêm thận kẽ\nThận:\nHướng dẫn cách xử trí ADR\nPhải ngừng thuốc nếu có các biểu hiện tổn thương gan, thận, nhiễm toan và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Tenofovir 300 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với tenofovir disoproxil fumarat hay bất kỳ thành phần nào của thuốc.\nDùng đồng thời với thuốc khác thành phần có chứa tenofovir disoproxil fumarat, tenofovir alafenamid hoặc adefovir dipivoxil.\nThận trọng khi sử dụng\nBệnh nhân nhiễm toan lactic và phù gan nặng do nhiễm mỡ:\nĐã có báo cáo về tử vong khi các bệnh nhân kể trên dùng các hoạt chất “tương tự nucleosid” gồm cả tenofovir, uống chung với các thuốc kháng retrovirus khác. Phần lớn các trường hợp này xảy ra đối với nữ giới, do béo phì và do dùng lâu dài các hoạt chất tương tự nucleosid. Đặc biệt thận trọng khi sử dụng thuốc này cho bệnh nhân có các yếu tố đã biết gây nguy cơ bệnh về gan.\nTrước khi dùng thuốc tenofovir, bệnh nhân cần được xét nghiệm trước về độ nhiễm toan lactic và phù gan nặng do nhiễm mỡ.\nViêm gan trầm trọng sau khi gián đoạn điều trị:\nĐiều trị không liên tục viêm gan siêu vi B (HBV), kể cả với tenofovir, có thể gây ra viêm gan trầm trọng biểu hiện trên lâm sàng và trên xét nghiệm xảy ra ít nhất 7 tháng sau khi ngưng. Nên thực hiện lại việc điều trị khi thích hợp.\nTình trạng gia tăng triệu chứng suy giảm chức năng thận:\nTenofovir chủ yếu được bài tiết theo đường thận. Suy yếu thận, bao gồm cả suy thận cấp và hội chứng Fanconi (tổn thương ống thận kèm theo chứng giảm phosphat huyết) đã được báo cáo. Trước khi dùng thuốc, cần kiểm tra độ thanh thải creatinin và phospho huyết thanh thường xuyên cho bệnh nhân có nguy cơ suy giảm chức năng thận.\nTenofovir dùng chung với các thuốc gây độc thận (như amphotericin B, foscarnet, chống viêm không steroid...) làm gia tăng triệu chứng suy yếu thận.\nSử dung kết hợp với các thuốc chống ARV (Antiretroviral) khác:\nKhông dùng chung tenofovir với các thuốc khác trong thành phần có chứa tenofovir disoproxil fumarat hoặc adefovir dipivoxil.\nSử dụng cho bệnh nhân đồng nhiễm HIV-1 và HBV:\nDo nguy cơ tăng sự đề kháng HIV-1, tenofovir chỉ được dùng cho bệnh nhân đồng nhiễm HIV-1 và HBV như một phần của chế độ điều trị ARV thích hợp. Cần thực hiện xét nghiệm kháng thể HIV-1 cho bệnh nhân nhiễm HBV trước khi sử dụng tenofovir.\nSự giảm tỷ trọng khoáng của xương (BMD: Bone Mineral Density):\nCần kiểm tra theo dõi tỷ trọng khoáng của xương ở bệnh nhân có tiền sử bệnh gãy xương hoặc tình trạng tiền loãng xương (osteopenia, thiếu xương). Tuy vậy, dù việc bổ sung calci và vitamin D chưa được nghiên cứu nhưng việc uống bổ sung calci và vitamin D là có ích cho bệnh nhân.\nĐã có báo cáo về tình trạng mềm xương (osteomalacia) kèm theo phù ở ống lượn gần thận khi dùng kết hợp efavirenz và lamivudin với tenofovir. Tác động trên xương của tenofovir chưa được nghiên cứu trên bệnh nhân viêm gan siêu vi B mạn tính.\nTái phân bố chất béo (mỡ):\nỞ bệnh nhân nhiễm HIV-1, tỷ lệ tái phân bố/ tích tụ mỡ trong cơ thể, gồm béo phì trung tâm, tích tụ mỡ ở đốt sống cổ (buffalo hump: Gù cổ trâu), gây hủy hoại vùng mặt và vùng biên, vú phát triển (to) đã quan sát được ở bệnh nhân điều trị kết hợp với thuốc ARV.\nTriệu chứng tái lập miễn nhiễm:\nTriệu chứng tái lập miễn nhiễm đã được báo cáo ở bệnh nhân nhiễm HIV-1 khi điều trị bằng ARV, trong đó có tenofovir. Trong giai đoạn đầu của quá trình điều trị ARV kết hợp, việc phục hồi hệ miễn dịch của bệnh nhân có thể dẫn đến đáp ứng dễ bị viêm tấy hoặc nhiễm trùng cơ hội (như lây nhiễm mycobacterium avium, cytomegalovirus..., lao).\nSản phẩm có chứa tá dược lactose. Người bệnh có các vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nSử dụng cho các nhóm người đặc biệt\nSử dụng cho người lớn tuổi:\nCác nghiên cứu cận lâm sàng không bao gồm đủ số lượng người từ 65 tuổi trở lên để xác định sự khác biệt đáp ứng tương tự như nhóm người ít tuổi hơn. Nhìn chung, lựa chọn liều cho bệnh nhân lớn tuổi cần cẩn thận vì khả năng suy giảm các chức năng gan, thận hoặc tim và các bệnh đi kèm hoặc các thuốc điều trị khác.\nKhả năng lái xe và vận hành máy móc\nNhức đầu, chóng mặt có thể xảy ra khi dùng tenofovir disoproxil fumarat do đó bệnh nhân cần thận trọng, mặc dù chưa có nghiên cứu cho thấy tác dụng của thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên chuột và thỏ mang thai ở liều gấp 14 và 19 lần liều cho người, căn cứ trên diện tích cơ thể cho thấy không có bằng chứng về suy giảm khả năng sinh sản hoặc tổn hại đến thai do tenofovir. Tuy nhiên, cần có các nghiên cứu đầy đủ và kiểm soát được trên phụ nữ mang thai. Vì các nghiên cứu về sinh sản trên động vật mang thai không phải luôn luôn đúng với người, nên chỉ sử dụng tenofovir khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú\nTheo các Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh của Tổ chức Y tế Thế giới khuyến cáo, người mẹ nhiễm HIV-1 không được cho con bú để tránh rủi ro lây nhiễm HIV-1 cho trẻ.\nNghiên cứu trên chuột mẹ chứng tỏ tenofovir được bài tiết vào sữa chuột. Ở người, có bằng chứng lâm sàng tenofovir tiết vào sữa mẹ với nồng độ thấp. Vì cả hai khả năng lây truyền HIV-1 và truyền tác dụng phụ cho trẻ bú nên người mẹ không cho con bú nếu có điều trị bệnh bằng tenofovir.\nTương tác thuốc\nDidanosin\n:\nDo xảy ra các tác dụng không mong muốn, việc dùng chung với didanosin phải thận trọng và được theo dõi chặt chẽ. Phải ngưng dùng didanosin khi có các tác dụng phụ này. Khi dùng chung, nồng độ Cmax và diện tích dưới đường cong (AUC) của didanosin gia tăng đáng kể. Cơ chế tương tác này hiện chưa rõ. Nồng độ didanosin càng cao, càng dễ xảy ra tác động phụ, bao gồm cả viêm tuyến tụy và viêm dây thần kinh. Ở bệnh nhân cân nặng > 60 kg, liều didanosin có thể giảm còn 250 mg khi dùng chung với tenofovir. Không có khuyến cáo giảm liều didanosin ở người cân nặng < 60 kg.\nAtazanavir:\nAtazanavir làm tăng nồng độ tenofovir khi dùng chung. Cơ chế này chưa rõ. Bệnh nhân dùng atazanavir và tenofovir có biểu hiện tác dụng không mong muốn kết hợp. Khi đó nên tạm ngưng dùng tenofovir. Tenofovir làm giảm AUC và Cmax của atazanavir khi dùng chung. Khi dùng phối hợp với tenofovir, nên dùng 300 mg atazanavir cùng với 100 mg ritonavir. Không dùng atazanavir đơn độc với tenofovir mà phải dùng kèm thêm ritonavir.\nLiponavir + ritonavir:\nHỗn hợp liponavir + ritonavir làm tăng nồng độ tenofovir khi dùng chung. Bệnh nhân điều trị ở chế độ này có biểu hiện tác dụng phụ kết hợp. Khi đó nên ngưng dùng tenofovir để tránh tác dụng phụ kết hợp.\nLamivudin\n:\nTenofovir làm giảm nồng độ lamivudin trong huyết tương.\nlndinavir:\nDùng đồng thời với tenofovir làm tăng nồng độ tenofovir và giảm nồng độ indinavir trong huyết tương.\nLedipasvir + sofosbuvir:\nDùng đồng thời với tenofovir làm tăng tác dụng phụ của tenofovir.\nThuốc ảnh hưởng đến chức năng thận:\nKhi tenofovir được thải trừ chủ yếu qua đường thận, việc dùng chung với các thuốc làm giảm chức năng thận có thể làm tăng nồng độ tenofovir huyết thanh. Tenofovir dùng đồng thời với các thuốc được thải chủ yếu qua thận (aciclovir, cidofovir, ganciclovir, valacyclovir, valganciclovir) có thể làm tăng nồng độ trong huyết thanh của tenofovir hoặc làm tăng nồng độ của các thuốc được bài tiết qua thận do tranh chấp đường đào thải. Trong điều trị viêm gan siêu vi B, tenofovir không được dùng chung với adefovir dipivoxil.",
    "preservation": "Bảo quản\no\nNơi khô ráo, nhiệt độ không quá 30"
}