{
    "describe": "Thương hiệu:\nSavi\nThuốc SaVi Albendazol 200 điều trị nhiễm ấu trùng sán lợn có tổn thương não (1 vỉ x 2 viên)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 2 Viên\nThành phần\nAlbendazol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nneurocys-ticercosis\nEchinococcus granulosus\nThuốc SaVi Albendazol là sản phẩm của Công ty Cổ phần Dược phẩm SaVi, có thành phần chính là Albendazol. Đây là thuốc được sử dụng để điều trị nhiễm ấu trùng sán lợn có tổn thương não (\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc SaVi Albendazol 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlbendazol\n200mg",
    "usage": "Công dụng của Thuốc SaVi Albendazol 200\nChỉ định\nThuốc SaVi Albendazol được chỉ định dùng trong các trường hợp sau:\nneurocys-ticercosis\nTaenia solium\nNhiễm ấu trùng sán lợn có tổn thương não (\nEchinococcus granulosus\nBệnh nang sán: SaVi Albendazol 200 được chỉ định điều trị bệnh nang sán ở gan, phổi và phúc mạc do ấu trùng sán dây chó\nDược lực học\nMã ATC: P02CA03.\nLoại thuốc: Thuốc trị giun sán.\nAlbendazol là một dẫn chất benzimidazol carbamat, về cấu trúc có liên quan với mebendazol. Thuốc có phổ hoạt tính rộng trên các giun đường ruột như giun móc (Ancylostoma duodenale), giun mỏ (Necator americanus), giun đũa (Ascaris lumbricoides), giun kim (Enterobius vermicularis), giun lươn (Strongyloides stercoralis), giun tóc (Trichuris trichiura), giun Capillaria (Capillaria philippinensis); giun xoắn (Trichinella spiralis) và thể ấu trùng di trú ở cơ và da; các loại sán dây và ấu trùng sán ở mô (như Echinococcus granulosus, E.multilocularis và E. neurocysticercosis).\nAlbendazol có hoạt tính trên cả giai đoạn trưởng thành và giai đoạn ấu trùng của các giun đường ruột và diệt được trứng của giun đũa và giun tóc. Dạng chuyển hóa chủ yếu của albendazol là albendazol sulfoxid vẫn còn tác dụng và giữ vị trí quan trọng về tác dụng dược lý của thuốc.\nCơ chế tác dụng của albendazol cũng tương tự như các benzimidazol khác. Thuốc liên kết với các tiểu quản của ký sinh trùng, qua đó ức chế sự trùng hợp hóa các tiểu quản thành các vi tiểu quản của bào tương là những bào quan cần thiết cho hoạt động bình thường của tế bào ký sinh trùng.\nDược động học\nỞ người, sau khi uống, albendazol được hấp thu rất kém (5%). Hầu hết tác dụng chống giun sán xảy ra ở ruột. Để có tác dụng xảy ra ở mô, phải dùng liều cao và lâu dài.\nDo chuyển hóa bước một rất mạnh, nên không thấy albendazol hoặc chỉ thấy ở dạng vết trong huyết tương.\nSau khi uống một liều duy nhất 400 mg albendazol, nồng độ đỉnh của chất chuyển hóa sulfoxid đạt được trong huyết tương khoảng 0,04 - 0,55 microgam/ml sau 1 đến 4 giờ. Khi dùng thuốc với thức ăn nhiều chất mỡ, nồng độ trong huyết tương tăng lên 2 - 4 lần. Có sự khác nhau lớn giữa các cá thể về nồng độ albendazol sulfoxid trong huyết tương. Đó có thể là do sự hấp thu thất thường và do sự khác nhau về tốc độ chuyển hóa thuốc.\nAlbendazol sulfoxid liên kết với protein trong huyết tương tới 70%. Khi dùng lâu dài trong điều trị bệnh nang sán, nồng độ albendazol sulfoxid trong dịch nang sán có thể đạt mức khoảng 20% nồng độ trong huyết tương. Albendazol sulfoxid qua được hàng rào máu não và nồng độ trong dịch não - tủy bằng khoảng 1/3 nồng độ trong huyết tương.\nAlbendazol bị oxy hóa nhanh và hoàn toàn, thành chất chuyển hóa vẫn còn có tác dụng là albendazol sulfoxid, sau đó lại bị chuyển hóa tiếp thành hợp chất không còn tác dụng là albendazol sulfon.\nAlbendazol có thời gian bán thải khỏi huyết tương khoảng 9 giờ. Chất chuyển hóa sulfoxid được thải trừ qua thận cùng với chất chuyển hóa sulfon và các chất chuyển hóa khác. Một lượng không đáng kể chất chuyển hóa sulfoxid được thải trừ qua mật.",
    "dosage": "Cách dùng Thuốc SaVi Albendazol 200\nCách dùng\nThuốc có thể nhai hoặc nghiền và nuốt cùng với nước.\nNên dùng cùng với thức ăn.\nLiều dùng\nChỉ định\nCân nặng của bệnh nhân\nLiều dùng\nThời gian dùng\nBệnh nang sán\n60 kg hoặc hơn\n400 mg 2 lần/ngày, dùng trong bữa ăn\nChu kỳ 28 ngày, sau đó ngưng thuốc 14 ngày. Tổng cộng 3 chu kỳ.\nÍt hơn 60 kg\n15 mg/kg/ngày, chia thành 2 lần/ngày, dùng trong bữa ăn (tổng liều tối đa 800 mg)\nNhiễm ấu trùng sán lợn có tổn thương não\n60 kg hoặc hơn\n400 mg 2 lần/ngày, dùng trong bữa ăn\n8 - 30 ngày\nÍt hơn 60 kg\n15 mg/kg/ngày, chia thành 2 lần/ngày, dùng trong bữa ăn (tổng liều tối đa 800 mg)\nCác thuốc dùng đồng thời để tránh tác dụng không mong muốn\nBệnh nhân đang điều trị nhiễm ấu trùng sán lợn có tổn thương não nên sử dụng steroid và thuốc chống co giật phù hợp. Nên cân nhắc dùng corticoid đường uống hoặc tiêm tĩnh mạch để ngăn ngừa các cơn tăng áp lực nội sọ trong tuần đầu điều trị.\nTheo dõi an toàn trước và trong khi điều trị\nTheo dõi công thức máu khi bắt đầu mỗi chu kỳ điều trị 28 ngày và 2 tuần một lần khi điều trị với SaVi Albendazol 200.\nKiểm tra enzym gan (transaminase) vào đầu mỗi chu kỳ điều trị 28 ngày và ít nhất 2 tuần một lần khi điều trị với SaVi Albendazol 200.\nKiểm tra có thai ở phụ nữ có khả năng mang thai trước khi điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi bị quá liều cần điều trị triệu chứng (rửa dạ dày, dùng than hoạt) và các biện pháp cấp cứu hồi sức chung.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SaVi Albendazol bạn có thể gặp các tác dụng không mong muốn (ADR):\nCòn thiếu các thử nghiệm lâm sàng có kiểm tra trên phạm vi rộng để đánh giá rõ hơn độ an toàn của thuốc.\nKhi điều trị thời gian ngắn (không quá 3 ngày) có thể thấy vài trường hợp bị khó chịu ở đường tiêu hóa (đau vùng thượng vị, tiêu chảy) và nhức đầu.\nTrong điều trị bệnh nang sản hoặc bệnh ấu trùng sán lợn có tổn thương não (neurocysticercosis) là những trường hợp phải dùng liều cao và dài ngày, tác dụng có hại thường gặp nhiều hơn và nặng hơn.\nThông thường các tác dụng không mong muốn không nặng và hồi phục được mà không cần điều trị. Chỉ phải ngừng điều trị khi bị giảm bạch cầu (0,7%) hoặc có sự bất thường về gan (3,8% trong bệnh nang sán).\nThường gặp, ADR > 1/100\nToàn thân: Sốt.\nThần kinh trung ương: Nhức đầu, chóng mặt, biểu hiện ở não, tăng áp lực nội sọ.\nGan: Chức năng gan bất thường.\nDạ dày - ruột: Đau bụng, buồn nôn, nôn.\nDa: Rụng tóc (phục hồi được).\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Phản ứng dị ứng.\nMáu: Giảm bạch cầu.\nDa: Ban da, mày đay.\nThận: Suy thận cấp.\nHiếm gặp, ADR < 1/1000\nMáu: Giảm bạch cầu hạt, giảm huyết cầu nói chung, mất bạch cầu hạt, giảm tiểu cầu.\nHướng dẫn cách xử trí ADR:\nAlbendazol có thể gây giảm bạch cầu nói chung (dưới 1% người bệnh điều trị) và phục hồi lại được. Hiếm gặp các phản ứng nặng hơn, kể cả giảm bạch cầu hạt, mất bạch cầu hạt, hoặc giảm các loại huyết cầu.\nPhải xét nghiệm công thức máu khi bắt đầu chu kỳ điều trị 28 ngày và 2 tuần một lần trong khi điều trị. Vẫn tiếp tục điều trị được bằng albendazol nếu lượng bạch cầu giảm ít và không giảm nặng thêm.\nAlbendazol có thể làm tăng enzym gan từ nhẹ đến mức vừa phải ở 16% người bệnh, nhưng lại trở về bình thường khi ngừng điều trị.\nThử nghiệm chức năng gan (các transaminase) phải được tiến hành trước khi bắt đầu mỗi chu kỳ điều trị và ít nhất 2 tuần một lần trong khi điều trị. Nếu enzym gan tăng nhiều, nên ngừng dùng albendazol. Sau đó lại có thể điều trị bằng albendazol khi enzym gan trở về mức trước điều trị, nhưng cần xét nghiệm nhiều lần hơn khi tái điều trị.\nNgười bệnh được điều trị bệnh ấu trùng sán lợn có tổn thương não, nên dùng thêm corticosteroid và thuốc chống co giật. Uống hoặc tiêm tĩnh mạch corticosteroid sẽ ngăn cản được những cơn tăng áp suất nội sọ trong tuần đầu tiên khi điều trị bệnh ấu trùng sản này.\nBệnh ấu trùng sán lợn có tổn thương não (neurocystic-ercosis), có thể có ảnh hưởng đến võng mạc tuy rất hiếm. Vì vậy, trước khi điều trị, nên xét nghiệm những tổn thương võng mạc của người bệnh. Nếu thấy đã có tổn thương võng mạc rồi thì cân nhắc giữa lợi ích của việc điều trị so với tác hại làm hư hỏng võng mạc do albendazol gây nên.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SaVi Albendazol chống chỉ định trong các trường hợp sau:\nCó tiền sử quá mẫn cảm với các hợp chất loại benzimidazol hoặc bất cứ thành phần nào của thuốc.\nNgười mang thai.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nỨc chế tủy xương\nThuốc có thể gây tử vong do làm giảm bạch cầu hạt hay giảm toàn thể tế bào máu. Albendazol có thể gây ức chế tủy xương, thiếu máu không tái tạo và mất bạch cầu hạt. Theo dõi công thức máu khi bắt đầu chu kỳ điều trị 28 ngày và 2 tuần một lần trong khi điều trị với SaVi Albendazol 200. Bệnh nhân mắc bệnh về gan hoặc nhiễm sán lá gan có nguy cơ bị ức chế tủy xương cao hơn những người khác và phải thường xuyên theo dõi công thức máu. Ngừng dùng SaVi Albendazol 200 nếu giảm đáng kể số lượng tế bào máu.\nTác dụng gây quái thai\nAlbendazol có thể gây hại cho thai nhi và không nên dùng ở phụ nữ mang thai ngoại trừ trường hợp không còn sự lựa chọn khác. Kiểm tra có thai trước khi kê đơn cho phụ nữ có khả năng mang thai. Tư vấn cho họ để có biện pháp ngừa thai hiệu quả trong thời gian điều trị bằng SaVi Albendazol 200 và trong một tháng sau khi kết thúc trị liệu. Ngừng thuốc ngay lập tức nếu bệnh nhân có thai và đánh giá bệnh nhân về nguy cơ tiềm ẩn đối với bào thai.\nNguy cơ mắc các triệu chứng thần kinh ở bệnh nhân nhiễm ấu trùng sán lợn có tổn thương não\nCác bệnh nhân đang điều trị nhiễm ấu trùng sán lợn có tổn thương não nên cho dùng steroid và thuốc chống co giật để ngăn ngừa các triệu chứng thần kinh (như có giật, tăng áp lực nội sọ và các dấu hiệu ở ngực) do phản ứng viêm gây ra khi ký sinh trùng chết trong não.\nNguy cơ tổn thương võng mạc ở bệnh nhân nhiễm ấu trùng sán lợn ở võng mạc\nBệnh sán lợn có thể ảnh hưởng đến võng mạc. Trước khi bắt đầu điều trị cho bệnh nhân, cần kiểm tra có sự tổn thương võng mạc hay không. Nếu có, nên cần nhắc khi sử dụng thuốc vì có khả năng tổn thương võng mạc do phản ứng viêm khi ký sinh trùng chết gây ra.\nTác dụng ở gan\nĐiều trị bằng albendazol có thể gây tăng enzym gan từ nhẹ đến trung bình ở 16% bệnh nhân và sẽ trở lại bình thường sau khi ngưng điều trị. Đã có báo cáo về suy gan cấp không rõ nguyên nhân và viêm gan.\nKiểm tra enzym gan (transaminase) trước khi bắt đầu mỗi chu kỳ điều trị và ít nhất 2 tuần một lần trong suốt quá trình điều trị. Nếu enzym gan vượt quá 2 lần giới hạn trên của mức bình thường, tùy vào tình trạng của bệnh nhân nên xem xét việc ngưng điều trị bằng albendazol. Khi enzym gan trở lại bình thường cần cân nhắc giữa lợi ích và nguy cơ của việc tiếp tục sử dụng albendazol. Nên kiểm tra enzym gan thường xuyên nếu sử dụng thuốc lại.\nBệnh nhân có kết quả xét nghiệm enzym tăng cao có nguy cơ tăng độc tính trên gan và tủy xương. Ngừng điều trị nếu enzym gan tăng lên đáng kể hoặc giảm số lượng tế bào máu.\nPhát hiện nhiễm ấu trùng sán lợn có tổn thương não ở bệnh nhân bệnh nang sán\nNhiễm ấu trùng sán lợn có tổn thương não có thể phát hiện ở bệnh nhân dùng albendazol để điều trị các bệnh khác. Những bệnh nhân có các yếu tố nguy cơ dễ mắc bệnh nhiễm ấu trùng sán lợn có tổn thương não nên được đánh giá trước khi bắt đầu điều trị.\nTá dược\nDo sự hiện diện của lactose trong chế phẩm, bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp glucose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDựa trên các đặc điểm dược lý của các tác dụng không mong muốn thường gặp như gây nhức đầu, chóng mặt, buồn nôn, nôn nên có tiềm năng albendazol ảnh hưởng đến sự tỉnh táo khi lái xe hoặc điều khiển máy móc. Cần khuyến cáo bệnh nhân khi sử dụng albenda-zol không nên lái xe hoặc điều khiển máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông nên dùng albendazol cho người mang thai trừ những trường hợp bắt buộc phải dùng mà không có cách nào khác. Người bệnh không được mang thai trong thời gian ít nhất một tháng sau khi dùng albenda-zol. Nếu người bệnh đang dùng thuốc mà lỡ mang thai thì phải ngừng thuốc ngay và phải hiểu rõ là thuốc có thể gây nguy hại rất nặng cho thai.\nThời kỳ cho con bú\nCòn chưa biết thuốc tiết vào sữa ở mức nào. Do đó cần hết sức thận trọng khi dùng albendazol cho phụ nữ cho con bú.\nTương tác thuốc\nDexamethason: Nồng độ ổn định lúc thấp nhất trong huyết tương của albendazol sulfoxid cao hơn khoảng 50% khi dùng phối hợp thêm 8 mg dexamethason với mỗi liều albendazol (15 mg/kg/ngày).\nPraziquantel: Praziquantel (40 mg/kg) làm tăng nồng độ trung bình trong huyết tương và diện tích dưới đường cong của albendazol sulfoxid khoảng 50% so với dùng albendazol đơn độc (400 mg).\nCimetidin: Nồng độ albendazol sulfoxid trong mật và trong dịch nang sản tăng lên khoảng 2 lần ở người bị bệnh nang sán khi dùng phối hợp với cimetidin (10 mg/kg/ngày) so với dùng albendazol đơn độc (20 mg/kg/ngày).\nTheophylin: Dược động học của theophylin (truyền trong 20 phút theophylin 5,8 mg/mg) không thay đổi sau khi uống 1 lần albendazol (400 mg).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}