{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Scanax 500 Stella điều trị nhiễm khuẩn (5 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nCiprofloxacin\nChỉ định\nViêm xoang\nViêm tuyến tiền liệt\nNhiễm trùng tiết niệu\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm xương\n,\nChống chỉ định\nMang thai, Động kinh, Dị ứng thuốc, Viêm gân\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Scanax 500mg\nciprofloxacin\nchứa thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Scanax\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiprofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Scanax\nChỉ định\nThuốc Scanax 500mg\nđược chỉ định dùng trong các trường hợp sau:\nViêm đường tiết niệu\nviêm tuyến tiền liệt\nnhiễm khuẩn huyết\nCiprofloxacin được chỉ định cho các nhiễm khuẩn nặng mà các thuốc kháng sinh thông thường không tác dụng để tránh phát triển các vi khuẩn kháng ciprofloxacin:\nDự phòng bệnh não mô cầu và nhiễm khuẩn ở người suy giảm miễn dịch.\nDược lực học\nCiprofloxacin\nlà một kháng sinh nhóm fluoroquinolon với phổ kháng khuẩn rộng hơn axid nalidixic, và dược động học tốt hơn cho phép sử dụng thuốc trong các nhiễm trùng toàn thân.\nCiprofloxacin kháng khuẩn bởi sự ức chế DNA gyrase và topoisomerase IV, những enzym cần thiết cho quá trình tái sinh DNA của vi khuẩn.\nIn vitro,\nEscherichia Coli\nCitrobacter, Enterobacter, Klebsiella, Proteus, Salmonella, Serratia, Yersinia.\nPseudomonas aeruginosa\nNeisaeria gonorrhoeae, H. influenzae, Moraxella catarrhalis…\nStaphylococci\nBacteroides fragilis\nClostridium difficile,\nClostridium\nciprofloxacin có hoạt tính kháng khuẩn trên một số vi khuẩn hiếu khí Gram âm:\nDược động học\nCiprofloxacin hấp thu nhanh và tốt qua đường tiêu hóa. Sinh khả dụng đường uống khoảng 70 – 80% và nồng độ đỉnh trong huyết thanh đạt được sau 1 – 2 giờ khoảng 2,4mcg/ml sau khi uống liều 500mg.\nTỉ lệ gắn kết protein huyết tương từ 20 – 40%. Ciprofloxacin phân bố rộng khắp trong cơ thể và thâm nhập vào mô tốt. Thuốc xuất hiện trong dịch não tủy nhưng nồng độ chỉ vào khoảng 10% so với nồng độ trong huyết thanh khi màng não không bị viêm. Ciprofloxacin qua được nhau thai và phân bố trong sữa mẹ. Nồng độ thuốc tập trung cao trong mật.\nThời gian bán thải của thuốc khoảng 3 – 5 giờ và cho thấy sự tích lũy thuốc ở mức bình thường. Thời gian bán thải có thể kéo dài hơn ở bệnh nhân suy thận (khoảng 8 giờ đã được báo cáo ở bệnh nhân suy thận giai đoạn cuối) và người cao tuổi. Tuy nhiên, thường không cần điều chỉnh liều ở những bệnh nhân này ngoại trừ khi bệnh nặng.\nCiprofloxacin bài tiết chủ yếu qua nước tiểu, nhưng sự bài tiết không qua thận chiếm khoảng một phần ba lượng bài tiết, bao gồm sự chuyển hóa qua gan, bài tiết qua mật và thải qua niêm mạc vào trong lòng ruột. Oxociprofloxacin là chất chuyển hóa chính qua nước tiểu và sulfociprofloxacin là chất chuyển hóa chính qua phân. Khoảng 40 – 50% liều uống được bài tiết dưới dạng không đổi qua nước tiểu và khoảng 15% dưới dạng chất chuyển hóa. Khoảng 20-35% liều uống được đào thải qua phân sau 5 ngày.",
    "dosage": "Cách dùng Thuốc Scanax\nCách dùng\nNên uống thuốc 2 giờ sau bữa ăn. Bệnh nhân nên uống nhiều nước và không uống thuốc chống toan dạ dày trong vòng 2 giờ sau khi uống thuốc.\nLiều dùng\nVới đa số trường hợp nhiễm khuẩn, việc điều trị cần tiếp tục (ít nhất 48 giờ sau khi người bệnh không còn triệu chứng. Thời gian điều trị thường là 1 – 2 tuần, nhưng với các nhiễm khuẩn nặng kèm theo biến chứng, thời gian điều trị có thể lâu hơn.\nĐiều tri ciprofloxacin có thể cần phải tiếp tục trong 4 - 6 tuần hoặc lâu hơn trong các nhiễm khuẩn xương và khớp. Tiêu chảy nhiễm khuẩn thường điều trị trong 3 - 7 ngày hoặc có thể ngắn hơn.\nLiều dùng (cho mỗi 24 giờ)\nNhiễm khuẩn đường tiết niệu\nUống 500mg x 2.\nLậu không có biến chứng\nUống 500mg, liều duy nhất.\nViêm tuyến tiền liệt mạn tính\nUống 500mg x 2.\nNhiễm khuẩn ở da, mô mềm và xương\nUống 500mg x 2.\nViêm ruột nhiễm khuẩn nặng\nLiều điều trị: 500mg x 2, liều dự phòng: 500mg x 1.\nPhòng các bệnh do não mô cầu\nNgười lớn và trẻ trên 20kg: 500mg, liều duy nhất.\nPhòng nhiễm khuẩn Gram âm ở người bệnh suy giảm miễn dịch\nUống 500mg x 2.\nNhiễm khuẩn bệnh viện nặng (nhiễm khuẩn huyết và nhiễm khuẩn ở người suy giảm miễn dịch)\nUống 500mg x 2.\nCần phải giảm liều ở người suy thận nặng. Trong trường hợp người bị suy chức năng thận, không cần giảm liều nếu dùng liều thấp. ở những liều cao, liều nên đựợc điều chỉnh dựa trên độ thanh thải creatinin hoặc nồng độ creatinin huyết thanh.\nĐộ thanh thải creatlnin (ml/phút/1,73 m\nGợi ý điểu chỉnh liều lượng\nĐộ thanh thải creatlnin (ml/phút/1,73 m\n31 – 60 (creatinin huyết thanh: 120 – 170micromol/l)\nLiều ≥ 750mg x 2 nên giảm xuống còn 500mg x 2\n31 – 60 (creatinin huyết thanh: 120 – 170 micromol/l)\n≤ 30 (creatinin huyết thanh: >175micromol/l)\nLiều ≥ 500mg x 2 nên giảm xuống còn 500mg x 1\n≤ 30 (creatinin huyết thanh: >175 micromol/l)\nBệnh nhân suy gan\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMột trường hợp quá liều 12g đã được báo cáo có những triệu chứng độc tính nhẹ. Một trường hợp quá liều 16g đã được báo cáo gây suy thận cấp.\nTriệu chứng\nMệt mỏi, co giật, ảo giác, lú lẫn, khó chịu ở bụng, suy gan, suy thận Cũng như tinh thể niệu và tiểu ra máu. Đã có báo cáo về những độc tinh trên thận có thể hồi phục.\nXử trí\nNên làm rỗng dạ dày bằng cách gây nôn hoặc rửa dạ dày. Bệnh nhân nên được theo dõi một cách cẩn thận và được điều trị hỗ trợ, bao gồm theo dõi chức năng thận và có thể cho dùng thêm các thuốc kháng acid chứa magnesi, nhôm hay calci để giảm sự hấp thu ciprofloxacin. Quá trình hydrat hóa phải được duy trì. Chỉ một lượng nhỏ Ciprofloxacin (< 10%) được loại khỏi cơ thể khi thẩm tách máu hay màng bụng\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Scanax 500mg\nKhi sử dụng\nThường gặp, ADR >1/100\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng.\nChuyển hóa: Tăng tạm thời nồng độ các transaminase.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Nhức đầu, sốt do thuốc.\nMáu: Tăng bạch cầu ưa eosin, giảm bạch cầu lympho, giảm bạch cầu đa nhân, thiếu máu, giảm tiểu cầu.\nTim – mạch: Nhịp tim nhanh.\nThần kinh trung ương: Kích động.\nTiêu hóa: Rối loạn tiêu hóa.\nDa: Nổi ban, ngứa, viêm tĩnh mạch nông.\nChuyển hóa: Tăng tạm thời creatinin, bilirubin và phosphatase kiềm trong máu.\nCơ xương: Ðau ở các khớp, sưng khớp.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ hoặc dạng phản vệ.\nMáu: Thiếu máu tan máu, tăng bạch cầu, tăng tiểu cầu, thay đổi nồng độ prothrombin.\ntrầm cảm\nThần kinh trung ương: Cơn co giật, lú lẫn, rối loạn tâm thần, hoang tưởng, mất ngủ,\nTiêu hóa: Viêm đại tràng màng giả.\nDa: Hội chứng da – niêm mạc, viêm mạch, hội chứng Lyell, ban đỏ da thành nốt, ban đỏ đa dạng tiết dịch.\nGan: Ðã có báo cáo về một vài trường hợp bị hoại tử tế bào gan, viêm gan, vàng da ứ mật.\nCơ: Ðau cơ, viêm gân (gân gót) và mô bao quanh. Có một vài trường hợp bị đứt gân, đặc biệt là ở người cao tuổi khi dùng phối hợp với corticosteroid.\nTiết niệu – sinh dục: Có tinh thể niệu khi nước tiểu kiềm tính, đái ra máu, suy thận cấp, viêm thận kẽ.\nKhác: Nhạy cảm với ánh sáng khi phơi nắng, phù thanh quản hoặc phù phổi, khó thở, co thắt phế quản.\nHướng dẫn cách xử trí ADR\nNên khuyên bệnh nhân nghỉ ngơi và hạn chế tập thể dục khi có dấu hiệu đầu tiên của viêm gân hoặc đứt gân (như đau, sưng, hoặc viêm gân, yếu hoặc không thể cử động khớp), ngưng dùng thuốc và liên hệ với bác sĩ lâm sàng để xem xét đổi sang một thuốc kháng khuẩn khác fluoroquinolon.\nNếu phát ban, vàng da hoặc có dấu hiệu quá mẫn khác xảy ra trong khi dùng ciprofloxacin, nên ngưng thuốc ngay và tiến hành biện pháp hỗ trợ thích hợp (như epinephrin, các corticosteroid, duy trì thông khí, oxy đầy đủ, duy trì huyết áp).\nNên duy trì đủ lượng nước uống vào trong suốt quá trình sử dụng ciprofloxacin và tránh làm nước tiểu quá kiềm vì nguy cơ có tinh thể niệu.\nClostridium difficile\nClostridium difficile\nNếu nghi ngờ hoặc xác định mắc viêm ruột kết hoặc tiêu chảy do",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Scanax 500mg\nchống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với ciprofloxacin hay các quinolon khác hoặc với bất cứ thành phần nào của thuốc.\nChống chỉ định chung ciprofloxacin với tizanidin.\nThận trọng khi sử dụng\nThận trọng với những bệnh nhân động kinh hoặc có tiền sử rối loạn hệ thần kinh trung ương, bệnh nhân suy thận, thiếu G6DP hoặc bị nhược cơ.\nNgưng dùng thuốc nếu bệnh nhân có viêm, đau hay thoát vị dây chằng.\nTránh tiếp xúc với ánh sáng mặt trời hay ánh sáng chiếu mạnh trong suốt thời gian điều trị với ciprofloxacin.\nTránh dùng Ciprofloxacin và các fluoroquinolon khác trong nhiễm tụ cầu vàng kháng methicillin (MRSA) vì mức độ kháng thuốc cao.\nCiprofloxacin có thể làm cho các xét nghiệm vi khuẩn Mycobacterium tuberculosis bị âm tính.\nTrên thực nghiệm, thuốc có thể gây thoái hóa sụn ở các khớp chịu trọng lực ở động vật còn nhỏ. Hạn chế dùng ciprofloxacin cho trẻ nhỏ và trẻ đang lớn.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể làm giảm khả năng lái xe hay vận hành máy móc, đặc biệt khi dùng chung với rượu.\nThời kỳ mang thai\nChỉ nên dùng ciprofloxacin cho người mang thai trong những trường hợp nhiễm khuẩn nặng mà không có kháng sinh khác thay thế, buộc phải dùng tới fluoroquinolon.\nThời kỳ cho con bú\nChỉ nên dùng ciprofloxacin cho người mang thai trong những trường hợp nhiễm khuẩn nặng mà không có kháng sinh khác thay thế, buộc phải dùng tới fluoroquinolon.\nTương tác thuốc\nDùng fenbufen với các fluoroquinolon có thể làm tăng tác dụng phụ trên hệ thần kinh trung ương của fluoroquinolon. Tác dụng phụ trên hệ thần kinh cũng được báo cáo trên bệnh nhân đang dùng naproxen và cloroquin được chỉ định ciprofloxacin.\nSự hấp thu của ciprofloxacin và các fluoroquinolon khác bị giảm bởi các thuốc kháng acid chứa nhôm hoặc magnesi hoặc bởi các muối calci, sắt, kẽm. Tương tự như các fluoroquinolon khác, ciprofloxacin nên được uống trước ít nhất 2 giờ hoặc sau 6 giờ dùng các thuốc này.\nCiprofloxacin làm tăng tác động của các thuốc chống đông như warfarin và thuốc uống trị đái tháo đường glibenclamid. Hạ glucose huyết trầm trọng, đôi khi gây tử vong đã xảy ra trên bệnh nhân đang dùng glibenclamid.\nTăng tạm thời creatinin huyết thanh xảy ra khi dùng chung ciprofloxacin với ciclosporin.\nSử dụng đồng thời ciprofloxacin và theophyllin có thể làm tăng nồng độ của theophyllin trong huyết thanh.\nĐộ hấp thu của ciprofloxacin có thể bị giảm một nửa nếu dùng đồng thời với một số thuốc gây độc tế bào (cydophosphamkJ, vincristin, doxorubicin, cytosin arabinosid, mitozantron).\nUống đồng thời Sucralfat sẽ làm giảm hấp thu ciprofloxacin một cách đáng kể.\nNồng độ huyết thanh của ciprofloxacin bị giảm đáng kể nếu dùng chung với didanosin.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30"
}