{
    "describe": "Thương hiệu:\nKolmar\nSiro khô pha hỗn dịch uống Azismile 5.01g Kolmar điều trị nhiễm khuẩn (15ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-21953-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro khô pha hỗn dịch uống\nQuy cách\nHộp x 15ml\nThành phần\nAzithromycin\nNhà sản xuất\nKOLMAR KOREA\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nChlamydia trachomatis\nSiro khô Azismile 5.01 g Kolmar 13 g (15 ml) của Công ty Kolmar Korea, có thành phần chính azithromycin (dưới dạng azithromycin dihydrat). Thuốc được chỉ định dùng trong các trường hợp: Nhiễm khuẩn do các vi khuẩn nhạy cảm với azithromycin như viêm xoang do vi khuẩn cấp tính, viêm tai giữa cấp tính, viêm họng, viêm amidan, viêm phế quản mạn tính, viêm phổi mắc phải tại cộng đồng mức độ nhẹ tới trung bình, nhiễm khuẩn da và mô mềm, viêm niệu đạo không biến chứng do\nThuốc được bào chế dưới dạng bột màu trắng đến trắng ngà, có mùi đặc trưng, đóng gói dạng hộp 1 chai nhựa 15 ml chứa 13 g bột pha hỗn dịch uống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro khô pha hỗn dịch uống Azismile 5.01g\nThành phần cho 15ml\nThông tin thành phần\nHàm lượng\nAzithromycin\n5.01g",
    "usage": "Công dụng của Siro khô pha hỗn dịch uống Azismile 5.01g\nChỉ định\nThuốc Siro khô Azismile 5.01 g Kolmar 13 g (15 ml) được chỉ định dùng trong các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm với azithromycin như:\nViêm xoang do vi khuẩn cấp tính.\nViêm tai giữa cấp tính.\nViêm họng, viêm amidan.\nViêm phế quản mạn tính.\nViêm phổi mắc phải tại cộng đồng mức độ nhẹ tới trung bình.\nNhiễm khuẩn da và mô mềm.\nChlamydia trachomatis\nViêm niệu đạo không biến chứng do\nDược lực học\nAzithromycin là một kháng sinh hoạt phổ rộng thuộc nhóm macrolid, được gọi là azalid. Thuốc có tác dụng diệt khuẩn mạnh bằng cách gắn với ribosom của vi khuẩn gây bệnh, ngăn cản quá trình tổng hợp protein của chúng. Tuy nhiên, thuốc đã có kháng chéo với erythromycin, vì vậy cần cân nhắc cẩn thận khi sử dụng azithromycin.\nStreptococcus, Pneumococcus, Staphylococcus aureus.\nCorynebacterium diphtheriae, Clostridium perfringens, Peptostreptococcus\nPropionibacterium acnes.\nAzithromycin có tác dụng trên vi khuẩn gram dương như\nEnterococcus\nStaphylococcus\nCác loài vi khuẩn kháng erythromycin có thể cũng kháng cả azithromycin như các chủng gram dương, kể cả các loài\nHaemophilus influenzae, Haemophilus parainfluenzae,\nHaemophilus ducreyi, Moraxella catarrhalis, Acinetobacter, Yersinia, Legionella pneumophila, Bordetella pertussis,\nparapertussis; Neisseria gonorrhoeae\nCampylobacter sp.\nListeria monocytogenes, Mycobacterium avium, Mycoplasma pneumoniae\nhominis, Ureaplasma urealyticum, Toxoplasma gondii, Chlamydia trachomatis\npneumoniae, Treponema pallidum, Borrelia burgdorferi.\nAzithromycin có tác dụng trên các vi khuẩn gram âm như:\nE.coli, Salmonella enteritidis\nSalmonella typhi, Enterobacter, Aeromonas hydrophila, Klebsiella.\nProteus, Serratia, Pseudomonas aeruginosa, Morganella.\nAzithromycin có tác dụng vừa phải trên các vi khuẩn gram âm khác như\nHaemophilus\nAzithromycin tác dụng trên các vi khuẩn gram dương yếu hơn so với erythromycin, nhưng tác dụng trên các vi khuẩn gram âm lại mạnh hơn trong đó có\nCơ chế đề kháng: Đề kháng azithromycin xảy ra tự nhiên hoặc do thu nhận. Có ba cơ chế đề kháng ở vi khuẩn: Thay đổi đích tác dụng, thay đổi kênh vận chuyển kháng sinh và biến đổi kháng sinh. Azithromycin bị đề kháng chéo với một số vi khuẩn gram dương kháng erythromycin được nuôi cấy.\nStreptococcus pneumoniae\nStaphylococcus aureus.\nStreptococcus viridans\nStreptococcus agalactiae (Streptococcus\nTính nhạy cảm với macrolid giảm theo thời gian, điều này được đặc biệt ghi nhận ở\nDược động học\nSau khi uống, azithromycin phân bố rộng rãi trong cơ thể, sinh khả dụng khoảng 40%. Thức ăn làm giảm hấp thu azithromycin khoảng 50%. Sau khi dùng thuốc, nồng độ đỉnh huyết tương đạt được trong vòng từ 2 đến 3 giờ.\nThuốc được phân bố chủ yếu trong các mô như: Phổi, amidan, tiền liệt tuyến, bạch cầu hạt và đại thực bào..., cao hơn trong máu nhiều lần (khoảng 50% nồng độ tối đa được tìm thấy trong huyết tương). Tuy nhiên, nồng độ của thuốc trong hệ thống thần kinh rất thấp.\nMột lượng nhỏ azithromycin bị khử methyl trong gan, và được thải trừ qua mật ở dạng không biến đổi và một phần ở dạng chuyển hóa. Khoảng 6% liều uống thải trừ qua nước tiểu trong vòng 72 giờ dưới dạng không biến đổi. Thời gian bán thải là 2 - 4 ngày.",
    "dosage": "Cách dùng Siro khô pha hỗn dịch uống Azismile 5.01g\nCách dùng\nThuốc dùng đường uống, có thể sử dụng cùng với thức ăn.\nLiều dùng\nSiro khô Azismile 5.01 g Kolmar 13 g (15 ml) nên dùng liều duy nhất trong ngày.\nTrẻ em > 45 kg và người lớn (kể cả người cao tuổi): Tổng liều dùng azithromycin là 1500 mg trong 3 ngày (500 mg x 1 lần mỗi ngày).\nChlamydia trachomatis:\nĐối với bệnh lây truyền qua đường sinh dục không biến chứng do\nNeisseria gonorrhoeae\nĐối với\nTrong trường hợp bệnh nhân bị dị ứng với penicilin và/hoặc cephalosporin, cần tham khảo hướng dẫn điều trị của mỗi quốc gia.\nBệnh nhi\nTrẻ em 45 kg: Liều dùng như người lớn.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận nhẹ đến vừa (GFR 10 - 80 mL/phút). Thận trọng khi dùng azithromycin đối với bệnh nhân suy thận nặng (GFR < 10 mL/phút).\nBệnh nhân suy gan\nVì azithromycin bị chuyển hóa ở gan và đào thải qua mật, không nên dùng thuốc cho bệnh nhân mắc bệnh lý về gan nghiêm trọng. Chưa có nghiên cứu về việc sử dụng thuốc đối với những đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\nChưa có tư liệu đầy đủ. Triệu chứng điển hình khi quá liều kháng sinh macrolid là giảm sức nghe, buồn nôn, nôn và tiêu chảy.\nXử trí\nRửa dạ dày, điều trị hỗ trợ.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Siro khô Azismile 5.01 g Kolmar 13 g (15 ml), bạn có thể gặp các tác dụng không mong muốn (ADR).\nCũng như erythromycin, azithromycin là thuốc được dung nạp tốt và tỷ lệ tác dụng không mong muốn thấp (khoảng 13% số người bệnh). Hay gặp nhất là rối loạn tiêu hóa (khoảng 10%) với các triệu chứng buồn nôn, đau bụng, co cứng cơ bụng, nôn, đầy hơi, tiêu chảy, nhưng thường nhẹ và ít xảy ra hơn so với khi dùng erythromycin. Có thể thấy biến đổi nhất thời số lượng bạch cầu trung tính hay tăng nhất thời enzym gan, đôi khi có thể gặp phát ban, đau đầu và chóng mặt.\nẢnh hưởng thính giác: Sử dụng lâu dài ở liều cao, azithromycin có thể làm giảm thính giác có hồi phục ở một số người bệnh.\nThường gặp, ADR >1/1000\nTiêu hóa: Nôn, tiêu chảy, đau bụng, buồn nôn.\nÍt gặp, 1/100 > ADR > 1/1000\nToàn thân: Mệt mỏi, đau đầu, chóng mặt, ngủ gà.\nTiêu hóa: Đầy hơi, khó tiêu, không ngon miệng.\nDa: Phát ban, ngứa.\nTác dụng khác: Viêm âm đạo, cổ tử cung.\nHiếm gặp: ADR < 1/1000\nToàn thân: Phản ứng phản vệ.\nDa: Phù mạch.\nGan: Enzym transaminase tăng cao.\nMáu: Giảm bạch cầu trung tính nhẹ và nhất thời.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Siro khô Azismile 5.01 g Kolmar 13 g (15 ml) chống chỉ định trong các trường hợp quá mẫn với azithromycin hoặc bất kì kháng sinh nào thuộc nhóm macrolid hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần thận trọng khi sử dụng azithromycin cũng như các macrolid khác vì khả năng gây dị ứng như phù mạch thần kinh và phản ứng phản vệ tuy ít xảy ra nhưng rất nguy hiểm. Azithromycin được chuyển hóa tại gan, nên sử dụng thận trọng ở bệnh nhân bị bệnh gan nặng.\nCó thể nguy hiểm đến tính mạng nếu dùng thuốc ở bệnh nhân bị viêm gan siêu vi. Khi dùng cùng các thuốc độc với gan có thể gây bệnh ở gan. Nếu có triệu chứng rối loạn chức năng gan như vàng da, nước tiểu sẫm màu, tăng chảy máu hoặc bệnh não gan, cần phải tiến hành ngay các xét nghiệm chức năng gan. Ngưng dùng azithromycin nếu xuất hiện rối loạn chức năng gan.\nChưa có dữ liệu nghiên cứu khi dùng azithromycin và các thuốc chứa dẫn chất của ergot. Tuy nhiên, trên lý thuyết đã có kết tủa khi dùng ergot cùng với nhóm kháng sinh macrolid, do vậy không dùng đồng thời azithromycin và các thuốc chứa dẫn chất của ergot.\nCũng như bất kỳ chế phẩm kháng sinh nào, cần quan sát các dấu hiệu nhiễm các vi sinh vật khác, bao gồm cả nấm.\nClostridium difficile\nTiêu chảy do\nỞ bệnh nhân suy thận nặng (GFR < 10 mL/phút) đã có sự gia tăng 33% sự tiếp xúc toàn thân với azithromycin.\nKéo dài khoảng QT, gây nguy cơ rối loạn nhịp tim, ngừng tim đã được báo cáo khi dùng nhóm macrolid, trong đó có azithromycin. Do đó cần thận trọng khi dùng ở bệnh nhân có rối loạn nhịp tim liên tục (đặc biệt là phụ nữ và người cao tuổi) như:\nCó khoảng QT kéo dài.\nĐang dùng các chất có thể kéo dài khoảng QT như thuốc chống loạn nhịp nhóm IA (quinidin và procainamid) và nhóm III (dofetilid, amiodaron và sotalol), cisaprid và terfenadin; thuốc chống loạn thần như pimozid; thuốc chống trầm cảm như citalopram và fluoroquinolon như moxifloxacin và levofloxacin.\nCó rối loạn điện giải, đặc biệt trong trường hợp hạ kali máu và hạ kali huyết.\nNhịp tim chậm, loạn nhịp tim hoặc suy tim nặng.\nĐã có báo cáo chứng nhược cơ khi dùng azithromycin.\nCần xem xét những điều sau đây trước khi kê toa azithromycin:\nAzithromycin dạng bột pha uống không phù hợp để điều trị nhiễm khuẩn nặng, do cần phải có nồng độ kháng sinh cao trong máu.\nAzithromycin không phải là lựa chọn đầu tiên khi điều trị theo kinh nghiệm cho nhiễm khuẩn trong vùng có tỷ lệ kháng thuốc từ 10% trở lên.\nỞ những khu vực có tỷ lệ kháng thuốc erythromycin cao, cần phải xem xét sự tiến triển của mô hình nhạy cảm với azithromycin và các kháng sinh khác.\nStreptococcus pneumoniae\nStreptococcus pneumoniae.\nĐã có báo cáo kháng\nThuốc có sucrose nên cần thận trọng với bệnh nhân bị đái tháo đường và có vấn đề di truyền hiếm gặp như không dung nạp fructose, galactose kém hấp thu glucose hoặc thiếu men sucrase isomaltase.\nCần điều chỉnh liều thích hợp cho người bị bệnh thận có hệ số thanh thải creatinin nhỏ hơn 40 mL/phút.\nThuốc có chứa natri nên cần thận trọng khi dùng cho người có chế độ kiêng natri.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng không mong muốn là đau đầu, chóng mặt, ngủ gà, và có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu nghiên cứu trên người mang thai. Chỉ nên sử dụng azithromycin khi không có các thuốc thích hợp khác\nThời kỳ cho con bú\nChưa có dữ liệu nghiên cứu khả năng bài tiết của azithromycin qua đường sữa mẹ. Chỉ nên sử dụng azithromycin khi không có các thuốc thích hợp khác.\nTương tác thuốc\nThức ăn làm giảm khả năng hấp thu thuốc đến 50%. Do đó nên dùng thuốc 1 giờ trước khi ăn hoặc 2 giờ sau khi ăn.\nDẫn chất nấm cựa gà: Không sử dụng đồng thời azithromycin với các dẫn chất nấm cựa gà vì có khả năng gây ngộ độc.\nCác thuốc kháng acid: Khi cần thiết phải sử dụng, azithromycin phải được dùng trước 1 giờ hoặc 2 giờ sau khi sử dụng các thuốc kháng acid.\nCyclosporin: Một số kháng sinh nhóm macrolid gây trở ngại đến sự chuyển hóa cyclosporin. Vì vậy cần theo dõi nồng độ và điều chỉnh liều dùng của cyclosporin cho phù hợp.\nDigoxin: Đối với một số người bệnh, azithromycin có thể ảnh hưởng đến chuyển hóa digoxin trong ruột. Vì vậy, khi sử dụng đồng thời 2 thuốc này thì phải theo dõi nồng độ digoxin vì có khả năng làm tăng nồng độ digoxin.\nTheophylin: Chưa thấy bất kỳ ảnh hưởng nào đến dược động học khi 2 thuốc azithromycin và theophylin được sử dụng đồng thời trên người tình nguyện khỏe mạnh, nhưng nhìn chung nên theo dõi nồng độ theophylin khi dùng đồng thời thuốc này với azithromycin.\nWarfarin: Khi nghiên cứu về dược động học trên những người tình nguyện khỏe mạnh dùng liều đơn 15 mg warfarin, azithromycin không ảnh hưởng đến tác dụng chống đông máu. Có thể sử dụng 2 thuốc này đồng thời, nhưng vẫn cần theo dõi thời gian đông máu của người bệnh.\nCetirizin: Khi dùng đồng thời azithromycin với cetirizin, không có tương tác dược động học và không có thay đổi đáng kể trong khoảng QT.\nDidanosin: Dùng đồng thời azithromycin 1200 mg/ngày với didanosin 400 mg/ngày ở 6 đối tượng HIV dương tính không ảnh hưởng đến được động học của midanosin so với giả dược.\nZidovudin: Liều 1000 mg/1200 mg/600 mg azithromycin ít ảnh hưởng đến dược động học zidovudin hoặc chất chuyển hóa glucuronic của nó. Tuy nhiên, sử dụng azithromycin làm tăng nồng độ zidovudin phosphoryl hoá, chất chuyển hóa có hoạt tính lâm sàng ở máu ngoại vi. Tuy không mang ý nghĩa lâm sàng nhưng mang lợi ích cho bệnh nhân.\nAtorvastatin: Dùng đồng thời atorvastatin (10 mg mỗi ngày) và azithromycin (500 mg mỗi ngày) không làm thay đổi nồng độ atorvastatin trong huyết tương. Tuy nhiên đã có báo cáo tiêu cơ vân sau khi dùng azithromycin với statin.\nCarbamazepin: Không có tương tác dược động học nào khi dùng đồng thời azithromycin và carbamazepin.\nCimetidin: Không có tương tác dược động học nào khi dùng đồng thời azithromycin và cimetidin.\nThuốc chống đông đường uống (coumarin): Cần chú ý đến tần suất theo dõi thời gian prothrombin khi dùng azithromycin cùng thuốc chống đông máu dạng coumarin.\nEfavirenz: Không có tương tác dược động học nào khi dùng đồng thời azithromycin và efavirenz.\nFluconazol: Dùng 1200 mg azithromycin không làm thay đổi dược động học của một liều fluconazol 800 mg nhưng có giảm nồng độ Cmax (18%) của azithromycin.\nIndinavir: Chưa có tương tác dược động học nào được báo cáo khi dùng đồng thời azithromycin và indinavir.\nMethylprednisolon: Azithromycin không ảnh hưởng đến dược động học của methylprednisolon khi dùng chung.\nMidazolam: Khi dùng đồng thời azithromycin với midazolam, azithromycin không ảnh hưởng đến dược động học của midazolam.\nNelfinavir: Dùng đồng thời azithromycin và nelfinavir làm tăng nồng độ azithromycin nhưng không có tác dụng mong muốn đáng kể về mặt lâm sàng nên không cần điều chỉnh liều.\nRifabutin: Đã có báo cáo giảm bạch cầu trung tính ở những bệnh nhân điều trị azithromycin và rifabutin đồng thời.\nSildenafil: Chưa có tương tác dược động học nào được báo cáo khi dùng đồng thời azithromycin và sildenafil.\nTerfenadin: Chưa có báo cáo đầy đủ có sự tương tác giữa azithromycin và terfenadin. Theophylin Không có bằng chứng về tương tác dược động học có ý nghĩa lâm sàng khi dùng đồng thời azithromycin và theophyllin.\nTriazolam: Chưa có tương tác dược động học nào được báo cáo khi dùng đồng thời azithromycin và triazolam.\nTrimethoprim/sulfamethoxazol: Không có ảnh hưởng khi dùng azithromycin với trimethoprim/sulfamethoxazol.\nCác thuốc kéo dài khoảng QT: Không nên dùng azithromycin đồng thời với các thuốc kéo dài khoảng QT.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C.\nHỗn dịch uống sau khi pha có thể bảo quản trong vòng 5 ngày ở điều kiện nhiệt độ 2 - 8°C."
}