{
    "describe": "Thương hiệu:\nPhương Đông\nThuốc Smodir-DT điều trị các nhiễm khuẩn nhẹ và trung bình (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefdinir\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CPDP PHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Smodir - Dt được sản xuất bởi Công Ty Cổ Phần Dược phẩm Phương Đông, có thành phần chính là cefdinir. Thuốc được chỉ định điều trị các nhiễm khuẩn nhẹ và trung bình gây nên bởi các vi khuẩn nhạy cảm trong các trường hợp như viêm phổi cộng đồng mắc phải, những đợt cấp trong viêm phế quản mạn, viêm xoang hàm trên cấp, viêm họng, viêm amidan, nhiễm khuẩn da và mô mềm không biến chứng.\nThuốc Smodir - Dt được bào chế dưới dạng viên nén phân tán. Quy cách đóng gói: Vỉ 10 viên, hộp 1 vỉ, hộp 2 vỉ, hộp 3 vỉ, hộp 6 vi và hộp 10 vỉ, chai 30 viên, chai 60 viên và chai 100 viên.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Smodir-DT\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefdinir\n300mg",
    "usage": "Công dụng của Thuốc Smodir-DT\nChỉ định\nThuốc Smodir - Dt được chỉ định dùng trong các trường hợp sau:\nÐiều trị các nhiễm khuẩn nhẹ và trung bình gây nên bởi các vi khuẩn nhạy cảm trong các trường hợp:\nViêm phổi cộng đồng mắc phải.\nNhững đợt cấp trong viêm phế quản mạn.\nViêm xoang\nhàm trên cấp.\nViêm họng\n, viêm amidan.\nNhiễm khuẩn da và mô mềm không biến chứng.\nDược lực học\nCefdinir\nlà kháng sinh có nhân cephem, có nhóm vinyl ở vị trí thứ 3 và nhóm 2 - aminothiazolyl hdroxyimino ở vị trí thứ 7 của 7 - aminocephalosporanic acid.\nPhổ kháng khuẩn\nDựa trên phổ kháng khuẩn, cefdinir thuộc thế hệ thứ 3.\nCefdinir bền vững cao trước sự tấn công của các β - lactamase do các vi khuẩn gram âm và gram dương tạo ra, nhưng có thể bị thủy phân bởi β - lactam qua trung gian plasmid. Giống như các cephalosporin thế hệ thứ 3 khác như (cefpodoxim prixetil, ceftibuten), cefdinir có phô kháng khuẩn rộng đối với các vi khuẩn gram âm hiếu khí, so với cephalosporin thế hệ 1 và thế hệ 2 nhưng không hoạt tính trên hầu hết các chủng enterobacter và pseudomonas aeruginosa.\nTrên in vitro, cefdinir có hoạt tính mạnh trên staphylococci và streptococci hơn các cephalosporin thế hệ 3 đường uống khác như (cefpodoxim proxetil, ceftibuten). Tuy nhiên, cefdinir không hoạt tính trên enterrococci (enterrococci faecalis) và streptococci kháng methicillin.\nThử nghiệm độ nhạy cảm trên in vitro: Các chủng staphylococci đề kháng penicillinase (Staphylococci kháng methicillin) cũng có khả năng đề kháng với cefdinir.\nDược động học\nDược động học của cefdinir được nghiên cứu trên người lớn và những bệnh nhân trẻ em từ 6 tháng đến 12 tháng tuổi. Không có bằng chứng về giới tính hoặc chủng tộc liên quan tới dược động học của thuốc. Ở người lớn, với bệnh suy giảm chức năng thận cho thấy dược động học của thuốc liên quan đến những thay đổi trong chức năng thận.\nDược động học của cefdinir không được nghiên cứu ở những người bị suy gan.\nHấp thu\nSau khi uống cefdinir, nồng độ đỉnh trong huyết tương đạt được từ 2 - 4 giờ sau khi uống. Sinh khả dụng của cefdinir dùng cho người lớn là 120%. Khi uống cefdinir, sinh khả dụng ước tính khoảng 21% của liều đơn 300mg và 16% của liều 600mg. Ước tính độ hấp thu về khả dụng là 25% sau khi uống.\nỞ người lớn, những người này được cho uống 300mg hoặc 600mg, nồng độ đỉnh trong huyết tương đạt được khoảng liều 1,6 hoặc 2,87ug/ml.\nKết quả nghiên cứu ở người lớn từ 19 - 91 tuổi liều 300mg được chỉ ra rằng nồng độ đỉnh trong huyết tương có thể lên đến 44% và diện tích dưới đường cong (AUC) cao hơn 86%.\nVới bệnh nhân là trẻ em từ 6 tháng - 12 tuổi nhận được liều đơn 7mg/kg thể trọng. Sau khi uống cefdinir, nồng độ đỉnh của huyết tương đạt được sau 2,2 giờ và trung bình là 2,3nug/ml. Liều đơn 14mg/kg thể trọng, nồng độ đỉnh của huyết tương trung bình là 3,86 ug/ml sau 1,8 giờ.\nTrong lúc đói, ở những bữa ăn có nhiều chất béo, làm giảm nồng độ đỉnh trong huyết tương và diện tích dưới đường cong AUC của cefdinir tương ứng với 10% - 16%.\nKhông có bằng chứng cefdinir tích lũy trong huyết tương khi dùng đa liều. Với những người có chức năng thận bình thường có thể dùng cefdinir 1 - 2 lần/ngày.\nPhân bố\nSự phân bố trung bình của cefdinir vào khoảng 0,35l/kg đối với người lớn và 0,67l/kg đối với trẻ em từ 6 tháng - 12 tuổi. Cefdinir đi vào dịch vị, hạch bạch huyết, biểu mô, phế quản, niêm mạc với tỷ lệ từ 15% - 48%.\nỞ người lớn, khi cắt amidan sau khi uống 300mg hoặc 600mg cefdinir, nồng độ trung bình của thuốc là 0,25 hoặc 0,36µg/g sau khi uống 4 giờ. Khi phẫu thuật xoang sàng, xoang hàm dùng đơn liều 300mg hoặc 600mg thì ít hơn 0,12 hoặc 0,21µg/g liều tương ứng. Ở người lớn, khi trải qua nội soi phế quản uông liều 300mg hoặc 600mg thì nồng độ trung bình trong niêm mạc phế quản sau 4 giờ là 0,78 hoặc 1,14µg/ml và trung bình ở biểu mô là 0,29 hoặc 0,49µg/ml.\nỞ bệnh nhi bị viêm tai giữa cấp do vi khuẩn khi uống đơn liều 7 hoặc 14mg/kg thể trọng thì nồng độ trung bình của thuốc sau 3 giờ là 0,21 hoặc 0,72µg/ml.\nNồng độ trung bình tối đa của cefdinir trong dung dịch uống sau 4 - 5 giờ với liều 300mg - 600mg là 0,65 hoặc 1,1µg/ml.\nCefdinir không có bằng chứng về phân bố vào dịch não tủy sau khi uống.\nCefdinir không đào thải vào sữa mẹ với liều 600mg.\nCefdinir có khoảng 60 - 70% liều uống gắn kết với protein huyết tương ở cả người lớn và trẻ em, sự gắn kết này không phụ thuộc vào nồng độ của thuốc.\nThải trừ\nCefdinir chuyển hóa không đáng kể và thuốc được thải trừ qua đường tiểu chủ yếu qua thận với thời gian bán thải từ 1,7 - 1,8 giờ. Sự phân bố theo đường uống khoảng 300mg hoặc 600mg vào khoảng 11,6 hoặc 15,5ml/phút và 18,4 hoặc 11,6 % của liều này.\nỞ những người suy thận thì độ thanh thải của cefdinir suy giảm. Ở những bệnh nhân có độ thanh thải 30 - 60ml/phút thì nồng độ đỉnh trong huyết tương và thời gian bán thải của thuốc tăng lên xấp xỉ 2 lần và diện tích dưới đường cong (AUC) tăng lên xấp xỉ 3 lần. Ở những bệnh nhân có độ thanh thải ít hơn 30ml/phút thì nồng độ đỉnh trong huyết tương tăng lên gần 2 lần nhưng thời gian bán thải và diện tích dưới đường cong AUC tăng lên gần 5 lần hoặc 6 lần.\nCefdinir được thẩm thấu trong thời gian 4 giờ xấp xỉ là 63% và thời gian bán thải với bệnh nhân suy thận từ 3,2 - 16 giờ.",
    "dosage": "Cách dùng Thuốc Smodir-DT\nCách dùng\nDùng đường uống.\nHòa tan viên thuốc với l ly nước.\nKhông dùng với bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 13 tuổi\nDùng liều 300mg cách 12 giờ/lần dùng trong 5 - 10 ngày hoặc 600mg x 1 lần/ngày dùng trong 10 ngày.\nTrong trường hợp viêm phôi hoặc nhiễm khuẩn da\nDùng liều 300mg x 2 lần/ngày dùng trong 10 ngày.\nBệnh nhân suy thận có creatinin <30ml/phút\nDùng liều 300mg x1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều cefdinir, có thẻ có triệu chứng co giật.\nthuốc chống co giật\nDo không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng. Khi có triệu chứng quá liều, phải ngừng thuốc ngay và xử trí như sau: Rửa dạ dày, có thể dùng\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Smodir - Dt, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTiêu chảy\nTác dụng không mong muốn của cefdinir tương tự như các cephalosporin đường uống khác. Nói chung cefdinir được dung nạp tốt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Smodir - Dt chống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân dị ứng với bất cứ thành phần nào của thuốc hay dị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nCảnh báo nguy cơ kháng thuốc, trên bệnh nhân tiêu chảy liên quan Clostridium difficile, bệnh nhân suy thận.\nThận trọng sử dụng thuốc ở các bệnh nhân dị ứng với kháng sinh cephalosporin, penicilin.\nCó thể cần phải giảm liều đối với bệnh nhân suy thận. Phải theo dõi chức năng thận và máu trong khi điều trị, nhất là khi dùng thuốc trong thời gian dài với liều cao\nTrong thuốc có chứa tá dược natri lauryl sulfat: Dùng thận trọng với người có làn da nhạy cảm vì có thể gây ra các phản ứng tại chỗ như châm chích hoặc cảm giác đốt.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTính an toàn của thuốc ở phụ nữ có thai chưa được xác định. Do đó, phải thật cẩn thận khi dùng thuốc ở phụ nữ có thai hay nghi ngờ có thai, một khi cân nhắc lợi ích của việc điều trị cao hơn nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nThuốc không đào thải qua sữa mẹ với liều uống 600mg. Tuy nhiên, phải thật thận trọng khi sử dụng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nProbenecid\nlàm giảm sự bài tiết của cefdinir qua ống thận, do đó làm tăng nồng độ cefdinir.\nDùng phối hợp với thuốc kháng acid làm giảm tỉ lệ hấp thu cefdinir.\nTrong quá trình điều trị với cefdinir, nếu cần dùng thuốc bổ sung chất sắt, nên sử dụng cefdinir trước hoặc sau khi dùng thuốc bổ sung sắt tối thiểu 2 giờ.\nẢnh hưởng đến các cận lâm sàng\nCó thể xảy ra phản ứng dương tính giả khi xét nghiệm xeton trong nước tiểu bằng nitroprussid, nhưng không xảy ra hiện tượng này khi thử bằng nitroferricyanid. Sử dụng cefdinir có thể gây ra kết quả dương tính giả khi xét nghiệm glucose trong nước tiểu bằng clinitiest, dung dịch benedict hoặc dung dịch fehling. Khi dùng cefdinir, nên xét nghiệm glucose bằng phản ứng enzyme (như clinistix hoặc tes - tape). Các kháng sinh cephalosporin được biết đôi khi gây nên kết quả dương tính với test coombs trực tiếp.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}