{
    "describe": "Thương hiệu:\nOpv\nThuốc Spiranisol Forte OPV điều trị nhiễm trùng răng miệng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSpiramycin\nMetronidazole\n,\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSpiranisol Forte được sản xuất bởi công ty cổ phần dược phẩm OPV, thành phần chính là spiramyain và metronidazol, là thuốc được dùng để điều trị nhiễm trùng răng – miệng, điều trị dự phòng biến chứng nhiễm trùng tại chỗ sau phẫu thuật răng – miệng.\nmetronidazol 250 mg\nSpiranisol Forte được bào chế dưới dạng viên bao phim, mỗi viên chứa spiramycin 1.500.000 IU và\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spiranisol Forte\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpiramycin\n1.500.000iu\nMetronidazole\n250mg",
    "usage": "Công dụng của Thuốc Spiranisol Forte\nChỉ định\nThuốc Spiranisol Forte được chỉ định dùng trong các trường hợp sau:\nviêm nướu\nNhiễm trùng răng - miệng: Áp xe răng, viêm tấy, viêm mô tế bào quanh xương hàm, viêm quanh thân răng,\nĐiều trị dự phòng biến chứng nhiễm trùng tại chỗ sau phẫu thuật răng - miệng.\nDược lực học\nSpiramycin\nActinomyces, Corynebacterium, Chlamydia, Mycoplasma.\nlà một chất kháng sinh macrolid, nó ức chế sự tổng hợp protein bằng cách liên kết không hồi phục với tiểu đơn vị 50S của ribosom, ức chế sự tổng hợp protein của các vi khuẩn, làm cho sự sinh trưởng của tế bào bị kìm hãm. Hoạt tính kháng khuẩn của spiramycin trên các vi khuẩn thường gây bệnh vùng răng miệng như: Liên cầu khuẩn không phải nhóm D, phế cầu khuẩn,\nClostridium, C. perfringens, Bifidobacterium bifidum, Bacteroides fragilis, Peptostreptococcus, Peptococcus.\nMetronidazol là một dẫn xuất của 5 - nitroimidazol với hoạt động kháng vi khuẩn kỵ khí. Thuốc tương tác với ADN, phá vỡ cấu trúc xoắn của ADN, dẫn đến sự ức chế tổng hợp protein và làm chất tế bào ở các vị khuẩn nhạy cảm. Hoạt tính kháng khuẩn của metronidazol trên các vi khuẩn thường gây bệnh vùng răng miệng như: Trực khuẩn kỵ khi bắt buộc:\nDược động học\nSpiramycin được hấp thu không hoàn toàn ở đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được sau 1,5 - 3 giờ, spiramycin được phân bố vào mô và sữa mẹ. Sự liên kết protein vào khoảng 10 - 25%. Thời gian bán hủy thải trừ khoảng 5 - 8 giờ. Spiramycin chủ yếu được thải trừ qua mật (duới dạng các chất chuyển hóa) và 10% qua nước tiểu.\nMetronidazol được hấp thụ dễ dàng và gần như hoàn toàn sau khi uống. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 1 - 2 giờ. Thời gian bán hủy thải trừ của metronidazol vào khoảng 8 giờ. Phần lớn liều uống của metronidazol được thải trừ qua nước tiểu, chủ yếu dưới dạng những chất chuyển hóa và một lượng nhỏ vào trong phân.",
    "dosage": "Cách dùng Thuốc Spiranisol Forte\nCách dùng\nThuốc dùng đường uống. Nên uống thuốc trong bữa ăn.\nLiều dùng\nNgười lớn và trẻ em từ 15 tuổi: 2 - 3 viên/ ngày, chia 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nLiều gây độc của spiramycin chưa được xác định.\nnôn\nLiều gây độc của metronidazole lên đến 15 g. Những triệu chứng bao gồm buồn nôn,\nXử trí\nKhông có thuốc giải độc đặc hiệu. Trong trường hợp quá liều, thông báo ngay cho bác sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Spiranisol Forte, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn, chán ăn,\nThần kinh: Chóng mặt, nhức đầu.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Giảm bạch cầu.\nchảy máu cam\nToàn thân: Mệt mỏi,\nTiêu hóa: Viêm kết tràng cấp.\nDa: Ban da, ngọa ban, mày đay.\nHiếm gặp, ADR < 1/1000\nMáu: Mất bạch cầu hạt.\nđộng kinh\nThần kinh: Cơn\nDa: Phồng rộp da, ban da, ngứa.\nTiết niệu: Nước tiểu sẫm màu.\nToàn thân: Phản ứng phản vệ.\nTim: Kéo dài khoảng QT.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng phụ không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spiranisol Forte chống chỉ định trong các trường hợp sau:\nQuá mẫn với spiramycin và/hoặc imidazol.\nBa tháng đầu của thai kỳ\n.\nĐang cho con bú.\nTrẻ em dưới 15 tuổi.\nThận trọng khi sử dụng\nNgưng điều trị khi chóng mặt, mất điều hòa, lú lẫn tâm thần.\nCó tiền sử bệnh thần kinh trung ương hoặc ngoại biên.\nTránh dùng đồng thời các thức uống chứa cồn.\nThận trọng ở những bệnh nhân có rối loạn chức năng gan.\nKhả năng lái xe và vận hành máy móc\nchóng mặt\nBệnh nhân nên được cảnh báo về khả năng nhức đầu,\nThời kỳ mang thai\nPhụ nữ mang thai ba tháng giữa và ba tháng cuối của thai kì nên tham khảo ý kiến bác sĩ.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời thuốc kháng đông uống và Spiranisol Forte có thể làm tăng hiệu quả của thuốc kháng đông uống.\nCác phản ứng loạn thần kinh có thể xảy ra ở bệnh nhân dùng đồng thời disulfiram và Spiranisol Forte .\nthuốc uống ngừa thai\nSpiranisol Forte có thể cản trở hiệu lực của",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30"
}