{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Spirastad 3 M.I.U Stella điều trị nhiễm khuẩn đường hô hấp (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-14854-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 5 viên\nThành phần\nSpiramycin\nChỉ định\nViêm họng\nViêm tai giữa\nNhiễm trùng đường sinh dục\nViêm phổi\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nspiramycin\nSpirastad 3 M.I.U thành phần chính là\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Spirastad 3 M.I.U\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpiramycin\n3000000iu",
    "usage": "Công dụng của Thuốc Spirastad 3 M.I.U\nChỉ định\nThuốc Spirastad 3 M.I.U được chỉ định dùng trong các trường hợp sau:\nSpiramycin được coi là thuốc lựa chọn thứ hai để điều trị những trường hợp nhiễm khuẩn ở đường hô hấp, da, và sinh dục do các vi khuẩn nhạy cảm đã nêu trên.\nĐiều trị dự phòng viêm màng não do meningococcus, khi có chống chỉ định với rifampicin.\nDự phòng chứng nhiễm Toxoplasma bẩm sinh trong thời kỳ mang thai.\nHóa dự phòng viêm thấp khớp cấp tái phát ở người bệnh dị ứng với penicilin.\nDược lực học\nCoccus\nStaphylococcus\nPneumococcus\nMeningococcus\nGonococcus\nStreptococcus\nEnterococcus\nBordetella pertussis\nCorynebacteria\nChlamydia\nActinomyces\nMycoplasma\nToxoplasma\nSpiramycin là kháng sinh nhóm macrolid có phổ kháng khuẩn tương tự phổ kháng khuẩn của erythromycin và clindamycin. Thuốc có tác dụng kìm khuẩn trên vi khuẩn đang phân chia tế bào. Ở các nồng độ trong huyết thanh, thuốc có tác dụng kìm khuẩn, nhưng khi đạt nồng độ ở mô thuốc có thể diệt khuẩn. Cơ chế tác dụng của thuốc là tác dụng trên các tiểu đơn vị 50S của ribosom vi khuẩn và ngăn cản vi khuẩn tổng hợp protein, ở những nơi có mức kháng thuốc rất thấp, spiramycin có tác dụng kháng các chủng Gram dương, các chủng\nSpiramycin không có tác dụng với các vi khuẩn đường ruột Gram âm. Cũng đã có thông báo về sự đề kháng của vi khuẩn đối với spiramycin, trong đó có cả sự kháng chéo giữa spiramycin, erythromycin và oleandomycin. Tuy nhiên, các chủng kháng erythromycin đôi lúc vẫn còn nhạy cảm với spiramycin.\nDược động học\nSpiramycin được hấp thu không hoàn toàn ở đường tiêu hóa. Thuốc uống được hấp thu khoảng 20 - 50% liều sử dụng. Nồng độ đỉnh trong huyết tương đạt được trong vòng 2 - 4 giờ sau khi uống. Nồng độ đỉnh trong huyết tương sau khi uống liều 1g đạt được là 1 microgam/ml. Nồng độ đỉnh trong máu sau liều đơn có thể duy trì được 4 đến 6 giờ. Uống spiramycin khi có thức ăn trong dạ dày làm giảm nhiều đến sinh khả dụng của thuổc. Thức ăn làm giảm khoảng 70% nồng độ tối đa của thuốc trong huyết thanh và làm cho thời gian đạt đỉnh chậm 2 giờ.\nSpiramycin phân bố rộng khắp cơ thể. Thuốc đạt nồng độ cao trong phổi, amiđan, phế quản và các xoang. Spiramycin ít thâm nhập vào dịch não tủy. Nồng độ thuốc trong huyết thanh có tác dụng kìm khuẩn trong khoảng 0,1 - 3,0 microgam/ml và nồng độ thuốc trong mô có tác dụng diệt khuẩn trong khoảng 8 - 64 microgam/ml.\nThuốc uống spiramycin có nửa đời phân bố ngắn (10,2 ± 3,72 phút). Thời gian bán thải trung bình là 5 - 8 giờ. Thuốc thải trừ chủ yểu ở mật. Nồng độ thuốc trong mật lớn gấp 15 - 40 lần nồng độ trong huyết thanh. Sau 36 giờ chỉ có khoảng 2% tổng liều uống tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Spirastad 3 M.I.U\nCách dùng\nSpirastad 3 M.l.U được dùng bằng đường uống. Thức ăn trong dạ dày làm giảm sinh khả dụng của spiramycin, nên cần uống thuốc trước bữa ăn ít nhất 2 giờ hoặc sau bữa ăn 3 giờ.\nNgười bệnh dùng spiramycin phải theo hết đợt điều trị.\nLiều dùng\nĐiều trị những trường hợp nhiễm khuẩn ở đường hô hấp, da, và sinh dục; hóa dự phòng viêm thấp khớp cấp tái phát ở người bệnh dị ứng với penicilin:\nNgười lớn:\n6.000.000 - 9.000.000 lU/ngày, chia 2 - 3 lần. Liều có thể lên tới 15.000.000 lU/ngày, chia làm nhiều lần, đối với nhiễm khuẩn nặng.\nTrẻ em ≥ 30 kg:\n150.000 lU/kg thể trọng/24 giờ, chia làm 3 lần. Dùng chế phẩm khác phủ hợp cho trẻ < 30 kg.\nĐiều trị dự phòng viêm màng não do các chủng Meningococcus:\nNgười lớn:\n3.000.000 IU/12 giờ, trong 5 ngày.\nTrẻ em ≥ 20 kg:\n75.000 lU/kg thể trọng/12 giờ, trong 5 ngày. Dùng chế phẩm khác phù hợp cho trẻ < 20 kg.\nDự phòng nhiễm Toxoplasma bẩm sinh trong thời kỳ mang thai:\n9.000.000 lU/ngày, chia làm nhiều lần uống trong 3 tuần, cách 2 tuần lại cho liều nhắc lại.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa biết liều spiramycin gây độc. Khi dùng liều cao, có thể gây rối loạn tiêu hóa: Buồn nôn, nôn, tiêu chảy. Có thể gặp khoảng QT kéo dài, hết dần khi ngừng điều trị (đã gặp ở trẻ sơ sinh dùng liều cao hoặc ở người lớn tiêm tĩnh mạch có nguy cơ kéo dài khoảng QT).\nTrong trường hợp quá liều, nên làm điện tâm đồ để đo khoảng QT, nhất là khi có kèm theo các nguy cơ khác (giảm kali huyết, khoảng QT kéo dài bẩm sinh, kết hợp dùng các thuốc kéo dài khoảng QT và/hoặc gây xoắn đỉnh). Không có thuốc giải độc. Điều trị triệu chứng.\nLàm gì khi quên một liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhìn chung, Spirastad 3 M.I.U được dung nạp tốt. Có thể gây kích ứng tại chỗ, đặc biệt với bệnh nhân có da nhạy cảm.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười có tiền sử quá mẫn với spiramycin, erythromycin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng thận trọng khi dùng spiramycin cho người có rối loạn chức năng gan, vì thuốc có thế gây độc gan.\nThận trọng cho người bị bệnh tim, loạn nhịp (bao gồm cả người có khuynh hướng kéo dài khoảng QT).\nKhi bắt đầu điều trị nếu thấy phát hồng ban toàn thân có sốt, phải ngừng thuốc vì nghi bị bệnh mụn mủ ngoại ban cấp. Trường hợp này phải chống chỉ định dùng lại spiramycin.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSpiramycin đi qua nhau thai, nhưng nồng độ thuốc trong máu thai nhi thấp hơn trong máu người mẹ. Spiramycin không gây tai biến khi dùng cho người đang mang thai.\nThời kỳ cho con bú\nSpiramycin bài tiết qua sữa mẹ với nồng độ cao. Nên ngừng cho con bú khi đang dùng thuốc.\nTương tác thuốc\nDùng spiramycin đồng thời với thuốc uống ngừa thai sẽ làm mất tác dụng phòng ngừa thụ thai.\nSpiramycin làm giảm nồng độ của levodopa trong máu nếu dùng đồng thời.\nSpiramycin ít hoặc không ảnh hưởng đến hệ enzym cytochrom P450 ở gan; vì vậy so với erythromycin, spiramycin ít có tương tác hơn với các thuốc được chuyển hóa bởi hệ enzym này.\nĐã được báo cáo về nhiều trường hợp tăng hoạt tính thuốc chống đông đường uống ở bệnh nhân dùng thuốc kháng sinh. Những yếu tố nguy cơ bao gồm mức độ nghiêm trọng của tình trạng nhiễm khuẩn hoặc viêm, tuổi tác của bệnh nhân và tình trạng sức khoẻ tổng quát.",
    "preservation": "Bảo quản\nBảo quản khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}