{
    "describe": "Thương hiệu:\nVidipha\nThuốc Spiramycin 3.000.000 I.U Vidipha điều trị nhiễm khuẩn đường hô hấp (10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nSpiramycin\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSpiramycin 3.000.000 I.U\nCông ty Vidipha\nsản xuất bởi\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Spiramycin 3.000.000 I.U\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpiramycin\n3.000.000IU",
    "usage": "Công dụng của Thuốc Spiramycin 3.000.000 I.U\nChỉ định\nThuốc Spiramycin 3.000.000 I.U\nđược chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn ở đường hô hấp, da và sinh dục do các vi khuẩn nhạy cảm.\nrifampicin\nPhòng ngừa viêm màng não do meningococcus khi có chống chỉ định với\nDự phòng chứng nhiễm toxoplasma bẩm sinh trong thời kỳ mang thai.\nthấp khớp\nHóa dự phòng viêm\nDược lực học\nSpiramycin là kháng sinh nhóm macrolide có phổ kháng khuẩn tương tự phổ kháng khuẩn của erythromycin và clindamycin. Thuốc có tác dụng kìm khuẩn trên vi khuẩn đang phân chia tế bào. Ở các nồng độ trong huyết thanh, thuốc có tác dụng kìm khuẩn, nhưng khi đạt nồng độ ở mô thuốc có thể diệt khuẩn. Cơ chế tác dụng của thuốc là tác dụng trên các tiểu đơn vị 50S của ribosome vi khuẩn và ngăn cản vi khuẩn tổng hợp protein.\nỞ những nơi có mức kháng thuốc rất thấp, spiramycin có tác dụng kháng các chủng gram dương, các chủng coccus như staphylococcus, pneumococcus, meningococcus, phần lớn chủng gonococcus, 75% chủng streptococcus và enterococcus. các chủng bordetella pertussis, corynebacteria, chlamydia, actinomyces, một số chủng mycoplasma và toxoplasma cũng nhạy cảm với spiramycin.\nSpiramycin không có tác dụng với các vi khuẩn đường ruột gram âm. Cũng đã có thông báo về sự đề kháng của vi khuẩn đối với spiramycin, trong đó có cả sự kháng chéo giữa spiramycin, erythromycin và oleandomycin. Tuy nhiên, các chủng kháng erythromycin đôi lúc vẫn còn nhạy cảm với spiramycin.\nDược động học\nHấp thu\nSpiramycin được hấp thu không hoàn toàn ở đường tiêu hóa. Thuốc uống được hấp thu khoảng 20 – 50% liều sử dụng. Nồng độ đỉnh trong huyết tương đạt được trong vòng 2 – 4 giờ sau khi uống.\nNồng độ đỉnh trong huyết tương sau khi uống liều 1 g đạt được là 1 microgam/ml. Nồng độ đỉnh trong máu sau liều đơn có thể duy trì được 4 – 6 giờ. Uống spiramycin khi có thức ăn trong dạ dày làm giảm nhiều đến sinh khả dụng của thuốc. Thức ăn làm giảm khoảng 70% nồng độ tối đa của thuốc trong huyết thanh và làm cho thời gian đạt đỉnh chậm 2 giờ.\nPhân bố\nSpiramycin phân bố rộng khắp cơ thể. Thuốc đạt nồng độ cao trong phổi, amidan, phế quản và các xoang. Spiramycin ít thâm nhập vào dịch não tủy.\nThải trừ\nThời gian bán thải trung bình là 5 – 8 giờ. Thuốc thải trừ chủ yếu ở mật. Nồng độ thuốc trong mật lớn gấp 15 – 40 lần nồng độ trong huyết thanh. Sau 36 giờ chỉ có khoảng 2% tổng liều uống tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Spiramycin 3.000.000 I.U\nCách dùng\nThuốc Spiramycin 3.000.000 I.U được dùng đường uống.\nLiều dùng\nNgười lớn\n1.500.000–3.000.000 lU/ngày x 3 lần/ngày.\nTrẻ em\n150.000 lU/kg thể trọng/24 giờ, chia làm 3 lần.\nĐiều trị dự phòng viêm màng não do các chủng Meningococcus\nNgười lớn\n3.000.000 IU mỗi 12 giờ\nTrẻ em\n75.000 lU/kg thể trọng mỗi 12 giờ, trong 5 ngày.\nDự phòng nhiễm Toxoplasma bẩm sinh trong thời kỳ mang thai\n9.000.000 lU/ngày, chia làm nhiều lần uống trong 3 tuần, cách 2 tuần lại cho liều nhắc lại.\nDùng phối hợp hoặc xen kẽ với phác đồ điều trị pyrimethamine/sulfonamide có thể đạt kết quả tốt hơn.\nThức ăn trong dạ dày làm giảm sinh khả dụng của spiramycin nên cần cho uống thuốc trước bữa ăn ít nhất 2 giờ hoặc sau bữa ăn 3 giờ.\nNgười bệnh dùng spiramycin phải tuân thủ đủ đợt điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐiều trị nâng đỡ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Spiramycin 3.000.000 I.U\nKhi sử dụng\nThường gặp, ADR > 1/100\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nchảy máu cam\nToàn thân: Mệt mỏi,\nTiêu hóa: Viêm kết tràng cấp.\nmày đay\nDa: Ban da, ngoại ban,\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phản ứng phản vệ, bội nhiễm do dùng dài ngày thuốc uống spiramycin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spiramycin 3.000.000 I.U\nchống chỉ định trong các trường hợp sau:\nNgười có tiền sử quá mẫn với spiramycin, erythromycin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng thận trọng khi dùng spiramycin cho người có rối loạn chức năng gan, vì thuốc có thể gây độc gan.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nSpiramycin đi qua nhau thai, nhưng nồng độ thuốc trong máu thai nhi thấp hơn trong máu người mẹ. Spiramycin không gây tai biến khi dùng cho người đang mang thai.\nThời kỳ cho con bú\nSpiramycin bài tiết qua sữa mẹ với nồng độ cao. Nên ngừng cho con bú khi đang dùng thuốc.\nTương tác thuốc\nDùng spiramycin đồng thời với thuốc ngừa thai sẽ làm mất tác dụng ngừa thai.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}