{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Spirastad Plus Stella điều trị nhiễm khuẩn răng, miệng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSpiramycin\nMetronidazole\n,\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Spirastad Plus Stella dùng trong điều trị nhiễm khuẩn răng – miệng (áp xe răng, viêm tấy, nhiễm khuẩn tuyến nước bọt), dự phòng nhiễm khuẩn tại chỗ sau phẫu thuật răng – miệng.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spirastad Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpiramycin\n750000iu\nMetronidazole\n125mg",
    "usage": "Công dụng của Thuốc Spirastad Plus\nChỉ định\nThuốc Spirastad Plus Stella\nchỉ định điều trị trong các trường hợp sau:\nnhiễm khuẩn răng\nĐiều trị\nÐiều trị dự phòng nhiễm khuẩn tại chỗ sau phẫu thuật răng – miệng.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Spirastad Plus\nCách dùng\nThuốc Spirastad Plus được dùng bằng đường uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: 4 – 6 viên/ngày, chia 2 hoặc 3 lần, uống trong bữa ăn.\nTrẻ em từ 6 – 10 tuổi: 2 viên/ngày, chia 2 lần, uống trong bữa ăn.\nTrẻ em từ 10 – 15 tuổi: 3 viên/ngày, chia 3 lần, uống trong bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Spirastad Plus Stella thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp\nđau bụng\nBuồn nôn, nôn, tiêu chảy, khó tiêu, chán ăn,\nChóng mặt, đau đầu.\nÍt gặp\nMệt mỏi, chảy máu cam, đổ mồ hôi, cảm giác đè ép ngực;\nDị cảm tạm thời, loạn cảm, lảo đảo, đau, cứng cơ và khớp nối;\nViêm kết tràng cấp;\nBan da, ngoại ban, mề đay;\nGiảm bạch cầu hạt.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nthuốc\nTrước khi sử dụng\nChống chỉ định\nThuốc Spirastad Plus Stella chống chỉ định trong các trường hợp sau:\nspiramycin\nBệnh nhân quá mẫn với\nThận trọng khi sử dụng\nPhải ngừng Spirastad Plus nếu thấy phát hồng ban toàn thân có sốt khi bắt đầu điều trị.\nSử dụng thận trọng khi dùng Spirastad Plus cho người có rối loạn chức năng gan, người bị bệnh tim, loạn nhịp (bao gồm cả người có khuynh hướng kéo dài khoảng QT); người cao tuổi.\nPhản ứng nhẹ kiểu disulfiram như nóng bừng mặt, đau đầu, buồn nôn, nôn, co cứng bụng và đổ mồ hôi có thể xảy ra.\nDùng liều cao điều trị các nhiễm khuẩn kỵ khí và điều trị bệnh do amip và do Giardia có thể gây rối loạn máu và các bệnh thần kinh thể hoạt động.\nUống metronidazole có thể bị nhiễm nấm Candida ở miệng, âm đạo hoặc ruột. Nếu có bội nhiễm phải điều trị thích hợp.\nNên tránh dùng Spirastad Plus trong khi mang thai. Nếu phát hiện thấy có thai trong khi đang dùng thuốc, nên hỏi ý kiến bác sĩ có nên tiếp tục dùng thuốc không.\nKhông dùng Spirastad Plus trong thời kỳ nuôi con bằng sữa mẹ hoặc ngừng cho bú khi điều trị bằng Spirastad Plus.\nCần chú ý tới đáp ứng của cơ thể với thuốc trước khi lái xe hay vận hành máy móc. Spirastad Plus có khả năng gây buồn ngủ, chóng mặt, lú lẫn, ảo giác, co giật hoặc rối loạn thị giác thoáng qua.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}