{
    "describe": "Thương hiệu:\nDexa\nThuốc Sporacid Itraconazole 100mg Dexa điều trị nấm candida âm hộ, âm đạo (3 vỉ x 4 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nVN-13352-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 3 Vỉ x 4 Viên\nThành phần\nItraconazole\nChỉ định\nNấm họng\nNấm ngoài da\nNấm miệng\nNấm móng\nDa đầu gàu / Nấm\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nMedexa\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nCó\nMô tả ngắn\nSporacid\nPT Dexa Medica\nitraconazole\nCandida\nCandida\nđược sản xuất bởi\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sporacid Itraconazole 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nItraconazole\n100mg",
    "usage": "Công dụng của Thuốc Sporacid Itraconazole 100mg\nChỉ định\nThuốc Sporacid\nđược chỉ định dùng trong các trường hợp sau:\nnấm Candida\nÐiều trị\nDược lực học\nSporacid là một thuốc kháng nấm phổ rộng nhóm triazole, có hiệu quả điều trị nhiễm nấm bề mặt và toàn thân.\nSporacid tác động bằng cách gắn với enzyme cytochrome P450 của nấm, làm chậm sự tổng hợp ergosterol và làm rối loạn tính thấm của màng tế bào nấm.\nDược động học\nHấp thu\nThuốc được hấp thu qua đường tiêu hóa với nồng độ tối đa 1,5 - 4 giờ sau khi dùng đường uống.\nPhân bố\n95% thuốc được kết hợp với protein huyết tương và được phân bố trong toàn cơ thể. Ở một số mô của cơ thể, nồng độ Sporacid có thể lớn gấp 10 lần trong huyết tương.\nChuyển hoá - thải trừ\nThời gian bán hủy của thuốc là 20 giờ ở liều đơn và có thể lâu hơn (30 giờ) khi được dùng lặp lại. Sporacid được chuyển hóa ở gan và được bài tiết qua mật và nước tiểu.",
    "dosage": "Cách dùng Thuốc Sporacid Itraconazole 100mg\nCách dùng\nThuốc dùng đường uống và nên được dùng sau bữa ăn. Không khuyến cáo dùng thuốc hơn 1 tháng.\nLiều dùng\nNhiễm nấm bề mặt\n100 mg x 1 lần/ngày trong bữa ăn. Thời gian điều trị phụ thuộc vào loại bệnh bị nhiễm:\nBệnh nấm da thân/đùi và nấm Candida miệng: 15 ngày.\nBệnh nấm da chân/bàn tay: 30 ngày.\n200 mg x 1 lần/ngày:\nLang ben: 7 ngày.\nCandida\nBệnh nấm\nViêm giác mạc do nấm: 3 tuần.\nNhiễm nấm toàn thân\n200 mg x 1 lần/ngày và có thể tăng đến 400 mg/ngày. Thời gian điều trị phụ thuộc vào đáp ứng lâm sàng và loại bệnh bị nhiễm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sporacid\nKhi sử dụng\nCác tác dụng phụ thường gặp nhất đã được báo cáo:\nmày đay\nBuồn nôn, rối loạn dạ dày, nhức đầu, khó tiêu, ngứa, ban,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sporacid\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với itraconazole và các triazole khác.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nThuốc được chuyển hóa đặc biệt ở gan. Không nên dùng thuốc này cho bệnh nhân bị rối loạn gan hoặc bệnh nhân bị nhiễm độc gan do các thuốc khác.\nKhông khuyến cáo dùng thuốc ở bệnh nhân nhỏ tuổi trừ khi lợi ích dự tính hơn hẳn nguy cơ có thể có.\nKhông chỉnh liều ở những bệnh nhân bị suy thận.\nNếu xảy ra bệnh thần kinh nên ngưng điều trị.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhi Sporacid đã được dùng trong thời kỳ mang thai, cần phải dùng một thuốc ngừa thai đường uống điều trị một lần trong một chu kỳ kinh nguyệt sau khi đã ngưng thuốc.\nThời kỳ cho con bú\nPhụ nữ đang nuôi con bằng sữa mẹ nên ngưng cho con bú khi điều trị bằng Sporacid.\nTương tác thuốc\nDùng đồng thời rifampicin và phenytoin với itraconazole có thể làm giảm nồng độ itraconazole trong huyết tương.\nDùng với các thuốc kháng acid, chất hấp thụ hoặc chất đối kháng histamin H2 có thể làm giảm hấp thu itraconazole.\nChuyển hóa của Sporacid có thể tăng lên do rifampicin.\nSporacid có thể có tương tác với cyclosporin A, warfarin và digoxin.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30ºC, tránh ánh sáng."
}