{
    "describe": "Thương hiệu:\nSLAVIA\nThuốc Spulit Slavia điều trị nấm Candida, lang ben (6 vỉ x 5 viên)\n4.6\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nVN-19599-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 5 Viên\nThành phần\nItraconazole\nChỉ định\nNấm họng\nNấm ngoài da\nNấm miệng\nNấm móng\nDa đầu gàu / Nấm\nNhiễm nấm\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nS.C.SLAVIA PHARMA S.R.L\nNước sản xuất\nRomania\nXuất xứ thương hiệu\nRomania\nThuốc cần kê toa\nCó\nMô tả ngắn\nSpulit được sản xuất bởi S.C. Slavia Pharm S.R.L., với thành phần chính itraconazole, là thuốc dùng để điều trị nấm candida, lang ben, bệnh nấm da nhạy cảm với itraconazole, bệnh nấm móng chân, tay, bệnh nấm blastomyces phổi và ngoài phổi, bệnh nấm histoplasma, bệnh nấm aspergillus phổi và ngoài phổi ở người bệnh không dung nạp hoặc kháng với amphotericin B.\nThuốc còn được dùng điều trị duy trì ở những người bệnh AIDS để phòng nhiễm nấm tiềm ẩn tái phát và đề phòng nhiễm nấm trong thời gian giảm bạch cầu trung tính kéo dài mà cách điều trị thông thường không hiệu quả.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spulit\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nItraconazole\n100mg",
    "usage": "Công dụng của Thuốc Spulit\nChỉ định\nThuốc Spulit được chỉ định dùng trong các trường hợp sau:\nCandida\nĐiều trị nấm\nitraconazole\nĐiều trị bệnh nấm da nhạy cảm với\nÐiều trị bệnh nấm móng chân, tay (tinea unguium).\nĐiều trị bệnh nấm blastomyces phổi và ngoài phổi.\nĐiều trị bệnh nấm histoplasma bao gồm bệnh mạn tính ở khoang phổi và bệnh nấm histoplasma rải rác, không ở màng não.\nĐiều trị bệnh nấm aspergillus phổi và ngoài phổi ở người bệnh không dung nạp hoặc kháng với amphotericin B.\nAIDS\nĐiều trị duy trì ở những người bệnh\nĐề phòng nhiễm nấm trong thời gian giảm bạch cầu trung tính kéo dài mà cách điều trị thông thường không hiệu quả.\nDược lực học\nItraconazole là một chất triazole tổng hợp kháng nấm có tác dụng tốt hơn ketoconazole đối với một số nấm, đặc biệt đối với aspergillus spp. Itraconazole cũng có tác dụng chống lại coccidioides, cryptococcus, candida, histoplasma, blastomyces và sporotrichosis spp.\nItraconazole ức chế các enzyme phụ thuộc cytochrome P450 của nấm, do đó làm ức chế sinh tổng hợp ergosterol, gây rối loạn chức năng màng và enzyme liên kết màng, ảnh hưởng đến sự sống và phát triển của tế bào nấm.\nMột số nghiên cứu in vitro đã thông báo một số nấm phân lập được trong lâm sàng, kể cả các loài candida, khi đã kém nhạy cảm với một thuốc kháng nấm azole thì cũng kém nhạy cảm với các dẫn chất azole khác.\nDược động học\nHấp thu\nItraconazole được hấp thu tốt khi uống ngay sau bữa ăn hoặc uống cùng thức ăn, do thức ăn làm tăng hấp thu. Sinh khả dụng tương đối đường uống của viên nang so với dung dịch uống là trên 70%. Độ hòa tan của itraconazole tăng lên trong môi trường acid. Nồng độ đỉnh huyết thanh đạt được 20 mcg/l, 4 – 5 giờ sau khi uống một liều 100 mg lúc đói tăng lên 180 mcg/l khi uống cùng thức ăn.\nPhân bố\nTrên 99% thuốc gắn với protein, chủ yếu với albumin, chỉ khoảng 0,2% thuốc ở dạng tự do. Thuốc hoà tan tốt trong lipid, nồng độ trong các mô cao hơn nhiều trong huyết thanh.\nChuyển hoá\nItraconazole chuyển hóa tại gan thành nhiều chất rồi bài tiết qua mật hoặc nước tiểu. Một trong những chất chuyển hóa là hydroxyitraconazole có tác dụng kháng nấm và có nồng độ huyết thanh gấp đôi nồng độ của itraconazole ở trạng thái ổn định.\nThải trừ\n3 – 18% liều uống được bài tiết qua phân dưới dạng không đổi. Khoảng 40% liều được bài xuất ra nước tiểu dưới dạng hợp chất chuyển hóa không còn hoạt tính. Một lượng nhỏ thải trừ qua lớp sừng và tóc. Itraconazole không được loại trừ bằng thẩm tách. Thời gian bán thải sau khi uống 1 liều 100 mg là 20 giờ, có thể dài hơn khi dùng liều cao hàng ngày.",
    "dosage": "Cách dùng Thuốc Spulit\nCách dùng\nThuốc Spulit được dùng đường uống. Phải uống thuốc ngay sau bữa ăn và phải nuốt trọn viên thuốc.\nLiều dùng\nNgười lớn\nĐiều trị ngắn ngày\nNấm Candida âm hộ – âm đạo: 200 mg x 2 lần/ngày x 1 ngày hoặc 200 mg x 1 lần/ngày x 3 ngày.\nLang ben: 200 mg x 1 lần/ngày x 7 ngày.\nBệnh nấm da: 100 mg x 1 lần/ngày x 15 ngày. Nếu ở vùng sừng hóa cao, phải điều trị thêm 15 ngày với liều 100 mg mỗi ngày.\nNấm Candida miệng – hầu: 100 mg x 1 lần/ngày x 15 ngày. Người bệnh bị bệnh AIDS hoặc giảm bạch cầu trung tính: 200 mg x 1 lần/ngày x 15 ngày (vì thuốc được hấp thu kém ở nhóm này).\nĐiều trị dài ngày (nhiễm nấm toàn thân) phụ thuộc vào đáp ứng lâm sàng và nấm\nBệnh nấm móng: 200 mg x 1 lần/ngày x 3 tháng.\nBệnh nấm Aspergillus: 200 mg x 1 lần/ngày x 2 – 5 tháng. Có thể tăng liều: 200 mg/lần x 2 lần/ngày, nếu bệnh lan tỏa.\nBệnh nấm Candida: 100 – 200 mg x 1 lần/ngày, uống trong 3 tuần đến 7 tháng. Có thể tăng liều: 200 mg x 2 lần/ngày, nếu bệnh lan tỏa.\nBệnh nấm Cryptococcus (không viêm màng não): 200 mg/lần x 1 lần/ngày, uống trong 2 tháng đến 1 năm.\nViêm màng não do nấm Cryptococcus: 200 mg/lần x 2 lần/ngày. Điều trị duy trì: 200 mg x 1 lần/ngày.\nBệnh nấm Histoplasma và Blastomyces: 200 mg/lần, ngày uống 1 lần hoặc 2 lần, uống trong 8 tháng.\nĐiều trị duy trì trong bệnh AIDS: 200 mg/lần x 1 lần/ngày.\nDự phòng trong bệnh giảm bạch cầu trung tính: 200 mg/lần x 1 lần/ngày.\nTrẻ em\nHiệu quả và an toàn thuốc chưa được xác định, vì vậy chỉ nên dùng thuốc cho trẻ em trong trường hợp thật sự cần thiết và có chỉ định của bác sĩ.\nNgười cao tuổi\nNhư liều người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgười bệnh cần được điều trị triệu chứng và hỗ trợ, rửa dạ dày nếu cần thiết.\nKhông có thuốc giải độc đặc hiệu. Không loại được itraconazole bằng thẩm tách máu (thận nhân tạo).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Spulit, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nđau đầu\nToàn thân: Chóng mặt,\ntáo bón\nTiêu hóa: Buồn nôn, đau bụng,\nÍt gặp, 1/1000 < ADR < 1/100\nmày đay\nToàn thân: Các phản ứng dị ứng như ngứa, ngoại ban, nổi\nNội tiết: Rối loạn kinh nguyệt.\nGan: Tăng có hồi phục các men gan, viêm gan, đặc biệt sau khi điều trị thời gian dài.\nNgoài ra còn thấy có nguy cơ viêm gan, giảm kali huyết, phù và rụng lông, tóc, đặc biệt sau điều trị thời gian dài trên 1 tháng với itraconazole. Cũng có thể gặp bệnh thần kinh ngoại vi, nhưng hiếm.\nHướng dẫn cách xử trí ADR\nĐịnh kỳ theo dõi enzyme gan, ngừng thuốc nếu thấy bất thường và dấu hiệu viêm gan.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spulit chống chỉ định trong các trường hợp sau:\nMẫn cảm với itraconazole và các azole khác.\nNgười bệnh đang điều trị với terfenadine, astemizole, triazolam dạng uống, midazolam dạng uống và cisapride.\nĐiều trị bệnh nấm móng cho phụ nữ mang thai hoặc dự định có thai.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nTrong nhiễm nấm Candida toàn thân nghi do Candidakháng fluconazole thì cũng có thể không nhạy cảm với itraconazole. Do vậy, cần kiểm tra độ nhạy cảm với itraconazole trước khi điều trị.\nKhi điều trị ngắn ngày, thuốc không làm rối loạn chức năng gan, nhưng cũng không nên dùng thuốc cho người có tiền sử bệnh gan hoặc gan đã bị nhiễm độc do các thuốc khác. Khi điều trị dài ngày (trên 30 ngày), phải giám sát định kỳ chức năng gan.\nKhả năng lái xe và vận hành máy móc\nNên thận trọng dùng thuốc khi đang lái xe hay vận hành máy móc bởi thuốc có thể gây chóng mặt.\nThời kỳ mang thai\nChưa có nghiên cứu trên phụ nữ mang thai. Do đó chỉ dùng thuốc cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nKhông nên cho con bú khi dùng itraconazole.\nTương tác thuốc\nItraconazole là chất ức chế hệ thống enzyme cytochrome P450 3A. Do vậy tránh dùng đồng thời itraconazole với các thuốc được chuyển hóa bởi hệ thống enzyme này vì nồng độ các thuốc này trong huyết tương có thể tăng dẫn đến tăng và kéo dài tac dụng điều trị và cả tác dụng không mong muốn.\nTerfenadine, astemizole, cisapride có thể tăng nồng độ trong huyết tương nếu uống cùng với itraconazole, dễ dẫn đến loạn nhịp tim có thể tử vong. Chống chỉ định phối hợp này.\nmidazolam\nDiazepam, midazolam, triazolam đường uống chống chỉ định dùng cùng itraconazole. Nếu\nItraconazole dùng cùng với warfarin làm tăng tác dụng chống đông của chất này. Cần theo dõi thời gian prothrombin ở người bệnh để giảm liều warfarin nếu cần.\nVới các thuốc chẹn calci, có thể gặp phù, ù tai. Cần phải giảm liều nếu cần.\nVới các thuốc hạ cholesterol nhóm ức chế HMG - CoA reductase như lovastatin, atorvastatin, simvastatin, pravastatin…, itraconazole có thể làm tăng nồng độ các thuốc này trong máu. Để giảm nguy cơ viêm cơ hoặc bệnh cơ, có thể tạm ngừng các thuốc này nếu cần phải điều trị nấm toàn thân.\nDigoxin dùng cùng với itraconazol, nồng độ trong huyết tương sẽ tăng. Phải theo dõi để điều chỉnh liều.\nHạ đường huyết nặng đã xảy ra khi dùng các thuốc điều trị đái tháo đường đường uống kèm với các thuốc chống nấm azole. Vì vậy cần theo dõi chặt chẽ nồng độ đường trong máu để điều chỉnh liều các thuốc đường uống điều trị đái tháo đường.\nItraconazole cần môi trường acid dịch vị để hấp thu tốt. Vì vậy nếu uống cùng các thuốc kháng acid hoặc các chất kháng H2 (như cimetidine, ranitidine) hoặc omeprazole, sucralfate, sinh khả dụng của itraconazole sẽ giảm đáng kể, làm mất tác dụng chống nấm. Vì vậy không nên dùng đồng thời hoặc phải thay itraconazole bằng fluconazole hay amphotericin B.\nCác thuốc cảm ứng enzyme như rifampicin, isoniazid, phenobarbital, phenytoin làm giảm nồng độ itraconazole trong huyết tương. Do đó nên thay thuốc chống nấm khác nếu xét thấy điều trị bằng isoniazid hoặc rifampicin là cần thiết.",
    "preservation": "Bảo quản\nBảo quản ở dưới 30°C, tránh ánh sáng.\nGiữ thuốc xa tầm tay của trẻ em."
}