{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Stafloxin 200 Stella điều trị các chứng nhiễm trùng (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-23359-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nOfloxacin\nChỉ định\nViêm cổ tử cung\nNhiễm trùng tiết niệu\nViêm bàng quang\nViêm niệu đạo\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Thiếu máu do thiếu men G6PD, Viêm gân\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStafloxin 200 được sản xuất bởi Công ty TNHH Liên doanh Stellapharm có thành phần hoạt chất chính là Ofloxacin - một dẫn xuất acid carboxylic nhóm quinolone có hoạt tính kháng khuẩn phổ rộng đối với cả vi khuẩn gram âm và gram dương. Stafloxin 200 được chỉ định trong điều trị các bệnh nhiễm trùng gây ra bởi các vi khuẩn nhạy cảm.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stafloxin 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOfloxacin\n200mg",
    "usage": "Công dụng của Thuốc Stafloxin 200\nChỉ định\nThuốc Stafloxin 200 được chỉ định dùng trong các trường hợp sau:\nViêm tuyến tiền liệt\n.\nNhiễm lậu cầu cổ tử cung và niệu đạo không biến chứng.\nViêm cổ tử cung\nvà viêm niệu đạo không do lậu cầu.\nNhiễm trùng da và mô mềm.\nNhiễm trùng đường tiểu dưới.\nNhiễm trùng đường tiểu trên.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính.\nNgười suy chức năng thận.\nDược lực học\nOfloxacin là một kháng sinh tổng hợp thuộc họ quinolon trong nhóm fluoroquinolon giống như ciprofloxacin, nhưng ofloxacin khi uống có khả dụng sinh học cao hơn (trên 95%). Ofloxacin có tác dụng diệt khuẩn mạnh. Cơ chế tác dụng chưa được biết đầy đủ.\nGiống như các thuốc quinolon kháng khuẩn khác, ofloxacin ức chế DNA-gyrase của nhiều vi khuẩn Gram âm và ức chế topoisomerase IV của nhiều vi khuẩn Gram dương là những enzym cần thiết trong quá trình nhân đôi, phiên mã và tu sửa DNA của vi khuẩn.\nDược động học\nOfloxacin được hấp thu nhanh và tốt qua đường tiêu hóa. Khả dụng sinh học qua đường uống khoảng 100% và có nồng độ đỉnh huyết tương 3 - 4 microgam/ml, 1 - 2 giờ sau khi uống 1 liều 400 mg. Hấp thu bị chậm lại khi có thức ăn nhưng tỷ lệ hấp thu không bị ảnh hưởng.\nNửa đời trong huyết tương là 5 - 8 giờ; trong trường hợp suy thận, có khi kéo dài 15 - 60 giờ tùy theo mức độ suy thận, khi đó cần điều chỉnh liều. Ofloxacin được phân bố rộng khắp vào các dịch cơ thể, kể cả dịch não tủy và xâm nhập tốt vào các mô. Khoảng 25% nồng độ thuốc trong huyết tương gắn vào protein huyết tương. Thuốc qua nhau thai và tiết qua sữa. Có nồng độ tương đối cao trong mật.\nKhi dùng liều đơn, ít hơn 10% ofloxacin được chuyển hóa thành desmethyl-ofloxacin và ofloxacin N-oxyd. Desmethyl-ofloxacin có tác dụng kháng khuẩn trung bình. Tuy vậy thận vẫn là nơi thải chính ofloxacin, thuốc được lọc qua cầu thận và bài tiết qua ống thận. 75 - 80% thuốc được bài tiết qua nước tiểu dưới dạng không chuyển hóa trong 24 đến 48 giờ, làm nồng độ thuốc cao trong nước tiểu. Dưới 5% thuốc được bài tiết dưới dạng chuyển hóa trong nước tiểu; 4 đến 8% thuốc bài tiết qua phân. Chỉ một lượng nhỏ ofloxacin được thải bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Stafloxin 200\nCách dùng\nThuốc Stafloxin 200 được dùng đường uống, tốt nhất là vào buổi sáng.\nLiều dùng\nLiều dùng điều trị trong các trường hợp:\nViêm tuyến tiền liệt: 300 mg mỗi 12 giờ trong 6 tuần.\nNhiễm lậu cầu\ncổ tử cung và niệu đạo không biến chứng: Liều duy nhất 400 mg.\nViêm cổ tử cung và viêm niệu đạo không do lậu cầu: 400 mg/ngày đơn liều hoặc chia liều.\nNhiễm trùng da và mô mềm: 400 mg x 2 lần/ngày.\nNhiễm trùng đường tiểu dưới: 200 – 400 mg/ngày.\nNhiễm trùng đường tiểu trên: 200 – 400 mg/ngày, nếu cần, tăng liều lên 400 mg x 2 lần/ngày.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: 400 mg/ngày, nếu cần tăng liều lên 400 mg x 2 lần/ngày.\nNgười suy chức năng thận: Sau liều khởi đầu thông thường, nên giảm liều ở những bệnh nhân suy chức năng thận.\nThời gian điều trị thông thường từ 5 – 10 ngày ngoại trừ nhiễm lậu cầu không biến chứng được khuyến cáo dùng liều duy nhất. Thời gian điều trị không nên quá 2 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều thường hay gặp ở người cao tuổi và 1/3 trường hợp là do không điều chỉnh liều cho phù hợp với chức năng thận.\nTriệu chứng\nrối loạn tiêu hóa\n: Hay gặp nhất là những biểu hiện về thần kinh tâm thần như lú lẫn, cơn co giật, co giật cơ, ảo giác và các rối loạn gân - cơ. Khoảng QT có thể kéo dài,\nXử trí:\nKhông có thuốc giải độc đặc hiệu, điều trị triệu chứng. Phải theo dõi các biểu hiện thần kinh, làm điện tâm đồ để theo dõi khoảng QT. Phải theo dõi chức năng thận (creatinin huyết) để đánh giá khả năng đào thải thuốc. Trong những ngày sau, cần khuyên người bệnh tránh bắt các cơ gân làm việc quá sức và trở lại hoạt động thể lực dần dần. Thẩm phân máu, thẩm phân màng bụng không giúp ích để loại bỏ ofloxacin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stafloxin 200, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\ntiêu chảy\nTiêu hoá: Buồn nôn, nôn,\nThần kinh: Đau đầu, chóng mặt, mệt mỏi, run, buồn ngủ, mất ngủ, ác mộng và rối loạn thị giác.\nngứa\nDa: Phát ban da,\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stafloxin 200 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với các quinolone khác hoặc bất cứ thành phần tá dược nào của thuốc.\nBệnh nhân có tiền sử viêm gân.\nđộng kinh\nBệnh nhân có tiền sử\nTrẻ em hoặc trẻ vị thành niên đang lớn và phụ nữ có thai hoặc cho con bú.\nBệnh nhân thiếu hụt hoặc thiếu hụt tiềm ẩn hoạt tính glucose-6-phosphat dehydrogenase.\nThận trọng khi sử dụng\nTránh sử dụng các kháng sinh nhóm fluoroquinolone cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolone. Ngừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào.\nNgưng ngay việc điều trị với ofloxacin nếu có:\nDấu hiệu đầu tiên của phản ứng quá mẫn.\nĐau, viêm, hoặc đứt gân. Nghỉ ngơi, hạn chế vận động đến khi chẩn đoán chứng viêm gân hoặc đứt gân được loại trừ.\nThận trọng khi dùng ofloxacin cho:\nBệnh nhân suy thận.\nBệnh nhân có tiền sử bị bệnh tâm thần hoặc bệnh nhân mắc chứng loạn thần kinh.\nKiểm tra tình trạng bệnh nhân định kỳ. Nếu xảy ra nhiễm trùng khác, cần dùng các liệu pháp thích hợp.\nKhả năng lái xe và vận hành máy móc\nCần chú ý tới đáp ứng của cơ thể với thuốc trước khi lái xe hay vận hành máy móc. Một số tác dụng không mong muốn (như hoa mắt/chóng mặt, buồn ngủ, rối loạn thị giác) có thể làm giảm khả năng tập trung và phản ứng của bệnh nhân.\nThời kỳ mang thai\nDựa trên một số lượng dữ liệu hạn chế trên người, việc sử dụng fluoroquinolon trong ba tháng đầu của thai kỳ không liên quan đến việc tăng nguy cơ dị tật lớn hoặc các tác dụng phụ khác trên kết quả thai kỳ. Các nghiên cứu trên động vật cho thấy có tổn thương sụn khớp ở động vật chưa trưởng thành nhưng không có tác dụng gây quái thai. Do đó, không được dùng ofloxacin trong thời kỳ mang thai.\nThời kỳ cho con bú\nOfloxacin được bài tiết vào sữa mẹ với một lượng nhỏ. Do nguy cơ mắc bệnh khớp và các độc tính nghiêm trọng khác ở trẻ bú mẹ, nên ngừng cho con bú trong thời gian điều trị bằng ofloxacin.\nTương tác thuốc\nThuốc kháng acid làm giảm hấp thu ofloxacin.\nThuốc chống đông máu: Ofloxacin làm tăng tác dụng của acenocoumarol và warfarin, có nguy cơ gây chảy máu. Phải kiểm tra thường xuyên INR. Có khi cần phải điều chỉnh liều thuốc chống đông máu trong thời gian điều trị ofloxacin và sau khi ngừng ofloxacin.\nSắt uống làm giảm hấp thu ofloxacin.\nSucralfat làm giảm hấp thu ofloxacin.",
    "preservation": "Bảo quản\nBảo quản trong hộp đựng kín, nhiệt độ từ 15 - 30 °C. Tránh ánh sáng."
}