{
    "describe": "Thương hiệu:\nINCEPTA\nThuốc Stemvir Incepta hỗ trợ điều trị nhiễm HIV-1 (3 vỉ x 4 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-21237-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 4 Viên\nThành phần\nTenofovir disoprosil fumarat\nChỉ định\nHIV/AIDS\nViêm gan B\n,\nChống chỉ định\nBéo phì\nNhà sản xuất\nINCEPTA PHARLACEUTICAL\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nStemvir 300 mg\nvới hoạt chất chính là tenofovir disoproxil fumarat 300 mg, dạng viên nén bao phim, màu hồng, hình thuôn dài, một mặt có vạch phân liều, mặt kia có dập chữ “Incepta” của công ty Incepta Pharmaceuticals Ltd.\nnhiễm HIV\nviêm gan siêu vi B\nLà thuốc dùng kết hợp với các thuốc kháng retro - virus khác (không sử dụng riêng lẻ) trong điều trị\nCó SĐK là VN - 21237 - 18.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stemvir\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoprosil fumarat\n300mg",
    "usage": "Công dụng của Thuốc Stemvir\nChỉ định\nThuốc Stemvir 300 mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm HIV - 1.\nTenofovir\nđược chỉ định phối hợp với thuốc kháng retrovirus khác để điều trị ở người lớn nhiễm HIV - 1.\nTenofovir được chỉ định để điều trị ở trẻ vị thành niên (12 - 18 tuổi) nhiễm HIV - 1, đã kháng với các thuốc ức chế men phiên mã ngược tương tự nucleosid (NRTI) hoặc độc tính ngăn cản việc sử dụng các thuốc ưu tiên.\nÐiều trị nhiễm viêm gan B.\nTenofovir được chỉ định điều trị viêm gan B ở bệnh nhân người lớn nhiễm viêm gan B kèm với:\nxơ gan\nBệnh gan còn bù, có bằng chứng về sự nhân lên của virus, nồng độ alanin aminotransferase (ALT) trong huyết thanh tăng dai dẳng và có bằng chứng về mô học của viêm và/hoặc\nlamivudine\nCó bằng chứng về viêm gan B kháng\nBệnh gan mất bù.\nTenofovir được chỉ định điều trị viêm gan B mạn tính ở trẻ vị thành niên từ 12 - 18 tuổi có:\nBệnh gan còn bù và bằng chứng về bệnh miễn dịch, như sự nhân lên của virus, tăng ALT huyết thanh dai dẳng và có bằng chứng về mô học của viêm và/hoặc xơ gan.\nDược lực học\nNhóm dược lý: Kháng virus dùng toàn thân, tác nhân ức chế nucleoside và nucleotid phiên mã ngược, mã ATC: J05AF07.\nTenofovir disoproxil fumarat có cấu trúc acylic nucleosid phosphonat diester tương tự như adenosine monophosphate. Thuốc bị thủy phân thành tenofovir và phản ứng phosphoryl hóa tiếp bởi các men của tế bào để chuyển thành dạng tenofovir diphosphat ngăn chặn hoạt tính của men sao chép ngược của HIV - 1 và men polymerase của HBV bằng sự cạnh tranh trực tiếp cơ chất deoxyribonucleotid có trong virus và kết thúc chuỗi DNA sau khi gắn vào chuỗi DNA của virus.\nDược động học\nHấp thu\nTenofovir disoproxil fumarat tan trong nước, có sinh khả dụng đường uống khoảng 25%. Liều uống 300mg tenofovir cho bệnh nhân nhiễm HIV - 1 cho nồng độ trong huyết thanh tối đa đạt được trong vòng 1 ± 0,4 giờ.\nPhân bố\nĐộ gắn kết của tenofovir với huyết tương và protein cho các giá trị thấp hơn 0,7 và 7,2%. Thể tích phân bố ở trạng thái ổn định là 1,3 ± 0,6 l/kg và 1,2 ± 0,4 l/kg sau khi uống một liều tenofovir 1,0 mg/kg và 3,0 mg/kg.\nChuyển hóa và bài tiết\nKhoảng 70 – 80% tenofovir được bài tiết vào nước tiểu dưới dạng không thay đổi sau 72 giờ. Sau khi uống một liều tenofovir 300 mg, thời gian bán thải khoảng 12 – 18 giờ. Sau khi uống liên tiếp các liều 300 mg 1 lần/ngày, có khoảng 32 ± 10% liều uống được bài tiết vào nước tiểu sau 24 giờ.",
    "dosage": "Cách dùng Thuốc Stemvir\nCách dùng\nThuốc Stemvir\nđược dùng đường uống, và dùng theo chỉ dẫn của bác sĩ chuyên khoa.\nUống khi no.\nLiều dùng\nNgười lớn:\nLiều khuyến cáo thông thường là 300 mg (1 viên) x 1 lần/ngày.\nĐiều trị viêm gan B mạn tính:\nKhông có thời gian điều trị tối ưu. Việc ngưng điều trị có thể được cân nhắc như sau:\nBệnh nhân HBeAg dương tính, không có xơ gan, nên điều trị ít nhất 6 - 12 tháng sau khi chuyển đảo huyết thanh HBe (mất HBeAg, mất HBV DNA cùng với xuất hiện Anti - HBe) hoặc đến khi chuyển đảo huyết thanh HBs hoặc không còn hiệu lực. Nồng độ ALT và HBV DNA huyết thanh nên được theo dõi thường xuyên sau khi ngừng điều trị để phát hiện việc tái phát virus muộn.\nBệnh nhân HBeAg âm tính, không có xơ gan, nên điều trị ít nhất cho đến khi HBs chuyển đảo huyết thanh hoặc không còn hiệu lực. Với thời gian điều trị kéo dài trên 2 năm, nên thường xuyên đánh giá lại để lựa chọn liệu pháp điều trị duy trì phù hợp với bệnh nhân.\nĐiều trị HIV: Điều trị theo hướng dẫn của chương trình phòng chống HIV của Bộ Y tế.\nTrẻ em:\nĐiều trị HIV - 1: Đối với trẻ vị thành niên từ 12 - 18 tuổi và nặng từ 35 kg trở lên, liều khuyến cáo là 300 mg (1 viên) x 1 lần/ngày.\nĐối với trẻ từ 2 - 12 tuổi: Tham khảo các dạng bào chế khác.\nAn toàn và hiệu quả của tenofovir ở bệnh nhân dưới 2 tuổi nhiễm HIV - 1 chưa được thiết lập.\nViên gan B mạn tính: Đối với trẻ vị thành niên từ 12 - 18 tuổi và nặng từ 35 kg trở lên, liều khuyến cáo là 300 mg (1 viên) x 1 lần/ngày. Hiện không rõ thời gian điều trị tối ưu.\nAn toàn và hiệu quả của tenofovir ở bệnh nhân từ 2 - 12 tuổi nhiễm viêm gan B mạn tính hoặc dưới 35kg chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều và bệnh nhân có biểu hiện bằng chứng ngộ độc , cần tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Có thể dùng thẩm tách máu để loại tenofovir.\nLàm gì khi quên 1 liều?\nNếu quên uống một liều trong vòng 12 giờ so với thời điểm dùng thuốc thông thường, thì bệnh nhân nên dùng lại càng sớm càng tốt và tiếp tục liều bình thường.\nNếu bệnh nhân quên uống một liều quá 12 giờ thì không cần uống lại liều đã quên mà chỉ cần dùng liều tiếp theo như liệu trình thông thường.\nNếu bệnh nhân bị nôn trong vòng 1 giờ sau khi uống thuốc thì nên dùng thêm 1 liều. Nếu bệnh nhân bị nôn quá 1 giờ sau thời điểm uống thuốc thì không cần dùng thêm một liều khác.\nCác đối tượng đặc biệt\nSuy thận\n: Chỉ nên dùng khi lợi ích được coi là vượt xa so với nguy cơ.\nCần hiệu chỉnh liều với bệnh nhân có độ thanh thải creatinin < 50 ml/phút.\nKhông cần điều chỉnh liều đối với bệnh nhân thiểu năng thận nhẹ ( độ thanh thải creatinin 50 - 80 ml/phút).",
    "adverse_effect": "Tác dụng phụ\nthuốc Stemvir\nKhi sử dụng\nRất hay gặp, ADR ≥ 1/10\nRối loạn chuyển hóa và dinh dưỡng: Giảm phosphate máu.\nRối loạn hệ thần kinh: Hoa mắt, chóng mặt.\nRối loạn hệ tiêu hóa: Tiêu chảy, nôn mửa, buồn nôn.\nRối loạn da và các mô dưới da: Phát ban.\nRối loạn chung và các tác dụng phụ khác: Suy nhược, mệt mỏi, triệu chứng tái lập miễn nhiễm.\nThường gặp, 1/100 ≤ ADR < 1/10\nRối loạn hệ thần kinh: Đau đầu.\nRối loạn hệ tiêu hóa: Đau bụng, khó tiêu, đầy hơi.\nRối loạn gan mật: Tăng transaminase, tăng men gan.\nÍt gặp, 1/1000 ≤ ADR < 1/100\nRối loạn chuyển hóa và dinh dưỡng: Giảm kali máu, tăng triglyceride máu.\nRối loạn tiêu hóa: Viêm tụy.\nRối loạn cơ xương khớp và các mô liên kết: Sụt giảm tỷ trọng khoáng của xương, tiêu cơ vân, yếu cơ.\nRối loạn thận và tiết niệu: Tăng creatin.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nRối loạn chuyển hóa và dinh dưỡng: Nhiễm toan lactic, tăng đường huyết.\nRối loạn gan mật: Phù gan nặng do nhiễm mỡ, viêm gan trầm trọng sau khi gián đoạn điều trị.\nRối loạn da và các mô dưới da: Phù mạch.\nLoãng xương\nRối loạn cơ xương khớp và các mô liên kết:\nviêm kẽ thận\nRối loạn thận và tiết niệu: Suy thận cấp, suy giảm chức năng thận, hoại tử ống thận cấp, bệnh lý ống lượn gần (bao gồm hội chứng fanconi), viêm thận (kể cả",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stemvir 300 mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với tenofovir hoặc với bất kỳ thành phần nào của thuốc.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nBệnh nhân nhiễm acid lactic và phù gan nặng do nhiễm mỡ: Có thể dẫn tới tử vong.\nViêm gan trầm trọng sau khi gián đoạn điều trị.\nTenofovir khi sử dụng chung các thuốc gây độc thận (như amphotericin B, foscarnet, NSAIDs…) sẽ gây gia tăng triệu chứng suy yếu thận.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có thể gây tác dụng không mong muốn đau đầu, chóng mặt, ngủ gà vì vậy cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và kiểm soát được trên phụ nữ mang thai. Vì vậy chỉ sử dụng khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú\nThuốc qua sữa mẹ nên chống chỉ định cho con bú khi dùng thuốc.\nTương tác thuốc\nKhông nên sử dụng đồng thời:\nKhông nên dùng đồng thời với các dược phẩm khác có chứa tenofovir disoproxil fumarat hoặc tenofovir alafenamid.\nKhông nên dùng chứa tenofovir disoproxil fumarat đồng thời với adefovir dipivoxil.\nThận trọng khi sử dụng chung tenofovir với didanosin, vì gây tăng nồng độ didanosin đáng kể, dẫn tới tăng nguy cơ xảy ra các tác dụng phụ như viêm tuyến tụy, viêm đa dây thần kinh.\nCác thuốc đào thải qua thận: Do tenofovir đào thải chủ yếu qua thận , việc sử dụng đồng thời tenofovir với các thuốc làm suy giảm chức năng thận hoặc cạnh tranh bài tiết qua ống thận thông qua các protein vận chuyển hOAT 1, hOAT 3 hoặc MRP 4 (như cidofovir) có thể làm tăng nồng độ trong huyết thanh của tenofovir và/hoặc các thuốc sử dụng đồng thời.\nViệc sử dụng tenofovir disoproxil fumarat nên tránh với các thuốc độc thận đang dùng hoặc gần đây đã dùng như các aminoglycoside, amphotericin B, foscarnet, ganciclovir, pentamidin, vancomycin, cidofovir hoặc interleukin - 2.\nTacrolimus có thể ảnh hưởng đến chức năng thận , nên theo dõi chặt chẽ khi sử dụng đồng thời với tenofovir disoproxil fumarat.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}