{
    "describe": "Thương hiệu:\nAtabay\nThuốc Sulcilat 750mg Atabay điều trị các bệnh nhiễm khuẩn (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nSultamicillin\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm đài bể thận\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nATABAY\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sulcilat Tablet 750mg\nAtabay Kimya Sanayi Ve Ticaret.A.S\nlà sản phẩm của\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sulcilat 750mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSultamicillin\n750mg",
    "usage": "Công dụng của Thuốc Sulcilat 750mg\nChỉ định\nThuốc Sulcilat Tablet 750mg\nđược chỉ định điều trị các bệnh nhiễm khuẩn gây ra bởi vi sinh vật nhạy cảm. Chỉ định điển hình cho các nhiễm khuẩn sau:\nviêm xoang\nNhiễm khuẩn đường hô hấp trên bao gồm\nNhiễm khuẩn đường hô hấp dưới bao gồm viêm phổi do vi khuẩn và viêm phế quản.\nNhiễm khuẩn đường tiểu và viêm đài bể thận.\nNhiễm khuẩn da, mô mềm và nhiễm khuẩn do lậu cầu.\nSultamicillin cũng có thể được chỉ định cho bệnh nhân cần điều trị bằng sultamicillin/ampicillin sau điều trị ban đầu bằng sultamicillin/ampicillin tiêm bắp/tĩnh mạch.\nDược lực học\nCác nghiên cứu sinh hóa đối với các hệ vi khuẩn không bào đã cho thấy sulbactam là chất ức chế không phục hồi các enzym beta-lactamase quan trọng nhất có trong các chủng khuẩn kháng penicillin.\nNeisseriaceae\nTrong khi hoạt tính kháng khuẩn của sulbactam chủ yếu bị giới hạn đối với cầu khuẩn\nDo sulbactam cũng gắn kết với một số protein gắn kết penicillin (PBP), cho nên đối với một số chủng vi khuẩn nhạy cảm, sử dụng kết hợp sulbactam-ampicillin sẽ có hiệu quả hơn là chỉ dùng một loại beta-lactam.\nThành phần diệt khuẩn của thuốc là ampicillin, cũng như benzyl penicillin, ngăn chặn các vi khuẩn nhạy cảm trong giai đoạn phân bào mạnh bằng cách ức chế sinh tổng hợp mucopeptid ở thành tế bào.\nStaphylococcus aureus\nStaphylococcus epidermidis\nStreptococcus pneumoniae, Streptococcus faecalis\nStreptococcus\nHaemophilus influenzae\nHaemophilus parciinfluenzae\nMoraxella catarrhalis\nBacteroides fragilis\nEscherichia coli, Klebsiella, Proteus\nEnterobacter; Morganella morganii; Citrobacter; Neisseria meningitidis\nNeisseria gonorrhoeae\nSultamicillin có hiệu quả kháng khuẩn rộng với nhiều vi khuẩn gram (+) và gram (-), bao gồm\nDược động học\nỞ người, sau khi dùng qua đường uống, sultamicillin bị thủy phân trong khi hấp thu tạo thành sulbactam và ampicillin với tỷ lệ 1:1 trong hệ tuần hoàn.\nSinh khả dụng của một liều uống là 80% liều sulbactam và ampicillin tương đương tiêm tĩnh mạch. Dùng thuốc sau khi ăn không ảnh hưởng đến sinh khả dụng toàn thân của sultamicillin. Nồng độ cao nhất của ampicillin trong huyết thanh sau khi dùng sultamicillin xấp xỉ hai lần nồng độ ampicillin khi dùng đường uống.\nThời gian bán thải ở những người tình nguyện khỏe mạnh dùng sultactam và ampicillin tương ứng là 0,75 giờ và 1 giờ, với 50 - 75% mỗi chất bị bài tiết nguyên vẹn qua nước tiểu. Thời gian bán thải tăng lên ở người cao tuổi và các bệnh nhân suy chức năng thận.\nProbenecid làm giảm sự bài tiết của cả ampicillin và sulbactam ở ống thận. Dùng đồng thời probenecid và sultamicillin làm tăng và kéo dài nồng độ ampicillin và sulbactam trong máu.",
    "dosage": "Cách dùng Thuốc Sulcilat 750mg\nCách dùng\nThuốc Sulcilat Tablet 750mg\ndùng đường uống.\nLiều dùng\nLiều sultamicillin được khuyến cáo ở người lớn (bao gồm bệnh nhân cao tuổi) là 375 - 750mg x 2 lần/ngày.\nỞ cả người lớn và trẻ em điều trị thường được tiếp tục đến 48 giờ sau khi sốt và các dấu hiệu bất thường khác biến mất. Thông thường, cần điều trị trong 5 - 14 ngày nhưng thời gian điều trị có thể kéo dài hơn nếu cần thiết.\nTrong điều trị bệnh lậu chưa biến chứng, có thể dùng sultamicillin một liều uống 2,25 g (6 viên nén 375mg hoặc 3 viên nén 750mg). Nên dùng đồng thời với propenecid 1g để duy trì nồng độ sulbactam và ampicillin trong huyết tương.\nCác trường hợp bệnh lậu có tổn thương nghi ngờ giang mai nên kiểm tra bằng kính hiển vi nền đen trước khi dùng sultamicillin và làm xét nghiệm huyết thanh hằng tháng trong tối thiểu 4 tháng.\nKhuyến cáo nên điều trị tối thiểu 10 ngày đối với bất kỳ nhiễm khuẩn nào do liên cầu khuẩn tan huyết (hemolytic streptococci) để ngăn ngừa sốt do thấp khớp hoặc viêm cầu thận.\nTrẻ em và trẻ nhỏ\nLiều dùng sultamicillin đối với hầu hết các tình trạng nhiễm khuẩn ở trẻ em cân nặng 30\n1,5 g mỗi 6 - 8 giờ\n15 - 29\n1,5 g mỗi 12 giờ\n5 - 14\n1,5 g mỗi 24 giờ\nKhi chỉ có thông tin về hàm lượng creatinin trong huyết thanh, có thể sử dụng công thức công thức Cockcroft-gault để tính toán độ thanh thải creatinin dựa trên thông số này. Nồng độ creatinin trong huyết thanh nên biểu hiện trạng thái ổn định của chức năng thận.\nCrCl = [(140 – tuổi) x cân nặng đối với bệnh nhân nam (kg)]/(72 x hàm lượng creatinin trong huyết thanh)\nĐối với bệnh nhân nữ: Giá trị trên x 0,85.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó ít thông tin về ngộ độc cấp natri ampicillin và natri sulbactam ở người.\nDùng quá liều thuốc gây ra những biểu hiện chủ yếu là phản ứng mở rộng của các tác dụng không muốn được báo cáo, cần xem xét việc nồng độ kháng sinh beta-lactam cao trong dịch não tủy (CSF) có thể gây ra các tác hại trên thần kinh, bao gồm động kinh. Vì cả ampicillin và sulbactam đều bị loại bỏ khỏi hệ tuần hoàn bằng thẩm tách máu, các thủ thuật này có thể làm tăng sự thải trừ của thuốc khỏi cơ thể nếu dùng quá liều ở những bệnh nhân suy thận.\nCách xử trí quá liều\n: không có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sulcilat Tablet 750mg\nKhi sử dụng\nRất thường gặp, ADR > 1/10\nTiêu hóa: Tiêu chảy.\nThường gặp, 1/100 < ADR < 1/10\nTiêu hóa: Buồn nôn, đau bụng.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Đau đầu, buồn ngủ.\nTiêu hóa: Nôn.\nToàn thân: Mệt mỏi.\nHiếm gặp, ADR < 1/1000\nChóng mặt\nThần kinh:\nNhiễm khuẩn: Viêm đại tràng giả mạc.\nTiêu hóa: Viêm ruột kết.\nTiết niệu: Viêm thận kẽ.\nChưa xác định tần suất\nNhiễm khuẩn: Nhiễm nấm Candida, kháng thuốc.\nMáu và hệ bạch huyết: Giảm 3 dòng tế bào máu ngoại vi, thời gian đông máu tăng.\nHệ miễn dịch: Các phản ứng phản vệ bao gồm sốc phản vệ, phù mạch.\nChuyển hóa và dinh dưỡng: Chán ăn.\nThần kinh: Độc trên thần kinh, lơ mơ.\nMạch máu: Viêm mạch dị ứng.\nHô hấp: Khó thở.\nTiêu hóa: Phân đen, viêm ruột xuất huyết, khô miệng, đau thượng vị, rối loạn vị giác, đầy hơi, khó tiêu.\nCơ xương và mô liên kết: Đau khớp.\nToàn thân: Viêm niêm mạc, khó chịu.\nDa: Phát ban, ngứa, phản ứng da, mày đay, viêm da.\nHướng dẫn cách xử trí ADR: Thông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sulcilat Tablet 750mg chống chỉ định trong trường hợp có tiền sử mẫn cảm với bất kỳ kháng sinh penicillin nào.\nThận trọng khi sử dụng\nPhản ứng quá mẫn cảm (phản ứng phản vệ) nghiêm trọng, đôi khi gây tử vong đã được báo cáo ở các bệnh nhân đang điều trị bằng penicillin bao gồm cả sultamicillin.\nNhững phản ứng này thường xảy ra ở người có tiền sử quá mẫn với penicillin và/hoặc mẫn cảm với nhiều dị nguyên. Đã có báo cáo về những người có tiền sử quá mẫn với penicillin có phản ứng nghiêm trọng khi điều trị bằng cephalosporin.\nTrước khi điều trị bằng penicillin, cần phải hỏi lý tiền sử dị ứng trước đó với penicillin, cephalosporin, và các chất gây dị ứng khác. Nếu có phản ứng dị ứng xảy ra, nên ngừng dùng thuốc và áp dụng biện pháp xử lý thích hợp.\nNếu gặp phản ứng phản vệ nghiêm trọng cần cấp cứu ngay bằng adrenalin. Có thể cho bệnh nhân thở oxy, tiêm tĩnh mạch steroid và làm thông đường thở, kể cả đặt nội khí quán theo chỉ định.\nPhản ứng đa nghiêm trọng, chẳng hạn như hoại tử biểu bị nhiễm độc (toxic epidermal necrolysis - TEN), hội chứng Stevens-Johnson (Stevens-Johnson syndrome - SJS), viêm da tróc vảy vảy và hồng ban đa dạng đã được báo cáo ở những bệnh nhân điều trị bằng ampicillin/sulbactam. Nếu phản ứng da nghiêm trọng, cần ngưng dùng thuốc này và bắt đầu dùng liệu pháp thích hợp (xem phần Tác dụng phụ).\nGiống như các thuốc kháng sinh khác, cần theo dõi liên tục các dấu hiệu của tình trạng bội nhiễm của tình trạng tăng sinh của vi khuẩn không nhạy cảm, bao gồm nấm. Nếu có dấu hiệu bội nhiễm, phải ngưng dùng thuốc ngay và/hoặc áp dụng biện pháp điều trị thích hợp.\nClostridium difficile\nC. difficile\nTiêu chảy do\nC. difficile\nC. difficile\nsinh ra độc tố A và B, góp phần làm phát triển CDAD. Các chủng\nĐã thấy có mối tương quan giữa tổn thương gan do thuốc như viêm gan ứ mật và vàng da với việc dùng ampicillin/sulbactam. Bệnh nhân phải được khuyến cáo liên lạc với bác sĩ nếu xuất hiện các dấu hiệu và triệu chứng của bệnh gan (xem mục tác dụng phụ).\nDo bệnh tăng bạch cầu đơn nhần có nguồn gốc từ virus, không nên dùng ampicillin. Có tỷ lệ cao các bệnh nhân tăng bạch cầu đơn nhân dùng ampicillin đã bị phát ban.\nNên kiểm tra định kỳ để phát hiện rối loạn chức năng hệ cơ quan trong quá trình trị liệu kéo dài; trong đó bao gồm chức năng thận, gan và hệ tạo máu.\nĐường đào thải chính của sulbactam và ampicillin sau khi uống là qua nước tiểu. Vì chức năng thận chưa phát triển đầy đủ ở trẻ sơ sinh tiên khi dùng sultamicillin ở trẻ sơ sinh cần cân nhắc điều này.\nBệnh nhân mắc phải những vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu về sự sinh sản trên động vật thí nghiệm không cho thấy sultamicillin làm giảm khả năng sinh sản bị suy giảm hoặc gây hại cho thai nhi. Sulbactam qua được hàng rào nhau thai. Tuy nhiên, tính an toàn khi sử dụng trong thời kỳ mang thai ở người chưa được xác định. Vì vậy, chỉ nên dùng sultamicillin trong thời kỳ mang thai nếu lợi ích lớn hơn nguy cơ tiềm ẩn.\nThời kỳ cho con bú\nKhông nên dùng sultamicillin trong thời kỳ cho con bú. Nồng độ ampicillin và sulbactam bài tiết trong sữa thấp, cần cân nhắc điều này vì trẻ sơ sinh có thể bị phơi nhiễm, đặc biệt khi chức năng thận chưa được phát triển đầy đủ ở trẻ sơ sinh.\nTương tác thuốc\nAllopurinol\nDùng đồng thời allopurinol và ampicillin làm tăng đáng kể tỷ lệ phát ban da ở các bệnh nhân dùng cả hai loại thuốc so với nhóm bệnh nhân chỉ dùng riêng ampicillin.\nThuốc chống đông\nPenicillin có thể gây thay đổi trong các xét nghiệm kết dính tiểu cầu và đông máu. Những tác dụng này có thể làm tăng tác dụng của các thuốc chống đông.\nCác thuốc kiềm khuẩn (chloramphenicol, erythromycin, sulfonamid và tetracylin)\nCác thuốc kiềm khuẩn có thể ảnh hưởng đến khả năng diệt khuẩn của penicillin, tốt nhất là nên tránh dùng đồng thời.\nThuốc tránh thai chứa estrogen\nĐã có báo cáo về sự giảm hiệu quả ngừa thai ở phụ nữ dùng ampicillin, dẫn đến mang thai ngoài ý muốn. Mặc dù khả năng liên quan thấp, nhưng bệnh nhân nên được cung cấp tùy chọn sử dụng một phương pháp tránh thai thay thế hoặc bổ sung trong khi dùng ampicillin.\nMethotrexat\nDùng đồng thời với penicillin làm giảm độ thanh thải và làm tăng độc tính của methotrexat. Bệnh nhân cần được theo dõi chặt chẽ. Có thể cần tăng liều leucovorin và kéo dài thời gian sử dụng.\nProbenecid\nProbenecid làm giảm bài tiết ampicillin và sulbactam qua ống thận khi dùng đồng thời, tác dụng này làm tăng và kéo đại nồng độ kháng sinh trong huyết thanh. Kéo dài thời gian bán thải và làm tăng nguy cơ nhiễm độc.\nTương tác trong labo\nGlucose niệu dương tính giả có thể xảy ra trong xét nghiệm phân tích nước tiểu bằng thuốc thử Benedict, thuốc thử Fehling và Clinitest.\nSau khi cho phụ nữ có thai dùng ampicillin, nhận thấy nồng độ estriol liên hợp, estriol glucoronid, estron liên hợp và estradiol trong huyết tương bị giảm tạm thời. Tác dụng này cũng có thể xảy ra với natri sulbactam/natri ampicillin tiêm bắp tiêm tĩnh mạch.",
    "preservation": "Bảo quản\no\nỞ nhiệt độ dưới 30"
}