{
    "describe": "Thương hiệu:\nMekophar\nThuốc Sumakin 1g Mekophar điều trị nhiễm khuẩn (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nThành phần\nAmoxicillin\nSulbactam\n,\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSumakin 1000 mg là một sản phẩm của công ty cổ phần hóa dược phẩm Mekophar. Thành phần chính của thuốc bao gồm: Amoxicillin trihydrate và sulbactam pivoxyl. Thuốc có tác dụng điều trị nhiễm khuẩn do các chủng vi khuẩn nhạy cảm.\nSumakin 1000 mg được bào chế dạng viên nén và đóng gói theo quy cách: Hộp 02 vỉ x 07 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sumakin 1g\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nSulbactam\n125mg",
    "usage": "Công dụng của Thuốc Sumakin 1g\nChỉ định\nĐiều trị các trường hợp nhiễm khuẩn do vi khuẩn nhạy cảm:\nViêm tai giữa\nviêm phổi\nNhiễm khuẩn vùng miệng và đường hô hấp:\nNhiễm khuẩn ổ bụng, nhiễm khuẩn phụ khoa.\nNhiễm khuẩn đường tiết niệu: Đặc biệt trong các trường hợp viêm bàng quang tái phát hoặc có biến chứng.\nNhiễm khuẩn da và mô mềm: Viêm mạch bạch huyết, viêm mô tế bào, các vết thương hở hoặc mất mô, áp xe chân răng và miệng do tụ cầu vàng.\nNhững nhiễm trùng phối hợp gây nên bởi các vi khuẩn nhạy cảm với amoxicilin và do những vi khuẩn sản sinh ra beta - lactamase nhạy cảm với chế phẩm amoxicilin kết hợp với sulbactam đều có thể điều trị bằng Sumakin đơn độc mà không cần phải sử dụng thêm bất kỳ chế phẩm kháng sinh nào khác.\nNên cần tiến hành những thử nghiệm vi khuẩn thích hợp (phân lập và thử độ nhạy cảm của vi khuẩn) trước khi bắt đầu điều trị để xác định vi khuẩn gây bệnh và độ nhạy của vi khuẩn đối với Sumakin.\nNên bắt đầu điều trị trước khi có kết quả kiểm tra vi khuẩn nếu có lý do nghi ngờ nhiễm trùng do các vi khuẩn sinh beta - lactamase gây nên. Khi đã có kết quả kiểm tra vi khuẩn học có thể điều chỉnh phác đồ điều trị cần thiết.\nDược lực học\nNhóm dược lý: Thuốc kháng khuẩn (đường toàn thân).\nMã ATC: J01CR02.\nSumakin là thuốc có tác dụng diệt khuẩn đối với các vi khuẩn nhạy cảm với amoxicilin, sự phối hợp amoxicilin với sulbactam giúp cho amoxicilin không bị beta - lactamase phá hủy.\nTác dụng diệt khuẩn của amoxicilin tương tự như các kháng sinh khác thuộc nhóm beta - lactam hoặc penicilin: Ức chế quá trình sinh tổng hợp protein của thành tế bào vi khuẩn, dẫn đến tiêu diệt vi khuẩn. Thuốc có tác dụng diệt khuẩn trong suốt quá trình phân chia của vi khuẩn nhạy cảm. Tác dụng của nó phụ thuộc vào khả năng tìm thấy và gắn kết với các protein gắn kết với penicilin (PBPs) được tìm thấy ở lớp trong của thành tế bào vi khuẩn.\nCác protein gắn kết với penicilin, bao gồm cả các transpeptidase, carboxypeptidase và endopeptidase, những enzym có liên quan đến giai đoạn cuối của quá trình tạo nên thành tế bào và đến giai đoạn tái tổ chức của thành tế bào trong quá trình phát triển và phân chia. Penicilin gắn kết và làm bất hoạt các PBPs sẽ làm cho thành tế bào của vi khuẩn bị yếu đi cuối cùng sẽ bị tiêu hủy.\nAmoxicilin, một kháng sinh bán tổng hợp nhóm beta - lactam, có tác dụng diệt khuẩn phổ rộng chống lại nhiều loại vi khuẩn gram dương và gram âm, cả vi khuẩn hiếu khí và kỵ khí. Tuy nhiên, sự nhạy cảm của nó bị giảm sút bởi men beta - lactamase do đó phổ nhạy cảm của thuốc thường không bao gồm các chủng vi khuẩn có khả năng sinh ra men beta - lactamase.\nSulbactam, một chất ức chế cạnh tranh không thuận nghịch beta - lactamase mạnh, cho thấy thực chất tác dụng diệt khuẩn của nó là hạn chế ngoại trừ đối với Neisseriaceae và Acinetobacter. Tuy nhiên nó có khả năng ức chế không thuận nghịch với men beta - lactamase khác nhau tìm thấy ở những chủng vi khuẩn kháng lại penicilin và các cephalosporin.\nDo vậy sulbactam có thể khôi phục lại tác dụng diệt khuẩn của amoxicilin đối với những vi khuẩn kháng thuốc do có khả năng sinh men beta - lactamase. Đặc biệt nó có thể biểu hiện tác dụng ức chế men beta - lactamase, là nguyên nhân gây nên những chủng vi khuẩn kháng thuốc có thể chuyển đổi và có đáp ứng rất tốt trên lâm sàng. Sulbactam không làm thay đổi các tác dụng của amoxicilin đối với các chủng nhạy cảm. Sự có mặt của sulbactam trong thành phần Sumakin làm tăng tác dụng của amoxicilin đối với những chủng vi khuẩn kháng thuốc khi điều trị đơn độc amoxicilin hoặc phối hợp với các thuốc kháng sinh thuộc nhóm beta - lactam khác.\nSự phối hợp này có tính hiệp lực làm tăng tác dụng và mở rộng phổ kháng khuẩn của amoxicilin với các chủng vi khuẩn sinh beta - lactamase:\nVi khuẩn nhạy cảm\nVi khuẩn ưa khí gram dương\nStreptococcus pneumoniae, Streptococcus pyogenes, Streptococcus faecalis\nStreptococcus viridans, Staphylococcus aureus\nStaphylococcus epidermidis\nStaphylococcus saprophyticus, Streptococci\nStreptococci viridans\nEnterococci, Corynebacterium diptheriae, Listeria monocytogenes, Bacillus anthracis, Erysipelothrix rhusiopathiae,\nNocardia\n(cầu khuẩn đường ruột),\nVi khuẩn ưa khí gram âm\nNeisseria gonorrhoeae,\nN. gonorrhoeae\nHaemophilus influenzae\nH. Parainfluenzae\nH. Ducreyi\nEnterobacteriaceae, Proteus mirabilis, Salmonella\nShigella, P. vulgaris, Enterobacter aerogenes, Citrobacter freundii, Vibrio cholerae, Helicobacter pylori, Bordetella pertussis, Acinobacillus, Pasteurella multocida, Gardnerella vaginalis (Haemophilus vaginalis), Moraxella catarrhalis (Brahamella catarrhalis)\nAcinetobacter, E.coli, Proteus mirabilis,\nKlebsiella\nKlebsiella pneumoniae.\nvà\nVi khuẩn kỵ khí\nBacteroides\nB. fragilis, Actinomyces, Arachnia, Bifidobacterium, Clostridium tetani, C. Perfringens, Eubacterium, Lactobacillus, Peptococccus, Peptococcus\nPropionibacterium, Fusobacterium.\nCác chủng\nXoắn khuẩn\nTreponema pallidum, Borelia burgdoferi\ngây bệnh Lyme.\nVi khuẩn nhạy cảm vừa\nEnterococcus faecium.\nVi khuẩn ưa khí gram dương:\nVi khuẩn kháng thuốc\nVi khuẩn ưa khí gram dương\nStaphylococcus aureus)\nTụ cầu (\nVi khuẩn ưa khí gram âm\nAcinobacter alcaligenes, Moraxella catarrhalis\n, Campylobacter, Citrobacter freundii, Citrobacter koseri, Enterobacter, Klebsiella oxytoca, Klebsiella pneumoniae, Legionella, Morganella morganii, Proteus rettgeri, Proteus vulgaris, Providencia, Pseudomonas, Serratia, Yersinia enterocolitica.\ntạo beta - lactamase\nVi khuẩn kỵ khí\nBacteroides fragilis.\nVi khuẩn khác\nMycobacterium, Mycoplasma, Rickettsia.\nKháng chéo hoàn toàn thường xảy ra giữa amoxicilin và ampicilin.\nDược động học\nLượng amoxicilin được hấp thu khi uống là xấp xỉ 80% và không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh trung bình trong huyết thanh đạt được vào khoảng 1 - 2 giờ sau khi uống. Ở những người có chức năng thận bình thường, thời gian bán hủy trung bình trong huyết thanh xấp xỉ 1 giờ. Amoxicilin được phân bố hầu hết các mô trong cơ thể và các dịch sinh học, nồng độ thuốc điều trị đạt được ở dịch tiết phế quản, dịch mũi xoang và màng ối, nước bọt, thể dịch, dịch não tủy, dịch xuất tiết ở các màng và tai giữa. Khoảng 20% lượng thuốc được gắn kết với protein của huyết tương.\nThuốc được bài tiết chủ yếu ở nước tiểu dưới dạng hoạt động (70 - 80%) và vào trong dịch mật (5 - 10%). Amoxicilin qua được hàng rào nhau thai và được bài tiết vào trong sữa mẹ.\nKhi dùng sulbactam ngoài đường tiêu hóa cho thấy sinh khả dụng của thuốc gần như 100%, tuy nhiên nếu dùng theo đường uống sự hấp thu của đường tiêu hóa là không hoàn toàn. Để cải thiện khả năng hấp thu, một vài tiền chất đã được tổng hợp, trong số đó sulbactam pivoxil có khả năng hấp thu tốt nhất.\nDược động học của sulbactam tương tự với amoxicilin và khi dùng đồng thời không có tương tác về động lực giữa các thuốc.\nNồng độ đỉnh trong huyết thanh của sulbactam cũng đạt được cùng thời điểm như amoxicilin và những giá trị nồng độ đỉnh cũng phụ thuộc vào liều dùng.\nTỷ lệ gắn kết với protein trong huyết tương xấp xỉ 40%. Nó cũng chủ yếu được bài tiết vào trong nước tiểu dưới dạng không thay đổi (75 - 85%).\nThời gian bán hủy của thuốc trong huyết thanh xấp xỉ 1 giờ, đối với những bệnh nhân suy thận nặng, bài tiết của thuốc sẽ chậm xuống.\nThuốc cũng qua được hàng rào nhau thai và được bài tiết vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Sumakin 1g\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường cho người lớn và trẻ em từ 12 tuổi\n1 viên mỗi 8 giờ hoặc mỗi 12 giờ.\nTrẻ em dưới 12 tuổi\nChế phẩm dạng viên 1000 mg không phù hợp với đối tượng này, nên dùng thuốc bột uống.\nBệnh nhân suy thận\nDùng theo sự chỉ dẫn của bác sỹ hoặc giảm liều theo hệ số thanh thải creatinine (tính theo hàm lượng amoxicilin).\n10mL/phút < Clcr < 30mL/phút: 500 mg mỗi 12 giờ.\nClcr < 10mL/phút: 500 mg mỗi 24 giờ.\nBệnh nhân thẩm phân máu: 500 mg mỗi 24 giờ và thêm một liều bổ sung sau khi thẩm phân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nHiện nay, chưa có báo cáo về các trường hợp dùng quá liều amoxicilin - sulbactam.\nCách xử trí\nTrong trường hợp dùng quá liều, ngừng dùng thuốc ngay và sử dụng các biện pháp điều trị hỗ trợ.\nCó thể gây nôn, rửa dạ dày nếu mới quá liều, trừ khi chống chỉ định.\nKhông có thuốc giải độc đặc hiệu, có thể được loại bỏ bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sumakin 1000 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, khó tiêu, đau thượng vị,...\nDa và mô dưới da: Phát ban da.\nÍt gặp, 1/1000 < ADR < 1/100\nDa và mô dưới da: Nổi mề đay và ngứa.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nPhản ứng dị ứng: Nổi mày đay, phù Quincke, dát sần, rối loạn hô hấp và hiếm hơn có thể gặp sốc phản vệ.\nTiết niệu: Viêm thận kẽ.\nHuyết học: Thiếu máu; rối loạn tiểu cầu, bạch cầu; tăng bạch cầu ưa eosin; giảm bạch cầu và mất bạch cầu hạt.\nGan: Rối loạn chức năng gan.\nNhiễm nấm, nhiễm khuẩn: Nhiễm nấm Candida ở miệng hoặc ở vị trí khác như là biểu hiện của việc biến đổi cân bằng vi khuẩn.\nThần kinh: Tăng hoạt động, lo âu, mất ngủ, thay đổi hành vi.\nTiêu hóa: Viêm ruột giả mạc.\nQuá mẫn: Hội chứng Stevens - Johnson, ban đỏ đa dạng và hoại tử thượng bì nhiễm độc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân có tiền sử dị ứng với penicilin hoặc các cephalosporin, hoặc sulbactam, hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân có tiền sử bệnh đường tiêu hóa.\nNhiễm khuẩn có tăng bạch cầu đơn nhân.\nNhiễm virus Herpes, đang điều trị bằng allopurinol.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nPhản ứng quá mẫn\nTrước khi bắt đầu điều trị với amoxicilin/sulbactam, nên thận trọng tìm hiểu kỹ tiền sử dị ứng với penicilin, cephalosporin, sulbactam hoặc các beta - lactam khác.\nCó thể xảy ra phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong (bao gồm phản ứng phản vệ và phản ứng nghiêm trọng trên da) ở những bệnh nhân điều trị với liệu pháp penicilin. Những phản ứng này thường xảy ra ở những người có tiền sử dị ứng với penicilin, các kháng sinh beta - lactam và những người dị ứng. Nếu xảy ra phản ứng dị ứng, ngưng dùng liệu pháp amoxicilin/sulbactam và dùng liệu pháp thay thế phù hợp.\nVi khuẩn không nhạy cảm\nAmoxicilin không phù hợp để điều trị một số loại nhiễm trùng trừ khi mầm bệnh đã được ghi nhận và được biết là dễ bị nhiễm khuẩn hoặc rất có khả năng mầm bệnh sẽ thích hợp để điều trị amoxicilin. Điều này đặc biệt được áp dụng khi xem xét điều trị bệnh nhân nhiễm trùng đường tiết niệu và nhiễm trùng nghiêm trọng ở tai, mũi và họng.\nCo giật\nCo giật có thể xảy ra ở bệnh nhân suy giảm chức năng thận hoặc ở những bệnh nhân dùng liều cao hoặc ở bệnh nhân có các yếu tố nguy cơ (ví dụ như tiền sử co giật, đã được điều trị động kinh hoặc rối loạn màng não).\nNên tránh dùng amoxicilin/sulbactam nếu xảy ra phát ban do nghi ngờ xuất hiện bạch cầu đơn nhân nhiễm khuẩn sau khi sử dụng amoxicilin/sulbactam.\nPhản ứng Jarisch - Herxheimer\nSau khi điều trị bệnh Lyme bằng amoxicilin, có thể xảy ra phản ứng Jarisch - Herxheimer. Nó là kết quả trực tiếp từ các hoạt tính diệt khuẩn của amoxicilin trên các vi khuẩn gây bệnh Lyme, các xoắn khuẩn Borrelia burgdorferi. Bệnh nhân cần được biết rằng đây là một kết quả thông thường và thường tự hạn chế của điều trị kháng sinh đối với bệnh Lyme.\nBội nhiễm\nNhững bệnh nhân điều trị Sumakin có thể bị bội nhiễm nấm hoặc vi khuẩn gây bệnh khác (chủ yếu do Pseudomonas hoặc Candida). Nếu xuất hiện bội nhiễm nên ngưng sử dụng và áp dụng các biện pháp điều trị thích hợp.\nSử dụng kéo dài amoxicilin/sulbactam đôi khi có thể dẫn đến sự phát triển quá mức của các vi khuẩn không nhạy cảm.\nViêm đại tràng liên quan đến kháng sinh được báo cáo với hầu hết các chất kháng khuẩn và có thể có mức độ nghiêm trọng từ nhẹ đến đe dọa tính mạng. Vì vậy, điều quan trọng là phải xem xét việc chẩn đoán ở những bệnh nhân bị tiêu chảy trong hoặc sau quá trình sử dụng kháng sinh. Nếu viêm đại tràng xảy ra liên quan đến kháng sinh, ngay lập tức ngưng dùng amoxicilin/sulbactam, tư vấn bác sỹ và bắt đầu điều trị phù hợp. Trong trường hợp này, chống chỉ định thuốc chống nhu động ruột.\nĐiều trị kéo dài\nPhải định kỳ kiểm tra chỉ số huyết học, chức năng gan, thận trong suốt quá trình điều trị. Đã có báo cáo về sự tăng men gan (chủ yếu là glutamic - oxalacetic transaminase) và thay đổi trong công thức máu.\nThuốc chống đông máu\nHiếm khi xảy ra kéo dài thời gian prothrombin ở những bệnh nhân điều trị bằng amoxicilin. Nên kiểm tra thường xuyên khi sử dụng đồng thời với thuốc chống đông máu. Nếu cần thiết có thể điều chỉnh liều thuốc chống đông máu để duy trì mức độ chống đông máu mong muốn.\nSỏi - niệu\nỞ những bệnh nhân điều trị bằng đường tiêm, hiếm khi xảy sỏi niệu ở bệnh nhân tiểu ít. Khi dùng liều cao amoxicilin, nên duy trì lượng dịch xuất nhập để giảm thiểu hiện tượng sỏi niệu do amoxicilin. Ở những bệnh nhân đặt ống thông bàng quang, phải kiểm tra thường xuyên để tránh hiện tượng kết tủa gây tắc ống.\nCác xét nghiệm chuẩn đoán\nNồng độ cao amoxicilin trong huyết thanh và nước tiểu có ảnh hưởng nhất định đến các kết quả xét nghiệm. Do nồng độ cao amoxicilin trong nước tiểu, thường gây kết quả dương tính giả đối với các phản ứng hóa học. Trong quá trình điều trị bằng amoxicilin, xét nghiệm glucose trong nước tiểu nên được thực hiện bằng phương pháp dùng enzym glucose oxidase.\nAmoxicilin có thể làm sai lệch kết quả xét nghiệm oestriol ở phụ nữ mang thai. Giảm nhẹ trong mối liên hệ về nồng độ giữa estriol và estrone với hàm lượng estradiol trong huyết thanh. Nên sử dụng các biện pháp tránh thai hỗ trợ đối với bệnh nhân nữ đang áp dụng liệu pháp tránh thai estrogen hoặc progestin.\nThận trọng đối với người lớn tuổi, trẻ em.\nKhả năng lái xe và vận hành máy móc\nThận trọng cho người lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa thấy độc tính đối với thai nhi, tuy nhiên chỉ nên sử dụng Sumakin khi đã đánh giá lợi ích của việc sử dụng đối với nguy cơ có thể đối với thai nhi.\nThời kỳ cho con bú\nAmoxicilin được bài xuất vào trong sữa mẹ. Mặc dù chưa xác định được những nguy cơ rõ ràng nhưng khi sử dụng cho các bà mẹ đang cho con bú có thể làm cho bé trở nên nhạy cảm, đi ngoài, nhiễm nấm và ban đỏ ngoài da.\nTương tác thuốc\nAllopurinol: Dùng đồng thời với alopurinol trong khi điều trị với amoxicilin có thể làm tăng khả năng xảy ra các phản ứng dị ứng trên da.\nProbenecid: Không nên dùng đồng thời với probenecid, sẽ làm giảm bài tiết amoxicilin và sulbactam ở ống thận. Dùng đồng thời probenecid có thể dẫn đến tăng và kéo dài lượng amoxicilin và sulbactam trong máu.\nChloramphenicol, macrolide, sulfonamide và tetracycline: Tetracyclin và các thuốc kháng khuẩn khác có thể cản trở/có đối kháng tác dụng diệt khuẩn của penicilin.\nThuốc chống đông máu: Thuốc chống đông máu và kháng sinh nhóm penicilin đã được sử dụng rộng rãi trong thực tế mà không báo cáo về sự tương tác. Tuy nhiên, trong các tài liệu, có những trường hợp tăng chỉ số bình thường hóa quốc tế ở bệnh nhân được duy trì trên acenocoumarol hoặc warfarin và đã chỉ định một đợt điều trị amoxicilin. Nếu cần điều trị đồng thời, cần theo dõi cẩn thận thời gian prothrombin hoặc chỉ số bình thường hóa quốc tế bằng cách bổ sung hoặc ngưng dùng amoxicilin. Hơn nữa, nếu cần thiết có thể điều chỉnh liều thuốc chống đông đường uống.\nMethotrexat: Các penicilin có thể làm giảm bài tiết của methotrexat và sulbactam có thể làm tăng nồng độ/tác dụng của methotrexat, do đó làm tăng độc tính của thuốc.\nVắc xin thương hàn: Vắc xin thương hàn bị bất hoạt bởi các thuốc kháng khuẩn. Sulbactam làm giảm nồng độ/tác dụng của vắc xin thương hàn.\nCận lâm sàng: Amoxicilin có thể ảnh hưởng đến giá trị protein huyết thanh toàn phần hoặc phản ứng dương tính giả trong xét nghiệm glucose trong nước tiểu bằng phản ứng màu. Nồng độ amoxicilin cao có thể làm giảm glucose máu.",
    "preservation": "Bảo quản\no\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}