{
    "describe": "Thương hiệu:\nRV Lifesciences\nThuốc Tafsafe 25mg Atra điều trị viêm gan B mạn tính (30 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 Viên\nThành phần\nTenofovir alafenamide\nChỉ định\nViêm gan B\nChống chỉ định\nSuy thận mạn\nNhà sản xuất\nRV Lifesciences LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm gan B\nThuốc Tafsafe 25mg Atra là sản phẩm thuốc của Công ty Atra Pharmaceuticals Limited có thành phần hoạt chất là Tenofovir Alafenamid được chỉ định trong điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tafsafe 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir alafenamide\n25mg",
    "usage": "Công dụng của Thuốc Tafsafe 25mg\nChỉ định\nThuốc Tafsafe 25mg được chỉ định dùng trong các trường hợp sau:\nChỉ định để điều trị nhiễm virus viêm gan B mạn tính (HBV) trên người lớn chưa xơ gan mất bù.\nxơ gan\nỞ những bệnh nhân dương tính với HBeAg không bị\nỞ những bệnh nhân âm tính với HBeAg không bị xơ gan, nên điều trị ít nhất cho đến khi chuyển đổi huyết thanh HBs hoặc cho đến khi có bằng chứng mất hiệu quả.\nDược lực học\nTenofovir alafenamide\nfumarate (viết tắt TAF), TAF là tiền chất phosphoramidite của Tenofovir. Sau khi vào trong cơ thể nó được vận chuyển hoặc khuếch tán thụ động vào các tế bào gan. TAF sau đó được thủy phân thành Tenofovir, rồi được phosphoryl hóa thành dạng có hoạt tính là Tenofovir diphosphat.\nTenofovir diphosphat ức chế sự sao chép của HBV (vi rút viêm gan B) thông qua ức chế men sao chép ngược HBV polymerase dẫn đến kết thúc chuỗi DNA của vi rút.\nDược động học\nSau khi uống tenofovir alafenamide trong điều kiện nhịn ăn ở bệnh nhân người lớn bị viêm gan B mãn tính, nồng độ đỉnh trong huyết tương của tenofovir alafenamide được quan sát thấy sau khoảng 0,48 giờ. So sánh với khi nhịn đói, việc dùng một liều tenofovir alafenamide duy nhất với bữa ăn nhiều chất béo làm tăng 65% lượng tenofovir alafenamide tiếp xúc với cơ thể.\nSự gắn kết của tenofovir alafenamide với protein huyết tương của người trong các mẫu thu thập trong các nghiên cứu lâm sàng là khoảng 80%. Liên kết của tenofovir với protein huyết tương của người là dưới 0,7%.\nChuyển hóa là con đường thải trừ chủ yếu của tenofovir alafenamide ở người, chiếm > 80% liều uống. Các nghiên cứu in vitro cho thấy tenofovir alafenamide được chuyển hóa thành tenofovir (chất chuyển hóa chính) bởi carboxylesterase-1 trong tế bào gan; và bằng cathepsin A trong tế bào đơn nhân máu ngoại vi (PBMC) và đại thực bào.\nBài tiết tenofovir alafenamide nguyên vẹn qua thận không đáng kể với <1% liều dùng được thải trừ qua nước tiểu. Tenofovir alafenamide được thải trừ chủ yếu sau khi chuyển hóa thành tenofovir. Tenofovir được thải trừ khỏi cơ thể qua thận bằng cả quá trình lọc ở cầu thận và bài tiết tích cực ở ống thận.",
    "dosage": "Cách dùng Thuốc Tafsafe 25mg\nCách dùng\nThuốc Tafsafe 25mg dùng đường uống.\nNên uống thuốc cùng vào một thời điểm trong ngày, nên dùng thuốc cùng với thức ăn.\nNếu bệnh nhân nôn trong vòng 1 giờ sau khi uống thuốc Tafsafe, bệnh nhân nên uống một viên khác. Nếu bệnh nhân nôn hơn 1 giờ sau khi uống Tafsafe, bệnh nhân không cần phải uống thêm một viên nữa.\nLiều dùng\nNgười lớn và thanh thiếu niên (từ 12 tuổi trở lên với cân nặng ≥ 35 kg): 1 viên/lần x 1 lần/ngày.\nỞ những bệnh nhân dương tính với HBeAg không bị xơ gan, nên điều trị ít nhất 6-12 tháng sau khi chuyển đổi huyết thanh HBe (mất HBeAg và mất DNA HBV khi phát hiện kháng HBe) hoặc cho đến khi chuyển đổi huyết thanh HBs hoặc cho đến khi mất hiệu lực.\nĐánh giá lại thường xuyên được khuyến cáo sau khi ngừng điều trị để phát hiện tái phát virus.\nỞ những bệnh nhân âm tính với HBeAg không bị xơ gan, nên điều trị ít nhất cho đến khi chuyển đổi huyết thanh HBs hoặc cho đến khi có bằng chứng mất hiệu quả.\nVới việc điều trị kéo dài hơn 2 năm, nên đánh giá lại thường xuyên để xác nhận rằng việc tiếp tục điều trị được lựa chọn vẫn phù hợp với bệnh nhân.\nNgười cao tuổi: Không cần điều chỉnh liều ở bệnh nhân từ 65 tuổi trở lên.\nBệnh nhân suy thận: Không cần điều chỉnh liều thuốc Tafsafe ở người lớn hoặc thanh thiếu niên (ít nhất 12 tuổi và ít nhất 35 kg trọng lượng cơ thể) với độ thanh thải creatinin ước tính (CrCl) ≥ 15 mL / phút hoặc ở bệnh nhân có CrCl <15 mL / phút tiếp nhận chạy thận nhân tạo. Vào những ngày chạy thận nhân tạo, Tafsafe nên được dùng sau khi hoàn thành điều trị chạy thận nhân tạo.\nKhông thể đưa ra khuyến nghị về liều cho bệnh nhân có CrCl <15 mL / phút không được chạy thận nhân tạo.\nSuy gan: Không cần điều chỉnh liều ở bệnh nhân suy gan.\nTrẻ em: Tính an toàn và hiệu quả của ở trẻ em dưới 12 tuổi hoặc nặng < 35 kg chưa được xác lập, các dữ liệu chưa có sẵn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐiều trị quá liều tenofovir alafenamide bao gồm các biện pháp hỗ trợ chung bao gồm theo dõi các dấu hiệu sinh tồn cũng như theo dõi tình trạng lâm sàng của bệnh nhân.\nTenofovir được loại bỏ hiệu quả bằng lọc thận với hệ số chiết xuất xấp xỉ 54%. Người ta không biết liệu tenofovir có thể được loại bỏ bằng thẩm phân phúc mạc hay không.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.\nNếu một liều bị bỏ lỡ và ít hơn 18 giờ kể từ khi thường dùng. Bệnh nhân nên dùng thuốc Tafsafe càng sớm càng tốt và sau đó tiếp tục lịch trình dùng thuốc bình thường.\nNếu đã hơn 18 giờ kể từ khi thường dùng. Bệnh nhân không nên dùng liều đã quên và chỉ nên tiếp tục lịch trình dùng thuốc bình thường.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tafsafe 25mg Atra, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu\nThần kinh:\nTiêu chảy\nđau bụng\nTiêu hoá:\nGan mật: Tăng ALT.\nNgứa\nDa và mô dưới da:\nCơ xương khớp: Đau cơ.\nToàn thân: Mệt mỏi.\nÍt gặp, 1<1000: ADR < 1/100\nDa và mô dưới da: Phù mạch, mề đay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tafsafe 25mg Atra chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTruyền nhiễm HBV\nBệnh nhân phải được thông báo rằng viên nén tenofovir alafenamide không ngăn ngừa được nguy cơ lây truyền HBV sang người khác thông qua quan hệ tình dục hoặc đường máu. Phải tiếp tục sử dụng các biện pháp phòng ngừa thích hợp.\nCác bệnh nhân bị bệnh gan mất bù\nKhông có dữ liệu an toàn và hiệu quả của viên nén tenofovir alafenamide ở những bệnh nhân nhiễm HBV có bệnh gan mất bù và có điểm số Child Pugh Turcotte (CPTP9 (nghĩa là cấp C). Những bệnh nhân này có nguy cơ cao bị tác dụng không mong muốn nghiêm trọng lên gan và thận. Vì vậy, các thông số về gan mật và thận nên được theo dõi chặt chẽ trong nhóm bệnh nhân này.\nSự trầm trọng hơn của viêm gan\nBùng phát trong điều trị:\nSự gia tăng tự phát trong viêm gan B mạn tính là tương đối phổ biến và được đặc trưng bởi sự gia tăng thoáng qua alanine aminotransferase (ALT) trong huyết thanh. Sau khi bắt đầu điều trị bằng thuốc kháng virus, ALT huyết thanh có thể tăng trong một vài bệnh nhân.\nTrong các bệnh nhân có bệnh gan còn bù, sự gia tăng ALT huyết thanh nói chung không đi kèm với tăng nồng độ bilirubin huyết thanh hoặc sự mất bù gan. Các bệnh nhân xơ gan có nguy cơ cao hơn sự mất bù gan sau khi viêm gan trầm trọng hơn, và vì vậy nên được theo dõi chặt chẽ trong quá trình điều trị.\nBùng phát sau khi ngừng điều trị:\nĐợt kịch phát cấp của viêm gan đã được báo cáo ở các bệnh nhân đã ngừng điều trị viêm gan B, thường liên quan đến sự tăng nồng độ HBV DNA trong huyết tương. Phần lớn các trường hợp là tự giới hạn bản thân nhưng kịch phát nghiêm trọng, bao gồm cả tử vong, có thể xảy ra sau khi ngừng điều trị viêm gan B.\nChức năng gan phải được theo dõi trong khoảng thời gian lặp lại với cả lâm sàng và xét nghiệm trong ít nhất 6 tháng sau khi ngưng điều trị viêm gan B. Nếu thích hợp, việc tiếp tục điều trị viêm gan B có thể được bảo đảm.\nTrong các bệnh nhân bị bệnh gan tiến triển hoặc xơ gan, ngưng điều trị không được khuyến cáo vì sau đợt điều trị kịch phát của viêm gan có thể dẫn đến sự mất bù của gan. Sự bùng phát của gan đặc biệt nghiêm trọng, và đôi khi gây tử vong ở bệnh nhân bị bệnh gan mất bù.\nSuy thận\nBệnh nhân với độ thanh thải creatinine < 30 mL/phút.\nViệc sử dụng viên nén tenofovir alafenamide mỗi lần một ngày ở bệnh nhân có CrCl2 15 mL/phút nhưng < 30 mL/phút và bệnh nhân có CrCl<15 mL/phút đang chạy thận nhân tạo được dựa trên dữ liệu được động học giới hạn và trên mô hình hóa và mô phỏng. Không có dữ liệu an toàn trên việc sử dụng viên nén tenofovir alafenamide để điều trị nhiễm HBV ở bệnh nhân có CrCl< 30 mL/phút.\nSử dụng viên nén tenofovir alafenamide không được khuyến cáo ở bệnh nhân có CrCl< 15 mL/phút mà không chạy thận nhân tạo.\nĐộc thân\nNguy cơ tiềm ẩn của độc thân do phơi nhiễm mãn tính ở mức thấp tenofovir do dùng tenofovir alafenamide không thể bị loại trừ.\nBệnh nhân nhiễm đồng thời HBV và viêm gan virus C hoặc D\nKhông có dữ liệu an toàn và hiệu quả của viên nén tenofovir alafenamide trong bệnh nhân nhiễm đồng thời với viêm gan virus C hoặc D. Nên theo dõi hướng dẫn sử dụng kết hợp cho điều trị viêm.\nViêm gan B và nhiễm đồng thời HIV\nKiểm tra kháng thể HIV nên được đề nghị cho tất cả các bệnh nhân nhiễm HBV ở những người tình trạng nhiễm HIV-1 chưa được biết trước khi bắt đầu điều trị với viên nén tenofovir alafenamide. Trong những bệnh nhân bị nhiễm đồng thời HBV và HIV, viên nén tenofovir alafenamide nên được sử dụng đồng thời với các tác nhân khác kháng tetrovirus để đảm bảo rằng bệnh nhân nhận được phác đồ thích hợp cho điều trị HIV.\nKhả năng lái xe và vận hành máy móc\nKhông có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc. Bệnh nhân nên được thông báo rằng chóng mặt đã được báo cáo trong khi điều trị với tenofovir alafenamide.\nThời kỳ mang thai\nKhông có hoặc có số lượng dữ liệu hạn chế (ít hơn 300 kết quả) về việc sử dụng tenofovir alafenamide ở phụ nữ mang thai. Tuy nhiên, một lượng lớn dữ liệu về phụ nữ mang thai (hơn 1.000 kết cục bị phơi nhiễm) cho thấy không có dị tật cũng như độc tính đối với thai nhi / trẻ sơ sinh liên quan đến việc sử dụng tenofovir disoproxil.\nCác nghiên cứu trên động vật không chỉ ra tác hại trực tiếp hoặc gián tiếp đối với độc tính sinh sản.\nViệc sử dụng tenofovir alafenamide có thể được xem xét trong thời kỳ mang thai, nếu cần thiết.\nThời kỳ cho con bú\nNgười ta không biết liệu tenofovir alafenamide có được tiết vào sữa mẹ hay không. Tuy nhiên, trong các nghiên cứu trên động vật, người ta đã chỉ ra rằng tenofovir được tiết vào sữa. Không có đủ thông tin về tác dụng của tenofovir ở trẻ sơ sinh / trẻ nhỏ.\nKhông thể loại trừ rủi ro đối với trẻ sơ sinh / trẻ sơ sinh bú sữa mẹ; do đó, không nên dùng tenofovir alafenamide trong thời kỳ cho con bú.\nTương tác thuốc\nAcyclovir – Valacyclovir, Adefovir, Aminoglycoside, Cabozantinib, Cidofovir, Ganciclovir – Valganciclovir…: Tenofovir có thể làm tăng nồng độ các thuốc này trong huyết tương.\nCarbamazepine, Fosphenytoin – phenytoin, Orlistat, Oxcarbazepine phenobarbital, Primidone, Rifabutin, Rifampin, Rifapentine, Tipranavir...: Làm giảm nồng độ Tenofovir alafenamide trong huyết tương.\nCladribine: Tenofovir alafenamide làm giảm tác dụng điều trị của thuốc Cladribine.\nChống viêm không steroid (NSAIDs): Tăng cường tác dụng thải độc thận của Tenofovir alafenamide.",
    "preservation": "Bảo quản\nBảo quản không quá 30 °C."
}