{
    "describe": "Thương hiệu:\nPolfa SA Tarchomin\nBột hỗn dịch uống Taromentin 457mg/5ml điều trị nhiễm trùng viêm xoang, tai giữa, đường hô hấp (12.6g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-22547-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp x 12.6g\nThành phần\nAmoxicillin\nClavulanic acid\n,\nNhà sản xuất\nPOLFA TARCHOMIN S.A\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nBột pha hỗn dịch uống Taromentin 457mg/5ml điều trị các trường hợp nhiễm khuẩn viêm tai giữa và viêm xoang cấp tính do vi khuẩn, nhiễm khuẩn đường hô hấp, nhiễm khuẩn đường tiêu hóa, nhiễm khuẩn da và mô mềm, bao gồm cả nhiễm khuẩn trong nha khoa, nhiễm khuẩn xương và khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột hỗn dịch uống Taromentin 457mg/5ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nAmoxicillin\n80mg\nClavulanic acid\n11.4mg",
    "usage": "Công dụng của Bột hỗn dịch uống Taromentin 457mg/5ml\nChỉ định\nBột hỗn dịch uống Taromentin 457mg/5ml được sử dụng ở trẻ sơ sinh, trẻ em và người lớn trong điều trị các bệnh nhiễm khuẩn sau đây:\nviêm xoang\nViêm tai giữa và\nNhiễm trùng đường hô hấp\n.\nNhiễm khuẩn da và mô mềm, bao gồm cả nhiễm khuẩn trong nha khoa.\nNhiễm khuẩn xương và khớp.\nDược lực học\nNhóm dược lý: Kháng khuẩn, sự kết hợp của penicillin, bao gồm các thuốc ức chế beta-lactamase.\nMã ATC: J01CR02.\nCơ chế tác dụng:\nAmoxicillin là một penicillin bán tổng hợp (kháng sinh beta-lactam) ức chế một hoặc nhiều các enzym (thường được gọi là protein gắn penicillin, PBPs) trong quá trình tổng hợp peptidoglycan của vi khuẩn, mà là một phần không thể thiếu của cấu trúc tế bào vi khuẩn. Ức chế tổng hợp peptidoglycan dẫn đến sự suy yếu của thành tế bào, mà thường là ly giải tế bào và chết vi khuẩn.\nAmoxicillin dễ bị phân hủy bởi beta-lactamase, là enzyme được tạo ra bởi sự đề kháng của vi khuẩn, do đó tác dụng của một mình amoxicillin không hiệu lực trên các vi khuẩn tạo ra các enzym này.\nClavulanic acid là một phiên bản beta-lactam có cấu trúc tương tự penicillin. Nó làm ngưng hoạt động một số enzym beta-lactamase, do đó ngăn cản việc mất tác dụng của amoxicillin. Clavulanic acid khi sử dụng một mình thì không gây bất kỳ tác dụng kháng khuẩn hữu ích trên lâm sàng.\nThời gian trên nồng độ ức chế (T>MIC) tối thiểu được coi là yếu tố quyết định quan trọng về hiệu quả amoxicillin.\nCơ chế đề kháng\nCó hai cơ chế chính của sự đề kháng với amoxicillin/clavulanic acid.\nNgưng hoạt động bởi những vi khuẩn có beta-lactamase không được ức chế bởi acid clavulanic bao gồm cả lớp B, C và D.\nThay đổi cơ cấu PBP, do đó làm giảm các mối quan hệ của các tác nhân kháng khuẩn trên mục tiêu.\nTính không thấm nước của thành tế bào vi khuẩn hoặc cơ chế trao đổi ra bên ngoài có thể gây ra hoặc góp phần vào sức đề kháng của vi khuẩn, đặc biệt là vi khuẩn Gram âm.\nDược động học\nHấp thu\nAmoxicillin và clavulanic acid phân ly hoàn toàn trong dung dịch nước trong phạm vi pH sinh lý.\nCả hai thành phần này được nhanh chóng và hấp thu tốt sau khi uống. Sự hấp thu của amoxicillin và aicd clavulanic được tối ưu hóa khi chúng được uống vào lúc bắt đầu bữa ăn. Sau khi uống, amoxicillin và clavulanic acid đạt sinh khả dụng khoảng 70%. Và thời gian để cả 2 thành phần này đạt nồng độ đỉnh trong huyết tương (Tmax) là tương tự nhau, khoảng 1 giờ.\nNồng độ amoxicillin và acid clavulanic đạt được sau khi uống phối hợp amoxicillin + acid clavulanic là tương tự như khi uống liều amoxicillin và aicd clavulanic riêng lẻ.\nPhân bố\nTính trên tổng nồng độ thuốc trong huyết tương, khoảng 25% acid clavulanic và 18% amoxicillin gắn kết với protein. Thể tích phân bố là khoảng 0,3 – 0,4 l/kg đối với amoxicillin và khoảng 0,2 I/kg acid clavulanic.\nSau khi tiêm tĩnh mạch, amoxicillin và aicd clavulanic được phát hiện trong túi mật, mô bụng, da, mô mỡ, cơ bắp, hoạt dịch, dịch ổ bụng, mật và mủ. Amoxicillin xâm nhập hoàn toàn vào dịch não tủy.\nCác nghiên cứu trên động vật đã không cung cấp bất kỳ bằng chứng nào về sự lưu trữ đáng kể của bất kỳ dẫn xuất nào của thành phần thuốc tại các mô.\nAmoxicillin cũng giống như hầu hết các kháng sinh penicillin, có thể được tìm thấy trong sữa mẹ. Một lượng nhỏ acid clavulanic cũng có thể được tìm thấy trong sữa mẹ.\nCả amoxicillin và acid clavulanic đã được chứng minh là qua được hàng rào nhau thai.\nChuyển hóa\nAmoxicillin là một phần đào thải qua nước tiểu dưới dạng penicillin không hoạt động với lượng tương đương với 10 - 25% liều amoxicillin ban đầu. Ở người, acid clavulanic được chuyển hóa rộng rãi và thanh lọc qua phân và nước tiểu, như carbon dioxid được bài tiết qua hơi thở.\nThải trừ\nAmoxicillin được thải trừ chủ yếu qua thận, còn acid clavulanic là qua thận và các đường khác.",
    "dosage": "Cách dùng Bột hỗn dịch uống Taromentin 457mg/5ml\nCách dùng\nBột hỗn dịch uống Taromentin 457mg/5ml dùng theo chỉ dẫn của thầy thuốc.\nDùng trước khi ăn.\nDuy trì liều dùng hàng ngày cách nhau ít nhất 4 tiếng. Không dùng 2 liều liên tiếp trong 1 giờ.\nKhông dùng Taromentin (400 mg +57 mg)/5 ml cho trẻ em trong thời gian quá 2 tuần. Nếu bệnh không thuyên giảm, cần tham khảo ý kiến bác sỹ thêm một lần nữa.\nCách pha hỗn dịch: Trước khi đổ nước, lắc lọ để làm tơi bột.\nĐổ nước đã đun sôi để nguội vào lọ chứa 12,6 g bột, đến vạch đánh dấu trên nhãn lọ (62 ml).\nLắc đều đến khi tạo thành hỗn dịch đồng nhất. Để lọ đứng yên và thêm nước vào đến vạch đánh dấu trên nhãn lọ (nếu cần thiết) để thu được 70 ml hỗn dịch.\nĐồ nước đã đun sôi để nguội vào lọ chứa 25,2 g bột, đến vạch đánh dấu trên nhãn lọ (124 ml).\nLắc đều đến khi tạo thành hỗn dịch đồng nhất. Để lọ đứng yên và thêm nước vào đến vạch đánh dấu trên nhãn lọ (nếu cần thiết) để thu được 140 ml hỗn dịch.\n5 ml hỗn dịch sau khi pha có chứa 400 mg amoxicillin và 57 mg clavulanic acid.\n2,5 ml hỗn dịch sau khi pha có chứa 200 mg amoxicillin và 28,5 mg clavulanic acid.\n1,25 ml hỗn dịch sau khi pha có chứa 100 mg amoxicillin và 14,25 mg clavulanic acid.\nLắc kỹ chai trước mỗi khi dùng.\nHỗn dịch sau khi pha phải được bảo quản trong tủ lạnh (2°C-8°C), dùng trong vòng 7 ngày sau khi pha.\nKhông vứt bất kỳ sản phẩm thuốc nào qua hệ thống nước thải hoặc rác thải gia đình. Tham khảo ý kiến bác sỹ về cách vứt bỏ các sản phẩm thuốc không còn dùng. Những biện pháp này góp phần bảo vệ môi trường.\nTaromentin nên được dùng cho đến khi kết thúc điều trị, kể cả khi triệu chứng của bệnh đã được cải thiện. Mỗi liều thuốc đều có tác dụng kháng khuẩn. Một số vi khuẩn sống sót có thể gây tái phát nhiễm khuẩn.\nLiều dùng\nHỗn dịch thường được khuyến cáo không dùng cho người lớn và trẻ em cân nặng hơn 40 kg.\nTrẻ em cân nặng dưới 40 kg\nTất cả các liều được xác định tùy thuộc vào trọng lượng (kg) của bệnh nhân.\nLiều thông thường: Từ 28,6 mg – 51,4 mg cho mỗi kg trọng lượng cơ thể mỗi ngày, chia thành 2 liều.\nLiều lớn hơn: từ 80 mg cho mỗi kg trọng lượng cơ thể mỗi ngày, chia thành 2 liều.\nMỗi hộp có chứa một muỗng có vạch mức 1,25 ml, 2,5 ml và 5 ml, ngoài ra còn có một ống tiêm. Nên sử dụng những dụng cụ này để đảm bảo dùng đúng liều.\nBệnh nhân có vấn đề về thận và gan\nBệnh nhân suy thận: có thể cần thay đổi liều hoặc thay đổi loại thuốc dựa theo chỉ định của bác sĩ.\nKhông yêu cầu điều chỉnh liều đối với bệnh nhân có độ thanh thải thận (CrCI) lớn hơn 30ml/phút.\nỞ những bệnh nhân có độ thanh thải thận dưới 30 ml/phút, không khuyến cáo dùng Taromentin có tỷ lệ amoxicillin và clavulanic acid trong công thức là 7:1 do thiếu các khuyến cáo liên quan về thay đổi liều.\nBệnh nhân có vấn đề về gan thì cần được xét nghiệm máu thường xuyên hơn để kiểm tra chức năng gan.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKhi sử dụng quá liều Taromentin, có thể xảy ra các triệu chứng như dạ dày và kích thích ruột (cảm thấy khó chịu, nôn mửa và tiêu chảy) hoặc co giật.\nXử trí khi quá liều:\nKhông có thuốc giải độc đặc hiệu. Trong trường hợp ngộ độc, điều trị triệu chứng được thực hiện dựa trên việc theo dõi cân bằng điện giải và áp dụng các biện pháp phụ trợ thích hợp khác. Thuốc được loại ra khỏi tuần hoàn bằng phương pháp thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc: Dùng ngay khi bạn nhớ ra. Liều tiếp theo nên dùng sau 4 tiếng, không nên dùng quá sớm.",
    "adverse_effect": "Tác dụng phụ\nTaromentin có thể gây ra tác dụng phụ, mặc dù không phải cho tất cả mọi người.\nCó thể xảy ra các tác dụng phụ được liệt kê dưới đây:\nPhản ứng quá mẫn:\nNổi mẩn trên da.\nViêm mạch máu có thể làm xuất hiện màu đỏ hoặc tím trên da, nhưng có thể ảnh hưởng đến cơ quan khác.\nSốt, đau khớp, sưng hạch ở cổ, nách hoặc háng.\nSưng tấy, đôi khi ở mặt hoặc khu vực miệng (phù mạch), gây ra khó thở.\nNgất xỉu.\nLiên hệ với các bác sỹ ngay lập tức nếu có các triệu chứng này xảy ra, ngưng sử dụng Taromentin.\nViêm ruột già:\nViêm đại tràng, gây tiêu chảy thường có máu và chất nhầy, đau bụng và/hoặc sốt.\nNgay lập tức liên hệ với bác sỹ điều trị để được tư vấn nếu có các triệu chứng này xảy ra.\nTác dụng phụ rất phổ biến\nTiêu chảy (ở người lớn).\nTác dụng phụ phổ biến\nNhiễm nấm (Candidosis- nhiễm nấm âm đạo, miệng hoặc các nếp gấp da)\nCảm giác ốm, đặc biệt là khi dùng liều cao.\nNôn mửa.\nTiêu chảy (ở trẻ em).\nNếu các triệu chứng xảy ra, hãy dùng Taromentin trước khi ăn.\nTác dụng phụ không phổ biến\nNổi mẩn trên da, ngứa.\nNổi mần ngứa (phát ban).\nChứng khó tiêu.\nChóng mặt.\nĐau đầu.\nTác dụng phụ không phổ biến có biểu hiện trong các kết quả xét nghiệm máu: Tăng hoạt động của một số enzym sản xuất bởi gan.\nTác dụng phụ hiếm gặp\nNổi mẩn trên da, có thể phồng lên.\nTác dụng phụ hiếm gặp có thể biểu hiện trong các kết quả xét nghiệm máu:\nSố lượng thấp của các thế bào liên quan đến đông máu\nSố lượng thấp của các tế bào máu trắng.\nTác dụng phụ khác\nTác dụng phụ khác xảy ra ở một số ít người với tần số chưa được xác định:\nPhản ứng quá mẫn.\nViêm ruột già.\nPhản ứng da nghiêm trọng.\nPhát ban da với mụn nước và bong tróc da, đặc biệt là xung quanh miệng, mũi, mắt và bộ phận sinh dục (hội chứng Steven-Johnson), và một dạng nặng hơn, gây bong da rộng (hơn 30% bề mặt cơ thể, hoại tử biểu bì da).\nPhát ban da đỏ với mụn mủ nhỏ (viêm da tróc vảy có bỏng nước).\nĐỏ, có vảy phát ban với những bướu dưới da và mụn nước (hội chứng ngoại ban mụn mủ toàn thân cấp tính).\nViêm gan.\nVàng da, gây ra bởi sự tăng bilirubin (một chất được sản xuất trong gan) trong máu, có thể gây vàng da và mắt.\nViêm ống thận.\nKéo dài thời gian đông máu.\nHiếu động thái quá.\nCo giật (ở những người dùng liều cao Taromentin hoặc những người có vấn đề về thận).\nLưỡi đen như mọc lông.\nRăng nhuộm màu (ở trẻ em), có thể loại bỏ bằng cách thường xuyên đánh răng.\nTác dụng phụ có thể biểu hiện trong kết quả xét nghiệm máu hoặc nước tiểu:\nGiảm đáng kể số lượng các tế bào bạch cầu.\nGiảm số lượng các tế bào hồng cầu (thiếu máu tan huyết).\nTinh thể trong nước tiểu.\nNếu xảy ra bất kỳ tác dụng không mong muốn trong quá trình sử dụng, cần phải liên hệ với bác sỹ điều trị ngay.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBột hỗn dịch uống Taromentin 457mg/5ml chống chỉ định trong các trường hợp sau:\nDị ứng (mẫn cảm) với amoxicillin, acid clavulanic hoặc bất kỳ thành phần nào khác của Taromentin.\nBị dị ứng nặng (quá mẫn) với bất kỳ kháng sinh khác. Bao gồm phát ban da hoặc sưng mặt hoặc cổ.\nCó vấn đề về gan hoặc vàng da liên quan đến việc sử dụng kháng sinh.\nThận trọng khi sử dụng\nHỏi ý kiến bác sỹ trước khi sử dụng Taromentin nếu có các hiện tượng sau:\nSốt hạch.\nĐang điều trị bệnh gan hoặc thận.\nKhông đi tiểu thường xuyên.\nCác triệu chứng cần thận trọng khi sử dụng Taromentin:\nViệc sử dụng Taromentin có thể gây tình hình xấu hơn hoặc gây ra tác dụng phụ nghiêm trọng bao gồm cả phản ứng dị ứng, co giật và viêm ruột già. Cần thận trọng để ý tới các triệu chứng trong khi sử dụng Taromentin, để giảm nguy cơ xấu xảy ra.\nXét nghiệm máu và nước tiểu:\nTaromentin có thể ảnh hưởng đến kết quả của các loại xét nghiệm máu (chẳng hạn như thử nghiệm tế bào hồng cầu hoặc xét nghiệm chức năng gan) hoặc xét nghiệm nước tiều (để kiểm tra glucose).\nTaromentin chứa aspartam, là một phenylamin. Nó có thể làm cho trẻ em sinh ra có nguy cơ mắc bệnh “phenylketonuria”, một rối loạn di truyền hiếm gặp trong đó phenylalanin bị tích lũy do cơ thể không thể thải trừ đúng cách.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai và cho con bú, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ. Cần tư vấn bác sỹ khi đang mang thai hoặc cho con bú, hoặc đang có kế hoạch có em bé.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nChưa có bằng chứng về sự ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nSử dụng cùng với allopurinol (điều trị bệnh Gout), các phản ứng dị ứng trên da có thể xảy ra với khả năng cao hơn.\nSử dụng cùng với probenecid (điều trị bệnh Gout), nên tham khảo ý kiến bác sỹ để điều chỉnh liều Taromentin.\nSử dụng cùng với các thuốc giảm đông máu (như warfarin), nên làm xét nghiệm lại máu.\nTaromentin có thể ảnh hưởng đến tác dụng của methotrexat (thuốc điều trị ung thư hoặc bệnh thấp khớp).\nTương kỵ thuốc\nDo không có nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C, tránh ẩm.\no\no\nHỗn dịch sau khi pha: Bảo quản trong tủ lạnh (2"
}