{
    "describe": "Thương hiệu:\nSanofi\nDung dịch Tavanic Sanofi điều trị bệnh nhiễm khuẩn (100ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-19905-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nHộp x 100ml\nThành phần\nLevofloxacin\nChỉ định\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản mạn tính\n,\nChống chỉ định\nTiền sử co giật, Suy thận\nNhà sản xuất\nSANOFI\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm truyền Tavanic là sản phẩm của Sanofi Aventis Deutschland GmbH chứa dược chất Levofloxacin (dưới dạng Levofloxacin hemihydrat) có tác dụng tiêu diệt các vi khuẩn gây bệnh nhiễm khuẩn trong cơ thể.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Tavanic\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Dung dịch Tavanic\nChỉ định\nDung dịch tiêm truyền Tavanic chỉ định điều trị trong các trường hợp sau:\nTavanic là một kháng sinh tổng hợp thuộc nhóm fluoroquinolon. Thuốc tác động bằng cách tiêu diệt các vi khuẩn gây bệnh nhiễm khuẩn trong cơ thể.\nDung dịch tiêm truyền Tavanic được chỉ định để điều trị những trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin gây ra:\nViêm phổi\nmắc phải cộng đồng,\nNhiễm khuẩn đường tiết niệu phức tạp (kể cả viêm thận-bể thận),\nViêm tuyến tiền liệt\nnhiễm khuẩn mạn tính,\nNhiễm khuẩn da và mô mềm có biến chứng. Trước khi kê toa Tavanic, nên lưu ý đến hướng dẫn chính thức của quốc gia và/hoặc địa phương về việc sử dụng hợp lý các thuốc kháng sinh.\nDược lực học\nLevofloxacin là một kháng sinh tổng hợp thuộc nhóm fluoroquinolon. Nó là chất đồng phân đôi ảnh S(-) của ofloxacin triệt quang.\nCơ chế tác động\nLà thuốc kháng khuẩn nhóm fluoroquinolon, levofloxacin ức chế tổng hợp DNA của vi khuẩn bằng cách tác động trên phức hợp DNA-DNA gyrase và topoisomerase IV.\nMối quan hệ dược động, dược lực\nMức độ hoạt tính diệt khuẩn của levofloxacin tùy thuộc vào tỷ số của nồng độ tối đa của thuốc trong huyết thanh (Cmax) hoặc diện tích dưới đường cong (AUC) với nồng độ ức chế tối thiểu (MIC).\nCơ chế đề kháng\nSự đề kháng với levofloxacin có được qua một quá trình từng bước bằng cách có các đột biến ở vị trí đích của tất cả các loại topoisomerase típ II, DNA gyrase và topoisomerase típ IV. Các Cơ chế kháng thuốc khác như các hàng rào cản thuộc thẩm thấu (hay gặp ở Pseudomonas aeruginosa) và các cơ chế bơm đây thuộc ra cũng có thể ảnh hưởng đến tính nhạy cảm với levofloxacin. Có sự kháng chéo giữa levofloxacin và các fluoroquinolon khác. Do Cơ chế tác động, thông thường không có sự kháng chéo giữa levofloxacin và các thuốc kháng sinh nhóm khác.\nĐiểm gãy\nEUCAST đề nghị các điểm gãy MIC đối với levofloxacin, ở đây có sự tách riêng chủng vi khuẩn nhạy cảm với chủng vi khuẩn nhạy cảm trung gian và chủng vi khuẩn nhạy cảm trung gian với chủng vi khuẩn đề kháng, được trình bày trong Bảng dưới đây để kiểm tra MIC (mg/l).\nĐiểm gãy MIC lâm sàng cho levofloxacin, theo EUCAST (phiên bản 2.0, năm 2012):\nTác nhân gây bệnh\nMức nhạy cảm\nMức đề kháng\nEnterobacteriacae\n≤1 mg/l\n>2 mg/l\nPseudomonas spp.\n≤1 mg/l\n>2 mg/l\nAcinetobacter spp.\n≤1 mg/l\n>2 mg/l\nStaphylococcus spp.\n≤1 mg/l\n>2 mg/l\nStreptococcus pneumoniae\n≤2 mg/l\n>2 mg/l\nStreptococcus A, B, C, G\n≤1 mg/l\n>2 mg/l\n2,3\nHemophilus influenzae\n≤1 mg/l\n>2 mg/l\nMoraxella catarrhalis\n≤1 mg/l\n>1 mg/l\nĐiểm gây với các chủng loài không đặc hiệu\n≤1 mg/l\n>1 mg/l\nCác điểm gãy cho levofloxacin liên quan đến điều trị với liều cao.\nĐề kháng fluoroquinolon ở mức độ thấp (MIC ciprofloxacin là 0,12-0,5 mg/l) có thể xảy ra nhưng không có bằng chứng cho thấy sự đề kháng này có tầm quan trọng về mặt lâm sàng trong nhiễm khuẩn đường hô hấp do H Influenzae.\nCác chủng có giá trị MIC trên điểm gãy nhạy cảm rất hiếm gặp hoặc chưa được báo cáo. Việc xác định và kiểm tra tỉnh nhạy cảm với kháng sinh đối với bất kỳ chủng phân lập nào như vậy phải được lặp lại và nêu kết quả được xác nhận thì mẫu đó cần được gửi đến phòng thí nghiệm tham chiếu. Cho đến khi có bằng chứng về mặt đáp ứng lâm sàng đối với các chùng được xác nhận với MIC lớn hơn điểm gãy hiện tại, phải báo cáo tình trạng đề kháng kháng sinh này.\nĐiểm gãy áp dụng cho một liều uống 500 mg x 1 lần đến 500 mg x 2 lần và một | liều tiêm tĩnh mạch 500 mg x 1 lần đến 500 mg x 2 lần.\nTỷ lệ kháng thuốc có thể khác nhau về mặt không gian và thời gian và có yêu cầu cần phải biết thông tin kháng thuốc này tại địa phương, nhất là khi điều trị cho các nhiễm trùng nặng. Khi cần thiết, phải xin ý kiến chuyên gia tư vấn về tỷ lệ kháng thuốc tại địa phương về lợi ích của thuốc này trong ít nhất một số loại bệnh nhiễm trùng nghi ngờ.\nCác chủng loài vi khuẩn thường là nhạy cảm\nVi khuẩn Gram dương hiệu khí:\nBacillus anthracis;\nStaphylococcus aureus nhạy cảm với methicillin;\nStaphylococcus saprophyticus;\nStreptococci, nhóm C và nhóm G;\nStreptococcus agalactiae;\nStreptococcus pneumoniae;\nStreptococcus pyogenes.\nVi khuẩn Gram âm hiếu khí:\nEikenella corrodens;\nHaemophilus influenzae;\nHaemophilus parainfluenzae;\nKlebsiella oxytoca;\nMoraxella catarrhalis;\nPasteurella multocida;\nProteus vulgaris Providencia rettgeri.\nVi khuẩn kỵ khí:\nPeptostreptococcus.\nKhác:\nChlamydophila pneumoniae;\nChlamydophila psittaci;\nChlamydia trachomatis;\nLegionella pneumophila;\nMycoplasma pneumoniae;\nMycoplasma hominis;\nUreaplasma urealyticum.\nCác chủng loại vi khuẩn khi sự đề kháng thụ nhiễm có thể là vấn đề\nVi khuẩn Gram dương hiếu khí\nEnterococcus faecalis;\n#\nStaphylococcus aureus đề kháng methicillin\nStaphylococcus spp cho phản ứng Coagulase âm.\nVi khuẩn Gram âm hiếu khí:\nAcinetobacter baumannii;\nCitrobacter freundii;\nEnterobacter aerogenes;\nEnterobacter cloacae;\nEscherichia coli;\nKlebsiella pneumoniae;\nMorganella morganii;\nProteus mirabilis;\nProvidencia stuartii;\nPseudomonas aeruginosa;\nSerratia marcescens.\nVi khuẩn kỵ khí:\nBacteroides fragilis.\nChủng loại vi khuẩn vốn đã đề kháng\nVi khuẩn Gram dương hiếu khí:\nEnterococcus faecium.\n#\nS. aureus kháng methicillin rất có khả năng kháng với các fluoroquinolon, bao gồm levofloxacin.\nDược động học\nHấp thu\nTình trạng ổn định nồng độ trong máu đạt được trong vòng 48 giờ sau khi dùng 500 mg levofloxacin một lần hoặc hai lần mỗi ngày.\nPhân bố\nKhoảng 30-40% levofloxacin gắn với protein huyết thanh. Thể tích phân bố trung bình của levofloxacin là khoảng 100 Lít sau liều đơn và lặp lại 500 mg, cho thấy sự phân bố thuốc rộng rãi vào các mô cơ thể.\nThâm nhập vào các mô và dịch thể\nLevofloxacin đã được chứng minh là xuyên thấm vào niêm mạc phế quản, dịch lót biểu mô, đại thực bào phế nang, mô phổi, da (dịch trong vết giộp ở da), mô tuyến tiền liệt và nước tiểu. Tuy nhiên, levofloxacin xuyên thấm kém vào dịch não tủy.\nBiến đổi sinh học\nLevofloxacin rất ít được chuyển hóa, các chất chuyển hóa là desmethyl-levofloxacin và levofloxacin N-Oxide. Những chất chuyển hóa này chiếm 85% liều dùng). Mức thanh thải toàn có thể trung bình của levofloxacin sau liều đơn 500 mg là 175 ± 29,2 ml/phút. Không có khác biệt nhiều trong dược động học levofloxacin sau khi tiêm tĩnh mạch và sau khi uống, gợi ý rằng đường tiêm truyền tĩnh mạch và đường uống có thể thay thế lẫn nhau,\nTính chất tuyến tính\nDược động học levofloxacin có tính chất tuyến tính trong khoảng liều từ 50 đến 1000 mg.\nDân số đặc biệt\nĐối tượng suy thận:\nDược động học của levofloxacin bị ảnh hưởng bởi suy thận. Giảm chức năng thận, chức năng đào thải và mức thanh thải giảm làm giảm thời gian bán thải, được thể hiện theo bảng dưới đây:\nDược động học trên đối tượng bị suy thận sau dùng liều 500 mg duy nhất bằng đường uống:\ncr\nCI\n< 20\n20 – 49\n50 – 80\nR\nCI\nt½ [h]\nĐối tượng cao tuổi:\nKhông có sự khác biệt đáng kể về dược động học levofloxacin giữa các đối tượng trẻ và cao tuổi, trừ trường hợp những người có sự khác biệt về độ thanh thải creatinin.\nSự khác biệt về giới tính:\nPhân tích riêng biệt cho các đối tượng nam và nữ cho thấy sự khác biệt nhỏ về giới tính cận biên đối với dược động học levofloxacin. Không có bằng chứng cho thấy những khác biệt về giới này có liên quan đến lâm sàng.",
    "dosage": "Cách dùng Dung dịch Tavanic\nCách dùng\nDung dịch tiêm truyền Tavanic chỉ dùng để truyền tĩnh mạch chậm; thuốc được dùng một hoặc hai lần mỗi ngày. Thời gian tiêm truyền ít nhất phải là 30 phút đối với 250 mg levofloxacin (50 ml dung dịch tiêm truyền) hoặc ít nhất là 60 phút đối với 500 mg levofloxacin (100 ml dung dịch tiêm truyền). Sau vài ngày, có thể chuyển từ truyền tĩnh mạch lúc đầu sang đường uống với cùng liều lượng, tùy theo tình trạng của bệnh nhân.\nBảo vệ da tránh ánh nắng\nCần tránh ánh nắng trực tiếp trong thời gian dùng Tavanic. Da người bệnh sẽ nhạy cảm hơn với ánh nắng và có thể bị bỏng, rát hoặc phồng rộp nêu không áp dụng các biện pháp đề phòng sau đây\nDùng kem chống nắng có chỉ số cao.\nLuôn luôn đội mũ và mặc áo dài tay và quần dài.\nTránh tắm nắng.\nLiều dùng\nTavanic được dùng một hoặc hai lần mỗi ngày. Liều dùng tùy thuộc vào loại và độ nặng của nhiễm khuẩn và độ nhạy cảm của tác nhân gây bệnh giả định.\nThời gian điều trị\nThời gian điều trị thay đổi tùy theo loại bệnh (xem bên dưới). Như điều trị kháng sinh nói chung, nên tiếp tục sử dụng Tavanic trong ít nhất 48 đến 72 giờ sau khi hết sốt hoặc có bằng chứng đã trừ tiệt vi khuẩn.\nNếu ngưng dùng Tavanic\nĐừng tự ý ngưng dùng Tavanic chỉ vì bệnh nhân cảm thấy khá hơn. Điều quan trọng là phải hoàn tất liệu trình Tavanic mà bác sĩ điều trị đã kê toa.\nNếu ngưng dùng Tavanic quá sớm, nhiễm khuẩn sẽ tái diễn, tình trạng của người bệnh có thể sẽ xấu hơn hoặc vi khuẩn sẽ trở nên kháng thuốc.\nLiều dùng ở bệnh nhân có chức năng thận bình thường (thanh thải creatinine >50 ml/phút):\nChỉ định\nLiều dùng mỗi ngày (tùy theo độ nặng)\n(1)\nThời gian điều trị\nViêm phổi mắc phải cộng đồng\n500 mg một hoặc hai lần mỗi ngày\n7-14 ngày\nViêm thận - bể thận\n500 mg một lần mỗi ngày\n7-10 ngày\nNhiễm khuẩn đường tiết niệu phức tạp\n500 mg một lần mỗi ngày\n7-14 ngày\nViêm tuyến tiền liệt nhiễm khuẩn mạn\n500 mg một lần mỗi ngày\n28 ngày\nNhiễm khuẩn da và mô mềm có biến chứng\n500 mg một hoặc hai lần mỗi ngày\n7-14 ngày\n(1)Thời gian điều trị bao gồm cả trị liệu qua đường tĩnh mạch và qua đường uống. Thời gian sử dụng thuốc qua đường tĩnh mạch chuyển sang qua đường uống là tùy theo tình trạng của bệnh nhân, thông thường là 2 - 4 ngày sau lúc bắt đầu điều trị.\nThận trọng đối với bệnh nhân suy thận\nVì levofloxacin chủ yếu được bài tiết trong nước tiêu, nên giảm liều ở bệnh nhân suy thận. Các thông tin liên quan được trình bày trong bảng sau:\nPhác đồ liều dùng\n250 mg/24 giờ\n500 mg/24 giờ\n500 mg/12 giờ\nThanh thải creatinin\nliều đầu tiên: 250 mg\nliều đầu tiên: 500 mg\nliều đầu tiên: 500 mg\n20–50 ml/phút\nliều kế tiếp:125 mg/24 giờ\nliều kế tiếp: 250 mg/24 giờ\nliều kế tiếp: 250 mg/12 giờ\n10–19 ml/phút\nliều kế tiếp: 125 mg/48 giờ\nliều kế tiếp:125 mg/24 giờ\nliều kế tiếp:125 mg/12 giờ\n< 10 ml/phút (kể cả lọc máu và thẩm phân phúc mạc liên tục lưu động*).\nliều kế tiếp: 125 mg/48 giờ\nliều kế tiếp:125 mg/24 giờ\nliều kế tiếp:125 mg/24 giờ\n* Không cần dùng thêm liều sau khi lọc máu hoặc thẩm phân phúc mạc liên tục lưu động\nThận trọng đối với bệnh nhân suy gan\nKhông cần điều chỉnh liều dùng, vì levofloxacin không được chuyển hóa ở gan với bất cứ mức độ nào.\nBệnh nhân cao tuổi\nKhông cần chỉnh liều trên người cao tuổi, ngoài việc xem xét khả năng suy giảm chức năng thận (xem Cảnh báo và Thận trọng khi dùng thuốc).\nBệnh nhân trẻ em\nChống chỉ định dùng Tavanic cho trẻ em và thiếu niên đang tăng trưởng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTheo các nghiên cứu độc tính trên động vật hoặc nghiên cứu dược lâm sàng được thực hiện với liều điều trị rất cao, những dấu hiệu quan trọng nhất dự kiến có thể xảy ra sau quá liều cấp tính levofloxacin dùng đường tiêm truyền tĩnh mạch là các triệu chứng hệ thần kinh trung ương như lú lẫn, chóng mặt, giảm tri giác, và các cơn bệnh loại có giật, kéo dài khoảng QT.\nẢnh hưởng lên hệ thần kinh trung ương bao gồm lú lẫn, co giật, ảo giác, và run lắc đã được ghi nhận sau khi thuộc lưu hành trong thị trường.\nNếu xảy ra quá liều, bệnh nhân nên được theo dõi chặt chẽ, bao gồm kiểm tra ECG và điều trị triệu chứng nên được tiến hành. Lọc máu, kể cả thẩm phân phúc mạc và thẩm phân phúc mạc liên tục lưu động, không có hiệu quả loại bỏ levofloxacin khỏi cơ thể. Hiện không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông tin sau đây dựa trên dữ liệu từ các nghiên cứu lâm sàng ở 8300 bệnh nhân và dựa trên các kinh nghiệm sử dụng sau khi thuốc được lưu hành rộng khắp.\nTần suất trong bảng này được định nghĩa theo quy ước sau: rất thường gặp (≥1/10), thường gặp (≥1/100, <1/10), ít gặp (≥1/1000, <1/100), hiếm gặp (≥1/10000, <1/1000), rất hiếm gặp (<1/10000), không rõ (không ước tính được từ dữ liệu có sẵn).\nTrong mỗi nhóm tần số, các tác dụng không mong muốn được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nCác hệ cơ quan\nThường gặp (≥1/100 đến <1/10)\nÍt gặp (≥1/1000 to <1/100)\nHiếm gặp (≥1/10000 to <1/1,000)\nKhông rõ (không ước tính được từ dữ liệu có sẵn)\nNhiễm trùng và nhiễm ký sinh trùng\nNhiễm nấm bao gồm nhiễm Candida\nTác nhân gây bệnh đề kháng\nCác rối loạn máu và hệ thống bạch huyết\nGiảm bạch cầu\nTăng bạch cầu ái toan\nGiảm tiểu cầu\nGiảm bạch cầu trung tính\nGiảm toàn thể các tế bào máu\nMất bạch cầu hạt\nThiếu máu tán huyết\nCác rối loạn ở hệ thống miễn dịch\nPhù vi mạch\nQuá mẫn (xem Thận trọng khi dùng thuốc)\nSốc phản vệ*\nSốc dạng phản vệ* (xem Thận trọng khi dùng thuốc)\nCác rối loạn chuyển hóa và dinh dưỡng\nChán ăn\nHạ đường huyết đặc biệt ở bệnh tiểu đường (xem Thận trọng khi dùng thuốc)\nTăng đường huyết\nHôn mê hạ nhận huyết đường (xem Thận trọng khi dùng thuốc)\nCác rối loạn tâm thần\nMất ngủ\nLo âu\nLú lẫn\nCăng thẳng\nCác phản ứng tâm thần (ví dụ: ảo giác, hoang tưởng)\nTrầm cảm\nKích động\nNhững giấc mơ bất thường\nÁc mộng\nCác rối loạn tâm thần có hành vi tự gây nguy hiểm bao gồm có ý tưởng hoặc toan tính tự tử (xem Thận trọng khi dùng thuốc)\nCác rối loạn hệ thần kinh\nĐau đầu\nChoáng váng\nBuồn ngủ\nRun lắc\nRối loạn vị giác\nCo giật (xem Chống chỉ định và Thận trọng khi dùng thuốc)\nDị cảm\nBệnh lý thần kinh cảm giác ngoại biên (xem Thận trọng khi dùng thuộc)\nBệnh lý thần kinh vận động-cảm giác ngoại biến (xem Thận trọng khi dùng thuốc)\nRối loạn khứu giác bao gồm mất khứu giác\nLoạn vậnđộng\nRối loạn ngoại tháp\nMất vị giác\nNgất\nTăng áp nội sọ lành tính\nCác rối loạn mắt\nRối loạn thị giác như nhìn mờ (xem Thận trọng khi dùng thuốc).\nMất thị lực thoáng qua (xem Thận trọng khi dùng thuốc), viêm màng bồ đào\nCác rối loạn ở tai và mê đạo\nChóng mặt do mất thăng bằng\nÙ tai\nMất thính lực\nGiảm thính lực\nCác rối loạn tim mạch\nNhịp tim nhanh, hồi hộp\nNhịp nhanh. thất, có thể dẫn đến. ngừng tim\nLoạn nhịp thất và xoắn định (báo cáo chủ yếu ở những bệnh nhân có yếu tố nguy cơ bị kéo dài khoảng QT), kéo dài khoảng QT trên điện tâm đồ (xem Thận trọng khi dùng thuốc và Quá liều)\nCác rối loạn mạch máu\nChỉ áp dụng cho dạng dung dịch tiêm tĩnh mạch: – Viêm tĩnh mạch\nHạ huyết áp\nCác rối loạn hô hấp, ở ngực và trung thất\nKhó thở\nCo thắt phế quản\nViêm phổi do dị ứng\nCác rối loạn tiêu hóa\nTiêu chảy\nNôn\nBuồn nôn\nĐau bụng\nChứng khó tiêu\nĐầy hơi trướng bụng\nTáo bón\nTiêu chảy kèm xuất huyết trong những trường hợp rất hiếm gặp Có thể là dấu hiệu của viêm ruột, bao gồm viêm đại tràng giả mạc (xem Thận trọng khi dùng thuốc)\nViêm tụy\nCác rối loạn gan mật\nMen gan tăng (ALT/ AST, phosphatase kiềm, GGT)\nTăng bilirubin trong máu\nVàng da và tổn thương gan nặng, kế cả tử vong do suy gan cấp, chủ yếu những bệnh nhân Có bệnh lý nên nặng (xem Thận trọng khi dùng thuốc)\nViêm gan\nRối loạn ở da và mô dưới dab\nPhát ban\nNgứa\nMề đay\nTăng tiết mồ hôi\nĐau khớp\nĐau cơ\nHoại tử thượng bì nhiễm độc Hội chứng Stevens Johnson\nHồng ban đa dạng\nTăng nhạy cảm với ánh sáng\nViêm mạch máu thâm nhiễm bạch cầu ở da\nViêm miệng\nCác rối loạn ở cơ xương và mô liên kết\nCác rối loạn gân cơ (xem Chống bao gồm chỉ định và viêm gân Thận trọng (ví dụ: Gân Achilles)\nYếu cơ có thể là quan trọng đặc biệt ở các bệnh nhân bị nhược cơ (xem Thận trọng khi dùng thuốc)\nLy giải cơ vân\nĐứt gân (ví dụ: Gân Achilles) (xem Chống chỉ định và Thận trọng khi dùng thuốc)\nĐứt dây chằng\nĐứt cơ\nViêm khớp\nCác rối loạn thận và tiết niệu\nTăng creatinine trong máu\nSuy thận cấp (ví dụ: do viêm thận kẽ)\nCác rối loạn chung và tại chỗ tiêm\nChỉ áp dụng cho dạng tiêm tĩnh mạch:\nPhản ứng tại chỗ tiêm truyền (đau, ửng đỏ)\nSuy nhược\nSốt\nĐau (bao gồm đau ở lưng, lồng ngực, và chân tay)",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch tiêm truyền Tavanic chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với levofloxacin hoặc với bất kỳ kháng sinh quinolon khác hay dị ứng với bất kỳ thành phần nào khác của Tavanic (liệt kê ở Thành phần công thức thuốc).\nBệnh nhân mắc động kinh.\nBệnh nhân có tiền sử rối loạn gân cơ liên quan với việc sử dụng fluoroquinolon.\nBệnh nhân là trẻ em hoặc thiếu niên đang tăng trưởng.\nBệnh nhân đang có thai.\nBệnh nhân đang nuôi con bằng sữa mẹ.\nThận trọng khi sử dụng\nĐể xa tầm tay trẻ em. Xin đọc kỹ hướng dẫn sử dụng trước khi dùng. Thông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc\nCảnh báo\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên, và các tác dụng bất lợi trên thân kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gôm viêm gân, đứt gân, đau khớp, đau Cơ, bệnh lý thần kinh ngoại vi, và các tác dụng bất lợi trên hệ thống thần kinh trung ương đảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ lứa tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nThận trọng khi dùng thuốc\nCác vi khuẩn đề kháng levofloxacin\nVi khuẩn Staphylococcus aureus kháng methicillin (MRSA) có nhiều khả năng đề kháng với các fluoroquinolon bao gồm levofloxacin. Vì thế khuyến cáo không dùng levofloxacin để điều trị các nhiễm trùng do MRSA đã biết hoặc nghi ngờ trừ khi có kết quả xét nghiệm vi sinh xác nhận tính nhạy cảm của tác nhân gây bệnh với levofloxacin.\nVi khuẩn Escherichia coli đề kháng với fluoroquinolon – một tác nhân gây bệnh thường gặp nhất trong các nhiễm trùng đường tiết niệu, phân bố thay đổi theo từng khu vực. Bác sĩ điều trị được khuyến cáo phải chú ý tỷ lệ đề kháng fluoroquinolon của E.coli tại địa phương.\nThời gian truyền tĩnh mạch\nThời gian truyền tĩnh mạch khuyến cáo phải ít nhất là 30 phút với chai 50 ml dung dịch tiêm truyền Tavanic 250 mg hoặc 60 phút với chai 100 ml dung dịch tiêm truyền Tavanic 500 mg phải được tuân theo. Đã ghi nhận có trường hợp tăng nhịp tim và tụt huyết áp trong khi truyền dịch ofloxacin. Trong một số trường hợp hiếm gặp, do hậu quả của việc giảm huyết áp nhiều có thể xảy ra trụy tim mạch. Trong khi truyền dịch levofloxacin-là đồng phân tả truyền của ofloxacin- nếu ghi nhận có giảm huyết áp rõ rệt, phải ngưng truyền ngay lập tức.\nHàm lượng natri\nThuốc này chứa 7,8 mmol (181 mg) natri trong một liều 50 ml và 15,8 mmol (363 mg) trong một liều 100 ml. Cần chú ý cho những bệnh nhân đang theo chế độ ăn kiểm soát natri.\nViêm gân cơ và đứt gân\nViêm gân cơ hiếm khi xảy ra. Thường gặp nhất là gân gót (gân Achilles) và có thể dẫn đến đứt gân có thể xảy ra trong vòng 48 giờ sau khi bắt đầu điều trị với levofloxacin, thỉnh thoảng bị cả hai bên và đã được ghi nhận cho tới vài tháng sau khi ngừng điều trị. Nguy cơ viêm gân cơ và đứt gân gia tăng ở những bệnh nhân trên 60 tuổi, ở những bệnh nhân điều trị nội trú với liệu hàng ngày 1000 mg và ở những bệnh nhân đang dùng corticosteroid. Hơn nữa, bởi vì những bệnh nhân được ghép tạng có gia tăng nguy cơ viêm gân cơ, nên thận trọng khi dùng fluoroquinolon ở nhóm bệnh nhân này. Liều hàng ngày phải được điều chỉnh ở những bệnh nhân cao tuổi dựa trên độ thanh thải creatinine. Vì thế cần theo dõi sát những bệnh nhân này nếu được điều trị levofloxacin. Tất cả bệnh nhân đều phải tư vấn bác sĩ điều trị của mình nếu đã từng trải qua các triệu chứng viêm gân cơ. Nếu nghi ngờ có viêm gân cơ, phải ngưng điều trị với levofloxacin ngay lập tức, và cân bắt đầu điều trị phù hợp (ví dụ giữ bất động) cho gân cơ bị ảnh hưởng.\nBệnh do Clostridium difficile\nTiêu chảy, đặc biệt là khi nặng, dai dẳng có hoặc không có lẫn máu, trong thời gian hoặc sau khi điều trị với levofloxacin (kể cả vài tuần sau khi điều trị), có thể là triệu chứng của bệnh do Clostridium difficile (CDAD). CDAD có thể thay đổi mức độ từ nhẹ đến nặng có thể đe dọa tính mạng, thể nặng nhất của bệnh này là viêm đại tràng có giả mạc. Vì thế, cần cân nhắc chẩn đoán đối với các người bệnh có tiêu chảy trầm trọng xảy ra trong hoặc sau thời gian điều trị với levofloxacin.\nNếu nghi ngờ hoặc xác nhận có CDAD, phải ngừng levofloxacin và bắt đầu điều trị phù hợp ngay không được trì hoãn. Điều trị với các thuốc kháng nhu động ruột là chống chỉ định trong tình huống lâm sàng này.\nNhững bệnh nhân dễ mắc các cơn bệnh\nQuinolon có thể làm giảm ngưỡng xảy ra cơn bệnh và có thể kích phát các cơn bệnh.\nChống chỉ định levofloxacin ở những bệnh nhân có tiền sử động kinh và, cũng như các quinolon khác, phải thật cẩn thận khi sử dụng thuốc ở những bệnh nhân dễ mắc các Cơn bệnh hoặc đang điều trị cùng lúc với các hoạt chất có thể làm giảm ngưỡng xảy ra cơn bệnh ở não, như là theophylin. Trong các trường hợp có các cơn bệnh loại có giật, phải ngừng điều trị với levofloxacin.\nNhững bệnh nhân thiếu Glucose-6-phosphate dehydrogenase\nNhững bệnh nhân thiếu tiềm ẩn hoặc thực sự thiếu enzym glucose-6-phosphate dehydrogenase có thể có các phản ứng tán huyết khi được điều trị với các thuốc quinolon. Vì vậy, nếu phải dùng levofloxacin trên những bệnh nhân này, phải giám sát khả năng xảy ra tán huyết.\nNhững bệnh nhân suy thận\nBởi vì levofloxacin được bài xuất chủ yếu qua đường thận, nên liều dùng của Tavanic phải được điều chỉnh theo mức độ suy chức năng thận.\nCác phản ứng quá mẫn\nLevofloxacin có thể gây ra các phản ứng quá mẫn nghiêm trọng, có khả năng gây tử Vong (ví dụ: Phù vị mạch lên đến sốc phản vệ), hoặc đôi khi theo sau một liều khởi đầu. Bệnh nhân phải ngừng điều trị ngay lập tức và đến tư vấn với bác sĩ điều trị hoặc một bác sĩ cấp cứu, để người này sẽ bắt đầu các biện pháp điều trị khẩn cấp thích hợp.\nCác phản ứng bỏng rộp nặng\nCác trường hợp phản ứng da kiểu bỏng rộp nặng như trong hội chứng Stevens Johnson hoặc hoại tử nhiễm độc ở ngoại bì. Nếu xảy ra các phản ứng tại da và/hoặc ở niêm mạc, bệnh nhân được khuyên cần đi gặp bác sĩ điều trị ngay lập tức trước khi tiếp tục dùng thuốc này.\nRối loạn đường huyết\nCũng như các quinolon khác, các rối loạn đường huyết bao gồm cả loại hạ đường huyết lẫn tăng đường huyết đã được báo cáo, thông thường ở các bệnh nhân tiểu đường có sử dụng cùng lúc với một thuốc hạ đường huyết loại uống (ví dụ, glibenclamid) hoặc với insulin. Các trường hợp hôn mê do hạ đường huyết đã được báo cáo.Ở bệnh nhân tiểu đường, khuyến cáo cần giám sát cẩn thận đường huyết.\nPhòng ngừa tăng nhạy cảm với ánh sáng\nTăng nhạy cảm với ánh sáng đã được báo cáo với levofloxacin. Người ta khuyến cáo rằng các bệnh nhân này không phơi mình ra một cách không cần thiết với ánh nắng mạnh hoặc tia tử ngoại nhân tạo (ví dụ, đèn ánh nắng, phòng tắm nắng), trong thời gian điều trị và suốt trong 48 giờ theo sau khi ngừng đề phòng ngừa tăng nhạy cảm với ánh nắng.\nNhững bệnh nhân điều trị với các thuốc kháng vitamin K\nDo khả năng làm tăng các trị số xét nghiệm đông máu (Thời gian prothrombin/INR) và hoặc chảy máu ở những bệnh nhân điều trị với levofloxacin cùng lúc với một thuộc kháng vitamin K (ví dụ, warfarin), phải giám sát các xét nghiệm đông máu khi dùng các thuốc này đồng thời.\nCác phản ứng tâm thần\nCác phản ứng tâm thần đã được báo cáo ở những bệnh nhân điều trị quinolon, bao gồm levofloxacin. Rất hiếm gặp các trường hợp tiến triển đến có những ý nghĩ về tự tử và hành vi tự gây nguy hiểm đôi khi chỉ sau một liều levofloxacin. Trong trường hợp bệnh nhân có những phản ứng này, nên ngưng levofloxacin và tiến hành các biện pháp xử trí thích hợp. Cẩn thận trọng nếu dùng levofloxacin ở bệnh nhân tâm thần hoặc ở những bệnh nhân có tiền sử bệnh tâm thần.\nKéo dài khoảng QT\nCần thận trọng khi sử dụng fluoroquinolon, bao gồm levofloxacin, ở những bệnh nhân có yếu tố nguy cơ gây kéo dài khoảng QT đã được biết như là:\nHội chứng QT kéo dài bẩm sinh.\nSử dụng đồng thời các thuốc đã biết gây kéo dài khoảng QT (ví dụ: Thuốc chống loạn nhịp loại IA và III, thuốc chống trầm cảm ba vòng, macrolid, các thuốc chống loạn thận).\nMất cân bằng điện giải không được điều chỉnh (ví dụ: Hạ kali máu, hạ magnesi máu).\nBệnh tim (ví dụ: Suy tim, nhồi máu cơ tim, nhịp tim chậm).\nBệnh nhân cao tuổi và phụ nữ có thể nhạy cảm hơn với các thuốc đã biết gây kéo dài khoảng QT. Do đó, cần thận trọng khi sử dụng fluoroquinolon, bao gồm levofloxacin, trong các nhóm bệnh nhân này.\nBệnh lý thần kinh ngoại biên\nBệnh lý thần kinh cảm giác ngoại biên và bệnh lý thần kinh vận động cảm giác ngoại biên đã được báo cáo ở những bệnh nhân dùng fluoroquinolon, bao gồm levofloxacin, Có thể nhanh chóng khởi phát. Cần ngưng dùng levofloxacin nếu bệnh nhân có các triệu chứng của bệnh lý thần kinh ngoại biên để phòng ngừa tiến triển đến tình trạng mất khả năng phục hồi.\nRối loạn gan mật\nCác trường hợp hoại tử gan hay suy gan gây tử vong đã được báo cáo khi dùng levofloxacin, chủ yếu ở những bệnh nhân có bệnh nên nghiêm trọng, ví dụ: Nhiễm trùng huyết. Phải khuyên bệnh nhân ngừng điều trị và liên hệ với bác sĩ nếu có dấu hiệu và triệu chứng của bệnh gan tiến triển như chán ăn, vàng da, nước tiểu sẫm màu, ngứa hoặc có đau bụng khi ấn chấn.\nLàm nặng thêm bệnh nhược cơ\nFluoroquinolon, bao gồm levofloxacin, có khả năng chọn chỗ tiếp hợp thần kinh-cơ và có thể làm yếu cơ nặng thêm ở bệnh nhân nhược cơ. Các phản ứng bất lợi nghiêm trọng sau khi lưu hành thuốc, bao gồm tử vong và nhu cầu cần trợ giúp hô hấp, xảy ra đi kèm với việc sử dụng fluoroquinolon ở những bệnh nhân bị nhược Cơ. Khuyến cáo không dùng levofloxacin ở những bệnh nhân có tiền sử bệnh nhược cơ.\nRối loạn thị lực\nNếu thị lực bị suy giảm hoặc xuất hiện bất kỳ tác động nào trên mắt, người bệnh phải tư vấn với một chuyên gia nhãn khoa ngay lập tức.\nBội nhiễm\nViệc sử dụng levofloxacin, đặc biệt nếu kéo dài, có thể dẫn đến sự phát triển quá mức của các sinh vật không nhạy cảm. Nếu bội nhiễm xảy ra trong khi điều trị, cần thực hiện các biện pháp đánh giá thích hợp.\nLàm thay đổi các xét nghiệm\nỞ những bệnh nhân được điều trị bằng levofloxacin, việc xác định thuốc phiện trong nước tiểu có thể cho kết quả dương tính giả. Cân sử dụng các phương pháp tầm soát đặc hiệu hơn để khẳng định xét nghiệm thuốc phiện là dương tính thật.\nLevofloxacin có thể ức chế sự tăng trưởng của Mycobacterium tuberculosis và do đó có thể cho kết quả âm tính giả trong chẩn đoán vi sinh cho bệnh lao.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCó rất ít dữ liệu về việc sử dụng levofloxacin ở phụ nữ có thai. Các nghiên cứu trên động vật không cho thấy các tác động có hại trực tiếp hoặc gián tiếp đối với độc tính sinh sản.\nTuy nhiên vì thiếu dữ liệu trên con người, và do dữ liệu thực nghiệm cho thấy fluoroquinolon làm tăng nguy cơ tổn thương cho mô sụn chịu sức nặng của các sinh vật đang phát triển, nên không được sử dụng levofloxacin cho phụ nữ có thai.\nPhụ nữ cho con bú sữa mẹ\nTavanic không chỉ định dùng ở phụ nữ đang nuôi con bằng sữa mẹ. Không có đủ thông tin về sự bài tiết levofloxacin qua sữa mẹ; tuy nhiên, các fluoroquinolon khác có bài tiết qua sữa mẹ. Vì thiếu dữ liệu trên con người và do dữ liệu thực nghiệm đó cho thấy fluoroquinolon làm tăng nguy cơ tổn thương cho mô sụn chịu sức nặng của các sinh vật đang phát triển, nên không được sử dụng levofloxacin ở phụ nữ cho con bú sữa mẹ.\nKhả năng sinh sản\nLevofloxacin không làm giảm khả năng sinh sản hoặc sự hoàn thành sinh sản ở chuột.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân có thể gặp tác dụng phụ sau khi dùng Tavanic, bao gồm cảm giác hoa mắt, buồn ngủ, chóng mặt, hoặc các rối loạn thị giác.\nMột số tác dụng phụ này có thể làm giảm khả năng tập trung và tốc độ phản ứng của bệnh nhân, và do đó có thể tạo ra nguy cơ trong một số tình huống quan trọng riêng biệt.\nTương tác thuốc\nTavanic có thể ảnh hưởng đến tác động của một số thuốc khác. Ngược lại, một số thuốc khác có thể ảnh hưởng đến Cơ chế tác động của Tavanic.\nẢnh hưởng của các thuốc khác lên Tavanic\nTheophylin, fenbufen hoặc các thuốc kháng viêm không phải steroid tương tự\nGhi nhận không có tương tác dược động học giữa levofloxacin với theophylin trong một nghiên cứu lâm sàng. Tuy nhiên, thấy Có giảm rõ rệt ngưỡng xảy ra cơn bệnh ở não khi dùng quinolon cùng lúc với theophylin, thuốc kháng viêm không phải steroid, hoặc các tác nhân khác làm giảm ngưỡng xảy ra cơn bệnh. Nồng độ levofloxacin sẽ cao hơn khoảng 13% khi dùng chung với fenbufen so với khi chỉ dùng riêng lẻ.\nProbenecid và cimetidin\nProbenecid và cimetidin có ảnh hưởng rõ rệt lên sự thải trừ levofloxacin. Mức thanh thải thận của levofloxacin giảm do cimetidin (24%) và probenecid (34%). Điều này là do cả hai thuốc này có khả năng ngăn chặn bài tiết levofloxacin qua ống thận. Tuy nhiên, ở những liều thử nghiệm trong nghiên cứu này, sự khác biệt về mặt dược động học có ý nghĩa thống kê không chắc là có liên quan trên lâm sàng.\nCần thận trọng khi dùng levofloxacin với các thuốc ảnh hưởng đến bài tiết ống thận như probenecid và cimetidin, đặc biệt là ở những bệnh nhân suy giảm chức năng thận.\nThông tin liên quan khác\ndigoxin\nNghiên cứu dược lý lâm sàng đã chỉ ra rằng dược động học của levofloxacin không bị ảnh hưởng đến bất kỳ mức độ liên quan lâm sàng nào, khi levofloxacin được dùng cùng với các loại thuốc sau: calcium carbonat,\nẢnh hưởng của Tavanic trên các thuốc khác\nCyclosporin\nThời gian bán hủy của cyclosporin tăng 33% khi cùng sử dụng với levofloxacin.\nCác thuốc kháng vitamin K\nĐã ghi nhận có sự gia tăng các trị số xét nghiệm đông máu (PT/INR) và/hoặc chảy máu, Có thể là nặng, ở những bệnh nhân được điều trị levofloxacin cùng lúc với thuốc kháng vitamin K (ví dụ: warfarin). Do đó, phải giám sát các xét nghiệm đông máu ở những bệnh nhân đang điều trị với các thuốc kháng vitamin K.\nCác thuốc đã biết gây kéo dài khoảng QT\nLevofloxacin, giống như các fluoroquinolon khác, nên được sử dụng thận trọng ở những bệnh nhân đang dùng thuốc đã biết gây kéo dài khoảng QT (ví dụ: thuốc chống loạn nhịp nhóm IA và III, thuốc chống trầm cảm ba vòng, macrolid, thuốc chống loạn thần).\nThông tin liên quan khác\nTrong một nghiên cứu tương tác dược động học, levofloxacin không ảnh hưởng đến dược động học của theophylin (là một cơ chất để thăm dò CYP1A2), chỉ ra rằng levofloxacin không phải là một chất ức chế CYP1A2.\nTương kỵ hoặc tương thích\nDung dịch tiêm truyền Tavanic không được trộn với heparin hoặc các dung dịch kiềm (ví dụ natri hydrogen carbonat).\nDung dịch tiêm truyền Tavanic có thể tương thích với những dung dịch tiêm truyền sau: dung dịch natri clorid 0,9%; dung dịch dextrose 5%; dung dịch dextrose 2,5% trong Ringer, các dung dịch phối hợp để nuôi dưỡng qua đường tĩnh mạch (các acid amin, carbohydrat, chất điện giải).",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}