{
    "describe": "Thương hiệu:\nSanofi\nThuốc Tavanic 500mg Sanofi điều trị nhiễm khuẩn do vi khuẩn (1 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-19455-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 5 Viên\nThành phần\nLevofloxacin\nChỉ định\nViêm xoang\nViêm tuyến tiền liệt\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nMang thai, Động kinh, Dị ứng thuốc, Viêm gân\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tavanic 500mg được chỉ định để điểu trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin gây ra ở người lớn: Viêm xoang nhiễm khuẩn cấp, đợt kịch phát nhiễm khuẩn cấp của viêm phế quản mạn, viêm phổi mắc phải cộng đồng, nhiễm khuẩn đường tiểu có biến chứng (kể cả viêm thận - bể thận), viêm tuyến tiền liệt nhiễm khuẩn mạn, nhiễm khuẩn da và mô mềm.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tavanic 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Thuốc Tavanic 500mg\nChỉ định\nThuốc Tavanic 500mg\nđược chỉ định để điểu trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin gây ra ở người lớn: Viêm xoang nhiễm khuẩn cấp, đợt kịch phát nhiễm khuẩn cấp của viêm phế quản mạn, viêm phổi mắc phải cộng đồng, nhiễm khuẩn đường tiểu có biến chứng (kể cả viêm thận - bể thận), viêm tuyến tiền liệt nhiễm khuẩn mạn, nhiễm khuẩn da và mô mềm.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Tavanic 500mg\nCách dùng\nThuốc được uống qua đường miệng. Nuốt trọn viên thuốc với một ly nước. Viên Tavanic có thể được chia theo khía ngang để phân liều thích hợp. Có thể uống thuốc trong bữa ăn hoặc bất cứ lúc nào giữa các bữa ăn.\nLiều dùng\nTavanic được dùng một hoặc hai lần mỗi ngày. Liều dùng tùy thuộc vào loại và độ nặng của nhiễm khuẩn và độ nhạy cảm của tác nhân gây bệnh giả định.\nThời gian điều trị\nThời gian điều trị thay đổi tùy theo loại bệnh (xem bên dưới). Như điều trị kháng sinh nói chung, nên tiếp tục sử dụng Tavanic trong ít nhất 48 đến 72 giờ sau khi hết sốt hoặc có bằng chứng đã trừ tiệt vi khuẩn\nLiều dùng ở bệnh nhân có chức năng thận bình thường (thanh thải creatinin > 50ml/phút)\nChỉ định\nLiều dùng mỗi ngày (tùy theo độ nặng)\nThời gian điều trị\nViêm xoang cấp\n500 mg/lần/ngày\n10 - 14 ngày\nĐợt kịch phát cấp của viêm phế quản mạn\n250mg đến 500mg/lần/ngày\n7 - 10 ngày\nViêm phổi mắc phải cộng đồng\n500mg/1 - 2 lần/ngày\n7 - 14 ngày\nNhiễm khuẩn đường tiểu không biến chứng\n250mg/lần/ngày\n3 ngày\nNhiễm khuẩn đường tiểu có biến chứng (kể cả viêm thận - bể thận)\n(1)\n250mg\n7 - 10 ngày\nViêm tuyến tiền liệt nhiễm khuẩn mạn\n500mg/lần/ngày\n28 ngày\nNhiễm khuẩn da và mô mềm\n250mg/lần/ngày hoặc 500mg/lần/ngày\n7 - 14 ngày\n(1) Trong trường hợp nhiễm khuẩn nặng cần xem xét tăng liều bằng đường tiêm truyền tĩnh mạch\nThận trọng đối với bệnh nhân suy thận:\nsuy thận\nVì levofloxacin chủ yếu được bài tiết trong nước tiểu, nên giảm liều ở bệnh nhân\nThanh thải creatinin\n250mg/24 giờ\n500mg/24 giờ\n500mg/12 giờ\nLiều đầu tiên: 250mg\nLiều đầu tiên: 500mg\nLiều đầu tiên: 500mg\n50 - 20ml/phút\nLiều kế tiếp: 125mg/24 giờ\nLiều kế tiếp: 250mg/24 giờ\nLiều kế tiếp: 250mg/12 giờ\n19 - 10ml/phút.\nLiều kế tiếp: 125mg/48 giờ\nLiều kế tiếp: 125mg/24 giờ\nLiều kế tiếp: 125mg/12 giờ\n< 10ml/phút (kể cả lọc máu và thẩm phân phúc mạc liên tục lưu động*)\nLiều kế tiếp: 125mg/48 giờ\nLiều kế tiếp: 125mg/24 giờ\nLiều kế tiếp: 125mg/24 giờ\n* Không cần dùng thêm liều sau khi lọc máu hoặc thẩm phân phúc mạc liên tục lưu động.\nThận trọng với bệnh nhân suy gan:\nKhông cần điều chỉnh liều dùng, vì levofloxacin ít được chuyển hóa ở gan. Thận trọng đối với bệnh nhân suy gan\nBệnh nhân cao tuổi:\nKhông cần chỉnh liều trên người cao tuổi, ngoài việc xem xét khả năng suy giảm chức năng thận.\nBảo vệ da tránh ánh nắng:\nCần tránh ánh nắng trực tiếp trong thời gian dùng Tavanic. Da của bạn sẽ nhạy cảm hơn với ánh nắng và có thể bị bỏng, rát hoặc phồng rộp nếu không áp dụng các biện pháp để phòng sau đây: Dùng kem chống nắng có chỉ số cao, luôn luôn đội mũ và mặc áo dài tay và quần dài, tránh tắm nắng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, hãy báo cho bác sĩ biết ngay.\nNhững dấu hiệu quan trọng nhất dự kiến có thể xảy ra sau quá liều cấp tính levofloxacin là các triệu chứng hệ thần kinh trung ương như lú lẫn, chóng mặt, giảm tri giác, và động kinh, những phản ứng đường tiêu hóa như buồn nôn và bào mòn niêm mạc kéo dài đoạn QT.\nNếu xảy ra quá liều, bệnh nhân nên được theo dõi chặt chẽ (bao gồm kiểm tra ECG) và điều trị triệu chứng nên được tiến hành. Trong trường hợp quá liều cấp dạng thuốc uống, rửa dạ dày cũng nên được cân nhắc và thuốc kháng acid có thể được dùng để bảo vệ niêm mạc dạ dày. Lọc máu, kể cả thẩm phân phúc mạc và thẩm phân phúc mạc liên tục lưu động, không có hiệu quả loại bỏ levofloxacin khỏi cơ thể. Hiện không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc Tavanic 500mg, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tavanic 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhư tất cả những thuốc khác, Tavanic có thể gây tác dụng phụ, tuy không phải ai cũng gặp. Những tác dụng phụ này thường là nhẹ hoặc ở mức vừa phải và thường biến mất sau một thời gian ngắn.\nHãy ngưng dùng Tavanic và đến gặp bác sĩ hoặc đến ngay bệnh viện nếu bạn để ý thấy những tác dụng phụ sau đây:\nRất hiếm (xảy ra ở < 1/10.000 bệnh nhân)\nPhản ứng dị ứng. Dấu hiệu có thể là phát ban, khó nuốt hoặc khó thở, phù môi, mặt, họng hoặc lưỡi.\nHãy ngưng dùng Tavanic và đến gặp bác sĩ ngay nếu bạn để ý thấy bất kỳ tác dụng phụ nghiêm trọng nào sau đây - có thể bạn phải cần điều trị khẩn cấp.\nHiếm gặp (xảy ra ở < 1/1.000 bệnh nhân)\nTiêu chảy toàn nước hoặc có máu, có thể kèm đau quặn bụng và sốt cao. Đây có thể là những dấu hiệu của một bệnh nặng đường ruột.\nĐau và viêm gân. Thường gặp nhất là gân gót (gân Achille) và trong một số trường hợp có thể đứt gân.\nCo giật (động kinh).\nRất hiếm (xảy ra ở < 1/10.000 bệnh nhân)\nCảm giác rát bỏng, kim châm, đau hoặc tê rần. Đây có thể là những dấu hiệu của bệnh lý dây thần kinh.\nCác phản ứng khác\nPhát ban nặng trên da, có thể nổi bọng nước và tróc da quanh môi, mắt, miệng, mũi, và bộ phận sinh dục.\nChán ăn, vàng da và vàng mắt, nước tiểu sậm màu, ngứa, hoặc đau khi ấn vào bụng trên. Đây có thể là những dấu hiệu của bệnh gan.\nHãy báo cho bác sĩ nếu bất kỳ tác dụng phụ nào sau đây trở nặng hoặc kéo dài vài ngày.\nThường gặp (xảy ra ở < 1/10 bệnh nhân)\nBuồn nôn và tiêu chảy.\nTăng enzym gan trong máu.\nÍt gặp (xảy ra ở < 1/100 bệnh nhân)\nNgứa và phát ban trên da.\nrối loạn tiêu hóa\nChán ăn,\nNhức đầu, chóng mặt, hoa mắt, rối loạn giấc ngủ hoặc căng thẳng thần kinh.\nXét nghiệm máu có thể cho kết quả bất thường do các rối loạn ở gan và thận.\nThay đổi số lượng bạch cầu trong kết quả của một số xét nghiệm máu.\nYếu sức.\nTăng số lượng của các vi khuẩn hoặc nấm khác, có thể cần phải điều trị.\nHiếm gặp (xảy ra ở <1/1.000 bệnh nhân)\nCảm giác kim châm ở bàn tay và bàn chân (dị cảm) hoặc run.\nCảm giác căng thẳng (lo lắng), trầm cảm, các vấn đề tâm thần, cảm giác bứt rứt hoặc cảm giác lẫn lộn.\nNhịp tim nhanh bất thường hoặc hạ huyết áp.\nĐau khớp hoặc đau cơ.\nBầm máu và dễ chảy máu do giảm số lượng tiểu cầu.\nGiảm số lượng bạch cầu.\nKhó thở hoặc thở khò khè (co thắt phế quản).\nThở hụt hơi (khó thở).\nNgứa hoặc nổi mề đay.\nRất hiếm xảy ra ở (<1/10.000 bệnh nhân)\nDa tăng nhạy cảm với ánh nắng và tia cực tím.\nGiảm lượng đường trong máu (hạ đường huyết). Đây là phản ứng quan trọng đối với người có bệnh đái tháo đường.\nRối loạn thính giác\nhoặc thị giác, hoặc thay đổi vị giác và khứu giác.\nNghe hoặc thấy những điều không có thật (ảo giác), thay đổi ý nghĩ và tư duy (phản ứng loạn thần) với nguy cơ có ý định hoặc hành động tự tử.\nTrụy tuần hoàn (phản ứng giống sốc phản vệ).\nYếu cơ, có thể trầm trọng ở bệnh nhân nhược cơ (một bệnh hiếm gặp của hệ thần kinh).\nViêm gan, rối loạn chức năng thận và đôi khi suy thận điều này có thể là do phản ứng dị ứng ở thận còn được gọi là viêm thận kẽ.\nSốt, đau họng và cảm giác không khỏe kéo dài. Những triệu chứng này có thể do giảm số lượng bạch cầu.\nSốt và phản ứng dị ứng ở phổi.\nCác tác dụng phụ khác\nGiảm số lượng hồng cầu (thiếu máu). Da có thể tái hoặc có màu vàng do sự phá hủy và giảm số lượng của tất cả các loại tế bào máu.\nĐáp ứng miễn dịch quá mạnh (quá mẫn).\nĐổ mồ hôi nhiều (tăng tiết mồ hôi).\nĐau, kể cả đau lưng, ngực và tay chân.\nKhó khăn khi di chuyển và đi lại.\nCơn kịch phát rối loạn chuyển hóa porphyrin ở người sẵn có bệnh này (một bệnh chuyển hóa rất hiếm gặp).\nViêm mạch máu do phản ứng dị ứng.\nKéo dài QT trên điện tâm đồ.\nrối loạn nhịp tim\nNhịp tim nhanh bất thường,\nMất khứu giác và vị giác.\nÙ tai.\nTăng creatinin trong máu.\nLy giải cơ vân.\nHôn mê hạ đường huyết.\nTăng bilirubin.\nTổn thương gan nặng, bao gồm các trường hợp suy gan cấp, đôi khi gây tử vong.\nCó giấc mơ ngủ khác thường, ác mộng.\nNếu có bất kỳ tác dụng phụ nào trở nặng, hoặc nếu thấy có bất kỳ tác dụng phụ nào không được nêu trong tờ hướng dẫn này, hãy báo cho bác sĩ hoặc dược sĩ biết.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tavanic 500mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với levofloxacin, các quinolones khác hoặc với bất cứ tá dược nào của thuốc, bệnh nhân động kinh, bệnh nhân có tiền sử đau gân cơ liên quan với việc sử dụng fluoroquinolones, trẻ em hoặc thiếu niên, phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nBệnh nhân cao tuổi (>65 tuổi), bệnh nhân đang dùng corticosteroids, bệnh nhân đã từng có cơn ngất hoặc choáng, đã từng bị tổn thương não do đột quy hoặc chấn thương não khác, có bệnh thận, có bệnh “thiếu men glucose-6-phosphat dehydrogenase”, bệnh nhân đã từng bị rối loạn tâm thần, từng có bệnh tim, đái tháo đường hoặc có bệnh gan.\nNên thận trọng khi dùng các fluoroquinolones, bao gồm levofloxacin, trện bệnh nhân đã biết có các yếu tố nguy cơ kéo dài khoảng QT chẳng hạn như: Rối loạn điện giải chưa được điều chỉnh (ví dụ hạ kali máu, hạ magnesi máu), hội chứng QT kéo dài bầm sinh, bệnh tim (ví dụ suy tim, nhồi máu cơ tim, nhịp tim chậm), sử dụng đồng thời với những thuốc gây kéo dài khoảng QT, bệnh nhân cao tuổi và phụ nữ có thể nhạy cảm hơn đối với các thuốc gây kéo dài khoảng QT. Có tiền sử bệnh nhược cơ.\nKhả năng lái xe và vận hành máy móc\nMột số tác dụng phụ có thể ảnh hưởng đến khả năng tập trung và tốc độ phản ứng. Nếu xảy ra không nên lái xe hoặc làm bất cứ việc gì cần sự chú ý cao độ.\nThời kỳ mang thai\nKhông dùng Tavanic nếu bạn đang có thai, có thể đang có thai hoặc nghĩ là mình có thai.\nThời kỳ cho con bú\nKhông dùng Tavanic nếu bạn đang nuôi con bằng sữa mẹ hoặc định cho con bú mẹ. Hãy hỏi ý kiến của bác sĩ hoặc dược sĩ trước khi dùng bất kỳ thuốc gì nếu đang có thai hoặc đang nuôi con bằng sữa mẹ.\nTương tác thuốc\nBáo cho bác sĩ hoặc dược sĩ biết nếu bạn đang dùng hoặc gần đây đã dùng bất kỳ thuốc nào khác, bao gồm thuốc mua không cần toa, kể cả thảo dược. Đó là vì Tavanic có thể ảnh hưởng đến tác động của một số thuốc khác. Ngược lại, một số thuốc khác có thể ảnh hưởng đến cơ chế tác động của Tavanic.\nĐặc biệt, hãy báo cho bác sĩ biết nếu bạn đang dùng bất kỳ thuốc nào dưới đây. Vì chúng có thể làm tăng khả năng xảy ra tác dụng phụ khi bạn dùng chung với Tavanic:\nCorticosteroid, đôi khi gọi là steroid - dùng để kháng viêm. Bạn rất có thể sẽ bị viêm hoặc đứt gân.\nWarfarin - dùng để chống đông máu. Bạn rất có thể sẽ bị chảy máu. Bác sĩ cần xét nghiệm máu thường xuyên để kiểm tra tình trạng đông máu của bạn.\nTheophyllin - dùng trong bệnh hô hấp. Bạn rất có thể sẽ bị cơn ngất hoặc choáng (cơn bệnh) nếu dùng chung với Tavanic.\nThuốc kháng viêm không-steroid (NSAIDS) - dùng chữa đau và viêm, như aspirin, ibuprofen, fenbufen, ketoprofen và indomethacin. Bạn rất có thể sẽ bị cơn ngất hoặc choáng (cơn bệnh) nếu dùng chung với Tavanic.\nCiclosporin - được dùng sau ghép tạng. Bạn rất có thể sẽ gặp tác dụng phụ của ciclosporin.\nThuốc ảnh hưởng đến nhịp tim. Nhóm này bao gồm những thuốc chữa nhịp tim bất thường (thuốc chống loạn nhịp như quinidin và amiodaron), thuốc chữa trầm cảm (thuốc chống trầm cảm ba vòng như amitriptylin và imipramin), một số thuốc chống loạn thần, và thuốc chữa nhiễm trùng (các kháng sinh macrolid như erythromycin, azithromycin và clarithromycin).\nProbenecid - dùng trị bệnh gút và cimetidin - dùng trị loét dạ dày và ợ nóng. Cần thận trọng đặc biệt khi dùng chung những thuốc này với Tavanic. Nếu bạn có bệnh thận, bác sĩ sẽ cho dùng liều thấp hơn.\nKhông được dùng viên bao phim Tavanic cùng lúc với những thuốc sau đây, vì chúng có thể ảnh hưởng đến cơ chế tác động của Tavanic: Viên sắt (trị thiếu máu), thuốc kháng acid chứa magnesi hoặc nhôm (trị chứng thừa acid hoặc ợ nóng) hoặc sulcralfat (trị loét dạ dày), các chế phẩm bổ sung kẽm (Xem mục: Cách dùng).\nXét nghiệm á phiện trong nước tiểu\nXét nghiệm nước tiểu có thể cho kết quả dương tính giả với thuốc giảm đau mạnh là thuốc họ á phiện ở người đang dùng Tavanic. Nếu bác sĩ yêu cầu làm xét nghiệm nước tiểu, hãy báo cho bác sĩ biết là bạn đang dùng Tavanic.",
    "preservation": "Bảo quản\nĐể ngoài tầm tay và tầm mắt của trẻ em.\nKhông bảo quản thuốc ở nhiệt độ quá 30°C, bảo quản thuốc trong vỉ và hộp ở nơi khô ráo.\nKhông được hủy thuốc qua hệ thống nước thải hoặc nước sinh hoạt. Hãy hỏi dược sĩ về cách tiêu hủy thuốc không còn cần đến. Những biện pháp này sẽ giúp bảo vệ môi trường."
}