{
    "describe": "Thương hiệu:\nPhil\nThuốc Tedini 300mg Phil điều trị các nhiễm khuẩn nhẹ hoặc trung bình (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefdinir\nNhà sản xuất\nCÔNG TY TNHH PHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTedini 300mg là sản phẩm của Công ty TNHH Phil Inter Pharma với thành phần chính là Cefdinir. Thuốc Tedini 300mg chỉ định cho bệnh nhân bị nhiễm trùng nhẹ đến trung bình với các vi khuẩn nhạy cảm như trường hợp bị viêm phổi, viêm xoang cấp,…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tedini 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefdinir\n300mg",
    "usage": "Công dụng của Thuốc Tedini 300mg\nChỉ định\nTEDINI được chỉ định điều trị các nhiễm khuẩn nhẹ hoặc trung bình gây nên bởi các vi khuẩn nhạy cảm trong các trường hợp sau: Viêm phổi mắc phải trong cộng đồng, cơn cấp của viêm phế quản mãn, viêm xoang cấp, viêm họng/viêm amidan, nhiễm khuẩn da và cấu trúc da không biến chứng.\nDược lực học\nCefdinir là một kháng sinh cephalosporin bán tổng hợp dùng đường uống. Cũng như các kháng sinh cephalosporin khác, tác dụng diệt khuẩn của cefdinir là do ức chế tông hợp thành tế bào vi khuẩn. Cefdinir bền vững với một số enzym ÿ-lactamase nhưng không bền vững với tất cả enzym j-lactamase. Vi thế có rất nhiều loài vi khuẩn đề kháng với penicillin và một số cephalosporin nhưng nhạy cảm với cefdinir.\nDược động học\nNồng độ đỉnh trong huyết thanh của cefdinir đạt được sau khi uống viên nang 2 - 4 giờ. Sinh khả dụng sau khi uống viên nang cefdinir liều 300 mg là khoảng 21%, liều 600 mg là khoảng 16%.\nKhi dùng viên nang cefdinir trong bữa ăn có hàm lượng chất béo cao, nồng độ đỉnh Cmax và diện tích dưới đường cong nồng độ - thời gian AUC giảm đi tương ứng 16% và 10%. Cefdinir có thể được uống trong hoặc ngoài bữa ăn.\nNồng độ Cefdinir trong huyết thanh và các thông số dược động học sau khi uống liều đơn 300mg và 600mg cefdinir ở người lớn khoẻ mạnh được nêu trong bảng sau:\nCefdinir không tích luỹ trong huyết thanh khi dùng thuốc 1 hoặc 2 lần mỗi ngày cho bệnh nhân có chức năng thận bình thường. Thể tích phân bố trung bình của cefdinir ở người lớn là 0,35 L/kg (± 0.29). Có 60% đến 70% Cefdinir gắn kết với protein huyết tương, tỷ lệ gắn kết không phụ thuộc vào nồng độ. Cefdinir chuyển hoá không đáng kể. Tác dụng của thuốc chủ yêu là do tác dụng của hợp chất ban đầu. Cefdinir thải trừ chủ yếu qua thận với thời gian bán thải (1⁄4) khoảng 1,7 (± 0,6) giờ. Ở người khoẻ mạnh, thanh thải qua thận là 2,0 (± 1,0) mL/phút/kg, và thanh thải đường uống biểu kiến tương ứng là 11,6 (± 6,0) và 15,5 (± 5,4) mL/phút/kg sau khi dùng liều các liều 300 mg và 600 mg. Tỷ lệ thuốc dưới dạng không biến đổi thải trừ qua nước tiểu sau khi uống các liều 300 mg và 600 mg tương ứng là 18,4% (± 6,4) và 11,6% (± 4,6). Thanh thải Cefdinir giảm ở bệnh nhân suy thận.\nDo thải trừ qua thận là đường thải trừ chính, nên cần phải điều chỉnh liều cho bệnh nhân suy thận rõ rệt và bệnh nhân chạy thận nhân tạo.\nCác đối tượng bệnh nhân đặc biệt\nBệnh nhân suy thận:\nTốc độ thải trừ cefdinir, thanh thải đường uống, và thanh thải qua thận giảm tương ứng với giảm thanh thải creatinin. Kết quả là bệnh nhân suy thận có nồng độ cefdinir trong huyết thanh cao hơn, thời gian thuốc tồn tại trong máu lâu hơn so với người không suy thận.\nCần phải giảm liều cho bệnh nhân suy thận rõ rệt (thanh thải creatinin < 30 mL/phút).\nChạy thận nhân tạo: Quá trình lọc máu (kéo dài 4 giờ) loại bỏ được 63% lượng cefdinir trong cơ thể và giảm thời gian bán thải t1/2 từ 16 (± 3,5) giờ xuống 3,2 (± 1,2) giờ. Cần điều chỉnh liều cho những bệnh nhân này.\nBệnh nhân suy gan:\nDo cefdinir được thải trừ chủ yếu qua thận và cefdinir được chuyên hoá không đáng kể, chưa có các nghiên cứu về dược động học trên bệnh nhân suy gan. Không cần điều chỉnh liều cho các bệnh nhân suy gan.\nNgười già:\nỞ người già, nồng độ đỉnh Cmax tăng 44% và diện tích dưới đường cong nồng độ - thời gian AUC tăng 86%. Sự tăng này là do giảm thanh thải cefdinir. Thể tích phân bố biểu kiến cũng giảm, do đó thời gian bán thải biểu kiến thay đổi không đáng kể (người già: 2,2 ± 0,6 giờ trong khi người trẻ tuổi: 1,8 ± 0,4 giờ). Do thanh thải cefdinir phụ thuộc nhiều vào chức năng thận hơn là tuổi tác nên không cần thiết phải điều chỉnh liều cho người già trừ khi có suy giảm chức năng thận rõ rệt.",
    "dosage": "Cách dùng Thuốc Tedini 300mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng và thời gian điều trị các nhiễm khuẩn ở người lớn và thanh thiếu niên được ghi ở bảng sau; tổng liều dùng hàng ngày trong điều trị tất cả các loại nhiễm khuẩn là 600 mg. Chế độ liều 1 lần mỗi ngày trong 10 ngày cho hiệu quả tương đương 2 lần mỗi ngày. Chế độ liều ngày 1 lần chưa được nghiên cứu trong điều trị viêm phổi và nhiễm khuẩn da, do đó nên dùng viên nang TEDINI 2 lần mỗi ngày trong điều trị các nhiễm khuẩn này. Viên nang TEDINI có thể được uống trong hoặc ngoài bữa ăn.\nNgười lớn và thanh thiếu niên (13 tuổi trở lên)\nTrẻ em (Từ 6 tháng đến 12 tuổi)\nNên dùng dạng bột pha hỗn dịch.\nBệnh nhân suy thận\nNgười lớn suy thận có thanh thải creatinin < 30 mL/phút, liều dùng cefdinir là 300 mg 1 lần mỗi ngày. Bệnh nhân ngoại trú khó có điều kiện xác định được thanh thải creatinin. Tuy nhiên có thể dùng công thức sau để tính toán ước lượng thanh thải creatinin ở người lớn. Để giá trị ước lượng được chính xác, nồng độ creatinin huyết thanh cần phản ánh chức năng thận ở trạng thái hằng định.\nNam giới: Thanh thải creatinin=Trọng lượng cơ thể x (140 - tuổi) : 72 x nồng độ creatinin huyết thanh\nNữ giới: Thanh thải creatinin= 0,85 x giá trị trên\nTrong đó: Thanh thải creatinin (ml/phút), tuổi (năm), trọng lượng (kg), nồng độ creatinin huyết thanh (mg/dL).\nBệnh nhân chạy thận nhân tạo\nLọc máu làm loại bỏ cefdinir khỏi cơ thể. Ở bệnh nhân duy trì chạy thận nhân tạo, liều dùng khởi đầu khuyến cáo là 300 mg cách ngày. Sau mỗi lần lọc máu dùng liều 300 mg, sau đó dùng liều bổ sung 300 mg cách ngày.\nLàm gì khi dùng quá liều?\nChưa có thông tin về sử dụng quá liêu cefdinir trên người. Trong các nghiên cứu độc tính cấp trên loài động vật gặm nhấm, dùng liều đơn theo đường uống 5600 mg/kg thể trọng không gây tác dụng không mong muốn. Các dấu hiệu và triệu chứng của dùng quá liều các kháng sinh B-lactam khác bao gồm buồn nôn, nôn, khó chịu ở dạ dày, tiêu chảy và co giật. Lọc máu giúp loại bỏ cefdinir khỏi cơ thể. Lọc máu có thể giúp ích trong điều trị phản ứng nhiễm độc cấp do dùng quá liều, đặc biệt ở bệnh nhân suy thận.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nNói chung cefdinir được dung nạp tốt.\nThường gặp nhất là rối loạn tiêu hóa như tiêu chảy, buồn nôn, đau bụng, táo bón, biếng ăn.\nHiếm khi bị đau đầu, chóng mặt, cảm giác nặng ngực, viêm miệng, nhiễm nấm, thiếu vitamin K, vitamin nhóm B, giảm bạch cầu, tăng men gan, tăng BUN.\nRất hiếm: Quá mẫn, viêm ruột, viêm phổi kẽ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười bệnh dị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nLưu ý\nTrước khi điều trị bằng cefdinir, cần điều tra xem bệnh nhân có tiền sử dị ứng với cefdinir, các kháng sinh cephalosporin khác, penicillin hoặc các thuốc khác. Thận trọng khi dùng thuốc này cho bệnh nhân mẫn cảm với penicillin vì phản ứng dị ứng chéo giữa các kháng sinh betalactam đã được xác định xảy ra ở 10% số bệnh nhân có tiền sử dị ứng với penicillin. Nếu xảy ra phản ứng dị ứng khi dùng cefdinir, phải ngừng dùng thuốc. Nếu xảy ra phản ứng mẫn cảm cấp nghiêm trọng, cần điều trị bằng epinephrin và áp dụng các biện pháp cấp cứu khác bao gồm thở oxy, truyền dịch, dùng thuốc kháng histamin tiêm tĩnh mạch, corticosteroid, amin tăng huyết áp, và kiểm soát đường thở.\nViêm đại tràng giả mạc được báo cáo xảy ra ở hầu hết các kháng sinh bao gồm cả cefdinir, và có thể ở mức độ từ nhẹ đến nguy hiểm tính mạng. Do đó, cần phải cân nhắc đến khả năng này khi bệnh nhân dùng kháng sinh bị tiêu chảy.\nĐiều trị bằng các thuốc kháng sinh có thể làm thay đổi hệ vi khuẩn đường ruột và có thể dẫn đến sự phát triển quá mức của clostridia.\nCác nghiên cứu cho thấy độc tố sản sinh bởi Clostridium difficile là nguyên nhân chính gây viêm đại tràng do sử dụng kháng sinh. Sau khi xác định có viêm đại tràng giả mạc, cần áp dụng các biện pháp điều trị thích hợp. Các trường hợp nhẹ có thể chỉ cần ngừng dùng thuốc kháng sinh. Các trường hợp trung bình hoặc nặng cần cân nhắc bổ sung dịch, chất điện giải, protein và điều trị bằng kháng sinh đặc hiệu cho viêm đại tràng do Clostridium difficile.\nThận trọng chung\nSử dụng cefdinir khi chưa xác định được loại vi khuẩn gây bệnh hoặc dùng với mục đích dự phòng sẽ không có lợi cho người bệnh và làm tăng nguy cơ kháng thuốc. Cũng như các kháng sinh phổ rộng khác, sử dụng cefdinir kéo dài có thể dẫn đến sự phát triển quá mức của các vi khuẩn không nhạy cảm. Cần phải theo dõi sát bệnh nhân. Nếu phát hiện có bội nhiễm, cần áp dụng biện pháp điều trị thay thê thích hợp. Cũng như với các kháng sinh phổ rộng khác, cần thận trọng khi dùng Cefdinir cho bệnh nhân có tiền sử viêm đại tràng. Ở bệnh nhân suy giảm chức năng thận (thanh thải creatinin < 30 mL/phút), cần giảm tổng liều cefdinir hàng ngày do có thể xảy ra tình trạng tích lũy thuốc khi dùng với chế độ liều khuyến nghị.\nThông tin cho bệnh nhân\nBệnh nhân cần được tư vấn rằng các thuốc kháng sinh bao gồm cả cefdinir chỉ được dùng trong điều trị nhiễm khuẩn. Chúng không có tác dụng trong điều trị virus (ví dụ cảm lạnh thông thường). Khi dùng cefdinir để điều trị nhiễm khuẩn, bệnh nhân cần được biết rằng mặc dù họ cảm thấy tình trạng bệnh thuyên giảm ngay thời gian đầu điều trị nhưng bệnh nhân cần tuân thủ việc dùng thuốc đúng theo chỉ định. Việc bỏ qua một số lần dùng thuốc hoặc uống không đủ chế độ liều khuyến cáo có thể làm (1) giảm hiệu quả của quá trình điều trị và (2) làm tăng khả năng đề kháng của vi khuẩn, trong các lần mắc bệnh sau các vi khuẩn này sẽ không còn nhạy cảm với cefdinir hoặc các kháng sinh khác.\nTiêu chảy là một trong các tác dụng không mong muốn thường gặp khi sử dụng kháng sinh và thường khỏi khi ngừng sử dụng kháng sinh. Đôi khi sau thời gian đầu điều trị bằng kháng sinh, bệnh nhân có thể bị tiêu chảy với phân có máu và nước (có thể kèm hoặc không kèm theo co thắt bụng và sốt) thậm chí có thể xảy ra rất muộn: 1 hoặc 2 tháng sau khi kết thúc điều trị bằng kháng sinh. Nếu xảy ra hiện tượng này, bệnh nhân cần tham khảo ý kiến của bác sỹ ngay lập tức.\nSử dụng thuốc cho trẻ em\nĐộ an toàn và hiệu quả của thuốc khi dùng cho trẻ dưới 6 tháng chưa được xác định. Việc sử dụng cefdinir trong điều trị viêm xoang cấp ở trẻ em (6 tháng đến 12 tuổi) được hỗ trợ bởi các nghiên cứu đầy đủ và có kiểm soát trên người lớn và thanh thiếu niên, sinh lý bệnh viêm xoang cấp tương tự nhau ở người lớn và trẻ em, và các dữ liệu dược động học được so sánh ở trẻ em.\nSử dụng thuốc cho người già\nHiệu quả của thuốc đã được so sánh ở người già và người lớn trẻ tuổi. Trong khi cefdinir được dung nạp tốt ở tất cả các lứa tuổi, các thử nghiệm lâm sàng cho thấy người già có tỷ lệ xảy ra các tác dụng không mong muốn (bao gồm cả tiêu chảy) ít hơn người trẻ tuổi. Không cần điều chỉnh liều khi dùng thuốc cho người già trừ khi có suy giảm chức năng thận rõ rệt.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nTrong các thử nghiệm trên động vật, Cefdinir không gây quái thai. Tuy nhiên, chưa có các nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Do các nghiên cứu về sinh sản trên động vật không phải luôn luôn cho đáp ứng tương tự trên người, nên chỉ dùng thuốc này cho phụ nữ có thai khi thực sự cần thiết.\nPhụ nữ cho con bú\nSau khi uống các liều 600 mg, không phát hiện cefdinir trong sữa mẹ.\nTương tác thuốc\nCác thuốc kháng acid (chứa nhôm hoặc magnesi)\nCác thuốc kháng acid chứa nhôm hoặc magnesi ảnh hưởng đến sự hấp thu của cefdinir. Nếu cần sử dụng các thuốc này trong thời gian điều trị bang cefdinir, cần dùng cefdinir trước hoặc sau khi dùng các thuốc kháng acid ít nhất 2 giờ.\nProbenecid\nCũng như với các kháng sinh B-lactam khác, probenecid ức chế thải trừ cefdinir qua thận, kết quả là làm tăng AUC, tăng nồng độ đỉnh trong huyết thanh và kéo dài thời gian bán thải t1⁄2 của cefdinir.\nChế phẩm chứa sắt và thức ăn bổ sung sắt\nChế phẩm chứa sắt, bao gồm cả hỗn hợp vitamin và sắt làm ảnh hưởng đến sự hấp thu của cefdinir. Nếu cần sử dụng các chế phẩm chứa sắt trong thời gian điều trị bằng cefdinir, cần dùng cefdinir trước hoặc sau khi dùng các chế phẩm chứa sắt ít nhất 2 giờ.\nĐã có báo cáo xảy ra hiện tượng bệnh nhân có phân màu đỏ nâu khi sử dung cefdinir. Điều này có thể do sự hình thành phức hợp giữa cefdinir và sắt trong dạ dày.\nẢnh hưởng đến các xét nghiệm cận lâm sàng\nCó thể xảy ra phản ứng dương tính giả khi xét nghiệm xeton trong nước tiêu bằng nitroprussid, nhưng không xảy ra hiện tượng này khi thử bằng nitroferricyanid. Sử dụng cefdinir có thể gây kết quả dương tính giả khi xét nghiệm glucose trong nước tiểu bằng Clinitest, dung dịch Benedict hoặc dung dịch Fehling. Khi dùng cefdinir, nên xét nghiệm glucose bằng phản ứng enzym (như Clinistix hoặc Tes-Tape). Các kháng sinh cephalosporin được biết đôi khi gây nên kết quả dương tính với test Coombs trực tiếp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}