{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Tehep-B 300mg Davipharm điều trị nhiễm HIV, viêm gan B (4 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tehep-B 300mg là sản phẩm của Dược phẩm Đạt Vi Phú, thành phần chính Tenofovir Disoproxil Fumarat có tác dụng trong điều trị nhiễm HIV, nhiễm viên gan B.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Công dụng của Thuốc Tehep-B 300mg\nChỉ định\nThuốc Tehep-B 300mg dùng trong các trường hợp sau:\nNhiễm HIV-1:\nTenofovir được chỉ định dùng phối hợp với các thuốc kháng retrovirus khác để điều trị nhiễm HIV-1 ở người lớn.\nTenofovir cũng được chỉ định để điều trị HIV-1 ở thanh thiếu niên từ 12 đến 100 microgam/ L.\nChưa thấy có virus viêm gan B nào kháng thuốc tenofovir disoproxil fumarat.\nỞ động vật, tenofovir diphosphat là chất ức chế yếu ADN polymerase alpha, beta và ADN gamma của ty thể.\nDược động học\nTenofovir disoproxil fumarat là một tiền được tan trong nước dạng ester được chuyển hóa nhanh in vivo thành tenofovir và formaldehyd.\nTenofovir được chuyển hóa nội bào thành tenofovir monophosphat và thành chất có hoạt tính, tenofovir diphosphat.\nHấp thu\nỞ bệnh nhân nhiễm HIV, sau khi uống, tenofovir disoproxil fumarat được hấp thu và chuyển hóa nhanh thành tenofovir. Sử dụng liều lặp lại tenofovir disoproxil fumarat cùng với bữa ăn ở bệnh nhân nhiễm HIV cho kết quả Cmax, AUC và Cmin tenofovir lần lượt là 326 (36,6%) ng/ ml, 3,324 (41,2%) ng.h mL và 64,4 (39,4%) ng mL.\nNồng độ đỉnh tenofovir đạt được trong huyết thanh trong vòng 1 giờ sau khi dùng thuốc khi đói và trong vòng 2 giờ khi dùng chung với thức ăn. Sinh khả dụng đường uống của tenofovir khi dùng tenofovir disoproxil fumarat lúc đói khoảng 25%.\nDùng tenofovir disoproxil fumarat cùng với bữa ăn giàu chất béo làm tăng sinh khả dụng của thuốc, AUC tenofovir tăng khoảng 40% và Cmax khoảng 14%. Sau liều tenofovir disoproxil fumarat dùng lúc no đầu tiên, Cmax trung bình huyết thanh nằm trong khoảng 213 - 375 ng/ mL.\nTuy nhiên, dùng tenofovir disoproxil fumarat với bữa ăn nhẹ không ảnh hưởng đáng kể đến dược động học của tenofovir.\nPhân bố\nSau khi dùng đường tiêm, thể tích phân bố của tenofovir ở trạng thái ổn định được dự đoán khoảng 800 mL/ kg.\nSau khi dùng đường uống, tenofovir được phân bố ở hầu hết các mô với nồng độ cao nhất ở thận, gan và ruột.\nSự gắn kết protein huyết tương hoặc huyết thanh của tenofovir in vitro tương ứng thấp hơn 0,7% và 7,2%, trong khoảng nồng độ tenofovir 0,01 - 25 ug/mL.\nChuyển hóa\nNghiên cứu in vitro cho thấy cả tenofovir disoproxil fumarat và tenofovir đều không phải là cơ chất của các enzym CYP450. Hơn nữa, ở nồng độ cao hơn khoảng 300 lần nồng độ được thấy in vivo, tenofovir không ức chế chuyển hóa thuốc qua trung gian các isoform CYP450 chính ở người (CYP3A4, CYP2D6, CYP2C9, CYP2E1 hoặc CYP1A1/ 2) in vitro.\nTenofovir disoproxil fumarat nồng độ 100 umol/ L không có ảnh hưởng đến bất kỳ isoform CYP450 nào, trừ CYP1A1/ 2. Sự chuyển hóa của cơ chất CYP1Al/ 2 thấp nhưng có ý nghĩa thống kê.\nDựa trên thông tin này, có thể dự đoán thường không có tương tác có sự tham gia của tenofovir disoproxil fumarat và các thuốc chuyển hóa qua CYP450.\nThải trừ\nTenofovir thải trừ chủ yếu qua thận bằng cả lọc và thải trừ chủ động qua hệ thống vận chuyển ở ống thận với khoảng 70 - 80% liều được thải trừ dưới dạng không đổi trong nước tiểu sau khi dùng đường tiêm.\nĐộ thanh thải toàn phần được dự đoán khoảng 230 mL/ giờ/ kg (khoảng 300 mL/ phút). Độ thanh thải ở thận được dự đoán khoảng 160 mL/ giờ/ kg (khoảng 210 mL/ phút), vượt quá tốc độ lọc cầu thận. Điều này cho thấy sự thải trừ chủ động ở ống thận đóng vai trò quan trọng trong thải trừ tenofovir.\nSau khi uống, thời gian bán thải của tenofovir khoảng 12 - 18 giờ.\nNghiên cứu cho thấy con đường thải trừ chủ động ở ống thận của tenofovir bao gồm dòng vào tế bào gần ống thận bằng chất vận chuyển anion hữu cơ ở người (hOAT) 1 và 3, và dòng ra nước tiểu bằng protein kháng đa thuốc 4 (MRP 4).\nSự tuyến tính:\nDược động học của tenofovir không phụ thuộc vào liều tenofovir disoproxil fumarat trong khoảng liều 75 - 600 mg và không bị ảnh hưởng khi dùng liều lặp lại ở bất kỳ mức liều nào.\nĐối tượng đặc biệt:\nTuổi tác: Nghiên cứu dược động học chưa được thực hiện ở người cao tuổi (trên 65 tuổi).\nGiới tính: Một số thông tin về dược động học của tenofovir ở phụ nữ cho thấy giới tính không có ảnh hưởng lớn đến dược động học.\nChủng tộc: Dược động học chưa được nghiên cứu trên nhiều nhóm chủng tộc khác nhau.\nTrẻ em:\nHIV-1: AỤC tenofovir ở thanh thiếu niên dùng liều uống hàng ngày tenofovir disoproxil 245 mg (dưới dạng fumarat) tương tự với AỤC ở người lớn dùng liều uống 1 lần/ ngày tenofovir disoproxil 245 mg (dưới dạng fumarat).\nViêm gan B mạn tính: AUC tenofovir ở trạng thái ổn định ở thanh thiếu niên nhiễm HBV (từ 12 - 18 tuổi) dùng liều uống 1 lần/ ngày tenofovir disoproxil 245 mg (dưới dạng fumarat) tương tự như ở người lớn dùng liều 1 lần/ ngày tenofovir disoproxil 245 mg (dưới dạng fumarat).\nNghiên cứu dược động học chưa được thực hiện với tenofovir disoproxil 245 mg (dưới dạng fumarat) ở trẻ em dưới 12 tuổi hoặc bị suy thận.\nBệnh nhân suy thận:\nKhuyến cáo tăng khoảng cách liều ở bệnh nhân suy thận có thể làm tăng nồng độ đỉnh huyết tương và giảm Cmin ở bệnh nhân suy thận so với bệnh nhân có chức năng thận bình thường. Chưa rõ ảnh hưởng trên lâm sàng.\nỞ bệnh nhân suy thận giai đoạn cuối (ESRD) (CrCl < 10 mL/ phút) cần phải chạy thận, nồng độ tenofovir giữa những lần chạy thận tăng nhiều trong vòng 48 giờ đạt đến Cmax là 1032 ng mL và AUC trung bình là 42857 ng.h/ mL.\nKhuyến cáo điều chỉnh khoảng cách giữa hai liều tenofovir disoproxil 245 mg (dưới dạng fumarat) ở người lớn có độ thanh thải creatinin < 50 mL/ phút hoặc ở bệnh nhân đã bị suy thận giai đoạn cuối cần chạy thận.\nDược động học của tenofovir ở bệnh nhân không chạy thận có độ thanh thải creatinin < 10 mL/ phút và ở bệnh nhân suy thận giai đoạn cuối được điều trị bằng thẩm phân phúc mặc hoặc các phương pháp thẩm phân khác chưa được nghiên cứu.\nDược động học tenofovir ở trẻ em bị suy thận chưa được nghiên cứu. Chưa có thông tin khuyến cáo liều.\nBệnh nhân suy gan:\nDược động học của tenofovir không thay đổi đáng kể ở đối tượng bị suy gan cho thấy không cần hiệu chỉnh liều ở những đối tượng này.\nDược động học nội bào:\nỞ người có tế bào máu đơn nhân ngoại biên không phát triển (PBMC), thời gian bán thải của tenofovir diphosphat khoảng 50 giờ, trong khi thời gian bán thải của PBMC được phytohemagglutinin kích thích khoảng 10 giờ.",
    "usage": "Cách dùng Thuốc Tehep-B 300mg\nCách dùng\nNên dùng thuốc 1 lần/ ngày, đường uống, cùng với thức ăn.\nLiều dùng\nĐiều trị nên được khởi đầu bởi bác sỹ có kinh nghiệm trong việc điều trị nhiễm HIV và hoặc điều trị viêm gan B mạn tính.\nNgười lớn\nLiều Tenofovir khuyến cáo điều trị HIV hoặc viêm gan B mạn tính là 300 mg (1 viên) x 1 lần/ ngày dùng đường uống với thức ăn.\nViêm gan B mạn tính:\nChưa rõ thời gian điều trị tối ưu. Nên cân nhắc ngừng điều trị nếu có những dấu hiệu sau:\nỞ bệnh nhân HBeAg dương tính không kèm xơ gan, nên dùng thuốc trong ít nhất 6 - 12 tháng sau khi xác nhận có chuyển đổi huyết thanh HBe (HBeAg âm tính, không phát hiện được HBV DNA và có kháng HBe) hoặc cho đến khi chuyên đội huyết thanh HBs hoặc có sự mất hiệu quả.\nNên theo dõi thường xuyên ALT huyết thanh và nồng độ HBV DNA sau khi ngừng điều trị để phát hiện bất kỳ sự tái phát virus muộn nào.\nỞ bệnh nhân HBeAg âm tính không kèm xơ gan, nên dùng thuốc ít nhất cho đến khi chuyển đổi huyết thanh HBs hoặc có bằng chứng mất hiệu quả.\nKhi điều trị kéo dài trong hơn 2 năm, khuyến cáo đánh giá thường xuyên để xác định sự phù hợp của việc duy trì điều trị ở bệnh nhân.\nTrẻ em\nNhiễm HIV-1:\nỞ thanh thiếu niên từ 12 đến 35 kg, liều tenofovir khuyến cáo là 300 mg (1 viên) x 1 lần/ ngày dùng đường uống với thức ăn.\nAn toàn và hiệu quả của tenofovir disoproxil fumarat ở trẻ em dưới 2 tuổi nhiễm HIV-1 chưa được thiết lập.\nChưa có thông tin về chỉ định này.\nViêm gan B mạn tính:\nỞ thanh thiếu niên từ 12 đến 35 kg, liều tenofovir khuyến cáo là 300 mg (1 viên) x 1 lần/ ngày dùng đường uống với thức ăn. Thời gian điều trị tối ưu hiện vẫn chưa rõ.\nAn toàn và hiệu quả của tenofovir disoproxil fumarat ở trẻ em bị viêm gan B mạn tính từ 2 đến < 12 tuổi hoặc cân nặng < 35 kg chưa được thiết lập. Chưa có thông tin về chỉ định này.\nNếu bệnh nhân bị nôn trong vòng 1 giờ khi dùng tenofovir, nên dùng thêm 1 viên nữa. Nếu bệnh nhân bị nôn sau khi dùng thuốc hơn 1 giờ, không cần phải dùng thêm 1 liều khác.\nĐối tượng đặc biệt\nNgười cao tuổi:\nChưa có thông tin khuyến cáo liều dùng cho bệnh nhân trên 65 tuổi. Bệnh nhân suy thận: Tenofovir được thải trừ qua thận và AỤC của tenofovir tăng ở bệnh nhân suy giảm chức năng thận.\nNgười lớn:\nThông tin về an toàn và hiệu quả của tenofovir disoproxil fumarat ở người lớn bị suy thận vừa và nặng (Clo < 50 mL/ phút) còn hạn chế và thông tin an toàn dài hạn chưa được đánh giá ở bệnh nhân suy thận nhẹ (Clc 50 - 80 mL/ phút). Vì vậy ở người lớn bị suy thận, chỉ nên dùng tenofovir disoproxil fumarat nếu lợi ích điều trị được cân nhắc vượt trội nguy cơ.\nBệnh nhân suy thận nhẹ (Clcr, 50 - 80 mL phút):\nThông tin lâm sàng còn hạn chế khuyên dùng tenofovir disoproxil fumarat 300 mg x 1 lần/ ngày ở bệnh nhân suy thận nhẹ.\nBệnh nhân suy thận vừa (Clcr 30 - 49 mL/ phút):\nCó thể dùng tenofovir 300 mg mỗi 48 giờ ở bệnh nhân suy thận vừa, nhưng cần phải theo dõi đáp ứng lâm sàng và chức năng thận chặt chẽ.\nBệnh nhân suy thận nặng (Clcr < 30 mL/ phút) và bệnh nhân chạy thận:\nỞ bệnh nhân suy thận nặng có thể dùng tenofovir 300 mg như sau:\nBệnh nhân suy thận nặng: Tenofovir 300 mg dùng mỗi 72 - 96 giờ (dùng 2 lần/ tuần).\nBệnh nhân chạy thận: Tenofovir 300 mg dùng mỗi 7 ngày sau khi hoàn thành chạy thận.\nNói chung liều dùng 1 lần/ tuần được tính khi chạy thận 3 lần/ tuần, mỗi lần khoảng 4 giờ hoặc chạy thận liên tục 12 giờ.\nSử dụng tenofovir với khoảng cách liều dài hơn không tối ưu và có thể gây tăng độc tính và có thể cho đáp ứng không đầy đủ. Vì vậy, nên theo dõi chặt chẽ đáp ứng lâm sàng và chức năng thận.\nChưa có khuyến cáo liều cho bệnh nhân không chạy thận có Clo < 10 mL/ phút.\nTrẻ em:\nKhông khuyến cáo dùng tenofovir disoproxil fumarat cho trẻ em bị suy thận.\nBệnh nhân suy gan:\nKhông cần hiệu chỉnh liều ở bệnh nhân suy gan.\nNếu cần phải ngừng thuốc ở bệnh nhân viêm gan B mạn tính có hoặc không có nhiễm đồng thời HIV, nên theo dõi chặt chẽ những dấu hiệu bệnh viêm gan nặng hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều khi dùng liều cao chưa có ghi nhận. Nếu quá liều xảy ra, bệnh nhân cần được theo dõi dấu hiệu ngộ độc, cần thiết nên sử dụng các biện pháp điều trị nâng đỡ cơ bản.\nTenofovir được loại trừ hiệu quả bằng thẩm phân máu với hệ số tách khoảng 54%.\nVới liều đơn 300 mg, có khoảng 10% liều dùng tenofovir disoproxil fumarat được loại trừ trong một kỳ thẩm phân máu kéo dài 4 giờ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng 1 liều tenofovir trong vòng 12 giờ từ thời điểm thường dùng thuốc, nên cho bệnh nhân dùng thuốc với thức ăn càng sớm càng tốt và trở lại uống thuốc như bình thường. Nếu bệnh nhân quên dùng 1 liều tenofovir đã hơn 12 giờ từ thời điểm thường dùng thuốc và đã sắp đến lúc dùng liều tiếp theo, bỏ qua liều đã quên và dùng liều tiếp theo như bình thường.",
    "dosage": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Tehep-B 300mg mà bạn có thể gặp.\nTóm tắt tác dụng không mong muốn:\nHIV-1 và viêm gan B:\nỞ bệnh nhân dùng tenofovir disoproxil fumarat, những biến chứng hiếm gặp của suy thận, suy giảm chức năng thận và bệnh ống lượn gần ở thận (bao gồm hội chứng Fanconi) được báo cáo đôi khi có thể dẫn đến bất thường về xương (không thường đóng góp vào tình trạng gãy xương). Khuyến cáo theo dõi chức năng thận ở bệnh nhân dùng thuốc.\nHIV-1:\nKhoảng 1/3 bệnh nhân được dự đoán sẽ gặp những phản ứng không mong muốn sau khi dùng tenofovir disoproxil fumarat phối hợp với cá thuốc kháng retrovirus khác. Những phản ứng này thường xảy ra ở đường tiêu hóa, mức độ nhẹ đến vừa. Khoảng 1% bệnh nhân người lớn dùng tenofovir disoproxil fumarat phải ngừng điều trị do biến chứng trên đường tiêu hóa.\nKhông khuyến cáo sử dụng chung tenofovir disoproxil fumarat và didanosin vì có thể gây tăng nguy cơ tác dụng không mong muốn. Đã có báo cáo hiếm gặp viêm tụy và nhiễm toan lactic, đôi khi tử vong.\nViêm gan B:\nKhoảng 1/4 bệnh nhân được dự đoán sẽ gặp những phản ứng không mong muốn sau khi dùng tenofovir disoproxil fumarat, thường là nhẹ.\nTrong thử nghiệm lâm sàng ở bệnh nhân nhiễm HBV, phản ứng không mong muốn thường xảy ra nhất là buồn nôn (5,4%).\nKhởi phát viêm gan cấp tính đã được báo cáo ở bệnh nhân đang điều trị cũng như đã ngừng điều trị viêm gan B.\nCác tác dụng không mong muốn phân theo tần suất và hệ cơ quan:\nRất thường gặp, ADR > 1/10:\nChuyển hóa và dinh dưỡng: Hạ phosphat huyết.\nThần kinh: Chóng mặt.\nTiêu hóa: Tiêu chảy, nôn, buồn nôn.\nDa và mô dưới da: Phát ban.\nToàn thân và đường sử dụng: Suy nhược.\nThường gặp, 1/100 <ADR <1/10:\nThần kinh: Nhức đầu.\nTiêu hóa: Đau bụng, đầy bụng, đầy hơi.\nGan - mật: Tăng transaminase.\nToàn thân và đường sử dụng: Mệt mỏi.\nÍt gặp, 1/1.000 < ADR <1/100:\nChuyển hóa và dinh dưỡng: Hạ kali huyết.\nTiêu hóa: Viêm tụy.\nCơ xương và mô liên kết: Tiêu cơ vân, yếu cơ.\nThận và tiết niệu: Tăng creatinin, bệnh ống lượn gần ở thận (bao gồm hội chứng Fanconi).\nHiếm gặp, 1/10.000 < ADR <1/1.000:\nChuyển hóa và dinh dưỡng: Nhiễm toan lactic.\nGan - mật: Gan nhiễm mỡ, viêm gan.\nDa và mô dưới da: Phù mạch.\nCơ xương và mô liên kết: Nhuyễn xương (biểu hiện là đau xương và thường không đóng góp vào tình trạng gãy xương), đau cơ.\nThận và tiết niệu: Suy thận cấp, suy thận, hoại tử ống thận cấp, viêm thận (bao gồm viêm thận kẽ), đái tháo nhạt.\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.\nĐối tượng đặc biệt:\nTrẻ em:\nHIV-1:\nTác dụng không mong muốn ở trẻ em dùng tenofovir disproxil fumarat tương tự như ở người lớn.\nĐã thấy sự giảm BMD ở trẻ em nhiễm HIV. Trẻ em dùng tenofovir disoproxil fumarat giảm nhiều hơn nhóm chứng và trẻ em chuyển từ thuốc khác sang tenofovir disoprocxil fumarat giảm nhiều hơn trẻ duy trì phác đồ có chứa stavudin hoặc zidovudin.\nTrong một nghiên cứu ở trẻ em phơi nhiễm với tenofovir disoproxil fumarat, việc phải ngừng thuốc chủ yếu do bệnh ống lượn gần.\nCó 7 bệnh nhân có độ lọc cầu thận biểu kiến (GFR) trong khoảng 70 - 90 mL phút 1,73 m, trong số đó có 2 bệnh nhân bị giảm GFR biểu kiến đáng kể và cải thiện sau khi ngừng thuốc.\nViêm gan B:\nTác dụng không mong muốn ở trẻ em dùng tenofovir disproxil fumarat tương tự như ở người lớn.\nĐã thấy sự giảm BMD ở trẻ em nhiễm HBV. Trẻ em dùng tenofovir disoproxil fumarat giảm nhiều hơn nhóm chứng.\nNgười cao tuổi:\nChưa có nghiên cứu sử dụng tenofovir disoproxil fumarat ở bệnh nhân trên 65 tuổi. Người cao tuổi thường dễ bị suy giảm chức năng thận hơn, vì vậy nên thận trọng khi dùng thuốc ở người cao tuổi.\nBệnh nhân suy thận:\nVì tenofovir disoproxil fumarat có thể gây độc thận, nên theo dõi chặt chẽ chức năng thận ở người lớn bị suy thận dùng tenofovir và không khuyến cáo dùng tenofovir ở trẻ em bị suy thận.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tehep-B 300mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với tenofovir disoproxil fumarat hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChung\nXét nghiệm kháng thể HIV nên được thực hiện ở tất cả bệnh nhân nhiễm HBV trước khi dùng tenofovir disoproxil fumarat.\nHIV-I:\nMặc dù tác dụng ức chế virus của thuốc kháng retrovirus được chứng minh là làm giảm đáng kể nguy cơ lây truyền qua đường tình dục, không thể bỏ qua nguy cơ có thể xảy ra.\nThận trọng ngăn ngừa lây truyền nên được thực hiện theo đúng hướng dẫn quốc gia.\nViêm gan B mạn tính:\nNên khuyên bệnh nhân rằng tenofovir disoproxil fumarat chưa được chứng minh có thể ngăn ngừa nguy cơ lây truyền HBV qua quan hệ tình dục hoặc truyền máu. Cần tiếp tục có những thận trọng cần thiết.\nSử dụng chung với các thuốc khác\nKhông dùng chung với các thuốc khác cũng chứa tenofovir disoproxil fumarat hoặc tenofovir alafenamid.\nKhông dùng chung với adefovir dipivoxil.\nKhông khuyến cáo dùng chung tenofovir disoproxil fumarat và didanosin vì làm tăng AỤC toàn thân của didanosin 40 - 60% và có thể làm tăng nguy cơ tác dụng không mong muốn liên quan đến didanosin.\nĐã có báo cáo hiếm gặp viêm tụy và nhiễm toan lactic, đôi khi tử vong.\nDùng chung tenofovir disoproxil fumarat và đidanosin liều 400 mg/ ngày gây giảm đáng kể số lượng tế bào CD4, có thể do phản ứng nội bào làm tăng phosphoryl hóa didanosin.\nGiảm liều didanosin xuống 250 mg khi dùng chung tenofovir disoproxil fumarat làm tăng tỉ lệ thất bại của điều trị kháng virus trong một số kết hợp thử nghiệm điều trị HIV-1.\nPhối hợp 3 thuốc nucleosid/ nucleotid\nĐã có báo cáo tăng tỉ lệ thất bại của điều trị kháng virus và xuất hiện đề kháng ở giai đoạn sớm ở bệnh nhân nhiễm HIV khi dùng tenofovir disoproxil fumarat phối hợp với lamivudin và abacavir cũng như với lamivudin và didanosin, phác đổ 1 lần/ ngày.\nẢnh hưởng trên thận và xương ở người lớn\nẢnh hưởng trên thận:\nTenofovir thải trừ chủ yếu qua thận. Đã có báo cáo suy thận, suy giảm chức năng thận, tăng creatinin, giảm phosphat huyết và bệnh ống lượn gần (bao gồm hội chứng Fanconi) ở bệnh nhân dùng tenofovir disoproxil fumarat.\nTheo dõi chức năng thận:\nKhuyến cáo kiểm tra Cler của tất cả bệnh nhân trước khi khởi đầu điều trị với tenofovir disoproxil fumarat và theo dõi chức năng thận (Clch và phosphat huyết thanh) sau 2 - 4 tuần điều trị, sau 3 tháng điều trị và mỗi 3 - 6 tháng sau đó ở bệnh nhân không có yếu tố nguy cơ bệnh thận. Ở bệnh nhân có nguy cơ suy thận, cần theo dõi chức năng thận thường xuyên hơn.\nĐiều trị:\nNếu phosphat huyết thanh 9 còn hạn chế. Những bệnh nhân này có thể có nguy cơ gặp các tác dụng không mong muốn nghiêm trọng trên gan hoặc thận cao hơn. Vì vậy, nên theo dõi chặt chẽ các thông số gan - mật và thận ở những bệnh nhân này.\nBệnh viêm gan nặng hơn:\nBùng phát khi điều trị: Viêm gan B mạn tính năng hơn tự phát tương đối thường gặp và đặc trưng bởi tăng ALT huyết thanh thoáng qua.\nSau khi khởi đầu điều trị kháng virus, ALT huyết thanh có thể tăng ở một số bệnh nhân.\nỞ bệnh nhân bị bệnh gan có bù, sự tăng ALT huyết thanh này nói chung không gây tăng nồng độ bilirubin huyết thanh hoặc mất bù gan.\nBệnh nhân xơ gan có thể có nguy cơ mất bù gan cao hơn sau khi viêm gan nặng hơn, và vì vậy nên theo dõi chặt chẽ khi điều trị.\nBùng phát sau khi ngừng thuốc: Bùng phát viêm gan cấp tính cũng đã được báo cáo ở bệnh nhân ngừng điều trị viêm gan B. Khởi phát sau điều trị thường do tăng HBV DNA, và phần lớn có thể tự khỏi.\nTuy nhiên, khởi phát nặng, bao gồm tử vong đã được báo cáo. Nên theodõi chức năng thận định kỳ trên cả lâm sàng và cận lâm sàng trong ít nhất 6 tháng sau khi ngừng điều trị viêm gan B. Nếu thích hợp, có thể cần tái sử dụng thuốc điều trị viêm gan B.\nỞ bệnh nhân bị bệnh gan tiến triển hoặc xơ gan, không khuyến cáo ngừng thuốc vì khởi phát viêm gan sau điều trị có thể dẫn đến gan mất bù.\nBùng phát bệnh gan đặc biệt nghiêm trọng, và đôi khi tử vong, ở bệnh nhân bị bệnh gan mất bù.\nNhiễm đồng thời với viêm gan C hoặc D: Chưa có thông tin về hiệu quả của tenofovir ở bệnh nhân nhiễm đồng thời với viêm gan C hoặc D.\nNhiễm đồng thời với HIV-1 và viêm gan B: Do nguy cơ phát triển đề kháng HIV, chỉ nên dùng tenofovir disoproxil fumarat như một phần của phác đồ phối hợp thích hợp trong điều trị nhiễm đồng thời HIV/ HBV.\nBệnh nhân bị suy giảm chức năng gan từ trước, bao gồm viêm gan mạn tính hoạt động, có tỉ lệ bất thường chức năng gan cao hơn khi dùng phối hợp thuốc kháng retrovirus (CART) và nên được theo dõi dựa trên hướng dẫn thực hành chuẩn.\nNếu có bằng chứng bệnh gan nặng hơn ở những bệnh nhân này, cần cân nhắc tạm ngừng hoặc ngừng thuốc. Tuy nhiên cần chú ý rằng tăng ALT có thể là một phần của sự đào thải HBV khi điều trị với tenofovir.\nDùng chung với một số thuốc kháng virus viêm gan C nhất định\nDùng chung tenofovir disoproxil fumarat với ledipasvir/ sofosbuvir cho thấy sự tăng nồng độ huyết tương của tenofovir, đặc biệt khi dùng chung với phác đồ điều trị HIV có tenofovir disoproxil fumarat và chất tăng cường dược động học (ritonavir hoặc cobicistat).\nAn toàn của tenofovir disoproxil fumarat khi đang dùng ledipasvir/ sofosbuvir và chất tăng cường dược động học chưa được thiết lập.\nNguy cơ và lợi ích của điều trị phối hợp ledipasvir/ sofosbuvir và tenofovir disoproxil fumarat cùng với thuốc tăng cường ức chế protease HIV (như atazanavir hoặc darunavir) nên được cân nhắc, đặc biệt ở bệnh nhân có sự tăng nguy cơ suy giảm chức năng thận.\nNên theo dõi các tác dụng không mong muốn liên quan đến tenofovir disoproxil fumarat ở bệnh nhân dùng điều trị phối hợp ledipasvir/ sofosbuvir và tenofovir disoproxil fumarat cùng với thuốc tăng cường ức chế protease HIV.\nChỉ số cân nặng và chuyển hóa\nKhi điều trị với thuốc kháng retrovirus có thể xảy ra tăng cân và nồng độ lipid huyết.\nNhững sự thay đổi này có thể một phần liên quan đến việc kiểm soát bệnh và lối sống. Đối với tăng lipid, trong một số trường hợp đã có bằng chứng là do hiệu quả điều trị, trong khi không có bằng chứng mạnh mẽ về mối liên hệ giữa tăng cân tới bất kỳ điều trị cụ thể nào.\nNên theo dõi lipid huyết và glucose huyết theo hướng dẫn điều trị HIV. Rối loạn lipid nên được điều trị phù hợp trên lâm sàng.\nRối loạn chức năng tỉ thể sau khi phơi nhiễm trong tử cung:\nCác chất đồng đẳng nucleosid nucleotid có thể ảnh hưởng đến chức năng ti thể ở nhiều mức độ, đáng kể nhất là stavudin, didanosin và zidovudin. Đã có báo cáo rối loạn chức năng ti thể ở trẻ sơ sinh âm tính HIV phơi nhiễm đồng phân nucleosid trong tử cung và hoặc sau sinh, những trường hợp này chủ yếu liên quan đến phác đồ điều trị có zidovudin.\nTác dụng không mong muốn được báo cáo bao gồm bệnh về huyết học (thiếu máu, giảm bạch cầu trung tính) và bệnh chuyển hóa (tăng lactat huyết, tăng lipase huyết).\nNhững biến chứng này thường thoáng qua. Rối loạn thần kinh khởi phát muộn đã được báo cáo hiếm gặp (tăng trương lực cơ, co giật, bất thường hành vi).\nCác rối loạn tâm thần này thoáng qua hay vĩnh viễn còn chưa rõ. Những thông tin này nên được cân nhắc ở bất kỳ trẻ em nào phơi nhiễm trong tử cung với đồng phân nucleosid nucleotid, có những dấu hiệu lâm sàng nặng mà không rõ nguyên nhân, đặc biệt là dấu hiệu về tâm thần. Những dấu hiệu này không ảnh hưởng đến khuyến cáo sử dụng thuốc kháng retrovirus cho phụ nữ mang thai để ngăn ngừa lây nhiễm HIV.\nHội chứng tái kích hoạt miễn dịch\nỞ bệnh nhân nhiễm HIV bị suy giảm miễn dịch nặng khi khởi đầu CART, phản ứng viêm có triệu chứng hoặc mầm bệnh cơ hội còn sót lại có thể bùng phát và gây tình trạng lâm sàng nghiêm trọng, hoặc làm nặng hơn các triệu chứng. Thông thường, những phản ứng này được thấy trong vòng vài tuần đầu hoặc vài tháng đầu điều trị với CART.\nVí dụ liên quan là viêm võng mạc cytomegalovirus, nhiễm mycobacterial toàn thân và/ hoặc cục bộ, và viêm phổi Pneumocystis jirovecii. Bất kỳ triệu chứng viêm nào cũng nên được đánh giá và điều trị khi cần thiết.\nBệnh tự miễn (như bệnh Grave) cũng đã được báo cáo xảy ra trong tình trạng tái kích hoạt miễn dịch, tuy nhiên, thời gian khởi phát được báo cáo đa dạng và những biến chứng này có thể xảy ra nhiều tháng sau khi khởi đầu điều trị.\nHoại tử xương\nMặc dù có thể có nhiều nguyên nhân khác nhau (bao gồm sử dụng corticosteroid, alcohol, ức chế miễn dịch nặng, chỉ số khối cơ thể cao) nhưng những trường hợp hoại tử xương được báo cáo thường gặp ở bệnh nhân bị HIV tiến triển và hoặc phơi nhiễm kéo dài với CART. Nên khuyên bệnh nhân đến gặp bác sỹ nếu bị đau khớp, cứng khớp hoặc khó vận động.\nNgười cao tuổi\nChưa có nghiên cứu sử dụng tenofovir disoproxil fumarat ở bệnh nhân trên 65 tuổi. Người cao tuổi thường bị suy giảm chức năng thận hơn, vì vậy nên thận trọng khi dùng thuốc ở người cao tuổi.\nCảnh báo về tá dược\nThuốc có chứa lactose, bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên dùng thuốc này.\nThuốc có chứa màu black PN, màu brilliant blue có thể gây dị ứng.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc Tehep-B 300mg?\nChưa có nghiên cứu cho thấy tác dụng của thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTuy nhiên, bệnh nhân cần được thông báo về khả năng gây chóng mặt khi điều trị bằng tenofovir disoproxil fumarat.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng Tehep-B 300mg?\nThông tin từ phụ nữ mang thai cho thấy tenofovir disoproxil fumarat không có tác dụng gây dị tật hoặc độc tính cho thai nhi/ trẻ sơ sinh. Nghiên cứu trên động vật không cho thấy độc tính trên khả năng sinh sản. Có thể cân nhắc việc sử dụng tenofovir disoproxil fumarat trong thai kì nếu cần thiết.\nPhụ nữ cho con bú có nên dùng thuốc Tehep-B 300mg?\nTenofovir tiết qua sữa mẹ. Chưa có đầy đủ thông tin về ảnh hưởng của tenofovir ở trẻ sơ sinh. Vì vậy không nên dùng tenofovir khi đang cho con bú.\nNói chung, không khuyến cáo phụ nữ nhiễm HIV và HBV cho con bú để tránh lây nhiễm cho trẻ sơ sinh.\nKhả năng sinh sản:\nThông tin trên lâm sàng về ảnh hưởng của tenofovir disoproxil fumarat lên khả năng sinh sản còn hạn chế. Nghiên cứu trên động vật không thấy có tác dụng có hại của tenofovir disoproxil fumarat lên khả năng sinh sản.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nNghiên cứu tương tác thuốc chỉ được thực hiện trên người lớn.\nDựa trên kết quả thử nghiệm in vitro và con đường thải trừ đã biết của tenofovir, khả năng tương tác qua trung gian CYP450 có liên quan đến tenofovir với các thuốc khác thấp.\nPhối hợp thuốc không khuyến cáo:\nKhông nên dùng chung tenofovir disoproxil fumarat với các thuốc khác có chứa tenofovir disoproxil fumarat hoặc tenofovir alafenamid.\nKhông nên dùng chung tenofovir disoproxil fumarat với adefovir dipivoxil.\nDidanosin:\nKhông khuyến cáo dùng chung tenofovir disoproxil fumarat và didanosin.\nCác thuốc thải trừ qua thận:\nVi tenofovir thải trừ chủ yếu qua thận, dùng chung tenofovir disoproxil fumarat với các thuốc có thể làm giảm chức năng thận hoặc cạnh tranh thải trừ chủ động ở ống thận thông qua protein vận chuyển hOAT 1, hOAT 3 hoặc MRP 4 (như cidofovir) có thể làm tăng nồng độ huyết thanh của tenofovir và hoặc thuốc dùng chung.\nNên tránh sử dụng tenofovir disoproxil fumarat chung hoặc gần với các thuốc gây độc thận.\nMột số ví dụ như aminoglycosid, amphotericin B, foscarnet, ganciclovir, pentamidin, vancomycin, cidofovir hoặc interleukin-2.\nVì tacrolimus có thể ảnh hưởng đến chức năng thận, nên theo dõi chặt chẽ chức năng thận khi dùng chung tenofovir disoproxil fumarat vả tacrolimus.",
    "careful": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.",
    "preservation": ""
}