{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Temivir Meyer - BPC hỗ trợ điều trị nhiễm HIV-I hoặc điều trị viêm gan B mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTenofovir disoproxil fumarat\nLamivudin\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTemivir là sản phẩm của Công ty Liên doanh Meyer - BPC, có thành phần chính là Tenofovir disoproxil fumarat và Lamivudin. Đây là thuốc dùng để điều trị cho bệnh nhân nhiễm HBV đã thất bại điều trị với tenofovir disoproxil fumarat hoặc lamivudin đơn trị liệu, và điều trị nhiễm virus HIV-1 gây suy giảm miễn dịch ở người lớn và thanh thiếu niên (từ 12 tuổi trở lên và cân nặng ≥ 35 kg).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Temivir\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarat\n300mg\nLamivudin\n100mg",
    "usage": "Công dụng của Thuốc Temivir\nChỉ định\nThuốc Temivir được chỉ định dùng trong các trường hợp sau:\nĐiều trị cho bệnh nhân nhiễm HBV đã thất bại điều trị với tenofovir disoproxil fumarat hoặc lamivudin đơn trị liệu.\nViệc kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg được chỉ định trong điều trị nhiễm virus HIV-1 gây suy giảm miễn dịch ở người lớn và thanh thiếu niên (từ 12 tuổi trở lên và cân nặng ≥ 35 kg).\nDược lực học\n* Liên quan đến tenofovir:\nNhóm dược lý trị liệu: Thuốc kháng retrovirus.\nMã ATC: J05AF07.\nTenofovir là một nucleotid ức chế enzym phiên mã ngược, được dùng phối hợp với các thuốc kháng retrovirus khác trong điều trị nhiễm HIV tuýp 1 ở người trưởng thành. Thuốc dùng theo đường uống dưới dạng disoproxil fumarat ester. Tenofovir disoproxil fumarat là một muối của tiền dược tenofovir disoproxil được hấp thu nhanh và chuyển thành tenofovir rồi thành tenofovir diphosphat hóa trong tế bào. Chất này ức chế enzym phiên mã ngược của virus HIV-1, do tranh chấp với cơ chất tự nhiên là deoxyadenosin 5'-triphosphat và sau khi gắn vào DNA sẽ chấm dứt kéo dài thêm chuỗi DNA.\nin vitro\nin vitro\nin vitro\nĐối với HIV\nCác chủng này đều có một đột biến K65R. Có thể có kháng chéo tenofovir với các thuốc ức chế enzym phiên mã ngược khác\n* Liên quan đến lamivudin:\nNhóm dược lý trị liệu: Thuốc kháng retrovirus và virus.\nMã ATC: J05AF05.\nLamivudin (2',3'-dideoxythiacytidin) thuộc nhóm nucleosid ức chế enzym phiên mã ngược. Lamivudin có cấu trúc tương tự zalcitabin. Lamivudin được các enzym trong tế bào chuyển thành dẫn xuất có hoạt tính là lamivudin-5'-triphosphat (3TC-TP). Do có cấu trúc tương tự deoxycytidin triphosphat là cơ chất tự nhiên cho enzym phiên mã ngược nên 3TC-TP cạnh tranh với deoxycytidin triphosphat tự nhiên và làm sự tổng hợp DNA của virus bị kết thúc sớm. Lamivudin có độc tính rất thấp đối với tế bào.\nLamivudin có hoạt tính lên virus HIV tuýp 1 và 2 (HIV-1, HIV-2) và cũng có tác dụng ức chế virus viêm gan B ở người bệnh mạn tính. Tuy lamivudin được dung nạp tốt, nhưng không được dùng lamivudin đơn độc vì dễ sinh kháng thuốc. Sự kháng thuốc này do đột biến về enzym phiên mã ngược, làm giảm tính nhạy cảm hơn 100 lần và làm mất tác dụng kháng virus trên người bệnh. Các chủng HIV kháng lamivudin là chủng M184I (isoleucin thay thế methionin ở codon 184) và M184V (valin thay thế methionin ở codon 184) của enzym phiên mã ngược.\nĐiều trị viêm gan B mạn tính bằng lamivudin một thời gian thì sẽ xuất hiện các chủng đột biến kháng thuốc trên enzym polymerase. Các chủng HBV đột biến kháng lamivudin là M552V (valin thay thế methionin ở codon 552) và M552I (isoleucin thay methionin). Mặc dù xuất hiện kháng thể anti-HBe nhưng DNA-HBV lại tăng cao sau khi ngừng lamivudin và ALT lại tăng, bệnh tái phát. Tỷ lệ kháng lamivudin sau 1 năm điều trị là 24%, sau 2 năm là 38%, sau 3 năm là 50%.\nLiệu pháp phối hợp lamivudin và zidovudin ở người bệnh chưa được điều trị trước đây, làm giảm khoảng 10 lần mật độ virus trong huyết tương, tác dụng kéo dài hơn 1 năm, mặc dù có sự đột biến của enzym phiên mã ngược.\nDược động học\n* Liên quan đến tenofovir:\nSau khi cho người bị HIV uống tenofovir disoproxil fumarat, thuốc được hấp thu nhanh chóng và chuyển thành tenofovir. Nồng độ đỉnh tenofovir trong huyết tương là 296 ± 90 nanogam/ml sau khi uống 300 mg được 1 - 2 giờ.\nSinh khả dụng ở người đói là khoảng 25%, nhưng tăng cao nếu uống tenofovir disoproxil fumarat cùng với bữa ăn nhiều mỡ.\nTenofovir được phân bố ở khắp các mô, nhất là ở gan và ở thận. Tỷ lệ thuốc gắn vào protein huyết tương là dưới 1%, gắn với protein huyết thanh là khoảng 7%. Thời gian bán thải là 12 - 18 giờ.\nTenofovir được đào thải chủ yếu qua nước tiểu nhờ quá trình lọc ở cầu thận và bài tiết tích cực ở ống thận. Thẩm phân máu loại bỏ thuốc ra khỏi máu được.\n* Liên quan đến lamivudin:\nSau khi uống, lamivudin hấp thu nhanh và nồng độ đỉnh huyết thanh đạt sau khoảng 1 giờ (uống lúc đói), là 3,2 giờ (uống lúc no). Thức ăn làm chậm nhưng không làm giảm hấp thu thuốc. Sinh khả dụng ở người lớn nhiễm HIV là khoảng 80 - 87%; ở trẻ em từ 5 tháng đến 12 tuổi nhiễm HIV là 66%.\nTỷ lệ gắn với protein huyết tương thấp (< 36%). Thể tích phân bố là 1,3 lít/kg, không phụ thuộc vào liều và không có tương quan với cân nặng.\nChỉ khoảng 10% lamivudin qua hàng rào máu - não; tỷ lệ nồng độ trong dung dịch não - tủy/nồng độ huyết thanh là 0,12.\nLamivudin được chuyển hóa trong tế bào thành dạng triphosphat có hoạt tính. Thuốc bị chuyển hóa ít ở gan và được đào thải chủ yếu qua thận dưới dạng không thay đổi. Thời gian bán thải trong tế bào lympho ở máu ngoại vi là 10 - 19 giờ. Thời gian bán thải sau khi uống liều một lần là 5 - 7 giờ ở người lớn; là 2 giờ ở trẻ em từ 4 tháng đến 14 tuổi.",
    "dosage": "Cách dùng Thuốc Temivir\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước cùng hoặc không cùng với thức ăn.\nTrong các trường hợp ngoại lệ ở những bệnh nhân nuốt đặc biệt khó khăn, có thể dùng sau khi cho rã viên thuốc Tenofovir/Lamivudin trong ít nhất 100 ml nước, nước cam hoặc nước nho.\nLiều dùng\nLiều dùng trong trường hợp điều trị:\nNgười lớn\nLiều khuyến cáo của viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg (1 viên) là 1 lần mỗi ngày, được dùng đường uống với thức ăn. Để hấp thu tốt nhất tenofovir, viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg được khuyến cáo nên được dùng với thức ăn.\nKhi có chỉ định ngừng điều trị với một trong các thành phần của viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg hoặc cần thay đổi liều thì có thể dùng các thuốc có thành phần tenofovir disoproxil fumarat và lamivudin đơn chất.\nNếu bệnh nhân quên một liều viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg trong vòng 12 giờ, bệnh nhân nên uống viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg với thức ăn càng sớm càng tốt và lại tiếp tục dùng thuốc theo thời gian biểu bình thường của họ. Nếu bệnh nhân quên một liều viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg sau hơn 12 giờ và gần đến giờ cho liều kế tiếp, nên bỏ liều đã quên và lại tiếp tục dùng thuốc theo thời gian biểu bình thường của họ.\nNếu bệnh nhân nôn trong vòng 1 giờ sau khi uống viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg, nên uống lại một viên kết hợp. Nếu bệnh nhân nôn sau 1 giờ sau khi uống viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg thì không cần uống lại viên kết hợp.\nBệnh nhân nhi\nViên chứa Tenofovir disoproxil fumarat không được khuyến cáo dùng cho trẻ em.\nDữ liệu lâm sàng sẵn có ở những thanh thiếu niên bị nhiễm HIV-1 không đủ để hỗ trợ cho việc dùng tenofovir disoproxil fumarat ở bệnh nhân nhi và hiện nay không có sẵn dữ liệu ở trẻ em nhỏ hơn.\nNgười lớn tuổi\nKhông có sẵn dữ liệu để đưa ra liều khuyến cáo cho những bệnh nhân trên 65 tuổi.\nSuy thận\nViên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg không khuyến cáo cho bệnh nhân suy thận mức độ trung bình hoặc nặng (độ thanh thải creatinin < 50 ml/phút).\nNhững bệnh nhân suy thận mức độ trung bình hoặc nặng mà không thể đạt được kết quả với liều thông thường của viên thuốc kết hợp, yêu cầu phải điều chỉnh khoảng cách liều dùng.\nSuy gan\nViệc điều chỉnh liều của viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg là không cần thiết đối với những bệnh nhân suy gan mức độ trung bình hoặc nặng trừ khi có kèm theo suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến tenofovir\nChưa có số liệu đầy đủ về quá liều. Nếu nghi ngờ quá liều cần đến trung tâm chống độc. Xét theo tính chất dược động học của thuốc thì thẩm phân màng bụng hoặc thẩm phân máu có thể làm tăng tốc độ đào thải tenofovir. Chưa rõ phương pháp này có làm thay đổi bệnh cảnh lâm sàng của quá liều thuốc hay không.\nĐiều trị ngộ độc, quá liều tenofovir là điều trị triệu chứng và điều trị hỗ trợ. Chú ý trợ giúp về tâm lý cho bệnh nhân toan tự sát bằng thuốc.\nLiên quan đến lamivudin\nCó rất ít thông tin về quá liều. Không có thuốc giải độc đặc hiệu. Thẩm tách máu hoặc thẩm phân phúc mạc sau 4 giờ chỉ lấy đi được một lượng không đáng kể. Ngộ độc nặng (viêm tụy, bệnh thần kinh ngoại biên, gan nhiễm mỡ, suy thận cấp, nhiễm toan) xảy ra sau điều trị mà không xảy ra ngay sau khi uống quá liều. Dùng lâu dài có thể gây độc cho ty thể dẫn đến nhiễm toan lactic có hoặc không kèm theo nhiễm mỡ vi thể ở gan.\nĐiều trị ngộ độc nặng bao gồm: Ngừng thuốc, điều trị hỗ trợ, dùng benzodiazepin để an thần và chống co giật, thuốc chống nôn, điều chỉnh toan máu (truyền natri bicarbonat 1 - 2 mEq/kg, uống hoặc truyền tĩnh mạch riboflavin 50 mg/ngày; truyền L-carnitin 50 mg/kg/ngày chia làm 3 lần, mỗi lần truyền 2 giờ cho bệnh nhân không thẩm phân hoặc truyền liên tục 100 mg/kg/ngày cho bệnh nhân đang thẩm phân); dùng thuốc kích thích tạo bạch cầu hạt (nếu bị nhiễm khuẩn có giảm bạch cầu hạt); dùng thuốc gây co mạch nếu bị suy nhiều phủ tạng; theo dõi chặt các dấu hiệu lâm sàng, điện giải, enzym gan, tìm ổ nhiễm khuẩn ở bệnh nhân nhất là nếu có giảm bạch cầu trung tính.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên một liều viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg trong vòng 12 giờ, bệnh nhân nên uống viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg với thức ăn càng sớm càng tốt và lại tiếp tục dùng thuốc theo thời gian biểu bình thường của họ. Nếu bệnh nhân quên một liều viên kết hợp liều cố định Tenofovir disoproxil fumarat 300 mg/Lamivudin 100 mg sau hơn 12 giờ và gần đến giờ cho liều kế tiếp, nên bỏ liều đã quên và lại tiếp tục dùng thuốc theo thời gian biểu bình thường của họ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nLiên quan đến tenofovir\nToàn thân: Mỏi cơ, nhức đầu.\nTiêu hóa: Tiêu chảy, chướng hơi, mất cảm giác thèm ăn, buồn nôn, nôn, đau bụng, khó tiêu.\nHuyết học: Giảm bạch cầu trung tính, giảm phosphat huyết.\nHóa sinh: Làm tăng kết quả xét nghiệm ALT, AST, glucose niệu.\nThường gặp, 1/100 ≤ ADR < 1/10:\nĐau bụng, gan bị nhiễm độc, thận bị nhiễm độc (nhất là khi dùng liều cao).\nÍt gặp, 1/1.000 ≤ ADR < 1/100:\nGan bị nhiễm độc, nhiễm toan lactic (đau bụng, chán ăn, ỉa chảy, thở nhanh yếu, khó chịu toàn thân, đau cơ hoặc chuột rút, buồn nôn, buồn ngủ). Suy thận cấp, protein niệu, hội chứng Fanconi, hoại tử ống thận.\nViêm tụy.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1000:\nLiên quan đến lamivudin\nTỷ lệ các tác dụng phụ dưới đây là trên người lớn, được điều trị nhiễm HIV hoặc HBV bằng lamivudin kết hợp với các thuốc khác kháng retrovirus.\nThần kinh trung ương: Đau đầu, mất ngủ, khó chịu, mệt mỏi.\nTiêu hóa: Buồn nôn, nôn, ỉa chảy, viêm tụy, đau bụng.\nHuyết học: Giảm bạch cầu trung tính.\nGan: Tăng các transaminase AST, ALT.\nThần kinh - cơ và xương: Đau cơ, bệnh dây thần kinh ngoại biên, đau cơ - xương.\nHô hấp: Dấu hiệu và triệu chứng ở mũi, ho, đau họng.\nKhác: Nhiễm khuẩn (gồm cả nhiễm khuẩn tai, mũi, họng).\nRất thường gặp, ADR ≥ 1/10:\nThần kinh trung ương: Chóng mặt, trầm cảm, sốt, rét run.\nDa: Nổi mẩn.\nTiêu hóa: Chán ăn, tăng lipase, đau quặn bụng, khó tiêu, tăng amylase, cảm giác bỏng rát dạ dày.\nHuyết học: Giảm tiểu cầu, có hemoglobin trong huyết tương.\nThần kinh cơ và xương: Tăng creatin phosphokinase, đau khớp.\nThường gặp, 1/100 ≤ ADR < 1/10:\nThần kinh - cơ: Dị cảm, nhược cơ, tan cơ vân, bệnh thần kinh ngoại biên, co giật, hành vi bất thường.\nHuyết học: Thiếu máu, thiểu sản hồng cầu, sưng hạch bạch huyết.\nToàn thân: Phản vệ, hội chứng phục hồi miễn dịch, rối loạn phân bố mỡ, tích mỡ.\nGan - lách: Gan to, tăng bilirubin huyết viêm gan virus B nặng thêm, lách to.\nChuyển hóa: Tăng triglicerid huyết, tăng cholesterol huyết, kháng insulin, tăng glucose huyết, tăng lactat huyết.\nDa: Ngứa, rụng tóc, nổi ban.\nKhác: Viêm miệng, thở rít, hoại tử xương.\nÍt gặp, 1/1.000 ≤ ADR < 1/100:\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Temivir chống chỉ định trong trường hợp mẫn cảm với tenofovir disoproxil fumarat, lamivudin hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\n* Liên quan đến tenofovir:\nPhải ngừng tenofovir disoproxil fumarat khi thấy nồng độ aminotransferase tăng nhanh, gan to dần hoặc gan nhiễm mỡ, hoặc bị nhiễm toan chuyển hóa hoặc do acid lactic không rõ nguyên nhân. Phải rất thận trọng khi dùng tenofovir cho người có bệnh gan to, hoặc có các nguy cơ khác về gan. Đặc biệt phải hết sức thận trọng đối với người bệnh có kèm thêm viêm gan C đang dùng interferon alpha và ribavirin. Nếu người bệnh có thêm viêm gan B, khi ngừng tenofovir, có thể có nguy cơ bệnh viêm gan nặng lên. Phải theo dõi sát chức năng gan ít nhất vài tháng ở người bệnh này.\nPhải dùng tenofovir thận trọng ở người có tổn thương thận và phải giảm liều. Chức năng thận và phosphat huyết thanh phải được giám sát trước khi bắt đầu điều trị, cách 4 tuần 1 lần làm xét nghiệm trong năm đầu điều trị, và sau đó cứ 3 tháng 1 lần đối với người có bệnh sỏi có tổn thương thận. Nếu nồng độ phosphat huyết thanh giảm nhiều hoặc thanh thải creatinin dưới 50 ml/phút, chức năng thận phải đánh giá trong vòng 1 tuần, và phải điều chỉnh khoảng cách cho các liều, hoặc phải ngừng thuốc.\nPhải theo dõi các bất thường về xương, vì tenofovir có thể làm giảm mật độ xương, phải theo dõi xương ở người có bệnh sỏi bị gãy xương, hoặc có nguy cơ loãng xương (giảm khối xương).\n* Liên quan đến lamivudin:\nPhải ngừng thuốc ở bệnh nhân bị đau bụng, buồn nôn hoặc nôn hoặc có kết quả hóa sinh bất thường khiến nghi ngờ bị viêm tụy. Chỉ dùng thuốc khi đã loại trừ viêm tụy.\nPhải ngừng thuốc ở bệnh nhân có nồng độ aminotransferase tăng nhanh, gan to dần hoặc bị nhiễm toan acid lactic không rõ căn nguyên.\nThận trọng khi dùng cho người có gan to hoặc có nguy cơ mắc bệnh gan.\nBệnh nhân đồng thời có HIV và viêm gan B hoặc C mạn tính được điều trị bằng kết hợp thuốc kháng retrovirus có nguy cơ cao bị ADR nặng lên gan.\nViêm gan B dễ bị trở lại nặng hơn ở người mắc viêm gan B mạn tính ngừng dùng lamivudin. Phải theo dõi chặt chức năng gan ở những người này. Trước khi dùng lamivudin để điều trị viêm gan B phải chắc chắn bệnh nhân không đồng thời có HIV vì dùng lamivudin liều thấp để điều trị viêm gan sẽ dẫn đến các chủng HIV kháng lamivudin.\nPhải giảm liều cho bệnh nhân bị suy thận.\nPhải theo dõi chặt chẽ khi dùng thuốc, nhất là lamivudin kết hợp với zidovudin cho trẻ em có tiền sử viêm tụy hoặc có nguy cơ viêm tụy. Phải ngừng thuốc ngay khi có dấu hiệu lâm sàng hoặc kết quả xét nghiệm gợi ý viêm tụy. Phải chỉ dẫn cho người thân hoặc người chăm nom trẻ em nhiễm HIV về những dấu hiệu và triệu chứng của viêm tụy.\nBáo cho người bệnh biết là lamivudin không chữa khỏi nhiễm HIV, họ vẫn tiếp tục mang virus HIV, kể cả nhiễm khuẩn cơ hội. Người bệnh vẫn phải được theo dõi và uống thuốc liên tục. Nói rõ cho người bệnh biết là lamivudin không làm giảm nguy cơ lây truyền HIV và họ phải dùng bao cao su để bảo vệ bạn tình.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNgười lái xe và vận hành máy móc cần thận trọng khi sử dụng thuốc vì thuốc có thể gây chóng mặt, buồn ngủ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai\nThời kỳ mang thai\nTenofovir không dùng cho phụ nữ mang thai.\nThận trọng khi dùng lamivudin cho phụ nữ mang thai, phải cân nhắc giữa lợi ích cho mẹ và nguy cơ cho thai. Không dùng lamivudin trong 3 tháng đầu và 3 tháng giữa của thai kỳ vì có nguy cơ gây dị tật bẩm sinh cho thai nhi. Dùng lamivudin cho trẻ sơ sinh trong 1 tuần có thể có hiệu quả như dùng zidovudin kéo dài trong việc phòng ngừa lây truyền HIV từ mẹ sang con (sử dụng lâu dài zidovudin cho mẹ và cho trẻ là biện pháp có hiệu quả nhất để phòng ngừa truyền từ mẹ sang con nhưng cũng là biện pháp tốn kém nhất).\nThời kỳ cho con bú\nChưa rõ tenofovir có vào sữa không. Tuy nhiên, người mẹ dùng tenofovir để điều trị HIV không được cho con bú để phòng lây nhiễm sang con.\nLamivudin được bài tiết trong sữa. Phụ nữ có HIV không cho con bú. Người mẹ bị nhiễm HIV đang dùng lamivudin không nuôi con bằng sữa mẹ.\nTương tác thuốc\n* Liên quan đến tenofovir:\nTenofovir không được dùng cùng với adefovir dipivoxil. Tenofovir làm giảm nồng độ atazanavir sulfat trong huyết tương.\nTenofovir làm tăng nồng độ didanosin trong huyết tương. Nếu dùng đồng thời với didanosin thì phải uống tenofovir trước khi uống didanosin 2 giờ hoặc sau khi uống didanosin 1 giờ.\nTenofovir làm giảm nồng độ lamivudin trong huyết tương.\nIndinavir dùng đồng thời với tenofovir: Làm tăng nồng độ tenofovir và làm giảm nồng độ indinavir trong huyết tương.\nTenofovir dùng đồng thời với lopinavir và ritonavir: Tăng nồng độ tenofovir trong huyết tương, giảm nồng độ lopinavir và nồng độ đỉnh ritonavir trong huyết tương.\nTenofovir dùng đồng thời với thuốc được thải chủ yếu qua thận (aciclovir, cidofovir, ganciclovir, valacyclovir, valganciclovir): Có thể làm tăng nồng độ trong huyết thanh của tenofovir hoặc của thuốc kia do tranh chấp đường đào thải.\nCác thuốc làm giảm chức năng thận có thể làm tăng nồng độ tenofovir trong huyết thanh.\n* Liên quan đến lamivudin:\nCác thuốc chống sự xâm nhập vào tế bào và chống hòa màng của virus HIV (enfuvirtid, maravioc): Có tác dụng hiệp đồng với lamivudin kháng HIV-1.\nCác thuốc ức chế integrase của HIV (raltenavir): Không ảnh hưởng có ý nghĩa lâm sàng lên dược động học của lamivudin.\nin vitro\nCác thuốc ức chế protease HIV (amprenavir/fosamprenavir, nelfinavir, ritonavir, saquinavir, tipranavir): Có tác dụng hiệp đồng (\nCác thuốc ức chế enzym phiên mã ngược không phải nucleosid (delavirdin, efavirenz, nevirapin): Có tác dụng hiệp đồng với lamivudin lên HIV-1. Không cần phải điều chỉnh liều khi dùng đồng thời efavirenz và lamivudin. Không có tương tác dược động học khi dùng đồng thời lamivudin và rilpivirin.\nCác nucleosid và nucleotid ức chế enzym phiên mã ngược (abacavir, emtricitabin, stavudin, tenofovir, zidovudin): Nồng độ zidovudin trong huyết tương tăng lên khoảng 13%) khi dùng kết hợp với lamivudin nhưng không cần phải chỉnh liều khi dùng đồng thời. Abacavir, satavudin làm giảm AUC của lamivudin nhưng không có ý nghĩa lâm sàng. Tenofovir làm giảm 24% nồng độ đỉnh huyết tương của lamivudin. Không dùng đồng thời lamivudin và emtricitabin (emtricitabin là chất tương tự lamivudin, dùng đồng thời không có lợi ích vì 2 thuốc bị kháng như nhau và không có tác dụng tăng cường lẫn nhau). Không dùng đồng thời lamivudin và zalcitabin vì lamivudin ức chế mạnh sự phosphoryl hóa zalcitabin ở bên trong tế bào.\nInterferon và peginterferon: Dùng đồng thời thuốc kháng retrovirus (có hoặc không có ribavirin) và interferon alpha (hoặc peginterferon alpha) cho người đồng thời có HIV và HCV có thể gây suy gan gây tử vong. Phải theo dõi chặt chẽ người bệnh dùng đồng thời lamivudin và interferon alpha (hoặc peginterferon alpha) có hoặc không có ribavirin về độc tính, nhất là suy gan và phải ngừng thuốc nếu cần. Nếu tình trạng bị độc xấu thêm (ví dụ suy gan trên độ 6 theo thang Child-Pugh) thì có thể phải ngừng hoặc giảm liều interferon alpha (hoặc peginterferon) và/hoặc ribavirin.\nRibavirin: Ribavirin có thể làm giảm phosphoryl hóa lamivudin.\nBệnh nhân đồng thời có HIV và HCV có nguy cơ bị suy gan khi dùng đồng thời thuốc kháng retrovirus và interferon alpha (hoặc peginterferon alpha) có hoặc không có ribavirin.\nMethadon: Không ảnh hưởng có ý nghĩa lên dược động học của lamivudin; không cần phải chỉnh liều khi dùng đồng thời.\nTrimethoprim/sulfamethoxazol làm tăng AUC của lamivudin 43% nhưng không cần phải chỉnh liều.\nBuprenorphin: Không có tương tác dược động học có ý nghĩa lâm sàng; không cần chỉnh liều nếu dùng đồng thời.\n* Tương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}