{
    "describe": "Thương hiệu:\nMedipharco\nThuốc Tenadinir 300mg Medipharco điều trị nhiễm khuẩn ở mức độ nhẹ và vừa (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefdinir\nNhà sản xuất\nMEDIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefdinir\nThuốc Tenadinir 300 mg do Công ty Maxim Pharmaceuticals Pvt. Ltd, Ấn Độ sản xuất. Chứa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tenadinir 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefdinir\n300mg",
    "usage": "Công dụng của Thuốc Tenadinir 300mg\nChỉ định\nThuốc Tenadinir 300 mg được chỉ định dùng trong các trường hợp điều trị nhiễm khuẩn ở mức độ nhẹ và vừa do các chủng vi khuẩn nhạy cảm gây ra.\nNgười lớn và trẻ em trên 12 tuổi:\nViêm phổi mắc phải từ cộng đồng do các chủng Haemophilus influenzae, Haemophilus parainfluenzae, Streptococcus pneumoniae, Moraxiella catarrhalis gây ra.\nViêm phế quản mạn tính do các chủng Haemophilus influenzae, Haemophilus parainfluenzae, Streptococcus pneumoniae và Moraxiella catarrhalis gây ra.\nViêm xoang do các chủng Haemophilus influenzae, Streptococcus pneumoniae và Moraxiella catarrhalis gây ra.\nViêm amiđan\nViêm họng/\nViêm da và mô mềm không biến chứng do các chủng Staphylococcus aureus và Streptococcus pyogenes gây ra.\nVới trẻ em từ 6 tháng - 12 tuổi: Thuốc dạng hỗn dịch phù hợp hơn dạng viên nang.\nDược lực học\nCơ chế tác dụng của Cefdinir là ức chế sự tổng hợp của thành vi khuẩn.\nCefdinir có hoạt tính phổ rộng chống các vi sinh vật gram dương và gram âm. Cefdinir tác dụng hầu hết trên các chủng vi khuẩn cả in vitro và trên lâm sàng như: Các vi khuẩn Gram dương hiếu khí, gồm: Staphylococcus aureus (kể cả các chủng sinh betalactamase), Streptococcus pneumoniae (chủng nhạy cảm với penicilin), Streptococcus pyogenes.\nCác vi khuẩn Gram âm hiếu khí, gồm: Haemophilus influenzae, Haemophilus parainfluenzae và Moraxella catarrhalis (kể cả các chủng sinh beta-lactamase).\nCefdinir không có tác dụng trên Pseudomonas, Enterobacter species, Staphylococci kháng methicilin và các vi khuẩn yếm khí.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của Cefdinir đạt được trong vòng 2 – 4 giờ sau khi uống. Thức ăn có chứa hàm lượng mỡ cao sẽ làm giảm khả năng hấp thụ của thuốc từ 16% xuống còn 10%. Vì vậy không nên dùng Cefdinir với thức ăn.\nPhân bố\nThể tích phân bố trung bình của Cefdinir ở người lớn là 0,35 L/kg. 60 - 70% Cefdinir gắn kết với huyết tương, sự gắn kết này không phụ thuộc nồng độ. Cefdinir có thể phân bố vào đờm, amiđan, xoang hàm, màng nhày, dịch xuất tiết tai, mô ở miệng. Không thấy cefdinir bài tiết qua sữa mẹ.\nChuyển hoá\nCefdinir không bị chuyển hoá.\nThải trừ\nCefdinir được thải trừ chủ yếu qua thận với nửa đời bán thải là 1,7 giờ. Độ thanh thải Cefdinir giảm ở bệnh nhân suy chức năng thận.",
    "dosage": "Cách dùng Thuốc Tenadinir 300mg\nCách dùng\nThuốc Tenadinir 300 mg được dùng đường uống. Không uống kèm với thức ăn.\nLiều dùng\nLiều dùng cho tất cả các nhiễm khuẩn là 600mg/lần/ngày và điều trị trong vòng 10 ngày. Vẫn chưa có nghiên cứu về liều dùng một ngày cho người bị viêm phổi và da. Vì vậy chỉ được uống 2 lần/ngày ở những bệnh nhân này.\nNgười lớn và trẻ em trên 12 tuổi\nViêm phổi mắc phải từ cộng đồng\n300 mg mỗi 12 giờ, trong 10 ngày.\nViêm phổi mạn tính nặng\n300 mg mỗi 12 giờ hoặc 600 mg mỗi 24 giờ, trong 10 ngày.\nViêm xoang\n300 mg mỗi 12 giờ hoặc 600 mg mỗi 24 giờ, trong 10 ngày.\nViêm họng/Viêm amidan\n300 mg mỗi 12 giờ hoặc 600 mg mỗi 24 giờ, trong 5 hoặc 10 ngày.\nViêm da và mô mềm không biến chứng\n300 mg mỗi 12 giờ, trong 10 ngày.\nBệnh nhân suy thận\nNgười lớn\nĐộ thanh thải creatinine < 30 mL/phút, liều dùng là 300 mg/lần x 1 lần/ngày.\nBệnh nhân nhi\nĐộ thanh thải creatinine < 30 mL/phút/1,72 m2, liều dùng là 7 mg/kg/ngày/lần (có thể lên đến 300 mg).\nBệnh nhân thẩm tách máu\nDo thẩm tách máu làm thải trừ cefdinir từ cơ thể, đối với những bệnh nhân thẩm tách mạn tính thì liều khởi đầu là 300 mg hoặc liều 7 mg/kg hai ngày một lần. Sau mỗi lần thẩm tách máu dùng 1 liều 300 mg hoặc 7 mg/kg/ngày, hai ngày 1 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có các thông tin về quá liều cefdinir ở người. Các dấu hiệu và triệu chứng ngộ độc sau khi sử dụng quá liều với các kháng sinh họ beta lactam khác bao gồm: Buồn nôn, nôn, đau thượng vị, đi ngoài và co giật.\nCefdinir có thể được loại ra khỏi cơ thể qua thẩm tách máu. Trong trường hợp bị ngộ độc nặng do quá liều lượng, thẩm tách máu có thể giúp loại trừ cefdinir ra khỏi cơ thể. Điều đó có thể có ích trong trường hợp ngộ độc nặng do sử dụng quá liều, đặc biệt nếu chức năng thận bị suy giảm.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tenadinir 300 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nTiêu chảy\nRối loạn ở đường tiêu hoá:\nThần kinh: Choáng.\nPhản ứng phản vệ: Có thể gặp những phản ứng phản vệ (khó thở, cơn bừng nóng lan toả, phù mạch, mày đay).\nRối loạn ngoài da: Hội chứng Stevens -Johnson, hội chứng Lyell.\nRối loạn về huyết học: Giảm huyết cầu toàn thể, mất bạch cầu hạt, giảm tiểu cầu.\nPhổi: Viêm phổi hoặc hội chứng PIE.\nRối loạn thận: Suy thận cấp tính.\nGan: Viêm gan đột ngột, rối loạn chức năng gan hoặc vàng da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tenadinir 300 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân bị dị ứng với các kháng sinh nhóm cephalosporin hoặc bất kỳ thành phần nào của thuốc.\nKhông sử dụng thuốc cho trẻ em dưới 6 tháng tuổi.\nThận trọng khi sử dụng\nNgười có tiền sử quá mẫn cảm với nhóm penicillin.\nNgười có khuynh hướng cá nhân hoặc ở gia đình có các phản ứng dị ứng, như bị hen phế quản, phát ban hoặc mày đay.\nNgười có rối loạn nặng về thận. Nên giảm liều ở những bệnh nhân bị suy giảm chức năng thận thoáng qua hoặc lâu dài (độ thanh thải creatinine < 30 mL/phút).\nBệnh nhân không nuôi dưỡng được bằng đường miệng, hoặc bệnh nhân cần nuôi dưỡng qua đường tĩnh mạch, hoặc có thể trạng suy nhược (Cefdinir có thể làm giảm thời gian prothrombin, do đó cần theo dõi tỉ mỉ ở các đối tượng này vì có thể phát triển các triệu chứng thiếu hụt vitamin K).\nBệnh nhân cao tuổi: Khi sử dụng thuốc này cho bệnh nhân cao tuổi, cần phải điều chỉnh liều lượng và khoảng cách dùng liều, dựa vào nhận xét cẩn thận về lâm sàng về trạng thái của bệnh nhân.\nKhi nghi ngờ hoặc chưa chắc chắn về nhiễm khuẩn hoặc có chỉ định phòng ngừa thì bệnh nhân không nên dùng thuốc vì nó có thể làm tăng nguy cơ phát triển của vi khuẩn kháng thuốc.\nCũng như các kháng sinh có phổ kháng khuẩn rộng, điều trị kéo dài có thể dẫn đến sự phát triển của các chủng kháng khuẩn. Phải theo dõi bệnh nhân thận trọng nếu thấy cần thiết.\nNếu nhiễm độc xảy ra trong quá trình điều trị, cần có các liệu pháp điều trị hỗ trợ thích hợp.\nCefdinir cần được sử dụng thận trọng với những bệnh nhân có tiền sử viêm ruột kết.\nPhân nhuốm màu hơi đỏ khi uống cefdinir cùng các chế phẩm chứa sắt như sữa bột hoặc uống cùng chất dinh dưỡng. Có thể gặp nước tiểu màu hơi đỏ.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu đầy đủ về ảnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc. Tuy nhiên, khi sử dụng thuốc có thể gặp tác dụng phụ choáng, chóng mặt, ù tai nên tránh lái xe hoặc vận hành máy móc nếu xuất hiện triệu chứng này.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai. Chỉ sử dụng cefdinir trong quá trình mang thai khi thật cần thiết.\nThời kỳ cho con bú\nSau khi dùng liều duy nhất 600 mg, cefdinir không được phát hiện trong sữa mẹ. Tuy nhiên vẫn nên thận trọng khi sử dụng cho phụ nữ cho con bú, chỉ sử dụng khi thật sự cần thiết.\nTương tác thuốc\nCác antacid (có chứa nhôm hoặc magnesi) dùng đồng thời cefdinir với thuốc có chứa aluminum hoặc magie làm giảm hấp thu Cefdinir. Nếu antacid thực sự cần thiết trong quá trình điều trị, thì cần uống Cefdinir trước hoặc sau ít nhất 2 giờ uống các thuốc antacid.\nProbenecid: Cũng như các kháng sinh β-lactam khác, probenecid ức chế sự đào thải của thận đối với cefdinir.\nCác thuốc bổ sung sắt và thức ăn có chứa sắt: Dùng đồng thời cefdinir với các chất có chứa sắt hoặc sẽ làm giảm hấp thu Cefdinir. Nếu thực sự cần bổ sung sắt trong quá trình trị liệu, thì cần uống Cefdinir ít nhất trước hoặc sau 2 giờ.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, ở nhiệt độ dưới 30°C, tránh ánh sáng."
}