{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Tenfovix điều trị nhiễm HIV, viêm gan siêu vi B (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-20041-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTenofovir disoproxil fumarate\nChỉ định\nHIV/AIDS\nViêm gan B\n,\nChống chỉ định\nSuy thận mạn\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHIV\nTenfovix được sản xuất bởi Công ty Cổ phần Pymepharco, thành phần chính là Tenofovir disoproxil fumarate, là thuốc được dùng phối hợp với các thuốc kháng virus khác để điều trị nhiễm\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tenfovix\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarate\n300mg",
    "usage": "Công dụng của Thuốc Tenfovix\nChỉ định\nThuốc Tenfovix được chỉ định dùng trong các trường hợp sau:\nPhối hợp với các thuốc kháng virus khác để điều trị nhiễm HIV.\nĐiều trị viêm gan siêu vi B mạn tính ở người lớn.\nDược lực học\nTenofovir disoproxiI fumarat là một chất tương tự acyclic nucleoside phosphonatediester của adenosine monophosphate. Tenofovir disoproxil fumarate thủy phân gốc diester tạo thành tenofovir. Sau đó, tenofovir được các enzyme của tế bào biến đổi thành tenofovir diphosphat.\nTenofovir diphosphat ức chế hoạt tính của HIV-1 bằng cách cạnh tranh liên kết trực tiếp với chất nền tự nhiên deoxyadenosine 5 -triphosphate, và sau đó, sát nhập vào ADN của virus gây kết thúc chuỗi AND. Tenofovir diphosphate ức chế polymerase ADN α, β và polymerase ADN mitochondrial .\nDược động học\nSinh khả dụng đường uống khoảng 25%.\nỞ người nhiễm HIV-1, sau khi uống liều tenotovir disoproxil tumarat 300mg, Cmax đạt được sau 1,0 ± 0,4 giờ. Cmax, AUC của tenotovir lần lượt là 296 ± 90 ng/mL và 2287 ± 685 ng.hr/ml. Thức ăn có ảnh hưởng đến Cmax của tenofovir khoảng 1 giờ.\nIn vitro, khoảng 7,2% gắn kết với protein huyết thanh của người.\nThời gian bán thải của tenotovir khoảng 17 giờ. Tenofovir được bài tiết qua thận nhờ sự kết hợp cùa lọc cầu thận và bài tiết chủ động qua ống thận.",
    "dosage": "Cách dùng Thuốc Tenfovix\nCách dùng\nThuốc Tenfovix dùng đường uống.\nLiều dùng\nNgười lớn:\n1 viên (300 mg) x 1 lần/ngày.\nBệnh nhân suy thận\n-\nĐộ thanh thải creatinine (ml/phút)\nBệnh nhân thẩm tách máu\n-\n≥ 50\n30 - 49\n10 - 29\nLiều dùng\n1 viên (300 mg) mỗi 24 giờ\n1 viên (300 mg) mỗi 48 giờ\n1 viên (300 mg) mỗi 2 lần/tuần.\nMỗi 7 ngày hoặc sau 1 cuộc thẩm tách 12 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo nào về việc dùng tenofovir quá liều ở bệnh nhân. Ở các đối tượng khỏe mạnh đã nhận tenofovir disoproxil fumarate liều 600mg trong 28 ngày, không thấy có tai biến nào xảy ra.\nNếu có trường hợp dùng thuốc quá liều, bệnh nhân phải được theo dõi xem có biểu hiện nào về sự nhiễm độc, và nếu cần có thể áp dụng các biện pháp điều trị hỗ trợ.\nSau khi dùng tenofovir disoproxil fumarate 300mg liều đơn, một cuộc thẩm tách máu trong vòng 4 giờ đã loại khoảng 10% tenofovir.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tenfovix, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nđau bụng\nkhó tiêu\nRối loạn dạ dày-ruột nhẹ đến trung bình như chán ăn,\nHiếm khi\nviêm thận kẽ\nTăng nồng độ amylase huyết tương, viêm tụy, tăng enzyme gan, viêm gan; độc tính trên thận bao gồm: Hội chứng Fanconi,\nloãng xương\nTác dụng giảm mật độ chất khoáng trong xương được ghi nhận ở những bệnh nhân nhiễm HIV có tiền sử gãy xương hay có các yếu tố nguy cơ\nCác trường hợp tích lũy chất béo, bất thường chuyển hóa như tăng triglycerid máu, tăng cholesterol máu, đề kháng insulin, tăng đường huyết hay tăng creatine phosphokinase, chứng đau cơ, viêm cơ cũng đã được báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tenfovix chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thành phần của thuốc.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nNhiễm acid lactic/Phì đại gan và gan nhiễm mỡ\nNhiễm toan lactic, phì đại gan và gan nhiễm mỡ (kể cả trường hợp tử vong), đã đuợc báo cáo khi sử dụng các chất tương tự nucleoside bao gồm tenofovir trong phối hợp với các thuốc antiretroviral khác. Đa số các trường hợp xảy ra ở phụ nữ. trong đó béo phì và tiếp xúc với nucleoside kéo dài là những yếu tố nguy cơ. Do đó, cần thận trọng đặc biệt khi sử dụng thuốc ở bệnh nhân có các yếu tố nguy cơ về bệnh gan.\nViệc sử dụng thuốc nên được đình chỉ nếu có sự gia tăng nhanh nồng độ aminotransferase, nhiễm toan acid lactic, hoặc có dấu hiệu gan nhiễm độc (bao gồm chứng phì đại gan vầ gan nhiễm mỡ ngay cả trong trường hợp không có sự gia tăng transaminase rõ rệt).\nBệnh nhân suy thận\nThận trọng theo dõi chức năng thận nhất là ở những bệnh nhân có nguy cơ hoặc có tiển sử rối loạn chức năng thận, để phát hiện những thay đổi creatinine và phosphate huyết thanh.\nBệnh nhân đồng nhiễm HIV và virus viêm gan B\nBệnh nhân nhiễm virus HIV nên kiểm tra về tình trạng viêm gan B truớc khi tiến hành trị liệu kháng retrovirus. Tenotovir không chỉ định trong điều tri viêm gan B. Hiệu quả và an toàn của tenotovir chưa đuợc chứng minh ở bệnh nhân đồng nhiễm HIV và virus viêm gan B. Một số báo cáo cho thấy có sự trầm trọng thêm viêm gan B. Nếu có thể, nên bắt đầu điều trị viêm gan B trước khi dùng tenotovir để điều trị nhiễm HIV.\nNhững thận trọng khác\nTrẻ em < 18 tuổi: Không khuyến cáo sử dụng cho bệnh nhân dưới 18 tuổi do độ an toàn và tính hiệu quả của thuốc trên nhóm đối tượng này chưa được thiết lập.\nChỉ nên dùng thuốc trong thời gian có thai khi thật sự cần thiết và sau khi cân nhắc kỹ vế những nguy cơ và lợi ích của thuốc.\nKhả năng lái xe và vận hành máy móc\nTenofovir disoproxil fumarat có thể gây chóng mặt. Nếu cảm thấy chóng mặt khi dùng thuốc, không lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ về sử dụng thuốc ở phụ nữ mang thai. Chỉ nên dùng thuốc trong thời gian có thai khi thật sự cần thiết và sau khi cân nhắc kỹ về những nguy cơ và lợi ích của thuốc.\nThời kỳ cho con bú\nChống chỉ định đối với phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời tenofovir với thuốc làm giảm chức năng thận hoặc các thuốc cạnh tranh với tenofovir để được thải ở ống thận có thể làm gia tăng nồng độ trong huyết thanh của tenofovir hay các thuốc được dùng chung.\natazanavir\nDùng đồng thời tenofovir với",
    "preservation": "Bảo quản\nNơi khô, mát (dưới 30°C), tránh ánh sáng."
}