{
    "describe": "Thương hiệu:\nRV Lifesciences\nThuốc Tenifo Atra điều trị nhiễm HIV-1, viêm gan B (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nTenofovir disoproxil fumarat\nChỉ định\nHIV/AIDS\nViêm gan B\n,\nChống chỉ định\nBéo phì\nNhà sản xuất\nRV Lifesciences LIMITED\nNước sản xuất\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTenifo\ntenofovir disoproxil\nlà sản phẩm được sản xuất bởi công ty Atra Pharmaceuticals Pvt. Ltd - Ấn Độ. Thuốc có thành phần chính là\nviêm gan B\nTenifo được chỉ định kết hợp với các thuốc kháng retrovirus khác trong điều trị nhiễm HIV-1, và điều trị\nThuốc Tenifo được bào chế dưới dạng viên nén bao phim và được đóng gói theo quy cách hộp 1 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tenifo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarat\n300mg",
    "usage": "Công dụng của Thuốc Tenifo\nChỉ định\nThuốc Tenifo\nđược chỉ định dùng trong các trường hợp sau:\nKết hợp với các thuốc kháng retrovirus khác để điều trị nhiễm HIV-1 ở bệnh nhân người lớn từ 18 tuổi trở lên\nHiệu quả của Tenifo dựa trên những kết quả của các nghiên cứu điều trị cho các bệnh nhân chưa từng điều trị trước đó, bao gồm các bệnh nhân có số lượng virus lớn (> 100.000 bản sao/ml) và các nghiên cứu trong đó Tenifo được dùng bổ sung vào liệu pháp điều trị cơ bản (chủ yếu là liệu pháp kết hợp 3 thuốc cho bệnh nhân trước đó đã từng điều trị thuốc chống retrovirus nhưng thất bại (< 10.000 bản sao/ml, chủ yếu là bệnh nhân có < 5.000 bản sao/ml). Lựa chọn Tenifo để điều trị cho những bệnh nhân đã từng điều trị thuốc chống retrovirus trước đó phải dựa trên kết quả thử nghiệm tính nhạy cảm của virus hoặc tiền sử điều trị của bệnh nhân.\nViêm gan B\nTenifo được chỉ định cho điều trị viêm gan B ở người lớn mà chức năng gan được bù trừ, với bằng chứng hoạt động nhân bản của virus , nồng độ alanine aminotrasferase (ALT) tăng cao liên tục và bằng chứng mô học của viêm đang hoạt động hoặc xơ hóa. Chỉ định này dựa chủ yếu trên đáp ứng mô học, virus học, hóa sinh và huyết thanh học ở bệnh nhân trưởng thành chưa điều trị bằng nucleoside với viêm gan B mãn tính HBeAg dương tính và HBeAg âm tính với chức năng gan được bù trừ.\nDược lực học\nTenofovir disoproxil fumarate là một acyclic nucleoside phosphonate diester tương tự adenosine monophosphate. Ban đầu, tenofovir disoproxil fumarate cần đến quá trình thủy phân để chuyển thành tenofovir và sau đó, phosphoryl hóa bởi enzyme thuộc tế bào chuyển thành tenofovir diphosphate. Tenofovir diphosphate ức chế hoạt tính enzyme sao chép ngược HIV-1 bằng cách thay thế chất nền tự nhiên deoxyadenosine 5', và kết thúc chuỗi DNA sau khi hợp nhất vào DNA. Tenofovir diphosphate ức chế yếu DNA polymerases α, β ở động vật có vú và DNA polymerase γ ty thể.\nDược động học\nHấp thu\nTenifo tan trong nước tạo thành dạng diester của hoạt chất tenofovir disoproxil fumarate. Sinh khả dụng đường uống lúc đói của tenofovir disoproxil fumarate xấp xỉ 25%. Sau khi uống cơn liều Tenifo 300mg ở bệnh nhân bị HIV-1 lúc bụng đói, nồng độ đỉnh của thuốc trong huyết thanh đạt được sau khoảng 1 ± 0,4 giờ. Cmax và AUC là 296 ± 90 ng/ml và 2287 ± 685ng/ml/giờ, theo thứ tự.\nĐặc tính dược động của tenofovir disoproxil fumarate thể hiện ở liều Tenifo khoảng lớn hơn từ 75 đến 600mg và không có tác dụng ở liều lặp lại.\nPhân bố\nTrong thử nghiệm in vitro sự gắn kết của tenofovir disoproxil fumarate với huyết thanh hoặc protein huyết tương người nhỏ hơn 0,7 và 7,2%, theo thứ tự, nồng độ tenofovir disoproxil fumarate thay đổi từ 0,01 tới 25µg/ml. Thể tích phân phối ở nồng độ đỉnh là 1,3 ± 0,6l/kg và 1,2 ± 0,4l/kg, và dùng đường tiêm tĩnh mạch tenofovir disoproxil fumarate thì 1,0mg/kg và 3,0mg/kg.\nChuyển hóa và thải trừ\nTrong thử nghiệm in vitro cho thấy cả tenofovir disoproxil hoặc tenofovir không là chất nền của enzyme CYP450.\nSau khi tiêm tĩnh mạch tenofovir, khoảng 70 - 80% liều được tìm thấy trong nước tiểu ở dạng không đổi tenofovir disoproxil fumarate trong vòng 72 giờ. Sau khi uống đơn liều Tenifo, thời gian bán thải của tenofovir disoproxil fumarate khoảng 17 giờ. Sau khi uống đa liều Tenifo 300mg mỗi lần/ngày (trong điều kiện ăn no), 32 ± 10% liều được tìm thấy trong nước tiểu trên 24 giờ. Tenofovir được thải trừ bằng việc kết hợp lọc qua cầu thận và bài tiết qua ống thận. Vì thế có thể có sự cạnh tranh về đào thải với những chất cũng bài tiết qua thận.",
    "dosage": "Cách dùng Thuốc Tenifo\nCách dùng\nThuốc dùng đường uống. Nếu bệnh nhân không nuốt được có thể sử dụng dưới dạng hòa tan viên nén trong ít nhất 100ml nước, nước cam ép hoặc nho ép.\nLiều dùng\nLiệu pháp nên được đưa ra bởi 1 bác sĩ có kinh nghiệm trong điều trị cho bệnh nhân nhiễm HIV.\nNgười lớn\nLiều đề nghị là uống 300mg (1 viên) 1 lần/ngày cùng với bữa ăn.\nTrẻ em\nTenifo không được đề nghị cho bệnh nhân trẻ em dưới 18 tuổi cho thiếu các dữ liệu về độ an toàn và hiệu quả cho đối tượng này.\nNgười già\nKhông có các dữ liệu về liều dùng cho bệnh nhân trên 65 tuổi.\nBệnh nhân suy thận\nTenofovir được bài tiết qua thận và tích lũy tenofovir tăng khi bệnh nhân suy thận. Cần điều chỉnh khoảng cách liều dùng cho những bệnh nhân có độ thanh thải creatinin < 50ml/phút, chi tiết như sau: Việc điều chỉnh liều dùng cho bệnh nhân suy thận dựa trên các dữ liệu hạn chế và có thể là chưa phải là tối ưu nhất. Độ an toàn và hiệu quả của các hướng dẫn điều chỉnh liều dùng này chưa được đánh giá trên lâm sàng. Do vậy, các đáp ứng trên lâm sàng với việc điều trị và chức năng thận nên được theo dõi chặt chẽ trên những bệnh nhân suy thận:\nĐộ thanh thải creatinin (ml/phút) *\nBệnh nhân thẩm tách máu\n30 - 49\n10 - 29\nKhoảng cách liều dùng (300mg)\nMỗi 48 giờ\nMỗi 72 - 96 giờ\nMỗi 7 ngày sau khi kết thúc thẩm tách máu**\n* Tính toán dựa trên trọng lượng cơ thể trung bình.\nBệnh nhân suy gan\nKhông yêu cầu điều chỉnh liều dùng cho bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều xảy ra, bệnh nhân phải được theo dõi chặt chẽ và các biện pháp hỗ trợ cần thiết. Tenofovir có thể loại bỏ qua thẩm tách máu, độ thanh thải trung bình của tenofovir qua thẩm tách máu khoảng 134ml/phút. Đào thải tenofovir bằng thẩm tách phúc mạc vẫn chưa được nghiên cứu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Tenifo\nKhi sử dụng\nĐánh giá các phản ứng có hại dựa trên các nghiên cứu tiền marketing và 2 nghiên cứu trên 653 bệnh nhân đã từng điều trị trước đó sử dụng tenofovir disoproxil fumarate (n = 443) hoặc giả dược (n = 210) trong liệu pháp kết hợp với các thuốc kháng retrovirus trong 24 tuần và cũng trong một nghiên cứu có kiểm soát so sánh mù đôi trên 600 bệnh nhân chưa từng điều trị trước có uống tenofovir disoproxil fumarate 300 mg (n = 299) hoặc stavudine (n = 301) trong kết hợp lamivudine và efavirenz trong 144 tuần.\nXấp xỉ 1/3 bệnh nhân có tác dụng phụ trong khi điều trị với tenofovir disoproxil fumarate kết hợp với các thuốc kháng retrovirus. Các phản này thường là các phản ứng về tiêu hóa nhẹ đến trung bình. Các tác dụng phụ còn nghi ngờ (có thể liên quan đến việc điều trị được liệt kê bên dưới dựa vào nhóm cơ quan tỷ lệ tuyệt đối. Với mỗi nhóm, tác dụng không mong muốn được trình bày theo thứ tự giảm dần: Tỷ lệ rất thường xuyên (> 1/10), thường xuyên (> 1/100, 1/1000, 1/10.000, < 1/1000), hoặc rất hiếm (< 1/10.000), bao gồm các báo cáo có liên quan, hoặc không biết (xác định qua giám sát an toàn tiền marketing và tỷ lệ ước tính từ các dữ liệu sẵn có).\nChuyển hóa và dinh dưỡng\nRất thường xuyên: Giảm phosphat huyết.\nHiếm khi: Nhiễm acid lactic.\nHệ thần kinh trung ương\nRất thường xuyên: Hoa mắt.\nHệ hô hấp, ngực, trung thất\nRất hiếm: Khó thở.\nHệ tiêu hóa\nRất thường xuyên: Tiêu chảy, buồn nôn, nôn.\nThường xuyên: Đầy hơi.\nHiếm khi: Viêm tụy.\nGan\nHiếm khi: Tăng các transaminase.\nRất hiếm khi: Viêm gan.\nDa và tổ chức dưới da\nHiếm khi: Ban đỏ.\nCơ xương khớp\nKhông rõ: Bệnh cơ, nhuyễn xương (cả 2 liên quan đến bệnh ống thận gần).\nThận và tiết niệu\nSuy thận\nHiếm khi:\nRất hiếm: Hoại tử ống thận cấp.\nKhông rõ: Viêm thận (bao gồm viêm thận kẽ cấp), đái tháo nhạt do thận.\nCác rối loạn chung\nRất hiếm: Suy nhược.\nXấp xỉ 1% bệnh nhân điều trị tenofovir disoproxil fumarate phải ngừng điều trị do các tác dụng phụ đường tiêu hóa. Liệu pháp kết hợp các thuốc kháng retrovirus có liên quan đến bất thường chuyển hóa như tăng triglycerid máu, tăng cholesterol máu, kháng insulin, tăng glucose máu và tăng lactat máu. Liệu pháp kết hợp các thuốc kháng retrovirus có liên quan tái phân bố chất béo trong cơ thể (loạn dưỡng lipid) trên bệnh nhân nhiễm HIV bao gồm cả nhiễm mỡ dưới da mặt và ngoại biên, tăng mỡ trong ổ bụng và nội tạng, phì đại tuyến vú và tích lũy mỡ ở phần lưng hông (bướu lưng).\nTrong 1 nghiên cứu có kiểm soát 144 tuần cho bệnh nhân chưa từng điều trị thuốc kháng retrovirus trước đó so sánh tenofovir disoproxil fumarate với stavudine trong kết hợp với lamivudine và efavirenz, các bệnh nhân uống tenofovir disoproxil fumarate có tỷ lệ loạn dưỡng lipid thấp hơn so với nhóm bệnh nhân sử dụng stavudine. Tenofovir disoproxil fumarate cũng gây tăng triglyceride nhanh và tổng cholesterol trung bình ít hơn stavudine.\nVới bệnh nhân nhiễm HIV suy giảm miễn dịch tại thời điểm thiết lập liệu pháp kết hợp thuốc kháng retrovirus (CART), phản ứng viên không có triệu chứng hoặc bội nhiễm cơ hội có thể phát sinh. Đã có báo cáo về các trường hợp hoại tử xương khi thiết lập liệu pháp kết hợp kháng retrovirus (CART), đặc biệt với bệnh nhân đã biết trước các nguy cơ rủi ro, gây tiến triển tình trạng HIV hoặc tích lũy thuốc kéo dài. Tỷ lệ về trường hợp này chưa được biết.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tenifo\nchống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với hoạt chất hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTenifo không được sử dụng cùng với bất cứ thuốc nào khác có chứa tenofovir disoproxil fumarate.\nTenofovir disoproxil fumarate chưa được nghiên cứu trên bệnh nhân dưới 18 tuổi.\nTenofovir disoproxil fumarate chủ yếu được điều tiết qua thận. Tích lũy tenofovir có thể tăng với bệnh nhân suy thận trung bình và nặng (độ thanh thải creatinin < 50ml/phút) sử dụng liều Tenifo 300mg (1 viên) mỗi ngày. Do vậy cần phải điều chỉnh liều dùng cho bệnh nhân có độ thanh thải creatinin < 50ml/phút. Cần theo dõi cẩn thận các dấu hiệu ngộ độc, như xấu thêm tình trạng suy thận, nhưng cũng có thể sử dụng 1 viên Tenifo với các khoảng cách liều dùng hợp lý để điều trị HIV cho bệnh nhân suy thận. Độ an toàn và hiệu quả của Tenifo trên bệnh nhân suy thận chưa được kiểm chứng trên lâm sàng.\nBệnh nhân suy thận, có thể bao gồm giảm phosphat huyết, đã được báo cáo khi sử dụng tenofovir disoproxil fumarate.\nCần theo dõi chức năng thận (độ thanh thải creatinin và phosphat huyết thanh) trước khi uống Tenifo, mỗi 4 tuần trong 1 năm đầu điều trị, và sau mỗi 3 tháng sau đó. Với những bệnh nhân có nguy cơ hay tiền sử suy thận và bệnh nhân suy thận, nên cân nhắc theo dõi chặt chẽ hơn. Nếu nồng độ phosphat huyết thanh < 1,5mg/dl (0,48mmol/l) hoặc độ thanh thải creatinin < 50ml/phút, chức năng thận nên được kiểm tra lại trong vòng 1 tuần, bao gồm do nồng độ glucose, kali trong máu và nồng độ glucose trong nước tiểu, và khoảng cách liều dùng Tenifo phải được điều chỉnh.\nCân nhắc việc ngừng điều trị cho bệnh nhân có độ thanh thải creatinin giảm thấp hơn 50ml/phút hoặc nồng độ phosphat huyết thanh < 1,0mg/dl (0,32mmol/l). Tenofovir disoproxil fumarate chưa được đánh giá trên bệnh nhân uống các thuốc cũng gây độc cho thận (như các aminoglycoside, amphotericin B, foscarnet, ganciclovir, pentamidine, vancomycin, cidofovir hoặc interleukin-2). Sử dụng tenofovir disoproxil fumarate nên tránh kết hợp với các thuốc cũng gây độc cho thận. Nếu việc kết hợp tenofovir disoproxil fumarate và các thuốc cũng gây độc cho thận không thể tránh khỏi, chức năng thận nên được theo dõi hàng tuần.\nTenofovir disoproxil fumarate chưa được đánh giá trên lâm sàng với bệnh nhân đang sử dụng thuốc được bài tiết qua thận bởi cùng 1 yếu tố vận chuyển (hOTA1- yếu tố vận chuyển anion hữu cơ 1) (như adefovir dipivoxil, cidofovir là các yếu tố đã biết gây độc cho thận). Yếu tố vận chuyển này (hOAT1) có thể chịu trách nhiệm bài tiết qua ống thận và một phần bài tiết qua thận của tenofovir, adefovir và cidofovir. Do vậy, dược động học của các thuốc này có thể bị thay đổi nếu chúng được sử dụng đồng thời.\nỞ người tình nguyện khỏe mạnh, 1 liều đơn adefovir dipivoxil cùng với tenofovir disoproxil fumarate không gây tương tác đáng kể về dược động học. Tuy nhiên, độ an toàn trên lâm sàng bao gồm khả năng ảnh hưởng đến thận khi kết hợp điều trị adefovir dipivoxil và tenofovir disoproxil fumarate vẫn chưa được biết. Trừ khi thật sự cần thiết, việc kết hợp các thuốc này không được khuyến cáo, nhưng nếu không tránh khỏi thì cần theo dõi chức năng thận hàng tuần.\nTrong 1 nghiên cứu có kiểm soát 144 tuần so sánh tenofovir disoproxil fumarate với stavudin trong kết hợp lamivudin và efavirenz trong điều trị cho bệnh nhân không dùng kháng retrovirus, giảm nhẹ mật độ khoáng xương ở hông và cột sống đã được ghi nhận ở 2 nhóm điều trị. Giảm mật độ khoáng ở xương cột sống và thay đổi cấu trúc sinh học của xương tăng đáng kể trong nhóm bệnh nhân sử dụng tenofovir disoproxil fumarate trong nghiên cứu 144 tuần. Giảm mật độ khoáng ở xương hông tăng đáng kể ở nhóm bệnh nhân này trong 96 tuần. Tuy nhiên, không tăng rủi ro gãy xương hoặc có bằng chứng bất thường tương ứng trên lâm sàng sau 144 tuần. Nếu nghi ngờ có các bất thường về xương, cần tham khảo ý kiến của thầy thuốc có kinh nghiệm.\nTenofovir disoproxil fumarate nên được tránh sử dụng trong những bệnh nhân đã từng điều trị kháng retrovirus với chủng tiềm ẩn đột biến K65R.\nTenofovir disoproxil fumarate chưa được nghiên cứu trên bệnh nhân người già trên 65 tuổi. Bệnh nhân người già thường hay bị suy thận, do vậy cần thận trọng khi sử dụng tenofovir disoproxil fumarate cho đối tượng này.\nBệnh gan\nTenofovir và tenofovir disoproxil fumarate không bị chuyển hóa bởi các enzym gan. Một nghiên cứu dược động học đã được thực hiện trên các bệnh nhân không nhiễm HIV với các mức độ suy gan khác nhau. Không có sự thay đổi được động học đáng kể được ghi nhận ở các bệnh nhân này.\nĐộ an toàn và hiệu quả của tenofovir disoproxil fumarate giới hạn trên bệnh nhân rối loạn chức năng gan. Bệnh nhân viêm gan B hay C mãn tính được điều trị liệu pháp kết hợp các thuốc kháng retrovirus tăng nguy cơ rủi ro viêm gan và tử vong do gan. Trong trường hợp kết hợp các thuốc kháng virus để điều trị viêm gan B hay C, cần tham khảo kỹ càng thông tin về từng thuốc. Bệnh nhân rối loạn chức năng gan trước đó bao gồm cả viêm gan mãn tính tiến triển bị tăng nguy cơ bất thường chức năng gan trong quá trình điều trị kết hợp với các thuốc kháng retrovirus và nên được theo dõi theo quy trình chuẩn. Nếu có bằng chứng cho thấy trầm trọng thêm bệnh gan ở những bệnh nhân này, cần cân nhắc ngừng điều trị.\nNhiễm acid lactic\nNhiễm acid lactic, thường kết hợp với bệnh gan nhiễm mỡ, đã được báo cáo khi sử dụng các thuốc tương tự nucleosid. Các dữ liệu tiền lâm sàng và lâm sàng cho thấy nguy cơ rủi ro xảy ra nhiễm acid lactic, một loại tác động của các thuốc tương tự nucleosid, nguy cơ này thấp với tenofovir disoproxil fumarate. Tuy nhiên do tenofovir có cấu trúc liên quan đến các thuốc tương tự nucleosid, nguy cơ này không thể bị loại trừ. Các triệu chứng sớm (tăng lactat huyết triệu chứng) bao gồm các triệu chứng tiêu hóa (buồn nôn, nôn và đau bụng), khó chịu không đặc hiệu, mất cảm giác ngon miệng, giảm cân, các triệu chứng hô hấp (thở nhanh hoặc thở sâu) hoặc các triệu chứng thần kinh (bao gồm khả năng kém điều khiển máy móc). Nhiễm acid lactic có thể gây tử vong cao và có thể liên quan đến viêm tụy, suy gan hoặc suy thận. Nhiễm acid lactic thường xảy ra sau vài tháng điều trị.\nĐiều trị với các thuốc tương tự nucleosid nên ngừng khi có các triệu chứng tăng lactat máu và nhiễm lactic chuyển hóa, tiến triển to gan, hoặc tăng nhanh nồng độ các aminotransferase. Cần thận trọng khi điều trị các thuốc tương tự nucleosid cho bất cứ bệnh nhân nào (đặc biệt phụ nữ béo phì) với chứng gan to, viêm gan hoặc các yếu tố rủi ro khác đã biết về bệnh gan và chứng gan nhiễm mỡ (bao gồm một số loại thuốc và rượu).\nBệnh nhân nhiễm động viêm gan C được điều trị với alpha interferon và ribavirin có thể gặp các nguy cơ rủi ro đặc biệt. Các bệnh nhân có khả năng tăng các nguy cơ rủi ro nên được theo dõi chặt chẽ. Liệu pháp kết hợp kháng retrovirus liên quan đến sự tái phân bố chất béo (loạn dưỡng lipid) trong cơ thể bệnh nhân nhiễm HIV. Các kết quả nghiên cứu kéo dài về các trường hợp này hiện nay chưa được biết. Cơ chế của việc này cũng chưa rõ ràng. Đã có giả thuyết về một sự liên hệ giữa sự tích mỡ trong nội tạng và sự ức chế protease và sự tiêu mỡ và sự ức chế sao chép ngược nucleoside. Nguy cơ loạn dưỡng lipid cao liên quan đến một số yếu tố đặc biệt như tuổi già, và các yếu tố liên quan đến thuốc như điều trị kéo dài kháng retrovirus và liên quan đến rối loạn chuyển hóa. Các xét nghiệm lâm sàng nên bao gồm đánh giá các dấu hiệu thực thể của sự tái phân bố lại chất béo trong cơ thể.\nCân nhắc đến việc kiểm tra nhanh nồng độ lipid trong huyết thanh và glucose trong máu. Rối loạn lipid nên được xử trí thích hợp tùy lâm sàng. Tenofovir có cấu trúc liên quan đến các thuốc tương tự nucleoside do đó nguy cơ rủi ro rối loạn lipid không thể loại trừ. Tuy nhiên, các dữ liệu của 1 nghiên cứu lâm sàng 144 tuần với bệnh nhân không dùng kháng retrovirus cho thấy nguy cơ rối loạn lipid với tenofovir disoproxil fumarate thấp hơn với stavudin khi kết hợp điều trị với lamivudin và efavirenz.\nCác thuốc tương tự nucleoside và nucleotide đã được chứng minh in vitro và in vivo gây ra tổn thương các ty lạp thể ở nhiều mức độ khác nhau. Đã có các báo cáo về rối loạn ty lạp thể ở đứa trẻ không bị nhiễm HIV trong tử cung hoặc trẻ sơ sinh do các thuốc tương tự nucleoside. Các tác dụng có hại được báo cáo chủ yếu là rối loạn máu (thiếu máu, giảm bạch cầu trung tính), rối loạn chuyển hóa (tăng lactat huyết, tăng lipase huyết). Các hiện tượng này thường thoáng qua. Một số rối loạn thần kinh muộn đã được báo cáo (tăng trương lực, co giật, hành vi bất thường). Hiện chưa biết các rối loạn này sẽ thoáng qua hay kéo dài.\nThai nhi trong tử cung người mẹ sử dụng các thuốc tương tự nucleoside, thậm chí cả thai nhi không bị nhiễm HIV, nên được theo dõi cả lâm sàng và xét nghiệm và cũng nên kiểm tra khả năng rối loạn nhiễm sắc thể khi có các triệu chứng và dấu hiệu có liên quan. Các kết quả này hiện tại không ảnh hưởng đến các khuyến cáo khi sử dụng liệu pháp kháng retrovirus cho phụ nữ có thai để ngăn lây truyền từ mẹ sang con.\nHội chứng phản ứng miễn dịch\nVới bệnh nhân nhiễm HIV suy giảm miễn dịch tại thời điểm thiết lập liệu pháp kết hợp kháng retrovirus (CART), phản ứng viêm không có triệu chứng hoặc các mầm bệnh cơ hội có thể phát sinh và gây ra các tình trạng nghiêm trọng trên lâm sàng hoặc làm trầm trọng thêm các triệu chứng. Các phản ứng như vậy thường xảy ra trong vòng một vài tuần hay vài tháng đầu thiết lập CART. Bệnh nhân được khuyên nên kiểm tra y tế nếu có các dấu hiệu đau nhức khớp, cứng khớp hoặc khó di chuyển.\nKết hợp điều trị tenofovir disoproxil fumarate và didanosine gây tăng 40 - 60% tích lũy didanosine trong cơ thể làm tăng nguy cơ các tác dụng có hại liên quan đến didanosine. Hiếm khi xảy ra viêm tụy và nhiễm acid lactic, đôi khi gây tử vong được báo cáo. Giảm liều didanosine (xuống còn 250mg) đã được thử nghiệm để tránh tích lũy quá mức didanosine trong trường hợp kết hợp với tenofovir disoproxil fumarate, tuy nhiên điều này liên quan đến các báo cáo trong vài thử nghiệm liệu pháp kết hợp cho thấy tỉ lệ thất bại trong điều trị virus và khả năng đề kháng ở pha đầu cao hơn.\nKết hợp điều trị tenofovir disoproxil fumarate và didanosine clo vậy không được đề nghị, đặc biệt cho bệnh nhân có số lượng virus cao và số lượng tế bào CD4 thấp. Nếu liệu pháp kết hợp thật sự cần thiết, bệnh nhân nên được theo dõi thận trọng cho các phản ứng có hại của didanosine. Liệu pháp kết hợp 3 thuốc nucleoside: Có những báo cáo về tỷ lệ cao điều trị virus thất bại và clề kháng nhanh khi tenofovir disoproxil fumarate được kết hợp với lamivudine và abacavir.\nCũng như kết hợp với lamivudine và didanosine với liều 1 lần/ngày. Bệnh nhân nên được khuyên rằng các liệu pháp kháng retrovirus, bao gồm cả tenofovir disoproxil fumarate, không được chứng minh ngăn ngừa khả năng lây truyền HIV cho người khác (qua đường sinh dục trực tiếp hoặc nhiễm qua đường máu). Vẫn cần các biện pháp bảo vệ cần thiết trong quá trình sử dụng thuốc. Tenifo có chứa lactose monohydrate. Bệnh nhân nhi bị chứng không dung nạp galactose di truyền do thiếu men Lapp lactase, hoặc bất thường hấp thu galactose-glucose không nên uống thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhông có các nghiên cứu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc. Tuy nhiên, bệnh nhân nên được thông báo rằng hiện tượng hoa mắt đã được thông báo trong quá trình sử dụng tenofovir.\nThời kỳ mang thai\nKhông có các thông tin lâm sàng về việc sử dụng tenofovir disoproxil fumarate trên người mang thai. Các nghiên cứu trên động vật không chỉ ra trực tiếp hoặc gián tiếp các tác hại của tenofovir disoproxil fumarate cho người mang thai, sự phát triển của thai nhi, quá trình sinh đẻ hoặc sự phát triển của trẻ sơ sinh. Tenofovir disoproxil fumarate chỉ nên sử dụng trong thời kỳ mang thai nếu lợi ích mang lại cao hơn nguy cơ rủi ro cho thai nhi.\nTuy các rủi ro cho thai nhi chưa được biết, việc sử dụng tenofovir disoproxil fumarate cho người có khả năng mang thai phải được kết hợp với các biện pháp tránh thai hiệu quả.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật cho thấy tenofovir được bài tiết qua sữa. Không biết liệu tenofovir có được bài tiết qua sữa người hay không. Do vậy người đang dùng tenofovir không nên cho con bú. Một nguyên tắc chung, những người phụ nữ bị nhiễm HIV không nên cho con bú để tránh lây truyền HIV cho đứa trẻ.\nTương tác thuốc\nCác nghiên cứu tương tác thuốc chỉ được thực hiện trên người lớn. Dựa trên các kết quả nghiên cứu in vitro và con đường chuyển hóa đã biết của tenofovir, khả năng tương tác gián tiếp qua CYP450 liên quan giữa tenofovir và các thuốc khác. Tenofovir được bài tiết qua thận, qua cả lọc cầu thận và bài tiết tích cực qua các yếu tố vận chuyển anion hữu cơ (HOAT1). Kết hợp điều trị tenofovir disoproxil fumarate với các thuốc khác cũng được bài tiết tích cực qua thận nhờ yếu tố hOAT1 (như cidofovir) có thể gây tăng nồng độ tenofovir hoặc của thuốc được điều trị kết hợp.\nKết hợp với các thuốc kháng retrovirus khác\nEmtricitabine\n, lamivudine, indinavir, efavirenz, nelfinavir và saquinavir (dẫn chất của ritonavir) kết hợp điều trị với tenofovir disoproxil fumarate không gây tương tác có giá trị trên lâm sàng.\nKhi tenofovir disoproxil fumarate được sử dụng kết hợp với lopinavir/ritonavir, không có sự thay đổi về dược động học của lopinavir và ritonavir được ghi nhận. AUC của tenofovir tăng xấp xỉ 30% khi tenofovir disoproxil fumarate được sử dụng kết hợp với lopinavir ritonavir. Nồng độ tenofovir cao hơn có liên quan đến tác dụng có hại của tenofovir, bao gồm cả rối loạn thận.\nKhi viên nang bao tan trong ruột didanosine được uống trước 2 giờ hoặc đồng thời cùng tenofovir disoproxil fumarate, AUC của didanosine tăng trung bình lần lượt là 48% và 60%. AUC trung bình của didanosine tăng 44% khi dùng trước tenofovir 1 giờ. Trong cả 2 trường hợp các thông số dược động học của tenofovir sử dụng đều có một sự thay đổi. Do vậy không nên kết hợp tenofovir disoproxil fumarate và didanosine. Khi tenofovir disoproxil fumarate được sử dụng cùng atazanavir, giảm nồng độ atazanavir được ghi nhận giảm lần lượt 25% và 40% AUC và Cmin với hàm lượng atazanavir là 400 mg).\nKhi ritonavir kết hợp với atazanavir, không có ảnh hưởng của tenofovir lên atazanavir, Cmin giảm nhẹ, trong khi AUC giảm tương tự như trường hợp trên (giảm lần lượt 25% và 26% AUC và Cmin với liều 300/100mg). Kết hợp atazanavir/ritonavir với tenofovir disoproxil fumarate gây tăng tích lũy tenofovir. Nồng độ tenofovir cao hơn có liên quan đến tác dụng có hại của tenofovir, bao gồm cả rối loạn thận. Kết hợp điều trị atazanavir/ritonavir với Tenofovir disoproxil fumarate đã được chứng minh qua 1 nghiên cứu lâm sàng.\nCác tương tác khác\nKết hợp tenofovir disoproxil fumarate, methazone, ribavirin, rifampicin, adefovir dipivoxil hoặc các hóc môn tránh thai chứa norgestimate/ethinyl estradiol không gây tương tác dược động học. Tenofovir disoproxil fumarate được uống cùng thức ăn, do thức ăn tăng sinh khả dụng của tenofovir.",
    "preservation": "Bảo quản\nBảo quản ở nơi mát, khô dưới 30°C. Tránh ánh sáng."
}