{
    "describe": "Thương hiệu:\nBV\nThuốc Tenotrust 25 BV Pharma điều trị viêm gan B mãn tính ở người lớn và trẻ em (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTenofovir alafenamide\nNhà sản xuất\nCông ty TNHH dược phẩm BV Pharma\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tenotrust 25 là sản phẩm của Công ty TNHH Dược phẩm BV Pharma, có thành phần chính là Tenofovir alafenamide. Đây là thuốc được sử dụng để điều trị viêm gan B mãn tính ở người lớn và trẻ em (từ 12 tuổi trở lên có cân nặng ≥ 35kg).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tenotrust 25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir alafenamide\n25mg",
    "usage": "Công dụng của Thuốc Tenotrust 25\nChỉ định\nThuốc Tenotrust 25 được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm gan B mãn tính ở người lớn và trẻ em (từ 12 tuổi trở lên có cân nặng ≥ 35kg).\nDược lực học\nNhóm dược lý: Thuốc kháng virus toàn thân, ức chế men sao chép ngược nucleosid và nucleotid.\nMã ATC: J05AF13\nTenofovir alafenamid là một tiền chất phosphonamidat của tenofovir (tương tự 2'-deoxyadenosin monophosphat).\nTenofovir alafenamid xâm nhập vào tế bào gan chủ yếu bằng cách khuếch tán thụ động và vận chuyển OATP1B1 và OATP1B3 hấp thu ở gan. Tenofovir alafenamid chủ yếu được thủy phân bởi carboxylesterase 1 trong tế bào gan để tạo thành tenofovir. Tenofovir nội bào sau đó được phosphoryl hóa tạo thành chất chuyển hóa tenofovir phosphat có tác dụng dược lý. Tenofovir phosphat ức chế sự nhân lên của HBV thông qua kết hợp với ADN của virus bằng cách đảo ngược HBV transriptase, làm kết thúc chuỗi ADN.\nTenofovir có hiệu quả với virus viêm gan B và virus gây suy giảm miễn dịch ở người (HIV-1 và HIV-2). Tenofovir diphosphat ức chế chủ yếu ADN polymerase ở động vật có vú bao gồm ADN polymerase γ và trong một số xét nghiệm phân tích ADN ty thể không có bằng chứng cho thấy độc tính đối với ty thể.\nHoạt tính kháng virus: Hoạt tính kháng virus của tenofovir alafenamid được đánh giá trong các tế bào HepG2 dựa trên nhóm HBV phân lập lâm sàng đại diện cho kiểu gen A-H. Giá trị EC50 (nồng độ hiệu quả 50%) của tenofovir alafenamid dao động trong khoảng từ 34,7 đến 134,4 nm, với EC50 trung bình tổng cộng là 86,6 nM. CC50 (nồng độ độc tế bào 50%) trong các tế bào HepG2 > 44,400 M.\nKháng thuốc: Trong một phân tích tổng hợp các bệnh nhân dùng tenofovir alafenamid, phân tích lần lượt được thực hiện cơ bản và trên HBV phân lập ở bệnh nhân có kinh nghiệm bùng phát virus (2 lần khám liên tiếp có HBV ADN ≥ 69 IU/ml sau khi < 69 IU/ml hoặc 1,0 log 10 hoặc tăng mạnh hơn HBV ADN từ đáy) hoặc bệnh nhân với HBV ADN ≥ 69 IU/ml ở tuần 96 hoặc ngưng sớm ở tuần thứ 24 hoặc sau tuần 24. Các phân tích ở tuần 48 (N=20) và tuần 96 (N=72), không có sự thay thế acid amin nào liên quan đến tính kháng tenofovir alafenamid được xác định ở những chủng này (phân tích kiểu gen và kiểu hình).\nĐề kháng chéo: Hoạt tính kháng virus của tenofovir alafenamid được đánh giá trên các chủng phân lập có chứa nucleosid RT phiên mã ngược ở tế bào HepG2. HBV phân lập biểu thị rtV173L, rtL180M và rtM204V/l thay thế liên quan đến kháng lamivudin vẫn nhạy cảm với tenofovir alafenamid (EC50 thay đổi <2 lần). HBV phân lập biểu thị rtL180M, rtM204V plus rtT184G, rtS202G, hoặc rtM250V liên quan để kháng entecavir vẫn nhạy cảm với tenofovir alafenamid. HBV phân lập biểu thị rtA181T, rtA181V hoặc rtN2367 thay thế đơn liên quan đến đề kháng adefovir vẫn nhạy cảm với tenofovir alafenamid; tuy nhiên HBV phân lập biểu thị rtA181V plus rtN236T giảm nhạy cảm với tenofovir alafenamid (EC50 thay đổi 3,7 lần). Sự liên quan lâm sàng của những thay thế này chưa được biết.\nDược động học\nHấp thu:\nSau khi uống ở người lớn bị viêm gan B mãn tính trong tình trạng bụng đói, nồng độ đỉnh của tenofovir alafenamid đạt được sau 0,48 giờ.\nDựa trên pha 3 phân tích dược động học dân số trên những bệnh nhân viêm gan B mãn tính, trạng thái ổn định trung bình AUCO-24 của tenofovir alafenamid (N=698) và tenofovir (N=856) lần lượt là 0,22 µg.h/ml và 0,32 µg.h/ml. Cmax ổn định của tenofovir alafenamid và tenofovir lần lượt là 0,18 và 0,02 µg/ml. Dùng một liều tenofovir alafenamid trong bữa ăn giàu chất béo làm tăng phơi nhiễm tenofovir alafenamid lên 65%.\nPhân bố:\nKhoảng 80% tenofovir alafenamid liên kết với protein huyết tương. Tỷ lệ liên kết với protein huyết tương của tenofovir dưới 0,7% và không phụ thuộc vào nồng độ trong khoảng 0,01-25 µg/ml.\nChuyển hóa:\nTrên 80% liều uống tenofovir alafenamid được chuyển hóa. Trong những nghiên cứu in vitro cho thấy tenofovir alafenamid được chuyển hóa tạo thành tenofovir (chất chuyển hóa chính) bởi carboxylesterase-1 trong tế bào gan, và bởi cathepsin A trong tế bào máu đơn nhân ngoại vi (PBMC) và đại thực bào. In vivo, tenofovir alafenamid bị thủy phân trong tế bào tạo thành tenofovir (chất chuyển hóa chính), tenofovir được phosphoryl hóa thành chất chuyển hóa có hoạt tính tenofovir diphosphat. In vitro, tenofovir alafenamid không được chuyển hóa bởi CYP1A2, CYP2C8, CYP2C9, CYP2C19 hoặc CYP2D6. Tenofovir alafenamid được chuyển hóa tối thiểu bởi CYP3A4.\nThải trừ:\nChỉ dưới 1% tenofovir alafenamid được thải trừ qua thận dưới dạng không bị biến đổi. Tenofovir alafenamid được đào thải chủ yếu dưới dạng chất chuyển hóa tenofovir. Tenofovir alafenamid và tenofovir có thời gian bán hủy trung bình, lần lượt là 0,51 và 32,37 giờ. Tenofovir được đào thải khỏi cơ thể qua lọc cầu thận và bài tiết ở ống thận.",
    "dosage": "Cách dùng Thuốc Tenotrust 25\nCách dùng\nThuốc được dùng qua đường uống. Nên uống thuốc cùng với thức ăn.\nLiều dùng\nNgười lớn và trẻ em (từ 12 tuổi trở lên có cân nặng ≥ 35kg): 1 viên x 1 lần/ngày.\nNgưng điều trị:\nXem xét ngưng điều trị trong những trường hợp sau:\nBệnh nhân dương tính với HBe-Ag không bị xơ gan: Nên điều trị ít nhất 6 - 12 tháng sau khi chuyển đổi huyết thanh HBe (mất HBeAg và mất HBV DNA với phát hiện anti-HBe) được xác định hoặc cho đến khi HBs chuyển đổi hoặc mất tác dụng. Khuyến cáo đánh giá thường xuyên sau khi ngừng điều trị để phát hiện tái phát virus.\nBệnh nhân âm tính với HBe-Ag không bị xơ gan: Nên điều trị ít nhất đến khi chuyển đổi huyết thanh HBs hoặc cho đến khi xác định mất hiệu quả.\nTrường hợp điều trị kéo dài trên 2 năm, đánh giá định kỳ thường xuyên để xác định liệu trình điều trị phù hợp với bệnh nhân.\nNếu bị nôn trong vòng 1 giờ sau khi uống thuốc, bệnh nhân nên uống lại một viên khác. Nếu bị nôn sau hơn 1 giờ dùng thuốc, không cần uống lại viên khác.\nNhóm đối tượng đặc biệt:\nNgười già: Không cần điều chỉnh liều cho bệnh nhân ≥ 65 tuổi.\nSuy thận: Không cần điều chỉnh liều ở người lớn và trẻ em (từ 12 tuổi trở lên có cân nặng ≥ 35kg) có độ thanh thải creatinin (CrCI) ≥ 15 mL/phút đang thẩm phân máu. Vào những ngày thẩm phân máu, dùng thuốc sau khi hoàn thành việc thẩm phân. Không khuyến cáo dùng thuốc cho bệnh nhân có CrCl < 15 mL/phút đang thẩm phân máu.\nSuy gan: Không cần điều chỉnh liều.\nTrẻ em: Dữ liệu an toàn và hiệu quả của tenofovir alafenamid chưa được thiết lập ở trẻ em dưới 12 tuổi hoặc có cân nặng < 35kg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTheo dõi các dấu hiệu độc tính của thuốc nếu xảy ra quá liều.\nĐiều trị quá liều tenofovir alafenamid gồm các biện pháp hỗ trợ chung gồm theo dõi các dấu hiệu sinh tồn cũng như tình trạng lâm sàng của bệnh nhân.\nTenofovir được loại bỏ bằng thẩm tách với hệ số chiết xuất khoảng 54%. Chưa biết liệu tenofovir có thể loại bỏ bằng thẩm tách phúc mạc hay không.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên uống thuốc ít nhất 18 giờ, dùng thuốc càng sớm càng tốt ngay khi nhớ ra và sau đó tiếp tục liệu trình bình thường.\nNếu quên uống thuốc hơn 18 giờ, bỏ qua liều đã quên và tiếp tục liệu trình điều trị bình thường.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tenotrust 25 bạn có thể gặp các tác dụng không mong muốn (ADR):\nNhững tác dụng không mong muốn sau được quan sát thấy ở bệnh nhân viêm gan B mãn tính dùng tenofovir alafenamid.\nCác tác dụng không mong muốn được thống kê, phân loại theo hệ cơ quan và tỷ lệ mắc phải như: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100, <1/10), ít gặp (≥ 1/1000, < 1/100).\nRối loạn hệ thần kinh:\nRất thường gặp: Đau đầu.\nThường gặp: Chóng mặt.\nRối loạn hệ tiêu hóa:\nThường gặp: Tiêu chảy, nôn, buồn nôn, đau bụng, chướng bụng, đầy hơi.\nRối loạn hệ gan mật:\nThường gặp: Tăng ALT.\nRối loạn da và biểu mô:\nThường gặp: Phát ban, ngứa.\nÍt gặp: Phù mạch\nRối loạn cơ xương và mô liên kết:\nThường gặp: Đau khớp.\nRối loạn chung và tại chỗ dùng thuốc:\nThường gặp: Mệt mỏi.\nTác dụng không mong muốn được báo cáo sau khi đưa tenofovir alafenamid ra thị trường.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tenotrust 25 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với tenofovir alafenamid hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nLây truyền HBV:\nTenofovir alafenamid không ngăn ngừa nguy cơ truyền HBV sang người khác qua quan hệ tình dục hoặc qua đường truyền máu. Phải duy trì các biện pháp ngăn ngừa lây nhiễm.\nBệnh nhân bị bệnh gan mất bù:\nChưa có dữ liệu về an toàn và hiệu quả của tenofovir alafenamid cho bệnh nhân nhiễm HBV với bệnh gan mất bù có chỉ số Child Pugh Turcotte (CPT) > 9 (class C). Những bệnh nhân này có nguy cơ cao với tác dụng không mong muốn nghiêm trọng trên gan hoặc thận. Theo dõi chặt chẽ các thông số gan và thận ở những bệnh nhân này.\nLàm nặng hơn bệnh viêm gan:\nKhởi phát bệnh gan trong quá trình điều trị: Thường gặp các đợt nặng thêm tự phát trong viêm gan B mạn tính được đặc trưng bởi sự tăng thoáng qua alanin aminotransferase (ALT). Sau khi điều trị với thuốc kháng virus, ALT có thể tăng ở một số bệnh nhân. Bệnh nhân bệnh gan còn bù, sự gia tăng ALT huyết thanh thường không kèm theo tăng bilirubin huyết thanh hoặc mất bù gan. Bệnh nhân xơ gan có nguy cơ bị mất bù gan cao hơn sau đợt viêm gan cấp, theo dõi chặt chẽ trong quá trình điều trị.\nKhởi phát bệnh gan sau khi ngưng điều trị: Viêm gan cấp tính đã được báo cáo ở những bệnh nhân đã ngừng điều trị viêm gan B, thường liên quan đến tăng HBV DNA huyết tương. Phần lớn các trường hợp là hạn chế do bản thân nhưng nghiêm trọng, có thể gây tử vong, có thể xảy ra sau khi ngừng điều trị viêm gan B. Nến theo dõi chức năng gan, lâm sàng và xét nghiệm ít nhất 6 tháng sau khi ngừng điều trị viêm gan B. Tiếp tục lại điều trị viêm gan B có thể cần nhắc. Bệnh nhân xơ gan hoặc bệnh gan tiến triển, không khuyến cáo ngưng điều trị sau đợt viêm gan cấp do có thể gây mất bù gan. Khởi phát bệnh gan đặc biệt nghiêm trọng và đôi khi gây tử vong ở bệnh nhân mất bù gan.\nSuy thận:\nBệnh nhân có độ thanh thải creatinin < 30 ml/phút:\nDữ liệu dược động học về việc sử dụng tenofovir alafenamid 25 mg x 1 lần/ngày còn rất hạn chế ở bệnh nhân có CrCl ≥ 15 mL/phút nhưng < 30 mL/phút và bệnh nhân có GrĆ < 15 mL/phút đang được thẩm phân máu. Không có dữ liệu an toàn về việc sử dụng tenofovir alafenamid cho bệnh nhân nhiễm HBV có CrCl < 30 mL/phút.\nKhông khuyến cáo dùng tenofovir alafenamid cho bệnh nhân có GrCl < 15 mL không có thẩm phân máu.\nNhiễm độc thận:\nKhông thể loại trừ nguy cơ nhiễm độc thận do tiếp xúc với tenofovir nồng độ thấp kéo dài.\nBệnh nhân đồng nhiễm HBV và virus viêm gan C hoặc D:\nChưa có dữ liệu an toàn và hiệu quả khi dùng tenofovir alafenamid cho bệnh nhân đồng nhiễm HBV và virus viêm gan C hoặc D. Cần tuân thủ điều trị viêm gan C.\nViêm gan B và đồng nhiễm HIV:\nTrước khi bắt đầu điều trị với tenoforvir alafenamid, xét nghiệm kháng thể HIV cho bệnh nhân nhiễm HBV bị nhiễm HIV-1 trước đó. Bệnh nhân bị nhiễm đồng thời HBV và HIV, dùng đồng thời với các thuốc kháng virus khác để đảm bảo điều trị HIV phù hợp.\nPhối hợp với các thuốc khác:\nKhông nên dùng Tenotrust 25 với các sản phẩm thuốc khác có chứa tenofovir alafenamid, tenofovir disoproxil fumarat hoặc adefovir dipivoxil.\nDùng đồng thời Tenotrust 25 với một số loại thuốc chống co giật (như carbamazepin, oxcarbazepin, phenobarbital và phenytoin), thuốc kháng sinh (như rifampicin, rifabutin, rifapentin), hoặc St. John's wort, là những chất gây cảm ứng P-glycoprotein (P-gp) và có thể làm giảm nồng độ tenofovir alafenamid trong huyết tương. Không khuyến cáo phối hợp.\nKhông khuyến cáo phối hợp tenofovir alafenamid với các chất ức chế P-gp mạnh (như itraconazol và ketoconazol) do có thể làm tăng nồng độ tenofovir alafenamid trong huyết tương.\nLactose:\nThành phần thuốc có chứa lactose. Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTenofovir alafenamid không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe, vận hành máy móc. Cần lưu ý chóng mặt có thể xảy ra trong quá trình điều trị với tenofovir alafenamid.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nDữ liệu về việc sử dụng tenofovir alafenamid cho phụ nữ mang thai chưa có hoặc còn hạn chế. Tuy nhiên, dùng tenofovir disoproxil fumarat trong thời kỳ mang thai không gây ra dị tật cũng như độc tính cho bào thai/trẻ sơ sinh.\nCác nghiên cứu trên động vật không thấy tác động có hại trực tiếp hoặc gián tiếp đến chức năng sinh sản.\nCó thể xem xét sử dụng tenofovir alafenamid trong thời kỳ mang thai nếu cần thiết.\nPhụ nữ cho con bú:\nChưa biết tenofovir alafenamid có đi qua sữa mẹ hay không. Những nghiên cứu trên động vật cho thấy thuốc được tiết qua sữa mẹ. Chưa đủ thông tin về tác dụng của tenofovir ở trẻ sơ sinh/trẻ nhỏ vì vậy không thể loại trừ nguy cơ cho trẻ bú mẹ. Không nên sử dụng tenofovir alafenamid trong thời kỳ cho con bú.\nTương tác thuốc\nNghiên cứu tương tác thuốc chỉ được thực hiện trên người lớn.\nKhông nên sử dụng Tenotrust 25 cùng với các sản phẩm có chứa tenofovir alafenamid, tenofovir disoproxil fumarat hoặc adefovir dipivoxil.\nCác thuốc có thể gây ảnh hưởng đến tenofovir alafenamid:\nTenofovir alafenamid được vận chuyển bởi P-gp và protein kháng ung thư vú (BCRP). Các chất gây cảm ứng P-Gp (như rifampicin, rifabutin, carbamazepin, phenobarbital hoặc St. John's wort) có thể làm giảm nồng độ tenofovir alafenamid trong huyết tương dẫn đến mất tác dụng điều trị của Tenotrust 25. Không nên sử dụng phối hợp thuốc này.\nDùng đồng thời Tenotrust 25 với các sản phẩm thuốc ức chế P-gp và BCRP có thể làm tăng nồng độ tenofovir alafenamid trong huyết tương. Không nên dùng phối hợp Tenotrust 25 với các thuốc ức chế P-gp mạnh.\nTenofovir alafenamid là chất nền của OATP1B1 và OATP1B3 in vitro. Sự phân bố của tenofovir alafenamid trong cơ thể có thể bị ảnh hưởng bởi hoạt động của OATP1B1 và/hoặc OATP1B3.\nẢnh hưởng của tenofovir alafenamid lên các thuốc khác:\nTenofovir alafenamid không phải là chất ức chế CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 hoặc CYP2D6 in vitro. Nó cũng không phải chất ức chế hoặc cảm ứng CYP3A in vivo.\nTenofovir alafenamid không phải là chất ức chế uridin diphosphat glucuronosyltransferase (UGT) 1A1 in vitro. Chưa biết liệu tenofovir alafenamid có phải là chất ức chế các enzym UGT khác hay không.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}