{
    "describe": "Thương hiệu:\nBoston\nThuốc TenoBoston 300mg Boston điều trị nhiễm và phòng ngừa HIV-1 và AIDS (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVD-20424-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTenofovir disoproxil fumarat\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc TenoBoston là sản phẩm của Công ty Cổ phần Dược phẩm BosTon Việt Nam với thành phần chính là Tenofovir disoproxil fumarat. Thuốc được chỉ định để điều trị nhiễm HIV-1 và AIDS cũng như trong phòng ngừa nhiễm HIV sau tiếp xúc và điều trị viêm gan siêu vi B mạn tính ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Teno\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarat\n300mg",
    "usage": "Công dụng của Thuốc Teno\nChỉ định\nTenofovir disoproxil fumarat được dùng kết hợp với các thuốc kháng retrovirus khác (nhưng không sử dụng riêng lẻ) trong điều trị nhiễm HlV-týp 1 (HIV-1), AIDS.\nTenofovir disoproxil fumarat được dùng kết hợp với các thuốc kháng retrovirus khác trong phòng ngừa nhiễm HIV sau khi đã tiếp xúc với bệnh (do nghề nghiệp hay không do nghề nghiệp) ở những cá thể có nguy cơ lây nhiễm virus.\nTenofovir disoproxil fumarat cũng được dùng trong điều trị viêm gan siêu vi B mạn tính ở người lớn cũng như Adefovir, Tenofovir cũng có hoạt tính chống lại virus HBV đột biến đề kháng với Lamivudin.\nDược lực học\nTenofovir disoproxil fumarat có cấu trúc một nucleotid diester vòng xoắn tương tự adenosin monophosphat. Tenofovir disoproxil fumarat trải qua sự thủy phân diester ban đầu chuyền thành Tenofovir và tiếp theo là quá trình phosphoryl hóa nhờ các enzyme trong tế bào tạo thành Tenofovir diphosphat. Tenofovir diphosphat ức chế hoạt tính của enzyme sao chép ngược HIV - 1 bằng cách cạnh tranh với chất nền tự nhiên deoxyadenosin-5' triphosphat và sau khi gắn kết vào DNA, kết thúc chuỗi DNA.\nTenofovir diphosphat là chất ức chế yếu enzyme a và b-DNA polymerase của động vật có vú và enzyme g-DNA polymerase ở động vật có xương sống.\nDược động học\nSau khi uống, Tenofovir disoproxil fumarat được hấp thu nhanh và chuyển thành Tenofovir, với nồng độ đỉnh trong huyết tương đạt sau 1-2 giờ. Sinh khả dụng thuốc khoảng 25% nhưng tăng khi dùng Tenofovir disoproxil fumarat với bữa ăn giàu chất béo.\nTenofovir phân bố rộng rãi trong các mô, đặc biệt ở thận và gan. Sự gắn kết của protein huyết tương thấp hơn 1% và với protein huyết thanh khoảng 7%.\nThời gian bán thải của Tenofovir từ 12 đến 18 giờ. Tenofovir bài tiết chủ yếu qua nước tiểu bằng cả hai cách: bài tiết qua ống thận và lọc qua cầu thận. Tenofovir được loại bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Teno\nCách dùng\nTenoboston được dùng bằng đường uống, nên uống cùng với bữa ăn vào một thời điểm nhất định.\nLiều dùng\nĐiều trị nhiễm HIV:\n1 viên x 1 lần/ngày, kết hợp với các thuốc kháng retrovirus khác.\nDự phòng nhiễm HIV sau tiếp xúc do nguyên nhân nghề nghiệp:\n1 viên x 1 lần/ngày kết hợp với các thuốc kháng retrovirus khác (thường kết hợp với Lamivudin hay Emtricitabin). Dự phòng nên bắt đầu càng sớm càng tốt sau khi tiếp xúc do nguyên nhân nghề nghiệp (tốt nhất là trong vòng vài giờ hơn là vài ngày) và tiếp tục trong 4 tuần tiếp theo nếu dung nạp.\nDự phòng nhiễm HIV không do nguyên nhân nghề nghiệp:\n1 viên x 1 lần/ngày kết hợp với ít nhất 2 thuốc kháng retrovirus khác. Dự phòng nên bắt đầu càng sớm càng tốt sau khi tiếp xúc không do nguyên nhân nghề nghiệp (tốt nhất là trong vòng 72 giờ) và tiếp tục trong 28 ngày.\nĐiều trị viêm gan siêu vi B mãn tính:\nLiều khuyến cáo là 1 viên x 1 lần/ngày trong hơn 48 tuần.\nBệnh nhân suy thận:\nNên giảm liều với Tenofovir disoproxil fumarat bằng cách điều chỉnh khoảng cách thời gian dùng thuốc ở bệnh nhân suy thận dựa trên độ thanh thải creatinin (CC) của bệnh nhân:\nCC 50 ml/phút hoặc lớn hơn: Dùng liều thông thường 1 lần/ngày.\nCC 30 đến 49 ml/phút: Dùng cách nhau mỗi 48 giờ.\nCC 10 đến 29 ml/phút: Dùng cách nhau mỗi 72 đến 96 giờ.\nBệnh nhân thẩm phân máu:\nDùng mỗi liều cách nhau 7 ngày hoặc sau khi thẩm phân 12 giờ.\nDo tính an toàn và hiệu quả của những liều dùng trên chưa được đánh giá trên lâm sàng, đáp ứng lâm sàng của trị liệu và chức năng thận nên theo dõi chặt chẽ.\nBệnh nhân suy gan:\nĐối với bệnh nhân suy giảm chức năng gan không cần thiết phải điều chỉnh liều.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nChưa có báo cáo.\nĐiều trị:\nNếu quá liều xảy ra, bệnh nhân cần được theo dõi dấu hiệu ngộ độc, cần thiết nên sử dụng các biện pháp điều trị nâng đỡ cơ bản. Tenofovir được loại trừ hiệu quả bằng thẩm phân máu với hệ số tách khoảng 54%. Với liều đơn 300 mg có khoảng 10% liều dùng Tenofovir loại trừ trong một kỳ thẩm phân máu kéo dài 4 giờ.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ thường gặp khi sử dụng Tenofovir disoproxil fumarat là các tác dụng nhẹ trên đường tiêu hóa như chán ăn, đau bụng, khó tiêu, đầy hơi, buồn nôn, nôn.\nCác tác dụng phụ khác như: Buồn ngủ, đau đầu, ban da, giảm lipid huyết, tăng amylase huyết tương, viêm tụy, tăng men gan, viêm gan, viêm cầu thận.\nCó thể gặp các triệu chứng: Tiểu đường đái tháo nhạt do thận, thận hư, suy thận cấp, ảnh hưởng của thuốc lên ống lượn xa, hội chứng Fanconi.\nCũng giống như các thuốc ức chế enzyme phiên mã ngược khác, tenofovir cũng có khả năng làm gan to và thoái hoá mỡ, dẫn đến nhiễm acid lactic máu.\nĐối với bệnh nhân HIV có suy giảm nặng hệ miễn dịch, việc sử dụng Tenofovir disoproxil fumarat cũng như các thuốc kháng enzyme phiên mã ngược khác gây ra hội chứng hoạt hoá miễn dịch (sự suy giảm đáp ứng miễn dịch trên lâm sàng).\nCó thể dẫn đến rối loạn chuyển hoá mỡ: Mập bụng, tăng mỡ vùng sau cổ, phá huỷ hệ thống ngoại vi, mặt, tăng tuyến sữa, cushing, tăng triglyceride huyết, cholesterol huyết, glucose huyết, lactat huyết, đề kháng insulin,...\nNhững hành vi bất thường, thiếu máu, co giật, tăng mỡ máu, căng cơ, tăng bạch cầu, tăng creatine phosphokinase, đau cơ, viêm cơ, tiêu cơ vân có thể xảy ra khi sử dụng chất ức chế enzyme sao mã ngược.\nCó thể dẫn đến hoại tử xương ở bệnh nhân HIV tiến triển hay sử dụng liệu pháp kháng virus dài ngày.\nẢnh hưởng lên thận: Khi sử dụng thuốc ở bệnh nhân HIV sẽ dẫn đến tổn thương thận bao gồm: triệu chứng Fanconi, viêm thận kẽ, hư thận cấp (do hoại tử ống thận không phục hồi). Độ lọc cầu thận hay độ thanh thải creatinine giảm khi sử dụng thuốc, và giảm mạnh hơn khi kết hợp liệu pháp ức chế HIV-protease khác.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân mẫn cảm với Tenofovir disoproxil fumarat hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNgừng thuốc ngay khi nồng độ amino transferase tăng hay trong tình trạng gan to tiến triển, thoái hoá mỡ, bệnh chuyển hoá, nhiễm acid lactic không rõ nguyên nhân.\nSử dụng thận trọng ở bệnh nhân gan to hay có yếu tố nguy cơ bệnh gan, bệnh nhân viêm gan C được điều trị bằng α-interferon và ribavirin.\nĐối với những bệnh nhân tổn thương thận, cần theo dõi chức năng thận và phosphate huyết tương trước khi tiến hành điều trị bằng thuốc tenofovir disoproxil fumarat (trong năm đầu tiên 4 tuần/lần sau đó giảm xuống 3 tháng/lần ở những năm tiếp theo). Đối với bệnh nhân tiền sử bệnh thận, nguy cơ bệnh thận cần được theo dõi chức năng thận thường xuyên. Đánh giá chức năng thận mỗi tuần và chỉnh liều hay ngừng dùng thuốc khi nồng độ phosphat huyết thanh giảm có ý nghĩa hay khi độ thanh thải creatinin dưới 50ml/phút.\nTenofovir disoproxil fumarat có thể làm giảm mật độ xương nên phải theo dõi mật độ xương ở bệnh nhân có tiền sử gãy xương hay có nguy cơ mất xương cao, mặc dù hiệu quả của việc bổ sung calci và vitamin D chưa được chứng minh nhưng việc bổ sung có thể có ích cho những bệnh nhân này. Khi có những bất thường về xương cần hỏi ý kiến của thầy thuốc.\nĐợt bùng phát nhiễm HBV nặng đã được báo cáo ờ những bệnh nhân nhiễm HIV sau khi ngưng điều trị với tenofovir. Nên theo dõi chặt chẽ chức năng gan trên lâm sàng và thực nghiệm trong ít nhất vài tháng sau khi ngưng dùng tenofovir ở bệnh nhân nhiễm đồng thời HBV và HIV. Nếu thích hợp, nên bắt đầu điều trị nhiễm HBV.\nHội chứng hoạt hóa miễn dịch: Ở bệnh nhân nhiễm HIV bị suy giảm miễn dịch nặng ở thời điểm bắt đầu điều trị phối hợp các thuốc kháng retrovirus (CART), có thể phát sinh phản ứng viêm không có biểu hiện triệu chứng bệnh hoặc bệnh lý nhiễm trùng cơ hội và gây các bệnh cảnh lâm sàng nghiêm trọng hoặc làm trầm trọng các triệu chứng. Các phản ứng được thấy trong vòng vài tuần đầu khi bắt đầu điều trị phối hợp các thuốc kháng retrovirus.\nThận trọng với bệnh nhân suy thận, nên theo dõi chức năng thận trước khi bắt đầu điều trị với Tenofovir.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu cho thấy tác dụng của thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, bệnh nhân cần được thông báo về khả năng gây buồn ngủ, mệt mỏi, đau đầu khi điều trị bằng Tenofovir disoproxil fumarat.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có thông tin về việc sử dụng Tenofovir disoproxil fumarat trong thời kỳ mang thai. Chỉ nên dùng Tenofovir disoproxil fumarat khi lợi ích được chứng minh nhiều hơn nguy cơ đối với bào thai.\nTuy nhiên, do nguy cơ tăng khả năng thụ thai chưa biết, việc sử dụng Tenofovir disoproxil fumarat ở những phụ nữ ở độ tuổi sinh sản cần kèm theo các biện pháp tránh thai hiệu quả.\nPhụ nữ cho con bú\nChưa có thông tin về sự bài tiết Tenofovir disoproxil fumarat qua sữa mẹ. Vì thế, phụ nữ cho con bú không nên dùng thuốc. Theo khuyến cáo chung, phụ nữ nhiễm HIV không nên cho con bú để tránh lây truyền HIV cho trẻ.\nTương tác thuốc\nKhông sử dụng đồng thời với những chất độc thận hay những chất được bài tiết ở thận. Nếu bắt buộc phải sử dụng thì theo dõi chức năng thận hàng tuần\nTenofovir làm tăng nồng độ Didanosine trong huyết tương.\nKhông nên sử dụng đồng thời 3 thuốc: Tenofovir, Lamivudine với Abacavir hay Didanosine vì mất tác dụng điều trị và gây ra đề kháng.\nKhi dùng đồng thời Tenofovir và Atazanavir thì nồng độ trong huyết tương của Atazanavir sẽ giảm và của Tenofovir tăng, sự ảnh hưởng giảm khi sử dụng thêm ritonavir.\nDùng cùng ritonavir, lopinavir với tenofovir sẽ làm tăng nồng độ tenofovir trong huyết tương.\nDùng chung thuốc chống tiểu đường metformin với didanosine, stavudine, tenofovir dẫn đến nhiễm acid lactic nặng.\nThuốc ức chế protase HIV: Tương tác cộng hợp hay đồng vận giữa Tenofovir và các chất ức chế protase HIV như Amprenavir, Atazanavir, Indinavir, Ritonavir, Saquinavir.\nThuốc ức chế men sao chép ngược không nucleosid: tương tác cộng hợp hay đồng vận giữa Tenofovir và các chất ức chế men sao chép ngược không nucleosid như Delavirdin, Efavirenz, Nevirapin.\nThuốc ức chế men sao chép ngược nucleoside: Tương tác cộng hợp hay đồng vận giữa tenofovir và các thuốc ức chế men sao chép ngược nucleosid như Abacavir, Didanosin, Emtricitabin, Lamivudin, Stavudin, Zalcitabin, Zidovudin.\nCác thuốc tránh thai đường uống: Tương tác dược động không rõ với các thuốc tránh thai đường uống chứa ethinyl estradiol và norgestimat.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}