{
    "describe": "Thương hiệu:\nMylan\nThuốc Ténofovir Disoproxil Comprimés điều trị HIV-1 và viêm gan B (30 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVN-18994-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 viên\nThành phần\nTenofovir disoproxil fumarate\nChỉ định\nHIV/AIDS\nViêm gan B\n,\nChống chỉ định\nSuy thận mạn\nNhà sản xuất\nMYLAN LABORATORIES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm gan B\nThuốc Tenofovir Disoproxil Fumarate 300mg được sản xuất bởi Mylan Laboratories Limited- Ấn Độ, thành phần chính là Tenofovir disoproxil fumarate, là thuốc được dùng để điều trị HIV-1 và\nTenofovir disoproxil\nTenofovir Disoproxil Fumarate 300mg được bào chế dưới dạng viên nén bao phim, mỗi viên chứa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ténofovir Disoproxil Comprimés\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir disoproxil fumarate\n300mg",
    "usage": "Công dụng của Thuốc Ténofovir Disoproxil Comprimés\nChỉ định\nThuốc Tenofovir Disoproxil Fumarate 300mg được chỉ định dùng trong các trường hợp sau:\nHIV-1: Tenofovir được chỉ định kết hợp với các thuốc kháng retrovirus khác để điều trị nhiễm HIV-1 ở bệnh nhận từ 18 tuổi trở lên.\nHiệu quả của Tenofovir dựa trên kết quả của các nghiên cứu điều trị cho các bệnh nhân chưa từng điều trị trước đó, bao gồm các bệnh nhân có số lượng virus lớn (> 100.000 bản sao/ ml) và các nghiên cứu trong đó. Tenofovir được dùng bổ sung vào liệu pháp điều trị cơ bản (chủ yếu là liệu pháp kết hợp 3 thuốc) cho bệnh nhân trước đó đã từng điều trị thuốc chống retrovirus nhưng thất bại ( 200 lần và đối với polymerase β và DNA người (tương ứng là 81,7 và 59,9 μmol/l) lớn gấp > 3000 lần, so với K1 của nó đối với enzym sao chép ngược HIV-1 (0,02 μmol/). Trong các phép định lượng in viro, ở các nồng độ cao tới 300 μmol/l, tenofovir không thể thực hiện tác dụng nào đến quá trình tổng hợp DNA của ty thể hoặc quá trình sản xuất acid lactic.\nDược động học\nTenofovir disoproxil fumarate là một tiền chất dạng ester tan được trong nước và trong cơ thể nhanh chóng chuyển thành tenofovir và formaldehyd.\nTrong tế bào, tenofovir được chuyển thành tenofovir monophosphate và thành chất có hoạt tính tenofovir diphosphat.\nHấp thu:\nSau khi cho bệnh nhân nhiễm HIV uống tenofovir disoproxil fumarate, tenofovir disoproxil fumarate được hấp thu nhanh chóng và chuyển thành tenofovir. Các nồng độ tenofovir tối đa trong huyết thanh đạt được trong vòng 1 giờ sau khi uống lúc đói và 2 giờ sau khi uống kèm thức ăn. Sinh khả dụng đường uống của tenofovir từ tenofovir disoproxil fumarate ở bệnh nhân uống lúc đói là khoảng 25%.\nViệc uống tenofovir disoproxil fumarate với bữa ăn nhiều chất béo có ảnh hưởng tới sinh khả dụng đường uống của thuốc, trong đó AUC của tenofovir tăng khoảng 40% và Cmax tăng khoảng 14%. Tuy nhiên, uống tenofovir disoproxil fumarate cùng bữa ăn nhẹ không ảnh hưởng đáng kể tới dược động học của tenofovir.\nPhân bố:\nSau khi truyền tĩnh mạch, thể tích phân bố ở trạng thái ổn định của tenofovir được ước tính là khoảng 800 ml/kg. Sau khi uống tenofovir disoproxil fumarate, tenofovir được phân bố chủ yếu ở các mô, với nồng độ cao nhất là ở thận, gan và đường ruột (theo các nghiên cứu tiền lâm sàng). Trong ống nghiệm mức độ gắn kết với protein huyết tương hoặc huyết thanh tương ứng là dưới 0,7 và 7,2%, với nồng độ tenofovir nằm trong khoảng từ 0,01 đến 25 μg/ml.\nChuyển dạng sinh học:\nCác nghiên cứu in vitro đã xác định rằng cả tenofovir disoproxil fumarate lẫn tenofovir đều không chuyển hóa qua hệ enzym CYP450.\nThải trừ:\nTenofovir được thải trừ chủ yếu qua thận bằng cả con đường lọc thận và qua hệ thống vận chuyển chủ động ở ống thận với khoảng 70-80% liều truyền tĩnh mạch được bài tiết qua nước tiểu dưới dạng không đổi.\nĐộ thanh thải toàn bộ ước tính khoảng 230ml/giờ/kg (khoảng 300 ml/phút).\nĐộ thanh thải qua thận ước tính là khoảng 160ml/giờ/kg (khoảng 210 ml/phút), cao hơn nhiều so với tốc độ lọc ở cầu thận. Điều này chỉ ra rằng bài tiết chủ động qua ống thận đóng vai trò quan trọng trong quá trình thải trừ tenofovir. Thời gian bán thải của tenofovir sau khi uống là khoảng 12 - 18 giờ.",
    "dosage": "Cách dùng Thuốc Ténofovir Disoproxil Comprimés\nCách dùng\nThuốc Tenofovir Disoproxil Fumarate 300mg dùng đường uống.\nLiệu pháp nên được thiết lập bởi 1 bác sĩ có kinh nghiệm trong điều trị cho bệnh nhân nhiễm HIV.\nnước cam ép\nVới các trường hợp bệnh nhân không nuốt được thuốc, Tenofovir có thể được sử dụng dưới dạng hòa tan viên nén trong ít nhất 100 ml nước,\nLiều dùng\nNgười lớn:\nLiều đề nghị cho điều trị HIV hoặc điều trị viêm gan B mãn tính là uống 300 mg (1 viên) 1 lần/ngày cùng với bữa ăn.\nTrẻ em:\nTenofovir không được đề nghị cho bệnh nhân trẻ em dưới 18 tuổi do thiếu các dữ liệu về độ an toàn và hiệu quả cho đối tượng này.\nNgười già:\nKhông có các dữ liệu về liều dùng cho bệnh nhân cao tuổi trên 65 tuổi.\nBệnh nhân suy thận:\nTenofovir được bài tiết qua thận và tăng tích lũy Tenofovir khi bệnh nhân suy thận. Cần điều chỉnh khoảng cách liều dùng cho những bệnh nhân có độ thanh thải creatinin < 50 ml/phút, chi tiết như sau:\nViệc điều chỉnh liều dùng cho bệnh nhân suy thận dựa trên các dữ liệu hạn chế và có thể là chưa phải là tối ưu nhất. Độ an toàn và hiệu quả của các hướng dẫn điều chỉnh liều dùng này chưa được đánh giá trên lâm sàng. Do vậy, các đáp ứng trên lâm sàng với việc điều trị và chức năng thận nên được theo dõi chặt chế trên những bệnh nhân suy thận:\nĐộ thanh thải creatinin (ml/phút)*\nBệnh nhân thẩm tách máu\n30 - 49\n10 - 29\nKhoảng cách liều dùng (liều 300 mg Tenofovir disoproxil fumarate 300 mg)\nMỗi 48giờ\nMỗi 72-96 giờ\nMỗi 7 ngày sau khi kết thúc thẩm tách máu**\n*Tính toán dựa trên trọng lượng cơ thể trung bình.\n**Nhìn chung, liều dùng 1 lần/tuần trong trường hợp thẩm tách máu 3 lần/tuần, mỗi lần khoảng 4 giờ hoặc sau tổng 12 giờ thẩm tách máu.\nKhông có liều đề nghị cho bệnh nhân không thẩm tách máu có độ thanh thải creatinin < 10 ml/phút.\nBệnh nhân suy gan:\nKhông yêu cầu điều chỉnh liều dùng cho bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần theo dõi các dấu hiệu ngộ độc và áp dụng điều trị hỗ trợ tiêu chuẩn.\nTenofovir có thể được loại bỏ bởi thẩm tách máu, thanh thải thẩm tách máu trung bình của tenofovir là 134 ml/phút. Thanh thải của tenofovir bởi thẩm tách màng bụng chưa được xác định.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tenofovir Disoproxil Fumarate 300mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng ngoại ý nghị ngờ có liên quan tới việc điều trị (ít nhất là có thể liên quan) được liệt kê dưới đây theo hệ thống các cơ quan trong cơ thể và tần suất. Các tần suất được xác định là rất hay gặp (>1/10), thường gặp (>1/100, 1/1000 , 1/10 000 , <1000), rất hiếm gặp (<10 000) bao gồm cả những báo cáo riêng lẻ.\nCác rối loạn chuyển hoá và dinh dưỡng:\nRất hay gặp: Giảm phosphat máu.\nHiếm: Nhiễm acid lactic.\nCác rối loạn hệ thần kinh:\nChóng mặt\nRất hay gặp:\nCác rối loạn hô hấp, ngực, và trung thất\nRất hiếm: Khó thở.\nCác rối loạn đường tiêu hóa\nRất hay gặp: Tiêu chảy, buồn nôn, nôn.\nHay gặp: Đầy hơi.\nHiếm: Viêm tụy.\nCác rối loạn cơ xương và mô liên kết\nKhông rõ: Bệnh lý cơ, nhuyễn xương (cả hai đều liên quan tới bệnh lý ống lượn gần).\nCác rối loạn thận-tiết niệu\nHiếm: Suy thận, suy thận cấp, bệnh thận ở ống lượn gần (bao gồm hội chứng Fanconi), tăng creatinine.\nRất hiếm: Hoại tử ống thận cấp.\nCó cả những báo cáo hậu mãi về viêm thận và đái tháo nhạt có nguyên nhân từ thận.\nNhững rồi loạn chung và tình trạng tại nơi dùng thuốc\nRất hiếm: Suy nhược.\nKhoảng 1% bệnh nhân điêu trị bằng tenofovir disoproxil fumarate phải ngừng điều trị do các triệu chứng đường tiêu hóa.\nCác phác đồ kết hợp kháng retrovirus thường kèm theo các rối loạn chuyển hóa như tăng triglyceride máu, tăng cholesterol máu, kháng insulin, tăng glucose máu va tăng lactat máu.\nCác phác đồ kết hợp kháng retrovirus thường kèm theo tình trạng tái phân bố mỡ trong cơ thể (hội chứng loạn dưỡng mỡ) ở bệnh nhân HIV bao gồm giảm mỡ ngoại vi và dưới da mặt, tăng mỡ nội tạng và bụng, phì đại ngực và tích mỡ vùng cổ lưng (bướu trâu).\nỞ bệnh nhân nhiễm HIV bị suy giảm miễn dịch nặng tại thời điểm sử dụng phác đồ phối hợp thuốc chống Retrovirus (CART), phản ứng viêm có hoặc không có triệu chứng với các tác nhân gây bệnh cơ hội có thể xuất hiện.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tenofovir Disoproxil Fumarate 300mg chống chỉ định trong các trường hợp sau:\nNhững bệnh nhân mẫn cảm với tenofovir hoặc tenofovir disoproxil fumarate.\nThận trọng khi sử dụng\nKhông được dùng viên nén Tenofovir đồng thời với bất kỳ thuốc nào khác có chứa tenofovir disoproxil fumarate.\nTenofovir disoproxil fumarate chưa được nghiên cứu ở những bệnh nhân dưới 18 tuổi.\nTenofovir được thái trừ chủ yếu qua thận. Nồng độ tenofovir phơi nhiễm trong cơ thể có thể tăng đáng kể ở những bệnh nhân suy thận trung bình hoặc nặng (độ thanh thải creatinine < 50ml/phút) đang dùng liều hàng ngày 245mg tenofovir disoproxil (duới dạng fumarate). Do đó, cần điều chỉnh khoảng cách giữa hai lần dùng thuốc với tất cả các bệnh nhân có độ thanh thải creatinine < 50 ml/phút.\nCần phải kiểm soát cẩn thận dấu hiệu nhiễm độc, như suy giảm chức năng thận, và các biến đổi về nồng độ virus ở những bệnh nhân bị suy thận từ trước, khi bắt đầu kéo dài khoảng cách giữa các liều dùng Tenofovir disoproxil fumarate.\nTính an toàn và hiệu quả của Tenofovir disoproxil fumarate ở những bệnh nhân suy thận còn chưa được xác lập.\nĐã gặp suy thận, kể cả những trường hợp kèm theo chứng giảm phosphat máu, khi sử dụng Tenofovir disoproxil fumarate.\nsuy thận\nNên giám sát chức năng thận (độ thanh thải creatinine và phosphat huyết thanh) khi dùng Tenofovir disoproxil fumarate, 4 tuần một lần trong năm điều trị đầu tiên, và sau đó là 3 tháng một lần. Ở những bệnh nhân có nguy cơ hoặc có tiền sử\nTác dụng lên xương: Nên tham vấn bác sĩ nếu nghi ngờ có bất thường xương.\nTránh sử dụng tenofovir disoproxil fumarate cho những bệnh nhân có khuynh hướng mang đột biến gen K65R khi điều trị kháng retrovirus.\nTenofovir disoproxil fumarate chưa được nghiên cứu ở những bệnh nhân trên 65 tuổi. Hầu như các bệnh nhân cao tuổi đều có chức năng thận giảm; do đó cần thận trọng khi điều trị cho các bệnh nhân cao tuổi bằng tenofovir disoproxil fumarate.\nCác bệnh nhân bị viêm gan B hoặc C và đã điều trị bằng liệu pháp kháng retrovirus kết hợp có nguy cơ cao gặp các tác dụng phụ về gan nghiêm trọng và có thể gây tử vong. Trong trường hợp điều trị viêm gan B hoặc C bằng kết hợp kháng retrovirus, nên tham khảo thêm thông tin sản phẩm liên quan của các thuốc này.\nNhiễm acid lactic: Đã gặp các trường hợp nhiễm acid lactic, thường kèm theo gan nhiễm mỡ, khi sử dụng các chất đồng đẳng nucleoside. Các dữ liệu tiền lâm sảng và lâm sàng gợi ý rằng nguy cơ xuất hiện tình trạng nhiễm acid lactic, là tác dụng phụ của cả nhóm các chất đồng đăng nucleoside, đối với tenofovir disoproxil fumarate là thấp. Tuy nhiên, vì tenofovir có cấu trúc đồng đẳng nucleoside nên không thể loại trừ nguy cơ này.\nHội chứng phục hồi miễn dịch: Những bệnh nhân nhiễm HIV bị suy giảm miễn dịch nghiêm trọng, vào lúc khởi đầu điều trị bằng thuốc kháng retrovirus kết hợp (CART), phản ứng viêm có thể xuất hiện đối với các tác nhân gây bệnh cơ hội có hoặc không có triệu chứng, và gây ra các tình trạng lâm sàng nghiêm trọng, hoặc làm trầm trọng thêm các triệu chứng đã có. Đặc biệt. những phản ứng như vậy đã được quan sát thấy trong vài tuần hoặc tháng đầu tiên điều trị.\nNhững ví dụ của các phản ứng này là viêm võng mạc do cytomegalovirus, nhiễm mycobacterium rộng và/hoặc khu trú, và viêm phổi do Pneumoeystis carinii. Bất kỳ triệu chứng viêm nào cũng phải được đánh giá và điều trị nếu cần.\nHoại tử xương: Mặc dầu căn nguyên là đa nhân tố (bao gồm sử dụng corticosteroid, sự hủy hoại của alcohol, suy yếu hệ miễn dịch nặng, chỉ số khối cơ thể cao), các trường hợp hoại tử xương đã được báo cáo đặc biệt ở bệnh nhân HIV đang tiến triển và/hoặc điều trị kết hợp kháng retroviral lâu dài (CART). Bệnh nhân được khuyên nên kiểm tra y tế nếu có các dấu hiệu đau nhức khớp, cứng khớp hoặc khó di chuyển.\nKhả năng lái xe và vận hành máy móc\nViên nén tenofovir disoproxil fumarat có thể gây chóng mặt. Bệnh nhân không nên lái xe hoặc vận hành máy móc nếu thấy chóng mặt khi dùng viên nén tenofovir disoproxil fumarat.\nThời kỳ mang thai\nKhông có dữ liệu lâm sàng về tình trạng phơi nhiễm tenofovir disoproxil fumarate khi đang mang thai.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật chỉ ra rằng tenofovir được bài tiết qua sữa. Người ta chưa biết liệu tenofovir có bài tiết qua sữa người hay không. Do đó, khuyến cáo người mẹ đang điều trị bằng tenofovir disoproxil fñimarate không nên cho con bú.\nTheo nguyên tắc chung, khuyến cáo phụ nữ nhiễm HIV không nên cho con bú để tránh lây truyền HIV sang con.\nTương tác thuốc\nSử dụng kết hợp tenofovir disoproxil fumarate va didanosine làm tăng 40-60% nồng độ phơi nhiễm toàn thân của didanosine, có thể dẫn tới tăng nguy cơ gặp phải tác dụng phụ liên quan tới didanosine. Đã xuất hiện các ca viêm tụy và nhiễm acid lactic nhưng hiếm, đôi khi gây tử vong.\nLiều didanosine giảm (250mg) đã được dùng thử nhằm tránh nồng độ phơi nhiễm didanosine quá cao khi kết hợp với tenofovir disoproxil fumarate, nhưng đã có báo cáo về tỷ lệ thất bại cao trong điều trị kháng virus và xuất hiện đề kháng ở giai đoạn sớm với vài công thức kết hợp được thử nghiệm. Do đó, không khuyến cáo kết hợp tenofovir disoproxil fumarate với didanosine, đặc biệt là ở những bệnh nhân có nồng độ virus cao và số lượng tế bào CD4 thấp. Nếu bắt buộc phải kết hợp, cần giám sát cẩn thận bệnh nhân về hiệu quả điều trị và các phản ứng ngoại ý liên quan tới didanosine.\nPhác đồ điều trị kết hợp 3 thuốc nueleoside: Có những báo cáo về tỷ lệ thất bại cao trong diệt virus và xuất hiện chủng kháng thuốc ở giai đoạn sớm khi tenofovir disoproxil fumarate được kết hợp với lamivudine và abacavir cũng như kết hợp với lamivudine và didanosine trong phác đồ một lần một ngày.\nPhải khuyến cáo các bệnh nhân rằng các thuốc kháng retrovirus, kể cả tenofovir disoproxil fumarate, cũng không thể ngăn được nguy cơ lan truyền HIV qua quan hệ tình dục hoặc máu nhiễm virus. Cần tiếp tục sử dụng các biện pháp phòng ngừa khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì gốc ở nơi khô, mát dưới 30°C. Tránh ánh sáng."
}