{
    "describe": "Thương hiệu:\nSANTA\nThuốc Terbisil điều trị các bệnh lý nhiễm nấm (4 vỉ x 7 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nVN-14091-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nTerbinafine\nNhà sản xuất\nSanta Farma Ilac Sanayii A.S.\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTerbisil 250mg Tablet là sản phẩm của Công ty Santa Farma Ilac Sanayii A.S., có thành phần chính là terbinafine. Thuốc được dùng để điều trị các bệnh lý nhiễm nấm như: Nấm da đầu, nấm toàn thân, nấm chân, nấm móng...\nTerbisil 250mg Tablet được bào chế dạng viên nén hai mặt lồi, hình tròn, màu trắng hoặc gần trắng với một mặt khắc vạch chia và \"250\" được khắc trên mặt kia, viên có thể bẻ đôi. Thuốc đóng gói theo quy cách hộp 4 vỉ x 7 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Terbisil\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTerbinafine\n250mg",
    "usage": "Công dụng của Thuốc Terbisil\nChỉ định\nTerbisil 250mg\nThuốc\nNấm móng\ndo nấm da gây ra.\nNấm da đầu\n.\nCandida (Candida albicans).\nNấm toàn thân, nấm chân, nấm bẹn và nhiễm nấm men trên da chủ yếu gây ra bởi chi\nLưu ý: Terbisil 250 Tablet không hiệu quả trong điều trị bệnh lang ben do Pityrosporum orbiculare (Malessezia furfur) gây ra.\nDược lực học\nNhóm dược lý\nThuốc kháng nấm đường uống.\nMã ATC:D01BA02\nCơ chế hoạt động\nTrichophyton (T. rubrum, T.mentagrophytes, T. verrucosum, T.amidan, T. violaceum) , Microsporum (M. canis), Epidermophyton floccosum, Candida (Candida albicans)\nMalassezia\nTerbinafine là một thuốc thuộc nhóm allylamine có phổ kháng nấm rộng, hiệu quả trong điều trị các bệnh nhiễm nấm da, tóc và móng. Các chủng nấm nhạy cảm với terbinafine gồm:\nCandida\nỞ nồng độ thấp, terbinafine có tác dụng diệt nấm trên nấm da, nấm mốc và một số loài nấm lưỡng hình. Tác dụng kháng nấm men (ví dụ như\nDược động học\nHấp thu\nSau khi uống, terbinafine được hấp thu tốt (> 70%) và sinh khả dụng tuyệt đối của terbinafine là khoảng 50% (sau chuyển hoá lần đầu). Nồng độ tối đa trong huyết tương trong vòng 1,5 giờ sau khi uống một liều duy nhất 250 mg terbinafine là 1,3 mcg/ml. Ở trạng thái ổn định, nồng độ tối đa của terbinafine cao hơn trung bình 25% và AUC huyết tương tăng theo hệ số 2,3.\nPhân bố\nTerbinafine liên kết mạnh với protein huyết tương (99%). Thuốc nhanh chóng khuếch tán qua lớp hạ bì và tập trung ở lớp sừng ưa mỡ. Terbinafine cũng được tiết ra trong bã nhờn, do đó đạt được nồng độ cao trong nang lông, tóc và da. Terbinafine cũng phân bố vào móng tay trong vòng vài tuần đầu tiên sau khi bắt đầu điều trị.\nChuyển hoá\nTerbinafine được chuyển hóa nhanh chóng bởi ít nhất bảy isoenzyme CYP liên quan đến CYP2C9, CYP1A2, CYP3A4, CYP2C8 và CYP2C19, tạo thành các chất chuyển hóa không có hoạt tính kháng nấm.\nThải trừ\nCác chất chuyển hóa được bài tiết chủ yếu qua nước tiểu. Thời gian bán hủy trong huyết tương của thuốc là khoảng 30 giờ. Thời gian bán thải xấp xỉ 16,5 ngày.",
    "dosage": "Cách dùng Thuốc Terbisil\nCách dùng\nUống thuốc khi đói hoặc sau bữa ăn cùng với một ít nước, không được nhai hoặc nghiền nát viên thuốc. Tốt nhất nên dùng thuốc vào cùng một thời điểm trong ngày.\nLiều dùng\nNgười lớn\n250 mg x 1 lần/ngày.\nThời gian điều trị\nThời gian điều trị phụ thuộc vào chỉ định và mức độ nghiêm trọng của nhiễm nấm.\nNấm móng\nỞ hầu hết các bệnh nhân, thời gian điều trị thành công là 6 - 12 tuần.\nNhiễm nấm móng tay, thời gian điều trị thường là 6 tuần.\nNhiễm nấm móng chân, đặc biệt là móng chân cái, thời gian điều trị là 12 tuần.\nTrong một số trường hợp, đặc biệt nếu móng mọc chậm, có thể cần điều trị lâu hơn.\nHiệu quả lâm sàng tối ưu thường xuất hiện trong vài tháng sau khi chữa khỏi, nghĩa là khoảng thời gian cần thiết cho sự phát triển của móng khỏe mạnh.\nNấm da\nNấm chân (kẽ ngón, bàn chân, cạnh chân): 2 - 6 tuần.\nNấm toàn thân: 2 - 4 tuần.\nCandida\nNấm da do\n: 2 - 4 tuần.\nCác triệu chứng lâm sàng của nhiễm nấm có thể tồn tại đến khoảng vài tuần sau khi chữa khỏi bệnh.\nNấm da đầu\nBệnh nấm da đầu thường xảy ra ở trẻ em. Thời gian điều trị khoảng 4 tuần.\nSuy gan\nChống chỉ định Terbisil 250mg Tablet cho những bệnh nhân bị bệnh gan mãn tính hoặc cấp tính.\nSuy thận\nTerbisil 250mg Tablet chưa được nghiên cứu đầy đủ ở bệnh nhân suy thận, do đó không khuyến cáo kê đơn cho nhóm bệnh nhân này.\nBệnh nhân cao tuổi\nKhông có bằng chứng cho thấy bệnh nhân cao tuổi (từ 65 tuổi trở lên) gặp các tác dụng phụ khác với những bệnh nhân trẻ tuổi. Tuy nhiên, bệnh nhân cao tuổi thường bị suy giảm chức năng gan thận nên cần thận trọng khi chỉ định.\nTrẻ em\nTrẻ em trên 2 tuổi có khả năng dung nạp tốt Terbisil.\nKhông có kinh nghiệm sử dụng ở trẻ em dưới 2 tuổi (hoặc 40 kg và thanh thiếu niên: 1 viên Terbisil (250 mg terbinafine) x 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nĐau đầu\n, buồn nôn, đau thượng vị.\nXử trí\nLoại bỏ lượng dư thuốc bằng than hoạt tính và điều trị triệu chứng nếu cần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nChuyển hoá và dinh dưỡng: Giảm thèm ăn.\nThần kinh: Đau đầu, giảm hoặc rối loạn vị giác, chóng mặt.\nMắt: Giảm thị lực.\nRối loạn tiêu hoá\nTiêu hoá:\nDa và mô dưới da: Phát ban, mề đay.\nCơ xương khớp: Đau khớp, đau cơ.\nToàn thân: Sốt, mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Thiếu máu.\nTâm thần: Trầm cảm.\nThần kinh: Dị cảm, giảm cảm giác.\nTai: Ù tai.\nGan mật: Viêm gan, vàng da ứ mật, tăng men gan, suy giảm chức năng gan.\nDa và mô dưới da: Nhạy cảm ánh sáng.\nHiếm gặp, ADR < 1/1000\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản.\nMiễn dịch: Giả phản vệ (bao gồm cả phù mạch), lupus ban đỏ da và hệ thống.\nTâm thần: Lo âu.\nHội chúng Stevens-Johnson\nDa và mô dưới da:\nKhông rõ tần suất\nMiễn dịch: Phản ứng phản vệ, bệnh huyết thanh.\nThần kinh: Giảm hoặc mất khứu giác.\nMắt: Nhìn mờ.\nTai: Suy giảm thính giác.\nTiêu hoá: Viêm tuỵ.\nDa và mô dưới da: Phát ban do thuốc.\nCơ xương khớp: Tiêu cơ vân.\nToàn thân: Triệu chứng giống cúm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nTerbisil Tablet chống chỉ định dùng cho các trường hợp:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào của thuốc.\nBệnh gan mãn tính hoặc cấp tính.\nThận trọng khi sử dụng\nChức năng gan\nChống chỉ định kê đơn Terbisil cho bệnh nhân bị bệnh gan mãn tính hoặc cấp tính. Trước khi điều trị bằng terbinafine đường uống, nên xét nghiệm chức năng gan. Độc tính trên gan có thể xảy ra ở những bệnh nhân có hoặc không có bệnh gan từ trước, do đó cần theo dõi định kỳ kết quả xét nghiệm chức năng gan sau 4 - 6 tuần điều trị. Ngưng dùng Terbisil ngay khi kết quả men gan tăng cao.\nRất hiếm trường hợp bệnh nhân bị suy gan nghiêm trọng dẫn đến tử vong, hoặc cần cấy ghép gan khi điều trị bằng terbinafine, và phần lớn các trường hợp này đều đang mắc bệnh gan. Cần cho bệnh nhân biết các triệu chứng như buồn nôn dai dẳng không rõ nguyên nhân, giảm thèm ăn, mệt mỏi, nôn mửa, đau hạ sườn phải, vàng da, nước tiểu sẫm màu hoặc phân nhạt. Những bệnh nhân có các triệu chứng này nên ngưng dùng Terbisil và đánh giá lại chức năng gan ngay lập tức.\nPhản ứng ngoài da\nPhản ứng da nghiêm trọng (ví dụ như hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, phát ban do thuốc kèm tăng bạch cầu ái toan và các triệu chứng toàn thân [DRESS]) rất hiếm khi được báo cáo ở những bệnh nhân dùng Terbisil Tablet. Nếu xảy ra phát ban da tiến triển, nên ngưng dùng Terbisil ngay. Nên thận trọng khi kê đơn Terbisil cho bệnh nhân mắc bệnh vẩy nến hoặc lupus ban đỏ từ trước.\nPhản ứng huyết học\nRất hiếm trường hợp rối loạn máu (giảm bạch cầu trung tính, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản) đã được báo cáo ở những bệnh nhân đang dùng terbinafine đường uống. Khi bệnh nhân gặp phải bất kỳ rối loạn nào trên hệ tạo máu trong thời gian điều trị bằng Terbisil Tablet, cần xem xét và đánh giá nguyên nhân của tình trạng để thay đổi chế độ dùng thuốc, bao gồm cả việc ngưng dùng Terbisil.\nChức năng thận\nỞ bệnh nhân suy thận (độ thanh thải creatinin 300 micromol/L), việc sử dụng viên nén terbinafine chưa được nghiên cứu đầy đủ, vì vậy không khuyến cáo chỉ định.\nTương tác với các thuốc khác\nTheo các nghiên cứu in vitro và in vivo, terbinafine ức chế isoenzyme CYP2D6. Do đó, cần thận trọng trong quá trình sử dụng đồng thời các thuốc chuyển hóa chủ yếu qua CYP2D6, ví dụ như thuốc chống trầm cảm ba vòng (TCA), β -blockers, thuốc ức chế chọn lọc tái hấp thu serotonin (SSRI), thuốc chống loạn nhịp tim (bao gồm thuốc chống loạn nhịp nhóm 1A, 1B và 1C và thuốc ức chế MAO-B), đặc biệt nếu chúng có khoảng điều trị hẹp.\nTrẻ em\nKhông khuyến cáo chỉ định Terbisil Tablet cho trẻ em dưới 2 tuổi vì thiếu kinh nghiệm sử dụng.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của điều trị bằng Terbisil Tablet đối với khả năng lái xe và sử dụng máy móc. Những bệnh nhân bị chóng mặt do tác dụng không mong muốn nên tránh lái xe hoặc sử dụng máy móc khi uống thuốc.\nThời kỳ mang thai\nChưa có nghiên cứu về hiệu quả và tính an toàn của terbinafine trên phụ nữ có thai. Vì vậy không nên chỉ định Terbisil Tablet cho đối tượng này, trừ khi lợi ích mang lại cho người mẹ lớn hơn bất kỳ nguy cơ tiềm ẩn nào trên thai nhi.\nThời kỳ cho con bú\nTerbinafine có thể bài tiết vào sữa mẹ, vì vậy phụ nữ đang sử dụng thuốc thì không nên cho con bú.\nTương tác thuốc\nẢnh hưởng của các thuốc khác đối với terbinafine\nTốc độ thanh thải trong huyết tương của terbinafine có thể bị đẩy nhanh bởi các thuốc cảm ứng và bị chậm lại bởi các thuốc ức chế cytochrom P450. Vì vậy, khi sử dụng đồng thời Terbisil với các thuốc này, cần điều chỉnh liều lượng cho phù hợp.\nCác thuốc có thể làm tăng tác dụng hoặc nồng độ terbinafine trong huyết tương\nCimetidine làm giảm 33% độ thanh thải của terbinafine.\nFluconazole - do tác dụng ức chế enzym CYP 2C9 và CYP 3A4 - làm tăng Cmax và AUC của terbinafine lần lượt là 52% và 69%. Tác dụng tương tự có thể xảy ra với thuốc ức chế CYP2C9 và CYP3A4 khác như ketoconazole và amiodarone.\nCác thuốc có thể làm giảm tác dụng hoặc nồng độ terbinafine trong huyết tương\nRifampicin làm tăng độ thanh thải của terbinafine lên 100%.\nẢnh hưởng của terbinafine đối với các sản phẩm thuốc khác\nTerbinafine có thể làm tăng tác dụng hoặc nồng độ trong huyết tương của các thuốc:\nCác chất được chuyển hóa chủ yếu bởi CYP2D6\nTerbinafine ức chế sự chuyển hóa qua trung gian CYP2D6, ảnh hưởng đến dược động học của các thuốc như: Thuốc chống trầm cảm ba vòng (TCA), thuốc chẹn beta, thuốc ức chế tái hấp thu chọn lọc serotonine (SSRI), thuốc chống loạn nhịp tim (nhóm 1A, 1B và 1C) và chất ức chế monoamine oxidase (IMAO-B).\nTerbinafine làm giảm 82% độ thanh thải của desipramine.\nTerbinafine làm tăng tỷ lệ chuyển hóa dextromethorphan/dextrorphan trong nước tiểu trung bình gấp 16 - 97 lần.\nTerbinafine làm giảm 19% độ thanh thải của caffein tiêm tĩnh mạch.\nNgoại trừ những chất chuyển hoá qua CYP2D6, terbinafine hầu như không ảnh hưởng đến các thuốc chuyển hoá qua các cytochrom P450 khác (ví dụ như terfenadine, triazolam, tolbutamide hoặc thuốc tránh thai).\nTerbinafine không cản trở sự thanh thải của antipyrine (phenazone), digoxin fluconazole, cotrimoxazole, zidovudine hoặc theophylline.\nTerbinafine có thể làm giảm tác dụng hoặc nồng độ trong huyết tương của các thuốc sau\nTerbinafine làm tăng độ thanh thải ciclosporin lên 15%.\nẢnh hưởng của bữa ăn đối với terbinafine\nBữa ăn có ảnh hưởng vừa phải đến sinh khả dụng của terbinafine (làm tăng AUC ít hơn 20%) nhưng không cần thay đổi liều lượng.",
    "preservation": "Bảo quản\no\nBảo quản trong khoảng nhiệt độ 15 - 30"
}