{
    "describe": "Thương hiệu:\nDomesco\nThuốc Tetracyclin 500mg Domesco điều trị nhiễm khuẩn do vi khuẩn nhạy cảm (20 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-23903-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 20 Vỉ x 10 Viên\nThành phần\nTetracyclin hydrochlorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tetracyclin 500mg là sản phẩm của Công ty Cổ phần Xuất nhập khẩu Y tế Domesco chứa hoạt chất Tetracyclin hydrochlorid dùng trong các điều trị nhiễm khuẩn do vi khuẩn nhạy cảm gây ra.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tetracyclin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTetracyclin hydrochlorid\n500mg",
    "usage": "Công dụng của Thuốc Tetracyclin 500mg\nChỉ định\nThuốc Tetracyclin 500mg được chỉ định trong các nhiễm khuẩn do vi khuẩn nhạy cảm:\nNhiễm khuẩn do Chlamydia: Bệnh Nicolas Favre; viêm phổi, viêm phế quản hoặc viêm xoang do Chlamydia pneumoniae; sốt vẹt (Psittacosis); bệnh mắt hột; viêm niệu đạo không đặc hiệu do Chlamydia trachomatis...\nNhiễm khuẩn do Mycoplasma, đặc biệt các nhiễm khuẩn do Mycoplasma pneumoniae.\nNhiễm khuẩn do Brucella, Francisella tularensis và Rickettsia.\nBệnh dịch hạch (do Yersinia pestis), bệnh dịch tả (do Vibrio cholerae).\nĐiều trị mụn trứng cá.\nTham gia trong một số phác đồ trị H.pylori trong bệnh loét dạ dày tá tràng.\nPhối hợp với thuốc chống sốt rét như quinin để điều trị sốt rét do Plasmodium falciparum kháng thuốc.\nChỉ nên dùng tetracyclin khi đã chứng minh được vi khuẩn gây bệnh còn nhạy cảm.\nDược lực học\nCơ chế tác dụng\nTetracyclin là một kháng sinh phổ rộng có tác dụng kìm khuẩn do ức chế quá trình tổng hợp protein của vi khuẩn. Cơ chế tác dụng của tetracyclin là do khả năng gắn vào và ức chế chức năng ribosom của vi khuẩn, đặc biệt là gắn vào đơn vị 30S của ribosom. Do vậy, tetracyclin ngăn cản quá trình gắn aminoacyl t - RNA dẫn đến ức chế quá trình tổng hợp protein. Khi vi khuẩn kháng tetracyclin, vị trí gắn tetracyclin trên ribosom bị biến đổi. Vì vậy, tetracyclin không gắn được vào ribosom của vi khuẩn và mất tác dụng.\nPhổ tác dụng\nTetracyclin có tác dụng trên nhiều vi khuẩn gây bệnh cả Gram âm và Gram dương, cả hiếu khí và kỵ khí; thuốc cũng có tác dụng trên Chlamydia, Mycoplasma, Rickettsia, Spirochaete. Nấm, nấm men, virus không nhạy cảm với tetracyclin.\nKháng thuốc\nTất cả các tetracyclin đều có một tính chất chung rất quan trọng là dùng nhiều luôn dẫn đến kháng thuốc. Việc lạm dụng tetracyclin đã dẫn đến kháng thuốc rộng rãi, làm giảm hoặc mất tác dụng của thuốc.\nĐối với cầu khuẩn: Ước tính có trên 50% các chủng Staphylococcus, trên 50% các chủng Streptococcus (đặc biệt trên 60 % chủng Str. pneumoniae) đã kháng tetracyclin.\nĐối với trực khuẩn Gram âm: Ước trên 40 % chủng Haemophilus influenzae, trên 80 % các chủng Klebsiella, E. aerogenes, Shigella flexneri, E. coli đều đã kháng tetracyclin. Tất cả các chủng Pseudomonas, Proteus, Serratia cũng đều đã kháng thuốc.\nTheo số liệu của ASTS năm 1997: Ở Việt Nam, 92,9 % Salmonella typhi kháng lại tetracyclin. 41,4% H. influenzae; 87,9 % K. pneumoniae; 82,9% E. aerogenes; 86,7 % Shigella flexneri; 57,1 % Staphylococcus aureus; 82,3 % E. coli; 50 % Streptococcus pyogenes; 79,2 % Streptococcus nhóm D đã kháng doxycyclin, có nghĩa là chúng cũng đã kháng tetracyclin.\nDược động học\nHấp thu\nTetracyclin được hấp thu qua đường tiêu hóa. Uống thuốc lúc đói khoảng 80 % tetracyclin được hấp thu. Hấp thu tetracyclin giảm nếu có mặt ion kim loại hóa trị 2 và 3 do tạo phức không tan bền vững. Ngoài ra, hấp thu tetracyclin uống còn bị ảnh hưởng bởi sữa và thức ăn.\nPhân bố\n1 giờ sau khi uống liều đơn 250 mg, thuốc đạt nồng độ điều trị trong huyết tương (trên 1 microgam/ml). Nồng độ tối đa 2 - 3 microgam/ml đạt được sau 2 - 3 giờ, và nồng độ điều trị được duy trì trong khoảng 6 giờ.\nTetracyclin phân bố rộng khắp trong các mô và dịch cơ thể. Nồng độ trong dịch não tủy tương đối thấp, nhưng có thể tăng trong trường hợp viêm màng não. Một lượng nhỏ xuất hiện trong nước bọt, nước mắt và dịch phổi.\nTetracyclin còn xuất hiện trong sữa mẹ với nồng độ có thể đạt 60 % hay hơn so với nồng độ thuốc trong máu người mẹ. Tetracyclin qua nhau thai và xuất hiện trong tuần hoàn của thai nhi với nồng độ bằng 25 - 75 % so với nồng độ thuốc trong máu người mẹ. Tetracyclin gắn vào xương trong quá trình tạo xương mới, quá trình calci hóa và ảnh hưởng đến quá trình hình thành xương và răng trẻ.\nThải trừ\nThời gian bán thải của tetracyclin là 8 giờ; 55 % liều uống được thải qua nước tiểu ở dạng chưa biến đổi. Nồng độ tetracyclin trong nước tiểu có thể đạt tới 300 microgam/ml sau khi uống liều bình thường 2 giờ và duy trì trong vòng 12 giờ. Tetracyclin cũng tập trung ở gan, bài tiết qua mật vào ruột và một phần được tái hấp thu trở lại qua vòng tuần hoàn gan - ruột.",
    "dosage": "Cách dùng Thuốc Tetracyclin 500mg\nCách dùng\nThuốc Tetracyclin 500mg dạng viên nang cứng dùng đường uống.\nNên uống 1 giờ trước hoặc 2 giờ sau khi ăn, uống với nhiều nước ở tư thế đứng, không nên nằm nghỉ ngay sau khi uống thuốc.\nLiều dùng\nTetracyclin thường được uống khi điều trị nhiễm khuẩn toàn thân.\nNgười lớn: 500 mg mỗi 6 giờ 1 lần.\nTrẻ em trên 8 tuổi: 500 mg/lần, 2 - 3 lần/ngày.\nNên tiếp tục dùng thuốc ít nhất 24 - 48 giờ sau khi hết các triệu chứng và sốt.\nCần thận trọng khi dùng tetracyclin cho người cao tuổi. Tránh dùng cho những trường hợp suy thận, nếu bắt buộc phải dùng thì phải giảm liều cho thích hợp.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp sử dụng quá liều, điều trị triệu chứng và các biện pháp hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTỷ lệ ADR được ghi nhận là 7 - 20 %, phụ thuộc vào liều và thời gian điều trị.\nADR thường gặp nhất là về tiêu hóa:\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, tiêu chảy.\nChuyển hóa: Răng trẻ kém phát triển và biến màu khi sử dụng tetracyclin cho phụ nữ mang thai và trẻ dưới 8 tuổi.\nCác phản ứng khác: Tăng phát triển vi khuẩn kháng kháng sinh và nguy cơ phát triển vi khuẩn đường ruột kháng kháng sinh.\nÍt gặp, 1/1000< ADR < 1/100\nTiêu hóa: Loét và co hẹp thực quản.\nDa: Phản ứng dị ứng da, mề đay, phù Quincke, tăng nhạy cảm với ánh sáng khi tiếp xúc trực tiếp với ánh nắng mặt trời.\nHiếm gặp, ADR <1/1000\nToàn thân: Các phản ứng quá mẫn phản vệ, ban xuất huyết phản vệ, viêm ngoại tâm mạc, lupus ban đỏ toàn thân trầm trọng thêm.\nMáu: Thiếu máu tan huyết, giảm tiểu cầu, giảm bạch cầu trung tính và tăng bạch cầu ưa eosin.\nTiêu hóa: Viêm ruột kết màng giả, viêm lưỡi, viêm miệng, viêm tụy.\nPhụ khoa: Viêm cổ tử cung, viêm âm đạo, nhiễm nấm do rối loạn hệ vi khuẩn thường trú.\nGan: Độc với gan cùng với suy giảm chức năng thận.\nThần kinh: Tăng áp suất nội sọ lành tính.\nHướng dẫn cách xử trí ADR:\nNgừng sử dụng tetracyclin. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid...).\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tetracyclin chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nDo việc sử dụng các thuốc nhóm tetracyclin trong quá trình phát triển của răng (nửa cuối thai kỳ và trẻ dưới 8 tuổi) có thể gây biến màu răng vĩnh viễn (vàng, xám, nâu) và thuốc có thể gắn vào và ảnh hưởng tới sự phát triển của xương, không dùng tetracyclin cho phụ nữ mang thai và trẻ em dưới 8 tuổi.\nThận trọng khi sử dụng\nTetracyclin có thể gây phát triển quá mức các vi sinh vật không nhạy cảm, kể cả nấm. Nếu xảy ra bội nhiễm, cần ngừng thuốc và thay thế bằng một phác đồ khác thích hợp.\nKhi điều trị kéo dài, cần thực hiện các xét nghiệm định kỳ đánh giá chức năng gan, thận và tạo huyết.\nMột vài trường hợp dùng tetracyclin thấy có phản ứng nhạy cảm với ánh sáng biểu hiện bằng bỏng nắng khi tiếp xúc với ánh nắng mặt trời, vì vậy nên tránh tiếp xúc trực tiếp với ánh nắng mặt trời hay tia tử ngoại và ngừng thuốc ngay khi có những triệu chứng đầu tiên của ban đỏ.\nThận trọng dùng cho người bị suy thận và người cao tuổi.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông dùng các kháng sinh nhóm tetracyclin cho phụ nữ mang thai, việc dùng tetracyclin trong và gần thai kỳ sẽ gây các hậu quả sau:\nTác hại đến răng và xương thai nhi.\nĐộc với gan của người mang thai.\nGây dị tật bẩm sinh.\nCác tác hại khác.\nThời kỳ cho con bú\nTetracyclin phân bố trong sữa mẹ. Mặc dù tetracyclin có thể tạo với calci trong sữa mẹ những phức hợp không hấp thu được, nhưng vẫn không nên dùng tetracyclin trong thời kỳ cho con bú vì khả năng biến màu răng vĩnh viễn, giảm sản men răng, ức chế sự phát triển xương, phản ứng nhạy cảm ánh sáng và nấm Candida ở miệng và âm đạo trẻ nhỏ.\nTương tác thuốc\nTetracyclin làm giảm hoạt lực của penicillin trong điều trị viêm màng não do phế cầu khuẩn và có thể cả bệnh tinh hồng nhiệt.\nNồng độ tetracyclin huyết tương giảm dẫn đến hoạt tính điều trị của kháng sinh giảm đi rõ rệt hay mất hẳn nếu dùng cùng với các thuốc chống acid chứa nhôm, bismut, calci hay magnesi. Các antacid khác như natri bicarbonat làm tăng pH dịch vị cũng có thể làm giảm sinh khả dụng của một số chế phẩm có tetracyclin.\nKhông nên phối hợp tetracyclin với các thuốc lợi tiểu vì tương tác này dẫn đến gây tăng urê huyết.\nTetracyclin phối hợp với các muối sắt làm giảm rõ rệt hấp thu cả hai loại thuốc này ở ruột, dẫn đến giảm nồng độ thuốc trong huyết thanh, hiệu lực điều trị giảm hay mất hần. Trường hợp cần thiết phải dùng cả hai loại thuốc này thì thời gian uống phải cách xa càng lâu càng tốt để tránh sự trộn lẫn hai thuốc này ở ruột.\nHấp thu các tetracyclin giảm đáng kể (70 - 80 %) nếu dùng cùng sữa và các sản phẩm từ sữa, dẫn đến giảm hay mất hằn khả năng điều trị.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30oC trong bao bì gốc, tránh ẩm và tránh ánh sáng."
}