{
    "describe": "Thương hiệu:\nVidipha\nThuốc Tetracyclin 500mg Vidipha điều trị nhiễm khuẩn (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nTetracycline\nChỉ định\nDịch hạch\nViêm xoang\nMụn trứng cá\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nNhiễm H.pylori (HP)\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nChlamydia, Rickettsia, Mycoplasma\nMycoplasma pneumoniae\nBrucella\nFrancisella tularensis\nYersinia pestis\nVibrio cholerae\nH.pylori\nPlasmodium falciparum\nTetracyclin 500Mg của Công ty Cổ Phần Dược Phẩm Trung Ương VIDIPHA thành phần chính tetracyclin, là kháng sinh được sử dụng để điều trị các nhiễm khuẩn do\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tetracyclin 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTetracycline\n500mg",
    "usage": "Công dụng của Thuốc Tetracyclin 500mg\nChỉ định\nThuốc Tetracyclin 500Mg được chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn do Chlamydia;\nviêm xoang\nChlamydia pneumoniae\nPsittacosis\nChlamydia trachomatis;\nBệnh Nicolas Favre; viêm phổi, viêm phế quản hoặc\nNhiễm khuẩn do Rickettsia;\nNhiễm khuẩn do Mycoplasma, đặc biệt các nhiễm khuẩn do Mycoplasma pneumoniae;\nNhiễm khuẩn do Brucella và Francisella tularensis;\nBệnh dịch hạch (do Yersinia pestis), bệnh dịch tả (do Vibrio cholerae);\nTrứng cá;\nloét dạ dày tá tràng\nTham gia trong một số phác đồ điều trị H.pylori trong bệnh\nPhối hợp với quinin để điều trị sốt rét do Plasmodium falciparum kháng thuốc.\nLưu ý:\nChỉ nên dùng tetracyclin khi đã chứng minh được vi khuẩn gây bệnh còn nhạy cảm. Do mức độ kháng thuốc nghiêm trọng của vi khuẩn và do đã có nhiều loại thuốc kháng khuẩn khác nên cần hạn chế sử dụng tetracyclin. Tuy nhiên, thuốc vẫn còn một số chỉ định như trên.\nDược lực học\nCơ chế tác dụng:\nTetracyclin là một kháng sinh phổ rộng có tác dụng kìm khuẩn do ức chế quá trình tổng hợp protein của vi khuẩn.\nCơ chế tác dụng của tetracyclin là do khả năng gắn vào và ức chế chức năng ribosom của vi khuẩn, đặc biệt là gắn vào đơn vị 30S của ribosom. Do vậy, tetracyclin ngăn cản quá trình gắn aminoacyl - RNA dẫn đến ức chế quá trình tổng hợp protein. Khi vi khuẩn kháng tetracyclin, vị trí gắn tetracyclin trên ribosom bị biến đổi. Vì vậy, tetracyclin không gắn được vào ribosom của vi khuẩn và mất tác dụng.\nPhổ tác dụng\n: Tetracyclin có tác dụng trên nhiều vị khuẩn gây bệnh cả gram âm và gram dương, cả hiếu khí và kỵ khí; thuốc cũng có tác dụng trên Chlamydia, Mycoplasma, Rickettsia, Spirochaete, nấm, nấm men, virus không nhạy cảm với tetracyclin.\nKháng thuốc:\nTất cả các tetracyclin đều có một tính chất chung rất quan trọng, đó là dùng nhiều luôn dẫn đến kháng thuốc. Ở Việt Nam, việc lạm dụng tetracyclin đã dẫn đến kháng thuốc rộng rãi, làm giảm hoặc mất tác dụng của thuốc.\nStaphylococcus\nStreptococcus\nStr. pneumoniae\nĐối với cầu khuẩn: Người ta ước tính có trên 50% các chủng\nHaemophilus influenzae\nKlebsiella, E.aerogenes, Shigella flexneri, E.coli\nPseudomonas, Proteus, Serratia\nĐối với trực khuẩn Gram âm: ước trên 40% chủng\nSalmonella typhi\nH.influenzae,\nK.pneumoniae\nE.aerogenes\nShigella flexneri\nStaphylococcus aureus\nE.coli\nStreptococcus pyogenes\nStreptococcus\nTheo số liệu của ASTS năm 1997: Ở Việt Nam, 92,9%\nDược động học\nHấp thu:\nTetracyclin được hấp thu qua đường tiêu hóa. Uống thuốc lúc đói khoảng 80% tetracyclin được hấp thu.\nHấp thu tetracyclin giảm nếu có một ion kim loại hóa trị 2 và 3 do tạo phức không tan bền vững. Ngoài ra, hấp thu tetracyclin uống còn bị ảnh hưởng bởi sữa và thức ăn.\nPhân bố:\n1 giờ sau khi uống liều đơn 250 mg, thuốc đạt nồng độ điều trị trong huyết tương (trên 1 mcg/ml). Nồng độ tối đa 2 – 3 mcg/ml đạt được sau 2 - 3 giờ, và nồng độ điều trị được duy trì trong khoảng 6 giờ.\nTetracyclin phân bố rộng khắp trong các mô và dịch cơ thể. Nồng độ trong dịch não tủy tương đối thấp, nhưng có thể tăng trong trường hợp viêm màng não. Một lượng nhỏ xuất hiện trong nước bọt, nước mắt và dịch phổi.\nTetracyclin còn xuất hiện trong sữa mẹ với nồng độ 60% hay hơn so với nồng độ thuốc trong máu người mẹ. Tetracyclin qua nhau thai và xuất hiện trong tuần hoàn của thai nhi với nồng độ bằng 25 - 75% so với nồng độ thuốc trong máu người mẹ. Tetracyclin gắn vào xương trong quá trình tạo xương mới, quá trình calci hóa và ảnh hưởng đế quá trình hình thành xương và răng trẻ.\nThải trừ:\nNửa đời thải trừ của tetracyclin là 8 giờ, 55% liều uống được thải qua nước tiểu ở dạng chưa biến đổi. Nồng độ tetracyclin trong nước tiểu có thể đạt tới 300 mcg/ml sau khi uống liều bình thường 2 giờ và duy trì trong vòng 12 giờ.\nTetracyclin cũng tập trung ở gan, bài tiết qua mặt vào ruột và một phần được tái hấp thu trở lại qua vòng tuần hoàn gan - ruột.",
    "dosage": "Cách dùng Thuốc Tetracyclin 500mg\nCách dùng\nDùng đường uống, nên uống 1 giờ trước hoặc 2 giờ sau khi ăn.\nĐể tránh kích ứng thực quản nên uống với nhiều nước ở tư thế đứng, người bệnh không nên nằm nghỉ ngay sau khi uống thuốc.\nLiều dùng\nThường dùng:\nNgười lớn: 500 mg, cứ 6 giờ 1 lần.\nTrẻ em trên 8 tuổi: 25 - 50 mg/kg thể trọng, ngày chia 2 - 4 lần.\nTrường hợp suy thận tránh dùng nhưng nếu cần thì phải giảm liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBáo ngay cho bác sỹ khi dùng quá liều chỉ định.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tetracyclin 500Mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100:\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nChuyển hóa: Răng kém phát triển và biến màu khi dùng tetracyclin cho phụ nữ mang thai và trẻ dưới 8 tuổi.\nCác phản ứng khác: Tăng phát triển vi khuẩn kháng kháng sinh và nguy cơ phát triển vi khuẩn đường ruột kháng kháng sinh.\nÍt gặp, 1/1000 < ADR < 1/100:\nTiêu hóa: Loét và co hẹp thực quản.\nmày đay\nDa: Phản ứng dị ứng da,\nHiếm gặp, ADR < 1/1000:\nToàn thân: Các phản ứng quá mẫn phản vệ, ban xuất huyết phản vệ, viêm ngoại tâm mạc, lupus ban đỏ toàn thân trầm trọng thêm.\nThiếu máu\nMáu:\nTiêu hoá: Viêm ruột kết màng giả, viêm lưỡi, viêm miệng, viêm tụy.\nviêm âm đạo\nPhụ khoa: Viêm cổ tử cung,\nGan: Độc với gan cùng với suy giảm chức năng thận.\nThần kinh: Tăng áp suất nội sọ lành tính.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tetracyclin 500Mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ một tetracyclin nào.\nPhụ nữ mang thai và trẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nCó thể xảy ra bội nhiễm.\nKhi điều trị kéo dài, cần thực hiện các xét nghiệm định kỳ đánh giá chức năng gan, thận và tạo huyết.\nNguy cơ xảy ra phản ứng nhạy cảm với ánh sáng biểu hiện bằng bỏng nắng khi tiếp xúc với ánh nắng mặt trời.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông dùng các kháng sinh nhóm tetracyclin cho phụ nữ mang thai, việc dùng tetracyclin trong và gần thai kỳ sẽ gây tác hại đến răng và xương thai nhi, gan của người mang thai, gây dị tật bẩm sinh và các tác hại khác.\nThời kỳ cho con bú\nTetracyclin phân bố trong sữa mẹ. Mặc dù tetracyclin có thể tạo với calci trong sữa mẹ những phức hợp không hấp thu được, nhưng vẫn không nên dùng tetracyclin trong thời kỳ cho con bú vì khả năng gây biến màu răng vĩnh viễn, giảm sản men răng, ức chế phát triển xương, phản ứng nhạy cảm ánh sáng và nấm Candida ở miệng và âm đạo trẻ nhỏ.\nTương tác thuốc\nTetracyclin làm giảm hoạt lực của penicilin trong điều trị viêm màng não do phế cầu khuẩn và có thể cả bệnh tinh hồng nhiệt.\nTác dụng của tetracyclin giảm nếu dùng chung với các thuốc chống acid chứa nhôm, bismut, calci hay magnesi.\nPhối hợp với các thuốc lợi tiểu gây tăng urê huyết.\nPhối hợp với các chế phẩm chứa sắt làm giảm hay mất hẳn hiệu lực điều trị của cả hai thuốc này. Nếu bắt buộc dùng cả hai loại thuốc này nên uống cách xa nhau càng lâu càng tốt.\nHấp thu các tetracyclin giảm đáng kể (đến 70 - 80%) nếu dùng cùng sữa và các sản phẩm từ sữa, dẫn đến giảm hay mất hẳn khả năng điều trị.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}