{
    "describe": "Thương hiệu:\nMeiji\nThuốc Fosmicin 500 Meiji điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-15983-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén không bao\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nFosfomycin calcium hydrate\nNhà sản xuất\nMEIJI\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nFosmicin là dược phẩm của Công ty Dược phẩm Meiji Seika Pharma – Japan. Thuốc có thành phần chính là Fosfomycin calci hydrate. Đây là thuốc được dùng để điều trị các nhiễm khuẩn do vi khuẩn nhạy cảm trong các bệnh sau: Nhiễm khuẩn sâu ở da, viêm bàng quang, viêm ruột nhiễm khuẩn, viêm túi lệ, chắp lẹo, viêm sụn mi, viêm tai giữa, viêm xoang.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fosmicin 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFosfomycin calcium hydrate\n500mg",
    "usage": "Công dụng của Thuốc Fosmicin 500\nChỉ định\nCác chủng vi khuẩn nhạy cảm với fosfomycin: Staphylococcus sp., Escherichia coli, Shigella sp., Salmonella sp., Serratia sp., Proteus sp., Morganella morganii, Providencỉa rettgeri, Pseudomonas aeruginosa và Campylobacter sp.\nFosmicin được dùng điều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm trong các bệnh sau:\nNhiễm khuẩn sâu ở da.\nViêm bàng quang\n.\nViêm ruột nhiễm khuẩn.\nViêm túi lệ.\nChắp lẹo\n.\nViêm sụn mi.\nViêm tai giữa.\nViêm xoang\n.\nDược lực học\nHoạt tính kháng khuẩn in vitro.\nFosfomycin\ncó tác dụng diệt khuẩn đối với các chủng vi khuẩn gram âm và gram dương.\nCơ chế tác dụng\nCơ chế tác dụng của fosfomycin rất đặc biệt. Fosfomycin thâm nhập vào tế bào vi khuẩn thông qua hệ thống vận chuyển chủ động ở màng tế bào chất và ức chế giai đoạn sớm của quá trình sinh tổng hợp thành phần peptidoglycan của vách tế bào vi khuẩn (các kháng sinh B-lactam ức chế giai đoạn muộn của quá trình này).\nDược động học\nNồng độ thuốc trong máu\nHấp thu kém, sinh khả dụng khoảng 26%. Nồng độ thuốc trong máu và các thông số dược động học của fosfomycin trên người tình nguyện khỏe mạnh (n=20) sử dụng viên nén hoặc viên nang Fosmicin liều duy nhất 1.000mg được trình bày trong bảng dưới đây. Các thông số dược động học cho thấy có sự tương đương sinh học giữa viên nén và viên nang Fosmicin.\nChế phẩm\nNồng độ thuốc trong huyết tương (pg/ml)\nCác thông số dược động học\n2,5 giờ\n6 giờ\n10 giờ\nmax\nT\nmax\nC\nT1/2 (giờ)\nViên nén\n5,36\n2,68\n1,54\n2,63\n5,86\n4,35\nViên nang\n5,19\n2,32\n1,42\n2,43\n5,64\n4,55\nLiên kết với protein huyết tương\nTỷ lệ gắn protein huyết tương của fosfomycin là 2,16%.\nChuyển hóa và thải trừ\nFosfomycin\nkhông bị chuyển hóa in vivo và được thải trừ phần lớn qua nước tiểu dưới dạng không biến đối còn hoạt tính.\nTỷ lệ thuốc được tìm thấy trong nước tiểu ở người tình nguyện khỏe mạnh (n=3) trong vòng 24 giờ sau khi uống dạng viên nang liều 1000mg tương tự như khi sử dụng dạng viên nén và đều là 28,4%.",
    "dosage": "Cách dùng Thuốc Fosmicin 500\nCách dùng\nFosmicin được dùng đường uống.\nLiều dùng\nLiều thường dùng cho người lớn là 2 đến 3 gam fosfomycin mỗi ngày, chia làm 3 đến 4 lần.\nCó thể điều chỉnh liều dùng tùy theo tuổi và các triệu chứng lâm sàng của bệnh nhân.\nTheo nguyên tắc chung, chỉ nên sử dụng fosfomycin trong khoảng thời gian tối thiểu để điều trị tình trạng nhiễm khuẩn của bệnh nhân sau khi đã khẳng định tính nhạy cảm của vi khuẩn gây bệnh đối với thuốc để tránh nguy cơ kháng thuốc.\nLàm gì khi quá liều?\nChưa có kinh nghiệm về điều trị quá liều. Nếu xảy ra quá liều, nên tiến hành điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng bất lợi bao gồm các triệu chứng ở đường tiêu hóa như: Tiêu chảy, phân lỏng và tức bụng đã được ghi nhận ở 9 (10,11%) trên tổng số 89 bệnh nhân trong một nghiên cứu lâm sàng.\nNhững thay đổi trong kết quả xét nghiệm cận lâm sàng đã được ghi nhận ở 1 (11,11%) trên tổng số 9 bệnh nhân tham gia nghiên cứu, cụ thể là tăng nhẹ AST (GOT)/ALT (GPT).\nCác phản ứng bất lợi đã được ghi nhận khi sử dụng dạng viên nang.\nCác khảo sát hậu mại đối với dạng viên nang (đã được kết luận tương đương sinh học với dạng viên nén) đã được tiến hành trên 28.238 bệnh nhân tại 1.958 cơ sở điều trị.\nCó 1.052 phản ứng bất lợi đã được ghi nhận ở 947 (3,35%) trong số 28.238 bệnh nhân.\ntiêu chảy\nmày đay\nCác phản ứng bất lợi chính bao gồm: Rối loạn hệ tiêu hóa (\nCác phản ứng bất lợi nghiêm trọng trên lâm sàng\nCó thế xuất hiện viêm kết tràng cùng với phân lẫn máu nặng như viêm kết tràng giả mạc (< 0,1%).\nBệnh nhân cần được theo dõi chặt chẽ và nếu phát hiện bệnh nhân bị đau bụng hoặc hay tiêu chảy, nên ngừng thuốc ngay và áp dụng các biện pháp xử trí thích hợp.\nCác phản ứng bất lợi khác\nTriệu chứng\n<0,1%\nChưa rõ tần suất\nGan\nBất thường chức năng gan như tăng AST (GOT), ALT (GPT), tăng phosphatase kiềm, LDH\nTiêu hóa\nBuồn nôn, đau bụng, tiêu chảy/ phân lỏng\nChán ăn, khó tiêu, tức bụng, khó chịu ở dạ dày, ợ chua, nôn\nThận\nPhù, tăng BUN\nDa\nPhát ban\nMày đay, ngứa\nHuyết học\nTăng bạch cầu ái toan, giảm tiểu cầu\nThần kinh\nĐau đầu, ù tai, chóng mặt\nNhiễm khuẩn\nViêm miệng\nCác phản ứng khác\nBốc hỏa, đỏ bừng, sốt, trống ngực, khó chịu\nTăng sinh Klebsiella oxytoca do sử dụng fosfomycin\nBệnh nhân cần theo dõi chặt chẽ nếu phát hiện thấy bất kỳ dấu hiệu bất thường nào, cần ngừng ngay thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nFosmicin không dùng cho:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nViêm thận - viêm bể thận hoặc áp xe quanh thận.\nThận trọng khi sử dụng\nCần thận trọng khi sử dụng viên nén Fosmicin cho bệnh nhân rối loạn chức năng gan (thuốc có thể làm nặng thêm tình trạng rối loạn chức năng gan).\nSử dụng cho bệnh nhân cao tuổi\nFosfomycin được bài tiết chủ yếu qua thận. Do bệnh nhân cao tuổi thường bị giảm chức năng thận, cần lưu ý khi sử dụng thuốc cho đối tượng bệnh nhân này, có thể cần giảm liều.\nSử dụng cho phụ nữ mang thai và phụ nữ cho con bú\nKhông khuyến cáo sử dụng thuốc này cho phụ nữ mang thai, phụ nữ có thể mang thai hoặc phụ nữ đang cho con bú (Độ an toàn của thuốc khi sử dụng cho phụ nữ mang thai hoặc phụ nữ đang cho con bú chưa được chứng minh).\nKhả năng lái xe và vận hành máy móc\nđau đầu\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây\nThời kỳ mang thai hoặc cho con bú\nKhông khuyến cáo sử dụng thuốc này cho phụ nữ mang thai, phụ nữ có thể mang thai hoặc phụ nữ đang cho con bú (Độ an toàn của thuốc khi sử dụng cho phụ nữ mang thai hoặc phụ nữ đang cho con bú chưa được chứng minh).\nTương tác thuốc\nMetoclopramide và các thuốc làm tăng nhu động đường tiêu hóa khi dùng đồng thời với fosfomycin sẽ làm giảm nồng độ fosfomycin trong huyết tương và trong nước tiểu.\nrifamycin\nlincomycin\nFosfomycin có tác dụng hiệp đồng tăng mức với kháng sinh nhóm P-lactam, aminoglycoside, macrolide, tetracycline, cloramphenicol,",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25°C.\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác hoặc dược sĩ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nĐể thuốc xa tầm tay trẻ em.\nKhông dùng thuốc quá hạn in trên bao bì."
}