{
    "describe": "Thương hiệu:\nPharbaco\nHỗn dịch uống Akitykity-New 200mg Pharbaco vị ngọt hương cam diệt các loại giun sán, ấu trùng và trứng (2 gói x 1.5g)\nDanh mục\nThuốc trị giun sán\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 2 Gói\nThành phần\nAlbendazol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 1 - PHARBACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBột thuốc pha hỗn dịch uống Akitykity - New diệt các loại giun sán thông thường kể cả ấu trùng và trứng. Điều trị nhiễm một loại hoặc nhiều loại ký sinh trùng đường ruột như giun đũa, giun kim, giun móc, giun mỏ, giun tóc, giun lươn, sản hạt dưa (Hymenolepis nana), sán lợn (Toenia solium), sán bò (T. saginata), sản lá gan loại Opisthorchis viverrinivà O.sinensis.\nBột thuốc pha hỗn dịch uống Akitykity - New cũng có hiệu quả trên ấu trùng di trú ở da.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch uống Akitykity-New 200mg\nThành phần cho 1.5g\nThông tin thành phần\nHàm lượng\nAlbendazol\n200mg",
    "usage": "Công dụng của Hỗn dịch uống Akitykity-New 200mg\nChỉ định\nAkitykity - New\nBột thuốc pha hỗn dịch uống\nký sinh trùng\ngiun đũa\ngiun móc\ngiun lươn\nsán lợn\nNhiễm một loại hoặc nhiều loại\ntổn thương não\nAlbendazol cũng có hiệu quả trên ấu trùng di trú ở da. Thuốc còn có tác dụng với bệnh ấu trùng sán lợn có\nDược lực học\nAlbendazol\ngiun kim\ngiun tóc\ngiun xoắn\ncác loại sán dây\nlà một dẫn chất benzimidazol carbamat, về cấu trúc có liên quan với mebendazol. Dạng chuyển hoá chủ yếu của albendazol là albendazol sulfoxid vẫn còn tác dụng dược lý của thuốc. Thuốc có phổ hoạt tính rộng trên các giun đường ruột như: Giun móc, giun mỏ, giun đũa,\ntrứng của giun đũa\nAlbendazol có hoạt tính trên cả giai đoạn trưởng thành và giai đoạn ấu trùng của các giun đường ruột và diệt được\nCơ chế tác dụng của albendazol cũng tương tự như các benzimidazol khác. Thuốc liên kết với các tiểu quản của ký sinh trùng, qua đó ức chế sự trùng hợp hoá các tiểu quản thành các vi tiểu quản của bào tương là những bào quan cần thiết cho hoạt động bình thường của tế bào ký sinh trùng.\nDược động học\nỞ người, sau khi uống, albendazol được hấp thu rất kém (5%). Hầu hết tác dụng chống giun sán xảy ra ở ruột. Để có tác dụng xảy ra ở mô, phải dùng liều cao và lâu dài.\nSau khi uống một liều duy nhất 400 mg albendazol, nồng độ đỉnh của chất chuyển hoá sulfoxid đạt được trong huyết tương khoảng 0,04 - 0,55 microgam/ml sau 1 đến 4 giờ. Khi dùng với thức ăn nhiều chất mỡ, nồng độ trong huyết tương tăng lên 2 - 4 lần.\nhuyết tương\nAlbendazol sulfoxid liên kết với protein trong\nhàng rào máu não\nAlbendazol sulfoxid qua được\nAlbendazol bị oxy hoá nhanh và hoàn toàn, thành chất chuyển hoá vẫn còn có tác dụng là albendazol sulfoxid, sau đó lại bị chuyển hoá tiếp thành hợp chất không còn tác dụng là albendazol sunfon.\nAlbendazol có nửa đời thải trừ khỏi huyết tương khoảng 9 giờ. Chất chuyển hoá sulfoxid được thải trừ qua thận cùng với chất chuyển hoá sulfon và các chất chuyển hoá khác. Một lượng không đáng kể chất chuyển hoá sulfoxid được thải trừ qua mật.",
    "dosage": "Cách dùng Hỗn dịch uống Akitykity-New 200mg\nCách dùng\nCắt gói thuốc theo đường kẻ và đổ bột thuốc vào trong cốc.\nĐổ đầy nước vào trong gói thuốc, sau đó rót nước từ gói thuốc vào cốc.\nKhuấy đều và uống ngay.\nLiều dùng\nGiun đũa, giun kim, giun móc hoặc giun tóc\nTrẻ em từ 1 đến 2 tuổi: 200 mg (1 gói), 1 liều duy nhất uống trong 1 ngày.\nTrẻ em trên 2 tuổi và người lớn: Liều giống nhau: 400 mg (2 gói), uống 1 liều duy nhất trong 1 ngày.\nNếu bệnh nhân chưa khỏi sau 3 tuần, có thể chỉ định điều trị lại lần thứ hai.\nKhông đòi hỏi những phương thức đặc biệt như nhịn đói hay dùng thuốc xổ khi dùng thuốc.\nẤu trùng di trú ở da\nNgười lớn: Uống 400 mg, ngày uống 1 lần, uống 3 ngày.\nTrẻ em: Uống 5mg/kg/ngày, uống 3 ngày.\nBệnh nang sản\nNgười lớn: Uống 800 mg mỗi ngày, trong 28 ngày. Điều trị có thể lặp lại nếu cần. Có khi cho tới 2 hoặc 3 đợt điều trị.\nNếu nang sán không mồ được, có thể cho tới 5 đợt.\nTrẻ em cho tới 6 tuổi. Liều lượng chưa được xác định.\nTrẻ em từ 6 tuổi trở lên: Uống 10 - 15mg/kg/ngày, trong 28 ngày.Điều trị có thể lặp lại nếu cần.\nẤu trùng sán lợn ở não\nNgười lớn: 15 mg/kg/ngày trong 30 ngày. Điều trị có thể lập lại sau 3 tuần.\nTrẻ em: Xem liều người lớn .\nSán dây, Strongyloides (giun lươn)\nNgười lớn: Uống 400mg/ngày/lần trong 3 ngày. Điều trị có thể lặp lại sau 3 tuần.\nTrẻ em từ 1 đến 2 tuổi: Uống 200mg/ngày/lần trong 3 ngày liên tiếp. Điều trị có thể lặp lại sau 3 tuần.\nTrẻ em 2 tuổi trở lên: Liều giống liều người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi bị quá liều cần điều trị triệu chứng (rửa dạ dày, dùng than hoạt) và các biện pháp cấp cứu hồi sức chung.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi điều trị thời gian ngắn (không quá 3 ngày) có thể thấy một vài trường hợp bị khó chịu ở đường tiêu hoá (đau vùng thượng vị, la chảy) và nhức đầu.\nTrong điều trị bệnh nang sán hoặc bệnh ấu trùng sán lợn có tổn thương não, tác dụng có hại thường gặp nhiều hơn và nặng hơn.\nThông thường tác dụng không mong muốn không nặng và hồi phục được mà không cần điều trị. Chỉ ngừng điều trị khi bị giảm bạch cầu (0,7%) hoặc có sự bất thường về gan (3,8% trong bệnh nang sán).\nThường gặp, ADR<1/100\nToàn thân: Sốt.\nThần kinh trung ương: Nhức đầu, chóng mặt, biểu hiện ở não, tăng áp suất trong não.\nDạ dày - ruột: Đau bụng, buồn nôn, nôn.\nDa: Rụng tóc (phục hồi được).\nÍt gặp, 1/1000<ADR<1/100\nToàn thân: Phản ứng dị ứng.\nMáu: Giảm bạch cầu.\nDa: Ban da, mày đay.\nThận: Suy thận cấp.\nHiếm gặp, ADR < 1/1000\nMáu: Giảm bạch cầu hạt, giảm huyết cầu nói chung, mất bạch cầu hạt, giảm tiểu cầu.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBột thuốc pha hỗn dịch uống Akitykity - New chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với các hợp chất loại benzimidazol hoặc các thành phần của thuốc.\nNgười bệnh có tiền sử nhiễm độc tuỷ xương.\nNgười mang thai.\nThận trọng khi sử dụng\nNgười bệnh có chức năng gan bất thường trước khi bắt đầu điều trị bằng albendazol cần phải cân nhắc cẩn thận vì thuốc chuyển hoá ở gan và đã thấy một số ít người bệnh bị nhiễm độc gan. Cũng cần thận trọng với các người bị bệnh về máu.\nNhững bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, fructose; thiếu Lapp lactase hoặc sucrase - isomaltase; hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nTrong thành phần của thuốc có chứa aspartam, có chứa gốc phenylalanine, có thể có hại cho người có phenylketon niệu.\nThuốc có chứa khoảng 2,3mg natri/liều. Cần xem xét việc sử dụng thuốc cho những bệnh nhân phải kiểm soát chế độ ăn kiêng natri.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKhông nên dùng albendazol cho những người mang thai trừ những trường hợp bắt buộc phải dùng mà không có cách nào khác. Người bệnh không được mang thai trong thời gian ít nhất một tháng sau khi dùng albendazol. Nếu người bệnh đang dùng thuốc mà lỡ mang thai thì phải ngừng thuốc ngay và hiểu rõ là thuốc có thể gây nguy hại rất nặng cho thai.\nThời kỳ cho con bú:\nCòn chưa biết thuốc tiết vào sữa mẹ ở mức nào. Do đó cần hết sức thận trọng khi dùng albendazol cho phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nTương tác thuốc\nDexamethason:\nNồng độ ổn định lúc thấp nhất trong huyết tương của albendazol sulfoxid cao hơn khoảng 50% khi dùng phối hợp thêm 8mg dexamethason với mỗi liều albendazol(15 mg/kg/ngày).\nPraziquantel:\nPraziquantel (40 mg/kg) làm tăng nồng độ trung bình trong huyết tương và diện tích dưới đường cong của albendazol sulfoxid khoảng 50% so với dùng albendazol đơn độc (400mg).\nCimetidin:\nNồng độ albendazol sulfoxid trong mật và trong dịch nang sản tăng lên khoảng 2 lần ở người bị bệnh nang sản khi dùng phối hợp với cimetidin (10 mg/kg/ngày) so với dùng albedazol đơn độc (20mg/kg/ngày).\nTheophylin:\nDược động học của theophylin (truyền trong 20 phút theophylin 5,8 mg/mg) không thay đổi sau khi uống 1 lần albendazol (400 mg).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}