{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc L-Stafloxin 500 Stella điều trị nhiễm khuẩn (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 7 viên\nThành phần\nLevofloxacin\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phổi\n,\nChống chỉ định\nMang thai, Động kinh, Dị ứng thuốc, Viêm gân\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nL-Stafloxin 500 thành phần chính chứa levofloxacin (dưới dạng levofloxacin hemihydrate), là thuốc dùng để trị nhiễm khuẩn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc L-Stafloxin 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Thuốc L-Stafloxin 500\nChỉ định\nThuốc L-Stafloxin 500 được chỉ định dùng trong các trường hợp sau:\nỞ người lớn với nhiễm khuẩn nhẹ hoặc trung bình, levofloxacin được chỉ định điều trị các bệnh nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin:\nViêm phổi\nmắc phải cộng đồng.\nNhiễm khuẩn đường tiết niệu có biến chứng kể cả viêm thận-bể thận.\nViêm tuyến tiền liệt\nmạn tính do vi khuẩn.\nNhiễm khuẩn da và mô mềm.\nNhiễm khuẩn đường tiết niệu không phức tạp:\nDo kháng sinh fluoroquinolon, trong đó có levofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục Thận trọng khi dùng thuốc) và nhiễm khuẩn đường tiết niệu không phức tạp ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng levofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính:\nDo kháng sinh fluoroquinolon, trong đó có levofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục Thận trọng khi dùng thuốc) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng levofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tính do vi khuẩn:\nDo kháng sinh fluoroquinolon, trong đó có levofloxacin liên quan đến phản ứng có hại nghiêm trọng (xem mục Thận trong khi dùng thuốc) và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng levofloxacin cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nDược lực học\nNhóm dược lý: Thuốc kháng khuẩn nhóm quinolon, các fluoroquinolon.\nMã ATC: J01MA12.\nLevofloxacin là đồng phân quang học dạng L của ofloxacin thuộc kháng sinh nhóm quinolon. Hoạt tính kháng khuẩn của ofloxacin chủ yếu do đồng phân dạng L. Cơ chế tác động của levofloxacin và các thuốc kháng sinh nhóm fluoroquinolon khác liên quan đến sự ức chế topoisomerase IV và DNA gyrase của vi khuẩn (cả hai đều là topoisomerase typ II), là các enzym cần thiết cho sự tái tạo, phiên mã, tu sửa và tái tổ hợp DNA.\nLevofloxacin có hoạt tính kháng khuẩn rộng đối với vi khuẩn gram âm và gram dương in vitro. Nồng độ diệt khuẩn của levofloxacin thường bằng hoặc hơi cao hơn nồng độ kiềm khuẩn.\nCác fluoroquinolon, kể cả levofloxacin, có cấu trúc hóa học và cơ chế tác động khác với các kháng sinh nhóm aminoglycosid, macrolid, β-lactam, kể cả penicillin. Do đó, các fluoroquinolon có thể có hiệu lực chống lại các vi khuẩn đề kháng với các thuốc này.\nVi khuẩn nhạy cảm in vitro và nhiễm khuẩn trong lâm sàng:\nEnterobacter cloacae, E.coli, H. influenza, H. parainfluenza, Klebsiella pneumoniae, Legionella pneumophila, Moraxella catarrhalis, Proteus mirabilis, Pseudomonas aeruginosa.\nVi khuẩn gram âm:\nChlamydia pneumoniae, Mycoplasma pneumoniae.\nVi khuẩn khác:\nBacillus anthracis, Staphylococcus aureus nhạy cảm methicilin (meti-S), Staphylococcus coagulase âm tính nhạy cảm methicilin, Streptococcus pneumoniae.\nVi khuẩn ưa khí gram dương:\nFusobacterium, Peptostreptococcus, Propionibacterium.\nVi khuẩn kỵ khí:\nin vitro:\nCác loại vi khuẩn nhạy cảm trung gian\n: Enterococcus faecalis.\nVi khuẩn ưa khí gram dương\nBacteroides fragilis, Prevotella.\nVi khuẩn kỵ khí:\nCác loại vi khuấn kháng levofloxacin:\nEnterococcus faecium, Staphylococcus aureus\nVi khuẩn ưa khí gram dương:\n: In vitro\nKháng chéo\nDược động học\nLevofloxacin được hấp thu nhanh và gần như hoàn toàn sau khi uống và nồng độ đỉnh đạt được trong vòng 1 - 2 giờ. Thuốc được phân phối rộng vào các mô cơ thể gồm màng nhày, phế quản và phổi, nhưng thấm vào dịch não tủy tương đối ít. Levofloxacin gắn kết với protein huyết tương khoảng 30 - 40%. Thuốc chỉ được chuyển hóa ở mức độ thấp thành các chất chuyển hóa không có hoạt tính. Thời gian bán thải của levofloxacin từ 6 - 8 giờ, mặc dù thời gian này có thể kéo dài ở bệnh nhân suy thận. Levofloxacin được bài tiết chủ yếu qua nước tiểu, phần lớn dưới dạng không đối, dạng chuyển hóa chỉ chiếm ít hơn 5%. Thuốc không được loại trừ qua thẩm tách máu hoặc thẩm tách màng bụng.",
    "dosage": "Cách dùng Thuốc L-Stafloxin 500\nCách dùng\nL-Stafloxin 500 được dùng đường uống.\nLiều dùng\nViêm phổi mắc phải cộng đồng\n500mg x 1 hoặc 2 lần/ngày x 7 - 14 ngày.\nNhiễm khuẩn đường tiết niệu có biến chứng\n500mg x 1 lần/ngày x 7 - 14 ngày.\nViêm thận - bể thận\n500mg x 1 lần/ngày x 7 - 10 ngày.\nViêm tuyến tiền liệt mạn tính do vi khuẩn\n500mg x 1 lần/ngày x 28 ngày.\nNhiễm khuẩn da và mô mềm\n500mg x 1 hoặc 2 lần/ngày x 7 - 14 ngày.\nNhiễm khuẩn đường tiết niệu không phức tạp\n250mg x 1 lần/ngày x 3 ngày.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính\n500mg x 1 lần/ngày x 7 - 10 ngày.\nViêm xoang cấp tính do vi khuẩn\n500mg x 1 lần/ngày x 10 - 14 ngày.\nLiều dùng cho người bệnh suy thận\nĐộ thanh thải creatinin (ml/phút)\nLiều ban đầu\nLiều duy trì\nNhiễm khuẩn đường tiết niệu có biến chứng, viêm thận - bể thận cấp\n≥ 20\n10 - 19\n250mg\n250mg\n250mg mỗi 24 giờ\n250mg mỗi 48 giờ\nCác chỉ định khác\nKhông cần điều chỉnh liều\n50 - 80\n500mg\n250mg mỗi 24 giờ\n20 - 49\n500mg\n125mg mỗi 24 giờ\n10 - 19\n500mg\n125mg mỗi 24 giờ\nThẩm tách máu\n500mg\n125mg mỗi 24 giờ\nThẩm phân phúc mạc liên tục\n500mg\n125mg mỗi 24 giờ\nLưu ý: liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTheo các nghiên cứu về độc tính trên động vật hay các nghiên cứu về dược lâm sàng cho thấy với liều vượt quá liều trị liệu, các dấu hiệu quan trọng nhất có thể thấy sau khi quá liều levofloxacin cấp tính là các triệu chứng ở hệ thần kinh trung ương như nhầm lẫn, hoa mắt, suy giảm nhận thức, co giật kiểu động kinh, tăng khoảng QT cũng như các phản ứng ở dạ dày-ruột như buồn nôn, ăn mòn niêm mạc.\nXử trí\nTrong trường hợp quá liều, nên điều trị triệu chứng. Đảm bảo việc theo dõi điện tâm đồ ECG do khả năng kéo dài khoảng QT. Các thuốc kháng acid có thể được sử dụng để bảo vệ niêm mạc dạ dày. Thẩm tách máu, kể cả thẩm tách màng bụng và thầm phân phúc mạc liên tục ngoại trú, không có hiệu quả trong việc thải trừ levofloxacin ra khỏi cơ thể. Không có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc L-Stafloxin 500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (1/100 ≤ ADR < 1/10)\ntiêu chảy\nTiêu hóa: Buồn nôn,\nGan: Tăng enzym gan.\nThần kinh: Mất ngủ, đau đầu.\nÍt gặp (1/1000 ≤ ADR < 1/100)\nThần kinh: Hoa mắt, căng thẳng, kích động, lo lắng.\ntáo bón\nTiêu hóa: Đau bụng, đầy hơi, khó tiêu, nôn,\nGan: Tăng bilirubin huyết.\nViêm âm đạo\nTiết niệu, sinh dục:\nphát ban\nDa: Ngứa,\nHiếm gặp (1/10000 ≤ ADR < 1/1000)\nTim mạch: Tăng hoặc hạ huyết áp, loạn nhịp.\nTiêu hóa: Viêm đại tràng màng giả, khô miệng, viêm dạ dày, phù lưỡi.\nCơ xương khớp: Đau khớp, yếu cơ, đau cơ, viêm tủy xương, viêm gân Achille.\ntrầm cảm\nThần kinh: Co giật, giấc mơ bất thường,\nDị ứng: Phù Quinck, choáng phản vệ, hội chứng Stevens-Johnson và Lyell.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc L-Stafloxin 500 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với levofloxacin hoặc các quinolon khác hoặc bất cứ thành phần tá dược nào của thuốc.\nBệnh nhân động kinh.\nBệnh nhân thiếu hụt G6PD.\nBệnh nhân có tiền sử bệnh ở gân cơ do fluoroquinolon.\nTrẻ em < 18 tuổi.\nThận trọng khi sử dụng\nViêm gân và đứt gân\nViêm gân có thể hiếm xảy ra. Phần lớn thường liên quan đến gân Achille và có thể dẫn đển đứt gân. Nguy cơ viêm gân và đứt gân gia tăng ở người lớn tuổi, bệnh nhân dùng corticosteroid và bệnh nhân dùng liều 1000mg levofloxacin mỗi ngày. Nếu nghi ngờ viêm gân, phải ngưng ngay việc điều trị với levofloxacin.\nBệnh liên quan tới Clostridium difficile\nClostridium difficile\nTiêu chảy, đặc biệt nếu nặng, dai dẳng hoặc có máu, trong hoặc sau khi điều trị với levofloxacin, có thể là triệu chứng của bệnh liên quan tới\nBệnh nhân suy thận\nDo levofloxacin được bài tiết chủ yếu qua thận, nên điều chỉnh liều của levofloxacin ở bệnh nhân suy thận.\nBệnh nhân thiếu glucose-6-phosphat dehydrogenase\nBệnh nhân với khiếm khuyết tiềm tàng hay khiếm khuyết thực sự hoạt tính của glucose-6-phosphat dehydrogenase có thể dễ xảy ra phản ứng tán huyết khi điều trị với các thuốc kháng khuẩn quinolon, vì thế nên dùng thận trọng levofloxacin.\nBệnh nhân dễ bị co giật\nLevofloxacin nên được dùng thật thận trọng ở người bệnh dễ bị co giật, như những bệnh nhân đã bị tổn thương hệ thần kinh trung ương trước đó.\nRối loạn đường huyết\nCũng như tất cả các thuốc nhóm quinolon, đã có báo cáo về hạ đường huyết và tăng đường huyết, thường ở các bệnh nhân đái tháo đường đang điều trị đồng thời với một thuốc hạ đường huyết đường uống (như glibenclamid) hoặc với insulin, ở những bệnh đái tháo đường này, nên theo dõi đường huyết cẩn thận.\nNên cẩn thận khi dùng fluoroquinolon, kể cả levofloxacin, ở những bệnh nhân đã biết có các yếu tố nguy cơ kéo dài khoảng QT: Hội chứng QT kéo dài bẩm sinh, dùng đồng thời các thuốc kéo dài khoảng QT (như thuốc chống loạn nhịp tim typ IA và III, thuốc chống trầm cảm 3 vòng, macrolid, mất cân bằng chất điện giải không hiệu chỉnh được (như giảm kali huyết, giảm magnesi huyết), người lớn tuổi, bệnh tim mạch (như suy tim, nhồi máu cơ tim, nhịp tim chậm).\nNhược cơ\nCần thận trọng ở người bị bệnh nhược cơ vì các biểu hiện có thể nặng hơn.\nTác dụng trên thần kinh trung ương\nĐã có các thông báo về phản ứng bất lợi như rối loạn tâm thần, tăng áp lực nội sọ, kích thích thần kinh trung ương dẫn đến co giật, run rẩy, bồn chồn, đau đầu, mất ngủ, trầm cảm, lú lẫn, ảo giác, ác mộng, có ý định hoặc hành động tự sát (hiếm gặp) khi sử dụng các nhóm quinolon, thậm chí ngay khi sử dụng ở liều đầu tiên. Nếu xảy ra những phản ứng bất lợi này trong khi sử dụng levofloxacin, cần dừng thuốc và có các biện pháp xử trí triệu chứng thích hợp. Cần thận trọng khi sử dụng cho người bệnh có các bệnh lý trên thần kinh trung ương như động kinh, xơ cứng mạch não... vì có thể tăng nguy cơ co giật.\nPhản ứng mẫn cảm\nPhản ứng mẫn cảm với nhiều biểu hiện lâm sàng khác nhau, thậm chí sốc phản vệ khi sử dụng các quinolon, bao gồm cả levofloxacin đã được thông báo. Cần ngưng dùng ngay khi có các dấu hiệu đầu tiên của phản ứng quá mẫn và áp dụng các biện pháp thích hợp.\nMẫn cảm với ánh sáng mức độ từ trung bình đến nặng đã được thông báo với nhiều kháng sinh nhóm fluoroquinolon, trong đó có levofloxacin (mặc dù đến nay, tỉ lệ gặp phản ứng bất lợi này khi sử dụng levofloxacin rất thấp < 0,1%). Người bệnh cần tránh tiếp xúc trực tiếp với ánh sáng trong thời gian điều trị và 48 giờ sau điều trị.\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiêm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đau đầu nặng và lú lẫn). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgưng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nKhả năng lái xe và vận hành máy móc\nMột số tác dụng không mong muốn (như hoa mắt, chóng mặt, buồn ngủ, rối loạn thị giác) có thể làm giảm khả năng tập trung và phản ứng của bệnh nhân, do vậy có thể gây rủi ro trong các tình huống mà những khả năng này đóng vai trò đặc biệt quan trọng (như lái xe hoặc vận hành máy móc).\nThời kỳ mang thai\nCác nghiên cứu về khả năng sinh sản ở động vật chưa mang lại lợi ích cụ thể. Tuy nhiên trong tình trạng thiếu thông tin ở người và do nguy cơ thoái hóa dựa trên thực nghiệm của fluoroquinolon đối với sụn nâng đỡ trọng lượng của cơ thể đang phát triển, levofloxacin không được sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nLevofloxacin không được sử dụng cho phụ nữ đang cho con bú.\nTương tác thuốc\nMuối sắt, thuốc kháng acid chứa magnesi hoặc nhôm: Sự hấp thu levofloxacin bị giảm đáng kể khi dùng đồng thời muối sắt, hoặc thuốc kháng acid chứa magnesi hoặc nhôm với levofloxacin.\nTheophyllin, fenbufen hoặc các thuốc kháng viêm không steroid tương tự: Ngưỡng co giật ở não có thể giảm đáng kể khi dùng đồng thời quinolon với theophyllin, thuốc kháng viêm không steroid, hoặc các thuốc làm giảm ngưỡng co giật. Khi có sự hiện diện của fenbufen nồng độ của levofloxacin cao hơn khoảng 13% so với khi dùng đơn lẻ.\nSucralfat: Sinh khả dụng của levofloxacin giảm đáng kể khi dùng chung với sucralfat. Nếu bệnh nhân dùng cả sucralfat và levofloxacin, tốt nhất nên uống sucralfat 2 giờ sau khi uống levofloxacin.\nProbenecid và cimetidin: Qua thống kê, probenecid và cimetidin có ảnh hưởng đáng kể trên sự thải trừ của levofloxacin. Độ thanh thải qua thận của levofloxacin giảm 24% do cimetidin và 34% do probenecid.\nWarfarin: Do đã có thông báo warfarin tăng tác dụng khi dùng cùng với levofloxacin, cần giám sát các chỉ số đông máu khi sử dụng đồng thời hai thuốc này.\nCác thuốc hạ đường huyết: Dùng đồng thời với levofloxacin có thể làm tăng nguy cơ rối loạn đường huyết, cần giám sát chặt chẽ.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}