{
    "describe": "Thương hiệu:\nPHARIMEXCO\nThuốc Cefixim 200mg Pharimexco điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefixime\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CỬU LONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefixim 200mg dạng viên nén bao phim chứa hoạt chất Cefixim Trihydrat được sản xuất bởi Công ty Cổ phần Dược phẩm Cửu Long.\nCefixim 200mg chỉ định dùng điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm như: Nhiễm khuẩn đường tiết niệu, viêm thận - bể thận, viêm tai giữa , viêm họng và amidan, viêm phế quản cấp và mạn, viêm phổi mắc phải tại cộng đồng thể nhẹ và vừa.\nNeisseria gonorrhoeae\nSalmomella\ntyphi\nShigella\nNgoài ra còn được dùng điều trị bệnh lậu chưa có biến chứng do\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefixim 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixime\n200mg\nThành phần chính: Cefixim Trihydrat\nLoại thuốc: Thuốc kháng sinh\nDạng bào chế, hàm lượng: Viên nén bao phim",
    "usage": "Công dụng của Thuốc Cefixim 200mg\nChỉ định\nCefixim 200mg chỉ định trong điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm như:\nE. coli\nProteus mirabilis\nCitrobacter\nEnterobacter\nKlebsiella\nProteus\nNhiễm khuẩn đường tiết niệu không biến chứng do các chủng nhạy cảm\nEnterobacteriaceae\nMột số trường hợp viêm thận - bể thận và nhiễm khuẩn đường tiết niệu có biến chứng do các\nViêm tai giữa\nHaemophylus influenzae\nMoraxella catarrhalis\nStreptococcus pyogenes.\ndo\nViêm họng\nStreptococcus pyogenes.\nvà amidan do\nStreptococcus pneumonia\nHaemophilus influenzae\nMoraxella catarrhalis.\nViêm phế quản cấp và mạn do\nViêm phổi mắc phải tại cộng đồng thể nhẹ và vừa.\nNeisseria gonorrhoeae\nSalmomella\ntyphi\nShigella\nCòn được dùng điều trị bệnh lậu chưa có biến chứng do\nDược lực học\nCefixim là 1 kháng sinh cephalosporin thế hệ 3, được dùng theo đường uống. Thuốc có tác dụng diệt khuẩn. Cơ chế diệt khuẩn của cefixim tương tự như của các cephalosporin khác: gắn vào các protein đích (protein gắn penicilin) gây ức chế quá trình tổng hợp mucopeptid ở thành tế bào vi khuẩn. Cơ chế kháng cefixim của vi khuẩn là giảm ái lực của cefixim đối với protein đích hoặc giảm tính thấm của màng tế bào vi khuẩn đối với thuốc.\nCefixim có độ bền vững cao với sự thuỷ phân của beta-lactamase mã hoá bởi gen nằm trên plasmid và chromosom. Tính bền vững với beta-lactamase của cefixim cao hơn cefaclor, cefoxitin, cefuroxim, cephalexin, cephradin.\nPhổ kháng khuẩn\nStreptococcus pyogenes\nS. agalactiae\nS. pneumoniae\nS. pneumoniae\nS. viridans\nin vitro\nStaphylococcus aureus, S. epidermidis\nS. saprophyticus\nStaphylococcus\nCorynebacterium, Listeria monocytogenes\nVi khuẩn ưa khí Gram dương: Cầu khuẩn ưa khí Gram dương:\nNeisseria meningitidis, N.gonorrhoeae\nin vitro\nN.gonorrhoeae\nVi khuẩn ưa khí Gram âm: Cefixim có tác dụng đối với\nin vitro\nH. influenzae\nH. parainfluenzae.\nH. influenzae\nin vitro\nH. influenzae\nH. influenzae\nCefixim có tác dụng\nIn vitro\nMoraxella catarrhalis\n, cefixim có tác dụng đối với\nIn vitro\nEnterobacteriaceae\nIn vitro\nE. coli, Citrobacter freundii\nK. pneumoniae\nP. mirabilis\nSalmonella typhi\n, cefixim có tác dụng đối với đa số\nPseudomonas\nNhiều chủng\nBacteroides fragilis\nBacteroides\nClostridium\nC.\ndifficile)\nVi khuẩn kỵ khí: Đa số các chủng\nChlamydia\nMycoplasma\nChlamydia trachomatis\nUreaplasma urealyticum\nvà\n(Spirochetes)\nBorrelia burgdorferi\nXoắn khuẩn\nKháng thuốc\nEnterobacter,\nKlebsiella oxytoca, Proteus vulgaris\nPseudomonas cepacia,\nCitrobacter freundii,\nEnterobacter cloacae, Flavobacterium\nBacteroides fragilis.\nCefixim bền vững cao, không bị thủy phân do nhiều beta-lactamase qua trung gian plasmid và nhiễm sắc thể, nhưng thuốc bị thủy phân do một số beta-lactamase của\nEnterococcus\nListeria monocytogenes\nCitrobacter freundii\nEnterobacter\nPseudomonas\nAcinetobacter\nTụ cầu kháng cefixim là do thuốc có ái lực yếu đối với PBP\nMorganella morganii\nin vitro\nCefixim kích thích sản xuất beta-lactamase ở một số chủng\nStaphylococci,\nin vitro\nStaphylococci\nStaphylococcus aureus, S.epidermidis,\nS.saprophyticus.\nStaphylococci\nStaphylococci, Enterococci\nListeria\nEnterobacter\nPseudomonas aeruginosa\nBacteroides\nin vitro\nClostridia\nC.difficile\nMột số cephalosporin thế hệ 3 vẫn còn có tác dụng với\nAchromobacter xylosoxidans\nFlavobacterium meningosepticum\nCác vi khuẩn ưa khí Gram âm như\nChlamydia và Mycoplasma\nChlamydia trachomatis\nUreaplasma urealyticum\nVới\nDược động học\nSau khi uống 1 liều đơn cefixim, chỉ có 30 - 50% liều được hấp thu qua đường tiêu hoá, bất kể uống trước hoặc sau bữa ăn, tuy tốc độ hấp thu có thể giảm khi uống cùng bữa ăn.\nThuốc ở dạng hỗn dịch uống được hấp thu tốt hơn ở dạng viên. Sự hấp thu thuốc tương đối chậm. Nồng độ đỉnh trong huyết tương đạt khoảng 2 - 3 microgam/ml (đối với liều 200 mg), 3,7 - 4,6 microgam/ml (đối với liều 400 mg) và đạt sau khi uống 2 – 6 giờ. Cefixim không tích lũy trong huyết thanh hoặc nước tiểu ở người có chức năng thận bình thường sau khi uống nhiều liều, ngày uống 1 - 2 lần/ngày.\nỞ người cao tuổi, dùng liều 400mg ngày uống 1 lần trong 5 ngày, cho thấy nồng độ đỉnh trong huyết thanh cao hơn 20 - 26% và AUC cao hơn 40 - 42% so với người 18 - 35 tuổi, tuy vậy không có ý nghĩa lâm sàng. Nửa đời trong huyết tương thường khoảng 3 đến 4 giờ và có thể kéo dài khi bị suy thận. Khoảng 65% cefixim trong máu gắn với protein huyết tương.\nThông tin về sự phân bố của cefixim trong các mô và dịch của cơ thể còn hạn chế. Sau khi uống, thuốc được phân bố vào mật, đờm, amiđan, niêm mạc xoang hàm, mủ tai giữa, dịch vết bỏng, dịch tuyến tiền liệt.\nHiện nay chưa có số liệu đầy đủ về nồng độ thuốc trong dịch não tủy.\nThuốc qua được nhau thai và có thể đạt nồng độ tương đối cao ở mật, nước tiểu. Khoảng 50% của liều hấp thu được bài tiết không thay đổi qua nước tiểu trong 24 giờ. Có tới 60% liều uống đào thải không qua thận. Không có bằng chứng về chuyển hóa nhưng có thể một phần thuốc được đào thải từ mật vào phân. Thuốc không loại được bằng thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Cefixim 200mg\nCách dùng\nCefixim 200mg dạng viên nén bao phim dùng đường uống. Uống nguyên viên thuốc cùng với nước.\nLiều dùng\nNgười l\nớn:\nLiều thường dùng ở người lớn 200 - 400 mg/ ngày có thể dùng 1 lần hoặc chia làm 2 lần cách nhau 12 giờ.\nNeisseria gonorrhoeae\nChlamydia\nĐể điều trị lậu không biến chứng do\nsuy thận\nKhi có\nTrẻ em:\nTrẻ em > 12 tuổi hoặc cân nặng > 50 kg dùng liều như người lớn.\nTrẻ em > 6 tháng – 12 tuổi nên dùng dạng hỗn dịch, không khuyến cáo sử dụng dạng viên này. Chưa xác minh được tính an toàn và hiệu quả của thuốc đối với trẻ dưới 6 tháng tuổi.\nNeisseria gonorrhoeae\nChlamydia\nĐiều trị lậu không biến chứng do\nThời gian điều trị:\nStreptococcus\nTuỳ thuộc loại nhiễm khuẩn, nên kéo dài thêm 48 – 72 giờ sau khi các triệu chứng nhiễm khuẩn đã hết. Thời gian điều trị thông thường cho nhiễm khuẩn đường tiết niệu không biến chứng và nhiễm khuẩn đường hô hấp trên là từ 5 – 10 ngày (nếu do\nLiều dùng với bệnh nhân suy thận\nKhông cần điều chỉnh liều với người bệnh có độ thanh thải creatinin > 60 ml/ phút. Với người bệnh có độ thanh thải creatinin < 60 ml/ phút, liều và số lần đưa thuốc phải thay đổi tuỳ theo mức độ suy thận. Người lớn có độ thanh thải creatinin 21 - 60 ml/ phút dùng liều cefixim 300 mg/ ngày, nếu độ thanh thải creatinin < 20 ml/ phút, dùng liều cefixim 200mg/ ngày. Do cefixim không mất đi qua thẩm phân máu nên những người bệnh nhân chạy thận nhân tạo và lọc màng bụng không cần bổ sung liều cefixim.\nLàm gì khi quá liều?\nQuá liều:\nKhi quá liều cefixim có thể có triệu chứng co giật\nCách xử trí\n: Do không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng. Khi có triệu chứng quá liều, phải ngừng thuốc ngay và xử trí như sau: rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Do thuốc không loại được bằng thẩm phân máu nên không chạy thận nhân tạo hay lọc màng bụng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn của Cefixim tương tự như các Cephalosporin khác. Cefixim thường dung nạp tốt, các tác dụng không mong muốn thường thoáng qua, mức độ nhẹ và vừa. Ước tính tỷ lệ gặp tác dụng không mong muốn có thể tới 50% số người bệnh dùng thuốc nhưng chỉ 5% số người bệnh cần ngừng thốc.\nThường gặp\nADR > 1/100\n,\nTiêu hóa: Buồn nôn, nôn, ỉa chảy, đau bụng, đầy hơi, ăn không ngon, khô miệng. Rối loạn tiêu hóa thường xảy ra ngay trong 1 - 2 ngày đầu điều trị và đáp ứng với các thuốc điều trị triệu chứng, hiếm khi phải ngừng thuốc.\nÐau đầu\nHệ thần kinh:\nQuá mẫn: Ban đỏ, mày đay, sốt do thuốc.\nTác dụng khác: Tăng nồng độ amylase máu (1,5 - 5%), tuy nhiên không có sự tương quan giữa tăng nồng độ amylase máu và tác dụng không mong muốn ở đường tiêu hóa người bệnh.\nÍt gặp, 1/1000 < ADR < 1/100\nClostridium difficile\nTiêu hóa: Ỉa chảy nặng do\nToàn thân: Phản vệ, phù mạch, hội chứng Stevens-Johnson, hồng ban đa dạng, hoại tử thượng bì nhiễm độc.\nHuyết học: Giảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua; giảm nồng độ hemoglobin và hematocrit.\nGan: Viêm gan và vàng da; tăng tạm thời AST, ALT, phosphatase kiềm, bilirubin và LDH.\nThận: Suy thận cấp, tăng nitrogen phi protein huyết và nồng độ creatinin huyết tương tạm thời.\nCandida\nTrường hợp khác: Viêm và nhiễm nấm\nHiếm gặp, ADR < 1/1000\nHuyết học: Thời gian prothrombin kéo dài\nToàn thân: Co giật\nCách xử trí\n: Nếu quá mẫn xảy ra, nên ngừng thuốc, trường hợp quá mẫn nặng, cần điều trị hỗ trợ (dùng epinephrin, thở oxygen, kháng histamin, corticosteroid).\nNếu có co giật, ngừng Cefixim và dùng thuốc chống co giật.\nC. difficile\nKhi bị ỉa chảy do",
    "careful": "Lưu ý\nChống chỉ định\nCefixim 200mg chống chỉ định trong trường hợp sau: Người bệnh có tiền sử quá mẫn với cefixim hoặc với các kháng sinh nhóm Cephalosporin khác, người có tiền sử sốc phản vệ do penicilin hoặc dị ứng với các thành phần khác của chế phẩm thuốc.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng Cefixim cần điều tra kỹ về tiền sử dị ứng của người bệnh đối với Penicilin và các Cephalosporin khác do có sự quá mẫn chéo giữa các kháng sinh nhóm beta-lactam, bao gồm: Penicilin, Cephalosphorin và Cephamycin.\ntiêu chảy\nCần thận trọng khi dùng Cefixim ở người có tiền sử bệnh đường tiêu hóa và viêm đại tràng, nhất là khi dùng kéo dài, vì có thể có nguy cơ làm phát triển quá mức các vi khuẩn kháng thuốc, đặc biệt là Clostridium Difficile ở ruột làm\nGiống như các kháng sinh khác, dùng cefixim dài ngày có thể khiến các loài vi khuẩn chí ruột sinh sản quá mức dẫn đến bội nhiễm hoặc nhiễm khuẩn trầm trọng các vi khuẩn không nhạy cảm. Bội nhiễm vi khuẩn Gram dương đã xảy ra ở bệnh nhân dùng cefixim điều trị viêm tai giữa hoặc nhiễm khuẩn đường niệu. Do vậy, cần phải theo dõi cẩn thận người bệnh dùng cefixim để kịp thời điều trị thích hợp nếu có bội nhiễm xảy ra.\nLiều hoặc số lần đưa thuốc cần phải giảm ở những người bệnh suy thận, bao gồm cả những người bệnh đang lọc máu ngoài thận do nồng độ cefixim trong huyết tương ở bệnh nhân suy thận cao hơn và kéo dài hơn so với những người bệnh có chức năng thận bình thường. (Xem thêm: Liều dùng với người bệnh suy thận).\nĐối với trẻ dưới 6 tháng tuổi, cho đến nay chưa có dữ liệu về độ an toàn và hiệu lực của cefixim.\nĐối với người cao tuổi: Nhìn chung không cần điều chỉnh liều, trừ khi có suy giảm chức năng thận (độ thanh thải creatinin < 60ml/phút).\nKhả năng lái xe và vận hành máy móc\nDo thuốc có thể gây chóng mặt, đau đầu nên người sử dụng Cefixim không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nCho đến nay, chưa có dữ liệu nghiên cứu đầy đủ về sử dụng cefixim ở phụ nữ có thai, trong lúc chuyển dạ và đẻ. Vì vậy, chỉ sử dụng cefixim cho những trường hợp này khi thật cần thiết.\nThời kỳ cho con bú\nHiện nay, chưa khẳng định chắc chắn cefixim có được phân bố vào sữa ở phụ nữ cho con bú hay không. Cefixim nên sử dụng cho phụ nữ cho con bú một cách thận trọng và có thể tạm ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nProbenecid làm tăng nồng độ đỉnh và AUC của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nCác thuốc chống đông như warfarin khi dùng cùng cefixim làm tăng thời gian prothrombin, có hoặc không kèm theo chảy máu.\nCarbamazepin uống cùng cefixim làm tăng nồng độ carbamazepin trong huyết tương.\nNifedipin khi uống cùng cefixim làm tăng sinh khả dụng của cefixim, biểu hiện bằng tăng nồng độ đỉnh và AUC.\nHoạt lực của cefixim có thể tăng khi dùng cùng với các tác nhân gây acid uric niệu.\nCefixim có thể gây giảm hoạt lực của vaccin thương hàn.\nTương tác về xét nghiệm:\nPhản ứng dương tính với glucose trong nước tiểu có thể xảy ra với dung dịch Benedict hoặc Fehling nhưng không phải dựa trên phản ứng glucose oxidase.\nThuốc có thể làm dương tính giả test Coombs trực tiếp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}