{
    "describe": "Thương hiệu:\nCophavina\nThuốc Cefixim 200mg Cophavina điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-10875-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefixim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nNhiễm trùng tiết niệu\nLậu\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCOPHAVINA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCefixim 200mg của hãng Cophavina với thành phần chính là Cefixim được dùng để điều trị các nhiễm khuẩn gây ra bởi các chủng vi khuẩn nhạy cảm: Nhiễm khuẩn đường tiết niệu không biến chứng do các chủng nhạy cảm gây ra.\nViêm tai giữa, viêm phế quản cấp và mạn do Haemophilus influenzae, Moraxella catarrhalis,Streptococcus pyogenes. Viêm họng và amidan do Streptococcus pyogenes. Viêm phổi thể nhẹ và vừa, kể cả viêm phổi mắc phải tại cộng đồng.Lậu không biến chứng do Neisseria gonorrhoeae (kể cả các chủng tiết beta-lactamase).\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefixim 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefixim\n200mg",
    "usage": "Công dụng của Thuốc Cefixim 200mg\nChỉ định\nCefixim 200mg được dùng để điều trị các nhiễm khuẩn gây ra bởi các chủng vi khuẩn nhạy cảm:\nNhiễm khuẩn đường tiết niệu\nkhông biến chứng do các chủng nhạy cảm gây ra.\nViêm tai giữa\n, viêm phế quản cấp và mạn do Haemophilus influenzae, Moraxella catarrhalis,Streptococcus pyogenes.\nViêm họng\nvà amidan do Streptococcus pyogenes.\nViêm phổi\nthể nhẹ và vừa, kể cả viêm phổi mắc phải tại cộng đồng.\nLậu không biến chứng do Neisseria gonorrhoeae (kể cả các chủng tiết beta-lactamase).\nDược lực học\nCefixim\nlà kháng sinh thuộc nhóm cephalosporin thế hệ thứ 3, được dùng theo đường uống.Thuốc có tác dụng diệt khuẩn. Cơ chế diệt khuẩn của cefixim tương tự như của các cephalosporin khác gắn vào các protein đích (protein gắn penicilin) gây ức chế quá trình tổng hợp mucopeptid ở thành tế bào vi khuẩn. Cơ chế kháng cefixim của vi khuẩn là giảm ái lực của cefixim đối với protein đích hoặc giảm tính thấm của màng tế bào vi khuẩn đối với thuốc.\ncefoxitin\ncephalexin\nCefixim có độ bền vững cao với sự thủy phân của beta-lactamase mã hóa bởi gen nằm trên plasmid và chromosom. Tính bền vững với beta- lactamase của cefixim cao hơn cefaclor,\nĐược dùng trong điều trị các nhiễm khuẩn gây ra bởi các chủng nhạy cảm với cefixim như Streptococcus sp. (ngoại trừ Enterococcus sp.), Streptococcus pneumoniae, Neisseria gonorrhoeae, Branhamella catarrhalis, Escherichia coli, Klebsiella sp., Serratia sp., Proteus sp. Và Haemophilus influenzae.\nDược động học\nChỉ có 30 - 50% liều uống được hấp thu qua đường tiêu hóa dù uống trước hay sau khi ăn dẫu rằng thức ăn có thể làm giảm tốc độ hấp thu của cefixim.\nNửa đời trong huyết tương khoảng 3 - 4 giờ và có thể kéo dài hơn ở người bệnh bị suy thận. Tỉ lệ thuốc liên kết với protein huyết tương khoảng 65%.\nThuốc phân bố kém ở các mô và dịch cơ thể. Thuốc đi qua nhau thai. Thuốc đạt nồng độ tương đối cao ở mật và nước tiểu. Khoảng 20% liều uống (hoặc 50% liều hấp thu) được thải trừ nguyên vẹn qua nước tiểu trong 24 giờ. Đến 60% liều uống đào thải không qua thận.\nKhông có bằng chứng về chuyển hóa nhưng có thể một phần thuốc được đào thải từ mật vào phân. Thuốc không loại được bằng thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Cefixim 200mg\nCách dùng\nCefixim 200mg Cophavina được dùng đường uống.\nLiều dùng\nTheo sự chỉ dẫn của thầy thuốc:\nNgười lớn và trẻ em trên 12 tuổi hoặc cân nặng>50kg: Uống 400mg/ngày có thể dùng 1 lần hoặc chia 2 lần cách nhau 12 giờ.\nTrẻ em > 6 tháng tuổi – 12 tuổi khuyến cáo sử dụng cefixim dạng hỗn dịch uống với liều dùng 8mg/kg/ngày, có thể dùng 1 lần trong ngày hoặc chia làm 2 lần, mỗi lần cách nhau 12 giờ.\nChưa xác minh được tính an toàn và hiệu quả của thuốc đối với trẻ dưới 6 tháng tuổi.\nThời gian điều trị: Tùy thuộc loại nhiễm khuẩn, nên kéo dài thêm 48 - 72 giờ sau khi các triệu chứng nhiễm khuẩn đã hết.\nnhiễm khuẩn đường hô hấp trên\nThời gian điều trị thông thường cho nhiễm khuẩn đường tiết niệu không biến chứng và\nĐể điều trị lâu không biến chứng do Neisseria gonorrhoeae (kể cả chủng tiết beta lactamase): Dùng liều 400mg một lần duy nhất, phối hợp thêm với một kháng sinh có hiệu quả đối với Chlamydia do có khả năng bị nhiễm cùng lúc.\nĐối với bệnh nhân suy thận:\nỞ những người bệnh có độ thanh thải creatinine > 60ml/phút, liều lượng và khoảng cách giữa các liều có thể dùng như bình thường.\nĐộ thanh thải từ 21 - 60ml/phút hoặc đang chạy thận nhân tạo có thể dùng liều bằng 75% liều chuẩn ở các khoảng thời gian chuẩn (ví dụ 300mg mỗi ngày).\nĐộ thanh thải < 20ml/phút, hoặc đang thẩm phân phúc mạc lưu động liên tục có thể dùng liều bằng nửa liều chuẩn ở các khoảng thời gian chuẩn (ví dụ 200mg mỗi ngày).\nThẩm tách máu cũng như thẩm phân phúc mạc không loại bỏ đáng kể thuốc ra khỏi cơ thể.\nLàm gì khi dùng quá liều?\nKhi quá liều cefixim có thể có triệu chứng co giật. Do không có thuốc điều trị đặc hiệu nên chủ yếu điều trị triệu chứng. Khi có triệu chứng quá liều, phải ngừng thuốc ngay và xử trí như sau: Rửa dạ dày, có thể dùng thuốc chống co giật nếu có chỉ định lâm sàng. Do thuốc không loại được bằng thẩm phân máu nên không chạy thận nhân tạo hay lọc màng bụng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefixim 200mg Cophavina có thể có những tác dụng không mong muốn xảy ra như:\nThường gặp\nRối loạn tiêu hóa\n: Ba chảy, phân nát, đau bụng, nôn, buồn nôn, đầy hơi, ăn không ngon, khô miệng.\nHệ thần kinh: Đau đầu, chóng mặt, bồn chồn, mất ngủ, mệt mỏi, cơn động kinh.\nQuá mẫn: Ban đỏ, mày đay, sốt do thuốc.\nÍt gặp\nTiêu hóa: Ỉa chảy nặng do Clostridium difficile và viêm đại tràng giả mạc.\nToàn thân: Phản vệ, phù mạch, hội chứng Stevens-Johnson, hồng ban đa dạng, hoại tử thượng bì nhiễm độc.\nHuyết học: Giảm tiểu cầu, bạch cầu, bạch cầu ưa acid thoáng qua, giảm nồng độ hemoglobin và hematocrit.\nGan: Viêm gan và vàng da, tăng tạm thời AST, ALT, phosphatase kiềm, bilirubin và LDH.\nThận: Suy thận cấp, tăng nitrogen phi protein huyết và nồng độ creatinin huyết tương tạm thời.\nViêm và nhiễm nấm Candida âm đạo.\nHiếm gặp\nHuyết học: Thời gian prothrombin kéo dài.\nToàn thân: Co giật.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefixim 200mg Cophavina chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử bị sốc dị ứng với thuốc.\nMẫn cảm với bất kỳ cephalosporin hoặc penicilin nào hoặc bất kỳ thành thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng chung với bất kỳ thuốc nào khác có chứa cefixim.\nThận trọng khi dùng thuốc trên bệnh nhân suy thận, tiền sử dị ứng penicillin, người có bệnh tiêu hóa đặc biệt là viêm đại tràng màng giả.\nPhản ứng có hại nghiêm trọng ở da như hoại tử biểu bì gây độc, hội chứng Steven- Johnson, hồng ban đa dạng đã được báo cáo ở một số bệnh nhân dùng cefixime. Khi phản ứng có hại da nghiêm trọng xảy ra, nên ngưng cefixim và có biện pháp điều trị thích hợp.\nCác cephalosporin có thể gây thiếu máu tan máu, do đó thận trọng ở những bệnh nhân có tiền sử thiếu máu tan máu do cephalosporin.\nKhả năng lái xe và vận hành máy móc\nNên cẩn trọng sử dụng thuốc khi đang vận hành máy móc và lái xe vì có thể gây các triệu chứng: Đau đầu, chóng mặt.\nThời kỳ mang thai\nThuốc đi qua nhau thai và cho đến nay chưa có dữ liệu đầy đủ nghiên cứu về sử dụng cefixim ở phụ nữ mang thai, trong lúc chuyển dạ và đẻ. Vì vậy, chỉ sử dụng cefixim cho những trường hợp này khi thật cần thiết.\nThời kỳ cho con bú\nHiện nay, chưa khẳng định chắc chắn cefixim có phân bố vào sữa ở phụ nữ cho con bú hay không. Vì vậy, phải sử dụng thuốc một cách thận trọng cho phụ nữ cho con bú, có thể tạm ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nProbenecid\nlàm tăng nồng độ đỉnh và AUC của cefixim, giảm độ thanh thải của thận và thể tích phân bố của thuốc.\nwarfarin\nCác thuốc chống đông như\ncarbamazepin\nCarbamazepin uống cùng cefixim làm tăng nồng độ\nNifedipin khi uống cùng cefixim làm tăng sinh khả dụng của cefixim biểu hiện làm tăng nồng độ đỉnh và AUC.",
    "preservation": "Bảo quản\nĐể nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}