{
    "describe": "Thương hiệu:\nTenamyd\nThuốc Cefpobiotic 200mg Medipharco điều trị nhiễm khuẩn (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCefpodoxim\nNhà sản xuất\nTENAMYD\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cefpobiotic 200 là sản phẩm của dược Medipharco, thành phần chính là Cefpodoxim.\nviêm phế quản mạn\nviêm amidan\nviêm bàng quang\nlậu\nCefpobiotic 200 có tác dụng điều trị nhiễm khuẩn do vi khuẩn nhạy cảm với cefpodoxim trong những trường hợp như nhiễm khuẩn từ nhẹ đến trung bình đường hô hấp dưới kể cả viêm phổi cấp tính mắc phải trong cộng đồng, đợt kịch phát cấp tính của\nViên nén bao phim màu cam, cạnh và thành viên lành lặn, một mặt phẳng, một mặt có gạch ngang ở giữa do chày dập viên tạo ra.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cefpobiotic 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefpodoxim\n200mg",
    "usage": "Công dụng của Thuốc Cefpobiotic 200mg\nChỉ định\nThuốc Cefpobiotic 200\nchỉ định điều trị nhiễm khuẩn do vi khuẩn nhạy cảm với cefpodoxim trong những trường hợp sau:\nStreptococcus pneumoniae\nHaemophilus influenzae\nStreptococcus pneumoniae\nHaemophilus influenzae\nMoraxella catarrhalis,\nNhiễm khuẩn từ nhẹ đến trung bình đường hô hấp dưới kể cả viêm phổi cấp tính mắc phải trong cộng đồng do các chủng\nStreptococcus pyogenes\nNhiễm khuẩn nhẹ và vừa ở đường hô hấp trên (đau họng, viêm amidan) do\nViêm tai giữa\nStreptococcus pneumoniae, Haemophilus influenzae\nB.catarrhalis\ncấp do các chủng nhạy cảm\nE.coli, Klebsiella pneumonidae, Proteus mirabilis\nStaphylococcus saprophytius.\nNhiễm khuẩn đường tiết niệu thể nhẹ và vừa, chưa có biến chứng (viêm bàng quang) do các chủng nhạy cảm\nNeisseria gonorrhoea.\nNhiễm lậu cầu cấp chưa có biến chứng, ở nội mạc cổ tử cung hoặc hậu môn trực tràng của phụ nữ và bệnh lậu ở niệu đạo của phụ nữ và nam giới, do các chủng có hoặc không tạo penicillinase của\nStaphylococcus aureus\nStreptococcus pyogenes.\nNhiễm khuẩn thể nhẹ đến vừa chưa có biến chứng ở da và các tổ chức da do\nDược lực học\nCefpodoxim ức chế vi khuẩn tổng hợp vách tế bào bằng cách gắn vào các protein gắn với penicillin (PBPs). Điều này dẫn đến sự gián đoạn của quá trình sinh tổng hợp vách tế bào (peptidoglycan), dẫn đến tiêu hủy tế bào vi khuẩn và chết.\nCơ chế đề kháng kháng sinh cephalosporin của vi khuẩn:\nSự thay đổi của tính thấm thành tế bào của vi khuẩn Gram âm.\nSự thay đổi của các protein gắn penicillin (PBPs)\nSản xuất enzym beta-lactamase\nBơm đẩy\nStreptococcus pneumoniae)\nStreptococcus\nStaphylococcus aureus, Staphylococcus epidermidis\nCefpodoxim là kháng sinh cephalosporin thế hệ 3 có hoạt lực đối với các cầu khuẩn Gram dương như phế cầu khuẩn (\nE. coli, Klebsiella, Proteus mirabilis\nCitrobacter.\nCefpodoxim cũng có tác dụng đối với các cầu khuẩn Gram âm, các trực khuẩn Gram dương và Gram âm. Thuốc có hoạt tính chống các vi khuẩn Gram âm gây bệnh quan trọng như\nTuy nhiên ở Việt Nam, các vi khuẩn này kháng cả cephalosporin thế hệ 3. Vấn đề này cần lưu ý vì đó là nguy cơ thất bại trong điều trị.\nHaemophilus influenzae, Moraxella catarrhalis\nNeisseria\nNgược lại với các cephalosporin loại uống khác, cefpodoxim bền vững đối với beta-lactamase do\nCefpodoxim\nProteus vulgaris, Enterobacter, Serratia marcesens\nClostridium perfringens\nít tác dụng trên\nStaphylococcus saprophyticus, Enterococcus, Pseudomondas aeruginosa, Pseudomonas\nlostridium difficile, Bacteroides fragilis, Listeria, Mycoplasma pneumoniae, Chlamydia\nLegionella pneumophili\nCác tụ cầu vàng kháng methicilin,\nDược động học\nHấp thu:\nCefpodoxim proxetil được hấp thu qua đường tiêu hóa, sự hấp thu tăng khi có mặt của thức ăn và giảm khi pH dạ dày xuống thấp.\nViên nén bao phim và hỗn dịch uống tương đương về sinh học. Cefpodoxim có dược động học phụ thuộc liều, tuyến tính trong phạm vi liều 100-400 mg, không tuyến tính khi liều trên 400mg.\nThuốc không tích lũy trong huyết tương sau khi uống nhiều liều (tới 400mg, cách 12 giờ/lần) ở người có chức năng thận bình thường. Dược động học của cefpodoxim không bị ảnh hưởng ở người bệnh bị suy gan, nhưng bị ảnh hưởng khi suy thận. Sinh khả dụng của cefpodoxim khoảng 50% ở người chưa ăn. Sinh khả dụng tăng khi dùng cùng thức ăn.\nPhân bố:\nThể tích phân bố trung bình của cefpodoxim trong khoảng 0,7-1,15 L/kg ở người lớn khỏe mạnh có chức năng thận bình thường. Khoảng 20-30% cefpodoxim liên kết với protein huyết tương.\nCefpodoxim phân bố tốt vào các mô của phổi và họng, vào dịch màng phổi; thuốc vào dịch não tủy rất ít và một lượng nhỏ xuất hiện trong sữa, thuốc đạt được nồng độ điều trị trong đường hô hấp, đường niệu và mật.\nChuyển hoá:\nSau khi uống một liều cefpodoxim, người khỏe mạnh có chức năng thận bình thường, nồng độ đỉnh trong huyết tương đạt được trong vòng 2-3 giờ và có giá trị trung bình 1,4 microgam/mL; 2,3 microgam/mL; 3,9 microgam/mL tương ứng với các liều 100 mg, 200 mg, 400 mg cefpodoxim; 8 giờ sau khi dùng với liều trên, nồng độ trong huyết tương trung bình tương ứng là 0,29; 0,62; 1,3 microgam/mL.\nCefpodoxim proxetil được chuyển hóa bởi các esterase không đặc hiệu trong ruột thành chất chuyển hóa cefpodoxim có tác dụng. Nửa đời trong huyết thanh của cefpodoxim khoảng 2-3 giờ đối với người bệnh có chức năng thận bình thường và kéo dài ở bệnh nhân suy thận.\nThải trừ:\nThuốc được thải trừ chủ yếu qua thận (khoảng 80% dưới dạng thuốc không biến đổi trong vòng 24 giờ). Không xảy ra biến đổi sinh học ở thận và gan.\nThuốc bị thải loại khoảng 23% liều uống độc nhất trong 3 giờ thẩm tách máu.",
    "dosage": "Cách dùng Thuốc Cefpobiotic 200mg\nCách dùng\nThuốc Cefpobiotic 200 dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên\nĐợt kịch phát cấp tính của viêm phế quản mạn hoặc viêm phổi cấp tính thể nhẹ đến vừa:\nLiều thường dùng: uống 200 mg/lần, cứ 12 giờ một lần, dùng trong 10 hoặc 14 ngày tương ứng.\nViêm họng\n, viêm amidan thể nhẹ đến vừa hoặc nhiễm khuẩn đường tiết niệu thể nhẹ hoặc vừa chưa có biến chứng:\nLiều uống 100 mg/lần, cứ 12 giờ một lần, dùng trong 5-10 ngày hoặc 7 ngày tương ứng.\nNhiễm khuẩn da và các tổ chức da thể nhẹ và vừa, chưa có biến chứng:\nLiều uống 400 mg/lần, cứ 12 giờ một lần, dùng trong 7-14 ngày.\nBệnh lậu niệu đạo chưa biến chứng ở nam, nữ và các bệnh hậu môn trực tràng và nội mạc tử cung ở phụ nữ:\nLiều uống duy nhất: 200 mg, tiếp theo điều trị bằng doxycyclin uống để đề phòng nhiễm Chlamydia.\nTrẻ em dưới 12 tuổi\nDạng bào chế viên nén bao phim không phù hợp sử dụng cho trẻ em dưới 12 tuổi.\nNgười suy thận\nLiều sử dụng không thay đổi nếu hệ số thanh thải creatinin lớn hơn 40 ml/phút.\nNếu hệ số thanh thải creatinin < 40 ml/phút, điều chỉnh liều như sau:\n39-10 ml/phút: Sử dụng liều đơn* cho mỗi 24 giờ thay vì sử dụng một ngày 2 lần.\n< 10 ml/phút: Sử dụng liều đơn* cho mỗi 48 giờ.\nNgười bệnh đang thẩm tách máu: Sử dụng liều đơn* sau mỗi đợt lọc máu.\nGhi chú: Liều đơn có thể là 100 mg hoặc 200 mg, phụ thuộc vào loại nhiễm trùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQua nghiên cứu độc tính của thuốc trên loài gặm nhấm cho thấy với liều 5 g/kg không xảy ra bất cứ một phản ứng phụ nào.\ntiêu chảy\nCác triệu chứng ngộ độc khi sử dụng quá liều các kháng sinh nhóm beta-lactam có thể bao gồm: buồn nôn, nôn, đau thượng vị, và\nTrong trường hợp quá liều xảy ra, bệnh nhân phải được hỗ trợ bằng phương pháp thẩm tách máu hay thẩm tách màng bụng để loại trừ cefpodoxime ra khỏi cơ thể, đặc biệt chú ý với những người bị suy giảm chức năng thận.\nCần phải giữ lại tờ hướng dẫn sử dụng này, mẫu hộp hoặc một vài viên thuốc nếu có thể đồng thời cần báo ngay cho bác sĩ hoặc đến cơ sở y tế gần nhất để kiểm tra.\nLàm gì khi quên 1 liều?\nKhông cần uống bù những lần quên sử dụng thuốc với liều gấp đôi cho những lần uống tiếp theo. Nên sử dụng thuốc trở lại sớm nhất nếu có thể và theo đúng liều lượng khuyến cáo.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Cefpobiotic 200 mà bạn có thể gặp.\nThường gặp, ADR >1/100\nTiêu hóa: Ăn không ngon, buồn nôn, nôn, đau bụng, đầy hơi, tiêu chảy.\nÍt gặp, 1/1000 < ADR < 1/100\nNhức đầu\nThần kinh:\nTai: Ù tai.\nmề đay\nDa và mô dưới da: Phản ứng quá mẫn, phát ban, nổi\nHiếm gặp, ADR < 1/1 000\nMáu và hệ bạch huyết: Rối loạn huyết học như giảm hemoglobin, tăng tiểu cầu, giảm tiểu cầu, giảm bạch cầu và bạch cầu ưa eosin, thiếu máu tán huyết.\nHệ miễn dịch: Phản ứng phản vệ, co thắt phế quản, ban xuất huyết và phù mạch.\nThận và tiết niệu: Tăng nhẹ nồng độ ure và creatinin trong máu.\nHệ gan, mật: Tăng nhẹ AST, ALT và phosphatase kiềm và/ hoặc bilirubin; phá hủy gan.\nDa và mô dưới da: Hội chứng Stevens-Johnsson, gây độc hoại tử biểu bì và hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefpobiotic 200 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với cefpodoxim, các kháng sinh nhóm cephalosporin và bất kỳ tá dược nào trong công thức.\nCó tiền sử dị ứng hoặc sốc phản vệ với penicillin hoặc kháng sinh beta-lactam khác.\nThận trọng khi sử dụng\nLegionella, Mycoplasma và Chlamydia\nS. pneumoniae.\nCefpodoxim không phải là một loại kháng sinh được ưu tiên để điều trị viêm phổi do tụ cầu và không nên được sử dụng trong điều trị viêm phổi không điển hình gây ra bởi các sinh vật như\nNhư với tất cả các kháng sinh beta-lactam, phản ứng quá mẫn nghiêm trọng đã được báo cáo. Trong trường hợp xảy ra phản ứng quá mẫn nặng, điều trị với cefpodoxim phải ngưng ngay lập tức và các biện pháp hỗ trợ khẩn cấp phải được thực hiện.\nTrong trường hợp suy thận nặng phải giảm liều sử dụng phụ thuộc vào độ thanh thải creatinin.\nViêm đại tràng và viêm đại tràng màng giả liên quan đến tác dụng kháng khuẩn đã được báo cáo với gần như tất cả các tác nhân chống vi khuẩn, bao gồm cefpodoxim, và mức độ nghiêm trọng có thể từ nhẹ đến đe dọa tính mạng. Do đó, điều quan trọng là phải xem xét chẩn đoán này ở những bệnh nhân có biểu hiện tiêu chảy trong hoặc sau khi điều trị với cefpodoxim.\nClostridium difficile\nNgưng điều trị với cefpodoxim và các điều trị đặc hiệu cho\nCefpodoxim nên được kê đơn một cách thận trọng ở những bệnh nhân có tiền sử bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nGiống với tất cả các kháng sinh nhóm beta-lactam, giảm bạch cầu và rất hiếm khi mất bạch cầu hạt có thể xảy ra đặc biệt là trong quá trình điều trị kéo dài. Đối với trường hợp điều trị kéo đài hơn 10 ngày, công thức máu cần được theo dõi và ngưng điều trị nếu giảm bạch cầu xảy ra.\nCephalosporin có thể gây nên test Coombs dương tính giả. Phản ứng chéo với penicillin có thể diễn ra.\nNhững thay đổi trong chức năng thận đã được ghi nhận với các kháng sinh nhóm cephalosporin, đặc biệt là khi uống đồng thời với các thuốc có khả năng gây độc cho thận như aminoglycosides và/ hoặc thuốc lợi tiểu. Trong trường hợp này, chức năng thận cần được theo dõi.\nCandida\nClostridium difficile\nCũng như với các kháng sinh khác, sử dụng kéo dài của cefpodoxim có thể dẫn đến việc phát triển quá mức của các sinh vật không nhạy cảm (\nTrong công thức có chứa các thành phần: màu ponceau, màu tartazin, màu sunset yellow có khả năng gây dị ứng.\nKhả năng lái xe và vận hành máy móc\nChóng mặt đã được báo cáo trong quá trình điều trị với cefpodoxim và có thể ảnh hưởng đến khả năng lái xe, sử dụng máy móc và làm việc trên cao.\nThời kỳ mang thai\nChưa có tài liệu nào nói đến việc sử dụng cefpodoxim trong thời gian mang thai. Tuy vậy các cephalosporin thường được coi như an toàn khi sử dụng cho người mang thai.\nThời kỳ cho con bú\nCefpodoxim được bài tiết trong sữa mẹ với nồng độ thấp. Mặc dù nồng độ thấp, nhưng vẫn có 3 vấn đề sẽ xảy ra với trẻ em bú sữa có cefpodoxim: Rối loạn hệ vi khuẩn đường ruột, tác dụng trực tiếp đến cơ thể trẻ và kết quả nuôi cấy vi khuẩn sẽ sai nếu phải làm kháng sinh đồ khi có sốt.\nDo đó cần thận trọng khi sử dụng cefpodoxim cho phụ nữ đang cho con bú, nên cân nhắc ngừng cho con bú trong thời gian điều trị bằng cefpodoxim và sử dụng theo hướng dẫn của bác sĩ.\nTương tác thuốc\nTránh dùng cefpodoxim cùng với thuốc kháng acid và kháng H2 vì làm giảm hấp thu của cefpodoxim.\nTránh dùng cefpodoxim cùng với probenecid vì probenecid làm giảm sự đào thải của cephalosporin.\nCác cephalosporin có khả năng làm tăng tác dụng chống đông máu của coumarins và giảm tác dụng tránh thai của oestrogens.",
    "preservation": "Bảo quản\nBảo quản nơi thoáng mát, nhiệt độ không quá 30°C."
}