{
    "describe": "Thương hiệu:\nPfizer\nThuốc Zitromax 500mg Pfizer điều trị các chứng nhiễm khuẩn (1 vỉ x 3 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-11235-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 3 Viên\nThành phần\nAzithromycine\nChỉ định\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nHaupt Pharma Latina Srl\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nZithromax 500mg của Pfizer Italia S.R.L, thành phần chính Azithromycin, được chỉ định để điều trị những nhiễm khuẩn gây ra bởi vi khuẩn nhạy cảm; trong nhiễm khuẩn đường hô hấp dưới, trong nhiễm khuẩn răng miệng, trong nhiễm khuẩn da và mô mềm, trong viêm tai giữa cấp tính và trong nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn sinh dục, nhiễm khuẩn cơ hội thường gặp ở những bệnh nhân nhiễm virus gây suy giảm miễn dịch ở người. Thuốc được bào chế dưới dạng viên nén 500mg.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zitromax 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAzithromycine\n500mg",
    "usage": "Công dụng của Thuốc Zitromax 500mg\nChỉ định\nThuốc Zithromax 500mg được chỉ định dùng trong các trường hợp sau:\nNhững nhiễm khuẩn gây ra bởi vi khuẩn nhạy cảm; trong nhiễm khuẩn đường hô hấp dưới bao gồm viêm phế quản và viêm phổi, trong nhiễm khuẩn răng miệng, trong nhiễm khuẩn da và mô mềm, trong viêm tai giữa cấp tính và trong nhiễm khuẩn đường hô hấp trên bao gồm viêm xoang, viêm hầu họng/viêm amidan. (Penicillin là thuốc thường được chọn trong điều trị viêm hầu họng do Streptococcus pyogenes bao gồm cả dự phòng sốt do viêm khớp. Azithromycin thường có hiệu quả diệt Streptococci trong viêm hầu họng, mặc dù dữ liệu chứng minh cho hiệu quả của azithromycin và sự ngăn chặn chứng sốt sau viêm khớp hiện tại vẫn chưa có).\nTrong những bệnh lây truyền qua đường tình dục ở nam và nữ giới, dùng azithromycin để điều trị nhiễm khuẩn sinh dục không kèm theo bội nhiễm gây ra do Chlamydia trachomatis. Azithromycin còn được chỉ định điều trị bệnh hạ cam do Haemophilus ducreyi, và nhiễm khuẩn đường sinh dục không kèm theo bội nhiễm gây ra bởi chủng Neisseria gonorrhoeae không đa kháng. Không dùng azithromycin để điều trị nhiễm khuẩn do Treponema pallidum.\nCó thể dùng đơn độc azithromycin hoặc cùng với rifabutin để dự phòng nhiễm Mycobacterium avium-intracellulare complex (MAC), là nhiễm khuẩn cơ hội thường gặp ở những bệnh nhân nhiễm virus gây suy giảm miễn dịch ở người (HIV) giai đoạn tiến triển.\nDùng phối hợp azithromycin với ethambutol để điều trị nhiễm MAC lan truyền (DMAC) trên những bệnh nhân nhiễm HIV giai đoạn tiến triển.\nDược lực học\nCơ chế tác động\nAzithromycin là thuốc đầu tiên của nhóm các kháng sinh macrolid, được biết đến như là các azalid, và khác về mặt hóa học với erythromycin, về mặt hóa học nó được tạo thành bằng cách đính một phân tử nitrogen vào vòng lacton của erythromycin A. Tên hóa học của azithromycin là 9-deoxy-9α-aza-9α-methyl- 9α- hom erythromycin A. Phân tử lượng là 749.0.\nAzithromycin gắn với phần 23S rRNA của tiểu đơn vị ribosom 50S. Nó ngăn chặn sự tổng hợp protein bằng cách ức chế sự chuyển vị của các peptide trong quá trình tổng hợp protein và ức chế sự gắn kết của tiểu đơn vị ribosom 50S.\nCơ chế kháng thuốc:\nHai cơ chế kháng thuốc phổ biến nhất đã gặp với nhóm macrolid (trong đó có azithromycin) là làm biến đổi cơ quan đích (phổ biến nhất là methyl hóa tiểu phần 23S rRNA) và bơm tống thuốc chủ động. Sự diễn ra đồng thời 2 cơ chế này biến đổi theo loài và trong cùng một loài, tần suất kháng thuốc biến đổi theo vị trí địa lý.\nE.coli\nSự biến đổi ribosom quan trọng nhất quyết định việc giảm gắn kết macrolid là dimethyl hóa N6 sau dịch mã của adenin tại nucleotid A2058 (hệ thống đánh số\nBiến đổi ribosome thường quyết định sự kháng chéo (kiểu hình MLSB) với các nhóm kháng sinh khác có cùng vị trí liên kết ribosome với macrolid: nhóm lincosamid (bao gồm clindamycin), và streptogramin B (ví dụ: thành phần quinupristin của quinupristin/dalfopristin).\nCác gen erm khác nhau có mặt tại các loài vi khuẩn khác nhau, đặc biệt ở loài streptococci và staphylococci. Tính nhạy cảm với macrolid có thể bị ảnh hưởng bởi sự đột biến ít gặp phải trên nucleotid A2058 và A2059 và tại một số vị trí khác của 23S rRNA, hoặc trên protein ribosome tiểu đơn vị L4 và L22.\nCơ chế bơm tống thuốc có thể gặp ở một số loài, bao gồm Gram âm như Haemophilus influenzae (cơ chế này đòi hỏi nồng độ MICs cao hơn) và staphylococci. Trên loài streptococci và enterococci, một bơm tống thuốc nhận diện macrolid 14- và 15- (bao gồm lần lượt là erythromycin và azithromycin) được mã hóa bằng gen mef(A)\nPhương pháp xác định độ nhạy cảm in vitro của vi khuẩn với azithromycin:\nCần tiến hành kiểm tra độ nhạy cảm bằng các phương pháp chuẩn trong phòng thí nghiệm như các phương pháp mô tả trong Viện Tiêu chuẩn Kiểm nghiệm và Lâm sàng (CLSI) trong đó bao gồm phương pháp hòa tan (xác định MIC) và phương pháp thử nhạy cảm trên đĩa.\nCả Viện Tiêu chuẩn Kiểm nghiệm và Lâm sàng và ủy ban Châu Âu về kiểm tra độ nhạy cảm kháng khuẩn (EUCAST) đều cung cấp chuẩn diễn giải cho những phương pháp này.\nin vitro\nDựa trên số lượng các nghiên cứu, khuyến cáo tiến hành kiểm tra hoạt tính azithromycin\nstreptococci\nTăng nồng độ CO\nĐiều này làm tác dụng phụ trên hoạt lực biểu kiến của azithromycin cao hơn các macrolid khác. Điểm gián đoạn độ nhạy cảm CLSI dựa trên test pha loãng thạch hoặc test vi hòa tan canh thang ủ trong môi trường khí thường được ghi trong bảng dưới đây\nChuẩn diễn giải độ nhạy cảm hòa tan CLSI\nVi khuẩn\nTest vi hòa tan canh thang MIC (mg/L)\nNhạy cảm\nTrung gian\nKháng thuốc\nHaemophilus species\n≤ 4\n-\n-b\nMoraxella catarrhalis\n≤ 0.25\n-\n-\nNeisseria meningitidis\n≤ 2\n-\n-b\nStaphylococcus aureus\n≤ 2\n≤ 8\nStreptococcia\n≤ 0.5\n≤ 2\na\nBao gồm Streptococcus pneumoniae, β-hemolytic streptococci và Viridans streptococci. b Hiện tại khi chưa có dữ liệu chủng kháng thuốc nên loại trừ hai tiêu chuẩn trung gian và kháng thuốc. Nếu chủng có kết quả MIC là trung gian hoặc kháng thuốc, cần làm thêm xét nghiệm ở phòng thí nghiệm khác, ủ trong môi trường khí thường.\nCLSI = Viện Tiêu chuẩn Kiểm nghiệm và Lâm sàng; MIC = Nồng độ ức chế tối thiểu. Nguồn: CLSI, 2012.; CLSI, 2010\nCó thể xác định độ nhạy cảm bằng phương pháp khuếch tán đĩa, bằng cách đo đường kính khu vực ức chế sau khi ủ trong môi trường khí thường.\nCác đĩa đo độ nhạy cảm chứa 15µg azithromycin. Chuẩn diễn giải với vùng ức chế, do CLSI quy định trên cơ sở mối tương quan với phân loại mức độ nhạy cảm dựa trên MIC được liệt kê trong bảng dưới đây.\nChuẩn diễn giải khoanh vùng tròn đĩa CLSI\nVi khuẩn\nĐường\nkính vùng ức chế trên đĩa (mm\n)\nNhạy cảm\nTrung gian\nKháng thuốc\nHaemophilus species\n>= 12\n-\n-\nMoraxella catarrhalis\n>= 26\n-\n-\nNeisseria meningitidis\n>= 20\n-\n-\nStaphylococcus aureus\n>= 18\n14 - 17\n≤ 13\nStreptococci a\n>= 18\n14 - 17\n≤ 13\na\nBao gồm Streptococcus pneumoniae, β-hemolytic streptococci và viridans streptococci, ủ trong môi trường thường.\nCLSI = Viện Tiêu chuẩn Kiểm nghiệm và Lâm sàng; MIC = Nồng độ ức chế tối thiểu; mm = Millimeters. Nguồn: CLSI, 2012., CLSI, 2010.\nCần xác định hiệu lực của phương pháp đĩa khuyếch tán và phương pháp hòa tan bằng chủng kiểm soát chất lượng, theo như hướng dẫn của CLSI. Giới hạn chấp thuận được khi kiểm tra azithromycin với các vi khuẩn này được liệt kê trong bảng sau:\nKhoảng kiểm soát chất lượng với các test thử độ nhạy cảm với azithromycin (CLSI)\nMIC trong test vi hòa tan canh thang\nVi khuẩn\nKhoảng kiểm soát chất lượng (mg/L azithromycin)\nHaemophilus influenzae ATCC 49247\n1 - 4\nStaphylococcus aureus ATCC 29213\n0.5 - 2\nStreptococcus pneumoniae ATCC 49619\n0.06 - 0.25\nĐường kính vùng ức chế trên đĩa (đĩa 15 µg)\nVi khuẩn\nKhoảng kiểm soát chất lượng (mm)\nHaemophilus influenzae ATCC 49247\n13 - 21\nStaphylococcus aureus ATCC 25923\n21 - 26\nStreptococcus pneumoniae ATCC 49619\n19 - 25\nỦ trong môi trường thường.\nCLSI = Viện Tiêu chuẩn Kiểm nghiệm và Lâm sàng; MIC = Nồng độ ức chế tối thiểu; mm = Milimet. Nguồn: CLSI, 2012\nỦy ban Châu Âu về thử độ nhạy cảm kháng khuẩn (EUCAST) cũng đã lập điểm gián đoạn độ nhạy cảm cho azithromycin dựa trên xác định MIC. Chuẩn nhạy cảm EUCAST được liệt kê trong bảng dưới đây:\nĐiểm gián đoạn nhạy cảm EUCAST cho azithromycin\nMIC (mg/L)\n-\nNhạy cảm\nKháng thuốc\nStaphylococcus species\n≤ 1\n> 2\nStreptococcus pneumoniae\n≤ 0.25\n> 0.5\nβ-hemolytic streptococcia\n≤ 0.25\n> 0.5\nHaemophilus influenzae\n≤ 0.12\n> 4\nMoraxella catarrhalis\n≤ 0.25\n> 0.5\nNeisseria gonorrhoeae\n≤ 0.25\n> 0.5\na\nBao gồm nhóm A, B, C, G. EUCAST = Ủy ban Châu Âu về thử độ nhạy cảm kháng khuẩn; MIC = Nồng độ ức chế tối thiểu. Nguồn: EUCAST website.\nPhổ kháng khuẩn\nSự phổ biến của tính kháng thuốc có thể thay đổi theo vùng địa lý và theo thời gian với những loài lựa chọn và cần có thông tin tại địa phương về mức độ kháng thuốc, đặc biệt khi điều trị những nhiễm khuẩn nặng.\nhi cần thiết cần tham khảo ý kiến các chuyên gia về mức độ kháng thuốc ở địa phương trong một số trường hợp nhiễm khuẩn có nghi vấn về việc sử dụng thuốc.\nAzithromycin có kháng chéo với chủng phân lập kháng erythromycin Gram dương. Như đã thảo luận ở trên, một số biến đổi ribosom xác định kháng chéo với các nhóm kháng sinh có chung vị trí liên kết ribosome như: nhóm lincosamid (bao gồm clindamycin), và streptogramin G (bao gồm ví dụ: thành phần quinupristin của nhóm quinupristin/dalfopristin).\nSự giảm tính nhạy cảm nhóm macrolid theo thời gian đã được ghi nhận đặc biệt trên Streptococcus pneumoniae và Staphylococcus aureus, và cũng được quan sát trên Viridans streptococci và Streptococcus agalactiae.\nVi sinh vật nhạy cảm phổ biến với azithromycin bao gồm:\nVi khuẩn Gram dương không bắt buộc và hiếu khí (chủng phân lập nhạy cảm erythromycin): S. aureus, Streptococcus agalactiae*, S. pneumoniae*, Streptococcus pyogenes*, các streptococci β tan huyết (Nhóm C, F, G), và Streptococci nhóm viridans. Chủng phân lập kháng macrolid tương đối phổ biến trong vi khuẩn Gram dương không bắt buộc và hiếu khí, đặc biệt là S. aureus kháng methicillin (MRSA) và S. pneumoniae kháng penicillin (PRSP).\nVi khuẩn Gram âm không bắt buộc và hiếu khí: Bordetella pertussis, Campylobacter jejuni, Haemophilus ducreyi*, Haemophilus influenzae*, Haemophilus parainfluenzae*, Legionella pneumophila, Moraxella catarrhalis*, và Neisseria gonorrhoeae*. Pseudomonas spp. và hầu hết Enterobacteriaceae kháng azithromycin, mặc dù azithromycin đã được dùng để điều trị nhiễm Salmonella enterica.\nVi khuẩn kỵ khí: Clostridium perfringens, Peptostreptococcus spp. và Prevotella bivia.\nCác vi khuẩn khác: Borrelia burgdorferi, Chlamydia trachomatis, Chlamydophila pneumoniae*. Mycoplasma pneumoniae*, Treponema pallidum và Ureaplasma urealyticum.\nNhiễm khuẩn cơ hội đi kèm với nhiễm HIV: MAC*, Pneumocystis jiroveci và Toxoplasma gondii.\n* Hiệu quả của azithromycin với các loài nêu trên đã được chứng minh trong thử nghiệm lâm sàng.\nDược động học\nHấp thu\nSau khi dùng theo đường uống ở trên người, azithromycin được phân bố rộng khắp cơ thể; sinh khả dụng xấp xỉ 37%. Sinh khả dụng sẽ giảm ít nhất 50% khi uống viên nang azithromycin sau khi ăn no. Thuốc đạt được nồng độ đỉnh trong huyết tương sau 2 - 3 giờ.\nPhân bố\nỞ các nghiên cứu trên động vật, quan sát thấy nồng độ cao của azithromycin trong đại thực bào. Ở mô hình thực nghiệm, nồng độ cao hơn của azithromycin được giải phóng trong giai đoạn thực bào hoạt động hơn là ở các thực bào chưa được kích thích, ở các mô hình trên động vật, điều này dẫn đến nồng độ cao của azithromycin được đưa đến vị trí nhiễm trùng.\nCác nghiên cứu về dược động học ở người đã cho thấy rằng nồng độ của azithromycin ở mô cao hơn đáng kể so với ở trong huyết tương (lên đến 50 lần nồng độ tối đa quan sát được ở trong huyết tương), điều này chỉ ra rằng thuốc có độ gắn kết cao với mô.\nNồng độ thuốc ở các mô đích như là phổi, amidan và tuyến tiền liệt vượt quá MIC90 đối với hầu hết các tác nhân gây bệnh sau khi dùng liều duy nhất 500mg.\nSau khi uống liều hàng ngày 600mg azithromycin, nồng độ đỉnh trong huyết tương trung bình lần lượt là 0.33 µg/ml và 0.55 µg/ml ở ngày 1 và ngày 22.\nNồng độ đỉnh trung bình quan sát được ở bạch cầu, vị trí chủ yếu nhiễm MAC lan truyền, là 252 µg/ml (± 49%) và duy trì trên 146 µg/ml (± 33%) trong 24 giờ ở trạng thái nồng độ hằng định.\nChuyển hóa\nPhần lớn azithromycin có mặt trong cơ thể thải trừ qua mật. Hiện chưa có nghiên cứu in vitro và in vivo đánh giá chuyển hóa của azithromycin.\nThải trừ\nThời gian bán thải trong huyết tương liên quan chặt chẽ với thời gian bán phân huỷ ở mô, khoảng từ 2 - 4 ngày. Khoảng 12% liều dùng sau khi tiêm tĩnh mạch được thải trừ qua đường tiết niệu dưới dạng không chuyển hóa trong vòng 3 ngày. Phần lớn được thải trừ trong vòng 24 giờ đầu tiên.\nĐường thải trừ qua mật là con đường thải trừ chủ yếu của azithromycin đối với dạng thuốc chưa biến đổi sau khi dùng đường uống. Đã tìm thấy trong mật người, nồng độ rất cao thuốc chưa chuyển hóa cùng với hơn mười chất chuyển hóa, được tạo thành qua phản ứng khử methyl ở N- và O-, và hydroxyl hóa các vòng aglycon và desosamine, và bằng sự phá vỡ các liên kết cladinose.\nSự so sánh giữa định lượng bằng sắc ký lỏng cao áp và định lượng bằng phương pháp vi sinh vật trên các mô cho thấy rằng các chất chuyển hóa không có vai trò gì trong hoạt tính trên vi sinh của azithromycin.\nDược động học trong nhóm bệnh nhân đặc biệt:\nNgười cao tuổi\nSau 5 ngày dùng thuốc, giá trị AUC trên những người tình nguyện cao tuổi (trên 65 tuổi) hơi cao hơn so với ở người tình nguyện trẻ tuổi (dưới 40 tuổi), nhưng không có ý nghĩa về mặt lâm sàng, do đó không cần phải điều chỉnh liều lượng.\nSuy thận\nSau khi dùng liều duy nhất 1g azithromycin giải phóng nhanh, các đặc tính dược động học của azithromycin ở các đối tượng suy thận mức độ từ nhẹ đến vừa (mức lọc cầu thận từ 10 - 80 ml/phút) không bị ảnh hưởng, ở nhóm có chức năng thận bình thường và nhóm bị suy thận nặng (mức lọc cầu thận < 10ml/phút), đã quan sát thấy sự khác biệt có ý nghĩa thống kê về diện tích dưới đường cong AUC0-120 (8.8 µg giờ/ml so với 11.7µg giờ/ml), nồng độ đỉnh (1.0 µg/ml so với 1.6 µg/ml) và độ thanh thải (2.3 ml/phút/kg so với 0.2 ml/phút/kg).\nSuy gan\nKhông có sự thay đổi đáng kể về dược động học trong huyết tương của azithromycin trên những người bị suy gan từ mức độ nhẹ (nhóm A) đến trung bình (nhóm B) so với người có chức năng gan bình thường. Lượng azithromycin tìm thấy trong nước tiểu của những bệnh nhân này có tăng lên, có lẽ là để bù vào sự giảm độ thanh thải qua gan.",
    "dosage": "Cách dùng Thuốc Zitromax 500mg\nCách dùng\nDùng đường uống.\nAzithromycin uống liều duy nhất trong ngày. Thời gian dùng thuốc trong nhiễm khuẩn như sau.\nUống viên nang azithromycin ngay sau bữa ăn làm giảm sinh khả dụng ít nhất là 50%. Do đó, cũng giống như nhiều kháng sinh khác, phải uống thuốc ít nhất là 1 giờ trước bữa ăn hoặc 2 giờ sau bữa ăn.\nLiều dùng\nNgười lớn\nĐể điều trị những bệnh lây truyền qua đường sinh dục gây ra bởi Chlamydia trachomatis, Haemophilus ducreyi, hoặc chủng Neisseria gonorrhoeae nhạy cảm, uống liều duy nhất 1000mg.\nĐể dự phòng nhiễm MAC trên bệnh nhân bị HIV, dùng mỗi tuần một lần 1200mg.\nĐể điều trị DMAC trên bệnh nhân bị HIV, dùng liều 600mg, ngày một lần. Nên dùng phối hợp azithromycin với các chất chống mycobacterium khác có hoạt tính chống MAC trên in vitro, như ethambutol với liều đã được chấp nhận.\nVới các chỉ định khác, dùng liều tổng cộng là 1500mg, chia làm 3 ngày, mỗi ngày 500mg. Có thể thay thế bằng cách với tổng liều như vậy nhưng dùng trong 5 ngày, 500mg trong ngày đầu tiên và sau đó là 250 mg/ngày từ ngày 2 đến ngày 5.\nTrẻ em\nTổng liều tối đa được khuyến cáo cho bất kỳ điều trị nào trên trẻ em là 1500mg.\nCân nặng (kg)\nĐợt điều trị 3 ngày\nĐợt điều trị 5 ngày\n> 45\nDùng liều như người lớn.\nDùng liều như người lớn.\nChỉ dùng viên nang azithromycin cho những trẻ em cân nặng trên 45 kg.\nNgười cao tuổi\nDùng liều giống như người lớn. Bệnh nhân cao tuổi có thể dễ bị loạn nhịp xoắn đỉnh hơn so với những bệnh nhân trẻ hơn.\nTrên những bệnh nhân bị suy thận\nKhông cần phải điều chỉnh liều trên những bệnh nhân suy thận nhẹ đến trung bình (GFR 10 - 80 ml/phút). Thận trọng khi dùng azithromycin cho bệnh nhân suy thận nặng (GFR < 10 mL/phút)\nTrên những bệnh nhân suy gan\nNgười suy gan từ mức độ nhẹ đến trung bình được sử dụng liều giống như đối với bệnh nhân có chức năng gan bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác phản ứng ngoại ý khi dùng với liều cao hơn liều khuyến cáo cũng tương tự như khi dùng với liều bình thường. Khi gặp quá liều, các triệu chứng chung và biện pháp xử lý được chỉ định tùy theo yêu cầu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zitrromax 500mg , bạn có thể gặp các tác dụng không mong muốn (ADR).\nAzithromycin được dung nạp tốt với tỷ lệ tác dụng phụ thấp.\nTrong các thử nghiệm lâm sàng, các tác dụng ngoại ý sau đây đã được báo cáo:\nRối loạn máu và hệ bạch huyết: Đợt giảm bạch cầu trung tính nhẹ thoáng qua thỉnh thoảng được quan sát trong các thử nghiệm lâm sàng.\nRối loạn thính lực và tai trong: Giảm thính lực (bao gồm mất khả năng nghe, điếc và/hay ù tai) đã được báo cáo ở một vài bệnh nhân dùng azithromycin. Nhiều trong số những trường hợp này có liên quan đến việc sử dụng dài ngày với liều cao azithromycin ở các nghiên cứu điều tra. Ở các trường hợp mà có được các thông tin theo dõi, phần lớn các tác dụng này là có hồi phục.\nRối loạn hệ tiêu hóa: Buồn nôn, nôn, tiêu chảy, phân lỏng, khó chịu trong bụng (đau/ co thắt), và đầy hơi.\nRối loạn hệ gan mật: Chức năng gan bất thường.\nRối loạn da và mô dưới da: Các phản ứng dị ứng bao gồm phát ban và phù mạch.\nCác tác dụng ngoại ý sau đây đã được báo cáo có liên quan đến các thử nghiệm dự phòng và điều trị nhiễm DMAC:\nCác tác dụng bất lợi thường gặp nhất (> 5% ở bất kỳ nhóm điều trị nào) ở các bệnh nhân nhiễm HIV sử dụng azithromycin để dự phòng nhiễm DMAC là tiêu chảy, đau bụng, buồn nôn, phân lỏng, đầy hơi, nôn, khó tiêu, phát ban, ngứa, đau đầu và đau khớp.\nKhi azithromycin 600mg được dùng hàng ngày để điều trị nhiễm DMAC trong thời gian dài, các tác dụng phụ liên quan đến điều trị được báo cáo thường xuyên nhất là đau bụng, buồn nôn, nôn, ỉa chảy, đầy hơi, đau đầu, tầm nhìn bất thường, và suy giảm thính lực.\nSau khi thuốc được đưa ra thị trường, các tác dụng ngoại ý bổ sung sau đây đã được báo cáo:\nNhiễm trùng và bội nhiễm: Nhiễm Candida, viêm âm đạo.\nRối loạn máu và hệ bạch huyết: Chứng giảm tiểu cầu.\nRối loạn hệ thống miễn dịch: Phản vệ (hiếm khi tử vong).\nRối loạn chuyển hóa và dinh dưỡng: Chán ăn.\nRối loạn tâm thần: Phản ứng gây gổ, căng thẳng, quá khích, và lo âu.\nRối loạn hệ thống thần kinh: Hoa mắt, chóng mặt, co giật, nhức đầu, tính hiếu động thái quá, giảm cảm giác, dị cảm, ngủ gà và ngất. Hiếm có báo cáo về sự thay đổi và/hoặc mất vị giác/khứu giác.\nRối loạn thính lực và tai trong: Điếc, ù tai, giảm khả năng nghe, cảm giác mất thăng bằng.\nRối loạn hệ tim mạch: Đánh trống ngực và loạn nhịp tim bao gồm nhịp nhanh thất đã được thông báo. Đã có báo cáo về kéo dài khoảng QT hoặc cơn xoắn đỉnh.\nRối loạn vi mạch: Hạ huyết áp.\nRối loạn hệ tiêu hóa: Nôn/tiêu chảy (hiếm khi dẫn đến mất nước), khó tiêu, táo bón, viêm đại tràng giả mạc, viêm tụy, hiếm gặp, các báo cáo về thay đổi màu sắc lưỡi.\nRối loạn hệ gan mật: Viêm gan và vàng da do tắc mật đã được báo cáo, cũng như, hiếm gặp, có các báo cáo về hoại tử gan và suy gan, các trường hợp này hiếm gặp dẫn đến tử vong.\nRối loạn da và mô dưới da: Các phản ứng dị ứng bao gồm ngứa, phát ban, nhạy cảm với ánh nắng, phù, mề đay và phù mạch. Hiếm gặp, các phản ứng da nghiêm trọng bao gồm ban đỏ đa dạng, hội chứng Stevens-Johnson và hoại tử biểu bì da do bị nhiễm độc đã được báo cáo.\nRối loạn hệ cơ xương: Đau khớp.\nRối loạn hệ tiết niệu: Viêm thận kẽ và suy thận cấp.\nRối loạn toàn thân: Suy nhược đã được báo cáo, mệt mỏi, yếu người.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zithromax 500mg chống chỉ định trong các trường hợp quá mẫn với azithromycin, erythromycin, với bất kỳ một kháng sinh nào thuộc họ macrolid hay ketolid hoặc với bất kỳ tá dược nào.\nThận trọng khi sử dụng\nQuá mẫn\nCũng như với erythromycin và các macrolid khác, có thể gặp phản ứng dị ứng nghiêm trọng hiếm khi xảy ra, bao gồm phù mạch và phản vệ (hiếm khi tử vong), và các phản ứng trên da bao gồm hội chứng Stevens Johnson và hoại tử biểu bì nhiễm độc (hiếm khi gây tử vong). Một vài phản ứng với azithromycin đã gây ra những triệu chứng tái phát và đòi hỏi phải được theo dõi và điều trị lâu hơn.\nNếu bị phản ứng dị ứng, cần ngừng ngay thuốc và dùng liệu pháp điều trị phù hợp. Bác sĩ cần biết các phản ứng dị ứng có thể xuất hiện lại khi liệu pháp điều trị triệu chứng đã ngừng.\nNhiễm độc gan\nVì gan là đường thải trừ chính của azithromycin, nên việc sử dụng azithromycin cần phải thận trọng với những bệnh nhân mắc bệnh gan.\nĐã có báo cáo về chứng năng gan bất thường, viêm gan, vàng da do tắc mật, hoại tử gan và suy gan, một số trường hợp đã gây tử vong. Khi thấy có các dấu hiệu và triệu chứng này, phải ngưng dùng azithromycin ngay lập tức.\nDùng thuốc có nguồn gốc cựa lõa mạch:\nTrên những bệnh nhân đang dùng thuốc có nguồn gốc cựa lõa mạch, sự ngộ độc ergotin sẽ tăng lên khi dùng phối hợp với các kháng sinh họ macrolid. Không có dữ liệu về khả năng tương tác giữa cựa lõa mạch và azithromycin. Tuy nhiên, về mặt lý thuyết có thể xảy ra ngộ độc ergotin, do đó không nên dùng phối hợp các thuốc có nguồn gốc cựa lõa mạch với azithromycin.\nCũng như với bất kỳ một kháng sinh nào, cần phải theo dõi các biểu hiện bội nhiễm của vi sinh vật không nhạy cảm, bao gồm cả nấm.\nTiêu chảy liên quan đến Clostridium difficile\nTiêu chảy liên quan đến Clostridium difficile (Clostridium difficile associated diarrhea CDAD) đã được báo cáo khi sử dụng đối với hầu hết các chất kháng khuẩn, bao gồm cả azithromycin, và độ nghiêm trọng có thể từ tiêu chảy nhẹ đến viêm ruột kết dẫn đến tử vong. Điều trị bằng các chất kháng khuẩn sẽ làm thay đổi quần thể vi sinh tự nhiên của ruột dẫn tới sự phát triển quá mức của C. difficile.\nClostridium difficile sinh ra độc tố A và B góp phần làm phát triển CDAC. Các chủng C.difficile sinh nhiều độc tố là nguyên nhân làm tăng tỷ lệ mắc bệnh và tử vong, vì các nhiễm khuẩn này có thể khó chữa khi dùng các liệu pháp kháng sinh và có thể cần phải cắt bỏ ruột kết. Cần phải nghĩ đến bệnh CDAD ở tất cả các bệnh nhân xuất hiện tiêu chảy sau khi dùng các chất kháng khuẩn.\nTrên những bệnh nhân suy thận nặng (mức lọc cầu thận < 10 ml/ phút) quan sát thấy sự tăng 33% nồng độ trong huyết tương của azithromycin\nKéo dài khoảng QT:\nKéo dài thời gian rối loạn tái phân cực tim và kéo dài khoảng QT, gây nguy cơ loạn nhịp tim và xoắn đỉnh đã được thấy khi dùng các macrolid, bao gồm azithromycin\nCần thận trọng với các đối tượng sau:\nBệnh nhân bị kéo dài khoảng QT bẩm sinh hoặc có tiền sử mắc phải.\nBệnh nhân hiện đang dùng các thuốc có tác dụng kéo dài khoảng QT như các thuốc chống loạn nhịp nhóm IA và nhóm III: thuốc chống loạn thần, thuốc điều trị trầm cảm và fluoroquinolon.\nBệnh nhân bị rối loạn điện giải, đặc biệt trong các trường hợp giảm kali và magiê trong máu.\nBệnh nhân bị nhịp tim chậm, loạn nhịp hoặc suy tim.\nNgười cao tuổi: người cao tuổi có thể nhạy cảm hơn với các tác dụng kèm theo của thuốc trên khoảng QT.\nKhả năng lái xe và vận hành máy móc\nKhông có bằng chứng nào cho thấy azithromycin có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNhững nghiên cứu về sự sinh sản trên súc vật đã được tiến hành ở các liều gần với nồng độ có độc tính nhẹ với sự sinh sản. Trong các nghiên cứu này, không thấy có bằng chứng về sự gây hại cho phôi thai của azithromycin. Tuy nhiên, không có những nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Vì những nghiên cứu về ảnh hưởng đến sự sinh sản trên động vật không phải luôn dự báo được đáp ứng của người, chỉ nên dùng azithromycin trong thời kỳ mang thai nếu thật cần thiết.\nThời kỳ cho con bú\nAzithromycin được báo cáo là bài tiết qua sữa mẹ, nhưng chưa có nghiên cứu lâm sàng có kiểm soát tốt và đầy đủ trên phụ nữ cho con bú về đặc tính dược động học của việc bài tiết azithromycin qua sữa mẹ.\nTương tác thuốc\nThuốc kháng acid\nTrong nghiên cứu dược động học điều tra về ảnh hưởng khi phối hợp thuốc kháng acid với azithromycin, không tìm thấy ảnh hưởng trên sinh khả dụng nói chung, mặc dù nồng độ đỉnh trong huyết tương đã giảm tới khoảng 25%. Với những bệnh nhân phải sử dụng cả azithromycin và thuốc kháng acid, không nên dùng cùng một lúc cả hai thuốc này.\nCetirizin\nDùng phối hợp azithromycin với cetirizin 20mg trên người tình nguyện khỏe mạnh, trong thời gian 5 ngày, thấy kết quả chắc chắn là không có tương tác dược động học và không có thay đổi một cách có ý nghĩa thời gian QT.\nDidanosine (Dideoxyinosin)\nKhi so sánh với giả dược, dùng cùng một lúc azithromycin 1200mg/ngày với didanosine 400mg/ngày trên sáu bệnh nhân nhiễm HIV dương tính không thấy có ảnh hưởng đến dược động học ở trạng thái hằng định của didanosine.\nDigoxin\nDùng đồng thời kháng sinh họ macrolid (bao gồm azithromycin) với chất nền P-glycoprotein (ví dụ như digoxin) được báo cáo là làm tăng nồng độ chất nền P-glycoprotein trong huyết thanh. Do đó, nếu azithromycin và chất nền P-glycoprotein như digoxin được dùng đồng thời, cần xem xét đến khả năng tăng nồng độ digoxin trong huyết thanh, cần theo dõi các dấu hiệu lâm sàng, nồng độ digoxin huyết thanh trong suốt điều trị với azithromycin và sau khi ngừng thuốc.\nZidovudin\nLiều duy nhất 1000mg và nhiều liều 1200mg hoặc 600mg azithromycin không ảnh hưởng đến dược động học trong huyết tương hoặc thải trừ ở thận của zidovudin hoặc chất chuyển hóa glucuronid của nó.\nDù vậy azithromycin làm tăng nồng độ của zidovudin phosphorylated, chất chuyển hóa có hoạt tính lâm sàng, trong các tế bào bạch cầu đơn nhân ở máu ngoại vi. Ý nghĩa lâm sàng của phát hiện này còn chưa rõ ràng, nhưng có thể mang lại ích lợi cho bệnh nhân.\nAzithromycin không có tương tác đáng kể lên hệ thống cytochrome P450 ở gan.\nNó không tương tác về mặt dược động học như đối với erythromycin hoặc các macrolid khác. Không xuất hiện việc gây cảm ứng hay bất hoạt cytochrome P450 của gan thông qua phức hợp chuyển hóa cytochrome.\nThuốc có nguồn gốc cựa lõa mạch\nVề mặt lý thuyết, có thể xảy ra ngộ độc ergotin, do đó không được dùng chung azithromycin với thuốc có nguồn gốc cựa lõa mạch.\nCác nghiên cứu về mặt dược động học đã được tiến hành giữa azithromycin với các thuốc sau, các thuốc này đã biết là được chuyển hóa đáng kể qua trung gian cytochrome P450.\nAtorvastatin\nDùng đồng thời Atorvastatin (10mg mỗi ngày) và azithromycin (500mg mỗi ngày) không làm thay đổi nồng độ trong huyết tương của Atorvastatin (dựa trên định lượng mức độ ức chế men khử HMG CoA). Tuy nhiên, đã có báo cáo hậu mãi về các trường hợp bị tiêu cơ vân trên bệnh nhân dùng đồng thời azithromycin và nhóm statin.\nCarbamazepin\nNghiên cứu dược động học tương tác thuốc trên người tình nguyện khỏe mạnh cho thấy azithromycin không có ảnh hưởng gì đáng kể trên nồng độ carbamazepin và các chất chuyển hóa của thuốc này trong huyết tương của bệnh nhân đang dùng đồng thời carbamazepin và azithromycin.\nCimetidin\nNghiên cứu dược động học điều tra về ảnh hưởng khi dùng liều duy nhất cimetidin 2 giờ trước khi dùng azithromycin, không thấy có ảnh hưởng gì trên dược động học của azithromycin.\nThuốc chống đông máu đường uống kiểu Coumarin\nTrong nghiên cứu dược động học tương tác thuốc trên người tình nguyện khỏe mạnh, azithromycin không làm thay đổi hiệu quả chống đông của liều duy nhất 15mg warfarin.\nSau khi lưu hành thuốc trên thị trường, cũng đã nhận được thông báo về tác dụng chống đông bị tăng lên sau khi dùng đồng thời azithromycin và thuốc chống đông máu đường uống kiểu Coumarin.\nMặc dù quan hệ nhân quả chưa được xác lập, cần phải theo dõi thường kỳ thời gian prothrombin khi sử dụng đồng thời azithromycin và các thuốc chống đông máu đường uống kiểu Coumarin.\nCyclosporin\nTrong nghiên cứu dược động học trên những người tình nguyện khỏe mạnh được chỉ định uống azithromycin 500 mg/ngày trong 3 ngày và sau đó được chỉ định uống liều duy nhất của cyclosporin 10 mg/kg, kết quả cho thấy Cmax và AUC0-5 tăng lên đáng kể.\nDo vậy, cần thận trọng trước khi xem xét dùng phối hợp các thuốc này. Nếu cần thiết phải dùng phối hợp cyclosporin và azithromycin thì nồng độ của cyclosporin cần được giám sát và điều chỉnh liều theo đó.\nEfavirenz\nDùng đồng thời 600mg liều duy nhất của azithromycin và 400mg Efavirenz mỗi ngày trong 7 ngày không gây ra bất kỳ tương tác có ý nghĩa lâm sàng nào.\nFluconazol\nDùng đồng thời liều duy nhất 1200mg azithromycin không làm thay đổi các đặc tính dược động học của liều duy nhất 800mg fluconazol.\nLượng thuốc tổng cộng trong huyết tương và thời gian bán hủy của azithromycin không bị thay đổi khi dùng đồng thời với fluconazol, tuy nhiên, quan sát thấy có sự giảm không đáng kể nồng độ đỉnh Cmax (18%) của azithromycin.\nIndinavir\nDùng đồng thời liều duy nhất 1200mg azithromycin không có ảnh hưởng một cách có ý nghĩa thống kê lên các đặc tính dược động học của indinavir được dùng 800mg, 3 lần mỗi ngày trong 5 ngày.\nMethylprednisolon\nNghiên cứu dược động học tương tác trên người tình nguyện khỏe mạnh, azithromycin không gây ảnh hưởng đáng kể với dược động học của methylprednisolon.\nMidazolam\nỞ người tình nguyện khỏe mạnh, dùng đồng thời azithromycin 500 mg/ngày, trong 3 ngày không gây ra những thay đổi có ý nghĩa lâm sàng lên các đặc tính dược động học và dược lực học của midazolam dùng liều duy nhất 15mg.\nNelfinavir\nDùng đồng thời azithromycin (1200mg) và nelfinavir ở trạng thái nồng độ hằng định trong huyết tương (750mg, 3 lần mỗi ngày) dẫn tới tăng nồng độ azithromycin. Không quan sát thấy những tác dụng ngoại ý có ý nghĩa lâm sàng rõ rệt và không cần thiết phải điều chỉnh liều dùng.\nRifabutin\nDùng cùng một lúc azithromycin với rifabutin không có ảnh hưởng đến nồng độ trong huyết tương của cả hai thuốc. Đã phát hiện ra sự giảm bạch cầu trung tính trên những người điều trị cùng một lúc azithromycin và rifabutin. Mặc dù sự giảm bạch cầu trung tính có liên quan đến việc sử dụng rifabutin, quan hệ nhân quả khi phối hợp với azithromycin vẫn chưa được xác lập.\nSildenafit\nỞ những người đàn ông tình nguyện, khỏe mạnh bình thường, không có bằng chứng về ảnh hưởng của việc dùng azithromycin (500mg, mỗi ngày trong 3 ngày) lên diện tích dưới đường cong và nồng độ đỉnh của sildenafil hay chất chuyển hóa chính của nó trong tuần hoàn.\nTerfenadin\nNhững nghiên cứu dược động học đã cho thấy không có bằng chứng về tương tác giữa azithromycin và terfenadin. Có thông báo một số trường hợp rất hiếm gặp về khả năng xảy ra tương tác, nên không thể loại trừ hoàn toàn khả năng tương tác. Tuy vậy không có bằng chứng rõ rệt xảy ra tương tác.\nTheophylin\nKhông có ý nghĩa lâm sàng về tương tác dược động học giữa azithromycin và theophyllin khi dùng phối hợp trên người tình nguyện khỏe mạnh.\nTriazolam\nỞ 14 người tình nguyện khỏe mạnh, dùng đồng thời azithromycin liều 500mg ở ngày 1 và 250mg ở ngày 2 với 0.125mg triazolam ở ngày 2 không gây ra bất kỳ sự ảnh hưởng đáng kể nào trên các tham biến về dược động học đối với triazolam so với triazolam và giả dược.\nTrimethoprim/sulfamethoxazole\nDùng đồng thời trimethoprim/sulfamethoxazole (160mg/800mg) trong 7 ngày với azithromycin 1200mg ở ngày thứ 7, không gây ra bất kỳ sự ảnh hưởng đáng kể nào lên nồng độ đỉnh, tổng lượng thuốc trong tuần hoàn hay sự bài tiết qua nước tiểu của trimethoprim hay sulfamethoxazol. Nồng độ trong huyết tương của azithromycin là tương đương như được quan sát ở các nghiên cứu khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}