{
    "describe": "Thương hiệu:\nMSD\nBột pha tiêm Tienam MSD điều trị các trường hợp nhiễm khuẩn (20 ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-20190-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp x 20ml\nThành phần\nImipenem\nCilastatin\n,\nNhà sản xuất\nMsd\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tienam lọ 20 ml Msd do Công ty Merck Sharp & Dohme sản xuất. Tienam IV dạng truyền tĩnh mạch, mỗi lọ chứa 500 mg imipenem (tương đương dạng khan) và 500 mg cilastatin dạng tương đương, được cung cấp trong lọ có dung tích 20 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Tienam\nThông tin thành phần\nHàm lượng\nImipenem\n500mg\nCilastatin\n500mg",
    "usage": "Công dụng của Bột pha tiêm Tienam\nChỉ định\nThuốc Tienam lọ 20 ml Msd được chỉ định dùng để điều trị các nhiễm khuẩn do các vi khuẩn nhạy với thuốc trong các trường hợp sau:\nNhiễm khuẩn trong ổ bụng.\nNhiễm khuẩn đường hô hấp dưới.\nNhiễm khuẩn phụ khoa.\nNhiễm khuẩn máu.\nNhiễm khuẩn đường niệu dục.\nNhiễm khuẩn khớp và xương.\nNhiễm khuẩn da và mô mềm.\nViêm nội tâm mạc.\nDược lực học\nTienam là chất ức chế mạnh sự tổng hợp vách tế bào vi khuẩn và có tác dụng diệt khuẩn trên một phổ rộng các tác nhân gây bệnh, cả gram dương và gram âm, cả ưa khí và kỵ khí.\nPseudomonas aeruginosa, Staphylococcus aureus, Enterococcus faecalis và Bacteroides fragilis\nCùng các cephalosporin và penicillin thế hệ mới, Tienam có phổ hoạt tính rộng chống các vi khuẩn gram âm nhưng là thuốc duy nhất vẫn giữ hoạt tính cao chống vi khuẩn gram dương. Trước đây, hoạt tính này chỉ có ở các kháng sinh beta-lactam hoạt phổ hẹp của các thế hệ đầu. Phổ hoạt tính của Tienam bao gồm\nPseudomonas aeruginosa, Serratia spp., và Enterobacter spp.,\nTienam tránh được bị giáng hóa bởi enzym beta-lactamase của vi khuẩn. Điều này khiến thuốc có hiệu quả chống lại với một tỷ lệ cao các vi sinh vật như\nDược động học\nImipenem\nTrên người tình nguyện khỏe mạnh, Tienam truyền tĩnh mạch trong 20 phút. Nồng độ imipenem trong huyết tương đạt đến mức tối đa ở khoảng 12 - 20 mcg/mL với liều 250 mg, 21 - 58 mcg/mL với liều 500 mg, và 41 - 83 mcg/mL với liều 1.000 mg. Mức huyết tương tối đa trung bình của imipenem với các liều 250 mg, 500 mg và 1.000 mg tương ứng là 17,39 và 66 mcg/mL. Ở những liều này, mức huyết tương có hoạt tính kháng sinh của imipenem giảm xuống dưới 1 mcg/mL hoặc thấp hơn trong 4 đến 6 giờ sau khi truyền.\nThời gian bán hủy ở huyết tương của imipenem là 1 giờ. Xấp xỉ 70% lượng kháng sinh thu nhận nguyên vẹn trong nước tiểu trong vòng 10 giờ, và không còn phát hiện được sự bài tiết thuốc qua nước tiểu nữa. Nồng độ imipenem trong nước tiểu vượt quá 10 mcg/mL cho tới 8 giờ sau khi sử dụng liều 500 mg Tienam.\nPhần còn lại của liều kháng sinh thu nhận được ở nước tiểu dưới dạng các chất chuyển hóa phi hoạt tính kháng khuẩn, và về cơ bản không có sự đào thải imipenem qua phân.\nKhông thấy có sự tích lũy imipenem trong huyết tương hay nước tiểu với các chế độ liều Tienam dùng với tần suất 6 giờ một lần ở những bệnh nhân có chức năng thận bình thường. Sử dụng đồng thời Tienam với probenecid làm tăng không đáng kể mức huyết tương và thời gian bán hủy ở huyết tương của imipenem. Tỷ lệ thu nhận trong nước tiểu của imipenem hoạt tính (không chuyển hóa) giảm xuống còn xấp xỉ 60% liều khi sử dụng Tienam cùng với probenecid.\nKhi sử dụng riêng một mình, imipenem được chuyển hóa ở thận bởi dehydropeptidase-I. Tỷ lệ thu nhận ở nước tiểu ở các cá thể trong khoảng 5 - 40%, mức thu nhận trung bình là 15 - 20% trong nhiều nghiên cứu. Tỷ lệ liên kết imipenem vào các protein huyết tương là xấp xỉ 20%.\nCilastatin\nCilastatin là một chất ức chế đặc hiệu enzyme dehydropeptidase-I, và có tác dụng ức chế có hiệu quả việc chuyển hóa imipenem. Do vậy, việc sử dụng đồng thời imipenem và cilastatin cho phép đạt được mức kháng vi khuẩn hiệu quả về mặt điều trị ở cả nước tiểu và huyết tương.\nMức cilastatin huyết tương tối đa đạt được sau 20 phút truyền Tienam tĩnh mạch trong khoảng 21 - 26 mcg/mL ở liều 250 mg, từ 21 - 55 mcg/mL ở liều 500 mg, và 56 - 88 mcg/mL ở liều 1.000 mg. Mức huyết tương tối đa trung bình của cilastatin sau các liều 250 mg, 500 mg và 1.000 mg tương ứng là 22, 42 và 72 mcg/mL.\nThời gian bán hủy trong huyết tương của cilastatin là xấp xỉ 1 giờ. Khoảng 70 - 80% liều cilastatin thu nhận được không đổi ở trong nước tiểu dưới dạng thuốc mẹ trong thời gian 10 giờ sau khi sử dụng Tienam. Sau đó không còn thấy xuất hiện cilastatin trong nước tiểu nữa.\nXấp xỉ 10% được tìm thấy dưới dạng chất chuyển hóa N-acetyl có hoạt tính ức chế đối với dehydropeptidase tương đương với hoạt tính này của thuốc mẹ. Hoạt lực của dehydropeptidase ở thận nhanh chóng trở lại mức bình thường sau khi đào thải cilastatin ra khỏi hệ tuần hoàn.\nSử dụng đồng thời Tienam và probenecid làm tăng gấp đôi mức huyết tương và thời gian bán hủy của cilastatin, nhưng không có tác động gì đến tỷ lệ phục hồi của cilastatin trong nước tiểu.\nSự liên kết của cilastatin với protein huyết tương người đạt xấp xỉ 40%.",
    "dosage": "Cách dùng Bột pha tiêm Tienam\nCách dùng\nDùng để tiêm truyền tĩnh mạch.\nLiều dùng\nNgười lớn\nTổng liều hàng ngày và đường dùng của Tienam được dựa trên tính chất hoặc mức độ nặng của nhiễm khuẩn; và được chia thành các liều bằng nhau dựa trên việc đánh giá mức độ nhạy cảm của vi khuẩn gây bệnh, chức năng thận và thể trọng.\nPhần lớn các nhiễm khuẩn đáp ứng với liều 1 - 2 g mỗi ngày, chia làm 3 - 4 lần.\nĐể điều trị nhiễm khuẩn vừa, có thể dùng liều 1 g x 2 lần mỗi ngày. Với các nhiễm khuẩn do vi khuẩn ít nhạy cảm hơn, liều Tienam tiêm tĩnh mạch mỗi ngày có thể được tăng lên tối đa 4 g/ngày hoặc 50 mg/kg/ngày tùy theo liều nào thấp hơn. Mỗi liều 500 mg Tienam tiêm tĩnh mạch phải được truyền tĩnh mạch trong 20 - 30 phút. Mỗi liều > 500 mg phải được truyền trong 40 - 60 phút.\nỞ những người bệnh bị buồn nôn, khi truyền, tốc độ truyền có thể chậm hơn. Tổng liều tối đa trong ngày không nên vượt quá 50 mg/kg/ngày hoặc 4 g/ngày, tùy theo liều nào thấp hơn. Tuy nhiên, người bệnh bị xơ hóa nang với chức năng thận bình thường đã được điều trị với Tienam tới liều 90 mg/kg/ngày, chia làm nhiều lần nhưng không quá 4 g/ngày.\nCần giảm liều Tienam cho người bệnh có độ thanh lọc creatinin 70mL/phút/1,73m2 và/hoặc thể trọng < 70 kg. Nên dùng liều 125 mg hay 250 mg cho mỗi 12 giờ cho những người bệnh có độ thanh lọc creatinin từ 6 - 20 mL/phút/1,73 m2 đối với hầu hết các tác nhân gây bệnh. Khi dùng liều 500 mg cho mỗi 12 giờ có thể làm tăng nguy cơ gây co giật cho những người bệnh này.\nKhông được cho người bệnh có nồng độ thanh lọc creatinin 5 mL/phút/1,73 m2 dùng Tienam tiêm tĩnh mạch, trừ khi sẽ tiến hành thẩm phân máu trong vòng 48 giờ. Chưa có đủ dữ liệu để khuyến cáo dùng Tienam tiêm tĩnh mạch cho người bệnh thẩm phân màng bụng.\nTrẻ em\nTrẻ em cân nặng 40 kg\nNên dùng liều của người Iớn.\nTrẻ em và trẻ sơ sinh cân nặng < 40 kg\nĐối với bệnh nhi từ 3 tháng tuổi trở lên, liều khuyến cáo cho các trường hợp nhiễm khuẩn ngoài hệ thần kinh trung ương là 15 - 25 mg/kg/liều cho mỗi khoảng cách 6 giờ một lần. Đối với bệnh nhi dưới 3 tháng tuổi (thể trọng 1.500 g), liều khuyến cáo cho các trường hợp nhiễm khuẩn ngoài hệ thần kinh trung ương như sau:\n<1 tuần tuổi: 25 mg/kg cho mỗi 12 giờ.\n1 - 4 tuần tuổi: 25 mg/kg cho mỗi 8 giờ.\n4 tuần - 3 tháng tuổi: 25 mg/kg cho mỗi 6 giờ.\nCác liều từ 500 mg trở xuống nên được truyền tĩnh mạch từ 15 đến 30 phút. Liều trên 500 mg nên được truyền tĩnh mạch từ 40 đến 60 phút. Không dùng Tienam cho bệnh nhi có thể trọng dưới 60 kg lại có suy chức năng thận vì chưa có dữ liệu lâm sàng cho các trường hợp này. Tienam không được khuyến nghị trong điều trị viêm màng não.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa có thông tin cho điều trị đặc hiệu các trường hợp sử dụng Tienam quá liều. Imipenem-cilastatin natri có thể thẩm phân được. Tuy nhiên, lợi ích của thủ thuật này trong trường hợp quá liều vẫn chưa rõ ràng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tienam lọ 20 ml Msd, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTại chỗ: Hồng ban, đau và chai tại chỗ, viêm tắc tĩnh mạch, sốt bao gồm sốt do thuốc và các phản ứng phản vệ.\nDa liễu: Nổi ban, ngứa, mày đay, hồng ban đa dạng, hội chứng Steven Johnson, phù mạch, nhiễm nấm Candida.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, đổi màu men răng và/hoặc lưỡi.\nHuyết học: Tăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính, kể cả mất bạch cầu hạt, giảm tiểu cầu, tăng tiểu cầu, giảm hemoglobin, thiếu máu bất sản tủy và kéo dài thời gian prothrombin.\nGan: Tăng transaminase huyết thanh, bilirubin và/hoặc phosphatase kiềm huyết thanh.\nThận: Thiểu niệu/vô niệu.\nThần kinh: Cũng như các kháng sinh beta-lactam khác, những tác dụng ngoại ý trên hệ thần kinh trung ương như co cơ, rối loạn tâm lý, kể cả ảo giác, trạng thái lú lẫn hoặc co giật toàn thân đã được ghi nhận với dạng bào chế để tiêm tĩnh mạch.\nVới người bị bệnh giảm bạch cầu: Khi điều trị với Tienam, buồn nôn và/hoặc nôn có liên quan đến thuốc thường gặp ở người bệnh bị giảm bạch cầu hơn là ở người bệnh không bị giảm bạch cầu.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có thông tin.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa liễu: Nhiễm độc biểu bì hoại tử, viêm da bong vẩy.\nGan: Suy gan, viêm gan bùng phát.\nThận: Suy thận cấp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tienam lọ 20 ml Msd chống chỉ định trong các trường hợp quá mẫn cảm với bất kỳ thành phần nào của sản phẩm.\nThận trọng khi sử dụng\nCó một số bằng chứng trên lâm sàng và trong phòng thí nghiệm về dị ứng chéo một phần giữa Tienam và các kháng sinh khác thuộc nhóm beta-lactam khác, penicillin và cephalosporin. Trước khi điều trị bằng Tienam, nên tìm hiểu kỹ về các tiền sử phản ứng quá mẫn trước đó với các kháng sinh nhóm beta-lactam. Nếu phản ứng dị ứng với Tienam xảy ra, phải ngừng thuốc và tiến hành các biện pháp xử trí thích hợp.\nCác trường hợp báo cáo trong y văn cho thấy việc sử dụng các carbapenems bao gồm imipenem cho người bệnh đang dùng acid valproic hoặc divalproex sodium đã làm giảm nồng độ acid valproic. Không khuyến cáo sử dụng imipenem cùng lúc với acid valproic/divalproex sodium. Nếu cần sử dụng Tienam, nên xem xét bổ sung thuốc chống co giật/động kinh khác.\nViêm đại tràng có màng giả đã được ghi nhận với hầu hết các kháng sinh và mức độ có thể từ nhẹ tới đe dọa tính mạng. Do đó, kháng sinh phải được sử dụng cẩn thận ở người bệnh có tiền sử bệnh lý ống tiêu hóa, đặc biệt là viêm đại tràng. Phải nghĩ tới chẩn đoán viêm đại tràng có màng giả ở người bệnh bị tiêu chảy khi dùng kháng sinh. Dù nhiều công trình nghiên cứu cho thấy một độc tố sản xuất bởi Clostridium difficile là nguyên nhân đầu tiên gây viêm đại tràng do dùng kháng sinh, nhưng các nguyên nhân khác cũng phải nghĩ tới.\nVới trẻ em\nKhông dùng Tienam cho trẻ bị nhiễm khuẩn thần kinh trung ương vì nguy cơ co giật. Không dùng Tienam cho những bệnh nhi 2 mg/dL) vì chưa có dữ liệu lâm sàng cho đối tượng này.\nHệ thần kinh trung ương cũng như với các kháng sinh beta-lactam khác. Các tác dụng ngoại ý trên hệ thần kinh trung ương như chứng co cơ, trạng thái lú lẫn, co giật đã được ghi nhận, nhất là khi vượt qua liều khuyến cáo dựa trên chức năng thận và thể trọng. Các tác dụng này thường được ghi nhận nhiều nhất ở người bệnh có bệnh ở hệ thần kinh trung ương (ví dụ: Tổn thương não hoặc tiền sử động kinh) và/hoặc chức năng thận đã tổn thương khiến thuốc có thể tích lũy lại. Do đó, nên theo sát phác đồ liều lượng khuyến cáo, nhất là ở những đối tượng kể trên.\nNên tiếp tục dùng thuốc chống co giật ở các người bệnh bị bệnh động kinh. Nếu xảy ra run cục bộ, co cơ và co giật, người bệnh phải được khám thần kinh và điều trị co giật ngay nếu chưa được điều trị từ trước. Nếu các triệu chứng của hệ thần kinh trung ương vẫn tiếp tục, phải giảm liều hoặc ngưng Tienam. Người bệnh có độ thanh lọc creatinin 5 mL/phút/1,73m2 không nên dùng Tienam, trừ khi sẽ được thẩm phân máu. Tienam chỉ được khuyến cáo sử dụng khi cân nhắc lợi ích điều trị vượt hơn hẳn nguy cơ co giật tiềm ẩn.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nViệc sử dụng Tienam ở người mang thai chưa được nghiên cứu đầy đủ và kỹ lưỡng. Do đó, chỉ nên dùng Tienam trong thai kỳ nếu lợi ích cho mẹ vượt hơn nguy cơ cho bào thai.\nThời kỳ cho con bú\nImipenem đã được tìm thấy trong sữa mẹ. Nếu việc sử dụng Tienam thật sự cần thiết cho mẹ thì mẹ nên ngưng cho con bú.\nTương tác thuốc\nĐộng kinh toàn thể đã được ghi nhận ở người bệnh dùng đồng thời ganciclovir và Tienam. Không được phối hợp những thuốc này với nhau trừ khi lợi ích vượt hơn hẳn nguy cơ.\nCác trường hợp báo cáo trong y văn cho thấy việc sử dụng các carbapenem bao gồm imipenem cho bệnh nhân đang dùng acid valproic. Nồng độ acid valproic có thể giảm dưới mức điều trị do kết quả tương tác thuốc này, do đó làm tăng nguy cơ bộc phát cơn co giật/động kinh.\nMặc dù chưa rõ cơ chế tương tác thuốc này, dữ liệu từ các nghiên cứu in vitro và nghiên cứu trên động vật gợi ý các carbapenem có lẽ ức chế quá trình thủy phân chất chuyển hóa glucoronide của acid valproic, do đó làm giảm nồng độ acid valproic trong huyết thanh.",
    "preservation": "Bảo quản\no\nBảo quản bột khô dưới 25"
}