{
    "describe": "Thương hiệu:\nFarmaprim\nViên đặt âm đạo Timbov Farmaprim dùng cho nhiễm khuẩn âm đạo, viêm âm đạo kèm theo huyết trắng (1 vỉ x 3 viên)\n68.333đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 3 Viên\nThành phần\nClotrimazole\nNhà sản xuất\nFARMAPRIM LTD\nNước sản xuất\nMOLDOVA, REPUBLIC OF\nXuất xứ thương hiệu\nMoldova\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Timbov là sản phẩm của Farmaprim Ltd chứa hoạt chất Clotrimazol 500mg dùng khi nhiễm khuẩn hỗn hợp tại âm đạo, viêm âm đạo kèm theo huyết trắng, ngứa do nhiễm khuẩn và nấm, viêm âm đạo do Trichomonas, viêm âm đạo, bệnh nấm Candida.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên đặt âm đạo Timbov\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazole\n500mg",
    "usage": "Công dụng của Viên đặt âm đạo Timbov\nChỉ định\nThuốc Timbov chỉ định điều trị trong các trường hợp sau:\nNhiễm khuẩn hỗn hợp tại âm đạo, viêm âm đạo kèm theo huyết trắng, ngứa do nhiễm khuẩn và nấm, viêm âm đạo do Trichomonas, viêm âm đạo do nguyên nhân hỗn hợp.\nĐiều trị các bệnh nấm ở âm hộ, âm đạo, cũng như bệnh nấm Candida.\nDược lực học\nClotrimazol là kháng sinh chống nấm phổ rộng được dùng điều trị các trường hợp bệnh ngoài da do nhiễm các loài nấm gây bệnh khác nhau và cũng có tác dụng trên Trichomonas, Staphylococcus và Bacteroides. Không có tác dụng với Lactobacillus.\nTác dụng kháng nấm của thuốc là do ức chế tổng hợp ergosterol (là yếu tố chủ yếu của màng tế bào vi nấm), do đó sẽ làm hỏng thành phần và tính chất của màng tế bào vi nấm.\nSự rối loạn tính thấm của màng tế bào cuối cùng sẽ dẫn đến ly giải tế bào.\nIn vitro, clotrimazol có tác dụng kìm hãm và diệt nấm, tuỳ theo nồng độ, với các chủng Trichophyton mentagrophytes, Epidermophyton loc-cosum, Mycrosporum canis và các loài candida.\nKháng tự nhiên với clotrimazol hiếm gặp. Chỉ phân lập được một chủng Candida gulliermondi kháng clotrimazol. Kháng chéo giữa các azol là phổ biến.\nThuốc có tác dụng trị liệu tại chỗ đối với các trường hợp viêm âm đạo do nhiều nguyên nhân khác nhau.\nDược động học\nSau khi đặt âm đạo viên clotrimazol - “C 100mg, nồng độ đỉnh huyết thanh trung bình chỉ tương đương 0,03mcg clotrimazol/ml sau 1-2 ngày.",
    "dosage": "Cách dùng Viên đặt âm đạo Timbov\nCách dùng\nThuốc Timbov viên đặt âm đạo được đặt thích hợp nhất lúc buổi tối vào âm đạo càng sâu càng.\nTốt nhất nên đặt thuốc ở tư thế nằm ngửa, đầu gối hơi gập.\nKhông nên điều trị trong khi đang có kinh nguyệt, việc điều trị nên hoàn tất trước khi có kinh nguyệt.\nLiều dùng\nLiều đơn một viên thông thường đủ điều trị viêm âm đạo, đặc biệt nguyên nhân do nấm.\nTrừ khi có chỉ định khác của bác sĩ.\nNếu cần thiết, có thể thực hiện một đợt điều trị thứ hai.\nLưu ý khi sử dụng:\nTrước khi đặt, để viên thuốc vào ngăn mát tủ lạnh khoảng 5-10 phút, rửa sạch âm đạo, đặt sâu vào âm đạo trước khi đi ngủ.\nĐể có được kết quả điều trị tốt nhất, dùng ngón tay đẩy viên thuốc vào càng sâu trong âm đạo càng tốt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng quá liều có thể bị giảm bạch cầu và bệnh thần kinh cảm giác ngoại biên, hồi phục khi ngừng điều trị.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Timbov mà bạn có thể gặp.\nCác phản ứng tại chỗ ( 1%) bao gồm bỏng nhẹ, kích ứng, rát vùng âm đạo. Nhất là khi có tổn thương hở.\nNếu các triệu chứng trên nhẹ, không rõ ràng thì không cần phải ngưng thuốc và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Timbov chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nTránh quan hệ tình dục trong suốt thời gian điều trị. Để ngăn ngừa tái nhiễm trùng cần chữa trị đồng thời cho bạn tình.\nPhải điều trị thuốc đủ thời gian mặc dù các triệu chứng có thuyên giảm. Sau 4 tuần điều trị nếu không đỡ cần khám lại.\nTránh các nguồn lây nhiễm hoặc tái nhiễm.\nCó thể làm giảm độ tin cậy của các biện pháp tránh thai cơ học (bao cao su, màng ngăn âm đạo) do sự tương tác của viên đạn và màng cao su.\nCần thận trọng cho các phụ nữ xuất huyết âm đạo/đau bụng vùng dưới hoặc tiểu bất thường, nôn mửa hoặc tiêu chảy.\nSử dụng thuốc trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có đủ các số liệu nghiên cứu trên người mang thai trong 3 tháng đầu. Thuốc này chỉ được dùng cho người mang thai trong 3 tháng đầu khi có chỉ định rõ ràng của bác sĩ.\nThời kỳ cho con bú\nVẫn chưa biết liệu thuốc có bài tiết qua sữa không, thận trọng khi dùng cho người cho con bú.\nẢnh hưởng tới khả năng vận hành máy móc và lái xe\nThuốc không ảnh hưởng tới khả năng vận hành máy móc và lái xe.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nChưa có thông báo về tác dụng hiệp đồng hay đối kháng giữa clotrimazol và nystatin, amphotericin B hay flucytosin với các loài C. albicans.\nNồng độ tacrolimus trong huyết thanh của người bệnh ghép gan tăng lên khi dùng đồng thời với clotrimazol. Do vậy nên giảm liều tacrolimus theo nhu cầu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}