{
    "describe": "Thương hiệu:\nDomesco\nThuốc Tinidazol 500mg Domesco dự phòng nhiễm khuẩn sau phẫu thuật (1 vỉ x 4 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nTinidazole\nChỉ định\nViêm âm đạo\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\nÁp-xe phổi\nViêm màng phổi\nViêm ruột do Giardia\nÁp xe\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTinidazol 500mg\nCông ty Cổ phần Xuất nhập khẩu Y tế Domesco\nTinidazol\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tinidazol 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTinidazole\n500mg",
    "usage": "Công dụng của Thuốc Tinidazol 500mg\nChỉ định\nThuốc Tinidazol 500mg\nđược chỉ định dùng trong các trường hợp sau:\nTinidazol thường phối hợp với các kháng sinh khác trong các trường hợp:\nDự phòng:\nNhiễm khuẩn sau phẫu thuật do các vi khuẩn kỵ khí, đặc biệt các nhiễm khuẩn liên quan tới phẫu thuật đại trang, dạ dày và phụ khoa.\nĐiều trị:\nViêm màng bụng\nNhiễm khuẩn trong ổ bụng:\nNhiễm khuẩn phụ khoa: Viêm nội mạc tử cung, viêm cơ nội mạc tử cung, áp xe vòi buồng trứng.\nNhiễm khuẩn huyết\n, nhiễm khuẩn vết thương sau phẫu thuật, nhiêm khuẩn da va mô mềm.\nNhiễm khuẩn đường hô hấp trên và dưới: Viêm phổi, viêm màng phổi mủ, áp xe phổi.\nViêm âm đạo\nkhông đặc hiệu, viêm loét lợi cấp.\nNhiễm Trichomonas sinh dục tiết niệu cả nam và nữ, nhiễm Giardia, nhiễm amip ruột, amip cư trú ở gan.\nDược lực học\nTinidazol\nBacteroides spp., Clostridium spp., Fusobacterium spp.\nlà dẫn chất imidazol tương tự metronidazol. Thuốc có tác dụng với cả động vật nguyên sinh và vi khuẩn kỵ khí bắt buộc như\nCơ chế tác dụng của tinidazol với vi khuẩn kỵ khí và nguyên sinh động vật là thuốc thâm nhập vào tế bào của vi sinh vật và sau đó phá hủy chuỗi DNA hoặc ức chế tổng hợp DNA.\nTinidazol có tác dụng phòng và điều trị các nhiễm khuẩn đường mật hoặc đường tiêu hóa, điều trị áp xe và điều trị các nhiễm khuẩn kỵ khí như viêm cân mạc hoại tử và hoại thư sinh hơi. Trên thực tế thường gặp các nhiễm khuẩn hỗn hợp, do vậy cần phải phối hợp tinidazol với các kháng sinh khác một cách hợp lý để có thể loại trừ được cả các vi khuẩn khi nghi ngờ. Để phòng nhiễm khuẩn trong phẫu thuật, có thể phối hợp tinidazol với gentamicin hoặc tinidazol với cephalosporin, dùng trước và trong khi phẫu thuật. Không nên dùng thuốc tiếp sau phẫu thuật.\nEnterococcus\nEnterobacteriaceae\nKlebsiella, Proteus\nEscherichia\nDùng thuốc dự phòng kéo dài không tăng tác dụng phòng ngừa mà còn làm tăng nguy cơ nhiễm khuẩn tiềm ẩn và kháng thuốc. Nếu nghi ngờ có nhiễm hỗn hợp vi khuẩn kỵ khí và\nEnterobacteriaceae\nEnterobacter, Morganella, Providencia Serratia\nNếu nghi ngờ có các vi khuẩn\nDược động học\nTinidazol được hấp thu hầu hết sau khi uống và đặc biệt nồng độ đỉnh trong huyết tương đạt khoảng 40microgam/ml sau 2 giờ dùng liều duy nhất 2g, tụt xuống 10microgam/ml sau 24 giờ và 2,5microgam/ml sau 48 giờ. Với liều duy trì 1g hàng ngày có thể duy trì được nồng độ trên 8microgam/ml. Liều tương đương, dùng theo đường tĩnh mạch, cũng cho các nồng độ tương tự trong huyết tương như liều uống. Nửa đời thải trừ trong huyết tương là 12 - 14 giờ.\nTinidazol được phân bố rộng rãi và nồng độ đạt được ở mật, sữa, dịch não tủy, nước bọt và các mô khác trong cơ thể tương tự với nồng độ trong huyết tương, thuốc dễ dàng qua nhau thai. Chỉ có 12% gắn vào protein huyết tương. Thuốc chưa chuyển hóa và các chất chuyển hóa của thuốc được bài tiết trong nước tiểu và một phần ít hơn trong phân.",
    "dosage": "Cách dùng Thuốc Tinidazol 500mg\nCách dùng\nTinidazol 500mg\ndùng đường uống với liều duy nhất trong hoặc sau khi ăn.\nLiều dùng\nTinidazol thường dùng uống với liều duy nhất trong hoặc sau khi ăn.\nDùng theo chỉ dẫn của thầy thuốc hay theo liều sau:\nPhòng nhiễm khuẩn sau phẫu thuật: Người lớn uống liều 2g trước phẫu thuật 12 giờ.\nĐiều trị nhiễm khuẩn kỵ khí: Người lớn ngày đầu uống 2g, sau đó uống 1 lần/ngày hoặc 500mg x 2 lần/ngày dùng hàng ngày. Thường điều trị trong 5 - 6 ngày.\nViêm âm đạo không đặc hiệu: Người lớn dùng liều 2g, điều trị 2 ngày liên tục.\nViêm loét lợi cấp: Người lớn uống liều duy nhất 2g, một lần.\nTrichomonas\nNhiễm\nNgười lớn\nLiều duy nhất 2g. Đồng thời điều trị cho cả vợ hay chồng.\nTrẻ em\nLiều duy nhất 50 - 70 mg/kg thể trọng.\nNhiễm Giardia\nNgười lớn: Liều duy nhất 2g, uống một lần.\nTrẻ em: Liều duy nhất 50 - 75mg/kg, uống một lần, có thể dùng một liều nhắc lại, nếu cần.\nNhiễm amip ở ruột\nNgười lớn: Liều 2g.\nTrẻ em: Dùng liều 50 - 60mg/kg thể trọng/ngày, uống 3 ngày liên tiếp.\nAmip gan\nNgười lớn: Uống 1,5 - 2g, trong 3 - 6 ngày.\nTrẻ em: 50 - 60mg/kg thể trọng/ngày, trong 5 ngày liên tiếp.\nLưu ý:\nCác trường hợp phải dùng phối hợp với các kháng sinh khác để điều trị nhiễm khuẩn hỗn hợp.\nNgười cao tuổi: Không có khuyến cáo liều đặc biệt.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu để điều trị quá liều tinidazol. Chủ yếu điều trị triệu chứng và hỗ trợ; rửa dạ dày, có thể loại tinidazol dễ dàng bằng thẩm tách.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Tinidazol 500mg\nKhi sử dụng\nCó khoảng 3% người bệnh được điều trị gặp các phản ứng không mong muốn.\nThường gặp, ADR> 1/100\nTuần hoàn: Viêm tĩnh mạch huyết khối, đau nơi tiêm.\nTiêu hóa: Buồn nôn, ăn không ngon, đau bụng.\nPhản ứng khác: Thay đổi vị giác nhất thời.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Chóng mặt, nhức đầu.\ntiêu chảy\nTiêu hóa: Nôn,\nHiếm gặp, ADR < 1/1000\nToàn thân: Dị ứng, sốt.\nMáu: Giảm bạch cầu có hồi phục.\nTiêu hóa: Viêm miệng.\nDa: Ngoại ban, ngứa, phát ban da.\nCơ xương: Đau khớp.\nThần kinh: Bệnh lý thần kinh ngoại biên.\nTiết niệu: Nước tiểu sẫm.\nChú ý: có nguy cơ xảy ra các phản ứng giống disulfiram nếu người bệnh uống rượu khi điều trị. Thỉnh thoảng cũng có phản ứng dị ứng hỗn hợp: Ngoại ban, mày đay kèm theo sốt và đau các khớp. Một số ít trường hợp bị mất điều hòa và co giật cũng đã được thông báo.\nHướng dẫn cách xử trí ADR\nNgừng điều trị nếu thấy các dấu hiệu thần kinh bất thường.\nĐiều trị các phản ứng giống như của disulfiram chủ yếu là điều trị triệu chứng và hỗ trợ.\nMặc dù hầu hết các phản ứng này thường tự hết và không có nguy cơ đe dọa tính mạng, nhưng nên điều trị tại nơi có sẵn các phương tiện và thuốc cấp cứu, vì loạn nhịp và hạ huyết áp nặng đôi khi xảy ra. Có thể dùng oxygen hoặc hỗn hợp 95% oxygen và 5% carbon dioxyd để hỗ trợ hô hấp. Có thể xử lý các phản ứng nặng giống như trường hợp sốc. Có thể dùng các dung dịch điện giải hoặc huyết tương để duy trì tuần hoàn.\nThông báo cho bác sĩ những tác dụng phụ không mong muốn gặp phải khi sử dụng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tinidazol 500mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nLoạn tạo máu hoặc có tiền sử loạn chuyển hóa porphyrin cấp.\nBa tháng đầu của thai kỳ, phụ nữ đang cho con bú.\nNgười bệnh có các rối loạn thần kinh thực thể.\nThận trọng khi sử dụng\nTrong thời gian điều trị với tinidazol không nên dùng các chế phẩm có rượu vì có thể có phản ứng giống như của disulfiram (đỏ bừng, co cứng bụng, nôn, tim đập nhanh).\nCác trường hợp phải dùng phối hợp với các kháng sinh khác để điều trị nhiễm khuẩn hỗn hợp.\nKhả năng lái xe và vận hành máy móc\nTinidazol có thể gây buồn ngủ nên cần thận trọng khi sử dụng thuốc đối với người lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nTinidazol qua hàng rào nhau thai. Chống chỉ định dùng thuốc này cho phụ nữ mang thai trong 3 tháng đầu và chưa biết ảnh hưởng của các loại thuốc này trên bào thai. Chưa có bằng chứng tinidazol ảnh hưởng có hại trong giai đoạn sau của thai kỳ, nhưng cần phải cân nhắc giữa lợi ích của dùng thuốc với những khả năng gây hại cho bào thai và người mẹ ở ba tháng thứ 2 và thứ 3 của thai kỳ.\nThời kỳ cho con bú\nTinidazol bài tiết qua sữa mẹ. Sau khi uống thuốc 72 giờ có thể vẫn tìm thấy tinidazol trong sữa. Không nên dùng cho người mẹ đang cho con bú, hoặc chỉ cho con bú ít nhất sau 3 ngày ngừng thuốc.\nTương tác thuốc\nCimetidin có thể làm giảm thải trừ tinidazol ra khỏi cơ thể. Có thể do cimetidin ức chế chuyển hóa tinidazol ở gan, nên làm tăng cả tác dụng điều trị lẫn độc tính.\nRifampicin có thể làm tăng thải tinidazol. Có thể do tăng chuyển hóa tinidazol ở gan, và làm giảm tác dụng điều trị.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}