{
    "describe": "Thương hiệu:\nUsp\nThuốc Toprozil 250 US Pharma điều trị nhiễm trùng nhẹ đến trung bình (10 gói x 4.5g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-32263-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 10 Gói\nThành phần\nCefprozil\nNhà sản xuất\nCÔNG TY TNHH US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nToprozil 250 mg do Công ty Cổ phần US Pharma USA sản xuất, có thành phần chính là cefprozil 250 mg. Thuốc được chỉ định điều trị viêm tai giữa cấp, viêm họng và viêm amidan, viêm xoang cấp, viêm phế quản cấp, đợt cấp của viêm phế quản mạn tính, nhiễm khuẩn da và cấu trúc da không biến chứng do các vi khuẩn còn nhạy cảm gây ra.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Toprozil 250\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefprozil\n250mg",
    "usage": "Công dụng của Thuốc Toprozil 250\nChỉ định\nThuốc Toprozil được chỉ định dùng trong các trường hợp sau:\nStreptococcus pneumoniae, Haemophilus influenzae, Moraxella catarrhalis\nĐiều trị viêm tai giữa cấp tính do\nS. pyogenes\nStreptococci\nS. pyogenes\nS. pyogenes\nĐiều trị viêm họng và viêm amidan do\nStreptococcus pneumoniae, Haemophilus influenzae, Moraxella catarrhalis\nĐiều trị viêm xoang cấp tính do\nStreptococcus pneumoniae, Haemophilus influenzae, Moraxella catarrhalis\nĐiều trị viêm phế quản cấp tính do\nStreptococcus pneumoniae, Haemophilus influenzae, Moraxella catarrhalis\nĐiều trị đợt cấp viêm phế quản mạn tính do\nStaphylococcus aureus\nS. pyogenes, S. epidermidis, S. saprophyticus, Streptococci\nE. coli, K. pneumoniae\nĐiều trị nhiễm khuẩn da và cấu trúc da không biến chứng do\nDược lực học\nIn vitro\n, cefprozil ức chế nhiều vi khuẩn gram dương và gram âm bằng cách ức chế tổng hợp thành tế bào vi khuẩn. Cefprozil bền với β - lactamase hơn cefaclor. Phổ kháng khuẩn của cefprozil:\nStaphylococcus aureus\nStreptococcus pneumonia, Streptococcus pyogenes, Enterococcus durans, Enterococcus faecalis, Listeria monocytogenes, Staphylococcus epidermidis, Staphylococcus saprophyticus, Staphylococcus warneri, Streptococcus agalactiae, Streptococci\nGram dương hiếu khí:\nHaemophilus influenzae, Moraxella catarrhalis, Citrobacter diversus, Escherichia coli, Klebsiella pneumonia, Neisseria gonorrhoeae\nProteus mirabilis, Salmonella spp., Shigella spp., Vibrio spp\nGram âm hiếu khí:\nBacteroides melaninogenicus, Clostridium difficile, Clostridium perfringens, Fusobacterium spp., Peptostreptococcus spp., Propionibacterium acnes\nVi khuẩn kỵ khí:\nEnterococcus faecium\nAcinetobacter, Enterobacter, Morganella morganii, Proteus vulgaris, Providencia, Pseudomonas, Serratia\nBacteroides fragilis, Staphylococci\nHaemophilus influenzae\nCefprozil không có tác dụng trên\nDược động học\nHấp thu\nSau khi uống, cefprozil được hấp thu nhanh chóng qua đường tiêu hóa. Sinh khả dụng ở người lớn khoảng 90 – 95%, Cmax khoảng 1,5 giờ. Thức ăn không ảnh hưởng đến sự hấp thu và Cmax, nhưng Tmax có thể kéo dài 15 – 45 phút.\nPhân bố\nThuốc được phân bố vào các mô và dịch vị, dịch tai giữa, amidan. Thuốc phân bố vào sữa ở nồng độ thấp. Khoảng 35 – 45% cefprozil trong hệ tuần hoàn liên kết với protein huyết tương.\nChuyển hóa, thải trừ\nThời gian bán thải của thuốc trong huyết tương khoảng 1 đến 1,4 giờ ở người lớn chức năng thận bình thường và khoảng 0,94 đến 2,1 giờ ở trẻ em 6 tháng đến 12 tuổi.\nCefprozil được đào thải qua nước tiểu qua lọc cầu thận và bài tiết ở ống thận. Khoảng 54 đến 70% liều sử dụng được thải trừ qua nước tiểu ở dạng không đổi trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc Toprozil 250\nCách dùng\nHòa đều gói thuốc với lượng nước vừa đủ và uống.\nLiều dùng\nNgười lớn và trẻ em ≥ 13 tuổi:\nViêm tai giữa cấp: 500 mg mỗi 12 giờ trong 10 ngày.\nViêm họng, viêm amidan: 500 mg/lần/ngày trong 10 ngày.\nViêm xoang cấp: 250 mg mỗi 12 giờ trong 10 ngày. Trường hợp nhiễm khuẩn trung bình đến nặng: 500 mg mỗi 12 giờ trong 10 ngày.\nNhiễm khuẩn thứ cấp của viêm phế quản cấp: 500 mg mỗi 12 giờ trong 10 ngày.\nNhiễm khuẩn tổ chức da và da không biến chứng: 250 - 500 mg mỗi 12 giờ trong 10 ngày.\nĐợt cấp của viêm phế quản mạn tính: 500 mg mỗi 12 giờ, trong 10 ngày.\nBệnh nhân suy gan:\nKhông cần chỉnh liều.\nBệnh nhân suy thận:\nKhông cần chỉnh liều cho bệnh nhân có CrCl ≥ 30 ml/phút.\nBệnh nhân có CrCl < 30 ml/phút: Dùng liều khoảng 50% so với liều thông thường.\nNgười cao tuổi:\nKhông cần chỉnh liều ở người cao tuổi, ngoại trừ người suy giảm chức năng gan và thận trầm trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng liều uống 5000 mg/kg của cefprozil ở chuột cống không thấy có dấu hiệu độc tính. Khi sử dụng liều 3000 mg/kg của cefprozil trên khỉ thì gây tiêu chảy, chán ăn.\nCefprozil được thải trừ chủ yếu qua thận. Vì vậy, trong trường hợp quá liều nghiêm trọng, đặc biệt trên bệnh nhân suy giảm chức năng thận, nên tiến hành chạy thận nhân tạo để loại trừ thuốc ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Toprozil, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Tiêu chảy, buồn nôn, nôn, đau bụng.\nGan mật: Tăng AST, ALT.\nSinh dục: Viêm âm đạo, ngứa bộ phận sinh dục.\nÍt gặp, 1/1000 < ADR < 1/100\nGan mật: Tăng alkalin phosphatase, bilirubin.\nDa: Ban đỏ, mày đay.\nThần kinh trung ương: Chóng mặt, đau đầu, hiếu động, lo lắng, mất ngủ, lẫn lộn, buồn ngủ.\nHiếm gặp, ADR < 1/1000\nHuyết học: Tăng bạch cầu.\nThận: Tăng BUN, creatinin máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Toprozil chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với cefprozil hoặc các thành phần khác của thuốc.\nBệnh nhân dị ứng với các kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nViêm đại tràng và tiêu chảy liên quan Clostridium difficile/bội nhiễm:\nCó thể xuất hiện và phát triển quá mức vi khuẩn hoặc nấm không nhạy cảm khi dùng kéo dài cefprozil. Cần có biện pháp điều trị thích hợp khi bội nhiễm xảy ra.\nClostridium difficile\nC. difficile\nC. difficile\nĐiều trị bằng thuốc kháng khuẩn làm thay đổi hệ vi sinh vật bình thường của đại tràng và có thể cho phép sự phát triển quá mức của vi khuẩn\nCần thận trọng theo dõi CDAD nếu tiêu chảy phát triển trong hoặc sau khi điều trị với thuốc. Thận trọng với bệnh nhân có tiền sử CDAD đã xảy ra ít nhất là 2 tháng hoặc lâu hơn sau khi ngưng cefprozil.\nC. difficile\nNếu đang nghi ngờ hoặc đã chẩn đoán xác định CDAD, ngừng sử dụng kháng sinh không có tác dụng chống lại C. difficile ngay. Sử dụng liệu pháp hỗ trợ thích hợp (bù nước và điện giải, bổ sung protein), điều trị bằng các kháng sinh chống lại\nPhản ứng quá mẫn:\nPhản ứng quá mẫn (phản vệ, phản ứng huyết thanh, ban đỏ, hội chứng Stevens - Johnson) đã được báo cáo khi sử dụng thuốc. Nếu phản ứng quá mẫn xảy ra, ngừng cefprozil ngay và có biện pháp điều trị thích hợp (dùng epinephrin, corticosteroid, duy trì oxy và thông khí đầy đủ).\nPhản ứng chéo:\nCó một phần phản ứng chéo giữa các cephalosporin và các kháng sinh β - lactam khác (penicillin).\nTrước khi bắt đầu điều trị, cần tìm hiểu tiền sử các phản ứng quá mẫn đã xảy ra trước đó với cephalosporin, penicillin hoặc các thuốc khác. Tránh sử dụng ở những người đã xảy ra phản ứng quá mẫn (kiểu phản vệ) và thận trọng ở những người đã gặp tác dụng phụ (phát ban, sốt, tăng bạch cầu eosin).\nThận trọng chung:\nĐể làm giảm sự phát triển của các vi khuẩn kháng thuốc và duy trì hiệu quả của cefprozil và các kháng sinh khác, chỉ sử dụng để điều trị hoặc phòng ngừa nhiễm trùng đã được chứng minh gây ra bởi các chủng vi khuẩn nhạy cảm với thuốc.\nNguy cơ kháng thuốc có thể xảy ra nếu sử dụng trong trường hợp không nhiễm khuẩn hoặc dùng kéo dài.\nThận trọng ở bệnh nhân có tiền sử bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nCó thể cho kết quả test Coomb trực tiếp dương tính giả.\nKhả năng lái xe và vận hành máy móc\nMột số ít trường hợp thuốc có thể gây chóng mặt, đau đầu, hiếu động, lo lắng, mất ngủ, lẫn lộn, buồn ngủ, do đó cần lưu ý khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ ở phụ nữ mang thai. Do đó, cefprozil chỉ được dùng ở đối tượng này khi thật cần thiết.\nThời kỳ cho con bú\nCefprozil phân bố trong sữa, vì vậy sử dụng thận trọng ở phụ nữ cho con bú.\nTương tác thuốc\nVới kháng sinh aminoglycosid: Độc tính trên thận.\nCó thể xuất hiện dương tính giả khi kiểm tra glucose nước tiểu.\nVới probenecid: Làm tăng AUC của cefprozil.",
    "preservation": "Bảo quản\nBảo quản nơi khô thoáng, dưới 30°C."
}