{
    "describe": "Thương hiệu:\nPharbaco\nBột pha tiêm Trepmycin 1g Pharbaco điều trị bệnh lao, bệnh hủi, dịch hạch (50 lọ)\nDanh mục\nThuốc kháng lao\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 50 Lọ\nThành phần\nStreptomycin\nChống chỉ định\nNhiễm khuẩn / Nhiễm trùng\nNhà sản xuất\nCông ty cổ phần dược phẩm trung ương 1 - Pharbaco.\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrepmycin của Công ty Cổ phần Dược phẩm Trung ương 1 Pharbaco. Thuốc có thành phần chính streptomycin sulfat.\nMycobacteria\nMalleomyces mallei\nEnterococcus\nStreptococcus,\nstreptomycin\nTrepmycin là thuốc dùng kết hợp với các thuốc chống lao khác trong điều trị lao, kết hợp với các thuốc kháng khuẩn khác trong điều trị bệnh do\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Trepmycin 1g\nThông tin thành phần\nHàm lượng\nStreptomycin\n1g",
    "usage": "Công dụng của Bột pha tiêm Trepmycin 1g\nChỉ định\nThuốc Trepmycin được chỉ định dùng trong các trường hợp sau:\nKết hợp với các thuốc chống lao khác trong điều trị lao.\nMycobacteria\nKết hợp với các thuốc kháng khuẩn khác trong điều trị bệnh do\nĐiều trị bệnh tularemia và dịch hạch.\nMalleomyces mallei\nPhối hợp với tetracyclin hoặc doxycyclin trong điều trị bệnh Brucella và phối hợp với tetracyclin hoặc sulfonamid để điều trị bệnh sổ mũi ngựa (nhiễm khuẩn\nDùng đơn độc hoặc phối hợp với các thuốc chống nhiễm khuẩn khác để điều trị u hạch bẹn và hạ cam (granuloma inguinale và chancroid).\nEnterococcus\nStreptococcus.\nPhối hợp với penicillin hoặc ampicilin thường có hiệu quả trong điều trị viêm màng trong tim do\nDùng đơn độc hoặc phối hợp với các thuốc chống nhiễm khuẩn khác trong điều trị lao, tuy nhiên, streptomycin chỉ được dùng trong nhiễm khuẩn lậu do chủng nhạy cảm với streptomycin và khi những aminosid khác hoặc những thuốc chống nhiễm khuẩn khác không hiệu quả hoặc chống chỉ định.\nDược lực học\nStreptomycin là kháng sinh nhóm aminoglycosid có tác dụng diệt khuẩn, bằng cách ngăn cản quá trình tổng hợp bình thường protein của vi khuẩn.\nM. berculosis\nM. bovis.\nBrucella, Francisella tularensis, Yersinia pestis, Calymmatobacterium granulomatis, Escherichia coli, Proteus spp., Aerobacter aerogenes, Klebsiella pneumoniae, Enterococci faecalis, Streptococcus viridans, Haemophilus ducreyi, Haemophilus influenzae.\nPhổ kháng khuẩn của streptomycin bao gồm vi khuẩn Gram âm hiếu khí và một số vi khuẩn Gram dương, streptomycin không có tác dụng với vi khuẩn yếm khí. Streptomycin có hoạt tính đặc biệt chống\nPseudomonas aeruginosa\nCác chủng trực khuẩn Gram âm và cầu khuẩn Gram dương kháng streptomycin đã xuất hiện, làm hạn chế áp dụng điều trị của streptomycin. Nhiều chủng thường nhạy cảm với streptomycin nhưng sau vài ngày hoặc vài tuần điều trị đã trở nên kháng. Hầu hết các chủng\nDược động học\nMột giờ sau khi tiêm bắp 1g streptomycin, nồng độ đỉnh huyết tương đạt khoảng 25 - 59mcg/ml và giảm dần khoảng 50% sau 5 - 6 giờ.\nStreptomycin phân bố vào hầu hết các mô và dịch cơ thể. Nồng độ đáng kể trong dịch màng phổi và hang lao. Streptomycin thấm qua màng nhau thai, nồng độ ở dây rốn tương đương trong máu mẹ. Một lượng nhỏ streptomycin thải trừ vào sữa, nước bọt và mồ hôi.\nKhoảng 20 - 30% streptomycin liên kết với protein huyết tương. Streptomycin thải trừ qua lọc cầu thận, ở người bệnh có chức năng thận bình thường khi dùng liều 600mg streptomycin có khoảng 29 - 89% thải trừ nguyên dạng ra nước tiểu trong 24 giờ. Bất kỳ một sự suy giảm chức năng lọc cầu thận nào đều dẫn đến giảm thải trừ thuốc và làm tăng nồng độ thuốc trong huyết tương và trong các tổ chức. Khoảng 1% thuốc thải trừ qua mật.",
    "dosage": "Cách dùng Bột pha tiêm Trepmycin 1g\nCách dùng\nStreptomycin sulfat chỉ được dùng tiêm bắp sâu vào vùng cơ lớn. Ở người lớn, vị trí tiêm thích hợp nhất là phần tư mông trên - ngoài hoặc mặt giữa - bên cơ đùi hoặc cơ delta. Chỉ tiêm vào cơ delta cho người lớn hoặc trẻ lớn và phải thận trọng khi tiêm để tránh tổn hại dây thần kinh quay. Không được tiêm bắp vào vùng dưới và 1/3 giữa cánh tay. Khi tiêm bắp, phải hút để tránh tiêm vô ý vào một mạch máu.\nLiều dùng\nĐiều trị lao và các bệnh do Mycobacteria khác\nKhông được dùng đơn độc streptomycin. Khi dùng hàng ngày trong một phác đồ điều trị lao, chỉ tiêm streptomycin trong vài tháng đầu, còn những thuốc khác vẫn phải tiếp tục cho hết liệu trình.\nLiều thường dùng:\nNgười lớn\nDùng 1g/ngày hoặc 15mg/kg thể trọng/ngày.\nTrẻ em\nDùng 10mg/kg thể trọng/ngày.\nNgười cao tuổi\nDùng liều thấp hơn tuỳ theo tuổi, chức năng thận và chức năng dây thần kinh số 8.\nLiều giới hạn tới 10mg/kg thể trọng/ngày, tối đa là 750mg/ngày.\nKhi dùng liệu pháp giãn cách, liều thường dùng ở người lớn và trẻ em là 12 - 18mg/kg thể trọng (tối đa 1,5g) 2 - 3 lần/tuần.\nStreptomycin thường được tiêm bắp mỗi ngày 1 lần.\nBệnh tularemia\nLiều thường dùng:\nNgười lớn\nDùng 1 - 2 g/ngày, chia 2 lần, tiêm trong 7 - 14 ngày hoặc cho đến khi người bệnh hết sốt trong 5 - 7 ngày.\nBệnh dịch hạch\nLiều thường dùng:\nNgười lớn\nDùng 2g/ngày (30mg/kg thể trọng), chia 2 lần, tối thiểu tiêm trong 10 ngày.\nTrẻ em\nDùng 30mg/kg thể trọng/ngày, chia 2 - 3 lần, trong 10 ngày.\nBệnh Brucella\nPhối hợp với tetracyclin hoặc doxycyclin.\nLiều thường dùng:\nNgười lớn\nDùng 1g/lần, 1 hoặc 2 lần mỗi ngày trong tuần đầu và 1 lần/ngày trong ít nhất 1 tuần tiếp theo.\nTrẻ em trên 8 tuổi\nDùng 20mg/kg thể trọng/ngày (tối đa 1g/ngày), trong 2 tuần. Nếu dùng phối hợp streptomycin với cotrimoxazol thì ít nhất phải tiêm streptomycin trong 2 tuần đầu điều trị.\nViêm màng trong tim do Streptococcus nhạy cảm với penicillin (nhóm viridans)\nPhối hợp với penicilin.\nLiều thường dùng:\nNgười lớn\nDùng 1g/lần, mỗi ngày 2 lần trong 1 tuần, sau đó là 500mg, mỗi ngày 2 lần cho tuần tiếp theo.\nNgười bệnh trên 60 tuổi\nDùng 500mg/lần, mỗi ngày 2 lần, trong 2 tuần.\nViêm màng trong tim do Enterococcus\nPhối hợp với penicilin\nLiều thường dùng:\nNgười lớn\nDùng 1g/lần, mỗi ngày 2 lần, trong 2 tuần, sau đó dùng liều 500mg, mỗi ngày 2 lần trong 4 tuần.\nNếu nhiễm độc tai, có thể phải ngừng streptomycin trước khi hoàn thành liệu trình 6 tuần.\nNhiễm khuẩn vừa và nặng do các vi khuẩn nhạy cảm\nLiều thường dùng\nNgười lớn\nDùng 1 - 2g/ngày, chia làm 2 - 4 lần, tổng liều không quá 2g/ngày.\nTrẻ em\nCó thể dùng 20 - 40mg/kg thể trọng/ngày, chia làm 2 - 4 lần.\nKhi có thể phải giám sát thường xuyên nồng độ đỉnh và đáy của streptomycin trong huyết thanh và điều chỉnh liều để duy trì nồng độ mong muốn trong huyết thanh. Nồng độ đỉnh và đáy trong huyết thanh không được vượt quá 40 - 50mcg/ml và 5mcg/ml.\nVới người suy thận\nNồng độ đỉnh trong huyết thanh không được quá 20 - 25mcg/ml. Nếu không xác định được nồng độ thuốc trong huyết thanh, thì có thể điều chỉnh liều dựa trên hệ số thanh thải creatinin. Liều nạp ban đầu được khuyến cáo là 1 g, các liều sau được gợi ý như sau:\nHệ số thanh thải creatinin (ml/phút)\nLiều lượng\n50 - 80\n7,5mg/kg cho 24 giờ\n10 - 50\n7,5mg/kg cho 24 - 72 giờ\n< 10\n7,5mg/kg cho 72 - 96 giờ\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều làm tăng độc tính với thính giác. Vì không có thuốc giải độc đặc hiệu, nên xử trí quá liều và phản ứng độc của streptomycin là điều trị triệu chứng và hỗ trợ. Các biện pháp gồm: Thẩm tách thận nhân tạo hoặc thẩm tách màng bụng để loại streptomycin ở người suy thận. Dùng thuốc kháng cholinesterase, muối calci hoặc dùng liệu pháp hỗ trợ hô hấp bằng máy, điều trị chẹn dẫn truyền thần kinh cơ, gây yếu cơ hô hấp và ức chế hoặc liệt hô hấp (ngừng thở).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Trepmycin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCũng như các aminoglycosid khác, tác dụng phụ quan trọng nhất là độc với tai, do tổn thương dây thần kinh ốc tai và tổn thương dây tiền đình gây chóng mặt, chẹn dẫn truyền thần kinh - cơ, phản ứng quá mẫn và hiếm khi gây độc cho thận.\nThường gặp, ADR > 1/100\nTai: Khả năng độc đối với tiền đình ở trẻ em cao hơn người lớn. Ở người bệnh có chức năng thận bình thường, yếu tố chủ yếu liên quan đến độc tính là liều dùng hàng ngày và tổng liều điều trị trong một thời gian nhất định. Khoảng 30% tai biến trên tiền đình xảy ra khi dùng liều 1g/ngày trong 4 tháng, 5 - 15% trường hợp suy giảm khả năng nghe. Không nên dùng streptomycin quá 60g tức 60 liều trong 2 tháng điều trị.\nChẹn dẫn truyền thần kinh cơ: Rối loạn thị lực (gặp ở 50% trường hợp), dị cảm (thường xảy ra quanh mồm và cũng có ở các vùng khác trên mặt và tay), viêm dây thần kinh ngoại biên.\nPhản ứng dị ứng: Ngoại ban da (xảy ra ở 5% người bệnh 7 - 9 ngày sau mũi tiêm đầu tiên), ban đỏ, sốt, mày đay, phù Quincke, tăng bạch cầu ưa eosin.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh và giác quan: Mất khứu giác một phần hoặc toàn bộ (sau điều trị một thời gian dài), viêm rễ thần kinh, viêm tuỷ và những biến chứng thần kinh khác.\nChẹn dẫn truyền thần kinh - cơ: Ức chế hô hấp.\nHiếm gặp, ADR < 1/1000\nThần kinh và giác quan: Mất tập trung tinh thần nhất thời.\nDị ứng: Hội chứng Stevens - Johnson, thiếu máu tan máu, suy thận, giảm bạch cầu, giảm tiểu cầu, giảm toàn bộ huyết cầu.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trepmycin chống chỉ định trong các trường hợp sau:\nMẫn cảm với streptomycin hoặc với các aminoglycosid khác (mẫn cảm chéo).\nBệnh nhược cơ.\nThận trọng khi sử dụng\nKhởi đầu và định kỳ làm test kích thích nóng lạnh ở tai và kiểm tra thính lực khi điều trị bằng streptomycin dài ngày. Khi có biểu hiện ù tai, đánh trống tai hoặc cảm giác điếc ở tai cần thiết phải kiểm tra thính lực hoặc kết thúc đợt điều trị hoặc cả hai.\nCẩn thận với người dùng streptomycin để tránh phản ứng mẫn cảm ở da thường xuất hiện vào tuần thứ 2 và 3. Cũng như mọi chế phẩm tiêm bắp, chỉ tiêm streptomycin vào những cơ lớn và cẩn thận để giảm thiểu khả năng gây thương tổn thần kinh ngoại biên.\nHết sức thận trọng để chọn liều thích hợp với người bệnh suy thận. Với người tăng urê huyết trầm trọng, một liều đơn có thể tạo nồng độ thuốc cao trong máu vài ngày và có thể tích luỹ gây độc trên tai.\nKhi điều trị dài ngày bằng streptomycin, kiểm hoá nước tiểu có thể giảm thiểu hoặc ngăn ngừa kích ứng thận.\nTrẻ em không được dùng streptomycin vượt quá liều đã khuyến cáo, vì đã gặp hội chứng ức chế thần kinh trung ương ở trẻ dùng quá liều.\nTrong điều trị bệnh hoa liễu như bệnh u hạch bẹn hoặc hạ cam, nếu nghi ngờ có kèm theo giang mai, phải thực hiện một số xét nghiệm thích hợp như thử nghiệm soi xoắn khuẩn trên kính hiển vi nền đen trước khi bắt đầu điều trị và thực hiện kiểm tra huyết thanh hàng tháng trong ít nhất 4 tháng.\nCũng như các kháng sinh khác, dùng thuốc này có thể gây phát triển các vi sinh vật không nhạy cảm, kể cả nấm. Nếu có bội nhiễm, phải thực hiện liệu pháp thích hợp.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra tác dụng phụ như: Chóng mặt, rối loạn thị lực, mất tập trung tinh thần nhất thời… nên cần thông báo cho bệnh nhân khi sử dụng thuốc.\nThời kỳ mang thai\nStreptomycin gây thương tổn bào thai ở người mang thai, vì streptomycin qua nhau thai rất nhanh, vào tuần hoàn thai nhi và dịch nước ối, nồng độ thuốc ở các mô này thường ít hơn 50% trong huyết thanh mẹ. Vài trường hợp được thông báo về độc tính trên tai của streptomycin ở trẻ em do mẹ đã điều trị lao bằng streptomycin, trẻ sơ sinh bị điếc với phản xạ ốc tai mí mắt âm tính. Ngoài thương tổn đối với dây thần kinh số 8, không có những dị tật bẩm sinh khác do dùng streptomycin gây nên. Dùng streptomycin ở 3 tháng đầu thai kỳ có thể gây điếc ở trẻ.\nThời kỳ cho con bú\nStreptomycin thai qua sữa mẹ với lượng nhỏ. Tuy nhiên, streptomycin duoc hap thu kém qua đường tiêu hoá, nên không thấy thông báo có vấn đề ở trẻ đang bú.\nTương tác thuốc\nĐộc tính với thính giác tăng lên nếu dùng streptomycin cùng với acid ethacrynic, furosemid, manitol và có thể các thuốc lợi tiểu khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}