{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Trifungi Pymepharco điều trị nhiễm nấm Candida ở miệng - họng (1 vỉ x 4 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nItraconazole\nChỉ định\nNấm họng\nNấm âm đạo\nNấm ngoài da\nNấm miệng\nNấm móng\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTriFungi\nCông ty Cổ phần Pymepharco\nitraconazol\nlà sản phẩm của\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trifungi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nItraconazole\n100mg",
    "usage": "Công dụng của Thuốc Trifungi\nChỉ định\nThuốc TriFungi\nđược chỉ định dùng trong các trường hợp sau:\nCandida\nNhiễm nấm\nLang ben, nhiễm nấm ngoài da như nấm da chân, da bẹn, da thân, da kẽ tay.\nNấm móng tay, móng chân.\nAspergillus\nCandida\nCryptococcus, Histoplasma, Sporothrix, Paracoccidioides, Blastomyces.\nNhiễm nấm nội tạng do\nAIDS\nĐiều trị duy trì: Ở bệnh nhân\nĐề phòng nhiễm nấm trong thời gian giảm bạch cầu trung tính kéo dài.\nDược lực học\nCoccidioides, Cryptococcus, Candida, Histoplasma, Blastomyces\nSporotrichosi\nItraconazol là một chất triazol tổng hợp chống nấm có tác dụng tốt hơn ketoconazole đối với một số nấm, đặc biệt đối với Aspergillus spp.. Thuốc cũng có tác dụng chống lại\nDược động học\nItraconazol được hấp thu tốt khi uống ngay sau bữa ăn hoặc uống cùng với thức ăn. Sinh khả dụng tương đối đường uống của viên nang so với dung dịch uống là trên 70%. Độ hoà tan của itraconazol tăng lên trong môi trường acid. Nồng độ đỉnh huyết thanh đạt được 20 mcg/L, 4 - 5 giờ sau khi uống một liều 100 mg lúc đói, tăng lên 180 mcg/L khi uống cùng với thức ăn.\nTrên 99% thuốc liên kết với protein, chủ yếu với albumin, chỉ khoảng 0,2% thuốc ở dạng tự do. Thuốc hòa tan tốt trong lipid, nồng dộ trong các mô cao hơn nhiểu trong huyết thanh. Itraconazol chuyển hóa trong gan thành nhiều chất rồi bài tiết qua mật hoặc nước tiểu. Một trong những chất chuyển hóa là hydroxyitraconazol có tác dụng chống nấm và có nồng độ huyết thanh gấp đôi nồng độ itraconazol ở trạng thái ổn định.\n3 - 18% liều uống được bài tiết qua phân dưới dạng không đổi. Khoảng 40% liều dùng được bài tiết qua nước tiểu dưới dạng hợp chất chuyển hóa không còn hoạt tính. Một lượng nhỏ thải trừ qua lớp sừng và tóc.\nItraconazol không được loại trừ bằng thẩm tách. Thời gian bán thải sau khi uống 1 liều 100 mg là 20 giờ, có thể dài hơn khi dùng liều cao hàng ngày.",
    "dosage": "Cách dùng Thuốc Trifungi\nCách dùng\nUống thuốc ngay sau khi ăn.\nLiều dùng\nNhiễm nấm Candida âm hộ - âm đạo\nDùng liều 2 viên x 2 lần/ngày, dùng trong 1 ngày; hoặc 2 viên x 1 lần/ngày, dùng trong 3 ngày.\nLang ben\nDùng liều 2 viên x 1 lần/ngày, dùng trong 7 ngày.\nNấm ngoài da\nDùng liều 2 viên x 1 lần/ngày, dùng trong 7 ngày hoặc 1 viên x 1 lần/ngày, dùng trong 15 ngày.\nCác vùng sừng hoá cao như trường hợp nhiễm nấm ở lòng bàn chân, lòng bàn tay\nDùng liều 2 viên x 2 lần/ngày, dùng trong 7 ngày hoặc 1 viên x 1 lần/ngày, dùng trong 30 ngày.\nNhiễm Candida ở miệng – họng\nDùng liều 1 viên x 1 lần/ngày, dùng trong 15 ngày.\nỞ bệnh nhân AIDS, cấy ghép cơ quan hoặc giảm bạch cầu trung tính: Dùng liều 2 viên x 1 lần/ngày, dùng trong 15 ngày.\nNấm móng\nDùng liều uống 2 – 3 đợt, mỗi đợt 7 ngày, ngày uống 4 viên, sáng 2 viên, chiều 2 viên.\nCác đợt điều trị luôn cách nhau bởi 3 tuần không dùng thuốc. Hoặc điều trị liên lục 2 viên x 1 lần/ngày, dùng trong 3 tháng.\nNhiễm nấm nội tạng\nAspergillus\nNhiễm\nCandida\nNhiễm nấm\nCryptococcus\nNhiễm nấm\nCryptococcus\nViêm màng não do\nHistoplasma\nBlastomyces\nNhiễm\nĐiều trị duy trì trong bệnh AIDS\nDùng liều 2 viên/lần x 1 lần/ngày.\nDự phòng trong bệnh giảm bạch cầu trung tính\nDùng liều 2 viên/lần x 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa có nhiều dữ liệu về các trường hợp quá liều.\nTrong trường hợp sử dụng quá liều cần điều trị triệu chứng và dùng các biện pháp hỗ trợ, rửa dạ dày nếu cần thiết. Không có thuốc giải độc đặc hiệu. Không loại được itraconazol bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc TriFungi\nKhi sử dụng\nKhi điều trị ngắn ngày, tác dụng không mong muốn có thể xảy ra là buồn nôn, đau bụng, nhức đầu và khó tiêu. Khi điều trị dài ngày ở bệnh nhân đã có bệnh tiềm ẩn và phải dùng nhiều loại thuốc cùng lúc thì tác dụng không mong muốn xảy ra nhiều hơn.\nThường gặp:\nrối loạn tiêu hóa\nChóng mặt đau đầu, buồn nôn, đau bụng, táo bón,\nÍt gặp\n:\nhội chứng Stevens - Johnson\nCác phản ứng dị ứng như ngứa, ngoại ban, nổi mày đay và phù mạch;\nNgoài ra còn có nguy cơ giảm kali huyết, phù và rụng lông, tóc, đặc biệt sau khi điều trị thời gian dài trên 1 tháng với itraconazol. Rất hiếm gặp bệnh thần kinh ngoại vi.\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR:\nĐịnh kỳ theo dõi enzym gan, ngừng thuốc nếu thấy bất thường và dấu hiệu viêm gan.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc TriFungi\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với thuốc hay các thành phần của thuốc.\nKhông nên sử dụng thuốc ở phụ nữ có thai hoặc cho con bú, chỉ sử dụng khi nhiễm nấm nội tạng đe dọa đến tính mạng và khi lợi ích điều trị cao hơn nguy cơ có hại cho thai nhi.\nTerfenadin\ncisaprid\nDùng đồng thời với thuốc:\nThận trọng khi sử dụng\nBệnh nhân suy gan\nTuy trong điều trị ngắn ngày, thuốc không làm rối loạn chức năng gan, nhưng cũng không nên dùng thuốc cho người có tiền sử bệnh gan hoặc gan đã bị nhiễm độc do các thuốc khác. Khi điều trị dài ngày (trên 30 ngày) phải kiểm tra định kỳ chức năng gan.\nBệnh nhân suy thận\nKhả dụng sinh học khi uống thuốc itraconazol giảm ở bệnh nhân suy thận. Nên kiểm tra nồng độ itraconazol trong huyết tương và điều chỉnh liều dùng thích hợp.\nCandida\nCandida\nTrong nhiễm nấm\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc. Tuy nhiên, ở một vài trường hợp có thể xảy ra chóng mặt, đau đầu. Do đó, khi gặp các triệu chứng trên thì không nên lái xe và vận hành máy móc khi đang sử dụng thuốc.\nThời kỳ mang thai\nChỉ dùng thuốc khi thật cần thiết.\nThời kỳ cho con bú\nKhông nên cho con bú khi dùng itraconazol.\nTương tác thuốc\nItraconazol là chất ức chế hệ thống enzym cytochrome P450 3A, do vậy tránh dùng đồng thời itraconazol với các thuốc được chuyển hóa bởi hệ thống enzym này vì nồng độ các thuốc này trong huyết tương có thể tăng dẫn đến tăng và kéo dài trị tác dụng điều trị và cả tác dụng không mong muốn.\nTerfenadin, astemizol, cisaprid có thể tăng nồng độ trong huyết tương nếu uống cùng với itraconazol, dễ dẫn đến loạn nhịp tim tim có thể tử vong. Chống chỉ định phối hợp này.\nDiazepam, midazolam, triazolam uống được chống chỉ định dùng cùng itraconazol. Nếu midazolam được tiêm tĩnh mạch trong tiền mê để phẫu thuật thì phải theo dõi thật cẩn thận vì tác dụng an thần có thể kéo dài.\nItraconazol dùng cùng với warfarin làm tăng tác dụng chống đông của chất này. Cần theo dõi thời gian prothrombin ở bệnh nhân để giảm liều warfarin nếu cần.\nVới các thuốc chẹn calci có thể gặp phù, ù tai. Cần phải giảm liều nếu cần.\nVới các thuốc hạ cholesterol nhóm ức chế men khử HMG-CoA reductase như lovastatin, atorvastatin, simvastatin, pravastatin…, itraconazol có thể làm tăng nồng độ các thuốc này trong máu. Để giảm nguy cơ viêm cơ hoặc bệnh cơ, có thể tạm ngừng các thuốc này nếu cần phải điều trị nấm toàn thân.\nDigoxin, dùng cùng với itraconazol, nồng độ trong huyết tương sẽ tăng. Phải theo dõi để điều chỉnh liều.\nHạ đường huyết nặng đã xảy ra khi dùng các thuốc uống chống đái tháo đường kèm với các thuốc chống nấm azol. Vì vậy cần theo dõi chặt chẽ nồng độ đường trong máu để điều chỉnh liều các thuốc uống chống đái tháo đường.\nItraconazol cần môi trường acid dịch vị để được hấp thu tốt. Vì vậy nếu uống cùng các kháng acid, hoặc các chất kháng H2 (như cimetidin, ranitidin) hoặc omeprazol, sucralfat, khả dụng sinh học của itraconazol sẽ bị giảm đáng kể, làm mất tác dụng điều trị chống nấm. Vì vậy không nên dùng đồng thời hoặc phải thay itraconazol bằng fluconazol hay amphotericin B.\nCác thuốc cảm ứng enzym ví dụ rifampicin, isoniazid, phenolbarbital, phenytoin làm giảm nồng độ của itraconazol trong huyết tương. Do đó nên thay thuốc chống nấm khác nếu xét thấy diều trị bằng isoniazid hoặc rifampicin là cần thiết.",
    "preservation": "Bảo quản\no\nNơi khô, mát (dưới 30"
}