{
    "describe": "Thương hiệu:\nPharbaco\nBột pha tiêm Trikaxon 1 g i.v. Ceftriaxone Pharbaco điều trị các bệnh nhiễm khuẩn nặng (10 lọ)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nCeftriaxon\nNhà sản xuất\nTRUNG ƯƠNG 1 - PHARBACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Trikaxon là sản phẩm của Công ty Cổ phần Dược Phẩm Trung Ương I - Pharbaco, có thành phần chính là Ceftriaxon. Đây là thuốc được sử dụng để điều trị các bệnh nhiễm khuẩn nặng do các vi khuẩn nhạy cảm với Ceftriaxon; dự phòng nhiễm khuẩn trong các phẫu thuật, nội soi can thiệp (như phẫu thuật âm đạo hoặc ổ bụng).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Trikaxon 1 g i.v. Ceftriaxone\nThông tin thành phần\nHàm lượng\nCeftriaxon\n1000mg",
    "usage": "Công dụng của Bột pha tiêm Trikaxon 1 g i.v. Ceftriaxone\nChỉ định\nThuốc Trikaxon được chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh nhiễm khuẩn nặng do các vi khuẩn nhạy cảm với Ceftriaxon kể cả viêm màng não, trừ thể do Listeria. monocytogenes, bệnh lyme, nhiễm khuẩn đường tiết niệu sinh dục (gồm cả viêm bể thận), viêm phổi, lậu, thương hàn, giang mai, nhiễm khuẩn huyết, nhiễm khuẩn xương và khớp, nhiễm khuẩn da.\nDự phòng nhiễm khuẩn trong các phẫu thuật, nội soi can thiệp (như phẫu thuật âm đạo hoặc ổ bụng).\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Bột pha tiêm Trikaxon 1 g i.v. Ceftriaxone\nCách dùng\nThuốc dạng bột pha tiêm, dùng tiêm tĩnh mạch hoặc tiêm bắp.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trikaxon chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}