{
    "describe": "Thương hiệu:\nMinh Hải\nThuốc Trimoxtal Mipharmco điều trị nhiễm trùng (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-20159-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nAmoxicillin\nSulbactam\n,\nNhà sản xuất\nMinh Hải\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrimoxtal 500/500 của Công ty cổ phần dược Minh Hải, thành phần chính amoxicillin và sulbactam, là thuốc dùng để điều trị các trường hợp nhiễm trùng sau: Nhiễm trùng vùng miệng và đường hô hấp, nhiễm trùng ổ bụng, nhiễm trùng phụ khoa, nhiễm trùng đường tiết niệu, nhiễm trùng da và mô mềm.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trimoxtal\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nSulbactam\n500mg",
    "usage": "Công dụng của Thuốc Trimoxtal\nChỉ định\nThuốc Trimoxtal 500/500 được chỉ định dùng trong các trường hợp sau:\nÐiều trị các trường hợp nhiễm trùng sau:\nNhiễm trùng vùng miệng và đường hô hấp (đặc biệt trong những trường hợp nặng hay tái phát): Viêm tai giữa, viêm xoang, viêm amidan, viêm họng, viêm thanh quản, viêm khí quản, viêm phổi, viêm phế quản...\nNhiễm trùng ổ bụng, nhiễm trùng phụ khoa.\nNhiễm trùng đường tiết niệu: Đặc biệt trong các trường hợp viêm bàng quang tái phát hoặc có biến chứng.\nNhiễm trùng da và mô mềm: Viêm mạch bạch huyết, viêm mô tế bào, các vết thương hở hoặc mất mô, abces chân răng và vùng miệng do tụ cầu vàng.\nDược lực học\nSinh khả dụng của thuốc khi sử dụng đường uống đạt tới 90% so với dùng đường tĩnh mạch liều tương đương của sulbactam và amoxicillin.\nNeisseriaceae, Acinetobacter calcoaceticus, Bacteroides spp, Branhamella catarrhalis\nPseudomonas cepacia.\nNhững nghiên cứu sinh hóa học với các hệ vi khuẩn không tế bào đã chứng minh sulbactam có khả năng làm bất hoạt không hồi phục phần lớn các men beta-lactamase quan trọng của các vi khuẩn kháng penicillin. Sulbactam có hoạt tính kháng khuẩn đáng kể đối với\nNhững nghiên cứu vi sinh học trên các dòng vi khuẩn kháng thuốc xác nhận sulbactam có khả năng bảo vệ penicillin và cephalosporin không bị vi khuẩn phá hủy và có tác dụng đồng vận rõ rệt với penicillin và cephalosporin. Do sulbactam cũng gắn với một số protein gắn kết penicillin, cho nên đối với một số dòng vi khuẩn nhạy cảm, sử dụng kết hợp sulbactam-amoxicillin sẽ hiệu quả hơn là chỉ đùng một loại beta-lactamase.\nSự kết hợp giữa sulbactam với amoxicillin có tính năng diệt những dòng vi khuẩn nhạy với thuốc bằng cách ức chế sinh tổng hợp mucopeptide của vách tế bào.\nStaphylococcus aureus\nS. epidermidis\nStreptococcus pneumoniae.\nThuốc có phổ kháng khuẩn rộng đối với cả vi khuẩn Gram dương và Gram âm, gồm có\nDược động học\nUống thuốc sau khi ăn không làm ảnh hưởng sinh khả dụng toàn thân. Nồng độ đỉnh trong huyết tương của amoxicillin sau khi uống thuốc dạng kết hợp đạt cao gấp 2 lần so với dùng liều tương đương amoxicillin uống. Thời gian bán thải của sulbactam là 0,75 giờ và của amoxicillin là 1 giờ, với ưu điểm là có từ 50% tới 75% lượng thuốc thải trừ nguyên vẹn qua nước tiểu.\nThời gian bán thải tăng lên ở người già và người bị suy thận. Probenecid làm giảm khả năng bài tiết qua ống thận của cả amoxicilin và sulbactam. Do đó, sử dụng đồng thời probenecid và thuốc làm tăng và kéo dài nồng độ amoxicillin và sulbactam trong máu.\nSulbactam và amoxicillin khuếch tán dễ dàng vào hầu hết các mô và dịch cơ thể. Thuốc ít thâm nhập vào não và dịch não tủy trừ khi có viêm màng não.\nKhoảng 20% amoxicillin và khoảng 40% sulbactam được gắn kết với protein của huyết tương.\nHầu hết sulbactam và amoxicillin được thải trừ nguyên vẹn qua nước tiểu.\nThuốc cũng qua được hàng rào rau thai và được bài xuất vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Trimoxtal\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường người lớn và trẻ em trên 12 tuổi\n:\nUống 1 viên/lần, ngày 3 lần.\nBệnh nhân suy thận\nLiều người lớn:\nĐộ thanh thải creatinin\nLiều\n> 30 ml/ phút\nKhông cần điều chỉnh liều\nTừ 10 đến 30 ml/phút\nLiều ban đầu 1 g, sau đó cứ 12 giờ tiêm 500 mg\n30 ml/phút\nKhông cần điều chỉnh liều\nTừ 10 đến 30 ml/phút\n25 mg/kg, 2 lần mỗi ngày.\n< 10 ml/phút\n25 mg/kg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện nay chưa có báo cáo về các trường hợp dùng quá liều amoxicillin và sulbactam. Trong trường hợp dùng quá liều, ngừng dùng thuốc ngay và sử dụng các biện pháp điều trị hỗ trợ. Có thể gây nôn, rửa đạ dày nếu mới quá liều, trừ khi chống chỉ định.\nKhông có thuốc giải độc đặc hiệu, có thể được loại bỏ bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Trimoxtal 500/500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntiêu chảy\nBuồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nmày đay\nPhản ứng dị ứng: Nổi\nViêm thận kẽ.\nThiếu máu\nPhản ứng huyết học:\nGan: Rối loạn chức năng gan.\nNhiễm nấm candida ở miệng hoặc ở vị trí khác như là biểu hiện việc biến đổi cân bằng vi khuẩn.\nHiếm gặp hội chứng stevens-johnson, ban đỏ đa dạng và hoại tử thượng độc. Tăng hoạt động, lo âu, mất ngủ, thay đổi hành vi.\nCó một số trường hợp viêm ruột giả mạc.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trimoxtal 500/500 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với penicillin hoặc các cephalosporin và sulbactam hoặc bất kỳ thành phần nào của thuốc.\nCó tiền sử bệnh đường tiêu hóa.\nNhiễm trùng có tăng bạch cầu đơn nhân.\nNhiễm virus herpes.\nĐang điều trị bằng allopurinol.\nPhụ nữ có thai và đang cho con bú.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nNhững bệnh nhân điều trị thuốc, có thể bị bội nhiễm nấm hoặc vi khuẩn gây bệnh khác (chủ yếu do Pseudomonas hoặc candida). Nếu xuất hiện bội nhiễm nên ngưng sử dụng và áp dụng các biện pháp điều trị thích hợp.\nTrong quá trình điều trị có thể xuất hiện tăng các chỉ số transaminase của gan, chủ yếu là glutamic-oxalacetic transaminase.\nGiảm nhẹ trong mối liên hệ về nồng độ giữa estriol và estrone với hàm lượng estradiol trong huyết thanh. Nên sử dụng các biện pháp tránh thai hỗ trợ đối với bệnh nhân nữ đang áp dụng liệu pháp tránh thai estrogen hoặc progestin.\nCần tiến hành kiểm tra chức năng gan và chức năng thận định kỳ nếu sử dụng thuốc kéo dài.\nThận trọng đối với người lớn tuổi, trẻ em và người có thai hoặc đang cho con bú.\nKhả năng lái xe và vận hành máy móc\nChưa tìm thấy tài liệu trong dược thư.\nThời kỳ mang thai\nThận trọng đối với phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng đối với phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời với allopurinol làm tăng nguy cơ các phản ứng dị ứng với da.\nProbenecid có thể tăng nồng độ trong máu bởi vì thuốc này sẽ bị giảm bài xuất ở ống thận khi dùng đồng thời.\nChloramphenicol, macrolide, sulfonamide và tetracyclin có thể cản trở tác dụng diệt khuẩn của penicillin.\nCận lâm sàng: Amoxicillin có thể ảnh hưởng đến giá trị protein huyết thanh toàn phần hoặc phản ứng dương tính giả trong xét nghiệm glucose trong nước tiểu bằng phản ứng màu. Nồng độ amoxicillin cao có thể làm giảm glucose máu.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Nơi khô mát, tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}