{
    "describe": "Thương hiệu:\nMinh Hải\nThuốc Trimoxtal Minh Hải điều trị nhiễm trùng vùng miệng, đường hô hấp (2 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-19820-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 7 viên\nThành phần\nAmoxycillin\nSulbactam\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\nViêm phổi\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Nhiễm Herpes simplex, Tăng bạch cầu đơn nhân\nNhà sản xuất\nMinh Hải\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrimoxtal 875/125 của Công ty Cổ phần Dược Minh Hải, có thành phần chính là Amoxicillin trihydrat, Sulbactam natri. Thuốc có tác dụng điều trị một số bệnh nhiễm trùng.\nTrimoxtal 875/125 được bào chế dạng viên nén dài bao phim, đóng gói theo quy cách hộp 2 vỉ x 7 viên nén.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trimoxtal\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxycillin\n875mg\nSulbactam\n125mg",
    "usage": "Công dụng của Thuốc Trimoxtal\nChỉ định\nTrimoxtal 875/125 được chỉ định dùng trong các trường hợp:\nViêm tai giữa\nviêm xoang\nviêm Amidan\nNhiễm trùng vùng miệng và đường hô hấp (đặc biệt trong những trường hợp nặng hay tái phát):\nNhiễm trùng ổ bụng, nhiễm trùng phụ khoa.\nNhiễm trùng đường tiết niệu\n: Các trường hợp viêm bàng quang tái phát hoặc có biến chứng.\nNhiễm trùng da và mô mềm: Viêm mạch bạch huyết, viêm mô tế bào, các vết thương hở hoặc mất mô, abces chân răng và vùng miệng do tụ cầu vàng.\nDược lực học\nSinh khả dụng của thuốc khi sử dụng đường uống đạt 90% so với dùng đường tĩnh mạch liều tương đương của Sulbactam và Amoxicillin.\nNeisseriaceae, Acinetobacter calcoaceticus, Bacteroides spp, Branhamella catarrhalis\nPseudomonas cepacia\nNhững nghiên cứu sinh hóa học với các hệ vi khuẩn không tế bào đã chứng minh Sulbactam có khả năng làm bất hoạt không hồi phục phần lớn các enzym beta-lactamase quan trọng của các vi khuẩn kháng penicillin. Sulbactam có hoạt tính kháng khuẩn đáng kể đối với\nSự kết hợp giữa Sulbactam với Amoxicillin có tính năng diệt những dòng vi khuẩn nhạy với thuốc bằng cách ức chế sinh tổng hợp mucopeptide của vách tế bào.\nStaphylococcus aureus\nS. epidermidis\nStreptococcus pneumoniae\nThuốc có phổ kháng khuẩn rộng đối với cả vi khuẩn Gram dương và Gram âm, gồm có:\nDược động học\nHấp thu\nUống thuốc sau khi ăn không làm ảnh hưởng sinh khả dụng toàn thân. Nồng độ đỉnh trong huyết tương của Amoxicillin sau khi uống thuốc dạng kết hợp đạt cao gấp 2 lần so với dùng liều tương đương Amoxicillin uống.\nPhân bố\nSulbactam và Amoxicillin khuếch tán dễ dàng vào hầu hết các mô và dịch cơ thể. Thuốc ít thâm nhập vào não và dịch não tủy trừ khi có viêm màng não. Thuốc cũng qua được hàng rào rau thai và được bài xuất vào sữa mẹ.\nThải trừ\nThời gian bán thải của Sulbactam là 0,75 giờ và của Amoxicillin là 1 giờ, với ưu điểm là có từ 50% tới 75% lượng thuốc thải trừ nguyên vẹn qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Trimoxtal\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường người lớn và trẻ em trên 12 tuổi\nUống 1 viên/lần, ngày 3 lần.\nBệnh nhân suy thận\nLiều người lớn\nĐộ thanh thải creatinin\nLiều\n> 30ml/phút\nKhông cần chỉnh liều\nTừ 10 đến 30 ml/phút\nLiều ban đầu 1 g, sau đó cứ 12 giờ tiêm 500 mg.\n30ml/phút\nKhông cần chỉnh liều\nTừ 10 đến 30 ml/phút\n25 mg/kg, 2 lần/ngày\n< 10ml/phút\n25 mg/kg/ngày\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện nay chưa có báo cáo về các trường hợp dùng quá liều Amoxicillin và Sulbactam. Trong trường hợp dùng quá liều, ngừng dùng thuốc ngay và sử dụng các biện pháp điều trị hỗ trợ. Có thể gây nôn, rửa dạ dày nếu mới quá liều, trừ khi chống chỉ định.\nKhông có thuốc giải độc đặc hiệu, có thể được loại bỏ bằng thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\ntiêu chảy\nHệ tiêu hóa: Buồn nôn, nôn,\nToàn thân: Dị ứng.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Buồn nôn, nôn, ỉa chảy.\nPhản ứng quá mẫn: Ban đỏ, ban rát sần và mày đay, đặc biệt là hội chứng Stevens - Johnson\nHiếm gặp, ADR < 1/1000\nGan: Tăng nhẹ SGOT.\nThần kinh trung ương: Kích động, vật vã, lo lắng, mất ngủ, lú lẫn, thay đổi ứng xử và/hoặc chóng mặt.\nMáu: Thiếu máu, giảm tiểu cầu, ban xuất huyết giảm tiểu cầu, tăng bạch cầu ưa eosin, giảm bạch cầu, mất bạch cầu hạt\nHướng dẫn cách xử trí ADR\nNhững phản ứng không mong muốn của Amoxicilin ở đường tiêu hóa, ở máu thường mất đi khi ngừng điều trị.\nMề đay, các dạng ban khác và những phản ứng giống bệnh huyết thanh có thể điều trị bằng kháng histamin, và nếu cần, dùng liệu pháp corticosteroid toàn thân. Tuy nhiên khi phản ứng như vậy xảy ra, phải ngừng dùng Amoxicilin, trừ khi có ý kiến của thầy thuốc trong những trường hợp đặc biệt, nguy hiểm đến tính mạng mà chỉ có Amoxicilin mới giải quyết được.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Trimoxtal 875/125 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với Penicillin hoặc các Cephalosporin và Sulbactam hoặc bất kỳ thành phần nào của thuốc.\nCó tiền sử bệnh đường tiêu hóa.\nNhiễm trùng có tăng bạch cầu đơn nhân.\nNhiễm virus herpes.\nĐang điều trị bằng Allopurinol.\nPhụ nữ có thai và đang cho con bú\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nPhải định kỳ kiểm tra chức năng gan, thận trong suốt quá trình điều trị dài ngày.\nCó thể xảy ra phản ứng quá mẫn trầm trọng ở những người bệnh có tiền sử dị ứng với penicilin hoặc các dị nguyên khác, nên cần phải điều tra kỹ tiền sử dị ứng với penicilin, cephalosporin và các dị nguyên khác.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens - Johnson, phải ngừng liệu pháp amoxicilin và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicilin hoặc cephalosporin nữa.\nKhả năng lái xe và vận hành máy móc\nChưa tìm thấy tài liệu trong dược thư.\nThời kỳ mang thai\nSử dụng an toàn amoxicilin trong thời kỳ mang thai chưa được xác định rõ ràng. Vì vậy, chỉ sử dụng thuốc này khi thật cần thiết trong thời kỳ mang thai. Tuy nhiên, chưa có bằng chứng nào về tác dụng có hại cho thai nhi khi dùng amoxicilin cho người mang thai.\nThời kỳ cho con bú\nVì amoxicilin bài tiết vào sữa mẹ, nên phải thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nHấp thu amoxicilin không bị ảnh hưởng bởi thức ăn trong dạ dày, do đó có thể uống trước hoặc sau bữa ăn.\nNifedipin làm tăng hấp thu amoxicilin.\nKhi dùng alopurinol cùng với amoxicilin hoặc ampicilin sẽ làm tăng khả năng phát ban của ampicilin, amoxicilin.\nCó thể có sự đối kháng giữa chất diệt khuẩn amoxicilin và các chất kìm khuẩn như cloramphenicol, tetracyclin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}