{
    "describe": "Thương hiệu:\nHetero\nThuốc Trustiva 600mg/200mg/300mg Hetero điều trị nhiễm HIV-1 (30 viên)\nDanh mục\nThuốc kháng virus\nSố đăng ký\nVN2-314-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp\nThành phần\nEfavirenzum\nEmtricitabin\nTenofovir disoproxil\nNhà sản xuất\nHetero\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrustiva là một sản phẩm của Công ty Hetero Labs Limited, có thành phần hoạt chất chính bao gồm: Efavirenz, emtricitabin và tenofovir disoproxil fumarat. Thuốc dùng trong điều trị nhiễm HIV-1 ở người lớn và bệnh nhi từ 12 tuổi trở lên.\nTrustiva được bào chế dạng viên nén bao phim và đóng gói theo quy cách: Hộp 01 lọ x 30 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Trustiva 600mg/200mg/300mg\nThông tin thành phần\nHàm lượng\nEfavirenzum\n600mg\nEmtricitabin\n200mg\nTenofovir disoproxil\n300mg",
    "usage": "Công dụng của Thuốc Trustiva 600mg/200mg/300mg\nChỉ định\nDùng riêng rẽ trong một phác đồ hoặc khi sử dụng kết hợp với các thuốc kháng vi rút khác để điều trị nhiễm HIV-1 ở người lớn và bệnh nhi ít nhất 12 tuổi trở lên.\nDược lực học\nCơ chế hoạt động:\nEfavirenz:\nEfavirenz là chất ức chế chống sao chép ngược nhân non-nucleosid (RT) của HIV-1. Hoạt động của efavirenz được thực hiện chủ yếu qua trung gian bằng việc ức chế không cạnh tranh hoạt động sao chép ngược (RT) của HIV-1. Efavirenz không ức chế HIV-2 RT và các DNA polymerases tế bào ở người α, β ,γ và δ.\nEmtricitabin:\nEmtricitabin, một chất tổng hợp tương tự nhân nucleosid của cytidin được phospho hóa bởi các enzym tế chuyển dạng thành emtricitabin 5'-triphosphat. Emtricitabin 5'-triphosphat ức chế hoạt động của HIV-1 RT bằng việc cạnh tranh với các chất nền tự nhiên deoxycytidin 5'-triphosphat và bằng sự kết thúc chuỗi DNA sau khi lồng ghép vào chuỗi DNA mới sinh của virus. Emtricitabin 5'-triphosphat là một chất ức chế yếu của DNA tế bào polymerase ở động vật có vú α, β , ε, và DNA tế bào polymerase γ.\nTenofovir disoproxil fumarat:\nTenofovir DF là chất tương tự phosphonat diester nhân nucleosid không vòng của adenosine monophosphat. Tenofovir DF ban đầu cần thủy phân diester để chuyển ngược thành tenofovir và sau đó được phospho hóa bởi các enzym tế bào để thành tenofovir diphosphat. Tenofovir diphosphat ức chế hoạt động của HIV-1 RT bằng việc cạnh tranh với các chất nền tự nhiên deoxyadenosin 5-triphosphat và bằng sự kết thúc chuỗi DNA sau khi lồng ghép vào chuỗi DNA. Tenofovir diphosphat là một chất ức chế yếu của DNA tế bào polymerase ở động vật có vú α, β và DNA tế bào polymerase γ.\nDược động học\nEmtricitabin: Sau khi sử dụng emtricitabin, không phát hiện có sự thay đổi về dược động học do màu da.\nTenofovir disoproxil fumarat: Ngoài người da trắng, chưa có đủ số lượng từ các nhóm màu da và dân tộc dễ xác định sự khác nhau về dược động học sau khi sử dụng tenofovir DF giữa các đối tượng cụ thể.\nGiới tính: Dược động học của efavirenz, emtricitabin và tenofovir tương đương nhau giữa các đối tượng nghiên cứu nam và nữ.\nBệnh nhân trẻ em: Chỉ được sử dụng Trustiva cho bệnh nhân trẻ em từ 12 tuổi có cân nặng lớn hơn hoặc bằng 40kg.\nBệnh nhân người cao tuổi: Chưa có đánh giá đầy đủ về dược động học của Trustiva ở người từ 65 tuổi trở lên.\nBệnh nhân suy thận:\nEfavirenz: Chưa có nghiên cứu về dược động học của efavirenz trên các đối tượng nghiên cứu suy thận; tuy nhiên, chỉ có dưới 1% được thải trừ nguyên vẹn trong nước tiểu do đó tác động của suy thận lên việc thải trừ của efavirenz chi là ở mức tối thiểu.\nEmtricitabin và tenofovir disoproxil fumarat: Dược động học của emtricitabin và tenofovir DF đã thay đổi ở các đối tượng nghiên cứu suy thận. Ở các đối tượng nghiên cứu có độ thanh thải creatinin dưới 50 mL/phút, Cmax và AUC0-∞ emtricitabin và tenofovir đã tăng lên.\nBệnh nhân suy gan:\nEfavirenz: Một thử nghiệm đa liều không thấy có tác động đáng kể nào về dược động học của efavirenz trên các đối tượng nghiên cứu suy gan nhẹ (điểm Child-Pugh loại A) khi so sánh với các đối tượng nghiên cứu có kiểm chứng. Chưa có đủ dữ liệu để xác định xem liệu suy gan mức độ vừa hoặc nặng (điểm Child-Pugh loại B hoặc C) có tác động lên dược động học của efaviren hay không.\nEmtricitabin: Chưa có nghiên cứu về dược động học của emtricitabin trên các đối tượng nghiên cứu suy gan, tuy nhiên, các enzym gan không chuyển hóa emtricitabin do đó tác động của suy gan bị hạn chế.\nTenofovir disoproxil fumarat: Dược động học của tenofovir sau khi sử dụng liều tenofovir DF 300 mg đã được nghiên cứu trên các đỗi tượng nghiên cứu không nhiễm HIV có suy gan vừa và nặng. Không có sự thay đổi đáng kể về được động học của tenofovir trên các đối tượng nghiên cứu suy gan so với các đối tượng nghiên cứu không suy gan.",
    "dosage": "Cách dùng Thuốc Trustiva 600mg/200mg/300mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nBệnh nhân người lớn và bệnh nhi từ 12 tuổi trở lên với cân nặng ít nhất 40 kg:\nLiều dùng Trustiva một viên uống một lần duy nhất trong ngày khi đói.\nLiều dùng trước khi đi ngủ có thể cải thiện sự dung nạp của các triệu chứng hệ thần kinh trung ương.\nSuy thận:\nDo Trustiva là kết hợp liều cố định, thuốc không được kê đơn cho bệnh nhân cần điều chỉnh liều ví dụ như suy thận ở mức độ vừa hoặc nặng (độ thanh thải creatinin dưới 50 mL/phút).\nefavirenz\nViệc sử dụng đồng thời với rifampin: Khi sử dụng thuốc Trustiva đồng thời với rifampin ở bệnh nhân cân nặng ít nhất 50 kg, dùng thêm\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nEfavirenz:\nKhông rõ tần suất\nTrầm cảm\nTâm thần:\nChuyển hoá: Tăng cholesterol toàn phần.\nEmtricitabin:\nKhông rõ tần suất\nđau lưng\nCơ xương khớp: Đau khớp, đau cơ,\nThần kinh: Dị cảm, bệnh thần kinh ngoại biên bao (gồm dây thần kinh ngoại biên và bệnh thần kinh).\nviêm phổi\nHô hấp: Ho,\nRối loạn tiêu hóa\nTiêu hoá:\nKhác: Sốt, nổi ban (bao gồm nổi ban, nổi ban ngứa ban sần, mày đay, nổi mụn mủ và phản ứng dị ứng).\nTenofovir disoproxil fumarate:\nKhông rõ tần suất\nChuyển hoá: Nhiễm acid lactic.\nGan mật: Gan to nhiễm mỡ, viêm gan nặng cấp tính tiến triển trên lâm sàng.\nThận - tiết niệu: Suy thận mới hoặc suy thận tiến triển nặng thêm.\nCơ xương khớp: Giảm nồng độ chất khoáng trong xương.\nMiễn dịch: Hội chứng tái lập miễn dịch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nBệnh nhân có tiền sử lâm sàng quá mẫn (ví dụ hội chứng Stevens-Johnson, ban đỏ đa dạng hoặc nhiễm độc da) với efavirenz, một thành phần của Trustiva.\nSử dụng đồng thời với các thuốc tác động đến enzym CYP3A như: Thuốc chống nấm voriconazol, dẫn xuất Ergot (dihydroergotamin, ergonovin, ergotamin, methylergonovin), thuốc nhóm benzodiazepin (midazolam, triazolam), thuốc chẹn kênh calci (bepridil), thuốc tăng nhu động dạ dày ruột (cisaprid), thuốc an thần (pimozid), dược liệu St. John's wort (Hypericum perforatum).\nThận trọng khi sử dụng\nNhiễm acid lactic/ gan to nhiễm mỡ nặng:\nPhần lớn các bệnh nhân nữ dễ nhiễm acid lactic/ gan to nhiễm mỡ nặng, kể cả các trường hợp gây tử vong, khi sử dụng các chất tương tự nhân nucleosid bao gồm tenofovir DF, một hợp chất của Trustiva khi kết hợp với các chất kháng virus khác. Bệnh béo phì và phơi nhiễm nhân nucleosid kéo dài là các yếu tố nguy cơ.\nĐặc biệt thận trọng khi sử dụng các chất tương tự nhân nucleosid đối với bất kỳ bệnh nhân nào có các yếu tố nguy cơ đã được xác định gây bệnh gan; tuy nhiên, cũng có các trường hợp mà bệnh nhân không có các yếu tố nguy cơ. Cần ngừng efavirenz, emtricitabin và tenofovir DF ở bất kỳ bệnh nhân nào phát triển các phát hiện lâm sàng hoặc chỉ số xét nghiệm gây nghi ngờ nhiễm acid lactic hoặc nhiễm độc gan (điều đó có thể bao gồm gan to nhiễm mỡ nặng thậm chí khi không có hiện tượng tăng men gan đáng kể).\nBệnh nhân nhiễm HIV-1 và HBV:\nKhuyến cáo tất cả các bệnh nhân nhiễm HIV-1 cần kiểm tra xem có sự hiện diện của HBV mãn tính hay không trước khi dùng liệu pháp kháng virus. Trustiva chưa được phê chuẩn để điều trị nhiễm HBV mãn tính, và chưa rõ khả năng an toàn và hiệu quả của Trustiva đối với bệnh nhân nhiễm cả hai loại HBV và HIV-1. Bệnh nhân nhiễm khuẩn cả hai loại HBV và HIV-1 và đã ngừng emtricitabin hoặc tenofovir DF, hai hợp chất của Trustiva đã có trường hợp phát triển thành bệnh viêm gan B nặng cấp tính tiến triển.\nviêm gan B\nỞ một số bệnh nhân nhiễm HBV và đã được điều trị với emtricitabin, bệnh nhân viêm gan B tiến triển đi kèm với mất bù gan và suy gan. Các bệnh nhân nhiễm cả hai loại HBV và HIV-1 cần được theo dõi chặt chẽ về mặt lâm sàng và theo dõi chỉ số xét nghiệm trong vài tháng trước khi dừng điều trị với efavirenz, emtricitabin, tenofovir disoproxil fumarate. Nếu cần thiết, bắt đầu sử dụng liệu pháp điều trị\nTrustiva không được dùng đồng thời với Hepsera® (adefovir divivoxil).\nTương tác thuốc:\nNồng độ efavirenz trong huyết tương có thể làm thay đổi bởi các chất nền, chất ức chế, chất dẫn xuất của CYP3A. Cũng như vậy, efavirenz có thể làm thay đổi nồng độ trong huyết tương của các loại thuốc do CYP3A hoặc CYP2B6 chuyển hóa.\nCác sản phẩm liên quan không được dùng đồng thời với Trustiva bao gồm: Comlera (emtricitabin/ rilpivirin/ tenofovir DF), Emtriva (emtricitabin), Sustiva (efavirenz), trừ khi cần phải điều chỉnh liều (ví dụ như rifampin). Do tính tương đồng giữa emtricitabin và lamivudin, Trustiva không được dùng đồng thời với các loại thuốc chứa lamivudin, bao gồm Combivir (lamivudin/ zidovudin), Epivir, hoặc Epivir-HBV (lamivudin), Epzicom (abacavir sulfat/ lamivudin) hoặc Trizivir (abacavir sulfat/ lamivudin/ zidovudin).\nCác triệu chứng tâm thần:\nCác phản ứng ngoại ý tâm thần nghiêm trọng như: trầm cảm nặng, có ý nghĩ tự sát, ý định tự sát không gây tử vong, hành vi hung hăng, phản ứng rối loạn nhận thức, và phản ứng buồn vui lẫn lộn đã được báo cáo ở các bệnh nhân điều trị với efavirenz. Các yếu tố khác đi kèm với việc tăng tần suất các triệu chứng tâm thần này bao gồm các tiền sử tiêm ma túy, tiền sử tâm thần và việc sử dụng thuốc tâm thần khi bắt đầu điều trị bằng thuốc.\nCần thăm khám về y tế đối với các bệnh nhân có các phản ứng ngoại ý tâm thần nghiêm trọng để xác định xem liệu các triệu chứng này có liên quan đến việc sử dụng efavirenz hay không và nếu có, để xác định xem các nguy cơ của việc tiếp tục sử dụng liệu pháp có mang lại nhiều lợi ích hơn hay không.\nCác triệu chứng hệ thần kinh:\nCác triệu chứng được báo cáo bao gồm trạng thái phấn chấn, nhầm lẫn, kích động, mất trí nhớ, ngẩn ngơ, suy nghĩ bất thường và quên bản thân. Các bệnh nhân cần được thông báo rằng khi tiếp tục sử dụng liệu pháp, các triệu chứng phổ biến có khả năng được cải thiện và hiện không dự đoán được khi nào xảy ra các cơn kế tiếp của các triệu chứng tâm thần ít thường xuyên hơn. Liều dùng trước khi đi ngủ có thể cải thiện sự dung nạp của các triệu chứng hệ thần kinh.\nCác bệnh nhân sử dụng Trustiva cần được lưu ý về các khả năng gây tác động lên thần kinh trung ương khi sử dụng Trustiva đồng thời với rượu và thuốc hướng thần.\nCác bệnh nhân đã trải qua các triệu chứng hệ thần kinh trung ương ví dụ như suy giảm khả năng tập trung, chóng mặt và/ hoặc ngủ gà cần tránh làm các công việc có khả năng gây nguy hiểm như lái xe hay vận hành máy móc.\nSuy thận mới mắc hoặc suy thận tiến triển:\nEmtricitabin và tenofovir chủ yếu được thải trừ qua thận; tuy nhiên, efavirenz không thải trừ qua thận. Do Trustiva là một sản phẩm kết hợp và liều dùng của các hợp chất trong thuốc không thể thay dổi, các bệnh nhân với độ thanh thải creatinin dưới 50 mL/phút không nên sử dụng Trustiva. Suy thận, kể cả các trường hợp suy thận cấp tính và hội chứng Fanconi (thương tổn ống thận với việc giảm phosphat huyết nặng), đã được báo cáo với việc sử dụng tenofovir DF.\nKhuyến cáo cần tính toán độ thanh thải creatinin ở tất cả các bệnh nhân trước khi bắt đầu dùng thuốc để xem liệu có phù hợp về mặt lâm sàng khi sử dụng Trustiva. Theo dõi theo chế độ thường kỳ độ thanh thải creatinin và phospho huyết thanh ở các bệnh nhân có nguy cơ suy thận kể cả các bệnh nhân có tiền sử mắc bệnh thận khi sử dụng cùng với Hepsera. Cần tránh sử dụng Trustiva với các thuốc dùng đồng thời hoặc sử dụng các thuốc gây nhiễm độc thận mới đây.\nNổi ban:\nPhải ngừng Trustiva trên các bệnh nhân phát hiện triệu chứng nổi ban nặng đi kèm với phồng da, tróc vảy, khó chịu niêm mạc hoặc sốt. Việc sử dụng hợp lý thuốc kháng histamin và/ hoặc corticoid có thể cải thiện độ dung nạp với đẩy nhanh việc dứt nổi ban.\nNhiễm độc gan:\nKhuyến cáo theo dõi enzym ở gan trước và trong điều trị trên các bệnh nhân có bệnh nhân có bệnh gan tiềm ẩn kể cả nhiễm virus viêm gan B và C; các bệnh nhân tăng transaminase rõ rệt; và bệnh nhân điều trị với các loại thuốc khác liên quan đến gây nhiễm độc gan.\nCũng cần xem xét theo dõi enzym ở gan trên các bệnh nhân không có tiền sử suy giảm chức năng gan hoặc các yếu tố nguy cơ khác. Cần tính toán lợi ích của việc tiếp tục điều trị với Trustiva khi so sánh với các nguy cơ chưa rõ của nhiễm độc gan trên các bệnh nhân tăng transaminase dai dẳng trong huyết thanh lớn hơn 5 lần trên giới hạn bình thường.\nGiảm nồng độ chất khoáng trong xương:\nCần đánh giá nồng độ chất khoáng trong xương (BMD) trên các bệnh nhân có tiền sử gãy xương bệnh lý hoặc các yếu tố nguy cơ khác gây ra loãng xương hoặc mất chất xương. Mặc dù tác động của việc dùng thêm calci và vitamin D chưa được nghiên cứu, việc bổ sung này có thể có lợi cho tất cả các bệnh nhân.\nCần tham khảo ý kiến bác sỹ nếu có các nghi ngờ bất thường về xương. Khi sử dụng điều trị với tenofovir DF, tác động của sự thay đổi BMD và chỉ dấu sinh hóa lên sức khỏe lâu dài của xương và nguy cơ gãy xương trong tương lai vẫn còn chưa rõ. Các trường hợp nhuyễn xương (liên quan đến bệnh thận ở ống lượn gần và nó góp phần gây gãy xương) đã được báo cáo khi sử dụng tenofovir DF.\nCo giật:\nCần thận trọng ở bất kỳ bệnh nhân có tiền sử co giật. Theo dõi theo định kỳ nồng độ trong huyết tương trên các bệnh nhân sử dụng đồng thời thuốc chống co giật mà các thuốc này được chuyển hóa chủ yếu qua gan ví dụ như phenytoin và phenobarbital.\nHội chứng tái lập miễn dịch:\nTrong giai đoạn đầu tiên của điều trị thuốc kháng virus kết hợp, cần đánh giá và điều trị thêm đối với các bệnh nhân mà hệ thống miễn dịch đáp ứng có thể phát triển để đáp ứng viêm nhiễm đối với các nhiễm khuẩn cơ hội không gây đau và nhiễm khuẩn khác [ví dụ như nhiễm virus Mycobacterium avium, virus cự bào, Pneumucystis jirovecii viêm phổi (PCP), hoặc lao phổi].\nTái phân bố chất béo:\nSự tái phân bố/ tích tụ chất béo trong cơ thể kể cả béo phì vùng bụng, béo phì lan rộng ở cổ và lưng (gù lưng trâu), dư thừa ở ngoại biên, dư thừa ở mặt, ngực phát triển và \"Hội chứng Cushing\" đã ghi nhận ở các bệnh nhân sử dụng thuốc kháng virus khác. Cơ chế và ảnh hưởng lâu dài của các hiện tượng này vẫn còn chưa rõ. Sự liên quan của các nguyên nhân này vẫn còn chưa rõ.\nKhả năng lái xe và vận hành máy móc\nCác bệnh nhân sử dụng Trustiva cần được lưu ý các khả năng gây tác động lên hệ thần kinh trung ương khi sử dụng Trustiva đồng thời với rượu và thuốc hướng thần. Các bệnh nhân đã từng gặp các triệu chứng hệ thần kinh trung ương ví dụ như suy giảm khả năng tập trung, chóng mặt và/ hoặc ngủ gà cần tránh làm các công việc có khả năng gây nguy hiểm ví dụ như lái xe hay vận hành máy móc.\nThời kỳ mang thai\nEfavirenz có thể gây hại cho bào thai khi sử dụng trong ba tháng mang thai đầu tiên. Phụ nữ mang thai cần tránh sử dụng Trustiva. Cần luôn luôn sử dụng các biện pháp tránh thai khác nhau (ví dụ như thuốc uống tránh thai và các biện pháp tránh thai bằng hormon). Do thời gian bán hủy của efavirenz kéo dài nên việc sử dụng biện pháp tránh thai hợp lý trong vòng 12 tuần sau khi ngừng Trustiva được khuyến cáo.\nPhụ nữ mang thai cần kiểm tra các xét nghiệm mang thai trước khi sử dụng Trustiva, nếu sử dụng loại thuốc này trong ba tháng mang thai, hoặc nếu các bệnh nhân mang thai sử dụng thuốc này, bệnh nhân cần được thông báo về tác động gây hại với báo thai của thuốc.\nChưa có các thử nghiệm có kiểm chứng đầy đủ về Trustiva trên các phụ nữ mang thai. Trustiva chỉ sử dụng trong thời kỳ mang thai nếu các lợi ích mang lại nhiều hơn các nguy cơ khả năng đối với bào thai.\nThời kỳ cho con bú\nChưa rõ liệu efavirenz, emtricitabin, hoặc tenofovir được bài tiết qua sữa mẹ ở người hay không. Do nguy cơ truyền HIV-1 sang con và các phản ứng ngoại ý nghiêm trọng khi cho con bú, các bà mẹ cần được hướng dẫn không cho con bú nếu sử dụng Trustiva.\nTương tác thuốc\nEfavirenz:\nEfavirenz có ảnh hưởng đến enzyme gan CYP3A và CYP2B6. Các chất nền của CYP3A hoặc CYP2B6 có thể làm giảm nồng độ trong huyết tương khi sử dụng đồng thời với efavirenz. Các nghiên cứu in vitro cho thấy efavirenz ức chế các isozym CYP2C9, 2C19, và 3A4 trong khoảng nồng độ trong huyết tương đã được ghi nhận. Việc sử dụng đồng thời efavirenz với các loại thuốc do các isozym này chuyển hóa có thể dẫn đến việc thay đổi nồng độ trong huyết tương của các loại thuốc sử dụng đồng thời. Do đó, việc điều chỉnh liều thích hợp có thể cần thiết cho các loại thuốc này.\nCác thuốc kích thích hoạt động CYP3A (ví dụ như phenobarbital, rifampin, rifabutin) được dự đoán làm tăng độ thanh thải efavirenz dẫn đến việc giảm nồng độ trong huyết tương.\nEmtricitabin và tenofovir disoproxil fumarate:\nDo emtricitabin và tenofovir chủ yếu thải trừ qua thận việc sử dụng đồng thời efavirenz, emtricitabin và tenofovir disoproxil fumarate với các thuốc làm giảm chức năng thận hoặc cạnh tranh với việc thải trừ chủ động qua ống thận có thể làm tăng nồng độ trong huyết tương của emtricitabin, tenofovir và/ hoặc các loại thuốc thải trừ qua thận. Một vài ví dụ bao gồm các thuốc sau nhưng không hạn chế chỉ ở những thuốc này là acyclovir, adefovir dipivoxil, cidofovir, ganciclovir, valacyclovir, và valganciclovir.\nViệc sử dụng đồng thời với tenofovir DF và didanosin phải thực hiện thận trọng và các bệnh nhân sử dụng thuốc kết hợp cần phải được theo dõi chặt chẽ về các phản ứng ngoại ý do didanosin. Cần ngưng thuốc didanosin ở các bệnh nhân phát triển các phản ứng ngoại ý. Việc ức chế tế bào CD4+ đã được ghi nhận ở các bệnh nhân sử dụng tenofovir DF với liều didanosin 400 mg/ngày.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ 30"
}