{
    "describe": "Thương hiệu:\nUsarichpharm\nThuốc Usarmicin Tablets 500 UsarichPharm điều trị nhiễm khuẩn đường tiết niệu (2 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nFosfomycin calcium hydrate\nNhà sản xuất\nCTY CP DP PHONG PHÚ - CN NHÀ MÁY USARICHPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Usarmicin là sản phẩm của Usarichpharm chứa hoạt chất Fosfomycin calcium hydrate. Đây là thuốc điều trị nhiễm khuẩn đường tiết niệu dưới cấp chưa có biến chứng (viêm bàng quang cấp) do Escherechia coli hoặc Enterococcus faecalis nhạy cảm với fosfomycin, đặc biệt là đối với phụ nữ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Usarmicin Tablets 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFosfomycin calcium hydrate\n500mg",
    "usage": "Công dụng của Thuốc Usarmicin Tablets 500\nChỉ định\nThuốc Usarmicin\nchỉ định điều trị trong các trường hợp sau:\nChỉ định phải dựa vào hoạt tính kháng khuẩn, đặc tính khác nhau về dược động học của dạng fosfomycin và các nghiên cứu lâm sàng hiện có.\nNhiễm khuẩn đường tiết niệu\nviêm bàng quang cấp\ndưới cấp chưa có biến chứng (\nvi khuẩn\nTrước và sau khi dùng fosfomycin cần phải nuôi cấy bệnh phẩm nước tiểu để điều trị vẫn còn\nDược lực học\nNhóm dược lý: Kháng sinh\nMã ATC: J01X X01\nCơ chế tác dụng\nFosfomycin là một kháng sinh dẫn xuất từ acid fosfonic, được tách chiết từ Streptomyces fradiae và các Streptomyces khác hoặc được tổng hợp, có tác dụng diệt khuẩn. Tác dụng diệt khuẩn của thuốc là do ức chế enzyme enolpyruvyl tranferase, làm giảm sự tạo thành acid uridin diphosphat - N - acetylmuramic, là giai đoạn đầu của quá trình tạo thành tế bào vi khuẩn.\nvi khuẩn Gram dương\nE. coli\nFosfomycin có phổ tác dụng rộng. In vitro thuốc có tác dụng trên các\nviêm phổi\nviêm màng não\nnhiễm khuẩn huyết\nđái tháo đường\nNgoài nhiễm khuẩn đường tiết niệu và tiêu hóa, fosfomycin đã được nhiều nước trên thế giới dùng đơn độc hoặc phối hợp với kháng sinh khác để điều trị có kết quả (81,1%) nhiễm vi khuẩn Gram dương và/ hoặc Gram âm bao gồm\nthuốc kháng sinh\nKháng thuốc đã xuất hiện, thường xảy ra trong khi điều trị. Kháng thuốc có thể qua thể nhiễm sắc hoặc một số chủng theo cơ chế truyền qua plasmid. Do đó, trong thực hành lâm sàng, khó có thể dùng fosfomycin đơn độc nhưng cho đến nay không thấy kháng chéo hoặc tính đối kháng của fosfomycin với các kháng sinh khác. Fosfomycin thường có tác dụng hiệp đồng với một số kháng sinh, đặc biệt với nhóm kháng sinh ức chế các bước cuối trong tổng hợp thành tế bào vi khuẩn (như nhóm beta-lactam), aminoglycoside, macrolid, tetracylin, chloramphenicol, rifamycin và lincomycin, chống lại Enterococcus, Staphylococcus kháng methicillin và Enterobacteria. Một số nghiên cứu thường cho thấy khi phối hợp fosfomycin với\nFosfomycin được dùng dưới ba dạng: Fosfomycin calci, fosfomycin natri, fosfomycin tromethamin, khi dùng cần chú ý đến đặc điểm khác nhau về dược động học.\nDược động học\nFosfomycin calci hấp thu kém qua đường tiêu hóa, sinh khả dụng theo đường uống chỉ đạt 30 - 40%. Thức ăn làm giảm sinh khả dụng và thải trừ thuốc, nhưng không ảnh hưởng đến kết quả điều trị. Sau uống 4 giờ liều 1 g, nồng độ tối đa trong máu là 7 microgam/ml. Tuy nhiên, fosfomycin trometamol lại hấp thu nhanh qua đường tiêu hóa. Sau khi uống 2 giờ một liều tương đương với 3 g fosfomycin nồng độ thuốc trong huyết tương đạt khoảng 22 đến 32 microgam/ml.\nTruyền tĩnh mạch trong 4 giờ một liều duy nhất 4g fosfomycin dinatri, nồng độ đỉnh trong huyết tương (nồng độ lúc ngừng truyền) đạt được 123 ± 16 microgam/ml. Sau đó nồng độ giảm xuống 24 ± 7 microgam/ml vào giờ thứ 8 và 8 ± 2 microgam/ml vào giờ thứ 12. Nửa đời thải trừ trong huyết tương khoảng 2 giờ.\nThuốc không gắn vào protein huyết tương.\nPhân bố:\nFosfomycin có trọng lượng phân tử nhỏ (138), do đó, xâm nhập vào các mô và dịch cơ thể dễ dàng, thưởng đạt được nồng độ giữa 20 và 50% nồng độ thuốc trong huyết thanh, cao hơn nếu có viêm màng não.\nhuyết thanh\nTrong dịch màng phổi: 7 – 43% nồng độ thuốc trong\nỞ amidan: Khoảng 50% nồng độ huyết thanh.\nỞ niêm mạc xoang: Khoảng 30% nồng độ thuốc trong huyết thanh.\nTrong đờm: 5 – 10% nồng độ thuốc trong huyết thanh.\nFosfomycin cũng vào trong nước ổi, sản dịch, bạch huyết, thủy dịch, chất bài tiết phế quản, ổ mủ màng phổi, xoang, xương (nếu còn mạch máu nuôi dưỡng), mật.\nChuyển hóa:\nFosfomycin không chuyển hóa và cũng không qua chu trình ruột – gan.\nThải trừ:\nFosfomycin đào thải qua đường tiết niệu, chủ yếu qua lọc cầu thận mà không tiết hoặc tái hấp thu qua ống thận. Độ thanh thải của fosfomycin tương tự như độ thanh thải của creatinin (100 – 120 ml/phút). Fosfomycin thải trừ trong nước tiểu trên 85% trong 12 giờ; một phần nhỏ thuốc thấy trong phân. Nồng độ thuốc trong nước tiểu cao: Khi truyền 4 g fosfomycin trong 4 giờ, nồng độ thuốc đạt 3000 mg/lít trong khi truyền, 3800 mg/lít giữa giờ thứ 4 và thứ 8 và 1600mg/lít giữ giờ thứ 8 và 12 giờ. Sau khi uống 2 – 4 giờ một liều duy nhất 3 g fosfomycin trong metamol, nồng độ fosfomycin đạt được trong nước tiểu là 3 mg/ml và duy trì nồng độ điều trị 200 – 300 microgam/ml trong nước tiểu sau 48 giờ.\nKhông có sự khác biệt nồng độ thuốc trong nước tiểu ở người cao tuổi và người trẻ tuổi. Do đó, không cần điều chỉnh liều.\nSuy thận làm giảm nhiều bài tiết fosfomycin, do đó cần phải điều chỉnh liều.",
    "dosage": "Cách dùng Thuốc Usarmicin Tablets 500\nCách dùng\nThuốc có thể dùng riêng rẽ hoặc phối hợp với các kháng sinh nhóm beta - lactam, aminoglycoside, macrolid, tetracyclin, chloramphenicol, rifamycin, vancomycin và lincomycin.\nFosfomycin dùng đơn độc dễ gây kháng thuốc, do đó nên phối hợp với các kháng sinh khác.\nLiều dùng\nNhiễm khuẩn đường tiết niệu dưới không biến chứng:\nNgười lớn uống 3 g một liều duy nhất.\nNhiễm khuẩn ngoài đường tiết niệu do các vi khuẩn Gram dương hoặc Gram âm nhạy cảm:\nNgười lớn: Uống 0,5 – 1g cách 8 giờ một lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định.\nCách xử trí:\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nTiêu chảy\nđau bụng\nTiêu hóa:\nThần kinh: Đau đầu, chóng mặt, suy nhược.\nSinh dục nữ: Viêm âm đạo, rối loạn kinh nguyệt.\nMũi họng: Viêm mũi, viêm họng.\nDa: Phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Phân bất thường, táo bón, chán ăn, khô miệng, đầy hơi, nôn.\nSốt\nmất ngủ\nđau cơ\nThần kinh:\nTiết niệu: Khó tiểu tiện, tiểu tiện ra máu.\nRối loạn kinh nguyệt\nSinh dục nữ:\nTai: Rối loạn thính giác.\nDa: Ngứa, loạn sắc tố da, phát ban.\nHiếm gặp, ADR < 1/1000\nMắt: Viêm dây thần kinh thị giác một bên.\nMạch – máu: Phù mạch, thiếu máu bất sản.\nHen phế quản\nHô hấp:\nGan – tiêu hóa: Vàng da, hoại tử gan, phình đại trùng nhiễm độc.\nCách xử trí ADR\nKhi đang dùng thuốc nếu thấy biểu hiện của các tác dụng không mong muốn trên cần ngừng dùng thuốc ngay. Trường hợp gặp các phản ứng bất thường nặng cần phải xử trí kịp thời. Ngoài việc duy trì các chức năng sống cần phải điều trị triệu chứng kèm theo.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Usarmicin chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nViêm thận, viêm bể thận hoặc áp xe quanh thận.\ncr\nSuy thận có Cl\nThận trọng khi sử dụng\nTrong điều trị nếu không phối hợp kháng sinh có thể gặp vi khuẩn kháng thuốc nhanh đột biến.\nĐể hạn chế sự kháng fosfomycin của vi khuẩn cần phải phối hợp thuốc với các kháng sinh khác.\nCần thận trọng khi dùng thuốc ở những người bệnh có phủ, tăng huyết áp hoặc đang dùng corticoid. Những người bệnh suy tim đang dùng thuốc trợ tim loại digitalis nếu dùng fosfomycin kéo dài cần phải thường xuyên kiểm tra kali huyết và dùng bổ sung kali vì thuốc có thể làm hạ kali huyết.\nSử dụng cho bệnh nhân cao tuổi: Fasfomycin được bài tiết chủ yếu qua thận. Do bệnh nhân cao tuổi thường bị giảm chức năng thận, cần lưu ý khi sử dụng thuốc cho đối tượng bệnh nhân này, có thể cần giảm liều.\nMannitol: Có thể có tác dụng nhuận tràng nhẹ.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nSử dụng thuốc cho phụ nữ cho con bú:\nThuốc vào được sữa mẹ. Mặc dù nồng độ fosfomycin rất thấp trong sữa mẹ nhưng vẫn không nên dùng thuốc khi mẹ đang cho con bú. Trường hợp phải dùng fosfomycin thì mẹ phải ngừng cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc:\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây đau đầu, ù tai, chóng mặt, khó chịu...\nTương tác thuốc\nMetoclopramide và các thuốc làm tăng nhu động đường tiêu hóa khi dùng đồng thời với fosfomycin sẽ làm giảm nồng độ fosfomycin trong huyết tương và trong nước tiểu.\nFosfomycin có tác dụng hiệp đồng tăng mức với kháng sinh nhóm B - lactam, aminoglycoside, macrolide, tetracyline, cloraphenicol, rifamycin, colistin, vancomycin và lincomycin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}