{
    "describe": "Thương hiệu:\nBidiphar\nBột pha tiêm Vancomycin 500mg Bidiphar điều trị các nhiễm khuẩn nặng, bệnh thận và tim (10 lọ)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-31300-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nVancomycin\nChỉ định\nViêm nội tâm mạc nhiễm khuẩn bán cấp\nNhiễm trùng huyết\nViêm phúc mạc\nViêm màng não\nViêm phổi\nViêm khớp\nNhiễm trùng da\n,\nChống chỉ định\nSuy thận mạn\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBột đông khô pha tiêm Vancomycin 500mg là sản phẩm của Công ty Cổ phần Dược phẩm Bidiphar 1, có thành phần chính là Vancomycin (dưới dạng vancomycin hydroclorid). Bột đông khô pha tiêm Vancomycin chỉ định điều trị trong các nhiễm khuẩn nặng, bệnh thận và tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Vancomycin 500mg\nThông tin thành phần\nHàm lượng\nVancomycin\n500mg",
    "usage": "Công dụng của Bột pha tiêm Vancomycin 500mg\nChỉ định\nVancomycin\nđược chỉ định trong các nhiễm khuẩn nặng, bệnh thận và tim:\nbenzylpenicillin\nrifampicin\nTrong các trường hợp nhiễm khuẩn máu khó điều trị do các vi khuẩn Gram (+) như viêm màng trong tim nhiễm khuẩn và viêm màng trong tim có lắp van nhân tạo. Vancomycin được chỉ định khi người bệnh dị ứng với penicillin hoặc đã điều trị thất bại. Nếu điều trị viêm màng trong tim bằng\nCác trường hợp nhiễm khuẩn máu nặng do tụ cầu mà các kháng sinh khác không có tác dụng: như nhiễm khuẩn do S. aureus kháng isoxazolyl - penicilin, hay phổ biến hơn là S.epidermidis kháng isoxa - penicilin.\nCác nhiễm khuẩn cầu nối do Staphylococcus thường là S. epidermidis, như trường hợp dẫn lưu não thất và cầu nối lọc máu.\nvancomycin\nPhương pháp điều trị thẩm tách màng bụng lưu động liên tục cũng thường gặp biến chứng nhiễm khuẩn,\nDự phòng viêm màng trong tim trước phẫu thuật, đặc biệt là phẫu thuật phụ khoa và đường ruột cho các người bệnh dị ứng penicillin. Vancomycin là kháng sinh “Chỉ được sử dụng trong bệnh viện” và chỉ dùng cho những người bệnh được theo dõi chặt chẽ, vì có nguy cơ cao về các phản ứng phụ.\nDược lực học\nVancomycin là kháng sinh loại glycopeptid nhân 3 vòng khổ hẹp.\nVancomycin có tác dụng diệt khuẩn bằng cách ức chế quá trình sinh tổng hợp thành tế bào vi khuẩn, ở giai đoạn sớm hơn so với các kháng sinh nhóm ß- lactam. Vancomycin còn tác động đến tính thấm màng tế bào và quá trình tổng hợp RNA của vi khuẩn.\nVancomycin\ncó tác dụng tốt trên vi khuẩn Gram (+) ưa khí và kỵ khí, bao gồm: Tụ cầu, gồm Staphylococcus aureus, Staphylococcus epidermidis (kể cả các chủng kháng methicilin không đồng nhất), liên cầu, gồm Streptococcus pneumoniae (kể cả chủng đã kháng penicilin), Streptococcus agalactiae, Streptococcus pyogenes, Streptococcus bovis, cầu tràng khuẩn (ví dụ Enterococcus faecalis) và Clostridiae. Các vi khuẩn Gram âm đều kháng lại vancomycin.\nDược động học\nThuốc được tiêm tĩnh mạch để điều trị các trường hợp nhiễm khuẩn toàn thân. - Sau khi tiêm tĩnh mạch, thuốc được phân bố trong các dịch ngoại bào.\nNồng độ ức chế vi khuẩn đạt được tại dịch màng phổi, dịch màng ngoài tim, dịch cổ trướng, hoạt dịch, trong nước tiểu, trong dịch thẩm tách màng bụng, trong mô tiểu nhĩ.\nThể tích phân bố của thuốc khoảng 60 lít/70 kg.\nNửa đời của thuốc từ 3 - 13 giờ, kéo dài ở người tổn thương thận. Khi nồng độ thuốc trong huyết tương là 10 - 100 µg/ml thì khoảng 55% liều vancomycin liên kết với huyết tương. Thuốc hầu như không chuyển hoá.\nVancomycin thải trừ chủ yếu qua thận, khoảng 70 – 80% liều dùng được thải trừ ở dạng không đổi qua nước tiểu trong vòng 24 giờ ở người có chức năng thận bình thường. Không loại bỏ được Vancomycin bằng phương pháp thẩm tách máu hay thẩm tách màng bụng.",
    "dosage": "Cách dùng Bột pha tiêm Vancomycin 500mg\nCách dùng\nHoà tan thuốc bằng 10 ml dung môi được dung dịch chứa 50 mg/ml. Pha loãng dung dịch trên vào 100 ml dung môi được dung dịch truyền tĩnh mạch chậm trong 60 phút. Dung dịch vancomycin có thể pha loãng với dung dịch Natri clorid 0,9%, Dextrose 5%, Ringer Lactat hoặc Ringer Lactat và Dextrose 5%.\nCần tránh tiêm tĩnh mạch nhanh và trong khi truyền phải theo dõi chặt chẽ để phát hiện hạ huyết áp nếu xảy ra.\nLiều dùng\nLiều dùng được tính theo vancomycin base.\nVới người có chức năng thận bình thường:\nNgười lớn: 1 lọ Vancomycin 500 mg/lần, cứ 6 giờ 1 lần. Hoặc 2 lọ Vancomycin 500 mg/lần, cứ 12 giờ 1 lần. Viêm nội tâm mạc do tụ cầu: phải điều trị ít nhất là 3 tuần.\nÐể phòng viêm nội tâm mạc ở người bệnh dị ứng penicilin có nguy cơ cao khi nhổ răng hoặc một thủ thuật ngoại khoa: cho một liều duy nhất 2 lọ Vancomycin 500 mg kết hợp với gentamicin, truyền tĩnh mạch trước khi làm thủ thuật.\nNếu người bệnh phải phẫu thuật đường tiêu hóa hoặc tiết niệu - sinh dục: Cho một liều duy nhất 1 g vancomycin kết hợp với gentamicin, truyền tĩnh mạch trước khi làm thủ thuật. Lặp lại sau 8 giờ.\nTrẻ em: 10 mg/kg thể trọng/lần, cứ 6 giờ 1 lần.\nTrẻ sơ sinh: Liều đầu tiên 15 mg/kg, tiếp theo là 10 mg/kg. Cứ 12 giờ 1 lần trong tuần đầu tuổi.\nCứ 8 giờ 1 lần trong các tuần sau cho tới 1 tháng tuổi.\nPhòng viêm nội tâm mạc ở bệnh nhi có nguy cơ cao bị dị ứng penicilin cần nhổ răng hoặc thủ thuật ngoại khoa khác: 20 mg/kg bắt đầu 1 giờ trước khi làm thủ thuật và lặp lại 8 giờ sau.\nPhẫu thuật dạ dày - ruột hoặc đường tiết niệu sinh dục: 20 mg/kg bắt đầu 1 giờ trước khi phẫu thuật, và kèm với gentamicin 2 mg/kg tiêm bắp hoặc tĩnh mạch, bắt đầu nửa giờ tới 1 giờ trước khi phẫu thuật. Tiêm lại 2 thuốc đó sau 8 giờ.\nNgười có chức năng thận suy giảm và người cao tuổi:\nLiều dùng theo bảng sau:\nĐộ thanh thải creatinin (ml/phút)\nLiều vancomycin (mg/24 giờ)\nLiều đầu tiên không được dưới 15 mg/kg, ngay cả ở người bệnh có suy thận nhẹ và trung bình. Số liệu trên không có giá trị đối với người bệnh mất chức năng thận.\nĐối với người bệnh loại này liều đầu tiên 15 mg/kg, để duy trì nồng độ, cần cho liều duy trì 1,9 mg/kg/24 giờ. Sau đó cứ 7 - 10 ngày dùng 1 liều 1 g.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng thuốc quá liều tăng nguy cơ gây độc của thuốc.\nXử lý khi dùng thuốc quá liều: Điều trị hỗ trợ, duy trì mức lọc cầu thận. Loại bỏ vancomycin bằng phương pháp thẩm tách ít có hiệu quả.\nLọc máu qua màng và qua chất hấp phụ giúp tăng tốc độ thải trừ vancomycin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vancomycin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp: Phản ứng giả dị ứng (như ban đỏ dữ dội, hạ huyết áp, đau và co thắt cơ), viêm tắc tĩnh mạch, tăng creatinin và nitrogen huyết thanh là biểu hiện độc và tổn thương thận\nmày đay\nÍt gặp: Phát ban,\nù tai\nHiếm gặp: Phản ứng phản vệ, sốt, rét run, chóng mặt. Giảm tiểu cầu, giảm bạch cầu trung tính. Viêm da tróc,\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vancomycin chống chỉ định trong trường hợp người có tiền sử dị ứng với thuốc.\nThận trọng khi sử dụng\nDùng Vancomycin kéo dài có thể làm phát triển quá mức các vi khuẩn không nhạy cảm, vì vậy cần phải theo dõi cẩn thận.\nVới người bệnh suy giảm chức năng thận cần phải điều chỉnh liều và theo dõi chức năng thận chặt chẽ.\nTránh dùng đồng thời với thuốc có độc tính cao trên thận và thính giác. Dùng đồng thời với aminoglycosid gây nguy cơ độc cao với thận, tuy nhiên vẫn cần phối hợp thuốc trong những trường hợp nhiễm khuẩn nặng đe doạ tính mạng.\nCần đo chức năng thính giác nhiều lần phòng nguy cơ độc đối với thính giác khi dùng vancomycin. - Vancomycin gây kích ứng mô, bắt buộc tiêm tĩnh mạch. Đau, ấn đau và hoại tử xảy ra nếu tiêm bắp hoặc tiêm ra ngoài mạch.\nSử dụng cho phụ nữ có thai và cho con bú\nThời kỳ mang thai: Chỉ dùng Vancomycin cho người mang thai trong trường hợp thật cần thiết, cho những người bệnh nhiễm khuẩn rất nặng.\nThời kỳ cho con bú: Vancomycin tiết qua sữa mẹ. Ảnh hưởng của Vancomycin trên trẻ đang bú mẹ có dùng Vancomycin chưa được biết rõ. Căn cứ vào tầm quan trọng của thuốc đối với bà mẹ để quyết định ngừng thuốc hay ngừng cho con bú.\nTác động của thuốc khi lái xe và vận hành máy\nKhông dùng thuốc khi lái xe và vận hành máy.\nTương tác thuốc\nDùng đồng thời với các thuốc gây mê có thể gây ban đỏ, nóng bừng giống phản ứng giải phóng histamin và phản ứng dạng phản vệ.\nDùng đồng thời hoặc tiếp theo với các thuốc độc với thận và thính giác phải theo dõi cẩn thận. Chỉ phối hợp với Aminoglycosid khi thật cần thiết vì nguy cơ độc tính cao trên thận.\nDùng đồng thời với Dexamethason làm giảm hiệu quả điều trị viêm màng não của Vancomycin.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 300C, tránh ánh sáng."
}