{
    "describe": "Thương hiệu:\nAkums\nThuốc Vexinir 300 Akums điều trị nhiễm khuẩn do vi khuẩn (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-19588-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nCefdinir\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nAKUMS DRUGS & PHARMACEUTICALS LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nVexinir 300 của Akums Drugs and Pharmaceuticals Ltd có thành phần chính là cefdinir 300 mg. Thuốc được chỉ định điều trị các nhiễm khuẩn do vi khuẩn còn nhạy cảm với cefdinir gây ra như viêm phổi cộng đồng, viêm phế quản mạn, viêm họng/amidan, viêm da và mô mềm…\nVexinir 300 được đóng gói trong hộp 3 vỉ x 10 viên nang cứng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vexinir 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefdinir\n300mg",
    "usage": "Công dụng của Thuốc Vexinir 300\nChỉ định\nThuốc Vexinir 300\nđược chỉ định dùng trong các trường hợp sau:\nNgười lớn và trẻ vị thành niên\nViêm phổi cộng đồng do haemophilus influenzae, haemophilus parainfluenzae, streptococcus pneumoniae, moraxella catarrhalis gây ra.\nViêm phế quản mạn tính\nnặng do haemophilus influenzae, haemophilus parainfluenzae, streptococcus pneumoniae, moraxella catarrhalis gây ra.\nViêm xoang nặng do haemophilus influenzae, streptococcus pneumoniae, moraxella catarrhalis gây ra.\nViêm họng/viêm amidan do streptococcus pyogenes gây ra.\nViêm da và mô mềm do staphylococcus aureus, streptococcus pyogenes gây ira.\nTrẻ em\nViêm tai giữa nặng do haemophilus influenzae, streptococcus pneumoniae, moraxella catarrhalis gây ra.\nViêm da và mô mềm không biến chứng do staphylococcus aureus, streptococcus pyogenes gây ra.\nDược lực học\nCefdinir\nlà kháng sinh bán tổng hợp nhóm cephalosporin thế hệ thứ 3, có tác dụng diệt khuẩn bằng cách ức chế tổng hợp thành tế bào vi khuẩn. Cefdinir bền với phần lớn các β – lactamase tạo ra bởi các vi khuẩn gram âm và gram dương. Nhiều loại vi khuẩn kháng penicillin và một số cephalosporin nhưng vẫn nhạy cảm với cefdinir.\nCác chủng vi khuẩn nhạy cảm với cefdinir\nVi khuẩn hiếu khí gram dương\nStaphylococcus aureus (gồm các chủng tạo β – lactamase, nhưng không có tác dụng với các tụ cầu kháng methicillin).\nStreptococcus pneumoniae (chỉ gồm các chủng nhạy với penicillin).\nStreptococcus pyogenes.\nVi khuẩn hiếu khí gram âm\nHaemophilus influenzae (gồm các chủng tạo β – lactamase).\nHaemophilus parainfluenzae (gồm các chủng tạo β – lactamase).\nMoraxella catarrhalis (gồm các chủng tạo β – lactamase).\nVi khuẩn kỵ khí gram dương\nStaphylococcus epidermidis (nhạy với methicillin), streptococcus agalactiae, các liên cầu khuẩn nhóm viridan. Cefdinir không có tác dụng với enterococcus và các chủng staphylococcus kháng methicillin.\nVi khuẩn kỵ khí gram âm\nCitrobacter diversus, proteus mirabilis, escherichia coli, klebsiella pneumoniae. Cefdinir không có tác dụng với pseudomonas và enterobacter.\nVi khuẩn kháng thuốc\nEscherichia coli (sản sinh ctx - m esbls), klebsiella pneumoniae (sản sinh esbl).\nDược động học\nHấp thu\nSau khi uống cefdinir, nồng độ đỉnh trong huyết tương đạt được từ 2 – 4 giờ. Sinh khả dụng tuyệt đối khoảng 25% khi dùng dưới dạng hỗn dịch uống.\nPhân bố\nCefdinir được phân bố vào dịch tai giữa, amidan, mô xoang, phế quản và niêm mạc phổi,... ở nồng độ khác nhau trong huyết tương. Ở bệnh nhi bị viêm tai giữa cấp do vi khuẩn khi uống liều 7 mg hoặc 14 mg/kg, nồng độ trung bình của thuốc trong dịch tai giữa đạt sau khi uống 3 giờ. Tỷ lệ gắn kết protein huyết tương là 60 – 70%, sự gắn kết này độc lập với nồng độ của thuốc.\nỞ bệnh nhi từ 6 tháng đến 12 tuổi, uống liều duy nhất 7 mg/kg cefdinir ở dạng hỗn dịch, nồng độ đỉnh trong huyết tương đạt ở 2,2 giờ sau khi dùng. Khi dùng với liều đơn 14 mg/kg, nồng độ đỉnh trong huyết tương trung bình đạt 1,8 giờ sau khi uống. Không có bằng chứng cho thấy cefdinir tích tụ trong huyết tương sau uống nhiều liều ở những bệnh nhân có chức năng thận bình thường với liều 2 lần/ngày.\nChuyển hóa, thải trừ\nCefdinir chuyển hóa không đáng kể. Thuốc được đào thải chủ yếu ở thận. Ở người lớn có chức năng thận bình thường, thời gian bán thải trung bình trong huyết tương của cefdinir là 1,7 – 1,8 giờ.\nĐộ thanh thải của cefdinir giảm ở bệnh nhân suy thận. Cefdinir được loại bỏ khỏi cơ thể qua đường thẩm tách máu. Khoảng 63% thuốc được loại bỏ khỏi cơ thể trong 4 giờ theo đường thẩm phân. Thời gian bán thải của cefdinir ở bệnh nhân suy thận nặng giảm trong khoảng từ 1,6 – 3,2 giờ.",
    "dosage": "Cách dùng Thuốc Vexinir 300\nCách dùng\nNên uống thuốc ngay sau bữa ăn và ít nhất 2 giờ trước hay sau khi dùng các thuốc kháng acid hoặc các chế phẩm chứa sắt.\nLiều dùng\nviêm phổi\nTổng liều dùng cho tất cả các nhiễm khuẩn là 600 mg/lần/ngày và điều trị trong vòng 10 ngày. Chưa có nghiên cứu về liều dùng 1 ngày cho người bị\nNgười lớn và trẻ ≥ 13 tuổi\nViêm phổi cộng đồng: 300 mg mỗi 12 giờ, trong 10 ngày.\nViêm phổi mạn tính nặng: 300 mg mỗi 12 giờ hoặc 600 mg mỗi 24 giờ, trong 10 ngày.\nViêm xoang: 300 mg mỗi 12 giờ hoặc 600 mg mỗi 24 giờ, trong 10 ngày.\nViêm họng/viêm amidan: 300 mg mỗi 12 giờ hoặc 600 mg mỗi 24 giờ trong 5 – 10 ngày.\nViêm da và mô mềm không biến chứng: 300 mg mỗi 12 giờ, trong 10 ngày.\nBệnh nhân nhi (6 tháng đến 12 tuổi)\nViêm tai giữa nặng: 7 mg/kg mỗi 12 giờ hoặc 14 mg/kg mỗi 24 giờ, trong 5 – 10 ngày.\nViêm xoang\nnặng: 7 mg/kg mỗi 12 giờ hoặc 14 mg/kg mỗi 24 giờ, trong 5 – 10 ngày.\nViêm họng/viêm amidan: 7 mg/kg mỗi 12 giờ hoặc 14 mg/kg mỗi 24 giờ, trong 5 – 10 ngày.\nViêm da và cấu trúc da không biến chứng: 7 mg/kg mỗi 12 giờ, trong 10 ngày.\nBệnh nhân suy thận có GFR < 30 ml/phút/1,73 m\nNgười lớn: 300 mg/lần/ngày.\nTrẻ em: 7 mg/kg/ngày/lần (có thể lên đến 300 mg).\nBệnh nhân thẩm tách máu\nDo thẩm tách máu làm tăng thải trừ cefdinir, đối với những bệnh nhân thẩm tách mạn tính thì liều khởi đầu là 300 mg và duy trì ở liều 7 mg/kg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện\nnôn\nBuồn nôn,\nXử lý\nChủ yếu là điều trị triệu chứng và loại thuốc ra khỏi cơ thể. Có thể tiến hành thẩm tách máu để loại thuốc ra khỏi máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vexinir 300, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nHiếm gặp, ADR < 1/1000\nBuồn nôn, nôn, đau bụng, biếng ăn, táo bón, nhức đầu, chóng mặt, viêm miệng, nhiễm nấm, thiếu vitamin K, tăng men gan, tăng BUN, phản ứng dị ứng, shock phản vệ, hội chứng Stevens – Johnson, hồng ban đa dạng, độc hại, hoại tử biểu bì, rối loạn chức năng thận, bệnh thận độc, rối loạn chức năng gan gồm chứng ứ mật, thiếu máu bất sản, thiếu máu tan máu, xuất huyết, xét nghiệm dương tính giả cho đường tiết niệu, giảm bạch cầu và mất bạch cầu hạt. Triệu chứng viêm đại tràng giả mạc có thể bắt đầu trong hoặc sau khi điều trị cefdinir.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vexinir 300 chống chỉ định trong trường hợp:\nMẫn cảm với cefdinir hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng cefdinir, phải điều tra kỹ tiền sử dị ứng của người bệnh với cephalosporin, penicillin hoặc thuốc khác. Nếu xảy ra phản ứng dị ứng với cefdinir, cần ngừng ngay thuốc. Một số phản ứng quá mẫn cấp tính nghiêm trọng phải được điều trị với epinephrine (adrenaline) hoặc các biện pháp cấp cứu khác bao gồm thở oxy, truyền dịch tĩnh mạch, thuốc kháng histamin, corticosteroid, duy trì thông khí hỗ trợ.\nviêm đại tràng\nDùng cefdinir dài ngày có thể làm phát triển quá mức vi khuẩn clostridium difficile. Viêm đại tràng và viêm đại tràng màng giả (CDAD) liên quan đến cefdinir đã được báo cáo, mức độ từ nhẹ đến đe dọa tính mạng. Thận trọng khi dùng thuốc trên người có tiền sử\nClostridium difficile sản sinh độc tố A và B góp phần vào sự phát triển của CDAD. Các chủng clostridium difficile tạo hypertoxin gây tăng tỷ lệ mắc bệnh và tử vong vì các nhiễm khuẩn này có thể kháng kháng sinh và có thể phải cắt bỏ ruột kết. CDAD phải được theo dõi ở tất cả các bệnh nhân có biểu hiện tiêu chảy sau khi dùng kháng sinh.\nNếu CDAD bị nghi ngờ hoặc đã được xác định, dừng sử dụng kháng sinh liên tục mà không nhằm chống lại Clostridium difficile. Nên tiến hành truyền dịch và điện giải thích hợp, bổ sung protein, điều trị với kháng sinh chống lại clostridium difficile và đánh giá phẫu thuật khi được chỉ định lâm sàng.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nCefdinir không gây quái thai trên chuột cống ở liều uống lên đến 1000 mg/kg/ngày (gấp 70 lần liều của người) hoặc cho thỏ ở liều uống 10 mg/kg/ngày (tương đương 0,7 lần liều của người). Độc tính trên mẹ (giảm trọng lượng cơ thể) xuất hiện ở thỏ ở liều dung nạp lớn nhất 10 mg/kg/ngày và không có phản ứng có hại lên chuột con.\nGiảm trọng lượng thai nhi ở chuột (liều 100 mg/kg/ngày) và ở chuột con mới sinh (liều 32 mg/kg/ngày).\nThuốc không ảnh hưởng khả năng sinh sản của chuột mẹ hoặc khả năng sống cũng như sự phát triển, hành vi của chuột con hoặc chức năng sinh sản.\nTuy nhiên, do không có các nghiên cứu đầy đủ trên phụ nữ mang thai và các nghiên cứu trên động vật không phải lúc nào cũng đúng trên người, chỉ nên sử dụng thuốc này cho phụ nữ có thai khi thật sự cần thiết.\nThời kỳ cho con bú\nChưa rõ cefdinir có tiết vào sữa mẹ hay không, vì vậy cần thận trọng khi dùng thuốc cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nNếu antacid thực sự cần thiết trong quá trình điều trị, cần uống cefdinir trước hoặc sau ít nhất 2 giờ uống các thuốc antacid.\nCũng như các kháng sinh β – lactam khác, probenecid ức chế thận đào thải cefdinir.\nDùng đồng thời cefdinir với liệu pháp bổ sung sắt chứa nguyên tố sắt dạng feso4 hoặc vitamin bổ sung có chứa nguyên tố sắt làm giảm hấp thu cefdinir. Nếu cần phải bổ sung sắt, cần dùng cefdinir ít nhất 2 giờ trước hoặc sau khi uống sắt. Chưa rõ tác động của những thực phẩm có hàm lượng sắt cao (ngũ cốc ăn sáng) lên hấp thu cefdinir. Dùng đồng thời với các dạng sữa công thức cho trẻ em có bổ sung sắt không ảnh hưởng đáng kể đến hấp thu cefdinir.\nKết quả dương tính giả có thể xảy ra khi test với dung dịch benedict's, dung dịch fehling và clintes, có thể xảy ra dương tính giả với phản ứng coombs trực tiếp.",
    "preservation": "Bảo quản\nBảo quản nơi khô thoáng, tránh ánh sáng, dưới 30°C."
}