{
    "describe": "Thương hiệu:\nVidipha\nThuốc Vicometrim 960 Vidipha điều trị và phòng ngừa viêm phổi (10 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-15003-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSulfamethoxazole\nTrimethoprim\n,\nChỉ định\nViêm tuyến tiền liệt\nNhiễm trùng tiết niệu\nNhiễm lậu cầu\nViêm phổi\n,\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vicometrim 960\nCông ty Cổ phần Dược phẩm Trung ương Vidipha\nsulfamethoxazol\ntrimethoprim\ncủa\nPneumocystis jiroveci,\nToxoplasma,\nNocardiosis\nĐây là thuốc được sử dụng để điều trị và phòng ngừa viêm phổi do\nViên nén dài bao phim màu trắng, một mặt trơn, một mặt có gạch ngang ở giữa, cạnh và thành viên lành lặn.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vicometrim 960\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulfamethoxazole\n800mg\nTrimethoprim\n160mg",
    "usage": "Công dụng của Thuốc Vicometrim 960\nChỉ định\nThuốc Vicometrim 960\nđược chỉ định để điều trị các nhiễm khuẩn do các vi khuẩn nhạy cảm sau:\nPneumocystis jirovec\nPneumocystis cannii\nĐiều trị và phòng ngừa viêm phổi do\nToxoplasma\nĐiều trị và dự phòng bệnh\nNocardiosis\nĐiều trị bệnh\nCác nhiễm khuẩn sau đây có thể được điều trị với Vicometrim 960 khi có bằng chứng vi khuẩn nhạy cảm với kháng sinh này và cho hiệu quả tốt hơn khi dùng kháng sinh đơn:\nĐợt cấp tính nhiễm khuẩn đường tiểu không biến chứng.\nViêm tai giữa cấp\n.\nĐợt cấp viêm phế quản mạn.\nDược lực học\nCơ chế tác dụng\nSulfamethoxazol ức chế cạnh tranh việc sử dụng acid para-aminobenzoic trong quá trình tổng hợp dihydrofolat bởi tế bào vi khuẩn mà kết quả là nhiễm khuẩn. Trimethoprim đảo ngược ức chế reductase dihydrofolat vi khuẩn (DHFR) một enzym hoạt động trong quá trình trao đổi chất folat chuyển đổi dihydrofolat thành tetrahydrofolat. Tùy thuộc vào điều kiện hiệu ứng có thể diệt khuẩn. Do đó trimethoprim và sulfamethoxazol chặn hai bước liên tiếp trong quá trình sinh tổng hợp của purin và hơn nữa acid nucleic cần thiết cho nhiều vi khuẩn. Tác động này tạo ra hiệu quả hoạt động in vitro giữa hai chất trên.\nTrimethoprim liên kết với DHFR plasmodial nhưng ít chặt chẽ hơn so với enzym vi khuẩn. Ái lực của nó đối với DHFR động vật có vú thấp hơn 50.000 lần so với enzym vi khuẩn tương ứng.\nCơ chế kháng thuốc\nin vitro\nCác nghiên cứu\nĐề kháng với sulfamethoxazol có thể xảy ra do các cơ chế khác nhau. Các đột biến do vi khuẩn làm tăng nồng độ PABA và do đó cạnh tranh với sulfamethoxazol dẫn đến giảm tác dụng ức chế enzym dihydropteroat synthetase. Một cơ chế kháng thuốc khác là trung gian plasmid và kết quả từ việc sản sinh enzym tổng hợp dihydropteroat synthetase, với ái lực giảm đối với sulfamethoxazol so với enzym cấu hình chuẩn.\nĐề kháng với trimethoprim xảy ra thông qua đột biến qua trung gian plasmid dẫn đến sản xuất một enzym reductase dihydrofolate thay đổi ái lực giảm đối với trimethoprim so với enzym cấu hình chuẩn.\nTrimethoprim liên kết với DHFR plasmodial nhưng ít chặt chẽ hơn so với enzym vi khuẩn. Ái lực của nó đối với DHFR động vật có vú thấp hơn 50.000 lần so với enzym vi khuẩn tương ứng. Nhiều vi khuẩn gây bệnh phổ biến nhạy cảm in vitro đối với trimethoprim và sulfamethoxazol ở nồng độ thấp hơn nồng độ trong máu, dịch mô và nước tiểu sau khi dùng liều khuyến cáo. Tuy nhiên, như các kháng sinh khác, hoạt tính in vitro không nhất thiết cho thấy hiệu quả lâm sàng đã được chứng minh và cần lưu ý rằng xét nghiệm nhạy cảm đạt yêu cầu chỉ đạt được với các phương tiện khuyến cáo không chứa các chất ức chế, đặc biệt là thymidin và thymin.\nPhổ kháng khuẩn: Việc kháng thuốc có thể khác nhau về mặt địa lý và thời gian với các chủng vi khuẩn được lựa chọn và nên chú ý thông tin địa phương về tính đề kháng, đặc biệt khi điều trị nhiễm trùng nặng. Khi cần thiết, chuyên gia tư vấn nên tìm kiếm thông tin kháng thuốc của địa phương ít nhất trên một số loại nhiễm trùng. Thông tin này chỉ đưa ra một hướng dẫn gần đúng và xác suất liệu các vi sinh vật có nhạy cảm với trimethoprim/sulfamethoxazol hay không.\nTính nhạy cảm của trimethoprim/sulfamethoxazol đối với một số vi khuẩn được thể hiện trong bảng dưới đây\nCác chủng nhạy cảm thường gặp:\nStaphylococcus aureus, Staphylococcus saprophyticus, Streptococcus pyogenes.\nVi khuẩn Gram dương hiếu khí:\nEnterobacter coacae, Haemophilus influenzae Klebsiella oxytoca, Moraxella catarrhalis, Salmonella spp., Stenotrophomonas maltophilia, Yersinia spp..\nVi khuẩn Gram âm hiếu khí:\nMột số chủng đề kháng đã biết:\nEnterococcus faecalis, Enterococcus faecium, Nocardia spp., Staphylococcus epidermidis, Streptococcus pneumoniae.\nVi khuận Gram dương hiếu khí:\nCitrobacter spp., Enterobacter aerogenes, Escherichia coli, Klebsiella pneumoniae, Klebsiella pneumonia, Proteus mirabilis, Proteus vulgaris, Providencia spp., Serratia marcesans.\nVi khuẩn Gram âm hiếu khí:\nCác vi sinh vật đã kháng thuốc:\nPseudomonas aeruginosa, Shigella spp., Vibro cholera.\nVi khuẩn Gram âm hiếu khí:\nDược động học\nHấp thu\nSau khi uống, trimethoprim và sulfamethoxazol được hấp thu nhanh và gần như hoàn toàn. Sự hiện diện của thực phẩm dường như không cản trở sự hấp thu. Nồng độ đỉnh trong máu xảy ra từ 1 - 4 giờ sau khi uống và nồng độ đạt được liên quan quan với liều. Nồng độ hiệu quả tồn tại trong máu tối đa 24 giờ sau liều điều trị. Nồng độ ổn định ở người lớn đạt được sau khi dùng thuốc trong 2 - 3 ngày. Không thành phần nào trong hai thành phần có ảnh hưởng đáng kể đến nồng độ đạt được trong máu của thành phần còn lại.\nPhân phối\nKhoảng 50% trimethoprim trong huyết tương gắn kết với protein. Nồng độ trong mô của trimethoprim thường cao hơn nồng độ huyết tương tương ứng. Nồng độ trong phổi và thận đặc biệt cao. Nồng độ trimethoprim trong mật, chất lỏng tuyến tiền liệt và mô, nước bọt, đờm và dịch tiết âm đạo vượt quá nồng độ trong huyết tương. Nồng độ trong thủy dịch, sữa mẹ, dịch não tủy, dịch tai giữa, dịch khớp và mô (ruột) đủ cho hoạt tính kháng khuẩn. Trimethoprim đi vào nước ối và các mô bào thai đạt nồng độ xấp xỉ nồng độ trong huyết thanh của người mẹ.\nKhoảng 66% sulfamethoxazol trong huyết tương gắn kết với protein. Nồng độ hoạt chất sulfamethoxazol trong nước ối, thủy dịch, mật, dịch não tủy, dịch tai giữa, đờm, dịch khớp và mô (kẽ) có nồng độ từ 20 - 50% nồng độ trong huyết tương.\nBiến đổi sinh học\nSulfamethoxazol được thải trừ qua thận dạng không biến đổi chiếm 15 - 30% liều. Thuốc này được chuyển hóa nhiều hơn trimethoprim, thông qua acetyl hóa, oxy hóa hoặc glucuronidation. Trong khoảng thời gian 72 giờ, khoảng 85% liều có thể được tìm thấy trong nước tiểu dưới dạng thuốc không thay đổi cộng với chất chuyển hóa chính (N4-acetylated).\nThải trừ\nThời gian bán thải của trimethoprim ở người có chức năng thận bình thường khoảng 8,6 - 17 giờ và tăng thêm 1,5 - 3,0 lần khi độ thanh thải creatinin nhỏ hơn 10m/phút. Có vẻ như không có sự khác biệt đáng kể ở bệnh nhân cao tuổi so với bệnh nhân trẻ. Trimethoprim được bài tiết chủ yếu qua thận và khoảng 50% liều được bài tiết trong nước tiểu trong 24 giờ ở dạng không biến đổi. Một số chất chuyển hóa đã được xác định trong nước tiểu. Nồng độ trimethoprim tiết niệu thay đổi rất nhiều.\nThời gian bán thải của sulfamethoxazol ở người có chức năng thận bình thường khoảng 9 - 11 giờ.\nKhông có sự thay đổi thời gian bán thải của sulfamethoxazol với chức năng thận giảm nhưng kéo dài thời gian bán thải của chất chuyển hóa chính, acetylated khi độ thanh thải creatinin dưới 25ml/phút.\nSulfamethoxazol được bài tiết chủ yếu qua thận, giữa 15% và 30% liều thu hồi trong nước tiểu ở dạng hoạt động.\nDược động học ở trẻ em có chức năng thận bình thường của cả hai thành phần Vicometrim 960, TMP và SMZ đều phụ thuộc vào tuổi. Đào thải TMP/SMZ giảm ở trẻ sơ sinh, trong hai tháng đầu đời, sau đó cả TMP và SMZ được đào thải cao hơn với độ thanh thải cơ thể cao hơn và thời gian bán thải ngắn hơn. Sự khác biệt là nổi bật nhất ở trẻ nhỏ (> 1,7 tháng đến 24 tháng) và giảm dần theo tuổi tăng, so với trẻ nhỏ (1 tuổi đến 3,6 tuổi), trẻ em (7,5 tuổi và < 10 tuổi) và người lớn (xem phần Liều dùng).\nBệnh nhân cao tuổi\nGiảm thanh thải thận của sulfamethoxazol.\nBệnh nhân đặc biệt\nSuy thận\nThời gian bán thải của trimethoprim tăng thêm 1,5 - 3,0 lần khi độ thanh thải creatinin dưới 10ml/phút. Nên giảm liều Vicometrim 960 khi độ thanh thải creatinin giảm dưới 30m/phút (xem phần Liều dùng).\nSuy gan\nCần thận trọng khi điều trị cho bệnh nhân bị tổn thương nhu mô gan nặng vì có thể có sự thay đổi và hấp thu và biến đổi sinh học của trimethoprim và sulfamethoxazol.\nBệnh nhân cao tuổi\nỞ bệnh nhân cao tuổi, có sự giảm nhẹ thanh thải thân của sulfamethoxazol nhưng không quan sát thấy với trimethoprim.\nBệnh nhi\nXem chế độ liều lượng đặc biệt (xem phần Liều dùng).",
    "dosage": "Cách dùng Thuốc Vicometrim 960\nCách dùng\nrối loạn tiêu hóa\nThuốc dùng đường uống, nên uống thuốc với thức ăn hoặc thức uống để giảm thiểu khả năng gây\nLiều dùng\nLiều chuẩn được đề nghị cho nhiễm khuẩn cấp tính\nNgười lớn và trẻ em trên 12 tuổi\nDạng thuốc viên nén là 1 viên mỗi 12 giờ.\nLiều này xấp xỉ 6mg trimethoprim và 30mg sulfamethoxazol/kg thể trọng trong 24 giờ.\nNên tiếp tục điều trị cho đến khi bệnh nhân không có triệu chứng trong hai ngày: Phần lớn sẽ được yêu cầu điều trị ít nhất 5 ngày. Nếu tình trạng lâm sàng không cải thiện rõ ràng sau 7 ngày điều trị, bệnh nhân cần được đánh giá lại.\nViệc thay thế liều tiêu chuẩn bằng điều trị ngắn hạn kéo dài từ 1 - 3 ngày cho đợt cấp tính nhiễm khuẩn đường tiểu dưới không biến chứng, đã được chứng minh là có hiệu quả.\nBệnh nhân cao tuổi\nXem phần “Thận trọng khi sử dụng”. Trừ khi áp dụng liều lượng khác liều tiêu chuẩn.\nSuy giảm chức năng gan\nsuy giảm chức năng gan\nChưa có dữ liệu nghiên cứu liên quan đến liều dùng cho bệnh nhân\nCác khuyến cáo liều đặc biệt: (khi áp dụng liệu khác liều tiêu chuẩn)\nTrường hợp liều lượng được chỉ định dùng dạng “viên nén” là dạng viên thích hợp cho người lớn, ví dụ 80mg trimethoprim và 400mg sulfamethoxazol. Cần phải điều chỉnh liều thích hợp nếu sử dụng dạng bào chế khác.\nSuy giảm chức năng thận ở người lớn và trẻ em trên 12 tuổi (không có thông tin cho bệnh nhân nhi dưới 12 tuổi):\nĐộ thanh thải creatinin > 30ml/phút: Liều thông thường.\nĐộ thanh thải creatinin 15 - 3 m/phút: ½ liều thường dùng.\nĐộ thanh thải creatinin < 15ml/phút: Không dùng.\nKhuyến nghị nên đo nồng độ sulfamethoxazol trong huyết tương trong khoảng 2 - 3 ngày. Ở các mẫu thu được 12 giờ sau khi dùng thuốc. Nếu tổng nồng độ sulfamethoxazol vượt quá 150mcg/ml thì nên ngừng điều trị cho đến khi giá trị đo được về dưới 120mcg/ml.\nViêm phổi do Pneumocystis jiroveci (P.carinii):\nĐiều trị: Cần dùng liều cao hơn, sử dụng 20mg trimethoprim và 100mg sulfamethoxazo/kg thể trọng mỗi ngày chia thành hai hoặc nhiều liều trong hai tuần.\nPhòng ngừa: Người lớn: Có thể sử dụng các liệu trình sau:\n160mg trimethoprim/800mg sulfamethoxazol hàng ngày 7 ngày một tuần.\n160mg trimethoprim/800mg sulfamethoxazol ba lần mỗi tuần, cách ngày.\n320mg trimethoprim/1600mg sulfamethoxazol mỗi ngày chia làm hai lần, ba lần mỗi tuần, cách ngày.\nNocardiosis\nKhông có sự nhất trí về liều lượng thích hợp nhất. Người lớn dùng liều từ 6 - 8 viên mỗi ngày trong 3 tháng.\nToxoplasmosis\nKhông có sự nhất trí và liều lượng thích hợp nhất để điều trị hoặc dự phòng bệnh này. Quyết định nên dựa trên kinh nghiệm lâm sàng. Tuy nhiên, để dự phòng, có thể sử dụng liều phòng ngừa viêm phổi do Pneumocystis jiroveci.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nChán ăn, buồn nôn, nôn, đau đầu, bất tỉnh.\nLoạn tạo máu và vàng da là biểu hiện muộn của dùng quá liều.\nỨc chế tủy.\nCách xử trí khi dùng thuốc quá liều:\nGây nôn, rửa dạ dày.\nAcid hóa nước tiểu để tăng đào thải trimethoprim.\nNếu có dấu hiệu ức chế tủy, người bệnh cần dùng leucovocin (acid folinic) 5 -15mg/ngày cho đến khi hồi phục tạo máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vicometrim 960\nKhi sử dụng\nRất thường gặp, ADR < 1/10\nRối loạn chuyển hóa và dinh dưỡng: Tăng kali huyết.\nThường gặp, 1/100 < ADR < 1/10\nNhiễm khuẩn và lây nhiễm: Phát triển của nấm Candida.\nThần kinh: Đau đầu.\ntiêu chảy\nTiêu hóa: Buồn nôn,\nDa và các mô dưới da: Phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Nôn.\nRất hiếm gặp, ADR < 1/10000\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu, giảm bạch cầu hạt, thiếu máu hồng cầu khổng lồ, thiếu máu bất sản, methemoglobin huyết tăng bạch cầu ưa eosin, ban xuất huyết, tan huyết ở bệnh nhân thiếu men G-6-PD.\nHệ miễn dịch: Bệnh huyết thanh, quá mẫn, viêm cơ tim dị ứng, phù mạch, sốt do thuốc viêm mạch dị ứng giống như ban xuất huyết Henoch-Schoenlein, viêm nút quanh động mạch, lupus ban đỏ toàn thân.\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết, hạ natri huyết, chán ăn, toan chuyển hóa, toan hóa ống thận.\nRối loạn tâm thần: Trầm cảm, ảo giác.\nThần kinh: Viêm màng não vô khuẩn, co giật, viêm thần kinh ngoại vi, mất điều hòa, chóng mặt, ù tai, chóng mặt.\nTai: Viêm màng mạch nho.\nHô hấp: Ho, hơi thở ngắn, thâm nhiễm phổi.\nTiêu hóa: Viêm lưỡi, viêm miệng, viêm đại tràng giả mạc, viêm tụy.\nGan-mật: Tăng transaminase, tăng bilirubin huyết, vàng da ứ mật, hoại tử gan.\nDa và các mô dưới da: Nhạy cảm ánh sáng, viêm da tróc vảy, hồng ban cố định nhiễm sắc, hồng ban đa dạng, phản ứng nghiêm trọng trên da (SCAR): Hội chứng Stevens-Johnson (SJS) và hoại tử tế bào nhiễm độc (TEN) đã được báo cáo (xem phần Thận trọng khi sử dụng).\nCơ xương và mô liên kết: Đau khớp, đau cơ.\nTiết niệu: Suy giảm chức năng thận (đôi khi được báo cáo là suy thận), viêm thận kẽ.\nTác dụng liên quan đến việc điều trị Pneumocystis jioveci (P.cannii), viêm phổi (PCP): Rất hiếm gặp phản ứng quá mẫn, phát ban, sốt, giảm bạch cầu, giảm tiểu cầu, tăng men gan, tăng kali huyết, hạ natri huyết.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vicometrim 960\nchống chỉ định trong các trường hợp sau:\nthiếu máu\nNgười bệnh được xác định\nMẫn cảm với sulfonamid hoặc với trimethoprim.\nQuá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân bị tổn thương nhu mô gan nặng.\nBệnh nhân suy thận nặng, không thể thực hiện các phép đo lặp lại nồng độ trong huyết tương.\nDùng thuốc cho trẻ trong 6 tuần đầu đời.\nBệnh nhân có tiền sử giảm tiểu cầu miễn dịch do thuốc khi sử dụng trimethoprim hoặc sulphonamid.\nBệnh nhân rối loạn chuyển hóa cấp tính.\nThận trọng khi sử dụng\nSulfamethoxazol và trimethoprim được kết hợp trong công thức do tác dụng hiệp đồng. Tuy nhiên sự kết hợp này lại gây ra những tác dụng không mong muốn hiếm gặp nhưng nghiêm trọng như hội chứng Steven-Johnson và giảm toàn thể huyết cầu, đặc biệt là suy giảm tủy xương và tiêu bạch cầu hạt, đặc biệt hay gặp ở người cao tuổi.\nTránh sử dụng cho người rối loạn máu (ngoại trừ có sự giám sát đặc biệt), kiểm tra công thức máu khi điều trị dài ngày, ngưng sử dụng ngay nếu xảy ra rối loạn máu hoặc ngoại ban.\nNgười bệnh có nguy cơ thiếu hụt folat hoặc tăng kali huyết.\nNgười cao tuổi.\nHen suyễn.\nNgười thiếu hụt G6PD.\nChức năng gan suy giảm (tránh sử dụng nếu suy giảm nghiêm trọng).\nChức năng thận suy giảm (tránh sử dụng nếu độ thanh thải creatinin dưới 15m/phút).\nCần theo dõi bệnh nhân khi sử dụng thuốc vị thuốc có chứa tá dược dầu thầu dầu có thể gây đau bụng và tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu khảo sát ảnh hưởng của thuốc đối với khả năng lái xe hoặc vận hành máy móc. Hơn nữa, không thể tiên đoán ảnh hưởng bất lợi đối với các hoạt động như vậy từ tính chất dược lý của thuốc. Tuy nhiên, cần lưu ý tình trạng lâm sàng của bệnh nhân và các tác dụng không mong muốn của thuốc khi xem xét khả năng vận hành máy móc của bệnh nhân.\nThời kỳ mang thai\nTrimethoprim và sulfamethoxazol qua nhau thai và tính an toàn của thuốc ở phụ nữ mang thai chưa được thành lập. Các nghiên cứu kiểm soát theo dõi đã cho biết có thể có mối liên hệ giữa việc tiếp xúc với chất đối kháng folat và dị tật bẩm sinh ở người.\nTrimethoprim là một chất đối kháng folat và trong các nghiên cứu trên động vật, cả hai tác nhân đã được chứng minh là gây ra những bất thường của thai nhi. Không nên sử dụng thuốc trong thai kỳ, đặc biệt là trong ba tháng đầu, trừ khi cần thiết. Xem xét bổ sung folat nếu sử dụng Vicometrim 960 trong thai kỳ.\nSulfamethoxazol cạnh tranh với bilirubin để liên kết với albumin huyết tương. Do nồng độ thuốc có từ mẹ tiếp tục tồn tại vài ngày ở trẻ sơ sinh, có thể có nguy cơ kết tủa hoặc làm trầm trọng thêm bilirubin máu trẻ sơ sinh, với nguy cơ về lý thuyết của vàng da nhân não, khi Viometrim 960 được dùng cho người mẹ gần thời điểm sinh. Nguy cơ lý thuyết này đặc biệt có liên quan ở trẻ sơ sinh có nguy cơ tăng bilirubin máu cao, như những trẻ sinh non và những người thiếu hụt glucose-6-phosphate dehydrogenase.\nThời kỳ cho con bú\nCác thành phần của Vicometrim 960 (trimethoprim và sulfamethoxazol) được bài tiết trong sữa mẹ. Nên tránh dùng Vicometrim 960 vào cuối thai kỳ và ở các bà mẹ đang cho con bú, mà mẹ hoặc trẻ sơ sinh có hoặc có nguy cơ phát triển, tăng bilirubin máu. Ngoài ra, nên tránh sử dụng Vicometrim 960 ở trẻ dưới 8 tuần theo quan niệm về khuynh hướng trẻ sơ sinh bị tăng bilirubin máu.\nTương tác thuốc\nVới các xét nghiệm trong phòng thí nghiệm, trimethoprim có thể gây cản trở định lượng creatinin huyết tương/huyết thanh khi sử dụng phản ứng picrat kiềm. Điều này có thể dẫn đến đánh giá creatinin huyết tương/huyết thanh quá 10%. Độ thanh thải creatinin giảm: Sự tiết creatinin trong ống thận giảm từ 23% đến 9% trong khi lọc cầu thận vẫn không thay đổi.\nZidovudin: Trong một số trường hợp, điều trị đồng thời với zidovudin có thể làm tăng nguy cơ tác dụng không mong muốn và huyết học của Vicometrim 960. Nếu cần điều trị đồng thời, nên xem xét theo dõi các thông số huyết học.\nCyclosporin: Suy giảm chức năng thận đã được quan sát thấy ở bệnh nhân điều trị đồng thời với cyclosporin sau cấy ghép thận.\nRifampicin: Sử dụng đồng thời với rifampicin làm giảm thời gian bán thải trong huyết tương của trimethoprim sau khoảng một tuần. Điều này không có ý nghĩa lâm sàng. Khi trimethoprim được dùng đồng thời với các thuốc tạo thành cation ở pH sinh lý và cũng được bài tiết một phần bởi hoạt động bài tiết của thận (ví dụ procanamid, amantadin), khả năng ức chế cạnh tranh của quá trình này có thể làm tăng nồng độ trong huyết tương của một hoặc cả hai thuốc.\nThuốc lợi tiểu (thiazid): Ở bệnh nhân cao tuổi dùng đồng thời với thuốc lợi tiểu, chủ yếu là thiazid, có nguy cơ giảm tiểu cầu có hoặc không có ban xuất huyết.\nPyrimethamin: Rất ít báo cáo về việc bệnh nhân dùng pyrimethamin liều cao hơn 25mg mỗi tuần có thể bị thiếu máu nguyên hồng cầu khổng lồ nên được kê đơn đồng thời với kháng sinh phối hợp này.\nWarfarin: Thuốc làm tăng hoạt tính chống đông máu của warfarin qua sự ức chế chọn lọc lập thể của quá trình trao đổi chất. Sulfamethoxazol có thể loại warfarin khỏi các liên kết protein albumin hhuyết thanh in vitro. Cần thận trọng kiểm soát thuốc chống đông máu trong khi điều trị với Vicometrim 960.\nPhenytoin: Thuốc kéo dài thời gian bán thải của phenytoin và nếu dùng đồng thời có thể dẫn đến tăng tác dụng phenytoin quá mức. Cần theo dõi chặt chẽ tình trạng bệnh nhân và nồng độ phenytoin trong huyết thanh.\nDigoxin: Sử dụng trimethoprim đồng thời với digoxin đã làm tăng nồng độ digoxin huyết tương ở một số bệnh nhân cao tuổi.\nMethotrexat: Thuốc có thể làm tăng nồng độ methotrexat tự do trong huyết tương. Nếu xem Vicometrim 960 là điều trị thích hợp ở những bệnh nhân dùng các thuốc chống folat khác như methotrexat, nên xem xét bổ sung folat (xem phâần Thận trọng khi sử dụng). Trimethoprim cản trở định lượng methotrexat huyết tương khi sử dụng dihydrofolat reductase từ Lactobacillus casei trong thử nghiệm. Không xảy ra cản trở nếu đo methotrexat bằng xét nghiệm phóng xạ.\nLamivudin: Dùng trimethoprim/sulfamethoxazol 160mg/800mg làm tăng 40% sự tiếp xúc với lamivudin vì thành phần trimethoprim. Lamivudin không ảnh hưởng đến dược động học của trimethoprim hoặc sulfamethoxazol.\nTương tác với các thuốc hạ đường huyết sulphonylurea là không phổ biến nhưng đã có báo cáo về việc tăng tác dụng.\nTăng kali máu: Khi dùng thuốc cho bệnh nhân đang sử dụng các thuốc có thể gây tăng kali máu.\nRepaglinid: Trimethoprim có thể làm tăng sự tiếp xúc của repaglinid, có thể dẫn đến hạ đường huyết.\nPneumocystis jiroveci.\nFolinic acid: Việc bổ sung acid folinic ảnh hưởng đến hiệu quả kháng khuẩn của trimethoprim-sulfamethoxazol. Điều này đã được quan sát thấy trong phòng ngừa và điều trị viêm phổi do\nThuốc ngừa thai: Các thuốc ngừa thai uống mất tác dụng vì thuốc kháng sinh đã được báo cáo. Chưa rõ cơ chế tác dụng này. Phụ nữ điều trị bằng thuốc kháng sinh nên tạm thời sử dụng phương pháp ngăn ngừa khác ngoài thuốc ngừa thai uống hoặc chọn phương pháp ngừa thai khác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}