{
    "describe": "Thương hiệu:\nPharbaco\nThuốc bột pha hỗn dịch uống Vigentin 500mg/62,5mg Pharbaco điều trị các chứng nhiễm khuẩn (12 gói x 2g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-22223-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 12 Gói x 2g\nThành phần\nAmoxicillin\nClavulanic acid\n,\nNhà sản xuất\nCông ty cổ phần dược phẩm Trung ương I - Pharbaco\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vigentin 500mg/62.5mg là sản phẩm của Công ty Cổ phần Dược phẩm Trung ương - Pharbaco, thành phần chính amoxicillin và acid clavulanic, là thuốc dùng để điều trị trong thời gian ngắn các trường hợp nhiễm khuẩn sau: Nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn đường hô hấp dưới, nhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng, nhiễm khuẩn da và mô mềm, nhiễm khuẩn xương và khớp, nhiễm khuẩn nha khoa, nhiễm khuẩn do nạo thai.\nThuốc được bào chế dưới dạng thuốc bột pha hỗn dịch uống, bột thuốc màu trắng ngà hoặc hơi vàng, tơi xốp, không dính tay, vị ngọt, mùi thơm đặc trưng dễ chịu đóng gói trong túi giấy/nhôm/polyethylen hàn kín.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột pha hỗn dịch uống Vigentin 500mg/625mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n62.5mg",
    "usage": "Công dụng của Thuốc bột pha hỗn dịch uống Vigentin 500mg/625mg\nChỉ định\nVigentin\nđược dùng để điều trị trong thời gian ngắn các trường hợp nhiễm khuẩn sau:\nViêm amidan\nNhiễm khuẩn đường hô hấp trên:\nViêm phế quản cấp và mạn\nNhiễm khuẩn đường hô hấp dưới bởi các chủng H.influenzae và Branhamella catarrhalis sản sinh beta – lactamase:\nViêm bàng quang\nNhiễm khuẩn nặng đường tiết niệu - sinh dục bởi các chủng: E.coli, Klebsiella và Enterobacter sản sinh beta - lactamase:\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương.\nNhiễm khuẩn xương và khớp: Viêm tuỷ xương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nCác nhiễm khuẩn khác: Nhiễm khuẩn do nạo thai.\nDược lực học\nAmoxicillin\nlà kháng sinh bán tổng hợp thuộc họ beta - lactam có phổ diệt khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng vì amoxicillin rất dễ bị phá hủy bởi beta - lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzym này (nhiều chủng Enterobacteriaceae và Haemophilus influenzae).\nAcid clavulanic do sự lên men của Streptomyces clavuligerus, có cấu trúc beta – lactam gần giống với penicillin, có khả năng ức chế beta – lactamase do phần lớn các vi khuẩn Gram âm và Staphylococcus sinh ra. Đặc biệt nó có tác dụng ức chế mạnh các beta - lactamase truyền qua plasmid gây kháng các penicillin và các cephalosporin. Pseudomonas aeruginosa, Proteus morganii và rettgeri, một số chủng Enterobacter và Providentia kháng thuốc, và cả tụ cầu kháng methicillin cũng kháng thuốc này. Bản thân acid clavulanic có tác dụng kháng khuẩn rất yếu.\nAcid clavulanic giúp cho amoxicillin không bị beta – lactamase phá hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicillin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại amoxicillin, kháng các penicillin khác và các cephalosporin.\nCó thể coi amoxicillin và clavulanat là thuốc diệt khuẩn đối với các Pneumococcus, các Streptococcus beta tan máu, Staphylococcus (chủng nhạy cảm với penicilin không bị ảnh hưởng của penicilinase), Haemophilus influenzae và Branhamella catarrhalis kể cả những chủng sản sinh mạnh beta - lactamase. Tóm lại phổ diệt khuẩn của thuốc bao gồm:\nVi khuẩn Gram dương:\nLoại hiếu khí: Streptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillus anthracis, Listeria monocytogenes.\nLoại yếm khí: Các loài Clostridium, Peptococcus, Peptostreptococcus.\nVi khuẩn Gram âm:\nLoại hiếu khí: Haemophilus influenzae, Escherichia coli, Proteus mirabilis, Proteus vulgaris, các loài Klebsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitidis, Vibrio cholerae, Pasteurella multocida.\nLoại yếm khí: Các loài Bacteroides kể cả B.fragilis.\nDược động học\nAmoxicillin và clavulanat đều hấp thu dễ dàng qua đường uống. Nồng độ của 2 chất này trong huyết thanh đạt tối đa sau 1 - 2 giờ uống thuốc. Với liều 250 mg (hay 500 mg) sẽ có 5 microgam/ml (hay 8 - 9 microgam/ml) amoxicillin và khoảng 3 microgam/ml acid clavulanic trong huyết thanh.\nSau 1 giờ uống 20 mg/kg amoxicillin + 5mg/kg acid clavulanic, sẽ có trung bình 8,7 microgam/ml amoxicillin và 3,0 microgam/ml acid clavulanic trong huyết thanh.\nSự hấp thu của thuốc không bị ảnh hưởng bởi thức ăn và tốt nhất là uống ngay trước bữa ăn.\nKhả dụng sinh học đường uống của amoxicillin là 90% và của acid clavulanic là 75%.\nThời gian bán thải của amoxicillin trong huyết thanh là 1 - 2 giờ và của acid clavulanic là khoảng 1 giờ. 55 - 70% amoxicillin và 30 - 40% acid clavulanic được thải qua nước tiểu dưới dạng hoạt động. Probenecid kéo dài thời gian đào thải của amoxicillin nhưng không ảnh hưởng đến sự đào thải của acid clavulanic.",
    "dosage": "Cách dùng Thuốc bột pha hỗn dịch uống Vigentin 500mg/625mg\nCách dùng\nVigentin 500mg/62.5mg được uống thuốc vào lúc bắt đầu ăn để giảm thiểu hiện tượng không dung nạp thuốc ở đường tiêu hoá.\nKhông dùng thuốc quá 14 ngày mà không kiểm tra xem xét lại cách điều trị. Cắt gói thuốc theo đường kẻ và đổ bột thuốc vào trong cốc.\nĐổ đầy nước vào trong gói thuốc sau đó rót nước từ gói thuốc vào cốc. Khuấy đều và uống ngay.\nLiều dùng\nLiều lượng được biểu thị dưới dạng amoxicillin:\nLiều người lớn: 500 mg/ lần x 3 lần/24 giờ.\nLiều trẻ em: Trẻ em từ 40 kg cân nặng trở lên: Uống theo liều người lớn.\nTrẻ em dưới 40 kg cân nặng: Liều thông thường: 80 mg amoxicillin/kg cân nặng/ngày, chia làm 3 lần/24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều, thuốc ít gây ra tai biến, vì được dung nạp tốt ngay cả ở liều cao. Trường hợp chức năng thận giảm và hàng rào máu - não kém, thuốc tiêm sẽ gây triệu chứng nhiễm độc. Tuy nhiên nói chung những phản ứng cấp xảy ra phụ thuộc vào tình trạng quá mẫn của từng cá thể. Nguy cơ chắc chắn là tăng kali huyết khi dùng liều rất cao vì acid clavulanic được dùng dưới dạng muối kali. Có thể dùng phương pháp thẩm phân máu để loại thuốc ra khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Vigentin, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nVới liều bình thường, tác dụng không mong muốn có thể hiện trên 5% số người bệnh:\nThường gặp\nTiêu chảy\n, ngoại ban, ngứa.\nÍt gặp\nNgứa, ban đỏ, phát ban.\nTăng bạch cầu ái toan.\nBuồn nôn, nôn.\nViêm gan và vàng da ứ mật, tăng transaminase, có thể nặng và kéo dài trong vài tháng.\nHiếm gặp\nPhản ứng phản vệ, phù Quincke.\nHội chứng Stevens - Johnson, ban đỏ đa dạng, viêm da bong, hoại tử biểu bì do ngộ độc.\nViêm đại tràng giả mạc.\nGiảm nhẹ tiểu cầu, giảm bạch cầu, thiếu máu tan máu.\nViêm thận kẽ\n.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vigentin chống chỉ định trong các trường hợp sau:\nDị ứng với các kháng sinh thuộc nhóm beta - lactamin.\nTăng bạch cầu đơn nhân do nhiễm khuẩn.\nứ mật\nBệnh nhân có tiền sử vàng da, rối loạn chức năng gan do dùng amoxicillin và clavulanat hay các penicillin vì acid clavulanic gây tăng nguy cơ\nThận trọng khi sử dụng\nĐối với những người bệnh có biểu hiện rối loạn chức năng gan: Các dấu hiệu và triệu chứng vàng da ứ mật tuy ít xảy ra khi dùng thuốc nhưng có thể nặng. Tuy nhiên những triệu chứng đó thường hồi phục được và sẽ hết sau 6 tuần ngừng điều trị.\nĐối với những người bệnh suy thận trung bình hay nặng cần chú ý đến liều lượng dùng.\nĐối với những người bệnh có tiền sử quá mẫn với các penicillin có thể có phản ứng nặng hay tử vong. Khi dùng với những người bệnh dùng amoxicillin bị mẩn đỏ kèm sốt nổi hạch.\nDùng thuốc kéo dài đôi khi làm phát triển các vi khuẩn kháng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nmang thai\nNghiên cứu thực nghiệm trên quá trình sinh sản của chuột đã chứng minh khi dùng chế phẩm theo đường uống và tiêm đều không gây dị dạng. Tuy nhiên, vì còn ít kinh nghiệm về dùng chế phẩm cho người mang thai, nên cần tránh sử dụng thuốc ở người\nThời kỳ cho con bú\nTrong thời kỳ cho con bú có thể dùng chế phẩm. Thuốc không gây hại cho trẻ đang bú mẹ trừ khi có nguy cơ bị mẫn cảm do có một lượng rất nhỏ thuốc trong sữa.\nTương tác thuốc\nThuốc có thể gây kéo dài thời gian chảy và đông máu. Vì vậy, cần phải cẩn thận đối với những người bệnh đang điều trị bằng thuốc chống đông máu.\nNhư các kháng sinh phổ rộng khác, Vigentin làm giảm hiệu lực của các thuốc tránh thai dạng uống, do đó cần phải báo trước cho người bệnh.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C."
}