{
    "describe": "Thương hiệu:\nCophavina\nThuốc kháng sinh Vinaflam 500 điều trị nhiễm khuẩn đường hô hấp nhẹ vừa (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-21798-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nCefuroxime\nNhà sản xuất\nCOPHAVINA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVinaflam 500 của công ty cổ phần Armephaco, thành phần chính cefuroxim, là thuốc dùng để điều trị nhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp dưới, viêm tai giữa và viêm xoang tái phát, viêm amidan và viêm họng tái phát do vi khuẩn nhạy cảm gây ra, nhiễm khuẩn đường tiết niệu không biến chứng, nhiễm khuẩn da và mô mềm do các vi khuẩn nhạy cảm gây ra, điều trị bệnh Lyme thời kỳ đầu biểu hiện bằng triệu chứng ban đỏ loang do Borrelia burgdorferi.\nThuốc được đóng gói dưới dạng hộp 2 vỉ x 5 viên nén bao phim, hộp 1 vỉ x 10 viên nén bao phim, hộp 2 vỉ x 10 viên nén bao phim.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vinaflam 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxime\n500mg",
    "usage": "Công dụng của Thuốc Vinaflam 500\nChỉ định\nThuốc Vinaflam 500 được chỉ định dùng trong các trường hợp sau:\nviêm tai giữa\nviêm xoang\nNhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp dưới,\nNhiễm khuẩn đường tiết niệu không biến chứng, nhiễm khuẩn da và mô mềm do các vi khuẩn nhạy cảm gây ra.\n.\nĐiều trị bệnh Lyme thời kỳ đầu biểu hiện bằng triệu chứng ban đỏ loang do Borrelia burgdorferi\nDược lực học\nCefuroxim là kháng sinh bán tổng hợp phổ rộng thuộc nhóm cephalosporin thế hệ 2, có hoạt tính kháng khuẩn do ức chế tổng hợp vách tế bào vi khuẩn bằng cách gắn vào các protein đích thiết yếu.\nCefuroxim có hoạt tính kháng khuẩn chống nhiều tác nhân gây bệnh thông thường, kể cả các chủng tiết beta - lactamase/cephalosporinase của cả vi khuẩn gram dương và gram âm. Cefuroxim có hoạt phủ trên vi khuẩn gram (-) rộng hơn so với các cephalosporin thế hệ nhưng hẹp hơn so với các cephalosporin thế hệ III. Cefuroxim có hoạt tính trên các vị khuẩn gram (-) như E.coli, Enterobacter, Klebsiella, Neisseria.\nDược động học\nHấp thu\nSau khi uống, cefuroxim axetil được hấp thu qua đường tiêu hóa và nhanh chóng bị thủy phân ở niêm mạc ruột và trong máu để phóng thích cefuroxim vào hệ tuần hoàn. Sinh khả dụng trên người lớn là 37% (dùng khi đói), 52% (khi có thức ăn). Nồng độ đỉnh tùy thuộc liều 250 - 500mg tương ứng 4,1 và 7 mcg/ml sau 2 - 3 giờ, AUC 27,4 mcg - h/mL.\nPhân bố\nThể tích phân bố là 9,3 - 15,81/1,75m2, gắn kết 33 - 50% với protein huyết tương. Cefuroxim phân bố rộng khắp cơ thể, kể cả dịch màng phổi, đờm, xương, hoạt dịch và thủy dịch. Cefuroxim đi qua hàng rào máu não khi màng não bị viêm. Thuốc qua nhau thai và có bài tiết qua sữa mẹ.\nChuyển hoá và thải trừ\nCefuroxim không bị chuyển hóa và được thải trừ ở dạng không biến đổi, khoảng 50% qua lọc cầu thận và khoảng 50% qua bài tiết ở ống thận.",
    "dosage": "Cách dùng Thuốc Vinaflam 500\nCách dùng\nVinaflam 500 là thuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em từ 13 tuổi trở lên\nNgười lớn: Uống 2 viên/lần, ngày 2 lần, có thể lên tới 2 viên/ngày.\nUống liều duy nhất 2 viên trong bệnh lậu cổ tử cung hoặc niệu đạo không biến chứng, hoặc bệnh lậu trực tràng không biến chứng ở phụ nữ.\nUống 1 viên/lần, ngày 2 lần, trong 20 ngày trong bệnh Lyme mới mắc.\nĐối với bệnh nhân suy thận hoặc đang thẩm tách thận hoặc người cao tuổi khi uống không quá liều tối đa thông thường 1 g/ngày.\nThời gian điều trị trong các nhiễm khuẩn thông thường là 7 - 10 ngày.\nViên nén chứa cefuroxim axetil không được phép nghiền nhỏ vì vậy không khuyến cáo sử dụng dạng viên cho trẻ em. Đối với mức liều dùng 250 mg/lần: Nên dùng 01 viên 250 mg, không nên dùng 2 viên 500 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nGây buồn nôn, nôn và ỉa chảy. Ở người suy thận có thể gây co giật.\nXử trí\nCần quan tâm đến khả năng quá liều của nhiều loại thuốc, sự tương tác thuốc và dược động học bất thường ở người bệnh. Bảo vệ đường hô hấp của người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Nếu phát triển các cơn co giật, ngừng ngay sử dụng thuốc; có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng. Thẩm tách máu có thể loại thuốc khỏi máu, nhưng phần lớn việc điều trị là hỗ trợ và giải quyết triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vinaflam 500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTiêu chảy\n, ban da dạng sần.\nÍt gặp\nPhản ứng phản vệ, nhiễm nấm Candida, tăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính, thử nghiệm Coombs dương tính, buồn nôn, nôn, nổi mày đay, ngứa, tăng creatinin trong huyết thanh.\nHiếm gặp\nSốt, thiếu máu tan máu, viêm đại tràng màng giả, ban đỏ đa hình, hội chứng Stevens – Johnson, hoại tử biểu bì nhiễm độc, vàng da ứ mật, tăng nhẹ AST, ALT, nhiễm độc thận có tăng tạm thời ure huyết, creatinin huyết, viêm thận kẽ, cơn co giật, đau đầu, kích động, đau khớp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vinaflam 500 chống chỉ định trong trường hợp sau:\nNgười bệnh có tiền sử dị ứng với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nThận trọng với người bệnh có tiền sử dị ứng với cephalosporin, penicillin hoặc các thuốc khác.\nNhững người có bệnh đường tiêu hóa.\nỞ người bệnh ốm nặng đang dùng liều tối đa, kiểm tra thận khi điều trị bằng cefuroxim.\nNên thận trọng khi cho người bệnh dùng đồng thời với các thuốc lợi tiểu mạnh, vì có thể tác dụng bất lợi đến chức năng thận.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nCephalosporin thường được xem là an toàn sử dụng trong khi có thai. Tuy nhiên, chỉ nên dùng thuốc này trên người mang thai nếu thật cần.\nThời kỳ cho con bú\nCefuroxim bài tiết trong sữa mẹ ở nồng độ thấp. Xem như nồng độ này không có tác động trên trẻ đang bú sữa mẹ, nhưng nên quan tâm khi thấy trẻ bị ỉa chảy, tưa và nổi ban.\nTương tác thuốc\nRanitidin với natri bicarbonat làm giảm sinh khả dụng của cefuroxim axetil.\nNên dùng thuốc cách ít nhất 2 giờ sau thuốc kháng acid, kháng histamin H2 vì những thuốc này có thể làm tăng pH dạ dày.\nProbenecid làm tăng tác dụng của cefuroxim.\nAminoglycosid làm tăng độc tính ở thận.",
    "preservation": "Bảo quản\nĐể nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}