{
    "describe": "Thương hiệu:\nQuimica\nThuốc Virclath 500mg Quimica điều trị dị ứng, viêm phổi (4 vỉ x 7 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nClarithromycin\nNhà sản xuất\nINDUSTRIA QUIMICA Y FARMACEUTICA VIR, S.A. - TÂY BAN NHA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nViêm xoang\nviêm phế quản cấp\nThuốc Virclath 500mg được sản xuất bởi Industria Quimica Y Farmaceutica Vir, S.A. – Tây Ban Nha, thành phần chính là kháng sinh clarithromycin 500mg. Thuốc điều trị các bệnh nhiễm khuẩn do vi khuẩn nhạy cảm: Nhiễm trùng đường hô hấp:\nVirclath 500mg được bào chế dạng viên nén bao phim, quy cách đóng gói hộp 4 vỉ x 7 viên nén bao phim.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Virclath 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClarithromycin\n500mg",
    "usage": "Công dụng của Thuốc Virclath 500mg\nChỉ định\nThuốc Virclath 500mg\nđược chỉ định dùng trong các trường hợp sau:\nviêm amidan\nviêm phổi\nClarithromycin được chỉ định thay thế cho penicilin ở người bị dị ứng với penicilin khi bị nhiễm vi khuẩn nhạy cảm như\nClarithromycin chỉ nên dành để điều trị viêm phổi do Mycoplasma pneumoniae và Legionella, bệnh bạch hầu và giai đoạn đầu của ho gà và nhiễm khuẩn cơ hội do Mycobacterium (bệnh phổi do phức hợp MAC: Mycobacterium avium complex).\nhistamin\nloét dạ dày - tá tràng\nClarithromycin được dùng phối hợp với 1 thuốc ức chế bơm proton hoặc 1 thuốc đối kháng thụ thể\nDược lực học\nClarithromycin là kháng sinh macrolid bán tổng hợp. Clarithromycin thường có tác dụng kìm khuẩn đối với nhiều vi khuẩn Gram dương và một số vi khuẩn Gram âm. Thuốc có thể có tác dụng diệt khuẩn ở liều cao hoặc đối với những chủng rất nhạy cảm.\nerythromycin\nClarithromycin ức chế sự tổng hợp protein ở vi khuẩn nhạy cảm bằng cách gắn với tiểu đơn vị 50S ribosom, vì vậy ngăn chặn sự di chuyển của aminocyl transfer-RNA và ức chế sự tổng hợp polypeptid. Vị trí tác dụng của clarithromycin cũng là vị trí tác dụng của\nPhổ kháng khuẩn\nIn vitro, clarithromycin có tác dụng tương tự hoặc mạnh hơn erythromycin đối với các vi khuẩn nhạy cảm với erythromycin và cũng có hoạt tính chống một số vi sinh (như Mycobacteria không điển hình, Toxoplasma).\nVi khuẩn nhạy cảm\nVi khuẩn hiếu khí Gram dương: Clarithromycin có tác dụng in vitro mạnh hơn erythromycin đối với các vi khuẩn nhạy cảm streptococci và staphylococci.\nClarithromycin cũng có tác dụng trên một vài trực khuẩn hiếu khí Gram dương như Listeria monocytogenes và một số Corynebacterium.\nVi khuẩn hiếu khí Gram âm: In vitro, clarithromycin có hoạt tính đối với một số vi khuẩn Gram âm như Neisseria gonorrhoeae và Moraxella (Branhamella) catarrhalis, Haemophilus influenzae, H. parainfluenzae, Pasteurella multocida. Clarithromycin có tác dụng in vitro mạnh hơn erythromycin với Legionella spp., Campylobacter spp. Bordetella pertussis. Clarithromycin có tác dụng với hầu hết các chủng Helicobacter pylori, thuốc có tác dụng trên Helicobacter pylori mạnh hơn các macrolid khác.\nClarithromycin có tác dụng mạnh hơn erythromycin và azithromycin đối với Mycobacteria bao gồm Mycobacterium avium phức hợp và M. leprae.\nCác vi khuẩn hiếu khí khác: Clarithromycin có tác dụng với Mycoplasma pneumonia, Ureaplasma urealyticum, Clamydia trachomatis và một số chủng của C. pneumoniae.\nVi khuẩn kỵ khí: In vitro, clarithromycin có hoạt tính với hầu hết các chủng Peptococcus, Peptostreptococcus, Clostridium perfringens, Propionibacterium acnes, các chủng Prevotella spp., Bacteroides fragilis.\nCác vi khuẩn khác nhạy cảm với thuốc bao gồm Toxoplasma gondii, Gardnerella vaginalis, Borrelia burgdorferi và Cryptosporidis.\nChất chuyển hóa 14 - hydroxy clarithromycin có hoạt tính và có thể hiệp đồng in vitro với thuốc mẹ để làm tăng đáng kể hoạt tính của clarithromycin trên lâm sàng đối với Haemophilus influenzae, Legionella spp.\nTình hình vi khuẩn kháng đối với macrolid ở Việt Nam có chiều hướng tăng nhanh. Các vi khuẩn kháng với erythromycin thường cũng kháng với các macrolid khác bao gồm clarithromycin.\nMức kháng erythromycin của Staphylococcus và Streptococcus là 44% (ASTS, 1997) và của S.pneumoniae là khoảng 25% (ASTS.1996).\nDược động học\nHấp thu\nClarithromycin khi uống được hấp thu nhanh qua đường tiêu hóa và chịu sự chuyển hóa đầu tiên ở mức độ cao làm cho khả dụng sinh học của thuốc mẹ giảm xuống còn khoảng 55%. Mức hấp thụ gần như không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh của clarithromycin và chất chuyển hóa chính 14 - hydroxy clarithromycin khoảng 0,6 - 0,7microgam/ml, sau khi uống một liều duy nhất 250mg.\nỞ trạng thái cân bằng động ở cùng mức liều trên cho nồng độ đỉnh khoảng 1microgam/ml. Dược động học của clarithromycin không tuyến tính và phụ thuộc liều. Các liều lớn có thể tạo nên các nồng độ đỉnh tăng không theo tỷ lệ thuận do chuyển hóa thuốc bị bão hòa.\nPhân bố\nClarithromycin và chất chuyển hóa chính được phân phối rộng rãi và nồng độ trong mô vượt nồng độ trong huyết thanh do một phần thuốc được thu nạp vào trong tế bào.\nChuyển hóa – thải trừ\nThuốc chuyển hóa nhiều ở gan và thải ra phân qua đường mật. Một phần đáng kể được thải qua nước tiểu. Khoảng 20 và 30% theo thứ tự ứng với liều 250mg và 500mg được thải qua nước tiểu dưới dạng không bị chuyển hóa. 14 - hydroxy clarithromycin cũng như các chất chuyển hóa khác cũng được thải qua nước tiểu.\nNửa đời của clarithromycin khoảng 3 - 4 giờ khi người bệnh uống 250mg clarithromycin, 2 lần/ngày, và khoảng 5 - 7 giờ khi người bệnh uống liều 500mg, 2 lần/ngày. Nửa đời bị kéo dài ở người bệnh suy thận.",
    "dosage": "Cách dùng Thuốc Virclath 500mg\nCách dùng\nThuốc dùng đường uống. Uống với nước đun sôi để nguội, có thể uống trước hoặc sau bữa ăn.\nLiều dùng\nClarithromycin\nbền vững trong môi trường acid và hấp thu tốt khi có hoặc không có thức ăn. Thời gian điều trị clarithromycin còn tùy thuộc vào loại nhiễm khuẩn và mức độ nặng nhẹ của bệnh và thường kéo dài 7 - 14 ngày.\nNgười lớn\nNhiễm khuẩn đường hô hấp và da\nDùng 1 viên/lần, 2 lần/ngày.\nĐối với người bệnh suy thận nặng\nLiều giảm xuống một nửa còn 250mg, 1 lần/ngày hoặc 250mg, 2 lần/ngày trong những nhiễm khuẩn nặng.\nVới Mycobacterium avium nội bào (MAI)\nDùng 1 viên/lần, 2 lần/ngày. Giảm liều xuống 50% nếu độ thanh thải dưới 30ml/phút.\nTrẻ em\nLiều thông thường\nDùng 7,5mg/kg thể trọng, 2 lần/ngày đến tối đa 500mg, 2 lần ngày.\nViêm phổi cộng đồng\nDùng 15mg/kg thể trọng, 12 giờ một lần.\nHelicobacter pylori\nClarithromycin cũng dùng phối hợp với chất ức chế bơm proton và các thuốc khác với liều 1 viên/lần, 3 lần/ngày để diệt tận gốc nhiễm\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc uống một lượng lớn clarithromycin có thể gây ra những triệu chứng về tiêu hóa. Nếu uống quá liều, phải cho bệnh nhân nhập viện, rửa dạ dày và áp dụng các biện pháp điều trị nâng đỡ khác. Nồng độ clarithromycin trong huyết thanh không bị ảnh hưởng bởi lọc máu hoặc thẩm phân phúc mạc.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Virclath 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn tiêu hóa\n, đặc biệt là ở người bệnh trẻ với tần xuất 5%.\nPhản ứng dị ứng ở mức độ khác nhau từ mày đay đến phản vệ và hội chứng Stevens - Johnson.\nviêm đại tràng màng giả\nCũng có thể bị\nngứa\nToàn thân: Phản ứng quá mẫn như\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Các triệu chứng ứ mật (đau bụng trên, đôi khi đau nhiều), buồn nôn, nôn.\nGan: Chức năng gan bất thường, bilirubin huyết thanh tăng và thường kèm theo vàng da, sốt phát ban và tăng bạch cầu ưa eosin.\nThính giác: Điếc (nếu dùng liều cao) thần kinh giác quan có thể hồi phục.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Virclath 500mg chống chỉ định trong các trường hợp sau:\nNgười bị dị ứng với các macrolid. Chống chỉ định tuyệt đối dùng chung với terfenadin, đặc biệt trong trường hợp bị bệnh tim như loạn nhịp, nhịp chậm, khoảng Q - T kéo dài, bệnh thiếu máu cơ tim cục bộ hoặc mất cân bằng điện giải.\nThận trọng khi sử dụng\nSuy giảm chức năng thận, gan.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nTrong thời gian mang thai, chỉ dùng clarithromycin khi thật cần thiết và theo dõi thật cẩn thận.\nThời kỳ cho con bú\nCần thận trọng khi cho người cho con bú dùng clarithromycin.\nTương tác thuốc\nTương tác quan trọng nhất của kháng sinh macrolid với các thuốc khác là do macrolid có khả năng ức chế chuyển hóa trong gan của các thuốc khác. Tác dụng ức chế cytocrom P450 thấy rõ sau khi uống clarithromycin.\nVới các thuốc trị động kinh, clarithromycin ức chế sự chuyển hóa của carbamazepin và phenytoin làm tăng tác dụng phụ của chúng. Clarithromycin ức chế chuyển hóa của cisaprid dẫn đến khoảng cách Q - T kéo dài, xoắn đỉnh, rung thất. Clarithromycin ức chế chuyển hóa trong gan của theophylin và làm tăng nồng độ theophylin trong huyết tương dẫn đến nguy cơ gây ngộ độc.\nThuốc cũng làm giảm sự hấp thụ của zidovudin. Các nghiên cứu dược động học đã chứng minh rằng clarithromycin và các kháng sinh macrolid khác ảnh hưởng đến chuyển hóa của terfienadin dẫn đến tăng tích lũy thuốc này.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, dưới 30°C. Tránh ánh sáng."
}