{
    "describe": "Thương hiệu:\nHasan\nThuốc Vizicin 125 Hasan điều trị nhiễm khuẩn do vi khuẩn (30 gói x 1.5g)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVD-22344-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói x 1.5g\nThành phần\nAzithromycin\nChỉ định\nViêm amidan\nViêm họng\nViêm xoang\nViêm phế quản cấp tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVizicin\nCông ty TNHH Hasan – Dermapharm\nAzithromycin\ncủa\nVizicin được bào chế dạng thuốc bột pha hỗn dịch uống và đóng gói trong hộp 6 gói hoặc hộp 30 gói x gói 1,5 g.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vizicin 125\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAzithromycin\n125mg",
    "usage": "Công dụng của Thuốc Vizicin 125\nChỉ định\nThuốc Vizicin\nđược chỉ định dùng trong các trường hợp nhiễm khuẩn do các vi khuẩn nhạy cảm với thuốc như:\nviêm phổi\nviêm phế quản cấp\nHaemophilus influenzae, Moraxella catarrhalis, Streptococcus pneumoniae.\nNhiễm khuẩn đường hô hấp dưới như\nviêm tai giữa\nNhiễm khuẩn đường hô hấp trên như nhiễm trùng tai, mũi, họng, viêm xoang, viêm họng, viêm amidan,\nNhiễm trùng da, mô mềm: Nhọt, bệnh mủ da, chốc lở.\nChlamydia trachomatis, Neisseria gonorrhoeae\nBệnh lây nhiễm qua đường sinh dục ở cả nam và nữ, chưa biến chứng (trừ lậu cầu) do\nChỉ nên dùng cho những bệnh nhân dị ứng với penicillin để giảm nguy cơ kháng thuốc.\nDược lực học\nAzithromycin\nlà một kháng sinh mới có hoạt phổ rộng nhóm macrolid. Thuốc có tác dụng diệt khuẩn mạnh bằng cách gắn với ribosome của vi khuẩn gây bệnh, ngăn cản quá trình tổng hợp protein của chúng.\n(Streptococcus, Pneumococcus, Staphylococcus aureus).\nCorynebacterium diphtheriae, Clostridium perfringens, Peptostreptococcus, Propionibacterium acnes.\nAzithromycin có tác dụng tốt trên các vi khuẩn gram dương\n(Haemophilus influenzae, Haemophilus parainfluenzae, Haemophilus ducreyi, Moraxella catarrhalis, Acinetobacter, Yersinia, Legionella pneumophila, Bordetella pertussis, Bordetella parapertussis; Neisseria gonorrhoeae, Campylobacter sp.).\nListeria monocytogenes, Mycobacterium avium, Mycoplasma pneumoniae, Mycoplasma hominis, Ureaplasma urealyticum, Toxoplasma gondii, Chlamydia trachomatis, Chlamydia pneumoniae, Treponema pallidum, Borrelia burgdorferi.\nAzithromycin có tác dụng tốt trên các vi khuẩn gram âm\nE. coli, Salmonella enteritis, Salmonella typhi, Enterobacter, Aeromonas hydrophila, Klebsiella.\nAzithromycin có tác dụng vừa phải trên các vi khuẩn gram âm như\nEnterococcus\nStaphylococcus\nProteus, Serratia, Pseudomonas aeruginosa\nMorganella.\nCác chủng vi sinh vật kháng erythromycin có thể cũng kháng cả azithromycin như những chủng gram dương, kể cả các loài\nDược động học\nHấp thu\nSau khi uống, azithromycin phân bố rộng rãi trong cơ thể, sinh khả dụng khoảng 40%. Thức ăn làm giảm khả năng hấp thu azithromycin khoảng 50%. Sau khi dùng thuốc, nồng độ đỉnh huyết tương đạt được trong vòng 2 – 3 giờ.\nPhân bố\nThuốc được phân bố chủ yếu trong các mô phổi, amidan, tiền liệt tuyến, bạch cầu hạt và đại thực bào..., cao hơn trong máu nhiều lần (khoảng 50 lần nồng độ tối đa trong huyết tương). Tuy nhiên, nồng độ của thuốc trong hệ thống thần kinh trung ương rất thấp.\nChuyển hóa\nMột lượng nhỏ azithromycin bị khử methyl trong gan và được thải trừ qua mật ở dạng không biến đổi và một phần ở dạng chuyển hóa.\nThải trừ\nKhoảng 6% liều uống thải trừ qua nước tiểu trong vòng 72 giờ dưới dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc Vizicin 125\nCách dùng\nHoà tan bột thuốc với một ít nước ấm, khuấy đều rồi uống. Uống 1 lần duy nhất trong ngày, nên uống 1 giờ trước bữa ăn hoặc ít nhất 2 giờ sau khi ăn.\nLiều dùng\nNgười lớn:\nNhiễm trùng đường hô hấp\ntrên và dưới, nhiễm trùng da và mô mềm. Ngày đầu tiên uống 1 liều 500 mg, 4 ngày sau dùng liều đơn 250 mg/ngày.\nBệnh lây truyền qua đường sinh dục do nhiễm Chlamydia trachomatis, Haemophilus ducreyi, Neisseria gonorrhoeae: Uống liều duy nhất 1 g.\nNgười già, bệnh nhân suy thận hoặc suy gan nhẹ:\nKhông cần chỉnh liều.\nTrẻ em dưới 12 tuổi:\nLiều duy nhất mỗi ngày: 10 mg/kg/ngày trong 3 ngày hoặc ngày đầu tiên 10 mg/kg/lần/ngày, 4 ngày tiếp 5 mg/kg/lần/ngày.\nChưa có thông tin về hiệu quả và tính an toàn của azithromycin khi sử dụng cho trẻ dưới 6 tháng tuổi. Không nên dùng thuốc cho đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu về quá liều azithromycin, triệu chứng điển hình quá liều của kháng sinh macrolid thường là giảm thính lực, buồn nôn, nôn và tiêu chảy.\nChưa có biện pháp điều trị đặc hiệu khi quá liều. Xử lý bằng cách rửa dạ dày và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vizicin\nKhi sử dụng\nThuốc được dung nạp tốt. Hầu hết tác dụng phụ ở thể vừa và nhẹ, có thể hồi phục khi ngưng điều trị.\nThường gặp, ADR > 1/100\nRối loạn tiêu hóa\n(10%): Khó tiêu, đầy hơi, tiêu chảy, buồn nôn, đau bụng, co cứng cơ bụng, nôn (thường nhẹ, ít xảy ra hơn so với dùng erythromycin).\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn vị giác\nNhiễm trùng: Viêm thận, viêm âm đạo...\nThần kinh: Nhức đầu, buồn ngủ, choáng váng, hoa mắt, mệt mỏi...\nDa: Nổi mẩn, phù nề, nhạy cảm ánh sáng, phù mạch ngoại vi...\nGiảm thính lực có phục hồi ở một số bệnh nhân dùng thuốc kéo dài với liều cao.\nGiảm nhẹ nhất thời số lượng bạch cầu trung tính, thoáng qua trong các thử nghiệm lâm sàng nhưng chưa xác định rõ mối liên quan với việc dùng thuốc.\nTăng có phục hồi transaminase gan. Một số trường hợp bất thường về gan như viêm gan, vàng da ứ mật đã được báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vizicin\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với azithromycin hoặc bất kỳ kháng sinh nào thuộc nhóm macrolid.\nTrẻ em dưới 6 tháng tuổi.\nThận trọng khi sử dụng\nCần chỉnh liều cho bệnh nhân suy gan, suy thận (ClCr < 40 ml/phút).\nNguy cơ bội nhiễm vi khuẩn không nhạy cảm và viêm đại tràng màng giả khi sử dụng các kháng sinh phổ rộng như azithromycin.\nThận trọng vì azithromycin có khả năng gây dị ứng như phù thần kinh mạch và phản vệ dù rất hiếm.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu nghiên cứu trên phụ nữ có thai. Chỉ sử dụng azithromycin khi không có các thuốc thích hợp khác.\nThời kỳ cho con bú\nChưa có dữ liệu nghiên cứu trên phụ nữ đang cho con bú.\nChưa rõ azithromycin có được thải trừ theo sữa không. Do đó cần thận trọng khi chỉ định thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nThức ăn làm giảm sinh khả dụng của thuốc tới 50%.\nKhông sử dụng đồng thời azithromycin với các dẫn chất nấm cựa gà do nguy cơ ngộ độc nấm cựa gà.\nChỉ dùng azithromycin ít nhất 1 giờ trước hoặc ít nhất 2 giờ sau khi uống thuốc kháng acid.\nDo azithromycin ảnh hưởng đến chuyển hóa digoxin, cyclosporin, cần theo dõi và điều chỉnh liều (nếu cần) khi dùng đồng thời các thuốc trên.\nThuốc chống đông loại coumarin: Có thể sử dụng đồng thời warfarin và azithromycin nhưng vẫn phải theo dõi thời gian đông máu của người bệnh.\nGiảm bạch cầu trung tính khi dùng phối hợp rifabutin với azithromycin.\nChưa thấy ảnh hưởng dược động học khi dùng phối hợp azithromycin và theophylline, nhưng vẫn phải theo dõi nồng độ theophylline khi dùng chung 2 thuốc này.\nAzithromycin ít ảnh hưởng đến dược động học của carbamazepin, cimetidin, methylprednisolon.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30°C. Tránh ẩm và ánh sáng."
}