{
    "describe": "Thương hiệu:\nMicro\nThuốc Xilavic 625mg Micro điều trị nhiễm khuẩn nặng đường hô hấp (10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-20824-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc, Tăng bạch cầu đơn nhân\nNhà sản xuất\nMICRO\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nXilavic 625mg của Micro Labs Limited có hoạt chất chính là amoxicillin 500mg và acid clavulanic 125mg. Thuốc được chỉ định điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm trong các bệnh nhiễm khuẩn nặng đường hô hấp trên, nhiễm khuẩn đường hô hấp dưới bởi các chủng H. influenzae và Branhamella catarrhalis sản sinh beta – lactamase, nhiễm khuẩn nặng đường tiết niệu bởi các chủng E.coli, Klebsiella và Enterobacter sản sinh, nhiễm khuẩn da và mô mềm, nhiễm khuẩn xương và khớp, nhiễm khuẩn nha khoa.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Xilavic 625mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n500mg\nClavulanic acid\n125mg",
    "usage": "Công dụng của Thuốc Xilavic 625mg\nChỉ định\nThuốc Xilavic 625mg được chỉ định trong các trường hợp:\nCác chế phẩm amoxicillin + clavulanate được dùng để điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm trong các bệnh sau:\nViêm amidan\nviêm tai giữa\nNhiễm khuẩn nặng đường hô hấp trên:\nViêm phế quản cấp\nviêm phổi\nNhiễm khuẩn đường hô hấp dưới bởi các chủng H. influenzae và Branhamella catarrhalis sản sinh beta - lactamase:\nViêm bàng quang\nNhiễm khuẩn nặng đường tiết niệu bởi các chủng E.coli, Klebsiella và Enterobacter sản sinh:\náp xe\nNhiễm khuẩn da và mô mềm: Mụn nhọt,\nNhiễm khuẩn xương và khớp: Viêm tủy xương.\nNhiễm khuẩn nha khoa: Áp xe ổ răng.\nDược lực học\nAmoxicillin là kháng sinh bán tổng hợp thuộc họ beta - lactam có phổ diệt khuẩn rộng đối với nhiều vi khuẩn gram dương và gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng vì amoxicillin rất dễ bị phá hủy bởi beta - lactamase, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra các enzyme này (nhiều chủng Enterobacteriaceae và Haemophilus influenzae).\nAcid clavulanic do sự lên men của Streptomyces clavuligerus, có cấu trúc beta – lactam gần giống penicillin, có khả năng ức chế beta - lactamase do phần lớn vi khuẩn gram âm và staphylococcus sinh ra. Đặc biệt nó có tác dụng ức chế mạnh các beta - lactamase truyền qua plasmid gây kháng các penicillin và cephalosporin.\nPseudomonas aeruginosa, Proteus morganii và rettgeri, 1 số chủng Enterobacter và Providentia kháng thuốc, tụ cầu kháng methicillin cũng kháng thuốc này. Bản thân acid clavulanic có tác dụng kháng khuẩn rất yếu.\nAcid clavulanic giúp amoxicillin không bị beta - lactamase phá hủy, đồng thời mở rộng phổ kháng khuẩn của amoxicillin một cách hiệu quả đối với nhiều vi khuẩn thông thường đã kháng lại amoxicilin, kháng các penicilin khác và cephalosporin.\nCó thể coi amoxicillin và clavulanate là thuốc diệt khuẩn đối với các Pneumococcus, các Streptococcus beta tan máu, Staphylococcus (chủng nhạy cảm với penicillin không bị ảnh hưởng của penicillinase), Haemophilus influenzae và Branhamella catarrhalis kể cả những chủng sản sinh mạnh beta - lactamase.\nTóm lại phổ diệt khuẩn của thuốc bao gồm:\nVi khuẩn gram dương\nLoại hiếu khí: Streptococcus faecalis, streptococcus pneumoniae, streptococcus pyogenes, streptococcus viridans, staphylococcus aureus, corynebacterium, bacillus anthracis, listeria monocytogenes.\nLoại yếm khí: Các loài clostridium, peptococcus, peptostreptococcus.\nVi khuẩn gram âm\nLoại hiếu khí: Haemophilus influenzae, escherichia coli, proteus mirabilis, proteus vulgaris, các loài klebsiella, salmonella, shigella, bordetella, neisseria gonorrhoeae, neisseria meningitidis, vibrio cholerae, pasteurella multocida.\nLoại yếm khí: Các loài Bacteroides kể cả B. fragilis.\nDược động học\nSau khi uống, amoxicillin và kali clavulanate hấp thu tốt qua đường tiêu hoá. Độ an toàn và hoạt tính của amoxicillin, kali clavulanate đã được xác định trong các thử nghiệm lâm sàng mà amoxicillin và kali clavulanate được uống xa bữa ăn. Amoxicillin khuếch tán dễ dàng vào hầu hết các mô và dịch trong cơ thể, trừ mô não và dịch não tuỷ.\nIn vivo, acid clavulanic và amoxicillin phân bố nhanh vào các mô trong cơ thể. Sau khi uống viên nén 500 + 125mg amoxicillin + kali clavulanate, khoảng 50 – 70% amoxicillin và gần 25 – 40% acid clavulanic thải nguyên dạng qua nước tiểu trong vòng 6 giờ đầu tiên. Probenecid kéo dài thời gian đào thải của amoxicillin nhưng không ảnh hưởng đến sự đào thải acid clavulanic qua thận.",
    "dosage": "Cách dùng Thuốc Xilavic 625mg\nCách dùng\nUống cả viên thuốc với nước lọc.\nLiều dùng\nLiều uống thông thường là 250 – 500mg tính theo amoxicillin cách 8 giờ/lần.\nTrẻ em\nTrẻ em từ 40kg trở lên, uống theo liều người lớn.\nTrẻ em dưới 40 kg: Liều thông thường 20mg/kg amoxicillin/ngày, chia làm nhiều lần cách nhau 8 giờ. Để điều trị viêm tai giữa, viêm xoang, nhiễm khuẩn đường hô hấp dưới và nhiễm khuẩn nặng, liều thông thường 40mg amoxicillin/kg/ngày chia làm nhiều lần cách nhau 8 giờ, trong 5 ngày.\nTrẻ em dưới 40kg không được dùng viên bao phim 250mg.\nĐiều trị không được vượt quá 14 ngày mà không khám lại.\nTrẻ em dưới 12 tuổi không dùng dạng viên nén này.\nSuy thận\nChỉnh liều dựa trên liều khuyến cáo tối đa của amoxicillin.\nKhông cần chỉnh liều cho bệnh nhân với độ thanh thải creatinin (CrCl) trên 30ml/phút.\nNgười lớn và trẻ em > 40 kg\nCrCl: 10 - 30ml/phút\n500mg/125mg x 2 lần mỗi ngày\nCrCl < 10ml/phút\n500mg/125mg x 1 lần mỗi ngày\nThẩm phân lọc máu\n500mg/125mg mỗi 24 giờ, thêm 500mg/125mg trong lúc thẩm phân và cuối lúc thẩm phân (vì nồng độ trong huyết thanh của cả amoxicillin và acid clavulanic đều giảm)\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHầu hết bệnh nhân không biểu hiện triệu chứng quá liều hoặc chủ yếu biểu hiện các triệu chứng ở đường tiêu hoá như đau dạ dày, đau bụng, nôn và tiêu chảy. Nổi mẩn, quá mẫn hoặc buồn ngủ cũng đã phát hiện thấy ở một số ít bệnh nhân.\nTrong trường hợp quá liều, ngưng dùng amoxicillin - kali clavulanate, điều trị triệu chứng và tiến hành các biện pháp điều trị thích hợp.\nNếu quá liều chỉ mới xảy ra và không có chống chỉ định, có thể kích thích gây nôn hoặc sử dụng các biện pháp tẩy trừ thuốc khỏi dạ dày.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Xilavic 625mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhiễm khuẩn: Candida niêm mạc.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Chóng mặt, đau đầu.\nTiêu hóa: Ăn không tiêu.\nGan/mật: Tăng AST, ALT.\nmề đay\nDa: Phát ban, ngứa,\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu và hệ bạch huyết: Giảm bạch cầu và tiểu cầu.\nDa: Ban đỏ đa dạng.\nHướng dẫn cách xử trí ADR\nKhi có phản ứng phản vệ trầm trọng nên xử lý ngay bằng epinephrine, oxy, corticoid tiêm tĩnh mạch, thông khí.\nTăng vừa transaminase: Ý nghĩa lâm sàng chưa được biết rõ. Cần chú ý người bệnh cao tuổi và người lớn, đề phòng phát hiện viêm gan ứ mật.\nBan ngứa, ban đỏ, hội chứng Stevens - Johnson, viêm da bong: Phải ngừng thuốc.\nViêm đại tràng giả mạc: Nếu nhẹ thì ngừng thuốc, nếu nặng (khả năng do clostridium difficile) phải bù nước và điện giải, kháng sinh chống clostridium.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xilavic 625mg chống chỉ định trong các trường hợp sau:\nChống chỉ định amoxicillin - kali clavulanate cho bệnh nhân có tiền sử dị ứng với nhóm beta – lactam, bệnh nhân có tiền sử vàng da ứ mật/suy gan do amoxicillin - kali clavulanate.\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi điều trị với amoxicillin/acid clavulanic, cần phải thận trọng về khả năng quá mẫn của bệnh nhân với các penicillin, cephalosporin hoặc các thuốc beta – lactam khác.\nCác phản ứng quá mẫn nghiêm trọng và đe dọa tính mạng (shock phản vệ) đã được báo cáo ở bệnh nhân dùng penicillin. Các phản ứng này có thể xảy ra ở bệnh nhân có tiền sử dị ứng với penicillin hoặc ở bệnh nhân dị ứng. Nếu phản ứng dị ứng xảy ra, phải ngừng ngay amoxicillin/acid clavulanic và thay thế bằng liệu pháp thích hợp khác.\nTrong trường hợp nhiễm trùng được chứng minh đáp ứng với amoxicillin thì có thể cân nhắc chuyển việc dùng amoxicillin/acid clavulanic sang dùng amoxicillin đơn chất với sự hướng dẫn của bác sĩ.\nCo giật có thể xảy ra ở bệnh nhân suy thận hoặc bệnh nhân dùng liều cao.\nAmoxicillin/acid clavulanic nên tránh dùng cho bệnh nhân nghi ngờ bị bệnh tăng bạch cầu đơn nhân vì phát ban dạng sởi có liên quan tới bệnh này sau khi dùng amoxicillin.\nDùng đồng thời allopurinol trong thời gian dùng amoxicillin có thể làm tăng khả năng dị ứng da.\nDùng kéo dài thuốc đôi khi có thể gây phát triển quá mức các vi khuẩn không nhạy cảm.\nNên thận trọng dùng amoxicillin/acid clavulanic cho bệnh nhân suy gan.\nNhững bệnh về gan đã được báo cáo ở đàn ông và người cao tuổi và có thể có liên quan tới việc dùng thuốc kéo dài. Những trường hợp này hiếm khi được báo cáo ở trẻ em.\nViêm kết tràng liên quan tới kháng sinh đã được báo cáo với hầu hết các kháng sinh và mức độ có thể từ nhẹ tới đe dọa tính mạng. Vì vậy phải thận trọng trong chẩn đoán khi bệnh nhân bị tiêu chảy trong khi hoặc sau khi dùng kháng sinh. Khi xảy ra viêm kết tràng phải ngừng ngay việc dùng amoxicillin/acid clavulanic và thay thế bằng một liệu pháp điều trị thích hợp khác.\nĐánh giá định kỳ chức năng các cơ quan bao gồm thận, gan và chức năng tạo máu được khuyến cáo khi dùng thuốc kéo dài.\nKéo dài thời gian prothrombin hiếm khi được báo cáo ở bệnh nhân dùng amoxicillin/acid clavulanic. Phải giám sát chặt chẽ khi kê thuốc chống đông cho bệnh nhân đang dùng amoxicillin/acid clavulanic. Điều chỉnh liều uống của thuốc chống đông có thể cần thiết để duy trì nồng độ thuốc chống đông trong máu.\nỞ bệnh nhân suy thận, liều dùng nên được điều chỉnh theo mức độ suy thận.\nTrong khi dùng liều cao amoxicillin, nên uống đủ nước để làm giảm khả năng xuất hiện tinh thể niệu. Ở bệnh nhân dùng ống thông bàng quang thì cần phải theo dõi chặt chẽ hơn.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ mang thai. Do các nghiên cứu trên động vật không phải lúc nào cũng tương ứng cho người, chỉ nên dùng amoxicillin - kali clavulanate trong thời kỳ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nCác kháng sinh nhóm ampicillin được bài tiết vào sữa, nên thận trọng khi dùng amoxicillin - kali clavulanate ở phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời methotrexate và penicillin có thể giảm bài tiết methotrexate, tăng khả năng gây độc.\nProbenecid làm giảm bài tiết amoxicillin qua ống thận. Dùng đồng thời probenecid với amoxicillin - kali clavulanate có thể làm tăng nồng độ amoxicillin và kéo dài thời gian tồn tại trong máu. Amoxicillin - kali clavulanate có thể làm giảm hiệu quả của các thuốc uống tránh thai. Nên tính đến khả năng kéo dài thời gian đông máu ở bệnh nhân dùng đồng thời amoxicillin - kali clavulanate với các thuốc chống đông máu.\nỞ bệnh nhân dùng mycophenolate mofetil, có báo cáo giảm nồng độ chất chuyển hóa có hoạt tính mycophenolic acid (MPA) tới 50% sau khi bắt đầu uống amoxicillin/ acid clavulanic. Sự thay đổi nồng độ thuốc ở liều đầu tiên có thể không đại diện chính xác cho sự thay đổi tổng thể của MPA. Vì vậy, chỉnh liều mycophenolate mofetil cần rất thận trọng dựa trên cả quá trình dùng thuốc.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng. Nhiệt độ dưới 30°C."
}