{
    "describe": "Thương hiệu:\nSandoz\nThuốc Xorimax 500mg Sandoz điều trị các bệnh lý viêm xoang cấp, viêm tai giữa cấp tính (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nCefuroxim\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng tiết niệu\nNhiễm trùng da và mô mềm\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSANDOZ\nNước sản xuất\nÁo\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nXorimax 500 mg\nCông ty Sandoz GmbH\ncefuroxim\nlà một sản phẩm của\nXorimax 500 mg được bào chế dạng viên nén bao phim và đóng gói theo quy cách: Hộp 1 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Xorimax 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n500mg",
    "usage": "Công dụng của Thuốc Xorimax 500mg\nChỉ định\nĐiều trị các nhiễm khuẩn được liệt kê dưới đây trên người lớn và trẻ em từ 3 tháng tuổi:\nViêm amidan\nvà viêm họng cấp tính do liên cầu.\nViêm xoang cấp do vi khuẩn.\nViêm tai giữa cấp tính.\nviêm phế quản mạn tính\nĐợt cấp của\nViêm bàng quang.\nViêm bể thận.\nNhiễm trùng da và mô mềm không biến chứng.\nBệnh Lyme giai đoạn sớm.\nDược lực học\nNhóm dược lý: Kháng sinh dùng toàn thân, thuộc nhóm cephalosporin thế hệ 2.\nMã ATC: J0IDC02\nCơ chế tác dụng\nCefuroxim axetil bị thủy phân bởi enzym esterase thành chất có hoạt tính, cefuroxim.\nCefuroxim ức chế tổng hợp thành tế bào vi khuẩn bằng cách gắn vào các protein gắn penicillin (PBPs). Kết quả là ức chế quá trình sinh tổng hợp vách tế bào (peptidoglycan) dẫn đến phân giải và làm chết tế bào vi khuẩn.\nDược động học\nHấp thu\nSau khi uống, cefuroxim axetil được hấp thu qua đường tiêu hóa và nhanh chóng bị thủy phân ở niêm mạc ruột và trong máu để giải phóng cefuroxime vào tuần hoàn. Thuốc được hấp thu tối đa khi uống ngay sau bữa ăn.\nNồng độ đỉnh trong huyết thanh của viên nén cefuroxim axetil dưới đây (2,9 µg/mL cho liều 125 mg; 4,4 µg/mL cho liều 250 mg; 7,7 µg/mL cho liều 500 mg và 13,6 µg/mL cho liều 1000 mg) đạt được sau khoảng 2,4 giờ sau khi thuốc được uống trong bữa ăn. Tỷ lệ hấp thu của cefuroxime từ hỗn dịch giảm so với viên nén, dẫn đến nồng độ đỉnh trong huyết thanh thấp hơn và làm giảm sinh khả dụng toàn thân (ít hơn 4 - 17%).\nHỗn dịch cefuroxim axetil đường uống không có tương đương sinh học với viên nén cefuroxim axetil khi thử nghiệm trên người lớn khỏe mạnh và do đó không thể thay thế trên cơ sở milligram dạng bào chế này cho mỗi milligram dạng bào chế kia. Dược động học của cefuroxim là tuyến tính trong khoảng liều từ 125 - 1000 mg. Không có sự tích lũy cefuroxIim khi dùng liều lặp lại từ 250 - 500 mg.\nPhân bố\n33 - 50% thuốc gắn với protein tùy thuộc phương pháp sử dụng. Sau khi dùng liều đơn viên nén cefuroxim axetil cho 12 người tình nguyện khỏe mạnh, thể tích phân bố là 50 L (CV% = 28%). Nồng độ cefuroxim vượt qua nồng độ ức chế tối thiểu với các vi khuẩn gây bệnh thông thường có thể đạt được trong amidan, mô xoang, niêm mạc phế quản, xương, dịch màng phổi, dịch khớp, dịch hoạt mạc, dịch kẽ, mật, đờm và thủy dịch. Cefuroxim qua được hàng rào máu não khi màng não bị viêm.\nChuyển hóa\nCefuroxim không được chuyển hóa.\nThải trừ\nThời gian bán thải trong huyết thanh của thuốc là từ 1 - 1,5 giờ. Cefuroxim được thải trừ qua lọc cầu thận và bài tiết qua ống thận. Độ thanh thải thận dao động trong khoảng từ 125 - 148 mL/phút/1,73m",
    "dosage": "Cách dùng Thuốc Xorimax 500mg\nCách dùng\nThuốc dùng đường uống.\nNên dùng viên nén Xorimax sau bữa ăn để thuốc hấp thu được tối đa.\nKhông nên nghiền nát viên nén Xorimax, do đó không thích hợp để dùng cho bệnh nhân không nuốt được viên nén. Trẻ em có thể dùng Xorimax đường uống dạng hỗn dịch.\nLiều dùng\nThời gian điều trị thông thường là 7 ngày (có thể dao động từ 5 đến 10 ngày).\nBảng 1. Người lớn và trẻ em (cân nặng ≥ 40 kg).\nChỉ định\nLiều\nViêm amidan và viêm họng cấp tính, viêm xoang cấp do vi khuẩn\n250 mg x 2 lần/ngày.\nViêm tai giữa cấp\n500 mg x 2 lần/ngày.\nĐợt cấp của viêm phế quản mạn tính\n500 mg x 2 lần/ngày.\nViêm bàng quang\n250 mg x 2 lần/ngày.\nViêm bể thận\n250 mg x 2 lần/ngày.\nNhiễm trùng da và mô mềm không biến chứng\n250 mg x 2 lần/ngày.\nBệnh Lyme\n500 mg x 2 lần/ngày trong 14 ngày (dao động từ 10 - 21 ngày).\nBảng 2. Trẻ em (cân nặng < 40 kg)\nChỉ định\nLiều dùng\nViêm amidan và viêm họng cấp tính, viêm xoang cấp do vi khuẩn\n10 mg/kg x 2 lần/ngày đến liều tối đa 125 mg x 2 lần/ngày.\nTrẻ em từ 2 tuổi trở lên bị viêm tai giữa hoặc các nhiễm khuẩn nặng hơn\n15 mg/kg x 2 lần/ngày đến liều tối đa 250 mg x 2 lần/ngày.\nViêm bàng quang\n15 mg/kg x 2 lần/ngày đến liều tối đa 250 mg x 2 lần/ngày.\nViêm bể thận\n15 mg/kg x 2 lần/ngày đến liều tối đa 250 mg x 2 lần/ngày từ 10 - 14 ngày.\nCác nhiễm khuẩn da và mô mềm không biến chứng\n15 mg/kg x 2 lần/ngày đến liều tối đa 250 mg x 2 lần/ngày.\nBệnh Lyme\n15 mg/kg x 2 lần/ngày đến liều tối đa 250 mg x 2 lần/ngày trong 14 ngày (10 - 21 ngày).\nChưa có kinh nghiệm sử dụng Xorimax cho trẻ em dưới ba tháng tuổi.\nViên nén cefuroxim axetil và cefuroxim axetil dạng vi hạt để pha hỗn dịch uống không có tương đương sinh khả dụng và không thể thay thế nhau theo đơn vị milligram sang milligram.\nSuy thận\nĐộ an toàn và hiệu quả của cefuroxim axetil trên bệnh nhân chưa được thiết lập. Cefuroxim được thải trừ chủ yếu qua thận. Trên bệnh nhân có chức năng thận suy giảm rõ rệt, khuyến cáo nên giảm liều cefiroxim để bù lại tốc độ thải trừ chậm hơn. Cefuroxim được loại bỏ có hiệu quả bằng cách lọc máu.\nBảng 3. Liều Xorimax khuyến cáo cho bệnh nhân suy thận\nThanh thải Creatinin\nt1/2 (giờ)\nLiều khuyến cáo\n≥ 30 mL/phút/1,73m2\n1,4 - 2,4\nKhông cần thiết hiệu chỉnh liều (mức liều thông thường từ 125 - 500 mg x 2 lần/ngày).\n10 - 29 mL/phút/1,73m2\n4,6\nLiều đơn tiêu chuẩn mỗi 24 giờ.\n< 10 mL/phút/1,73m2\n16,8\nLiều đơn tiêu chuẩn mỗi 48 giờ.\nBệnh nhân thẩm phân máu\n2 - 4\nTiếp tục dùng một liều đơn tiêu chuẩn vào cuối mỗi lần thẩm phân máu.\nSuy gan\nChưa có các dữ liệu sẵn có trên bệnh nhân suy gan. Do cefuroxim được thải trừ chủ yếu qua thận, rối loạn chức năng gan được xem như không có ảnh hưởng trên dược động học cua cefuroxim.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn tới di chứng thần kinh bao gồm bệnh não, co giật và ác mộng. Các triệu chứng quá liều có thể xuất hiện nếu như không có sự giảm liều thích hợp trên bệnh nhân suy giảm chức năng thận.\nNồng độ cefuroxim trong huyết thanh có thể giảm do thẩm tích máu và thẩm phân phúc mạc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Xorimax 500 mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nnấm Candida\nNhiễm trùng và nhiễm ký sinh trùng: Phát triển quá mức\nMáu và hệ bạch huyết: Tăng bạch cầu ưa eosin.\nThần kinh: Đau đầu, chóng mặt.\nTiêu chảy\nTiêu hóa:\nGan mật: Tăng men gan thoáng qua.\nDa và mô dưới da: Ban đỏ trên da.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Test Coomb dương tính, giảm tiểu cầu, giảm bạch cầu (đôi khi giảm mạnh).\nTiêu hoá: Nôn.\nKhông rõ tần suất\nNhiễm trùng và nhiễm ký sinh trùng: Phát triển quá mức Clostridium difficile.\nMáu và hệ bạch huyết: Thiếu máu tan huyết.\nMiễn dịch: Sốt do thuốc, bệnh huyết thanh, sốc phản vệ, phản ứng Jarisch Herxheimer.\nTiêu hoá: Viêm đại tràng giả mạc.\nGan mật: Vàng da (chủ yếu là ứ mật), viêm gan\nDa và mô dưới da: Nổi mề đay, ngứa, ban đỏ đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì gây độc, phù mạch thần kinh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xorimax 500 mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với cefuroxim hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân có tiền sử mẫn cảm với các kháng sinh nhóm cephalosporin.\nTiền sử mẫn cảm nặng (ví dụ phản ứng phản vệ) với bất cứ kháng sinh nào khác thuộc nhóm beta-lactam (các penicillin, các monobactam và các carbapenem).\nThận trọng khi sử dụng\nCác phản ứng quá mẫn\nCác bệnh nhân có tiền sử phản ứng dị ứng với penicillin hoặc các kháng sinh beta lactam khác cần được theo dõi cần thận do có nguy cơ mẫn cảm chéo. Cũng như tất cả các kháng sinh beta-lactam khác, phản ứng quá mẫn nghiêm trọng và đôi khi phản ứng quá mẫn gây tử vong đã được báo cáo. Trong trường hợp phản ứng quá mẫn nặng, nên ngừng dùng cefuroxim ngay lập tức và bắt đầu biện pháp cấp cứu thích hợp.\nTrước khi bắt đầu điều trị, nên hỏi bệnh nhân đã có tiền sử quá mẫn nặng với cefuroxim hay các cephalosporin khác hoặc bất cứ kháng sinh nào khác thuộc nhóm beta-lactam. Nên thận trọng khi dùng cefuroxim cho bệnh nhân có tiền sử quá mẫn không nghiêm trọng với các thuốc beta-lactam khác.\nPhản ứng Jarisch-Herxheimer\nPhản ứng Jarisch-Herxheimer đã được quan sát thấy sau khi dùng cefuroxim axetil để điều trị bệnh Lyme. Đó là kết quả trực tiếp từ tác dụng diệt khuẩn của cefuroxim axetil trên vi khuẩn gây bệnh Lyme là xoắn khuẩn Borrelia burgdorferi. Bệnh nhân cần được tư vấn rằng phản ứng này thường gặp đây và tự giới hạn khi sử dụng kháng sinh để điều trị bệnh Lyme.\nSự phát triển quá mức của vi sinh vật không nhạy cảm\nCandida\nClostridium difficile\nClostridium difficile\nTương tự các kháng sinh khác, sử dụng cefuroxim axetil có thể dẫn đến sự phát triển quá mức nấm\nTương tác với các xét nghiệm chẩn đoán khác\nPhản ứng Coomb dương tính liên quan đến sử dụng cefuroxim có thể ảnh hưởng đến kết quả thử chéo nhóm máu.\nKhuyến cáo nên xác định nồng độ glucose trong máu hoặc huyết tương bệnh nhân dùng cefuroxim axetil bằng phương pháp glucose oxidase hoặc hexokinase do kết quả âm tính giả có thể xuất hiện với test dùng sắt cyanid.\nNên đặc biệt thận trọng ở bệnh nhân nhiễm phenylceton niệu do thuốc chứa aspartame.\nKhả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc. Tuy nhiên, do thuốc có thể gây chóng mặt, bệnh nhân cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác dữ liệu về việc sử dụng cefuroxim cho phụ nữ có thai còn hạn chế. Các nghiên cứu trên động vật không cho thấy ảnh hưởng có hại của thuốc trên sự mang thai, thai nhi và sự phát triển của bào thai, quá trình chuyển dạ hoặc phát triển sau khi sinh. Chỉ nên kê đơn cefuroxim axetil trong trường hợp lợi ích vượt trội hơn nguy cơ.\nThời kỳ cho con bú\nMột lượng nhỏ cefuroxim được bài tiết vào sữa mẹ. Các tác dụng bất lợi ở mức liều điều trị không được nghĩ đến, tuy nhiên không thể loại trừ nguy cơ tiêu chảy và nhiễm nấm tại các niêm mạc. Phụ nữ đang cho con bú có thể phải ngừng dùng thuốc do các tác dụng phụ này. Nên xem xét đến khả năng mẫn cảm có thể xảy ra. Chỉ nên sử dụng cefuroxim trong thời kỳ cho con bú sau khi bác sĩ điều trị đã đánh giá lợi ích/nguy cơ dùng thuốc.\nTương tác thuốc\nCác thuốc làm giảm acid dịch vị có thể làm giảm sinh khả dụng của cefuroxim axetil khi so sánh với sinh khả dụng của thuốc ở trạng thái đói và có xu hướng loại bỏ ảnh hưởng của việc tăng hấp thu thuốc sau khi ăn.\nCefuroxim axetil có thể ảnh hưởng đến hệ vi khuẩn đường ruột, dẫn đến làm giảm tái hấp thu oestrogen và làm giảm hiệu quả của các thuốc tránh thai đường uống dạng kết hợp.\nCefuroxim được thải trừ qua lọc cầu thận và bài tiết qua ống thận. Sử dụng đồng thời với probenecid không được khuyến cáo. Dùng thuốc đồng thời với probenecid làm tăng có ý nghĩa nồng độ đỉnh, diện tích dưới đường cong nồng độ thuốc trong huyết thanh và thời gian bán thải của cefuroxim.\nDùng đồng thời với các thuốc chống đông đường uống có thể làm tăng INR.",
    "preservation": "Bảo quản\no\nKhông bảo quản trên 30"
}