{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zalenka 50mg Davi Pharm điều trị mụn trứng cá, nhiễm trùng da và mô mềm (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMinocycline\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zalenka 50mg là một kháng sinh bán tổng hợp dẫn chất tetracyclin có thành phần chính minocyclin, sản xuất bởi công ty TNHH Đạt Vi Phú. Thuốc có tác dụng để điều trị trong các trường hợp bệnh nhiễm trùng bởi vi khuẩn nhạy cảm, ví dụ như: Mụn trứng cá, nhiễm trùng da, mô mềm, mắt, tai mũi họng, đường niệu, viêm phế quản, viêm tuyến tiền liệt, bệnh lậu,...\nZalenka được bào chế dưới dạng viên nang cứng, nang số 2 màu vàng - vàng, bên trong chứa bột thuốc màu vàng.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zalenka 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMinocycline\n50mg",
    "usage": "Công dụng của Thuốc Zalenka 50mg\nChỉ định\nThuốc Zalenka 50mg là một kháng sinh phổ rộng, để điều trị nhiễm trùng gây ra bởi các chủng vi khuẩn nhạy cảm với tetracyclin và một số chủng Staphylococciđề kháng tetracyclin trong các trường hợp sau:\nMụn trứng cá\n, nhiễm trùng da và mô mềm.\nNhiễm trùng mắt, nhiễm trùng tai mũi họng.\nViêm phế quản cấp và mãn tính, giãn phế quản, áp xe phổi.\nNhiễm trùng vùng chậu, nhiễm trùng đường tiểu.\nBệnh lậu, viêm niệu đạo và viêm tuyến tiền liệt không đo lậu cầu.\nNgoài ra, thuốc Zalenka 50mg còn được chỉ định để điều trị:\nGiang mai: Liệu pháp điều trị thay thế penicillin ở người lớn, trẻ > 12 tuổi, phụ nữ không mang thai bị dị ứng penicillin.\nCác bệnh đo trực khuẩn họ Mycobacteria: Bệnh phong ở người lớn thể nhiều vi khuẩn không dùng được rifampicin do dị ứng hoặc nhiễm vi khuẩn kháng rifampicin, hoặc không dung nạp clofazimin. Bệnh phong ở trẻ em thể ít vi khuẩn đơn tổn thương.\n.\nBệnh nhiễm trùng da do M. marinum\nBệnh tả.\nNhiễm trùng do các vi khuẩn họ Nocardia.\nViêm khớp dạng thấp\n.\nDùng trong điều trị dự phòng ở người lành mang Neisseria meningitidis không có triệu chứng.\nDùng trước và sau khi phẫu thuật để dự phòng nhiễm trùng.\nDược lực học\nMinocyclin\nlà một kháng sinh có phổ tác dụng và cơ chế tác dụng tương tự tetracyclin. Cơ chế tác dụng gắn vào vị trí 30S của ribosom và ức chế chức năng ribosom của vi khuẩn, do đó ức chế quá trình tổng hợp protein của vi khuẩn.\nDược động học\nHấp thu\nThuốc được hấp thu nhanh qua đường uống, khoảng 90 - 100% liều uống được hấp thu khi uống lúc đói\nPhân bố\nMinocyclin gắn với protein huyết tương khoảng 70 - 75%, khuếch tán tốt vào các mô và dịch trong cơ thể như: Amidan, phế quản, phổi, tuyến tiền liệt, mật, đường mật, gan…\nChuyển hóa\nThuốc Zalenka 50mg được chuyển hóa một phần ở gan thành khoảng 6 chất chuyển hóa không hoạt tính, nhưng chất chuyển hóa chính là 9-hydroxyminocyclin.\nThải trừ\nKhoảng 4 - 19% liều uống được thải trừ qua nước tiểu và 20 - 34% được thải trừ qua phân trong vòng 72 giờ ở dạng thuốc còn hoạt tính. Thời gian bán thải minocyclin là 11 - 26 giờ ở người có chức năng thận bình thường.",
    "dosage": "Cách dùng Thuốc Zalenka 50mg\nCách dùng\nZalenka\nThuốc\nUống với nhiều nước ở tư thế đứng hoặc ngồi để làm giảm nguy cơ kích ứng hoặc loét thực quản.\nPhải nuốt cả viên, không được nhai, cần hoặc bẻ viên thuốc.\nCác thuốc kháng acid, thuốc bổ sung calci, sắt, thuốc nhuận tràng có chứa magnesi và cholestyramin phải uống xa thời điểm uống minocyclin 2 giờ.\nLiều dùng\nNgười lớn\nĐiều trị các nhiễm trùng:\nLiều ban đầu 200 mg, sau đó 100 mg/12 giờ. Có thể chia nhỏ liều: Ban đầu 100 - 200 mg, sau đó 50 mg x 4 lần/ngày.\nĐiều trị trứng cá:\n50 mg x 2 lần/ngày hoặc 100 mg x 1 lần/ngày trong ít nhất 6 tuần.\nNhiễm Chiamydia hoặc Ureaplasma uredlyticum:\n100 mg/12 giờ trong thời gian ít nhất là 7 ngày.\nNhiễm lậu cầu không biến chứng:\nLiều ban đầu 200 mg, sau đó 100 mg/12 giờ trong ít nhất 5 ngày.\nViêm niệu đạo do lậu cầu:\n100 mg/12 giờ trong 5 ngày.\nNhiễm Neisseria meningitidis không triệu chứng:\n100 mg/12 giờ trong 5 ngày, sau đó tiếp tục điều trị bằng rifampicin.\nNhiễm trùng do các vi khuẩn họ Nocardia:\nLiều thông thường minocyclin phối hợp với sulfonamid trong vòng 12 - 18 tháng.\nViêm khớp dạng thấp:\n100 mg/12 giờ trong 1 - 3 tháng.\nGiang mai:\n100 mg/12 giờ trong 10 - 15 ngày.\nNhiễm phẩy khuẩn tả:\nLiều ban đầu 200 mg, sau đó 100 mg/12 giờ trong thời gian 48 - 72 giờ.\nBệnh phong:\nThể phong nhiều vị khuẩn không điều trị được bằng rifampicin: Minocyclin 100 mg/ngày phối hợp với các thuốc điều trị phong khác (clofazimin 50 mg/ngày, ofloxacin 400 mg/ngày) trong 6 tháng tấn công, tiếp theo 18 tháng duy trì bằng minocyclin 100 mg/ngày và clofazimin 50 mg/ngày.\nĐối với thể phong nhiều vị khuẩn không điều trị được bằng clofazimin:\nMinocyclin 100 mg/lần/tháng phối hợp với ofloxacin 400 mg/lần/tháng và rifampicin 600 mg/lần/tháng trong 24 tháng.\nThể phong ít vi khuẩn đơn tổn thương:\n1 liều duy nhất rifampicin 60 mg, ofloxacin 400 mg và minocyclin 100 mg.\nTrẻ em\nTrẻ em từ 12 tuổi trở lên: Liều ban đầu 100 mg, sau đó 50 mg nỗi 12 giờ. Không khuyến cáo sử dụng ở trẻ dưới 12 tuổi.\nBệnh nhân suy thận\nSử dụng liều khuyến cáo thông thường cho bệnh nhân suy thận nhẹ và trung bình, thận trọng khi sử dụng ở bệnh nhân suy thận nặng.\nBệnh nhân cao tuổi\nCó thể dùng theo liều khuyến cáo bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBiểu hiện của nhiễm độc gan.\nCách xử trí:\nChưa có điều trị đặc hiệu. Rửa dạ dày và sử dụng điều trị thích hợp.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zalenka, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Choáng váng.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn chung: Sốt.\nHướng dẫn cách xử trí ADR\n.\nViêm đại tràng giả mạc: Có thể phải bù nước và điện giải, bổ sung protein kết hợp điều trị bằng kháng sinh có hiệu lực với Clostridium difficile\nHội chứng tự miễn: Ngừng thuốc ngay và báo cho bác sĩ điều trị.\nNhạy cảm với ánh sáng: Hạn chế tiếp xúc với ánh nắng mặt trời và ánh sáng nhân tạo có tia UVA/UVB.\nHãy thông báo cho bác sĩ và dược sĩ điều trị biết về các tác dụng không mong muốn xảy ra trong quá trình dùng thuốc để được hướng dẫn khắc phục kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zalenka 50mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với minocyclin, các tetracyclin khác hoặc bất cứ thành phần nào của thuốc.\nLupus ban đỏ hệ thống.\nSuy thận hoàn toàn.\nTrẻ em dưới 12 tuổi.\nPhụ nữ mang thai và phụ nữ đang cho con bú.\nThận trọng khi sử dụng\nPhải thận trọng khi gặp các trường hợp gặp khó khăn về hô hấp bao gồm khó thở, co thắt phế quản, làm nặng thêm hen suyễn, tăng bạch cầu ái toan ở phổi và viêm phổi.\nSử dụng các thuốc nhóm tetracyclin trong thời kỳ phát triển răng (nửa cuối thai kỳ, trẻ sơ sinh và trẻ nhỏ dưới 8 tuổi) có thể gây đổi màu răng vĩnh viễn (màu vàng - xám - nâu).\nTất cả các tetracyclin tạo phức calci bền ở bất kỳ mô được tạo thành từ xương nào. Giảm tốc độ phát triển xương mác đã được báo cáo ở trẻ sinh non uống tetracyclin liều 25 mg/kg mỗi 6 giờ. Phản ứng này có thể hồi phục khi ngưng thuốc.\nCác tetracyclin có thể đi qua nhau thai, được tìm thấy trong các mô của thai nhỉ và có thể có độc tính đối với bào thai đang phát triển (thường liên quan đến sự chậm phát triển xương).\nGặp các trường hợp phát ban do thuốc kèm tăng bạch cầu ái toan và các triệu chứng toàn thân (DRESS), kể cả các trường hợp tử vong khi dùng minocyclin.\nHoạt động dị hóa các tetracyclin có thể làm tăng urea nitrogen huyết (BUN).\nMột số bệnh nhân sử dụng các tetracyclin có thể gặp tình trạng nhạy cảm ánh sáng.\nTiêu chảy liên quan Clostridium diffcile (CDAD) mức độ nghiêm trọng có thể thay đổi từ tiêu chảy nhẹ đến viêm đại tràng gây tử vong.\nCác tetracyclin có thể gây ức chế yếu thần kinh cơ - sử dụng thận trọng ở người bị nhược cơ.\nTương tự như các tetracyclin khác, minocyclin có thế gây tăng sắc tố tại các vị trí khác nhau trên cơ thể.\nBệnh nhân sử dụng minocyclin có thể gây độc gan tự miễn và lupus ban đỏ hệ thống hoặc làm nặng hơn lupus ban đỏ hệ thống.\nThận trọng khi sử dụng cho bệnh nhân rối loạn chức năng gan, dùng chung với rượu hoặc các thuốc gây độc gan khác\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra tình trạng nhức đầu, mê sảng, choáng váng, ù tai, chóng mặt và giảm thính giác. Bệnh nhân cần thận trọng khi lái xe hay vận hành máy móc trong quá trình điều trị.\nThời kỳ mang thai\nThuốc qua được nhau thai, xâm nhập vào hệ tuần hoàn của thai nhi. Do đó, nếu người mẹ sử dụng thuốc trong thai kỳ thứ hai hoặc thứ ba, có nguy cơ gây ra xỉn màu men răng. Không dùng minocyclin cho phụ nữ đang mang thai vì rất độc với thai nhi.\nThời kỳ cho con bú\nThuốc Zalenka có khả năng hấp thu vào sữa mẹ, gây nguy hiểm cho trẻ sơ sinh. Vì vậy, không dùng thuốc ở bà mẹ đang cho con bú.\nTương tác thuốc\nThuốc chống đông máu cần được giảm liều khi dùng phối hợp vì minocyclin ức chế hoạt động của prothrombin huyết tương.\nTetracyclin bị ức chế hấp thu bởi muối sắt, calci, nhôm, magnesi, bismuth và kẽm. Vì vậy, nên dùng tại thời điểm cách xa với các thuốc chứa muối khoáng, thuốc kháng acid, kaolin và thuốc chữa loét dạ dày chứa bismuth.\nThuốc lợi tiểu có thể làm trầm trọng thêm độc tính thận do suy giảm thể tích dịch.\nThuốc làm giảm tác dụng diệt khuẩn của penicilin, do đó tránh phối hợp 2 thuốc này.\nLàm tăng nguy cơ ngộ độc ergotin.\nKhi sử dụng kết hợp với thuốc tránh thai, cả 2 đều làm tăng sắc tố.\nCần tránh dùng isotretinoin trước, trong và ngay sau khi điều trị bằng minocyclin vì nguy cơ làm tăng áp lực nội sọ.\nMinocyclin có thể ảnh hưởng đến xét nghiệm urobilinogen trong nước tiểu.\nMinocyclin cũng có thể tác động đến việc đo huỳnh quang (phương pháp Hungarty) để định lượng catecholamin trong nước tiểu.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30ºC."
}