{
    "describe": "Thương hiệu:\nDhg\nThuốc Zaromax 500 DHG Pharma điều trị viêm phế quản, viêm phổi (3 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAzithromycin\nChỉ định\nViêm amidan\nViêm tai giữa\nViêm xoang\nNhiễm trùng da và mô mềm\nViêm phế quản cấp tính\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZaromax của Công ty Cổ phần Dược Hậu Giang, thành phần chính là Azithromycin dihydrat tương đương 500mg azithromycin, dùng để điều trị các trường hợp nhiễm khuẩn gây ra bởi vi khuẩn nhạy cảm, trong nhiễm khuẩn đường hô hấp dưới bao gồm viêm phế quản và viêm phổi, trong nhiễm khuẩn răng miệng, trong nhiễm khuẩn da và mô mềm, trong viêm tai giữa cấp tính và trong nhiễm khuẩn đường hô hấp trên bao gồm viêm xoang, viêm hầu họng/viêm amiđan.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zaromax 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAzithromycin\n500mg",
    "usage": "Công dụng của Thuốc Zaromax 500\nChỉ định\nAzithromycin được chỉ định dùng trong các trường hợp sau:\nStreptococcus pyogenes\nStreptococci\nNhiễm khuẩn gây ra bởi vi khuẩn nhạy cảm: Trong nhiễm khuẩn đường hô hấp dưới bao gồm viêm phế quản và viêm phổi, trong nhiễm khuẩn răng miệng, trong nhiễm khuẩn da và mô mềm, trong viêm tai giữa cấp tính và trong nhiễm khuẩn đường hô hấp trên bao gồm viêm xoang, viêm hầu họng/viêm amiđan. (Penicilin là thuốc thường được lựa chọn trong điều trị viêm hầu họng do\nChlamydia trachomatis\nHaemophilus ducreyi\nNeisseria gonorrhoeae\nTreponema pallidum\nNhững bệnh lây truyền qua đường tình dục ở nam và nữ: Azithomycin được chỉ định để điều trị nhiễm khuẩn cơ quan sinh dục không biến chứng do\nMycobacterium avium-intracellidare complex\nMycobacterium avium-intracellidare complex\nPhòng nhiễm\nĐiều trị nhiễm MAC lan tỏa (DMAC) ở bệnh nhân nhiễm HIV giai đoạn tiến triển: Chỉ định dùng phối hợp azithromycin với ethambutol để điều trị nhiễm MAC lan tỏa (DMAC) ở bệnh nhân nhiễm HIV giai đoạn tiến triển.\nDược lực học\nNhóm dược lý lâm sàng: Macrolid.\nMã ATC: J01FA10.\nAzithromycin là thuốc đầu tiên của phân nhóm các kháng sinh macrolid, được biết đến như là các azalid, và khác về mặt hóa học với erythromycin, về mặt hóa học nó được tạo thành bằng cách đính một nguyên tử nitơ vào vòng lacton của erythromycin.\nAzithromycin gắn với rRNA 23S của tiểu đơn vị ribosom 50S. Nó ngăn chặn sự tổng hợp protein bằng cách ức chế bước chuyển peptid/chuyển vị của quá trình tổng hợp protein và ức chế sự gắn kết của tiểu đơn vị ribosom 50S.\nĐiện sinh lý tim\nViệc kéo dài khoảng QTc được nghiên cứu trong một thử nghiệm song song, ngẫu nhiên, đối chứng với giả dược ở 116 đối lượng khỏe mạnh đã dùng chloroquine (1000mg) đơn độc hoặc kết hợp với azithromycin (500mg, 1000mg và 1500mg ngày một lần). Khi sử dụng đồng thời với azithromycin, sự tăng khoảng QTc phụ thuộc vào liều lượng và nồng độ. So với việc dùng đơn độc chloroquin, QTcF tăng với mức trung bình tối đa (giới hạn trên của khoảng tin cậy 95%) là 5 (10) mill giây, 7 (12) mill giây và 9 (14) mill giây khi sử dụng đồng thời azithromycin ở các mức lần lượt là 500mg, 1000mg và 1500mg.\nCơ chế kháng thuốc\nHai cơ chế kháng thuốc phổ biến nhất đã gặp với nhóm macrolid, bao gồm azithromycin, là làm biến đổi đích tác dụng (phổ biến nhất là methyl hóa rRNA 23S) và bơm tống thuốc chủ động. Sự diễn ra của các cơ chế này thay đổi theo loài và trong cùng một loài, tần suất kháng thuốc thay đổi theo vị trí địa lý.\nSự biến đổi ribosom quan trọng nhất quyết định việc giảm gắn kết macrolid là dimethyl hóa (N6) sau dịch mã của adenin tại nucleotid A2058 (hệ thống đánh số Escherichia coli) của rRNA 23S bằng các methylase được mã hóa bởi gen erm (erythromycin ribosom methylase).\nBiến đổi ribosom thường quyết định sự kháng chéo (kiểu hình MLSb) với các nhóm kháng sinh khác có cùng vị trí liên kết ribosom với macrolid: Các lincosamid (bao gồm clindamycin), và các streptogramin B (ví dụ như thành phần quinupristin của quinupristin/daltopristin). Các gen erm khác nhau có mặt ở các loài vi khuẩn khác nhau, đặc biệt là streptococci và staphylococci. Tính nhạy cảm với macrolid cũng có thể bị ảnh hưởng bởi sự đột biến ít gặp hơn trên cácnucleotid A2058 và A2059 và tại một số vị trí khác của rRNA 23S, hoặc trên protein ribosom tiểu đơn vị lớn L4 và L22.\nCơ chế bơm tống thuốc gặp ở một số loài, bao gồm cả vi khuẩn Gram âm, chẳng hạn như Haemophilus influenzae (khi đó nồng độ ức chế tối thiểu [MIC] có thể tăng cao hơn) và staphylococci, ở streptococci và enterococci, bơm tống thuốc chủ động nhận diện macrolid vòng 14 và 15 (bao gồm tương ứng là erythromycin và azithromycin) được mã hóa bằng các gen mef(A).\nPhương pháp xác định độ nhạy cảm in vitro của vi khuẩn với azithromycin\nCần tiến hành kiểm tra độ nhạy cảm bằng các phương pháp chuẩn trong phòng thí nghiệm như các phương pháp mô tả trong Viện Tiêu chuẩn Lâm sàng và Kiểm nghiệm (CLSI). Các phương pháp này bao gồm phương pháp pha loãng (xác định MIC) và phương pháp thử độ nhạy cảm trên đĩa. Cả CLSI và ủy ban Châu Âu về kiểm tra độ nhạy cảm kháng khuẩn (EUCAST) đều cung cấp chuẩn diễn giải cho các phương pháp này.\nDựa trên một số nghiên cứu, khuyến cáo tiến hành kiểm tra hoạt tính azithromycin in vitro trong môi trường không khí thường để đảm bảo pH sinh lý của môi trường nuôi cấy. Tăng nồng độ C02, như thường được dùng với streptococci và vi khuẩn kỵ khí và đôi khi được dùng cho các loài khác, làm giảm pH của môi trường. Điều này làm tăng tác dụng bất lợi trên hoạt lực biểu kiến của azithromycin nhiều hơn so với các macrolid khác.\nCác điểm gián đoạn độ nhạy cảm CLSI, dựa trên cả thử nghiệm vi pha loãng canh thang và khuếch tán trên thạch, ủ trong môi trường không khí thường, được ghi trong bảng dưới dây:\nTiêu chuẩn CLSI - diễn giải độ nhạy cảm theo phương pháp pha loãng\nVi khuẩn\nMIC vi pha loãng (mg/l)\nNhạy cảm\nTrung gian\nKháng thuốc\nHaemophilus\nCác chủng\nMoraxella catarrhalis\nNeisseria meningitidis\nStaphylococcus aureus\nStreptococcia\n≤ 4\n≤ 0.25\n≤ 2\n≤ 2\n≤ 0.5\n-\n-\n-\n-b\n-\n-b\n≥ 8\n≥ 2\na\nBao gồm Streptococcus pneumoniae, streptococci tan huyết nhóm β và viridans streptococci.\nb\nHiện chưa có dữ liệu về chủng kháng thuốc nên không xác lập bất kỳ tiêu chuẩn nào ngoài độ nhạy cảm. Nếu chủng có kết quả MIC ngoài độ nhạy cảm, cần làm thêm xét nghiệm ở phòng thí nghiệm khác.\nỦ trong môi trường không khí thường.\nCLSI = Viện Tiêu chuẩn Lâm sàng và Kiểm nghiệm; MIC = Nồng độ ức chế tối thiểu. Nguồn: CLSI, 2012. CLSI, 2010.\nCó thể xác định độ nhạy cảm bằng phương pháp khuếch tán đĩa, bằng cách đo đường kính vùng ức chế sau khi ủ trong môi trường không khí thường. Các đĩa đo độ nhạy cảm chứa 15μg azithromycin. Chuẩn diễn giải với vùng ức chế, do CLSI thiết lập trên cơ sở mối tương quan với phân loại mức độ nhạy cảm dựa trên MIC được liệt kê trong bảng dưới đây.\nTiêu chuẩn CLSI - diễn giải độ nhạy cảm theo vùng ức chế trên đĩa\nVi khuẩn\nĐường kính vùng ức chế trên đĩa (mm)\nNhạy cảm\nTrung gian\nKháng thuốc\nHaemophilus\nCác chủng\nMoraxella catarrhalis\nNeisseria meningitidis\nStaphylococcus aureus\nStreptococcia\n≥ 12\n≥ 26\n≥ 20\n≥ 18\n≥ 18\n-\n-\n-\n14 - 17\n14 - 17\n-\n-\n-\n≤ 13\n≤ 13\na\nBao gồm Streptococcus pneumoniae, streptococci tan huyết nhóm β và viridans streptococci.\nỦ trong môi trường không khí thường.\nCLSI = Viện Tiêu chuẩn Lâm sàng và Kiểm nghiệm; mm = Millimét.\nNguồn: CLSI, 2012. CLSI, 2010.\nCần kiểm định tính chính xác của cả phương pháp dĩa khuếch tán và phương pháp pha loãng bằng chủng kiểm soát chất lượng (QC), theo hướng dẫn của CLSI. Các giới hạn chấp nhận được khi thử nghiệm azithromycin với các vi khuẩn này được liệt kê trong bảng dưới dây.\nKhoảng kiểm soát chất lượng cho thử nghiệm độ nhạy cảm với azithromycin (CLSI)\nMIC vi pha loãng canh thang\nVi khuẩn\nKhoảng kiểm soát chất lượng (mg/l azithromycin)\nHaemophilus influenzae\nATCC 49247\nStaphylococcus aureus\nATCC 29213\nStreptococcus pneumoniae\nATCC 49619\n1 – 4\n0.5 – 2\n0.06 – 0.25\nĐường kính vùng ức chế trên đĩa (đĩa 15μg)\nVi khuẩn\nKhoảng kiểm soát chất lượng (mm)\nHaemophilus influenzae\nATCC 49247\nStaphylococcus aureus\nATCC 29213\nStreptococcus pneumoniae\nATCC 49619\n13 – 21\n21 – 26\n19 - 25\nỦ trong môi trường không khí thường.\nCLSI = Viện Tiêu chuẩn Lâm sàng và Kiểm nghiệm; MIC = Nồng độ ức chế tối thiểu, mm = Millimét.\nNguồn: CLSI, 2012.\nỦy ban Châu Âu về thử độ nhạy cảm kháng khuấn (EUCAST) cũng đã thiết lập được các điểm gián đoạn độ nhạy cảm cho azithromycin dựa trên việc xác định MIC. Chuẩn nhạy cảm EUCAST được liệt kê trong bảng bên dưới.\nCác điểm gián đoạn nhạy cảm EUCAST cho azithromycin\nMIC (mg/L)\nNhạy cảm\nKháng thuốc\nStaphylococcus\nCác chủng\nStreptococcus pneumoniae\nStreptococci tan huyết nhóm βa\nHaemophilus influenzae\nMoraxella catarrhalis\nNeisseria gonorrhoeae\n≤ 1\n≤ 0.25\n≤ 0.25\n≤ 0.12\n≤ 0.25\n≤ 0.25\n> 2\n> 0.5\n> 0.5\n> 4\n> 0.5\n> 0.5\na\nBao gồm nhóm A, B, CG.\nEUCAST = ủy ban châu Âu về thử độ nhạy cảm kháng khuẩn; MIC = Nồng độ ức chế tối thiểu.\nNguồn: EUCAST website.\nBảng điểm gián đoạn lâm sàng của EUCAST, phiên bản 2.0, có giá trị kể từ ngày 01-01-2012.\nPhổ kháng khuẩn\nTỷ lệ bị kháng thuốc mắc phải có thể thay đổi theo vùng địa lý và theo thời gian với những loài cụ thể và cần có thông tin tại địa phương về mức độ kháng thuốc, đặc biệt khi điều trị những trường hợp nhiễm khuẩn nặng. Khi cần thiết, nên tham khảo ý kiến chuyên gia về tỷ lệ kháng thuốc tại địa phương khi gặp những trường hợp nhiễm khuẩn có nghi vấn về hiệu quả kháng khuẩn của thuốc.\nStaphylococcus aureus\nviridans streptococci\nStreptococcus agalactiae\nAzithromycin có bị kháng chéo với các chủng phân lập Gram dương kháng erythromycin. Như đã nói ở trên, một số biến đổi ribosom nhất định gây kháng chéo với các nhóm kháng sinh có chung vị trí liên kết ribosom như: Các lincosamid (bao gồm clindamycin), và các streptogramin B (ví dụ: Như thành phần quinupristin của quinupristin/dalfopristin). Đã thấy sự giảm tính nhạy cảm của macrolid theo thời gian ở Streptococcus pneumoniae và\nS. aureus, Streptococcus agalactiae*, S.pneumoniae*, Streptococcus pyogenes*, Streptococci\nStreptococci viridans\nS. aureus\nS. pneumoniae\nVi khuẩn Gram dương kỵ khí không bắt buộc và hiếu khí (các chủng phân lập nhạy cảm với erythromycin):\nBordetella pertussis, Campylobacter jejuni, Haemophilus ducreyi*, Haemophilus influenzae*, Haemophilus parainfluenzae*, Legionella pneumophila, Moraxella catarrhalis*, và Neisseria gonorrhoecte*\nPseudomonas\nEnterobacteriaceae\nSalmonella enterica\nVi khuẩn Gram âm kỵ khí không bắt buộc và hiếu khí:\nClostridium perfringens, Peptostreptococcus spp. và Prevotella bivia\nVi khuẩn kỵ khí:\nBorrelia burgdorferi, Chlamydia trachomatis, Chlamydophila pneumoniae*, Mycoplasma pneumoniae*, Treponema pallidum,\nUreaplasma urealyticum\nCác vi khuẩn khác:\nPneumocystis jirovecii\nToxoplasma gondii\nNhiễm khuẩn cơ hội đi kèm với nhiễm HIV: MAC*, và các vi sinh vật nhân chuẩn\n*Hiệu quả của azithromycin đối với các loài kể trên đã được chứng minh trong thử nghiệm lâm sàng.\nDược động học\nHấp thu\nSau khi dùng qua đường uống trên người, azithromycin được phân bố rộng khắp cơ thể; sinh khả dụng xấp xỉ 37%. Thuốc đạt được nồng độ đỉnh trong huyết tương sau 2 - 3 giờ.\nPhân bố\nTrong các nghiên cứu trên động vật, quan sát thấy nồng độ cao của azithromycin trong các đại thực bào. Ở mô hình thực nghiệm, nồng độ của azithromycin được giải phóng trong giai đoạn thực bào hoạt động cao hơn là ở giai đoạn tế bào thực bào chưa được kích thích, ở các mô hình trên động vật, tình trạng này dẫn đến nồng độ cao của azithromycin được đưa đến vị trí nhiễm khuẩn.\nCác nghiên cứu về dược động học ở người đã cho thấy rằng nồng độ của azithromycin ở mô cao hơn đáng kể so với trong huyết tương (lên đến 50 lần nồng độ tối đa quan sát được trong huyết tương), điều này cho thấy thuốc có độ gắn kết cao với mô.\nmax\nNồng độ thuốc ở các mô đích như phổi, amiđan và tuyến tiền liệt vượt quá MlC\nChuyển hóa\nPhần lớn azithromycin có mặt trong cơ thể thải trừ qua mật ở dạng không chuyển hóa. Hiện chưa có nghiên cứu in vitro và in vivo đánh giá chuyển hóa của azithromycin được thực hiện.\nThài trừ\nThời gian bán thải trong huyết tương liên quan chặt chẽ với thời gian bán thải ở mô, khoảng từ 2 đến 4 ngày. Khoảng 12% liều dùng sau khi tiêm tĩnh mạch được thải trừ qua đường tiết niệu dưới dạng không chuyển hóa trong vòng 3 ngày, phần lớn trong 24 giờ đầu tiên.\nĐường thải trừ qua mật là đường thải trừ chủ yếu của azithromycin đối với dạng thuốc chưa biến đổi sau khi dùng qua đường uống. Đã tìm thấy trong mật người, nồng độ rất cao thuốc chưa chuyển hóa cùng với 10 chất chuyển hóa, được tạo thành qua phản ứng khử methyl ở N- và 0-, hydroxyl hóa các vòng desosamin và aglycon, và sự phân tách chất liên kết cladinose. So sánh giữa định lượng bằng sắc ký lỏng hiệu năng cao và định lượng bằng phương pháp vi sinh trên các mô cho thấy rằng các chất chuyển hóa không có vai trò gì trong hoạt tính vi sinh của azithromycin.\nDược động học trên đối tượng đặc biệt\nNgười cao tuổi\nỞ người tình nguyện cao tuổi (> 65 tuổi), sau 5 ngày dùng thuốc, giá trị AUC hơi cao hơn so với ở người tình nguyện trẻ tuổi (< 40 tuổi), nhưng không có ý nghĩa về mặt lâm sàng, do đó không cần phải điều chỉnh liều.\nSuy thận\n0-120\nmax\nCác đặc tính dược động học của azithromycin ở các đối tượng suy thận mức độ từ nhẹ đến vừa (GFR10 - 80ml/phút) không bị ảnh hưởng sau khi dùng liều duy nhất 1g azithromycin giải phóng ngay. Đã quan sát thấy sự khác biệt có ý nghĩa thống kê về diện tích dưới đường cong AUC\nSuy gan\nKhông có sự thay đổi đáng kể về dược động học trong huyết tương của azithromycin ở những người bị suy gan từ mức độ nhẹ (nhóm A) đến trung bình (nhóm B) so với người có chức năng gan bình thường. Lượng azithromycin tìm thấy trong nước tiểu của những bệnh nhân này có tăng lên, có lẽ là để bù vào sự giảm độ thanh thải qua gan.\nDữ liệu an toàn tiền lâm sàng: Đã quan sát thấy tăng phospholipid (tích lũy phospholipid trong tế bào) ở nhiều mô (ví dụ: Mắt, hạch rễ sau, gan, túi mật, thận, lách hoặc tụy) của chuột nhắt, chuột cống và chó được dùng azithromycin liều đa. Tăng phospholipid cũng quan sát thấy ở các mô của chuột cống và chó mới sinh với mức độ tương tự. Tác dụng này có thể hồi phục sau khi dừng điều trị bằng azithromycin. Sự liên hệ giữa các phát hiện trên đối với động vật và với con người chưa được xác định.\nTrong các nghiên cứu về khả năng sinh sản được tiến hành ở chuột cống, giảm tỷ lệ mang thai đã được ghi nhận sau khi dùng azithromycin. Mối liên quan của phát hiện này trên người vẫn chưa xác định được.",
    "dosage": "Cách dùng Thuốc Zaromax 500\nCách dùng\nAzithromycin được uống một liều duy nhất trong ngày. Thời gian dùng thuốc để điều trị nhiễm khuẩn được trình bày dưới đây. Có thể uống azithromycin viên nén cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn\nbệnh lây truyền qua đường tình dục\nChlamydia trachomatis\nHaemophilus ducreyi\nNeisseria gonorrhoeae\nĐể điều trị những\nDự phòng nhiễm MAC: Ở bệnh nhân nhiễm virus gây suy giảm miễn dịch ở người (HIV), dùng liều 1200mg mỗi tuần một lần.\nĐể điều trị nhiễm DMAC: Ở bệnh nhân nhiễm HIV tiến triển, nên dùng liều 600mg, ngày một lần. Nên dùng phối hợp azithromycin với các chất chống mycobacterium khác có hoạt tính chống MAC in vitro, như ethambutol với liều đã được chấp thuận. Với các chỉ định khác mà có thể dùng thuốc qua đường uống, dùng liều tổng cộng là 1500mg, chia làm 3 ngày, mỗi ngày 500mg. Có thể thay thế bằng cách với tổng liều như vậy nhưng dùng trong 5 ngày, 500mg trong ngày 1, sau đó là 250mg/ngày/ từ ngày 2 đến ngày 5.\nTrẻ em\nTổng liều tối đa được khuyến cáo cho bất kỳ điều trị nào trên trẻ em là 1500mg.\nCân nặng (kg)\nĐợt trị liệu 3 ngày\nĐợt trị liệu 5 ngày\n> 45\nDùng liều như người lớn\nDùng liều như người lớn\nChỉ dùng viên nén azithromycin cho trẻ em cân nặng trên 45kg.\nDùng thuốc trên đối tượng đặc biệt\nNgười cao tuổi: Dùng liều giống như người lớn. Bệnh nhân cao tuổi có thể dễ bị loạn nhịp xoắn đỉnh hơn so với bệnh nhân trẻ hơn (xem mục cảnh báo và thận trọng khi dùng thuốc).\nsuy thận\nBệnh nhân\nBệnh nhân suy gan: Bệnh nhân suy gan từ mức độ nhẹ đến trung bình được sử dụng liều giống như đối với bệnh nhân có chức năng gan bình thường (xem mục cảnh báo và thận trọng khi dùng thuốc).\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác tác dụng không mong muốn khi dùng với liều cao hơn liều khuyến cáo cũng tương tự như khi dùng với liều bình thường. Trong trường hợp quá liều, các biện pháp điều trị triệu chứng và hỗ trợ chung được chỉ định theo yêu cầu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Zaromax\nKhi sử dụng\nAzithromycin được dung nạp tốt với tỷ lệ tác dụng không mong muốn thấp. Trong các thử nghiệm lâm sàng, các tác dụng không mong muốn (TDKMM sau đây đã được báo cáo:\nRối loạn máu và hệ bạch huyết: Thỉnh thoảng quan sát thấy các đợt giảm bạch cầu trung tính nhẹ thoáng qua trong các thử nghiệm lâm sàng.\nRối loạn tai và tai trong: Giảm thính lực (bao gồm giảm khả năng nghe, điếc hoặc ù tai) đã được báo cáo ở một số bệnh nhân được cho dùng azithromycin. Nhiều người trong số này có liên quan đến việc sử dụng kéo dài liều cao azithromycin trong các nghiên cứu điều tra. Trong các trường hợp được theo dõi tiếp, phần lớn các tác dụng này có thể hồi phục.\nRối loạn tiêu hóa\n: Buồn nôn, nôn, tiêu chảy, phân lỏng, bụng khó chịu (đau/co thắt), và đầy hơi.\nRối loạn gan mật: Chức năng gan bất thường.\nRối loạn da và mô dưới da: Các phản ứng dị ứng bao gồm phát ban và phù mạch.\nCác tác dụng không mong muốn sau đây đã được báo cáo có liên quan đến các thử nghiệm lâm sàng điều trị và dự phòng DMAC:\nđau đầu\nCác tác dụng không mong muốn thường gặp nhất (>5% trong bất kỳ nhóm điều trị nào) ở các bệnh nhân nhiễm HIV cho dùng azithromycin để dự phòng DMAC là tiêu chảy, đau bụng, buồn nôn, phân lỏng, đầy hơi, nôn, khó tiêu, phát ban, ngứa,\nKhi azithromycin 600mg được cho dùng hàng ngày để điều trị nhiễm DMAC trong thời gian dài, các TDKMM liên quan đến điều trị được báo cáo thường xuyên nhất là đau bụng, buồn nôn, nôn, tiêu chảy, đầy hơi, đau đầu, thị lực bất thường, và suy giảm thính lực.\nSau khi lưu hành thuốc, các TDKMM bổ sung sau đây đã được báo cáo:\nviêm âm đạo\nNhiễm trùng và nhiễm ký sinh trùng: Bệnh nấm Candida và\nRối loạn máu và hệ bạch huyết: Giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng phản vệ (hiếm khi tử vong) (xem mục cảnh báo và thận trọng khi dùng thuốc).\nRối loạn chuyển hóa và dinh dưỡng: Chán ăn.\nRối loạn tâm thần: Trạng thái hung hăng, căng thẳng, quá khích, và lo âu.\nChóng mặt\nRối loạn hệ thần kinh:\nRối loạn tai và tai trong: Điếc, ù tai, giảm thính lực, chóng mặt.\nRối loạn tim mạch: Đánh trống ngực và loạn nhịp tim bao gồm nhịp nhanh thất đã được thông báo. Hiếm có báo cáo về kéo dài khoảng QT và xoắn đỉnh (xem mục Cảnh báo và thận trọng khi dùng thuốc).\nRối loạn mạch máu: Hạ huyết áp.\nRối loạn tiêu hóa: Nôn/tiêu chảy (hiếm khi dẫn đến mất nước), khó tiêu, táo bón, viêm đại tràng giả mạc, viêm tụy, và báo cáo về thay đổi màu sắc lưỡi (hiếm gặp).\nViêm gan\nRối loạn gan mật:\nRối loạn da và mô dưới da: Các phản ứng dị ứng bao gồm ngứa, phát ban, nhạy cảm với ánh sáng, phù, mề đay, và phù mạch. Hiếm có báo cáo về các phản ứng da nghiêm trọng bao gồm hồng ban đa dạng, ngoại ban mụn mủ toàn thân cấp tính (AGEP), hội chứng Stevens-Johnson (SJS), và hoại tử biểu bì nhiễm độc (TEN) và phản ứng thuốc gây tăng bạch cầu ái toan ưa eosin và triệu chứng toàn thân (DRESS).\nRối loạn cơ xương và mô liên kết: Đau khớp.\nViêm thận kẽ\nRối loạn thận và tiết niệu:\nRối loạn chung: Suy nhược, mệt mỏi, khó chịu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zaromax chống chỉ định trong các trường hợp sau:\nerythromycin\nBệnh nhân quá mẫn với azithromycin,\nThận trọng khi sử dụng\nQuá mẫn\nCũng như với erythromycin và các macrolid khác, đã có báo cáo về các phản ứng dị ứng nghiêm trọng hiếm gặp, bao gồm phù mạch và sốc phản vệ (hiếm khi tử vong), và các phản ứng trên da bao gồm ngoại ban mụn mủ toàn thân cấp tính (AGEP), hội chứng Stevens-Johnson (SJS), và hoại tử biểu bì nhiễm độc (TEN) (hiếm khi tử vong) và phản ứng thuốc gây tăng bạch cầu ái toan ưa eosin và triệu chứng toàn thân (DRESS). Một vài phản ứng với azithromycin này đã gây ra những triệu chứng tái phát và cần phải được theo dõi và điều trị lâu hơn.\nNếu bị phản ứng dị ứng, cần ngừng ngay thuốc và dùng liệu pháp điều trị phù hợp. Bác sĩ cần biết các phản ứng dị ứng có thể xuất hiện lại khi đã ngừng điều trị triệu chứng.\nNhiễm độc gan\nVì gan là đường thải trừ chính của azithromycin, nên việc sử dụng azithromycin cần phải thận trọng ở bệnh nhân mắc bệnh gan nặng.\nĐã có báo cáo về chức năng gan bất thường, viêm gan, vàng da do tắc mật, hoại tử gan và suy gan, một số trường hợp này đã dẫn đến tử vong. Khi thấy có các dấu hiệu và triệu chứng viêm gan, phải ngừng dùng azithromycin ngay lập tức.\nHẹp môn vị phì đại ở trẻ nhỏ\nTrong quá trình theo dõi việc sử dụng azithromycin trên trẻ sơ sinh (dùng thuốc đến 42 ngày tuổi), đã có báo cáo về trường hợp mắc hẹp môn vị phì đại ở trẻ nhỏ. Cha mẹ và người trông trẻ cần được hướng dẫn thông báo ngay cho bác sĩ nếu trẻ nôn hoặc cáu gắt khi cho ăn.\nThuốc có nguồn gốc cựa lõa mạch (ergot)\nỞ bệnh nhân đang dùng thuốc có nguồn gốc cựa lõa mạch (ergot), khả năng bị ngộ độc ergotin sẽ tăng lên khi dùng phối hợp với các kháng sinh họ macrolid. Không có dữ liệu về khả năng tương tác giữa cựa lõa mạch (ergot) và azithromycin. Tuy nhiên, về mặt lý thuyết có thể xảy ra ngộ độc ergotin, do đó không nên dùng phối hợp các thuốc có nguồn gốc cựa lõa mạch (ergot) với azithromycin.\nBội nhiễm\nCũng như với bất kỳ chế phẩm kháng sinh nào, cần phải quan sát các dấu hiệu bội nhiễm của vi sinh vật không nhạy cảm, bao gồm cả nấm.\nTiêu chảy do Clostridium difficile\nClostridium difficile\nClostridium difficile\nC. difficile\nTiêu chảy do\nC. difficile\nC. difficile\nsản sinh ra độc tố A và B góp phần phát triển CDAD. Các chủng sản sinh siêu độc tố của\nSuy thận\nỞ bệnh nhân suy thận nặng (GFR < 10ml/phút), quan sát thấy tăng 33% nồng độ toàn thân của azithromycin (xem mục Đặc tính dược động học).\nKéo dài khoảng QT\nĐã thấy tình trạng kéo dài thời gian tái cực của cơ tim và khoảng QT, gây nguy cơ loạn nhịp tim và xoắn đỉnh khi dùng các macrolid, bao gồm azithromycin (xem mục Tác dụng không mong muốn của thuốc). Người kê toa cần xem xét nguy cơ kéo dài khoảng QT có thể gây tử vong khi cân nhắc nguy cơ và lợi ích của azithromycin cho các nhóm có nguy cơ cao bao gồm:\nBệnh nhân bị kéo dài khoảng QT bẩm sinh hoặc có tiền sử mắc phải.\nBệnh nhân hiện đang được điều trị bằng các chất có hoạt tính được biết có tác dụng kéo dài khoảng QT như các thuốc chống loạn nhịp nhóm IA và nhóm III, chất chống loạn thần, thuốc điều trị trầm cảm và fluoroquinolon.\nBệnh nhân bị rối loạn điện giải, đặc biệt trong các trường hợp giảm kali và magnesi máu.\nBệnh nhân bị chậm nhịp tim, loạn nhịp hoặc suy tim trên lâm sàng.\nBệnh nhân cao tuổi: Bệnh nhân cao tuổi có thể nhạy cảm hơn với các tác dụng của thuốc trên khoảng QT.\nNhược cơ\nĐã có báo cáo về đợt cấp của các triệu chứng nhược cơ ở bệnh nhân được điều trị bằng azithromycin.\nKhả năng lái xe và vận hành máy móc\nKhông có bằng chứng nào cho thấy azithromycin có ảnh hưởng đến khả năng lái xe và vận hành máy móc của bệnh nhân. Tuy nhiên, các tác dụng không mong muốn như chóng mặt, co giật, hoa mắt, buồn ngủ và ngất đã được báo cáo khi dùng azithromycin có thể làm ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu về sinh sản trên động vật đã được tiến hành ở các liều gần với nồng độ có độc tính nhẹ với sự sinh sản. Trong các nghiên cứu này, không thấy có bằng chứng về sự gây hại cho phôi thai của azithromycin. Tuy nhiên, không có nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Vì các nghiên cứu về sinh sản trên động vật không phải luôn dự báo được đáp ứng trên người, chỉ nên dùng azithromycin trong thời kỳ mang thai nếu thật sự cần thiết.\nThời kỳ cho con bú\nAzithromycin được báo cáo là bài tiết qua sữa mẹ, nhưng chưa có nghiên cứu lâm sàng đầy đủ và được kiểm soát tốt trên phụ nữ cho con bú về các đặc tính dược động học của việc bài tiết azithromycin qua sữa mẹ. Cần thận trọng khi cho phụ nữ cho con bú dùng azithromycin.\nTương tác thuốc\nThuốc kháng acid: Trong nghiên cứu dược động học điều tra về ảnh hưởng khi phối hợp thuốc kháng acid với azithromycin, không tìm thấy ảnh hưởng lên sinh khả dụng nói chung, mặc dù nồng độ đỉnh trong huyết tương đã giảm khoảng 24%. Ở bệnh nhân được cho dùng cả azithromycin và thuốc kháng acid, không nên dùng cùng một lúc cả hai thuốc này.\nCetirizin: Dùng phối hợp azithromycin với cetirizin 20mg ở người tình nguyện khoẻ mạnh trong thời gian 5 ngày, thấy kết quả ổn định là không có tương tác dược động học và không có thay đổi một cách có ý nghĩa về khoảng QT.\nDidanosin (Dideoxyinosin): Khi so sánh với giả dược, dùng cùng một lúc azithromycin 1200mg/ngày với didanosin 400mg/ngày ở 6 bệnh nhân HIV dương tính không thấy có ảnh hưởng đến dược động học ở trạng thái ổn định của didanosin.\nDigoxin: Dùng đồng thời các kháng sinh họ macrolid kể cả azithromycin với cơ chất của p - glycoprotein, như digoxin, được báo cáo là làm tăng nồng dộ cơ chất của p - glycoprotein trong huyết thanh. Do đó, nếu azithromycin và cơ chất của p - glycoprotein như digoxin được dùng đồng thời, cần xem xét đến khả năng tăng nồng độ digoxin trong huyết thanh, cần theo dõi lâm sàng, và có thể cả nồng độ digoxin trong huyết thanh, trong suốt quá trình điều trị bằng azithromycin và sau khi ngừng thuốc.\nCác thuốc có nguồn gốc cựa lõa mạch (ergot): Về mặt lý thuyết, có thể xảy ra tương tác giữa azithromycin và các thuốc có nguồn gốc cựa lõa mạch (ergot) (xem mục Cảnh báo và thận trọng khi dùng thuốc).\nZidovudin: Sử dụng các liều đơn 1000mg và liều đa 1200mg hoặc 600mg azithromycin ít gây ảnh hưởng đến dược động học trong huyết tương hoặc việc thải trừ của zidovudin hoặc chất chuyển hóa glucuronid của nó qua đường tiết niệu. Tuy nhiên, việc dùng azithromycin làm tăng nồng độ của zidovudin phosphorylat, chất chuyển hóa có hoạt tính lâm sàng, trong các tế bào bạch cầu đơn nhân ở máu ngoại vi.\nÝ nghĩa lâm sàng của phát hiện này còn chưa rõ ràng, nhưng có thể mang lại ích lợi cho bệnh nhân.\nAzithromycin không có tương tác đáng kể với hệ thống cytochrom P450 ở gan. Nó không được cho là có tương tác với thuốc về dược động học như đã gặp với erythromycin hoặc các macrolid khác. Với azithromycin, không xuất hiện hiện tượng cảm ứng hay ức chế cytochrom P450 của gan thông qua phức hợp chuyển hóa cytochrom.\nCác nghiên cứu dược động học đã được tiến hành giữa azithromycin với các thuốc sau đây được biết là chuyển hóa đáng kể qua trung gian cytochrom P450.\nAtorvastatin: Dùng đồng thời atorvastatin (10mg mỗi ngày) và azithromycin (500mg mỗi ngày) không làm thay đổi nồng độ trong huyết tương của atorvastatin (dựa trên định lượng ức chế men khử HMG CoA). Tuy nhiên, đã có báo cáo sau khi thuốc lưu hành về các trường hợp bị tiêu cơ vân trên bệnh nhân dùng đồng thời azithromycin và nhóm statin.\nCarbamazepin: Trong một nghiên cứu về tương tác dược động học ở người tình nguyện khoẻ mạnh, không quan sát thấy azithromycin có ảnh hưởng đáng kể lên nồng độ carbamazepin hoặc các chất chuyển hóa của nó trong huyết tương ở bệnh nhân đang dùng đồng thời azithromycin.\nCimetidin: Nghiên cứu dược động học điều tra về tác dụng khi dùng liều duy nhất cimetidin 2 giờ trước khi dùng azithromycin, trên dược động học của azithromycin, không thấy có thay đổi vể dược động học của azithromycin.\nThuốc uống chống đông máu đường uống nhóm coumarin: Trong nghiên cứu về tương tác dược động học, azithromycin không làm thay đổi tác dụng chống đông của liều duy nhất 15mg warfarin dùng trên người tình nguyện khỏe mạnh. Sau khi thuốc lưu hành, đã nhận được thông báo về tác dụng chống đông tăng lên sau khi dùng đồng thời azithromycin và thuốc uống chống đông máu đường uống nhóm coumarin.\nMặc dù quan hệ nhân quả chưa được xác lập, cần phải theo dõi định kỳ thời gian prothrombin khi sử dụng đồng thời azithromycin và các thuốc chống đông máu đường uống nhóm Coumarin.\nmax\n0-5\nCyclosporin: Trong nghiên cứu dược động học ở người tình nguyện khỏe mạnh được cho dùng liều azithromycin 500mg/ngày qua đường uống trong 3 ngày và sau đó được cho dùng liều duy nhất cyclosporin 10mg/kg qua đường uống, thấy C\nEfavirenz: Dùng đồng thời 600mg liều duy nhất azithromycin và 400mg efavirenz mỗi ngày trong 7 ngày không gây ra bất kỳ tương tác dược động học nào có ý nghĩa về mặt lâm sàng.\nmax\nFluconazol: Dùng đồng thời liều duy nhất 1200mg azithromycin không làm thay đổi các đặc tính dược động học của liều duy nhất 800mg fluconazol. Tổng lượng thuốc trong huyết tương và thời gian bán thải của azithromycin không bị thay đổi khi dùng đồng thời với fluconazol, tuy nhiên, quan sát thấy có sự giảm không có ý nghĩa về mặt lâm sàng nồng độ đỉnh C\nIndinavir: Dùng đồng thời liều duy nhất 1200mg azithromycin không có ảnh hưởng có ý nghĩa thống kê lên các đặc tính dược động học của indinavir được cho dùng với liều 800mg, 3 lần mỗi ngày trong 5 ngày.\nMethylprednisolon: Trong nghiên cứu tương tác dược động học ở người tình nguyện khoẻ mạnh, azithromycin không có ảnh hưởng đáng kể lên dược động học của methylprednisolon.\nMidazolam: Ở người tình nguyện khoẻ mạnh, dùng đồng thời azithromycin 500mg/ngày trong 3 ngày không gây ra những thay đổi có ý nghĩa lâm sàng lên các đặc tính dược động học và dược lực học của midazolam dùng liều duy nhất 15mg.\nNelltnavir: Dùng đồng thời azithromycin (1200mg) và nelfmavir ở trạng thái ổn định (750mg, 3 lần mỗi ngày) dẫn tới tăng nồng độ azithromycin. Không quan sát thấy những tác dụng không mong muốn có ý nghĩa lâm sàng và không cần điểu chỉnh liều dùng.\nRifabutin: Dùng đồng thời azithromycin và rifabutin không ảnh hưởng đến nồng độ trong huyết tương của cả hai thuốc.\nĐã quan sát thấy giảm bạch cầu trung tính ở những đối tượng được điều trị đồng thời bằng azithromycin và rifabutin. Mặc dù giảm bạch cầu trung tính có liên quan đến việc sử dụng rifabutin, quan hệ nhân quả khi dùng đồng thời với azithromycin vẫn chưa được xác lập (xem mục Tác dụng không mong muốn của thuốc).\nmax\nSildenafil: ờ những người tình nguyện là nam giới khoẻ mạnh bình thường, không có bằng chứng về ảnh hưởng của azithromycin (500mg, mỗi ngày trong 3 ngày) lên AUC và C\nTerfenadin: Những nghiên cứu dược động học đã cho thấy không có bằng chứng về tương tác giữa azithromycin và terfenadin. Đã có các trường hợp hiếm gặp trong đó khả năng xảy ra tương tác này không thể bị loại trừ hoàn toàn, tuy nhiên không có bằng chứng cụ thể xảy ra tương tác này.\nTheophylin: Không có bằng chứng về tương tác dược động học có ý nghĩa lâm sàng giữa azithromycin và theophylin khi dùng đồng thời ở người tình nguyện khỏe mạnh.\nTriazolam: Ở 14 người tình nguyện khỏe mạnh, việc cho dùng đồng thời azithromycin 500mg vào ngày 1 và 250mg vào ngày 2 với 0,125mg triazolam vào ngày 2 không có bất kỳ ảnh hưởng đáng kể nào lên các chỉ số dược động học của triazolam so với triazolam và giả dược.\nTrimethoprim/Sulfamethoxazol: Việc cho dùng đồng thời trimethoprim/ sulfamethoxazol (160mg/800mg) trong 7 ngày với azithromycin 1200mg vào ngày 7 không gây ra bất kỳ sự ảnh hưởng đáng kể nào lên nồng độ đỉnh, tổng lượng thuốc trong tuần hoàn hay việc bài tiết qua đường tiết niệu của trimethoprim hay sulfamethoxazol. Nồng độ trong huyết tương của azithromycin là tương tự như được quan sát trong các nghiên cứu khác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}