{
    "describe": "Thương hiệu:\nPharbaco\nThuốc Zelfamox 875/125 DT điều trị viêm tai giữa, viêm họng (14 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nAmoxicillin\nSulbactam\n,\nNhà sản xuất\nCÔNG TY DƯỢC PHẨM TW1 - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZelfamox 875/125 DT là sản phẩm của Công ty Cổ phần Dược phẩm Trung ương 1 chứa hoạt chất Amoxicilin và Sulbactam dùng trong điều trị một số trường hợp viêm tai giữa, viêm họng, viêm xoang, viêm phế quản do vi khuẩn, nhiễm khuẩn đường tiểu – tiết niệu, lậu, nhiễm khuẩn đường tiêu hoá, ổ bụng, nhiễm khuẩn da – mô mềm, xương và khớp; điều trị và dự phòng nhiễm khuẩn trong phẫu thuật ổ bụng, sản khoa, sẩy thai nhiễm khuẩn.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zelfamox 875/125 DT\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmoxicillin\n875mg\nSulbactam\n125mg",
    "usage": "Công dụng của Thuốc Zelfamox 875/125 DT\nChỉ định\nZelfamox 875/125 DT chỉ định điều trị trong các trường hợp sau\nnhiễm khuẩn nhạy cảm với thuốc và những trường hợp nhiễm khuẩn do những vi khuẩn sinh betalactamase mà dùng amoxicilin riêng rẽ không có tác dụng:\nViêm tai giữa.\nViêm họng.\nViêm xoang.\nViêm phế quản do vi khuẩn.\nNhiễm khuẩn đường tiểu – tiết niệu, lậu.\nNhiễm khuẩn đường tiêu hoá, ổ bụng.\nNhiễm khuẩn da – mô mềm, xương và khớp.\nĐiều trị và dự phòng nhiễm khuẩn trong phẫu thuật ổ bụng, sản khoa, sẩy thai nhiễm khuẩn.\nDược lực học\nThành phần kháng khuẩn của Zelfamox 875/125 DT là amoxicilin, một kháng sinh phổ rộng nhóm beta-lactams, Amoxicilin kháng lại các vi khuẩn nhạy cảm bằng cách ức chế sinh tổng hợp mucopeptide của vách tế bào vi khuẩn.\nSulbactam (Piroxil sulbactam) không có hoạt tính kháng khuẩn ngoại trừ Neisseria, Acinetobacter calcoaceticus, Bacteroides spp., Branhamella catarrhalis và Pseudomonas cepacia.\nTuy nhiên, các nghiên cứu sinh hoá học trên các hệ thống ngoài tế bào vi khuẩn (Cell-free bacteria systems) đã chứng minh, sulbactam có khả năng làm bất hoạt không hồi phục phần lớn các men beta-lactamase quan trọng của các vi khuẩn kháng penicillin và cephalosporin.\nNhững nghiên cứu vi sinh học trên các dòng vi khuẩn kháng thuốc cho thấy sulbactam có khả năng ngăn ngừa sự phá huỷ cấu trúc của penicillin và cephalosporin bởi các vi khuẩn đề kháng.\nỞ đây, sulbactam đã thể hiện một sự hợp lực mới với các penicillin và cephalosporin. Do sulbactam cũng gắn với một số protein gắn kết penicilin do vậy đối với một số dòng vi khuẩn nhạy cảm, sử dụng kết hợp sulbactam/amoxicilin sẽ hiệu quả hơn là dùng một loại beta-lactams.\nKết hợp của sulbactam/amoxicilin có hoạt tính chống lại hiệu quả với tất cả các vị khuẩn nhạy cảm với amoxicilin và làm nhạy cảm trở lại các vi khuẩn trước đây đã kháng amoxicilin.\nNgoài ra, nó chứng tỏ hoạt tính Cộng lực (nồng độ ức chế tối thiểu được giảm đến 4 lần so với nồng độ ức chế tối thiểu của riêng mỗi thành phần) chống lại các vi khuẩn, nhất là các vi khuẩn Gram dương và Gram âm như: Staphylococcus aureus và Staphylococcus epidermidis (gồm cả những vị khuấn đề kháng penicilin và một số vi khuẩn đề kháng methicilin), Streptococcus pneumoniae, Streptococcus faecalis và các chủng Streptococcus khác, Haemophilus influenzae và parainfluenzae (cả hai dòng vi khuẩn sinh beta - lactamase và không sinh beta-lactamase), Branhamella catarrhalis, vi khuẩn yếm khí gồm cả Bacteroides fragilis và những vi khuẩn cùng họ, Escherichia coli, Klebsiella, Proteus gồm cả hai loại indole (+) và indole (-), Morganella morganil, Citrobacter, Enterobacter, Neisseria meningitidis và Neisseria gonorrhoeae.\nVi khuẩn kháng thuốc:\nVi khuẩn ưa khí Gram dương\n: Tụ cầu kháng methicillin, oxacilin hoặc nafcilin (Staphylococcus aureus)phải coi là cũng kháng lại cả amoxicilin/sulbactam.\nVi khuẩn ưa khí Gram âm\n: Acinetobacter alcaligenes, Moraxella catarhalis tạo ra beta-lactamase, Campylobacter, Citrobacter freundii, Citrobacter koseri, Enterobacter, Klebsiella oxytoca, Klebsiella pneumoniae, Legionella, Morganella morganii, Proteus rettgeri, Proteus vulgaris, Providencia, Pseudomonas, Seratia, Yersinia enterocolitica thường kháng lại amoxicilin/sulbactam, và sulbactam không ức chế phần lớn beta-lactamasetyp.\nDược động học\nUống sulbactam/amoxicilin sau khi ăn không ảnh hưởng đến sinh khả dụng toàn thân. Sau liều điều trị sulbactam amoxicilin, nồng độ đỉnh trong huyết tương của amoxicilin đạt cao gấp hơn 2 lần so với liều tương đương amoxicilin uống. Ở người tình nguyện khoẻ mạnh, thời gian bán thải của amoxicilin là 1,3giờ và của sulbactam là 1 giờ.\nThời gian bán thải tăng lên ở người già và người bị suy thận. Probenecid làm giảm khả năng bài tiết qua ống thận của cả amoxicilin và sulbactam.\nDo đó, sử dụng đồng thời probenecid với sulbactam/amoxicilin làm tăng và kéo dài nồng độ sulbactam/amoxicilin trong máu. Sulbactam/amoxicilin khuếch tán dễ dàng vào hầu hết các mô và dịch cơ thể. Thuốc ít thâm nhập vào não và dịch não tuỷ trừ khi có viêm màng não. 50-75% sulbactam/amoxicilin thải trừ nguyên vẹn qua đường tiểu.",
    "dosage": "Cách dùng Thuốc Zelfamox 875/125 DT\nCách dùng\nDùng bằng đường uống, mà không tính đến bữa ăn, do các bữa ăn không ảnh hưởng đến sự hấp thu thuốc. Có thể uống thuốc trực tiếp với nước hoặc cho viên phân tán hoàn toàn trong một ít nước rồi uống.\nLiều dùng\nLiều lượng được tính theo amoxicilin, tùy theo vị trí và mức độ nhiễm khuẩn.\nLiều khuyến cáo cho người lớn (gồm cả người già), trẻ em trên 12 tuổi là 1 viên/lần, 2 lần/ngày.\nTrẻ từ 2-12 tuối: Nên dùng dạng bào chế phù hợp như Zelfamox 500/125DT.\nTrẻ dưới 2 tuổi: Nên dùng dạng thuốc bột pha hỗn dịch uống.\nBệnh lậu: Uống liều duy nhất 3g cùng với 1g probenecid.\nLiều ở bệnh nhân suy thận: Đối với người suy thận, phải giảm liều theo hệ số thanh thải Creatinin:\nClcreatinin 10 ml/phút: 500mg/12 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp nhất là tiêu chảy, đi phân lỏng, cũng có thể có buồn nôn, nôn, nóng rát vùng thượng vị, đau bụng - co thắt cơ bụng. Như những kháng sinh beta-lactams khác, viêm đại tràng và viêm đại tràng giả mạchiếm khi xảy ra.\nThường gặp, ADR > 1/100\nNgoại ban (3-10%), thường xuất hiện chậm, sau 7 ngày điều trị.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hoá: Buồn nôn, nôn, la chảy.\nPhản ứng quá mẫn: Ban đỏ, ban dát sần và mày đay, đặc biệt là hội chứng Stevens-Johnson.\nHiếm gặp, ADR < 1/1000\nGan:Tăng nhẹ SGOT.\nThần kinh trung ương: Kích động, vật vã,lo lắng, mất ngủ, lú lẫn, thay đổi ứng xử và/hoặc chống mặt.\nMáu: Thiếu máu, giảm tiểu cầu, ban xuất huyết giảm tiểu cầu, tăng bạch cầu ưa eosin, giảm bạch cầu, mất bạch cầu hạt.\nHướng dẫn cách xử trí ADR\nNhững phản ứng không mong muốn của amoxicilin ở đường tiêu hóa. Ở máu thường mất đi khi ngừng điều trị. Khi viêm đại tràng có màng giả nặng, cần bồi phụ nước, điện giải và protein, điều trị bằng metronidazol và vancomycin đường uống.\nMày đay, các dạng ban khác và những phản ứng giống bệnh huyết thanh có thể điều trị bằng kháng histamin, và nếu cần, dùng liệu pháp corticoid toàn thân. Tuy nhiên, khi phản ứng như vậy xảy ra, phải ngừng dùng amoxicilin, trừ khi có ý kiến của thầy thuốc trong những trường hợp đặc biệt, nguy hiểm đến tính mạng mà chỉ có amoxicilin mới giải quyết được.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens-Johnson, phải ngừng liệu pháp amoxicilin và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicilin hoặc cephalosporin nữa.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zelfamox 875/125 DT chống chỉ định trong các trường hợp sau:\nChống chỉ định ở những người có tiền căn dị ứng với nhóm beta-lactams.\nChú ý đề phòng và thận trọng trong lúc dùng.\nĐã có những phản ứng quá mẫn (phản vệ) trầm trọng đôi khi gây tử Vong đã được báo cáo ở những bệnh nhân dùng thuốc nhóm beta-lactams. Do vậy, trước khi chỉ định Zelfamox 875/125 DT phải hỏi kỹ tiền căn dị ứng trước đó, đặc biệt là dị ứng với nhóm beta-lactams. Khi điều trị nếu có dị ứng phải ngưng thuốc ngay và đổi sang loại thuốc khác thích hợp Trong những trường hợp phản ứng phản vệ nàng.\nCần cấp cứu ngay với adrenaline. Nếu cần cho thở oxy, tiêm steroid, làm thông đường thở bao gồm cả việc đặt nội khí quản.\nThận trọng khi sử dụng\nDùng cho người suy thận: Ở bệnh nhân bị rối loạn chức năng thận nặng (độ thanh thải creatinine nhỏ hơn 30 phút, khả năng thải trừ sulbactam và amoxicilin cùng bị ảnh hưởng như nhau.\nDo đó, tỷ lệ ảnh hưởng của hai thuốc trong huyết tương không thay đổi. Phải giảm liều và số lần dùng sulbactamamoxicilin ở những bệnh nhân này.\nPhải định kỳ kiểm tra chức năng gan thận trong suốt quá trình điều trị dài ngày.\nCó thể xảy ra phản ứng quá màn trầm trọng ở những người bệnh có tiền sử dị ứng với penicilin hoặc các dị nguyên khác, nên cần phải điều tra kỹ tiền sử dị ứng với penicilin, cephalosporin và Các dị nguyên khác.\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens-Johnson. phải ngưng liệu pháp Amoxicilin và ngay lập tức điều trị cấp cứu bằng adrenalin, thở oxy, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng penicilin hoặc cephalosporin nữa.\nThuốc có chứa 17 mg aspartam/viên, thận trọng khi dùng cho người bị phenylceton niệu.\nTương tác thuốc\nHấp thu Amoxicilin không bị ảnh hưởng bởi thức ăn trong dạ dày, do đó có thể uống trước hoặc sau bữa ăn.\nNifedipin làm tăng hấp thu Amoxicilin.\nKhi dùng alopurinol cùng với Amoxicilin hoặc ampicilin sẽ làm tăng khả năng phát ban của ampicilin, Amoxicilin.\nCó thể có sự đối kháng giữa chất diệt khuẩn Amoxicilin và các chất kìm khuẩn như cloramphenicol, tetracyclin.\nProbenecid kéo dài thời gian đào thải của Amoxicilin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}