{
    "describe": "Thương hiệu:\nDomesco\nThuốc Zinmax-Domesco 500mg điều trị nhiễm khuẩn da, nhiễm khuẩn đường tiết niệu (2 vỉ x 5 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 5 Viên\nThành phần\nCefuroxim\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\nThương hàn\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\n.\nZinmax - Domesco® 500 mg của Công ty CP XNK y tế Domesco, thành phần chính là cefuroxim (dưới dạng cefuroxim axetil), dùng để điều trị trị nhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp do vi khuẩn nhạy cảm gây ra; lựa chọn thay thế để điều trị những nhiễm khuẩn này, khi mà amoxicilin hay amoxicilin kết hợp với acid clavulanic không có hiệu quả hoặc có chống chỉ định; điều trị nhiễm khuẩn da và tổ chức dưới da không biến chứng do các chủng nhạy cảm Staphylococcus aureus (bao gồm các chủng sinh beta - lactamase) hoặc Streptococcus pyogenes gây ra; điều trị bệnh lậu không có biến chứng và điều trị bệnh Lyme thời kỳ đầu biểu hiện bằng triệu chứng ban đỏ loang do Borrelia burgdorferi\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zinmax\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n500mg",
    "usage": "Công dụng của Thuốc Zinmax\nChỉ định\nThuốc Zinmax - Domesco® 500 mg được chỉ định dùng trong các trường hợp điều trị nhiễm khuẩn thể nhẹ đến vừa ở đường hô hấp do vi khuẩn nhạy cảm gây ra:\nViêm tai giữa\n(do S. pneumoniae, H. influenzae, M. catarrhalis kể cả chủng sinh beta - lactamase hay do S. pyogenes).\nViêm xoang cấp do vi khuẩn.\nViêm amiđan (do S. pneumoniae, H. influenzae).\nViêm họng\ncấp (do S. pneumoniae, liên cầu beta tan máu nhóm A).\nĐợt cấp của viêm phế quản mạn hoặc viêm phế quản cấp có bội nhiễm (do S. pneumoniae, H. influenzae).\nViêm phổi mắc phải tại cộng đồng.\nTuy nhiên, cefuroxim chỉ là thuốc lựa chọn thay thế để điều trị những nhiễm khuẩn này, khi mà amoxicilin hay amoxicilin kết hợp với acid clavulanic không có hiệu quả hoặc có chống chỉ định.\nĐiều trị nhiễm khuẩn da và tổ chức dưới da không biến chứng do các chủng nhạy cảm Staphylococcus aureus (bao gồm các chủng sinh beta - lactamase) hoặc Streptococcus pyogenes gây ra.\nCefuroxim axetil cũng được dùng để điều trị bệnh lậu không có biến chứng và điều trị bệnh Lyme thời kỳ đầu biểu hiện bằng triệu chứng ban đỏ loang do Borrelia burgdorferi.\nDược lực học\nCefuroxim là một kháng sinh cephalosporin uống, bán tổng hợp, thế hệ 2. Cefuroxim axetil là tiền chất, bản thân chưa có tác dụng kháng khuẩn, vào trong cơ thể bị thủy phân dưới tác dụng của men esterase thành cefuroxim mới có tác dụng.\nCefuroxim có tác dụng diệt vi khuẩn đang trong giai đoạn phát triển và phân chia bằng cách ức chế tổng hợp vách tế bào vi khuẩn. Thuốc gắn vào các protein gắn với penicilin (Penicillin binding protein, PBP), là các protein tham gia vào thành phần cấu tạo màng tế bào vi khuẩn, đóng vai trò là enzym xúc tác cho giai đoạn cuối cùng của quá trình tổng hợp thành tế bào. Kết quả là thành tế bào được tổng hợp sẽ bị yếu đi và không bền dưới tác động của áp lực thẩm thấu. Ái lực gắn của cefuroxim với PBP của các loại khác nhau sẽ quyết định phổ tác dụng của thuốc.\nCũng như các kháng sinh beta - lactam khác, tác dụng diệt khuẩn của cefuroxim phụ thuộc vào thời gian. Do vậy, mục tiêu cần đạt của chế độ liều là tối ưu hóa khoảng thời gian phơi nhiễm của vi khuẩn với thuốc. Thời gian nồng độ thuốc trong máu lớn hơn nồng độ ức chế tối thiểu của kháng sinh với vi khuẩn phân lập (T > MIC) là thông số dược động học/dược lực học có liên quan chặt chẽ đến hiệu quả điều trị của cefuroxim. T > MIC cần đạt ít nhất 40 - 50% khoảng cách giữa hai lần đưa thuốc.\nPhổ kháng khuẩn\nGiống như các kháng sinh cephalosporin thế hệ 2 khác (cefaclor, cefamandol), cefuroxim có hoạt tính in vitro trên vi khuẩn Gram âm tốt hơn các kháng sinh cephalosporin thế hệ 1, nhưng phổ tác dụng trên vi khuẩn Gram âm lại hẹp hơn so với các kháng sinh cephalosporin thế hệ 3. Cefuroxim bền vững hơn dưới tác động thủy phân của men beta - lactamase so với cefamandol, do đó có tác dụng tốt hơn trên các chủng vi khuẩn tiết ra beta - lactamase như Haemophilus influenzae, Neisseria, Escherichia coli, Enterobacter, Klebsiella. Không giống như cefoxitin là kháng sinh cùng nhóm cephalosporin thế hệ 2, cefuroxim không có tác dụng trên một số vi khuẩn kỵ khí như Bacteroides fragilis.\nTrên vi khuẩn hiếu khí gram dương: Cefuroxim có tác dụng trên Staphylococcus aureus (kể cả chủng sinh penicilinase và không sinh penicilinase), trên Staphylococcus epidermidis. Các chủng tụ cầu kháng lại nhóm kháng sinh penicilin kháng penicilinase (methicilin, oxacilin) đều đã đề kháng với cefuroxim. Cefuroxim cũng có hoạt tính cao trên các chủng Streptococcus (liên cầu nhóm alpha tan máu và beta tan máu). Phần lớn các chủng Enterococci, bao gồm E.faecalis đều kháng lại cefuroxim.\nTrên vi khuẩn hiếu khí gram âm: Cefuroxim có tác dụng trên hầu hết các cầu khuẩn gram âm và nhiều trực khuẩn gram âm, bao gồm cả các vi khuẩn họ Enterobacteriaceae. Cefuroxim có tác dụng trên các vi khuẩn sau thuộc họ Enterobacteriaceae: Citrobacter diversus, C.freundii, Enterobacter aerogenes, Escherichia coli, Klebsiella pneumoniae, Proteus mirahilis, Providencia stuartii, Salmonella và Shigella. Đa số các chủng Morganella morganii, Providencia rettgeri, Proteus vulgaris, Enterobacter cloacae, Legionella, Pseudomonas, Campylobacter, Serretia đều đã kháng lại cefuroxim.\nCefuroxim có hoạt tính cao trên Haemophilus influenzae (kể cả các chủng đã kháng lại ampicilin), H. parainfluenzae và Morraxella catarrhalis. Cefuroxim cũng có tác dụng tốt trên Neisseria gonorrhoeae và N.meningitidis.\nTrên vi khuẩn kỵ khí: Cefuroxim có hoạt tính trên Actinomyces, Eubacterium, Fusobacterium, Lactobacillus, Peptococcus, Peptostreptococcus, Propionibacterium. Cefuroxim có hoạt tính trên một số chủng Clostridium nhưng không tác dụng trên C.difficile. Đa số các chủng Bacteroides fragilis đều đã đề kháng lại cefuroxim.\nVi khuẩn kháng lại cefuroxim chủ yếu theo cơ chế biến đổi PBP đích, sinh beta lactamase hoặc làm giảm tính thấm của cefuroxim qua màng tế bào vi khuẩn.\nDược động học\nHấp thu\nSau khi uống, cefuroxim axetil được hấp thu qua đường tiêu hóa và nhanh chóng bị thủy phân ở niêm mạc ruột và trong máu để phóng thích cefuroxim vào hệ tuần hoàn. Sinh khả dụng đường uống của cefuroxim axetil thay đổi, phụ thuộc vào dạng bào chế và sự có mặt của thức ăn trong ống tiêu hóa. Thuốc được hấp thu tốt nhất khi uống trong bữa ăn. Sinh khả dụng sau khi uống viên nén cefuroxim axetil lúc đói vào khoảng 37% và đạt 52% nếu uống ngay trong bữa ăn hoặc ngay sau khi ăn.Thuốc đạt nồng độ tối đa 4 - 6 microgam/ml vào khoảng 3 giờ sau khi uống hỗn dịch có chứa 250 mg cefuroxim axetil. Nồng độ đỉnh trong huyết tương của hỗn dịch uống đạt trung bình 71% nồng độ đỉnh trong huyết tương của thuốc viên.\nPhân bố\nKhoảng 33% đến 50% lượng cefuroxim trong máu liên kết với protein huyết tương. Cefuroxim phân bố rộng rãi đến các tổ chức và dịch trong cơ thể, xâm nhập vào cả tổ chức tuyến tiền liệt, vào được dịch màng phổi, đờm, dịch tiết phế quản, xương, mật, dịch rỉ viêm, dịch màng bụng, hoạt dịch và thủy dịch. Một lượng nhỏ cefuroxim có thể đi qua hàng rào máu não trong trường hợp màng não không bị viêm. Thuốc qua nhau thai và có bài tiết qua sữa mẹ.\nChuyển hóa và thải trừ\nCefuroxim không bị chuyển hóa và được thải trừ ở dạng không biến đổi cả theo cơ chế lọc ở cầu thận và bài tiết ở ống thận. Thời gian bán thải của thuốc trong huyết tương khoảng 1 - 2 giờ. Trong trường hợp suy thận, thời gian bán thải kéo dài hơn, dao động từ 1,9 đến 16,1 giờ, tùy thuộc vào mức độ suy thận. Thuốc đạt nồng độ cao trong nước tiểu. Probenecid ức chế thải trừ cefuroxim qua ống thận, làm cho nồng độ cefuroxim trong huyết tương tăng cao và kéo dài hơn. Cefuroxim chỉ thải trừ qua mật với lượng rất nhỏ.\nThẩm phân máu và thẩm phân phúc mạc có thể loại trừ được cefuroxim trong hệ tuần hoàn.",
    "dosage": "Cách dùng Thuốc Zinmax\nCách dùng\nZinmax - Domesco® 500 mg dùng uống, nên uống cùng bữa ăn để tăng sinh khả dụng.\nLiều dùng\n*\nNgười lớn và trẻ em trên 13 tuổi\nLiều dùng\nViêm xoang hàm trên cấp (thể nhẹ đến trung bình)\n500 mg mỗi 12 giờ\nViêm họng cấp/viêm amiđan (thể nhẹ đến trung bình)\n500 mg mỗi 12 giờ\nĐợt cấp do vi khuẩn của viêm phế quản mạn tính (thể nhẹ đến trung bình)\n500 mg mỗi 12 giờ\n10(a).\nNhiễm khuẩn thứ cấp của viêm phế quản cấp\n500 mg mỗi 12 giờ\n5-10.\nViêm phổi mắc phải tại cộng đồng cho bệnh nhân ngoại trú. (b)\n500 mg mỗi 12 giờ\n10-14.\nNhiễm khuẩn da và cấu trúc da không biến chứng\n500 mg mỗi 12 giờ\nBệnh lậu không biến chứng\n1000 mg\nĐơn liều.\nBệnh Lyme sớm (migrans ban đỏ)\n500 mg mỗi 12 giờ\n*Trẻ em dưới 13 tuổi nên dùng dạng bào chế khác để có hàm lượng cefuroxim phù hợp với mục đích điều trị.\nLưu ý:\n(a) Sự an toàn và hiệu quả của cefuroxim axetil dùng ít hơn 10 ngày ở bệnh nhân trong đợt cấp do vi khuẩn của viêm phế quản mạn tính chưa được thiết lập.\n(b) Khi điều trị viêm phổi mắc phải tại cộng đồng theo kinh nghiệm chưa có kết quả của kháng sinh đồ, cefuroxim phải được dùng phối hợp với các kháng sinh khác.\nKhi nghiền, viên thuốc có vị đắng dai và mạnh. Vì vậy, bệnh nhân không thể nuốt cả viên thuốc nên dùng dạng hỗn dịch uống.\nLiều dùng ở bệnh nhân người lớn suy chức năng thận:\nĐộ thanh thải creatinin (ml/phút)\nLiều dùng khuyến cáo\n≥ 30\nKhông điều chỉnh liều.\n10 đến < 30\nMột liều bình thường cho mỗi 24 giờ.\n< 10 (không chạy thận nhân tạo)\nMột liều bình thường cho mỗi 48 giờ.\nChạy thận nhân tạo\nMột liều bình thường duy nhất nên dùng vào cuối đợt thẩm tích.\nBệnh nhân suy gan:\nKhông có dữ liệu có sẵn cho bệnh nhân suy gan. Vì cefuroxim được đào thải chủ yếu qua thận, do đó dược động học của cefuroxim có thể sẽ không bị ảnh hưởng ở bệnh nhân rối loạn chức năng gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp: Phần lớn thuốc chỉ gây buồn nôn, nôn và tiêu chảy. Tuy nhiên, có thể gây phản ứng tăng kích thích thần kinh cơ và cơn co giật, nhất là ở người suy thận.\nCách xử trí quá liều:\nCần quan tâm đễn khả năng quá liều của nhiều loại thuốc, sự tương tác thuốc và dược động học bất thường ở người bệnh.\nBảo vệ đường hô hấp của người bệnh, hỗ trợ thông thoáng khí và truyền dịch. Nếu phát triển các cơn co giật, ngừng ngay sử dụng thuốc; có thể sử dụng liệu pháp chống co giật nếu có chỉ định về lâm sàng. Thẩm tách máu có thể loại bỏ thuốc khỏi máu, nhưng phần lớn việc điều trị là hỗ trợ hoặc giải quyết triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zinmax - Domesco® 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần suất được xác định theo quy ước sau đây: Thường gặp (ADR > 1/100), ít gặp(1/100 > ADR > 1/1000), hiếm gặp (ADR < 1/1000).\nBảng tóm tắt các phản ứng không mong muốn:\nCác cơ quan\nTần suất\nCác phản ứng không mong muốn\nMáu\nÍt gặp\nTăng bạch cầu ưa eosin, giảm bạch cầu, giảm bạch cầu trung tính, thử nghiệm Coombs dương tính.\nHiếm gặp\nThiếu máu tan máu.\nThần kinh\nHiếm gặp\nCơn co giật (khi dùng liều cao trên bệnh nhân suy thận), đau đầu, kích động. Mất thính lực mức độ vừa và nặng cũng đã được mô tả trên một số ít bệnh nhi dùng cefuroxim natri tiêm để điều trị viêm màng não.\nGan\nHiếm gặp\nVàng da ứ mật, tăng AST, ALT, phosphatase kiềm, LDH và nồng độ bilirubin huyết thanh thoáng qua.\nTiêu hóa\nThường gặp\nTiêu chảy.\nÍt gặp\nBuồn nôn, nôn.\nHiếm gặp\nViêm đại tràng màng giả.\nDa\nThường gặp\nBan da dạng sán.\nÍt gặp\nMày đay, ngứa.\nHiếm gặp\nHồng ban đa dạng, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc.\nTiết niệu - sinh dục\nHiếm gặp\nSuy thận cấp và viêm thận kẽ. Tăng urê huyết, tăng creatinin huyết thoáng qua cũng đã được mô tả trên một số ít bệnh nhân. Nhiễm trùng tiết niệu, đau thận, đau niệu đạo hoặc chảy máu, tiểu tiện khó, viêm âm đạo, nhiễm nấm Candida âm đạo, ngứa và kích ứng âm đạo cũng đã được báo cáo trên bệnh nhân dùng cefuroxim axetil đường uống.\nBộ phận khác\nHiếm gặp\nĐau khớp.\nToàn thân\nÍt gặp\nPhản ứng phản vệ, nhiễm nấm Candida.\nHiếm gặp\nSốt.\nHướng dẫn cách xử trí ADR\nNgừng sử dụng cefuroxim; trường hợp dị ứng hoặc phản ứng quá mẫn nghiêm trọng cần tiến hành điều trị hỗ trợ (duy trì thông khí, sử dụng adrenalin, oxygen, tiêm tĩnh mạch corticosteroid).\nKhi bị viêm đại tràng màng giả thể nhẹ, thường chỉ cần ngừng thuốc. Với các trường hợp vừa và nặng, cần phải truyền dịch và điện giải, bổ sung protein và điều trị bằng kháng sinh có tác dụng kháng Clostridium difficile (metronidazol hoặc vancomycin dùng đường uống). Cần thận trọng kiểm tra tiền sử sử dụng thuốc trong trường hợp nghi viêm đại tràng màng giả do bệnh có thể xuất hiện muộn sau 2 tháng, thậm chí muộn hơn sau khi đã ngừng phác đồ điều trị kháng sinh.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zinmax - Domesco® 500 mg chống chỉ định trong các trường hợp sau:\nNgười bệnh có tiền sử dị ứng với kháng sinh nhóm cephalosporin và các thành phần khác của thuốc.\nNgười có tiền sử dị ứng nặng với bất kỳ beta - lactam nào.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị bằng cefuroxim, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicilin hoặc thuốc khác.\nPhản ứng quá mẫn với biểu hiện đa dạng: Sốt, ngứa, đỏ da, mày đay, hội chứng Stevens - Johnson, hồng ban đa dạng, hội chứng hoại tử thượng bì nhiễm độc, phản ứng giống bệnh huyết thanh, phù mạch và thậm chí phản ứng phản vệ có thể xảy ra khi sử dụng cefuroxim axetil (tỷ lệ < 1 %). Do có phản ứng quá mẫn chéo (bao gồm phản ứng sốc phản vệ xảy ra giữa các người bệnh dị ứng với các kháng sinh nhóm beta-lactam, nên cần cân nhắc và chuẩn bị sẵn sàng mọi phương tiện để điều trị sốc phản vệ (adrenalin, corticoid tiêm, duy trì thông khí hỗ trợ và liệu pháp oxy) khi dùng cefuroxim cho người bệnh trước đây đã bị dị ứng với penicilin.\nMặc dù cefuroxim hiếm khi gây biến đổi chức năng thận, vẫn nên kiểm tra thận khi điều trị bằng cefuroxim, nhất là ở bệnh nhân nặng đang dùng liều tối đa kháng sinh. Nên thận trọng khi cho người bệnh dùng đồng thời với các thuốc lợi tiểu mạnh, vì có thể có tác dụng bất lợi đến chức năng thận. Đã ghi nhận tăng nhiễm độc thận khi dùng đồng thời các kháng sinh aminoglycosid và cephalosporin.\nDùng cefuroxim dài ngày có thể làm các chủng không nhạy cảm phát triển quá mức. Cần theo dõi người bệnh cẩn thận. Nếu bị bội nhiễm nghiêm trọng trong khi điều trị, phải ngừng sử dụng thuốc. Đã có báo cáo viêm đại tràng màng giả do Clostridium difficile xảy ra khi sử dụng các kháng sinh phổ rộng, vì vậy cần quan tâm chẩn đoán bệnh này và điều trị bằng metronidazol cho người bệnh bị tiêu chảy nặng do dùng kháng sinh. Nên hết sức thận trọng khi kê đơn kháng sinh phổ rộng cho những người có bệnh đường tiêu hóa, đặc biệt là viêm đại tràng.\nMột số kháng sinh cephalosporin (trong đó có cefuroxim) có khả năng gây động kinh, đặc biệt trên bệnh nhân có chức năng thận suy giảm mà không được hiệu chỉnh giảm liều kháng sinh. Trong quá trình điều trị nếu xuất hiện co giật nên ngừng thuốc và sử dụng các thuốc điều trị động kinh thích hợp. Độ an toàn và hiệu quả của cefuroxim axetil trên đối tượng bệnh nhi nhỏ hơn 3 tháng tuổi chưa được thiết lập.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, kích động, cơn co giật. Cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nSử dụng cefuroxim để điều trị viêm thận - bể thận ở người mang thai không thấy xuất hiện các tác dụng không mong muốn ở trẻ sơ sinh sau khi tiếp xúc với thuốc tại tử cung người mẹ. Cephalosporin thường được xem là an toàn sử dụng trong khi có thai. Tuy nhiên, chưa có nghiên cứu có kiểm soát nào đánh giá đầy đủ độ an toàn của thuốc trên phụ nữ có thai nên chỉ dùng thuốc này cho phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nCefuroxim bài tiết trong sữa mẹ ở nồng độ thấp. Nguy cơ gây tác dụng không mong muốn (trên hệ vi khuẩn chỉ ở đường tiêu hóa, tác động trực tiếp, khả năng làm ảnh hưởng đến kết quả nuôi cấy vi khuẩn khi có sốt) trên trẻ bú mẹ còn chưa được đánh giá đầy đủ, khả năng tích lũy kháng sinh ở trẻ là có thể xảy ra. Vì vậy, chỉ sử dụng thuốc cho phụ nữ đang cho con bú sau khi cân nhắc kỹ nguy cơ và lợi ích đồng thời phải theo dõi sát trẻ trong quá trình điều trị bằng kháng sinh cho mẹ.\nTương tác thuốc\nTăng tác dụng của cefuroxim: Probenecid liều cao làm giảm độ thanh thải cefuroxim ở thận, làm cho nồng độ cefuroxim trong huyết tương cao hơn và kéo dài hơn.\nTăng độc tính: Cefuroxim dùng đồng thời với các thuốc kháng sinh aminoglycosid hoặc thuốc lợi tiểu mạnh (như furosemid) có thể làm tăng độc tính đối với thận.\nGiảm tác dụng của các hormon sinh dục nữ: Cefuroxim axetil dùng đường uống có thể ảnh hưởng đến hệ vi khuẩn chỉ ở ruột, làm giảm tái hấp thu estrogen, do đó có thể làm giảm tác dụng của các thuốc tránh thai đường uống có chứa estrogen và progesteron.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30 °C, tránh ánh sáng."
}