{
    "describe": "Thương hiệu:\nSandoz\nThuốc Zinnat tablets 500mg Sandoz điều trị những nhiễm khuẩn do vi khuẩn nhạy cảm gây ra (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-20514-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nCefuroxim\nNhà sản xuất\nGLAXO OPERATIONS UK., LTD\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zinnat là sản phẩm của Glaxo Operations UK Limited, có thành phần chính là Cefuroxim. Đây là thuốc được sử dụng để điều trị nhiễm khuẩn đường hô hấp trên/dưới, nhiễm khuẩn niệu - sinh dục, nhiễm khuẩn da và mô mềm, bệnh lậu, viêm niệu đạo cấp không biến chứng do lậu cầu và viêm cổ tử cung, bệnh Lyme ở giai đoạn sớm và phòng ngừa tiếp theo bệnh Lyme giai đoạn muộn ở người lớn và trẻ em trên 12 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zinnat tablets 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCefuroxim\n500mg",
    "usage": "Công dụng của Thuốc Zinnat tablets 500mg\nChỉ định\nZinnat là tiền chất dạng uống của cefuroxim, kháng sinh diệt khuẩn nhóm cephalosporin, bền vững với hầu hết beta-lactamase và có hoạt phổ rộng đối với vi khuẩn Gram dương và Gram âm.\nThuốc được chỉ định để điều trị những nhiễm khuẩn do vi khuẩn nhạy cảm gây ra. Tính nhạy cảm của vi khuẩn đối với Zinnat sẽ thay đổi theo địa lý và thời gian và nên tham khảo dữ liệu về tính nhạy cảm của vi khuẩn ở địa phương nếu có.\nThuốc Zinnat được chỉ định dùng trong các trường hợp sau:\nNhiễm khuẩn đường hô hấp trên, ví dụ nhiễm khuẩn tai - mũi - họng như viêm tai giữa, viêm xoang, viêm amidan và viêm họng.\nNhiễm khuẩn đường hô hấp dưới như viêm phổi, viêm phế quản cấp và những đợt kịch phát cấp của viêm phế quản mạn.\nNhiễm khuẩn niệu - sinh dục như viêm thận - bể thận, viêm bàng quang và viêm niệu đạo.\nNhiễm khuẩn da và mô mềm như nhọt, bệnh mủ da và chốc lở.\nBệnh lậu, viêm niệu đạo cấp không biến chứng do lậu cầu và viêm cổ tử cung.\nĐiều trị bệnh Lyme ở giai đoạn sớm và phòng ngừa tiếp theo bệnh Lyme giai đoạn muộn ở người lớn và trẻ em trên 12 tuổi.\nCefuroxim cũng có ở dạng muối natri (ZINACEF) dùng đường tiêm truyền. Điều này cho phép điều trị tiếp nối với cùng một kháng sinh khi có chỉ định lâm sàng chuyển từ điều trị đường tiêm truyền sang đường uống.\nKhi thích hợp, Zinnat có hiệu quả khi sử dụng tiếp nối sau điều trị khởi đầu bằng ZINACEF (cefuroxim natri) đường tiêm truyền trong điều trị viêm phổi và những đợt kịch phát cấp của viêm phế quản mạn.\nDược lực học\nNhóm dược lý: Nhóm kháng sinh dùng đường toàn thân, các cephalosporin thế hệ hai.\nMã ATC: J01DC02.\nCefuroxim axetil được thủy phân bởi esterase thành cefuroxim, chất kháng khuẩn có hoạt tính. Cefuroxim ức chế tổng hợp thành tế bào vi khuẩn bằng sự gắn kết với các protein liên kết với penicillin (PBP). Điều này gây gián đoạn sự tổng hợp thành tế bào vi khuẩn (peptidoglycan).\nTỉ lệ kháng thuốc mắc phải phụ thuộc vào địa lý và thời gian và có thể rất cao đối với các loài nhất định. Thông tin về sự kháng thuốc ở địa phương là rất quan trọng, đặc biệt khi điều trị nhiễm khuẩn nghiêm trọng.\nTính nhạy cảm in vitro của các vi khuẩn với Cefuroxim\nDấu (*) biểu thị hiệu quả lâm sàng của cefuroxim axetil đã được chứng minh trong các thử nghiệm lâm sàng.\nNhững vi khuẩn thường nhạy cảm:\nGram dương hiếu khí: Staphylococcus aureus (nhạy cảm với methicillin)*, tụ cầu không có men coagulase (nhạy cảm với methicilin), Streptococcus pyogenes*, liên cầu beta tan máu.\nGram âm hiếu khí: Haemophilus influenzae* bao gồm các chủng kháng ampicilin, Haemophilus parainfluenzae*, Moraxella catarrhalis*, Neisseria gonorrhoea* bao gồm các chủng sinh và không sinh men penicilinase.\nGram dương kỵ khí: Peptostreptococcus spp., Propionibacterium spp.\nXoắn khuẩn: Borrelia burgdorferi*.\nNhững vi khuẩn có thể gặp vấn đề về sự kháng thuốc mắc phải:\nGram dượng hiếu khí: Streptococcus pneumoniae*.\nGram âm hiếu khí: Citrobacter spp. không bao gồm C. freundii, Enterobacter spp. không bao gồm E. aerogenes và E. cloacae, Escherichia coli*, Klebsiella spp. bao gồm Klebsiella pneumoniae*, Proteus mirabilis, Proteus spp. không bao gồm P. penneri và P. vulgaris, Providencia spp.\nGram dương kỵ khí: Clostridium spp. không bao gồm C. difficile.\nGram âm kỵ khí: Bacteroides spp. không bao gồm B. fragilis, Fusobacterium spp.\nNhững vi khuẩn vốn đã kháng thuốc:\nGram dương hiếu khí: Enterococcus spp. bao gồm E. faecalis và E.faecium, Listeria monocytogenes.\nGram âm hiếu khí: Acinetobacter spp., Burkholderia cepacia, Campylobacter spp., Citrobacter freundiin, Enterobacter aerogenes, Enterobacter cloacae, Morganella morganii, Proteus penneri, Proteus vulgaris, Pseudomonas spp. bao gồm Pseudomonas aeruginosa, Serratia spp., Stenotrophomonas maltophilia.\nGram dương kỵ khí: Clostridium difficile.\nGram âm kỵ khí: Bacteroides fragilis\nKhác: Các loài Chlamydia, các loài Mycoplasma, các loài Legionella.\nDược động học\nSau khi uống, cefuroxim axetil được hấp thu từ đường tiêu hóa và bị thủy phân nhanh trong niêm mạc ruột và trong máu để giải phóng cefuroxim vào vòng tuần hoàn. Hấp thụ tối ưu xảy ra khi thuốc được uống ngay sau khi ăn.\nSau khi uống cefuroxim axetil nồng độ đỉnh trong huyết thanh (2,1 mg/l đối với liều 125 mg, 4,1 mg/l đối với liều 250 mg, 7,0 mg/l đối với liều 500 mg và 13,6 mg/l đối với liều 1 g) xuất hiện khoảng 2 đến 3 giờ sau khi thuốc được uống sau bữa ăn. Tỷ lệ hấp thu của cefuroxim từ dạng hỗn dịch giảm so với dạng viên nén, dẫn đến nồng độ đỉnh trong huyết tương thấp hơn, chậm hơn và sinh khả dụng toàn thân giảm (ít hơn 4 đến 17%). Hỗn dịch uống cefuroxim axetil không tương đương sinh học với viên nén cefuroxim axetil khi thử nghiệm trên người trưởng thành khỏe mạnh và do đó không thể thay thế dựa trên mg/mg. Dược động học của cefuroxim là tuyến tính trên khoảng liều uống từ 125 mg đến 1000 mg. Không có sự tích lũy cefuroxim sau khi lặp lại các liều uống từ 250 mg đến 500 mg.\nPhân bố\nLiên kết với protein huyết tương khác nhau từ 33 đến 50% phụ thuộc vào phương pháp dùng thuốc.\nSau khi dùng một liều đơn viên nén cefuroxim axetil 500mg cho 12 người tình nguyện khỏe mạnh, thể tích phân bố tuyệt đối là 50L (CV% = 28%). Nồng độ của cefuroxim vượt ngưỡng nồng độ ức chế tối thiểu đối với các tác nhân gây bệnh thông thường có thể đạt được trong amiđan, mô xoang, niêm mạc phế quản, xương, dịch màng phổi, dịch khớp, hoạt dịch, dịch kẽ, mật, đờm và thủy dịch. Cefuroxim qua được hàng rào máu não khi bị viêm màng não.\nChuyển hóa sinh học\nCefuroxim không bị chuyển hóa.\nThải trừ\nThời gian bán thải trong huyết thanh là trong khoảng 1-1,5 giờ.\nCefuroxim được thải trừ bằng lọc cầu thận và bài tiết qua ống thận. Độ thanh thải của thận nằm trong khoảng từ 125 đến 148 ml/phút/1,73m\nNhóm đối tượng bệnh nhân đặc biệt\nGiới tính\nKhông quan sát thấy sự khác biệt về dược động học của cefuroxim giữa nam giới và nữ giới.\nNgười cao tuổi\nKhông cần thận trọng đặc biệt ở bệnh nhân cao tuổi có chức năng thận bình thường khi liều dùng thuốc lên đến mức tối đa trong ngưỡng thông thường là 1 g/ngày. Những bệnh nhân cao tuổi có nhiều khả năng bị suy giảm chức năng thận hơn; do vậy, liều dùng nên được điều chỉnh theo chức năng thận ở người cao tuổi.\nSuy thân\nTính an toàn và hiệu quả của cefuroxim axetil ở những bệnh nhân suy thận chưa được thiết lập. Cefuroxim được thải trừ chủ yếu qua thận.\nCr\nDo vậy, cũng như các kháng sinh khác, ở những bệnh nhân bị suy giảm chức năng thận đáng kể (ví dụ Cl\nSuy gan\nKhông có dữ liệu sẵn có ở những bệnh nhân suy gan. Vì cefuroxim thải trừ chủ yếu qua thận, nên sự hiện diện của rối loạn chức năng gan được cho là không có ảnh hưởng về mặt dược động học của cefuroxim.\nMối tương quan giữa dược động học/dược lực học\nĐối với các cephalosporin, chỉ số dược động học - dược lực học quan trọng nhất tương quan với hiệu quả in vivo đã chứng minh tỷ lệ phần trăm khoảng liều (%T) mà nồng độ không liên kết vẫn trên nồng độ ức chế tối thiểu (MIC) của cefuroxim đối với từng loài mục tiêu (ví dụ %T>MIC).",
    "dosage": "Cách dùng Thuốc Zinnat tablets 500mg\nCách dùng\nMột đợt điều trị thường là 7 ngày (trong phạm vi từ 5 đến 10 ngày).\nNên uống Zinnat sau khi ăn để đạt được hấp thu tối ưu.\nLiều dùng\nNgười lớn và trẻ em (≥ 40 kg)\nHầu hết các nhiễm khuẩn\n250 mg x 2 lần/ngày\nNhiễm khuẩn đường tiết niệu\n250 mg x 2 lần/ngày\nNhiễm khuẩn đường hô hấp dưới nhẹ đến vừa như viêm phế quản\n250 mg x 2 lần/ngày\nNhiễm khuẩn đường hô hấp dưới nặng hơn hoặc nghi ngờ viêm phổi\n500 mg x 2 lần/ngày\nViêm thận - bể thận\n250 mg x 2 lần/ngày\nLậu không biến chứng\nLiều duy nhất 1 g\nBệnh Lyme ở người lớn và trẻ em trên 12 tuổi\n500 mg x 2 lần/ngày trong 14 ngày (từ 10 đến 21 ngày)\nĐiều trị tiếp nối\nViêm phổi:\n1.5g ZINACEF x 3 hoặc x 2 lần/ngày (tiêm tĩnh mạch hoặc tiêm bắp) trong 48 - 72 giờ, tiếp theo dùng ZINNAT (cefuroxime axetil) đường uống 500mg x 2 lần/ngày trong 7 - 10 ngày.\nNhững đợt kịch phát cấp của viêm phế quản mạn:\n750mg ZINACEF x 3 hoặc x 2 lần/ngày (tiêm tĩnh mạch hoặc tiêm bắp) trong 48 - 72 giờ, tiếp theo dùng ZINNAT (cefuroxime axetil) đường uống 500mg x 2 lần/ngày trong 5 - 10 ngày. Thời gian điều trị cả đường tiêm truyền và đường uống được xác định bởi mức độ nặng của nhiễm khuẩn và tình trạng lâm sàng của bệnh nhân.\nTrẻ em từ 3 tháng tới 12 tháng (< 40 kg):\nHầu hết các nhiễm khuẩn\n10 mg/kg x 2 lần/ngày, tối đa là 125 mg (1 viên 125 mg) x 2 lần/ngày\nTrẻ em bị viêm tai giữa hoặc khi bị những bệnh nhiễm khuẩn nặng\n15 mg/kg x 2 lần/ngày, tối đa là 250 mg (1 viên 250 mg hoặc 2 viên 125 mg) x 2 lần/ngày\nBệnh Lyme ở trẻ em dưới 12 tuổi\n15 mg/kg x 2 lần/ngày, tối đa là 250 mg x 2 lần/ngày trong 14 ngày (phạm vi từ 10 tới 21 ngày)\nViêm thận - bể thận\n15 mg/kg x 2 lần/ngày, tối đa là 250 mg x 2 lần/ngày trong 10-14 ngày\nKhông nên nghiền nát hoặc làm vỡ viên nén Zinnat và do đó không thích hợp để điều trị những bệnh nhân như trẻ còn nhỏ, những người không thể nuốt được toàn bộ viên thuốc.\nKhông có kinh nghiệm dùng Zinnat cho trẻ dưới 3 tháng tuổi.\nSuy thận:\nCefuroxim chủ yếu được thải trừ qua thận.\nKhuyến cáo giảm liều của cefuroxim để bù lại sự chậm thải trừ ở những bệnh nhân bị suy giảm chức năng thận rõ rệt (xem bảng dưới đây):\nĐộ thanh thải Creatinin\nT½ (giờ)\nLiều khuyến cáo\n≥ 30 ml/phút\n1,4 - 2,4\nKhông cần thiết điều chỉnh liều chuẩn 125 mg đến 500 mg x 2 lần/ngày\n10 - 29 ml/phút\n4,6\nLiều chuẩn của từng người mỗi 24 giờ\n<10 ml/phút\n16,8\nLiều chuẩn của từng người mỗi 48 giờ\nTrong khi thẩm phân máu\n2 - 4\nNên dùng thêm một liều chuẩn của từng người ở cuối giai đoạn thẩm phân\nSuy gan:\nKhông có sẵn dữ liệu cho đối tượng bệnh nhân suy gan. Vì cefuroxim thải trừ chủ yếu qua thận, nên sự xuất hiện của rối loạn chức năng gan được cho là không ảnh hưởng đến dược động học của cefuroxim.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng\nQuá liều các cephalosporin có thể gây ra kích thích não dẫn đến co giật.\nĐiều trị\nNồng độ cefuroxim trong huyết thanh có thể giảm bằng thẩm phân máu hay thẩm phân phúc mạc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zinnat bạn có thể gặp các tác dụng không mong muốn (ADR):\nNhững tác dụng không mong muốn do Zinnat nói chung có tính chất nhẹ và thoáng qua.\nCác phân loại tần suất tác dụng không mong muốn dưới đây là ước tính, do không có sẵn số liệu phù hợp (ví dụ như từ những nghiên cứu có đối chứng với giả dược) để tính tỷ lệ đối với phần lớn tác dụng không mong muốn.\nHơn nữa, tỷ lệ tác dụng không mong muốn liên quan đến Zinnat có thể khác nhau tùy thuộc chỉ định.\nDữ liệu từ các thử nghiệm lâm sàng lớn được dùng để xác định tần suất của tác dụng không mong muốn từ rất phổ biến đến hiếm. Các tần suất áp dụng cho tất cả các tác dụng không mong muốn khác (nghĩa là tác dụng không mong muốn xảy ra dưới 1/1.000) được xác định chủ yếu từ các dữ liệu hậu mãi và nhằm nói đến tỷ lệ được báo cáo hơn là tần suất thực sự. Chưa có sẵn dữ liệu nghiên cứu có đối chứng với giả dược. Khi các tần suất được tính toán từ dữ liệu nghiên cứu lâm sàng, chúng dựa trên dữ liệu liên quan đến thuốc (nghiên cứu viên đánh giá).\nQuy ước dưới đây được sử dụng để phân loại tần suất xuất hiện:\nRất phổ biến: ≥ 1/10\nPhổ biến: ≥ 1/100 đến < 1/10\nHiếm gặp: ≥ 1/10.000 đến < 1/1.000\nRất hiếm: < 1/10.000\nKhông phổ biến: ≥ 1/1.000 đến < 1/100\nNhiễm khuẩn và nhiễm ký sinh trùng:\nPhổ biến: Phát triển quá mức nấm Candida.\nRối loạn hệ máu và bạch huyết:\nPhổ biến: Tăng bạch cầu ái toan.\nKhông phổ biến: Xét nghiệm Coombs dương tính, giảm tiểu cầu, giảm bạch cầu (đôi khi giảm nặng).\nRất hiếm: Thiếu máu tan máu.\nCephalosporin là một nhóm thuốc dễ được hấp thu trên bề mặt màng tế bào hồng cầu và phản ứng với các kháng thể kháng thuốc tạo ra xét nghiệm Coombs dương tính (có thể ảnh hưởng đến phản ứng máu chéo) và rất hiếm thiếu máu tan máu.\nRối loạn hệ miễn dịch:\nCác phản ứng quá mẫn bao gồm:\nKhông phổ biến: Ban trên da.\nHiếm gặp: Mày đay, ngứa.\nRất hiếm: Sốt do thuốc, bệnh huyết thanh, phản vệ.\nRối loạn hệ thần kinh:\nPhổ biến: Đau đầu, chóng mặt.\nRối loạn hệ tiêu hóa:\nPhổ biến: Rối loạn tiêu hóa gồm tiêu chảy, buồn nôn, đau bụng.\nKhông phổ biến: Nôn.\nHiếm: Viêm đại tràng giả mạc.\nRối loạn hệ gan mật:\nPhổ biến: Tăng thoáng qua các men gan [ALT (SGPT), AST (SGOT), LDH].\nRất hiếm: Vàng da (chủ yếu do ứ mật), viêm gan.\nRối loạn da và mô dưới da:\nRất hiếm: Ban đỏ đa hình, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hoại tử ngoại ban).\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zinnat chống chỉ định trong các trường hợp sau:\nQuá mẫn với cefuroxim hoặc với bất kỳ thành phần tá dược nào của thuốc.\nBệnh nhân quá mẫn với các kháng sinh nhóm cephalosporin.\nBệnh nhân có tiền sử quá mẫn (như sốc phản vệ) với kháng sinh nhóm betalactam (các penicillin, monobactam hay carbapenem).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nPhản ứng quá mẫn\nCần thận trọng đặc biệt đối với những bệnh nhân có tiền sử phản ứng dị ứng với các penicillin hoặc các beta-lactam khác vì có nguy cơ mẫn cảm chéo. Cũng như các kháng sinh nhóm beta-lactam khác, đã có báo cáo về những phản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong. Trong trường hợp xảy ra phản ứng quá mẫn nghiêm trọng, phải ngừng điều trị bằng cefuroxim ngay lập tức và tiến hành những biện pháp cấp cứu phù hợp.\nTrước khi bắt đầu điều trị, cần xác định xem bệnh nhân có hay không tiền sử gặp phản ứng quá mẫn nghiêm trọng với cefuroxim, các cephalosporin khác hay bất kỳ kháng sinh nhóm beta-lactam khác. Thận trọng khi chỉ định cefuroxim cho bệnh nhân có tiền sử quá mẫn không nghiêm trọng với các kháng sinh nhóm beta-lactam khác.\nPhản ứng Jarisch-Herxheimer\nPhản ứng Jarisch-Herxheimer đã được quan sát sau khi điều trị bệnh Lyme bằng Zinnat.\nPhản ứng này là kết quả trực tiếp từ hoạt tính kháng khuẩn của Zinnat trên vi sinh vật gây ra bệnh Lyme, xoắn khuẩn Borrelia burgdorferi.\nBệnh nhân nên được biết đây là phản ứng phổ biến và việc điều trị bằng kháng sinh trong bệnh Lyme thường tự khỏi.\nPhát triển quá mức các vi sinh vật không nhạy cảm\nCũng như những kháng sinh khác, dùng Zinnat có thể gây phát triển quá mức nấm Candida. Sử dụng kéo dài có thể gây phát triển quá mức những vi khuẩn không nhạy cảm khác (ví dụ Enterococci và Clostridium difficile), khi đó có thể cần ngừng điều trị.\nViêm đại tràng giả mạc liên quan đến kháng sinh đã được báo cáo với hầu hết các kháng sinh, bao gồm cefuroxim và mức độ nghiêm trọng từ nhẹ đến de dọa tính mạng. Nên cân nhắc đến chẩn đoán này ở những bệnh nhân bị tiêu chảy trong hoặc sau khi dùng cefuroxim.\nNgừng điều trị bằng cefuroxim và cân nhắc dùng biện pháp điều trị đặc hiệu đối với Clostridium difficile. Không nên sử dụng các thuốc ức chế nhu động ruột.\nCản trở các xét nghiệm chẩn đoán\nSự xuất hiện kết quả dương tính trong thử nghiệm Coombs liên quan đến việc sử dụng cefuroxim có thể cản trở sự phù hợp chéo trong nhóm máu.\nDo kết quả âm tính giả có thể xuất hiện trong thử nghiệm ferricyanide, khuyến cáo sử dụng phương pháp glucose oxidase hoặc hexokinase để xác định nồng độ glucose trong máu/huyết tương ở những bệnh nhân điều trị bằng cefuroxim axetil.\nThông tin quan trọng về tá dược\nThuốc này có chứa natri.\nViên nén Zinnat có chứa các paraben có thể gây ra các phản ứng dị ứng (có thể xuất hiện muộn).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì thuốc có thể gây chóng mặt nên cảnh báo bệnh nhân thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông có bằng chứng thực nghiệm về tác dụng bệnh lý phôi hoặc sinh quái thai do Zinnat gây ra nhưng, cũng như những thuốc khác, nên thận trọng khi sử dụng trong những tháng đầu của thai kỳ. Cefuroxim được tiết vào sữa mẹ, do đó cần thận trọng khi dùng Zinnat cho những người mẹ đang cho con bú.\nTương tác thuốc\nNhững thuốc làm giảm độ acid của dịch vị có thể làm giảm sinh khả dụng của cefuroxim axetil so với sinh khả dụng khi đói và có chiều hướng làm mất tác dụng hấp thu tăng cường sau bữa ăn.\nTương tự như nhiều kháng sinh khác, cefuroxim axetil có thể ảnh hưởng tới hệ vi khuẩn đường ruột, dẫn đến giảm tái hấp thu oestrogen, và làm giảm hiệu quả của thuốc tránh thai đường uống được dùng kết hợp.\nVì kết quả âm tính giả có thể xảy ra khi dùng xét nghiệm ferricyanid, nên sử dụng phương pháp glucose oxidase hay hexokinase để xác định nồng độ glucose huyết/huyết tương ở những bệnh nhân đang dùng Zinnat. Kháng sinh này không ảnh hưởng đến xét nghiệm định lượng creatinin bằng phương pháp alkalin picrat.\nCefuroxim được thải trừ qua lọc cầu thận và bài tiết qua ống thận. Không khuyến cáo sử dụng đồng thời với probenecid. Sử dụng đồng thời với probenecid làm tăng đáng kể nồng độ đỉnh, diện tích dưới đường cong và thời gian bán thải của cefuroxim.\nSử dụng đồng thời với các thuốc chống đông đường uống có thể làm tăng INR.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}