{
    "describe": "Thương hiệu:\nGsk\nCốm pha Zinnat Suspension 125mg GSK điều trị các chứng nhiễm khuẩn (50ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-10260-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 50ml\nThành phần\nCefuroxime\nNhà sản xuất\nGLAXO OPERATIONS UK., LTD\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nZinnat\nThuốc\nThuốc Zinnat 250mg bột được bào chế dưới dạng cốm khô, màu trắng đến trắng đục, hương vị nhiều loại trái cây để pha hỗn dịch uống. Pha như hướng dẫn từ chai đa liều sẽ tạo thành hỗn dịch chứa 125mg cefuroxime (dưới dạng cefuroxime axetil) trong mỗi 5ml. Quy cách đóng gói: Hộp 1 chai 50ml hoặc hộp 10 gói.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm pha Zinnat Suspension 125mg\nThông tin thành phần\nHàm lượng\nCefuroxime\n125mg",
    "usage": "Công dụng của Cốm pha Zinnat Suspension 125mg\nChỉ định\nThuốc Zinnat 250mg bột được chỉ định dùng các trường hợp sau:\nCefuroxime axetil là tiền chất dạng uống của cefuroxime, kháng sinh diệt khuẩn nhóm cephalosporin, nó bền vững với hầu hết β-lactamase và có hoạt phổ rộng đối với vi khuẩn Gram dương và Gram âm. Thuốc được chỉ định để điều trị những nhiễm khuẩn do vi khuẩn nhạy cảm gây ra. Tính nhạy cảm của vi khuẩn đối với cefuroxime axetil sẽ thay đổi theo địa lý và thời gian và nên tham khảo dữ liệu về tính nhạy cảm của vi khuẩn ở địa phương nếu có.\nChỉ định gồm:\nNhiễm khuẩn đường hô hấp trên (ví dụ: Nhiễm khuẩn tai - mũi - họng như viêm tai giữa, viêm xoang, viêm amidan và viêm họng hầu).\nNhiễm khuẩn đường hô hấp dưới (ví dụ: Viêm phổi, viêm phế quản cấp và những đợt kịch phát cấp của viêm phế quản mạn).\nNhiễm khuẩn niệu-sinh dục (ví dụ: Viêm thận - bể thận, viêm bàng quang và viêm niệu đạo).\nNhiễm khuẩn da và mô mềm (ví dụ: Nhọt, bệnh mủ da và chốc lở).\nBệnh lậu, viêm niệu đạo cấp không biến chứng do lậu cầu và viêm cổ tử cung.\nSử dụng cho người lớn và trẻ em trên 12 tuổi để điều trị bệnh Lyme ở giai đoạn đầu và dự phòng tiếp nối bệnh Lyme ở giai đoạn muộn.\nDược lực học\nCơ chế tác dụng\nCefuroxime axetil có tác dụng diệt khuẩn in vivo là nhờ hợp chất gốc cefuroxime. Cefuroxime là một thuốc kháng khuẩn đặc trưng và hiệu quả, có hoạt tính diệt khuẩn chống lại nhiều vi khuẩn gây bệnh thường gặp, kể cả những chủng sinh beta-lactamase.\nCefuroxime có độ bền vững cao với β-lactamase của vi khuẩn và do đó có tác dụng với nhiều chủng kháng ampicillin hoặc kháng amoxycillin.\nTác dụng diệt khuẩn của cefuroxime là do ức chế tổng hợp thành tế bào bằng cách gắn kết với các protein đích chủ yếu.\nCác tác dụng dược lực học\nTỉ lệ kháng thuốc mắc phải phụ thuộc vào địa lý và thời gian và đối với các loài nhất định có thể rất cao. Thông tin về sự kháng thuốc ở địa phương là rất quan trọng, đặc biệt khi điều trị nhiễm khuẩn nghiêm trọng.\nHấp thu\nTính nhạy cảm in vitro của các vi khuẩn với Cefuroxime\nDấu (*) biểu thị hiệu quả lâm sàng của cefuroxime axetil đã được chứng minh trong các thử nghiệm lâm sàng.\nNhững vi khuẩn thường nhạy cảm\nGram dương hiếu khí:\nGram âm hiếu khí:\nGram dương kỵ khí:\nXoắn khuẩn:\nNhững vi khuẩn có thể có vấn đề về sự kháng thuốc mắc phải\nGram dương hiếu khí:\nGram âm hiếu khí:\nGram dương kỵ khí:\nGram âm kỵ khí:\nNhững vi khuẩn vốn đã kháng thuốc\nGram dương hiếu khí:\nGram âm hiếu khí:\nGram dương kỵ khí:\nGram âm kỵ khí:\nKhác:\nDược động học\nSau khi uống, Zinnat được hấp thụ từ đường dạ dày - ruột và bị thủy phân nhanh chóng ở niêm mạc ruột và máu để giải phóng cefuroxime vào vòng tuần hoàn chung của cơ thể.\nSự có mặt của thức ăn làm cho việc hấp thu cefuroxime axetil tăng lên. Tỷ lệ hấp thụ của cefuroxime từ hỗn dịch bị giảm so với dạng viên nén dẫn đến đạt nồng độ đỉnh trong huyết thanh thấp hơn, chậm hơn và giảm sinh khả dụng toàn thân (thấp hơn 4 đến 17%).\nPhân bố\nTỷ lệ gắn kết protein được ghi nhận khác nhau, trong khoảng 33 - 50%, tùy vào phương pháp sử dụng.\nChuyển hóa\nCefuroxime không được chuyển hóa.\nThải trừ\nThời gian bán thải huyết thanh từ 1 đến 1.5 giờ.\nCefuroxime được bài tiết qua ống thận và lọc cầu thận. Việc sử dụng đồng thời với probenecid sẽ làm tăng 50% diện tích dưới đường cong nồng độ trung bình trong huyết thanh theo thời gian.\nSuy thận\nDược động học cefuroxime được nghiên cứu ở những bệnh nhân có mức độ suy thận khác nhau. Thời gian bán thải của cefuroxime tăng lên khi suy giảm chức năng thận, đây là cơ sở để khuyến cáo điều chỉnh liều ở nhóm bệnh nhân này (xem phần Liều lượng và cách dùng). Ở những bệnh nhân đang thẩm phân máu, ít nhất 60% tổng lượng cefuroxime có trong cơ thể khi bắt đầu thẩm phân sẽ bị thải trừ trong suốt giai đoạn thẩm phân kéo dài 4 tiếng. Vì vậy, nên uống thêm một liều đơn cefuroxime sau khi kết thúc thẩm phân máu.",
    "dosage": "Cách dùng Cốm pha Zinnat Suspension 125mg\nCách dùng\nHướng dẫn sử dụng/hoàn nguyên thuốc\nLuôn lắc mạnh chai trước khi dùng thuốc.\nHỗn dịch sau khi hoàn nguyên có thể giữ được đến 10 ngày khi bảo quản lạnh 2°C đến 8°C.\nNếu cần, hỗn dịch Zinnat có thể pha loãng hơn từ chai đa liều với nước hoa quả lạnh hoặc sữa và nên uống ngay sau khi pha.\nHướng dẫn cách pha hỗn dịch từ chai đa liều\n1. Lắc chai để làm tơi các hạt cốm. Mở nắp và màng niêm phong nhiệt. Nên trả lại cho nhà thuốc nếu màng niêm phong nhiệt bị rách hoặc không có.\n2. Thêm toàn bộ lượng nước như đã nêu trên nhãn vào chai. Đóng nắp lại.\n3. Dốc ngược chai và lắc mạnh (tối thiểu 15 giây).\n4. Quay chai về tư thế thẳng đứng và lắc mạnh.\n5. Bảo quản lạnh từ 2°C đến 8°C ngay lập tức.\n6. Nếu sử dụng bơm chia liều thì nên giữ hỗn dịch đã hoàn nguyên ít nhất 1 giờ trước khi dùng liều đầu tiên.\nLiều dùng\nMột đợt điều trị thường là 7 ngày (trong phạm vi từ 5 đến 10 ngày).\nNên uống Zinnat cùng với thức ăn để đạt được hấp thu tối ưu.\nNgười lớn\nHầu hết các nhiễm khuẩn\nDùng\nNhiễm khuẩn đường tiết niệu\nDùng\nNhiễm khuẩn đường hô hấp dưới từ nhẹ đến trung bình như viêm phế quản\nDùng 250mg x 2 lần/ngày.\nNhiễm khuẩn đường hô hấp dưới nặng hơn hoặc nghi ngờ viêm phổi\nDùng\nViêm thận - bể thận\nDùng\nLậu không biến chứng\nLiều duy nhất 1g.\nBệnh Lyme ở người lớn và trẻ em trên 12 tuổi\nDùng 500mg x 2 lần/ngày trong 20 ngày.\nTrẻ em\nKhi lựa chọn kê toa liều cố định thì liều khuyến cáo cho phần lớn các nhiễm khuẩn là 125mg x 2 lần/ngày.\nỞ trẻ từ 2 tuổi trở lên bị viêm tai giữa hoặc khi thích hợp, với các nhiễm khuẩn nặng hơn, liều dùng là 250mg x 2 lần/ngày, tối đa là 500mg/ngày.\nChưa có sẵn dữ liệu về thử nghiệm lâm sàng khi dùng Zinnat cho trẻ dưới 3 tháng tuổi.\nỞ nhũ nhi và trẻ em, điều chỉnh liều theo cân nặng hoặc theo tuổi là thích hợp hơn. Liều dùng cho nhũ nhi và trẻ em từ 3 tháng đến 12 tuổi là 10mg/kg x 2 lần/ngày đối với phần lớn nhiễm khuẩn, liều tối đa là 250mg/ngày. Liều khuyến cáo cho viêm tai giữa hoặc những nhiễm khuẩn nặng hơn là 15mg/kg x 2 lần/ngày, tối đa 500mg/ngày.\nHai bảng dưới đây, chia theo nhóm tuổi và cân nặng, được sử dụng như hướng dẫn để đơn giản hóa việc sử dụng từ thìa đong liều (5ml) đối với hỗn dịch đa liều 125mg/5ml và gói đơn liều 125mg.\nLiều 10mg/kg đối với phần lớn nhiễm khuẩn\nTuổi\nKhoảng cân nặng (kg)\nLiều mg x 2 lần/ngày\nSố lượng thìa đong liều (5ml) hoặc gói đơn liều\n125 mg\n250 mg\n3 tháng đến 6 tháng\n4 đến 6\n40 đến 60\n½\n-\n6 tháng đến 2 tuổi\n6 đến 12\n60 đến 120\n½ đến 1\n-\n2 tuổi đến 12 tuổi\n12 đến trên 20\n½\nLiều 15mg/kg trong viêm tai giữa và các nhiễm khuẩn nặng hơn\nTuổi\nKhoảng cân nặng (kg)\nLiều mg x 2 lần/ngày\nSố lượng thìa đong liều (5ml) hoặc gói đơn liều\n125 mg\n250 mg\n3 tháng đến 6 tháng\n4 đến 6\n60 đến 90\n1/2\n-\n6 tháng đến 2 tuổi\n6 đến 12\n90 đến 180\n1 đến 1½\n½\n2 tuổi đến 12 tuổi\n12 đến trên 20\n180 đến 250\n1½ đến 2\n½ đến 1\nĐể nâng cao tính tuân thủ và cải thiện tính chính xác của liều dùng cho trẻ rất nhỏ, mỗi chai đa liều chứa 50ml hỗn dịch có thể kèm thêm một bơm chia liều. Tuy nhiên, việc chia liều bằng thìa nên được xem là một lựa chọn thích hợp hơn nếu trẻ có thể uống thuốc từ thìa.\nSuy thận\nCefuroxime chủ yếu được bài tiết qua thận. Khuyến cáo giảm liều của cefuroxime để bù lại sự chậm thải trừ ở những bệnh nhân bị suy giảm chức năng thận (xem bảng dưới đây).\nĐộ thanh thải creatinine\nT1/2 (giờ)\nLiều khuyến cáo\n≥ 30ml/phút\n1.4 - 2.4\nKhông cần thiết điều chỉnh liều (liều chuẩn 125mg đến 500mg dùng 2 lần/ngày)\n10 - 29ml/phút\n4.6\nLiều chuẩn của từng người mỗi 24 giờ\n< 10ml/phút\n16.8\nLiều chuẩn của từng người mỗi 48 giờ\nTrong khi thẩm phân máu\n2 - 4\nNên dùng thêm một liều chuẩn của từng người ở cuối giai đoạn thẩm phân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng và dấu hiệu\nDùng quá liều các cephalosporin có thể gây ra kích thích não dẫn đến co giật.\nĐiều trị\nNồng độ cefuroxime trong huyết thanh có thể giảm bằng thẩm phân máu hay thẩm phân phúc mạc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zinnat, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng không mong muốn do cefuroxime axetil nói chung nhẹ và thoáng qua.\nCác phân loại tần suất của các tác dụng không mong muốn dưới đây là ước tính, do dữ liệu phù hợp (như dữ liệu từ các nghiên cứu có đối chứng giả dược) không có sẵn để tính tỷ lệ tác dụng không mong muốn. Hơn nữa, tỷ lệ tác dụng không mong muốn liên quan đến cefuroxime axetil có thể khác nhau tùy thuộc chỉ định.\nDữ liệu thu được từ các nghiên cứu lâm sàng với quy mô lớn được sử dụng để xác định tần suất tác dụng không mong muốn từ rất phổ biến đến hiếm gặp. Tần suất gán cho tất cả các tác dụng không mong muốn khác (đó là các tác dụng không mong muốn với tần suất < 1/10.000) chủ yếu được xác định dựa vào dữ liệu hậu mãi và nhằm nói đến tỷ lệ được báo cáo hơn là tần suất thực sự. Dữ liệu thử nghiệm lâm sàng có đối chứng giả dược chưa có sẵn. Các tần suất tính toán từ dữ liệu thử nghiệm lâm sàng là dựa trên dữ liệu liên quan đến thuốc (theo đánh giá của nghiên cứu viên).\nCác quy ước dưới đây được sử dụng để phân loại tần suất:\nPhổ biến ≥ 1/100 đến < 1/10.\nKhông phổ biến ≥ 1/1.000 đến < 1/100.\nHiếm gặp ≥ 1/10.000 đến < 1/1.000.\nRất hiếm < 1/10.000.\nNhiễm khuẩn và nhiễm ký sinh trùng\nPhổ biến: Tăng sinh nấm Candida.\nRối loạn hệ máu và bạch huyết\nPhổ biến: Tăng bạch cầu ái toan.\nKhông phổ biến: Xét nghiệm Coombs dương tính, giảm tiểu cầu, giảm bạch cầu (nhiều khi giảm nặng).\nRất hiếm: Thiếu máu tan máu.\nCephalosporin là một nhóm thuốc dễ được hấp thụ trên bề mặt màng tế bào hồng cầu và phản ứng với các kháng thể kháng thuốc tạo ra xét nghiệm Coombs dương tính (có thể ảnh hưởng đến phản ứng máu chéo) và rất hiếm thiếu máu tan máu.\nRối loạn hệ miễn dịch\nCác phản ứng quá mẫn bao gồm.\nKhông phổ biến: Ban trên da.\nHiếm gặp: Mày đay, ngứa.\nRất hiếm: Sốt do thuốc, bệnh huyết thanh, phản vệ.\nRối loạn hệ thần kinh\nPhổ biến: Đau đầu, chóng mặt.\nRối loạn hệ tiêu hóa\nPhổ biến: Rối loạn tiêu hóa gồm tiêu chảy, buồn nôn, đau bụng.\nKhông phổ biến: Nôn.\nHiếm gặp: Viêm đại tràng giả mạc.\nRối loạn hệ gan mật\nPhổ biến: Tăng thoáng qua các men gan [ALT (SGPT), AST (SGOT), LDH].\nRất hiếm: Vàng da (chủ yếu do ứ mật), viêm gan.\nRối loạn da và mô dưới da\nRất hiếm: Ban đa hình, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hoại tử ngoại ban).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zinnat chống chỉ định trong các trường hợp sau: Bệnh nhân có tiền sử quá mẫn với kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nCần thận trọng đặc biệt đối với những bệnh nhân có tiền sử phản ứng dị ứng với các penicillin hoặc các β-lactam khác.\nCandida\nEnterococci\nClostridium difficile\nCũng như những kháng sinh khác, dùng Zinnat có thể gây tăng sinh nấm\nĐã có báo cáo viêm đại tràng giả mạc khi dùng kháng sinh và mức độ nghiêm trọng có thể từ nhẹ đến đe dọa tính mạng. Vì vậy điều quan trọng là phải cân nhắc chẩn đoán này ở những bệnh nhân bị tiêu chảy trong hoặc sau khi dùng kháng sinh. Nếu xảy ra tiêu chảy nhiều hoặc kéo dài hoặc bệnh nhân bị đau bụng co thắt nên ngừng điều trị ngay lập tức và kiểm tra bệnh nhân thêm.\nNên tính đến lượng sucrose trong hỗn dịch và cốm Zinnat khi điều trị cho bệnh nhân tiểu đường và nên có hướng dẫn thích hợp cho bệnh nhân.\nBorrelia burgdorferi\nĐã gặp phản ứng Jarisch-Herxheimer* sau khi dùng Zinnat để điều trị bệnh Lyme. Đó là kết quả trực tiếp từ hoạt tính diệt khuẩn của Zinnat đối với vi khuẩn gây bệnh Lyme, là xoắn khuẩn\nZinnat hỗn dịch chứa aspartame, là nguồn cung cấp phenylalanine, do đó nên dùng thận trọng ở những bệnh nhân bị phenylxetone niệu.\n* Chỉ với chỉ định điều trị bệnh Lyme.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có khả năng gây chóng mặt nên cảnh báo bệnh nhân thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông có bằng chứng thực nghiệm về tác động gây bệnh lý phôi hoặc sinh quái thai do Zinnat gây ra nhưng, cũng như tất cả những thuốc khác, nên thận trọng khi sử dụng trong những tháng đầu của thai kỳ.\nThời kỳ cho con bú\nZinnat được tiết vào sữa mẹ do đó cần thận trọng khi dùng Zinnat cho những người mẹ đang cho con bú.\nTương tác thuốc\nNhững thuốc làm giảm độ acid của dịch vị có thể làm giảm sinh khả dụng của cefuroxime axetil so với sinh khả dụng khi đói và có chiều hướng làm mất tác dụng hấp thu tăng cường sau bữa ăn.\nCũng như với các kháng sinh khác, Zinnat có thể ảnh hưởng tới hệ vi khuẩn đường ruột, dẫn đến giảm tái hấp thu oestrogen và làm giảm hiệu quả của thuốc tránh thai đường uống được dùng phối hợp.\nVì kết quả âm tính giả có thể xảy ra khi dùng xét nghiệm ferricyanide, nên phương pháp glucose oxidase hay hexokinase được khuyến cáo sử dụng để xác định nồng độ glucose huyết/huyết tương ở những bệnh nhân đang dùng Zinnat. Kháng sinh này không ảnh hưởng đến xét nghiệm xác định creatinine bằng phương pháp alkaline picrate.\nProbenecid liều cao làm giảm độ thanh thải cefuroxime ở thận, làm cho nồng độ Cefuroxime trong huyết tương cao hơn và kéo dài hơn.\nSử dụng đồng thời cefuroxime với aminoglycosid làm tăng khả năng gây nhiễm độc thận.",
    "preservation": "Bảo quản\nBảo quản cốm khi chưa pha dưới 30°C.\nHỗn dịch đã hoàn nguyên phải được bảo quản lạnh từ 2°C đến 8°C ngay lập tức.\nHỗn dịch đã hoàn nguyên có thể giữ được đến 10 ngày khi bảo quản lạnh từ 2°C đến 8°C."
}