{
    "describe": "Thương hiệu:\nGsk\nCốm pha hỗn dịch uống Zinnat Suspension 125mg GSK hỗ trợ điều trị viêm xoang, viêm amidan (10 gói)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nVN-20513-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 10 Gói\nThành phần\nCefuroxime\nNhà sản xuất\nGSK\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc uống Zinnat suspension 125mg/5ml là sản phẩm của Công ty Dược phẩm GlaxoSmithKline PLC, thành phần chính là cefuroxim (dạng cefuroxim axetil), là thuốc dùng để điều trị những nhiễm khuẩn do vi khuẩn nhạy cảm gây ra.\nThuốc uống Zinnat suspension 125mg/5ml được bào chế dưới dạng cốm cefuroxim axetil khô, màu trắng đến trắng đục, hương vị nhiều loại trái cây để pha hỗn dịch uống. Pha như hướng dẫn từ chai đa liều sẽ tạo thành hỗn dịch chứa 125mg cefuroxim (dưới dạng cefuroxim axetil) trong mỗi 5 ml.\nĐối tượng sử dụng\nTrẻ em, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cốm pha hỗn dịch uống Zinnat Suspension 125mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCefuroxime\n125mg",
    "usage": "Công dụng của Cốm pha hỗn dịch uống Zinnat Suspension 125mg\nChỉ định\nZinnat\nlà tiền chất dạng uống của cefuroxim, kháng sinh diệt khuẩn nhóm cephalosporin, bền vững với hầu hết beta-lactamase và có hoạt phổ rộng với vi khuẩn gram âm và gram dương.\nThuốc được chỉ định để điều trị những nhiễm khuẩn do vi khuẩn nhạy cảm gây ra.\nTác dụng thuốc Zinnat Suspension 125mg gồm:\nviêm xoang\nNhiễm khuẩn đường hô hấp trên, ví dụ nhiễm khuẩn tai-mũi-họng như viêm tai giữa,\nviêm phổi\nNhiễm khuẩn đường hô hấp dưới như\nviêm bàng quang\nNhiễm khuẩn niệu - sinh dục như viêm thận- bể thận,\nNhiễm khuẩn da và mô mềm như nhọt, bệnh mủ da và chốc lở.\nBệnh lậu, viêm niệu đạo cấp không biến chứng do lậu cầu và viêm cổ tử cung.\nĐiều trị bệnh Lyme ở giai đoạn sớm và phòng ngừa tiếp theo bệnh Lyme giai đoạn muộn ở người lớn và trẻ em trên 12 tuổi.\nDược lực học\nCefuroxim axetil được thủy phân bởi esterase thành cefuroxim, chất kháng khuẩn có hoạt tính. Cefuroxim ức chế tổng hợp thành tế bào vi khuẩn bằng sự gắn kết với các protein liên kết với penicillin(PBP). Điều này làm gián đoạn sự tổng hợp thành tế bào vi khuẩn (peptidoglycan).\nTỉ lệ kháng thuốc mắc phải phụ thuộc vào địa lý và thời gian và có thể rất cao với các loài nhất định. Thông tin về sự kháng thuốc ở địa phương là rất quan trọng, đặc biệt khi điều trị nhiễm khuẩn nghiêm trọng.\nTính nhạy cảm in vitro của các vi khuẩn với cefuroxim:\nDấu (*) biểu thị hiệu quả lâm sàng của cefuroxim axetil đã được chứng minh trong các thử nghiệm lâm sàng.\nNhững vi khuẩn thường nhạy cảm\nGram dương hiếu khí:\nStaphylococcus aureus\n( nhạy cảm với methicillin)*\nTụ cầu không có men coagulase (nhạy cảm với methicillin)\nStreptococcus pyogenes\n*\nLiên cầu beta tan máu\nGram âm hiếu khí:\nHaemophilus influenzae\n* bao gồm các chủng kháng ampicillin\nHaemophilus parainfluenzae\n*\nMoraxella catarrhalis*\nNeisseria gonorrhoea\n* bao gồm các chủng sinh và không sinh men penicilinase\nGram dương kị khí:\nPeptostreptococcus spp.\nPropionibacterium spp.\nXoắn khuẩn:\nBorrelia burgdorferi*\nNhững vi khuẩn có thể gặp vấn đề về sự kháng thuốc mắc phải\nGram dương hiếu khí:\nStreptococcus pneumoniae*\nGram âm hiếu khí:\nCitrobacter spp\nC. freundii\n. Không bao gồm\nEnterobacter spp\nE. aerogenes và E. cloacae\n. Không bao gồm\nEscherichia coli*\nKlebsiella spp\nKlebsiella pneumoniae*\n. Bao gồm\nProteus mirabilis\nProteus spp\nP. penneri và P. vulgaris\n. Không bao gồm\nProvidencia spp.\nGram dương kỵ khí:\nClostridium spp\nC. difficile\n. Không bao gồm\nGram âm kỵ khí:\nBacteroides spp\nB. fragilis\n. Không bao gồm\nFusobacterium spp\nNhững vi khuẩn vốn đã kháng thuốc\nGram dương hiếu khí:\nEnterococcus spp\nE. faecalis và E. faecium\n. Bao gồm\nListeria monocytogenes\nGram âm hiếu khí:\nAcinetobacter spp.\nBurkholderia cepacia\nCampylobacter spp.\nCitrobacter freundii\nEnterobacter aerogenes\nEnterobacter cloacae\nMorganella morganii\nProteus penneri\nProteus vulgaris\nPseudomonas spp. Bao gồm Pseudomonas aeruginosa\nSerratia spp.\nStenotrophomonas maltophilia\nGram dương kỵ khí:\nClostridium difficile\nGram âm kỵ khí:\nBacteroides fragilis\nKhác:\nChlamydia\nCác loài\nMycoplasma\nCác loài\nLegionella\nCác loài\nDược động học\nHấp thu\nSau khi uống, Zinnat được hấp thu chậm từ đường tiêu hoá và bị thuỷ phân nhanh trong niêm mạc ruột và trong máu để giải phóng cefuroxim vào vòng tuần hoàn.\nHấp thu tối ưu xảy ra khi thuốc được uống ngay sau bữa ăn.\nSau khi uống viên nén Zinnat nồng độ đỉnh trong huyết thanh 7,0 mg/l đối với liều 500mg, xuất hiện sau khoảng 2-3 giờ sau khi thuốc được uống với thức ăn.\nPhân bố\nLiên kết protein được ghi nhận khác nhau từ 33 đến 50% phụ thuộc vào phương pháp sử dụng.\nChuyển hoá\nCefuroxim không bị chuyển hoá.\nThải trừ\nThời gian bán thải trong huyết thanh khoảng 1 – 1,5 giờ. Cefuroxim được thải trừ bằng lọc cầu thận và bài tiết qua ống thận. Sử dụng đồng thời với probenecid làm tăng khoảng 50% diện tích dưới đường cong của nồng độ huyết thanh trung bình theo thời gian.",
    "dosage": "Cách dùng Cốm pha hỗn dịch uống Zinnat Suspension 125mg\nCách dùng\nThuốc uống Zinnat suspension 125mg/5ml được bào chế dưới dạng hỗn dịch chứa cốm dùng đường uống.\nThuốc uống Zinnat suspension 125mg uống vào sau bữa ăn để đạt hấp thu tối ưu.\nLiều dùng\nMột đợt dùng điều trị thường là bảy ngày (trong phạm vi 5 đến 10 ngày).\nNgười lớn\nHầu hết các nhiễm khuẩn\n250mg x 2 lần/ngày\nNhiễm khuẩn đường tiết niệu\n125mg x 2 lần/ngày\nNhiễm khuẩn đường hô hấp dưới nhẹ đến vừa như viêm phế quản\n250 mg x 2 lần/ngày\nNhiễm khuẩn đường hô hấp dưới nặng hơn hoặc nghi ngờ viêm phổi\n500mg x 2 lần/ngày\nViêm thận – bể thận\n250mg x 2 lần/ngày\nLậu không biến chứng\nLiều duy nhất 1g\nBệnh Lyme ở người lớn và trẻ trên 12 tuổi\n500 mg x 2 lần/ngày trong 14 ngày (từ 10 đến 21 ngày)\nTrẻ em\nTrẻ em từ 3 tháng đến 12 tuổi:\nHầu hết các nhiễm khuẩn\n125mg x 2 lần/ngày, tối đa tới 250mg x 2 lần/ngày\nTrẻ em từ hai tuổi trở lên bị viêm tai giữa hoặc khi bị những bệnh nhiễm khuẩn nặng hơn.\n250mg x 2 lần/ngày, tối đa tới 500mg x 2 lần/ngày\nViêm thận – bể thận\n250mg x 2 lần/ngày trong 10 đến 14 ngày\nHai bảng dưới đây, chia theo nhóm tuổi và cân nặng, được sử dụng như hướng dẫn đề đơn giản hóa việc sử dụng từ thìa đong liều (5ml) đối với hỗn dịch đa liều 125 mg/5ml và gói đơn liều 125 mg.\nLiều 10 mg/kg đối với phần Iớn nhiễm khuẩn:\nTuổi\nKhoảng cân nặng (kg)\nLiều(mg) x 2 lần/ngày\nSố lượng thìa đong liều (5ml) hoặc gói đơn liều\n3 - 6 tháng\n4-6\n40-60\n0,5\n6 tháng - 2 tuổi\n6-12\n60-120\n0,5 đến 1\n2-12 tuổi\n12 đến trên 20\nLiều 15 mg/kg trong viêm tai giữa và các nhiễm khuẩn nặng hơn.\nTuổi\nKhoảng cân nặng (kg)\nLiều(mg) x 2 lần/ngày\nSố lượng thìa đong liều (5ml) hoặc gói đơn liều\n3 - 6 tháng\n4-6\n60-90\n0,5\n6 tháng - 2 tuổi\n6-12\n90-180\n1 đến 1,5\n2-12 tuổi\n12 đến trên 20\n180-250\n1,5 đến 2\nĐể nâng cao tính tuân thủ và cải thiện tính chính xác của liều dùng cho trẻ rất nhỏ, mỗi chai đa liều chứa 50 ml hỗn dịch có thể kèm thêm một bơm chia liều. Tuy nhiên, việc chia liều bằng thìa nên được xem là một lựa chọn thích hợp hơn nếu trẻ có thể uống thuốc từ thìa.\nNếu cần thiết, có thể sử dụng bơm chia liều cho trẻ lớn hơn (xin xem bảng chia liều dưới đây).\n10mg/kg/liều (bơm chia liều nhi khoa):\nCân nặng (kg)\n125 mg/5ml liều 2 lần/ngày (ml)\n1,6\n2,4\n3,2\n4,0\n4,8\n5,6\n15mg/kg/liều (bơm chia liều nhi khoa):\nCân nặng (kg)\n125 mg/5ml liều 2 lần/ngày (ml)\n2,4\n3,6\n4,8\n6,0\n7.2\n8,4\nSuy thận: Cefuroxim chủ yếu được thải trừ qua thận. Khuyến cáo giảm liều của cefuroxim để bù lại sự chậm thải trừ ở những bệnh nhân bị suy giảm chức năng thận rõ rệt.\nĐộ thanh thải Creatinin\nT1/2 (giờ)\nLiều khuyến cáo\n≥ 30 ml/phút\n1,4 – 2,4\nKhông cần thiết điều chỉnh liều chuẩn 125mg đến 500mg x 2 lần/ngày\n10 – 29 ml/phút\n4,6\nLiều chuẩn của từng người mỗi 24 giờ\n< 10 ml/phút\n16,8\nLiều chuẩn của từng người mỗi 48 giờ\nTrong khi thẩm phân máu\n2 - 4\nNên dùng thêm một liều chuẩn của từng người ở cuối giai đoạn thẩm phân\nZinnat Suspension 125mg cũng có sẵn dưới dạng muối natri (Zinacff) dùng đường tiêm truyền. Điều này cho phép điều trị đường tiêm truyền với Zinnat được nối tiếp bằng điều trị đường uống ở những bệnh cảnh được chỉ định lâm sàng chuyển từ điếu trị đường tiêm truyền sang đường uống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu và triệu chứng: Có thể gây kích thích não dẫn đến co giật.\nĐiều trị: Nồng độ cefuroxim trong huyết thanh có thể giảm bằng thẩm phân máu hay thẩm phân phúc mạc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nNói chung tác dụng phụ do Zinnat chỉ có tính chất nhẹ và thoáng qua.\ntiêu chảy\nThường gặp: Đau đầu, chóng mặt, đau bụng,\nÍt gặp: Nôn, xét nghiệm Coombs dương tính, giảm tiểu cầu, giảm bạch cầu (đôi khi giảm nặng), ban trên da.\nMày đay\nHiếm gặp:\nRất hiếm gặp: Sốt do thuốc, bệnh huyết thanh, phản vệ, vàng da (chủ yếu do ứ mật), viêm gan, ban đỏ đa hình, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (hoại tử ngoại ban).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc uống Zinnat suspension chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với các kháng sinh nhóm cephalosporin.\nBệnh nhân có tiền sử quá mẫn (sốc phản vệ) với kháng sinh nhóm betalactam.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng đặc biệt đối với những bệnh nhân có tiền sử dị ứng với penicillin hoặc các betalactam khác.\n(Enterococci, Clostridium diffcile)\nCũng như các kháng sinh khác, dùng Zinnat có thể gây phát triển quá mức nấm candida. Sử dụng kéo dài có thể gây phát triển quá mức những vi khuẩn không nhạy cảm khác\nViêm đại tràng giả mạc đã được báo cáo khi dùng kháng sinh. Nếu xảy ra tiêu chảy nhiều hoặc kéo dài hoặc bệnh nhân bị đau bụng co thắt, nên ngừng điều trị ngay lập tức và kiểm tra bệnh nhân thêm.\nBorrelia burgdorferi.\nĐã gặp phản ứng Jarisch-Herxheimer sau khi dùng Zinnat để điều trị bện Lyme, là kết quả trực tiếp từ hoạt tính diệt khuẩn của Zinnat đối với vi khuẩn gây bệnh Lyme là xoắn khuẩn\nTrong liệu trình điều trị tiếp nối thời điểm chuyển sang điều trị đường uống được xác định bởi mức độ nặng của nhiễm khuẩn, tình trạng lâm sàng của bệnh nhân và độ nhạy cảm của tác nhân gây bệnh liên quan. Nếu không có cải thiện lâm sàng trong 72 giờ, cần tiếp tục liệu trình điều trị bằng đường tiêm.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc uống Zinnat suspension 125mg/5ml?\nVì thuốc có khả năng gây chóng mặt nên cảnh báo bệnh nhân thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc uống Zinnat suspension 125mg/5ml?\nNên thận trọng trong những tháng đầu của thai kỳ.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc uống Zinnat suspension 125mg/5ml?\nCefuroxim được tiết vào sữa mẹ, do đó cần thận trọng khi dùng Zinnat cho những người mẹ đang cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nNhững thuốc làm giảm độ acid của dịch vị có thể làm giảm sinh khả dụng của Zinnat so với sinh khả dụng khi đói và có chiều hướng làm mất tác dụng hấp thu tăng cường sau bữa ăn.\nTương tự như nhiều kháng sinh khác, Zinnat có thể ảnh hưởng tới hệ vi khuẩn đường ruột, dẫn đến giảm hấp thu oestrogen, và làm giảm hiệu quả của thuốc tránh thai khi dùng đường uống.\nVì kết quả âm tính giả có thể xảy ra khi dùng xét nghiệm ferricyanid, nên sử dụng phương pháp glucose oxidase hay hexokinase để xác định nồng độ glucose huyết/huyết tương ở những bệnh nhân đang dùng Zinnat. Kháng sinh này không ảnh hưởng đến xét nghiệm định lượng creatinin bằng phương pháp alkalin pcirat.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ dưới 30"
}