{
    "describe": "Thương hiệu:\nPfizer\nBột pha hỗn dịch uống Zitromax 200mg/5ml Pfizer điều trị các chứng nhiễm khuẩn (15ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp x 15ml\nThành phần\nAzithromycin\nNhà sản xuất\nHaupt Pharma Latina Srl\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBột pha hỗn dịch uống Zitromax\nlà sản phẩm do Haupt Pharma Latina Srl sản xuất, với thành phần chính là Azithromycin, được dùng để điều trị những nhiễm khuẩn gây ra do vi khuẩn nhạy cảm như nhiễm khuẩn đường hô hấp trên và dưới, nhiễm khuẩn răng miệng, nhiễm khuẩn da và mô mềm…\nĐối tượng sử dụng\nNgười lớn, Trẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống Zitromax 200mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAzithromycin\n200mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống Zitromax 200mg/5ml\nChỉ định\nThuốc Zitromax 200mg/5ml được chỉ định dùng trong các trường hợp sau:\nAzithromycin được chỉ định để điều trị những nhiễm khuẩn gây ra bởi vi khuẩn nhạy cảm; trong nhiễm khuẩn đường hô hấp dưới bao gồm viêm phế quản và viêm phổi mắc phải tại cộng đồng (CAP), trong nhiễm khuẩn da và mô mềm, trong viêm tai giữa cấp tính và trong nhiễm khuẩn đường hô hấp trên bao gồm viêm xoang, viêm hầu họng/viêm amidan. (Penicillin là thuốc thường được lựa chọn trong điều trị viêm hầu họng do Streptococcus pyogenes, bao gồm cả dự phòng sốt do thấp khớp. Azithromycin nói chung có hiệu quả diệt streptococci trong viêm hầu họng; tuy vậy, hiện tại vẫn chưa có dữ liệu chứng minh cho hiệu quả của azithromycin và tác dụng ngăn ngừa sốt do viêm khớp).\nTrong những bệnh lây truyền qua đường tình dục ở nam giới và nữ giới, azithromycin được chỉ định để điều trị nhiễm khuẩn sinh dục không kèm theo bội nhiễm do Chlamydia trachomatis. Azithromycin còn được chỉ định điều trị bệnh hạ cam do Haemophilus ducreyi và các nhiễm khuẩn đường sinh dục không kèm theo bội nhiễm gây ra bởi chủng Neisseria gonorrhoeae không đa kháng, khi đã loại trừ khả năng bội nhiễm do Treponema pallidum.\nCó thể dùng đơn độc azithromycin hoặc kết hợp với rifabutin để dự phòng nhiễm phức hợp Mycobacterium avium nội bào (MAC), là nhiễm khuẩn cơ hội thường gặp ở những bệnh nhân nhiễm virus gây suy giảm miễn dịch ở người (HIV) giai đoạn tiến triển.\nDùng phối hợp azithromycin với ethambutol để điều trị nhiễm MAC lan truyền (DMAC) trên những bệnh nhân nhiễm HIV giai đoạn tiến triển.\nDược lực học\nNhóm dược lý lâm sàng: Macrolid, mã ATC: J01FA.\nCơ chế tác dụng\nAzithromycin là thuốc đầu tiên của một phân nhóm trong nhóm kháng sinh macrolid, được biết đến như là các azalid, và khác về mặt hoá học với erythromycin. Về mặt hoá học nó được tạo thành bằng cách đỉnh một phân tử nitrogen vào vòng lacton của erythromycin A. Tên hoá học của azithromycin là 9-deoxy-9o-aza- 9a-methyl-9a-homoerythromycin A. Phân tử lượng là 749.\nAzithromycin gắn với phần 23S rRNA của tiểu đơn vị ribosom 50s. Nó ngăn chặn sự tổng hợp protein bằng cách ức chế sự chuyển vị của các peptide trong quá trình tổng hợp protein và ức chế sự gắn kết của tiểu đơn vị ribosom 50S.\nĐiện sinh lý tim\nViệc kéo dài khoảng QTc được nghiên cứu trong một thử nghiệm song song, ngẫu nhiên, đối chứng với giả được ở 116 đối tượng khỏe mạnh dùng chloroquine (1000mg) đơn độc hoặc kết hợp với azithromycin (500mg, 1000mg và 1500mg ngày một lần). Khi sử dụng đồng thời với azithromycin, sự tăng khoảng QT phụ thuộc vào liều lượng và nồng độ. So sánh với việc dùng đơn độc chloroquin, QTcF tăng với mức bình quân tối đa (giới hạn trên của độ tin cậy 95%) là 5 (10) mili giây, 7 (12) mili giây và 9 (14) mili giây khi sử dụng đồng thời azithromycin ở các mức liều lần lượt là 500mg, 1000mg và 1500mg.\nCơ chế kháng thuốc\nHai cơ chế kháng thuốc phổ biến nhất đã gặp với nhóm macrolid (trong đó có azithromycin) là làm biến đổi cơ quan đích (phổ biến nhất là methyl hóa tiểu phần 23S rRNA) và bơm tống thuốc chủ động. Sự diễn ra 2 cơ chế này biến đổi theo loài và trong cùng một loài, tần suất kháng thuốc biến đổi theo vị trí địa lý. Sự biến đổi ribosom quan trọng nhất quyết định việc giảm gắn kết macrolid là dimethyl hóa N, sau dịch mã của adenin tại nucleotid A2058 (hệ thống đánh số Escherichia coli) của 23S rRNA bằng cách enzym methylase mang mã gen erm (erythromycin ribosome methylase). Biến đổi ribosom thường quyết định sự kháng chéo (kiểu hình MLSB)với các nhóm kháng sinh khác có cùng vị trí liên kết ribosom với macrolid: nhóm lincosamid (bao gồm clindamycin), và streptogramin B (ví dụ: thành phần quinupristin của quinupristin/dalfopristin). Các gen erm khác nhau có mặt tại các loài vi khuẩn khác nhau, đặc biệt ở loài streptococci và staphylococci. Tính nhạy cảm với macrolid có thể bị ảnh hưởng bởi sự đột biến ít gặp phải trên nucleotid A2058 và A2059 và tại một số vị trí khác của 23S rRNA, hoặc trên protein ribosom tiểu đơn vị L4 và L22.\nCơ chế bơm tống thuốc có thể gặp ở một số loài, bao gồm các vi khuẩn gram âm như Haemophilus influenzae (cơ chế này đòi hỏi nồng độ ức chế tối thiểu (minimal inhibitory concentration - (MIC) cao hơn) và staphylococci. Trên loài streptococci và enterococci, một bơm tổng thuốc nhận diện các macrolid 14- và 15- (bao gồm lần lượt là erythromycin và azithromycin) được mã hóa bằng gen mef(A).\nDược động học\nHấp thu\nSau khi uống, azithromycin được phân bố rộng khắp cơ thể; sinh khả dụng xấp xỉ 37%. Sinh khả dụng sẽ giảm ít nhất 50% khi uống viên nang azithromycin sau khi ăn no. Thuốc đạt được nồng độ đỉnh trong huyết tương sau 2 - 3 giờ.\nPhân bố\nỞ các nghiên cứu trên động vật, quan sát thấy nồng độ cao của azithromycin trong đại thực bào. Ở mô hình thực nghiệm, nồng độ cao hơn của azithromycin được giải phóng trong giai đoạn thực bào hoạt động hơn là ở các thực bào chưa được kích thích. Ở các mô hình trên động vật, điều này dẫn đến nồng độ cao của azithromycin được đưa đến vị trí nhiễm trùng.\nCác nghiên cứu về dược động học ở người đã cho thấy rằng nồng độ của azithromycin ở mô cao hơn đáng kể so với ở trong huyết tương (lên đến 50 lần nồng độ tối đa quan sát được trong huyết tương). Điều này chỉ ra rằng thuốc có độ gắn kết cao với mô. Nồng độ thuốc ở các mô đích như phổi, amiđan và tuyến tiền liệt vượt quá MIC90 đối với hầu hết các tác nhân gây bệnh sau khi dùng liều duy nhất 500 mg.\nSau khi uống liều hàng ngày 600 mg azithromycin, nồng độ đỉnh trong huyết tương trung bình lần lượt là 0,33 µg/mL và 0,55 µg/mL ở ngày 1 và ngày 22. Nồng độ đỉnh trung bình quan sát được ở bạch cầu, vị trí chủ yếu nhiễm MAC lan truyền, là 252 µg/mL (± 49%) và duy trì trên 146 µg/mL (± 33%) trong 24 giờ ở trạng thái nồng độ hằng định.\nChuyển hóa\nin vitro\nin vivo\nPhần lớn azithromycin có mặt trong cơ thể thải trừ qua mật ở dạng không chuyển hóa. Hiện chưa có nghiên cứu\nThải trừ\nThời gian bán thải trong huyết tương liên quan chặt chẽ với thời gian bán phân huỷ ở mô, khoảng 2 – 4 ngày. Khoảng 12% liều dùng sau khi tiêm tĩnh mạch được thải trừ qua đường tiết niệu dưới dạng không chuyển hoá trong vòng 3 ngày. Phần lớn được thải trừ trong vòng 24 giờ đầu tiên.\nĐường thải trừ qua mật là con đường thải trừ chủ yếu của azithromycin đối với dạng thuốc chưa biến đổi sau khi dùng đường uống. Đã tìm thấy trong mật người nồng độ rất cao thuốc chưa chuyển hoá cùng với hơn mười chất chuyển hoá, được tạo thành qua phản ứng khử methyl ở N- và O-, và hydroxyl hoá các vòng aglycon và desosamine, và bằng sự phá vỡ các liên kết cladinose. Sự so sánh giữa định lượng bằng sắc ký lỏng cao áp và định lượng bằng phương pháp vi sinh vật trên các mô cho thấy rằng các chất chuyển hoá không có vai trò gì trong hoạt tính trên vi sinh của azithromycin.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống Zitromax 200mg/5ml\nCách dùng\nThuốc dùng đường uống.\nCó thể uống azithromycin bột pha hỗn dịch uống cùng hoặc không cùng với thức ăn.\nLắc nhẹ lọ thuốc cho bột tơi ra. Mở nắp, thêm 9ml nước vào lọ, lắc kỹ cho đến khi bột phân tán đều trong nước.\nLượng thể tích hỗn dịch tối đa có thể lấy ra được là 15ml, mỗi ml chứa 40mg azithromycin. Lắc lại lọ thuốc trước mỗi lần sử dụng.\nLiều dùng\nBệnh nhân trưởng thành\nNhiễm trùng\nLiều/thời gian điều trị khuyến nghị\nViêm phổi mắc phải tại cộng đồng\nViêm hầu họng/viêm amidan (liệu pháp bước hai)\nDa/cấu trúc da (không có biến chứng)\n500mg dưới dạng liều đơn vào ngày 1, sau đó là 250mg ngày một lần vào các ngày 2 đến ngày 5\nCác đợt kịch phát cấp bệnh phổi tắc nghẽn mạn tính do vi khuẩn\n500mg ngày một lần trong 3 ngày HOẶC\n500mg dưới dạng liệu đơn vào ngày 1, sau đó là 250mg ngày một lần vào các ngày 2 đến ngày 5\nViêm xoang cấp do vi khuẩn\n500mg ngày một lần trong 3 ngày\nhoặc\n500mg dưới dạng liều đơn vào ngày 1, sau đó là 250mg ngày một lần vào các ngày 2 đến ngày 5\nBệnh loét vùng sinh dục (hạ cam)\nMột liều đơn 1 gram\nViêm niệu đạo và viêm cổ tử cung không do lậu cầu\nMột liều đơn 1 gram\nViêm niệu đạo và viêm cổ tử cung do lậu cầu\nMột liều đơn 2 gram\nĐối với tất cả các chỉ định khác trong đó sử dụng dạng bào chế dùng qua đường uống, nên dùng tổng liều 1500mg chia thành 500mg mỗi ngày trong 3 ngày. Có thể thay thế bằng cách dùng cùng mức tổng liều này trong 5 ngày với 500mg dùng vào Ngày 1, sau đó là 250mg mỗi ngày vào các Ngày 2 đến Ngày 5.\nBệnh nhân nhi\nNhiễm trùng\nLiều/thời gian điều trị khuyến nghị\nViêm tai giữa cấp tính\n30 mg/kg dưới dạng liều đơn hoặc 10 mg/kg ngày một lần trong 3 ngày hoặc 10 mg/kg dưới dạng liều đơn vào ngày 1 sau đó là 5 mg/kg/ngày vào các ngày 2 đến ngày 5.\nViêm xoang cấp do vi khuẩn\n10 mg/kg ngày một lần trong 3 ngày hoặc 10 mg/kg dưới dạng liều đơn vào Ngày 1 sau đó là 5 mg/kg ngày\nmột lần vào các ngày 2 đến ngày 5.\nViêm phổi mắc phải tại cộng đồng\n10 mg/kg dưới dạng liều đơn vào ngày 1 sau đó là 5 mg/kg ngày một lần vào các ngày 2 đến ngày 5.\nViêm hầu họng/ viêm amidan\n12 mg/kg ngày một lần trong 5 ngày.\nxem các bảng liều dùng dưới đây để biết các liều tối đa được đánh giá theo chỉ định\nHướng dẫn liều dùng cho bệnh nhân nhi bị viêm tai giữa, viêm xoang cấp do vi khuẩn và viêm phổi mắc phải tại cộng đồng (Từ 6 tháng tuổi trở lên, (xem Sử dụng ở trẻ em])\nCăn cứ trên cân nặng\nViêm tai giữa, viêm xoang cấp do vi khuẩn và viêm phổi mắc phải tại cộng đồng: (Phác đồ 5 ngày)*\nLiều dùng được tính theo 10 mg/kg/ngày vào ngày 1 và 5 mg/kg/ngày vào các ngày 2 đến ngày 5.\nCân nặng\n200mg/5ml\nTồng ml trong toàn bộ liệu trình điều trị\nTổng mg trong toàn bộ liệu trình điều trị\nKg\nNgày 1\nNgày 2 đến ngày 5\n5ml\n2,5ml\n15ml\n600mg\n7,5ml\n3,75ml\n22,5ml\n900mg\n10ml\n5ml\n30ml\n1200mg\nTừ 50 trở lên\n12,5ml\n6,25ml\n37,5ml\n1500mg\n* Hiệu quả của phác đồ 3 ngày hoặc 1 ngày ở bệnh nhân nhi bị viêm phổi mắc phải tại cộng đồng chưa được thiết lập.\nViêm tai giữa, viêm xoang cấp do vi khuẩn: (Phác đồ 3 ngày)*\nLiều dùng được tính theo 10 mg/kg/ngày.\nCân nặng\n200mg/5ml\nTồng ml trong toàn bộ liệu trình điều trị\nTổng mg trong toàn bộ liệu trình điều trị\nKg\nNgày 1 đến ngày 3\n5ml\n15ml\n600mg\n7,5ml\n22,5ml\n900mg\n10ml\n30ml\n1200mg\nTừ 50 trở lên\n12,5ml\n37,5ml\n1500mg\n* Hiệu quả của phác đồ 1 ngày ở bệnh nhân nhi bị viêm xoang cấp do vi khuẩn chưa được thiết lập.\nViêm tai giữa: (Phác đồ 1 ngày)*\nLiều dùng được tính theo 30 mg/kg dưới dạng liều đơn.\nCân nặng\n200mg/5ml\nTồng ml trong toàn bộ liệu trình điều trị\nTổng mg trong toàn bộ liệu trình điều trị\nKg\nPhác đồ 1 ngày\n3,75ml\n3,75ml\n150mg\n7,5ml\n7,5ml\n300mg\n15ml\n15ml\n600mg\n22,5ml\n22,5ml\n900mg\n30ml\n30ml\n1200mg\nTừ 50 trở lên\n37,5ml\n37,5ml\n1500mg\nTính an toàn của việc cho dùng lại azithromycin ở bệnh nhân nhi bị nôn sau khi dùng liều đơn 30 mg/kg chưa được thiết lập. Trong các nghiên cứu lâm sàng bao gồm 487 bệnh nhân bị viêm tai giữa cấp tính được cho dùng liều đơn 30 mg/kg azithromycin, 8 bệnh nhân bị nôn trong vòng 30 phút sau khi dùng thuốc đã được cho dùng lại ở cùng mức tổng liều.\nViêm hầu họng/viêm amidan. Liều Zitromax khuyến nghị cho trẻ em bị viêm hầu họng/viêm amidan là 12mg/kg ngày một lần trong 5 ngày. (Xem bảng dưới đây.)\nHướng dẫn về liều dùng cho bệnh nhân nhi bị viêm hầu họng/viêm amidan\n(Từ 2 tuổi trở lên, [xem Sử dụng ở trẻ em])\nCăn cứ trên cân nặng\nViêm hầu họng/viêm amidan: Phác đồ 5 ngày*\nLiều dùng được tính theo 12 mg/kg/ngày trong 5 ngày.\nCân nặng\n200mg/5ml\nTồng ml trong toàn bộ liệu trình điều trị\nTổng mg trong toàn bộ liệu trình điều trị\nKg\nNgày 1 đến 5\n2,5ml\n12,5ml\n500mg\n5ml\n25ml\n1000mg\n7,5ml\n37,5ml\n1500mg\n10ml\n50ml\n2000mg\n12,5ml\n62,5ml\n2500mg\nVới các chỉ định khác không được liệt kê trong hướng dẫn liều dùng ở trên, tổng liều tối đa được khuyến nghị cho bất kỳ cách điều trị nào là 1500mg đối với trẻ em. Nói chung, tổng liều ở trẻ em là 30 mg/kg.\nNên cho dùng tổng liều là 30 mg/kg dưới dạng một liều duy nhất 10 mg/kg mỗi ngày trong 3 ngày, hoặc dùng trong 5 ngày với một liều đơn hàng ngày là 10 mg/kg vào Ngày 1, sau đó là 5 mg/kg vào các ngày 2 - ngày 5.\nCác bệnh lây truyền qua đường tình dục\nLiều Zitromax khuyến nghị để điều trị viêm niệu đạo không do lậu cầu và viêm cổ tử cung do C. trachomatis là một liều đơn 1 gram (1000 mg) Zitromax.\nNhiễm khuẩn mycobacteria\nPhòng ngừa nhiễm MAC lan tỏa\nLiều Zitromax khuyến nghị để phòng ngừa nhiễm khuẩn lan tỏa do Mycobacterium avium complex (MAC) là: 1200mg dùng tuần một lần. Liều Zitromax này có thể được kết hợp với phác đồ liều rifabutin đã được phê duyệt.\nĐiều trị nhiễm MAC lan tỏa\nNên dùng ZITROMAX ở liều hàng ngày là 600 mg, kết hợp với ethambutol ở liều hàng ngày khuyến nghị là 15 mg/kg. Có thể thêm các thuốc kháng mycobacteria khác đã cho thấy hoạt tính kháng MAC in vitro vào phác đồ azithromycin kết hợp với ethambutol tùy theo quyết định của bác sĩ hoặc chuyên gia y tế.\nCác nhóm đối tượng đặc biệt\nSử dụng ở trẻ em\nTính an toàn và hiệu quả trong điều trị cho bệnh nhân nhi dưới 6 tháng tuổi bị viêm tai giữa cấp tính, viêm xoang cấp do vi khuẩn và viêm phổi mắc phải tại cộng đồng chưa được thiết lập. Việc sử dụng Zitromax để điều trị viêm xoang cấp do vi khuẩn và viêm phổi mắc phải tại cộng đồng ở bệnh nhân nhi (từ 6 tháng tuổi trở lên) được ủng hộ bởi các thử nghiệm được kiểm soát tốt và đầy đủ ở người lớn.\nViêm hầu họng/viêm amidan: Tính an toàn và hiệu quả trong điều trị cho bệnh nhân nhi dưới 2 tuổi bị viêm họng/viêm amidan chưa được thiết lập.\nNgười cao tuổi\nDùng liều giống như người lớn. Bệnh nhân cao tuổi có thể dễ bị xoắn đỉnh hơn so với những bệnh nhân trẻ.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều trên những bệnh nhân suy thận nhẹ đến trung bình (Mức lọc cầu thận - GFR 10-80ml/phút). Thận trọng khi dùng azithromycin cho bệnh nhân suy thận nặng (GFR< 10ml/phút).\nBệnh nhân suy gan\nBệnh nhân suy gan từ mức độ nhẹ đến trung bình được sử dụng liều giống như đối với bệnh nhân có chức năng gan bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác phản ứng ngoại ý khi dùng với liều cao hơn liều khuyến cáo cũng tương tự như khi dùng với liều bình thường. Khi gặp quá liều, các triệu chứng chung và biện pháp xử lý được chỉ định tuỳ theo yêu cầu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Zitromax, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zitromax, bạn có thể gặp các tác dụng không mong muốn (ADR).\nAzithromycin được dung nạp tốt với tỷ lệ tác dụng phụ thấp.\nTrong các thử nghiệm lâm sàng, các tác dụng ngoại ý sau đây đã được báo cáo\nMáu: Đợt giảm bạch cầu trung tính nhẹ thoảng qua thỉnh thoảng được quan sát trong các thử nghiệm lâm sàng.\nThính lực và tai trong: Giảm thính lực (bao gồm mất khả năng nghe, điếc và/hay ù tai) đã được báo cáo ở một vài bệnh nhân dùng azithromycin. Nhiều trong số những trường hợp này có liên quan đến việc sử dụng dài ngày với liều cao azithromycin ở các nghiên cứu điều tra. Ở các trường hợp thông tin theo dõi, phần lớn các tác dụng này là có hồi phục.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nGan mật: Chức năng gan bất thường.\nDa: Các phản ứng dị ứng bao gồm phát ban và phù mạch.\nCác tác dụng ngoại ý sau đây đã được báo cáo có liên quan đến các thử nghiệm dự phòng và điều trị nhiễm\nDùng azithromycin để dự phòng: Các tác dụng bất lợi thường gặp nhất (> 5% ở bất kỳ nhóm điều trị nào) là nôn, phân lỏng, đầy hơi, nôn, khó tiêu, phát ban, ngứa, đau đầu và đau khớp.\nKhi azithromycin 600 mg được dùng hàng ngày để điều trị nhiễm DMAC trong thời gian dài, các tác dụng phụ liên quan đến điều trị được báo cáo thường xuyên nhất là đau bụng, buồn nôn, nôn, tiêu chảy, đầy hơi, đau đầu, tầm nhìn bất thường và suy giảm thính lực.\nSau khi thuốc Zitromax được đưa ra thị trường, các tác dụng ngoại ý bổ sung sau đây đã được báo cáo\nNhiễm Candida, viêm âm đạo\nMáu: Chứng giảm tiểu cầu.\nMiễn dịch: Phản vệ (hiếm khi tử vong).\nChuyển hóa và dinh dưỡng: Chán ăn.\nTâm thần: Phản ứng gây gổ, căng thẳng, quá khích, lo âu.\nThần kinh: Hoa mắt, chóng mặt, co giật, nhức đầu, tính hiếu động thái quá, giảm cảm giác, dị cảm, ngủ gà và ngất. Hiếm có báo cáo về sự thay đổi và/hoặc mất vị giác/khứu giác.\nù tai\nThính lực và tai trong: Điếc,\nTim mạch: Đánh trống ngực và loạn nhịp tim bao gồm nhịp nhanh thất, kéo dài khoảng QT kéo dài hoặc cơn xoắn đỉnh, hạ huyết áp.\nTiêu hóa: Nôn/tiêu chảy (hiếm khi dẫn đến mất nước), khó tiêu, táo bón, viêm đại tràng giả mạc, viêm tụy, thay đổi màu sắc lưỡi.\nGan mật: Viêm gan và vàng da do tắc mật, hoại tử gan, suy gan, các trường hợp này hiếm gặp dẫn đến tử vong.\nDa: Các phản ứng dị ứng bao gồm ngứa, phát ban, nhạy cảm với ánh nắng, phù, mề đay và phù mạch. Hiếm gặp, các phản ứng da nghiêm trọng bao gồm ban đỏ da dạng, hội chứng Stevens–Johnson và hoại tử biểu bì da do bị nhiễm độc.\nCơ xương: Đau khớp.\nViêm thận kẽ\nTiết niệu:\nSuy nhược, mệt mỏi, yếu người.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Zitromax, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zitromax chống chỉ định trong các trường hợp:\nBệnh nhân quá mẫn với azithromycin, erythromycin, với bất kỳ một kháng sinh nào thuộc họ macrolid hay ketolid, hoặc với bất kỳ tá dược nào.\nBệnh nhân có tiền sử vàng da ứ mật/rối loạn chức năng gan liên quan đến việc sử dụng azithromycin trước đó.\nThận trọng khi sử dụng\nQuá mẫn\nCũng như với erythromycin và các macrolide khác, có thể gặp phản ứng dị ứng nghiêm trọng hiếm khi xảy ra, bao gồm phù mạch và phản vệ (hiếm khi tử vong), và các phản ứng trên da bao gồm hội chứng Stevens –Johnson và hoại tử biểu bì nhiễm độc (hiếm khi gây tử vong). Một vài phản ứng với azithromycin đã gây ra những triệu chứng tái phát, đòi hỏi phải được theo dõi và điều trị lâu hơn.\nNếu bị phản ứng dị ứng, cần ngừng ngay thuốc và dùng liệu pháp điều trị phù hợp. Bác sĩ cần biết các phản úng dị ứng có thể xuất hiện lại khi liệu pháp điều trị triệu chứng đã ngừng.\nNhiễm độc gan\nVì gan là đường thải trừ chính của azithromycin, nên việc sử dụng azithromycin cần phải thận trọng với những bệnh nhân mắc bệnh gan. Đã có báo cáo về chức năng gan bất thường, viêm gan, vàng da do tắc mật, hoại tử gan và suy gan, một số trường hợp đã gây tử vong. Khi thấy có các dấu hiệu và triệu chứng này, phải ngưng dùng azithromycin ngay lập tức.\nDùng thuốc có nguồn gốc cựa lõa mạch (Ergot)\nTrên những bệnh nhân đang dùng thuốc có nguồn gốc cựa lõa mạch (ergot), sự ngộ độc ergotin sẽ tăng lên khi dùng phối hợp với các kháng sinh họ macrolide. Không có dữ liệu về khả năng tương tác giữa cựa lõa mạch (ergot) và azithromycin. Tuy nhiên, về mặt lý thuyết có thể xảy ra ngộ độc ergotin, do đó không nên dùng phối hợp các thuốc có nguồn gốc cựa lõa mạch với azithromycin.\nBội nhiễm\nCũng như với bất kỳ một kháng sinh nào, cần phải theo dõi các biểu hiện bội nhiễm của vi sinh vật không nhạy cảm, bao gồm cả nấm.\nTiêu chảy liên quan đến Clostridioides difficile\nClostridioides difficile\nClostridioides associated diarrhea–CDAD\nC. difficile\nTiêu chảy liên quan đến\nClostridioides difficile\nC. difficile\nthuốc kháng sinh\nsinh ra độc tố A và B góp phần làm phát triển CDAC. Các chủng\nSuy thận\nTrên những bệnh nhân suy thận nặng (mức lọc cầu thận < 10mL/phút) quan sát thấy sự tăng 33% nồng độ trong huyết tương của azithromycin.\nThận trọng với bệnh nhân tiểu đường\nDo trong thành phần thuốc có chứa sucrose, không dùng thuốc cho bệnh nhân không dung nạp fructose (không dung nạp fructose do di truyền), kém hấp thu glucose–galactose hoặc thiếu hụt men sacharase–isomaltase.\nKéo dài khoảng QT\nKéo dài thời gian rối loạn tái phân cực tim và kéo dài khoảng QT, gây nguy cơ loạn nhịp tim và xoắn đỉnh đã được thấy khi dùng các macrolide, bao gồm azithromycin. Người kê đơn cần xem xét nguy cơ kéo dài QT có thể gây tử vong khi cân nhắc nguy cơ và lợi ích của azithromycin cho các nhóm có nguy cơ cao bao gồm:\nBệnh nhân bị kéo dài khoảng QT bẩm sinh hoặc có tiền sử mắc phải.\nBệnh nhân hiện đang dùng các thuốc có tác dụng kéo dài khoảng QT như các thuốc chống loạn nhịp nhóm IA và nhóm III: Thuốc chống loạn thần, thuốc điều trị trầm cảm và fluoroquinolone.\nBệnh nhân bị rối loạn điện giải, đặc biệt trong các trường hợp giảm kali và magnesi trong máu.\nBệnh nhân bị nhịp tim chậm, loạn nhịp hoặc suy tim.\nNgười cao tuổi có thể nhạy cảm hơn với các tác dụng kèm theo của thuốc trên khoảng QT.\nNhược cơ\nĐợt cấp các triệu chứng nhược cơ toàn thân và khởi phát hội chứng nhược cơ đã được báo cáo ở các bệnh nhân điều trị với azithromycin.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng nào cho thấy azithromycin có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNhững nghiên cứu về sự sinh sản trên động vật đã được tiến hành ở các liều gần với nồng độ có độc tính nhẹ với sự sinh sản. Trong các nghiên cứu này, không thấy có bằng chứng về sự gây hại cho phôi thai của azithromycin. Tuy nhiên, chưa có những nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Vì những nghiên cứu về ảnh hưởng đến sự sinh sản trên động vật không phải luôn dự báo được đáp ứng của người, chỉ nên dùng azithromycin trong thời kỳ mang thai nếu thật cần thiết.\nThời kỳ cho con bú\nAzithromcyin được báo cáo là bài tiết qua sữa mẹ, nhưng chưa có nghiên cứu lâm sàng có kiểm soát tốt và đầy đủ trên phụ nữ cho con bú về đặc tính dược động học của việc bài tiết azithromycin qua sữa mẹ.\nTương tác thuốc\nThuốc kháng acid\nKhi phối hợp thuốc kháng acid với azithromycin, không tìm thấy ảnh hưởng trên sinh khả dụng nói chung, mặc dù nồng độ đỉnh trong huyết tương đã giảm tới khoảng 24%. Với những bệnh nhân phải sử dụng cả azithromycin và thuốc kháng acid, không nên dùng cùng một lúc cả hai thuốc này.\nCetirizine\nDùng phối hợp azithromycin với cetirizine 20 mg trên người tình nguyện khoẻ mạnh, trong thời gian 5 ngày, cho thấy kết quả chắc chắn không có tương tác dược động học và không có thay đổi một cách có ý nghĩa thời gian QT.\nDidanosine (Dideoxyinosine)\nKhi so sánh với giả dược, dùng cùng một lúc azithromycin 1200 mg/ngày với didanosine 400 mg/ngày trên 6 bệnh nhân nhiễm HIV dương tính không thấy ảnh hưởng đến dược động học ở trạng thái hằng định của didanosine.\nDigoxin\nDùng đồng thời kháng sinh họ macrolide (bao gồm azithromycin) với chất nền P-glycoprotein (ví dụ: Digoxin) được báo cáo là làm tăng nồng độ chất nền P-glycoprotein trong huyết thanh. Do đó, nếu azithromycin và chất nền P-glycoprotein như digoxin được dùng đồng thời, cần xem xét đến khả năng tăng nồng độ digoxin trong huyết thanh. Cần theo dõi các dấu hiệu lâm sàng, nồng độ digoxin huyết thanh trong thời gian điều trị với azithromycin và sau khi ngừng thuốc.\nThuốc có nguồn gốc cựa lõa mạch (ergot)\nVề mặt lý thuyết, có thể xảy ra tương tác giữa azithromycin và các thuốc có nguồn gốc cựa lõa mạch (ergot).\nZidovudine\nLiều duy nhất 1000 mg và nhiều liều 1200 mg hoặc 600 mg azithromycin ít ảnh hưởng đến dược động học trong huyết tương hoặc thải trừ ở thận của zidovudine hoặc chất chuyển hóa glucuronide của nó. Dù vậy, azithromycin làm tăng nồng độ của zidovudine phosphorylate, chất chuyển hoá có hoạt tính lâm sàng, trong các tế bào bạch cầu đơn nhân ở máu ngoại vi. Ý nghĩa lâm sàng của phát hiện này còn chưa rõ ràng, nhưng có thể mang lại ích lợi cho bệnh nhân.\nAzithromycin không có tương tác đáng kể lên hệ thống cytochrome P450 ở gan. Nó không tương tác về mặt dược động học như đối với erythromycin hoặc các macrolide khác. Không xuất hiện việc gây cảm ứng hay bất hoạt cytochrome P450 của gan thông qua phức hợp chuyển hoá cytochrome.\nCác nghiên cứu về mặt dược động học đã được tiến hành giữa azithromycin với các thuốc sau. Các thuốc này đã biết là được chuyển hoá đáng kể qua trung gian cytochrome P450.\nAtorvastatin\nDùng đồng thời atorvastatin (10 mg mỗi ngày) và azithromycin (500 mg mỗi ngày) không làm thay đổi nồng độ trong huyết tương của atorvastatin (dựa trên định lượng mức độ ức chế men khử HMG CoA). Tuy nhiên, đã có báo cáo hậu mãi về các trường hợp bị tiêu cơ vân trên bệnh nhân dùng đồng thời azithromycin và nhóm statin.\nCarbamazepine\nNghiên cứu dược động học tương tác thuốc trên người tình nguyện khoẻ mạnh cho thấy azithromycin không ảnh hưởng đáng kể trên nồng độ carbamazepine và các chất chuyển hoá của thuốc này trong huyết tương của bệnh nhân đang dùng đồng thời carbamazepine và azithromycin.\nCimetidine\nNghiên cứu dược động học điều tra về ảnh hưởng khi dùng liều duy nhất cimetidine 2 giờ trước khi dùng azithromycin, không thấy có ảnh hưởng gì trên dược động học của azithromycin.\nThuốc chống đông máu đường uống kiểu coumarin\nTrong nghiên cứu dược động học tương tác thuốc trên người tình nguyện khoẻ mạnh, azithromycin không làm thay đổi hiệu quả chống đông của liều duy nhất 15 mg warfarin. Sau khi lưu hành thuốc trên thị trường, cũng đã nhận được thông báo về tác dụng chống đông bị tăng lên sau khi dùng đồng thời azithromycin và thuốc chống đông máu đường uống kiểu coumarin. Mặc dù quan hệ nhân quả chưa được xác lập, cần phải theo dõi thường kỳ thời gian prothrombin khi sử dụng đồng thời azithromycin và các thuốc chống đông máu đường uống kiểu coumarin.\nCyclosporin\nTrong nghiên cứu dược động học trên những người tình nguyện khỏe mạnh được chỉ định uống azithromycin 500 mg/ngày trong 3 ngày và sau đó được chỉ định uống liều duy nhất của cyclosporin 10 mg/kg, kết quả cho thấy Cmax và AUC0–5 tăng lên đáng kể. Do vậy, cần thận trọng trước khi xem xét dùng phối hợp các thuốc này. Nếu cần thiết phải dùng phối hợp cyclosporin và azithromycin thì nồng độ của cyclosporin cần được giám sát và điều chỉnh liều theo đó.\nEfavirenz\nDùng đồng thời 600 mg liều duy nhất của azithromycin và 400 mg efavirenz mỗi ngày trong 7 ngày không gây ra bất kỳ tương tác có ý nghĩa lâm sàng nào.\nFluconazole\nDùng đồng thời liều duy nhất 1200 mg azithromycin không làm thay đổi các đặc tính dược động học của liều duy nhất 800 mg fluconazole. Lượng thuốc tổng cộng trong huyết tương và thời gian bán huỷ của azithromycin không bị thay đổi khi dùng đồng thời với fluconazole, tuy nhiên, quan sát thấy có sự giảm không đáng kể nồng độ đỉnh Cmax (18%) của azithromycin.\nIndinavir\nDùng đồng thời liều duy nhất 1200 mg azithromycin không có ảnh hưởng một cách có ý nghĩa thống kê lên các đặc tính dược động học của indinavir được dùng 800 mg, 3 lần mỗi ngày trong 5 ngày.\nMethylprednisolone\nNghiên cứu dược động học tương tác trên người tình nguyện khoẻ mạnh, azithromycin không gây ảnh hưởng đáng kể với dược động học của methylprednisolone.\nMidazolam\nỞ người tình nguyện khoẻ mạnh, dùng đồng thời azithromycin 500 mg/ngày trong 3 ngày không gây ra những thay đổi có ý nghĩa lâm sàng lên các đặc tính dược động học và dược lực học của midazolam dùng liều duy nhất 15 mg.\nNelfinavir\nDùng đồng thời azithromycin (1200 mg) và nelfinavir ở trạng thái nồng độ hằng định trong huyết tương (750 mg x 3 lần/ngày) dẫn tới tăng nồng độ azithromycin. Không quan sát thấy những tác dụng ngoại ý có ý nghĩa lâm sàng rõ rệt và không cần thiết phải điều chỉnh liều dùng.\nRifabutin\nDùng đồng thời azithromycin với rifabutin không có ảnh hưởng đền nồng độ trong huyết tương của cả hai thuốc. Đã phát hiện ra sự giảm bạch cầu trung tính trên những người điều trị đồng thời azithromycin và rifabutin. Mặc dù sự giảm bạch cầu trung tính có liên quan đến việc sử dụng rifabutin, quan hệ nhân quả khi phối hợp với azithromycin vẫn chưa được xác lập.\nSildenafil\nTrên những người tình nguyện nam khoẻ mạnh bình thường, không có bằng chứng về ảnh hưởng của việc dùng azithromycin (500 mg/ngày x 3 ngày) lên diện tích dưới đường cong và nồng độ đỉnh của sildenafil hay chất chuyển hoá chính của nó trong tuần hoàn.\nTerfenadine\nNhững nghiên cứu dược động học đã cho thấy không có bằng chứng về tương tác giữa azithromycin và terfenadine. Có thông báo một số trường hợp rất hiếm gặp về khả năng xảy ra tương tác, nên không thể loại trừ hoàn toàn khả năng tương tác. Tuy vậy không có bằng chứng rõ rệt xảy ra tương tác.\nTheophylline\nKhông có ý nghĩa lâm sàng về tương tác dược động học giữa azithromycin và theophylline khi dùng phối hợp trên người tình nguyện khoẻ mạnh.\nTriazolam\nỞ 14 người tình nguyện mạnh khoẻ, dùng đồng thời azithromycin liều 500 mg ở ngày 1 và 250 mg ở ngày 2 với 0,125 mg triazolam ở ngày 2 không gây ra bất kỳ sự ảnh hưởng đáng kể nào trên các tham biến về dược động học đối với triazolam so với triazolam và giả dược.\nTrimethoprim/sulfamethoxazole\nDùng đồng thời trimethoprim/sulfamethoxazole (160 mg/800 mg) trong 7 ngày với azithromycin 1200 mg ở ngày thứ 7 không gây ra bất kỳ sự ảnh hưởng đáng kể nào lên nồng độ đỉnh, tổng lượng thuốc trong tuần hoàn hay sự bài tiết qua nước tiểu của trimethoprim hay sulfamethoxazole. Nồng độ trong huyết tương của azithromycin là tương đương như được quan sát ở các nghiên cứu khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30ºC đối với cả bột khô và thuốc Zitromax đã pha thành hỗn dịch."
}