{
    "describe": "Thương hiệu:\nAbbott\nThuốc Zolmed 150 Abbott điều trị các bệnh nhiễm nấm, dự phòng nhiễm nấm (1 vỉ x 10 viên)\nDanh mục\nThuốc kháng nấm\nSố đăng ký\nVD-20723-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nFluconazol\nNhà sản xuất\nCông ty TNHH Abbott Healthcare Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zolmed 150 là sản phẩm của Abbott, có thành phần chính là Fluconazol. Đây là thuốc được sử dụng để điều trị và dự phòng các bệnh nhiễm nấm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zolmed 150\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFluconazol\n150mg",
    "usage": "Công dụng của Thuốc Zolmed 150\nChỉ định\nThuốc Zolmed 150 được chỉ định điều trị các bệnh nhiễm nấm sau đây:\nFluconazol được chỉ định ở người lớn để điều trị:\nViêm màng não do Cryptococcus.\nNhiễm nấm sâu Coccidioidomycosis.\nNhiễm Candida xâm lấn.\nNhiễm Candida niêm mạc bao gồm nhiễm Candida miệng - hầu, thực quản, Candida niệu và nhiễm Candida ở da - niêm mạc mạn tính.\nNhiễm Candida gây teo ở miệng mạn tính (kèm đau răng) nếu vệ sinh răng miệng hoặc điều trị tại chỗ chưa đáp ứng.\nNhiễm Candida âm đạo cấp tính hoặc tái phát; khi điều trị tại chỗ chưa thích hợp.\nViêm quy đầu do Candida khi điều trị tại chỗ chưa thích hợp.\nNhiễm nấm da bao gốm nhiễm nấm chân, nấm toàn thân, nấm bẹn, lang ben và nhiễm Candida ở da khi được chỉ định điều trị toàn thân.\nNấm móng khi các thuốc khác không thích hợp.\nFluconazol được chỉ định ở người lớn để dự phòng:\nTái phát viêm màng não do Cryptococcus ở bệnh nhân có nguy cơ tái phát cao.\nTái phát Candida miệng - hầu hoặc thực quản ở người bệnh nhiễm HIV có nguy cơ tái phát cao.\nGiảm tỷ lệ tái phát ở các bệnh nhân bị bệnh nhiễm Candida âm đạo tái phát (tái phát ≥ 4 lần/năm).\nDự phòng nhiễm Candida ở bệnh nhân giảm bạch cầu kéo dài (như bệnh nhân bị khối u ác tính huyết học đang điều trị hóa chất hoặc cấy ghép tế bào gốc tạo máu).\nFluconazol được chỉ định ở nhũ nhi đủ tháng, nhũ nhi, trẻ mới biết đi, trẻ em và thanh thiếu niên từ 0 đến 17 tuổi:\nFluconazol được sử dụng để điều trị nấm candida niêm mạc (miệng - hầu, thực quản), nhiễm Candida xâm lấn, viêm màng não do Cryptococcus và dự phòng nhiễm nấm Candida ở bệnh nhân suy giảm miễn dịch. Có thể sử dụng fluconazol như một phác đồ điều trị duy trì để ngăn ngừa tái phát bệnh nhiễm Cryptococcus ở trẻ em có nguy cơ tái phát cao.\nCó thể tiến hành điều trị trước khi có kết quả nuôi cấy và kết quả của các xét nghiệm khác, tuy nhiên, một khi đã có các kết quả xét nghiệm này, sau đó cần điều chỉnh phác đồ điều trị kháng nấm.\nDược lực học\nNhóm dược lý: Thuốc chống nấm dùng toàn thân, nhóm triazol\nMã ATC: J02A C01\nFluconazol là thuốc chống nấm nhóm triazol. Fluconazol có tác dụng chống nấm có lẽ là do làm biến đổi màng tế bào, làm tăng tính thấm màng tế bào, làm thoát các yếu tố thiết yếu (thí dụ acid amin, kali) và làm giảm hấp thu các phân tử tiền chất (thí dụ purin và pyrimidin tiền chất của ADN). Fluconazol tác động bằng cách ức chế cytochrom P\nFluconazol và các triazol chống nấm khác (như itraconazol) có ái lực mạnh với enzym P\nFluconazol 50 mg được dùng hàng ngày trong khoảng thời gian lên tới 28 ngày đã được chứng minh là không làm ảnh hưởng đến nồng độ testosteron trong huyết tương ở nam giới và nồng độ steroid ở nữ giới trong tuổi sinh đẻ. Fluconazol 200 - 400 mg hàng ngày không có ảnh hưởng đáng kể về mặt lâm sàng trên nồng độ steroid nội sinh hoặc trên các đáp ứng được kích thích bởi ACTH trên người tình nguyện nam khoẻ mạnh. Các nghiên cứu về tương tác với antipyrin cho thấy rằng sử dụng đơn liều hay đa liều fluconazol 50 mg không làm ảnh hưởng đến chuyển hóa của chất này.\nPhổ kháng nấm in vitro:\nFluconazol có tác dụng chống nấm in vitro ở hầu hết các chủng vi nấm Candida thông thường trên lâm sàng (bao gồm C. albicans, C. parapsilosis, C. tropicalis). C. glabrata có phổ kháng nấm rộng, trong khi C. krusei đề kháng với fluconazol.\nFluconazol cũng có tác dụng in vitro với Cryptococcus neoformans và Cryptococcus. gattii cũng như nhiễm nấm địa phương Blastomyces dermatiditis, Coccidioides immitis, Histoplasma capsulatum và Paracoccidioides brasiliensis.\nCơ chế đề kháng:\nĐã có báo cáo về trường hợp bội nhiễm với các chủng Candida không phải C. albicans, mà thường là không nhạy cảm với fluconazol (ví dụ Candida krusei). Các trường hợp như vậy thường cần điều trị thay thế bằng thuốc chống nấm khác.\nDược động học\nCác đặc tính dược động học của fluconazol là giống nhau sau khi sử dụng đường tĩnh mạch hay đường uống.\nHấp thu\nSau khi uống fluconazol được hấp thu tốt, nồng độ trong huyết tương (và sinh khả dụng hệ thống) đạt trên 90% so với nồng độ đạt được sau khi dùng đường tĩnh mạch. Hấp thu qua đường uống không bị ảnh hưởng bởi việc sử dụng cùng với thức ăn. Nồng độ đỉnh trong huyết tương ở trạng thái đói xuất hiện trong khoảng 0,5 đến 1,5 giờ sau khi uống. Nồng độ trong huyết tương tỷ lệ với liều dùng, 90% nồng độ ở trạng thái hằng định trong huyết tương đạt được vào ngày thứ tư hoặc thứ năm trong phác đồ sử dụng đa liều ngày một lần. Sử dụng liều tấn công (ở ngày 1) gấp hai lần liều hàng ngày bình thường làm cho nồng độ trong huyết tương đạt được xấp xỉ 90% nồng độ ở trạng thái hằng định ở ngày thứ 2.\nPhân bố\nThể tích phân bố xấp xỉ bằng tổng lượng nước trong cơ thể. Khả năng gắn với protein huyết tương là thấp (11-12%).\nFluconazol có khả năng thấm tốt vào tất cả các dịch của cơ thể đã được nghiên cứu. Nồng độ của fluconazol ở trong nước bọt và đờm là tương đương với nồng độ của nó trong huyết tương, ở các bệnh nhân bị viêm màng não do nấm, nồng độ của fluconazol trong dịch não tủy đạt được xấp xỉ 80% so với nồng độ tương ứng của nó trong huyết tương.\nNồng độ của fluconazol trên da cao, cao hơn nồng độ của nó trong huyết thanh, đạt được ở lớp sừng, lớp biểu bì - chân bì và trong mồ hôi. Fluconazol được tích tụ trong lớp sừng của da. Với liều 50 mg một lần hàng ngày, nồng độ của fluconazol sau 12 ngày là 73 µg/g và 7 ngày sau khi dừng điều trị nồng độ của fluconazol vẫn còn 5,8 kg/g. Với liều 150 mg dùng một lần hàng tuần, nồng độ fluconazol trong lớp sừng ở ngày thứ bảy là 23,4 µg/g và 7 ngày sau khi sử dụng liều thứ hai nồng độ trong lớp sừng vẫn còn 7,1 µg/g.\nNồng độ của fluconazol ở móng sau bốn tháng sử dụng với liều 150 mg dùng một lần hàng tuần là 4,05 kg/g ở móng khỏe mạnh và 1,8 kg/g ở móng bị bệnh; và fluconazol vẫn còn có thể tìm được ở các mẫu móng 6 tháng sau khi kết thúc điều trị.\nSinh chuyển hóa\nChỉ một lượng nhỏ fluconazol được chuyển hóa. Chỉ có 11% liều phóng xạ bài tiết dưới dạng thay đổi trong nước tiểu.\nFluconazol là chất ức chế trung bình các isozym CYP2C9, CYP3A4 và ức chế mạnh isozym CYP2C19.\nThải trừ\nThời gian bán thải trong huyết tương của fluconazol xấp xỉ 30 giờ. Đường đào thải chủ yếu của fluconazol là thận, với xấp xỉ 80% liều sử dụng xuất hiện với dạng không biến đổi trong nước tiểu. Độ thanh thải của fluconazol tỷ lệ thuận với độ thanh thải của creatinin. Không có bằng chứng cho thấy có các chất chuyển hoá của nó trong tuần hoàn.\nThời gian bán thải kéo dài trong huyết tương là cơ sở cho phác đồ điều trị đơn liều đối với nhiễm nấm Candida âm đạo, dùng một lần hằng ngày và một lần hàng tuần cho các chỉ định khác.\nDược động học ở bệnh nhân suy thận\nỞ bệnh nhân suy thận nặng, (GFR < 20 ml/phút) thời gian bán thải tăng từ 30 đến 98 giờ. Do đó, cần phải giảm liều.\nFluconazol được loại bỏ bằng thẩm phân máu và mức độ thấp hơn bằng thẩm phân phúc mạc. Thẩm phân lọc máu trong 3 giờ làm giảm nồng độ fluconazol trong huyết tương khoảng 50%.\nDược động học ở người cao tuổi:\nmax\nmax\nTiến hành nghiên cứu dược động học trên 22 người, tuổi ≥ 65, uống một liều duy nhất 50 mg fluconazol. Trong số này có 10 bệnh nhân uống thêm thuốc lợi niệu. C",
    "dosage": "Cách dùng Thuốc Zolmed 150\nCách dùng\nNên nuốt nguyên viên thuốc với nước, thức ăn không ảnh hưởng đến sự hấp thu thuốc.\nLiều dùng\nLiều hàng ngày của fluconazol cần dựa trên bản chất và mức độ nhiễm nấm. Đối với các trường hợp nhiễm nấm mà cần phải sử dụng phác đồ trị liệu đa liều, cần tiếp tục điều trị cho đến khi các thông số lâm sàng hoặc các xét nghiệm cho thấy rằng nhiễm nấm dạng hoạt động đã thuyên giảm. Điều trị không đủ thời gian có thể dẫn đến tái phát nhiễm nấm hoạt động.\nSử dụng ở người lớn\nChỉ định\nLiều dùng\nThời gian điều trị\nNhiễm nấm sâu Cryptococcosis\nViêm màng não do Cryptococcus\nLiều tấn công: Ngày đầu 400 mg.\nNhững ngày sau: 200 - 400 mg một lần mỗi ngày.\nÍt nhất 6 - 8 tuần.\nNhiễm trùng đe dọa tính mạng, liều hàng ngày có thể lên đến 800 mg.\nĐiều trị duy trì để ngăn ngừa tái phát bệnh nhiễm Cryptococcus ở người bệnh có nguy cơ tái phát cao\n200 mg một lần mỗi ngày.\nKhông xác định thời gian điều trị với liều hàng ngày 200 mg.\nNhiễm nấm sâu Coccidioidomycosis\n200 - 400 mg một lần mỗi ngày.\n11 - 24 tháng hoặc dài hơn tùy thuộc từng bệnh nhân. Có thể cân nhắc liều dùng 800 mg/ngày cho một số nhiễm trùng đặc biệt là bệnh màng não.\nNhiễm Candida xâm lấn\nLiều tấn công: Ngày đầu 800 mg.\nNhững ngày sau: 400 mg một lần mỗi ngày.\nNói chung, thời gian điều trị khuyến cáo cho Candida huyết là trong 2 tuần sau khi có kết quả nuôi cấy máu âm tính đầu tiên, các dấu hiệu và triệu chứng do Candida đã được giải quyết.\nNhiễm Candida niêm mạc\nNhiễm Candida miệng - hầu\nLiều tấn công: Ngày đầu 200 - 400 mg.\nNhững ngày sau: 100 - 200 mg một lần mỗi ngày.\n7 - 21 ngày (tới khi nhiễm Candida miệng - hầu thuyên giảm).\nThời gian điều trị dài với bệnh nhân suy giảm chức năng miễn dịch nghiêm trọng.\nNhiễm Candida thực quản\nNgày đầu 200 - 400 mg, những ngày sau: 100 - 200 mg một lần mỗi ngày.\n14 - 30 ngày (tới khi nhiễm Candida miệng - hầu thuyên giảm).\nThời gian điều trị dài với bệnh nhân suy giảm chức năng miễn dịch nghiêm trọng.\nCandida niệu\n200 - 400 mg một lần mỗi ngày.\n7 - 21 ngày. Thời gian điều trị dài với bệnh nhân suy giảm chức năng miễn dịch nghiêm trọng.\nNhiễm Candida gây teo ở miệng mạn tính\n50 mg một lần mỗi ngày.\n14 ngày\nNhiễm Candida ở da - niêm mạc mạn tính\n50 - 100 mg một lần mỗi ngày.\nĐến 28 ngày. Thời gian điều trị dài hơn tùy thuộc vào cả mức độ nhiễm nấm hoặc đang suy giảm miễn dịch và nhiễm trùng.\nDự phòng tái phát Candida niêm mạc ở người bệnh nhiễm HIV có nguy cơ tái phát cao\nNhiễm Candida miệng - hầu\nNhiễm Candida thực quản\n100 - 200 mg mỗi lần một ngày hoặc 200 mg x 3 lần/tuần.\nThời gian không xác định với bệnh nhân ức chế miễn dịch mạn tính.\nNhiễm Candida âm đạo\nNhiễm Candida âm đạo cấp tính\nViêm quy đầu do Candida\n150 mg.\nLiều duy nhất\nDự phòng ở các bệnh nhân bị bệnh nhiễm Candida âm đạo tái phát (tái phát ≥ 4 lần/năm).\n150 mg một lần mỗi tuần hoặc 50 mg một lần mỗi ngày.\nLiều duy trì: 6 tháng\nNhiễm nấm da\nNấm chân\nNấm toàn thân\nNấm bẹn\nNhiễm Candida ở da\n150 mg một lần mỗi tuần hoặc 50 mg một lần mỗi ngày.\n2 - 4 tuần, nhưng nấm chân có thể cần phải điều trị đến 6 tuần.\nLang ben\n300 - 400 mg một lần mỗi tuần.\n1 - 3 tuần\n50 mg mỗi lần một ngày.\n2 - 4 tuần\nNấm móng\n150 mg một lần mỗi tuần.\nCần tiếp tục điều trị cho đến khi móng bị nhiễm nấm được thay thế (móng mới chưa bị nhiễm phát triển thay). Sự phát triển lại của móng tay và móng chân thông thường phải cần tương ứng từ 3 - 6 tháng và từ 6 -12 tháng. Tuy nhiên tốc độ phát triển có thể thay đổi rất nhiều tuỳ theo từng cá thể và theo tuổi. Đối với nhiễm nấm mạn tính trong thời gian dài, thì sau khi điều trị thành công, móng thỉnh thoảng vẫn còn bị biến dạng.\nDự phòng nhiễm nấm Candida ở bệnh nhân giảm bạch cầu kéo dài\n200 - 400 mg một lần mỗi ngày.\nCần bắt đầu sử dụng fluconazol vài ngày trước khi xuất hiện giảm bạch cầu trung tính theo dự đoán và duy trì 7 ngày sau khi số lượng bạch cầu trung tính đã tăng lên 1000 tế bào trên 1 mm\nCác nhóm đặc biệt\nNgười cao tuổi\nĐiều chỉnh liều dựa trên chức năng thận (xem “suy thận”).\nSuy thận\nFluconazol được đào thải chủ yếu qua đường nước tiểu ở dạng không biến đổi. Không cần điều chỉnh liều ở phác đồ điều trị dùng liều duy nhất. Ở các bệnh nhân (gồm cả trẻ em) có chức năng thận suy giảm mà cần phải sử dụng phác đồ dùng đa liều fluconazol, liều khởi đầu là 50 - 400 mg dựa trên liều hàng ngày khuyến cáo theo chỉ định. Sau liều tấn công khởi đầu này, liều hàng ngày (tùy theo chỉ định) cần được căn cứ trên bảng sau đây:\nĐộ thanh thải creatinin (ml/phút)\n% liều khuyến cáo\n> 50\n100%\n≤ 50 (không thẩm tách máu)\n50%\nBệnh nhân thẩm tách máu\n100% sau mỗi lần thẩm tách máu\nBệnh nhân thẩm tách máu định kỳ cần dùng 100% liều khuyến cáo sau mỗi lần thẩm tách máu; vào những ngày không làm thẩm tách máu, bệnh nhân cần được kê liều giảm đi tùy theo độ thanh thải creatinin.\nSuy gan\nDữ liệu hạn chế đối với bệnh nhân suy gan, do đó nên sử dụng thận trọng fluconazol ở bệnh nhân bị rối loạn chức năng gan.\nTrẻ em\nLiều tối đa hàng ngày đối với trẻ em không nên vượt quá 400 mg.\nTương tự các bệnh nhiễm nấm ở người lớn, thời gian điều trị tùy thuộc đáp ứng lâm sàng và nhiễm nấm. Dùng fluconazol liều duy nhất hàng ngày.\nĐối với bệnh nhi có chức năng thận suy giảm, xem liều dùng trong “Suy thận”. Dược động học của fluconazol chưa được nghiên cứu ở trẻ em bị suy giảm chức năng thận.\nNhũ nhi, trẻ mới biết đi và trẻ em (từ 28 ngày đến 11 tuổi):\nChỉ định\nLiều dùng\nKhuyến cáo\nNhiễm Candida niêm mạc\nLiều khởi đầu: 6 mg/kg.\nNhững ngày sau đó: 3 mg/kg một lần mỗi ngày.\nLiều khởi đầu được sử dụng ngày đầu tiên để đạt trạng thái ổn định nhanh hơn.\nNhiễm Candida xâm lấn\nVâm màng não do Cryptococcus\n6 - 12 mg/kg một lần mỗi ngày.\nDựa trên mức độ nghiêm trọng của bệnh.\nĐiều trị duy trì để ngăn ngừa tái phát bệnh viêm màng não do Cryptococcus ở trẻ em có nguy cơ tái phát cao\n6 mg/kg một lần mỗi ngày.\nDựa trên mức độ nghiêm trọng của bệnh.\nDự phòng nhiễm Candida ở bệnh nhân suy giảm miễn dịch\n3 - 12 mg/kg một lần mỗi ngày.\nTùy thuộc vào mức độ và thời gian giảm bạch cầu (xem Liều dùng ở người lớn).\nThanh thiếu niên (12 - 17 tuổi):\nTùy thuộc vào cân nặng và sự phát triển dậy thì, bác sĩ cần đánh giá xem liều dùng nào (người lớn hay trẻ em) là phù hợp nhất. Dữ liệu lâm sàng cho thấy trẻ em có độ thanh thải fluconazol cao hơn so với người lớn. Liều 100, 200 và 400 mg ở người lớn tương ứng với liều 3, 6 và 12 mg/kg ở trẻ em để đạt tác dụng toàn thân.\nTính an toàn và hiệu quả đối với chỉ định nhiễm Candida sinh dục ở trẻ em chưa được thiết lập. Dữ liệu an toàn hiện có cho các chỉ định ở trẻ em được mô tả trong phần Tác dụng không mong muốn. Nếu phải điều trị nấm Candida sinh dục ở thanh thiếu niên (từ 12 đến 17 tuổi), nên dùng liều giống với liều người lớn.\nTrẻ nhũ nhi đủ tháng (0 - 27 ngày):\nTrẻ sơ sinh thải trừ fluconazol chậm. Có ít dữ liệu dược động học cho liều dùng ở trẻ sơ sinh đủ tháng.\nNhóm tuổi\nLiều lượng\nKhuyến cáo\nTrẻ nhũ nhi đủ tháng (0 - 14 ngày)\nLiều mg/kg tương tự với nhũ nhi, trẻ mới biết đi và trẻ em mỗi 72 giờ.\nKhông nên vượt quá liều tối đa 12 mg/kg mỗi 72 giờ.\nTrẻ nhũ nhi đủ tháng (15 - 27 ngày)\nLiều mg/kg tương tự với nhũ nhi, trẻ mới biết đi và trẻ em mỗi 48 giờ.\nKhông nên vượt quá liều tối đa 12 mg/kg mỗi 48 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nĐã có các báo cáo về các trường hợp quá liều fluconazol làm xuất hiện các hiện tượng ảo giác và hành vi hoang tưởng.\nXử trí:\nTrong trường hợp quá liều, điều trị giảm triệu chứng (bằng các biện pháp hỗ trợ và rửa dạ dày nếu cần thiết) có thể là đủ. Fluconazol được bài tiết nhiều qua nước tiểu, do đó lợi tiểu bắt buộc có thể làm tăng tốc độ đào thải của fluconazol.\nThẩm phân lọc máu trong 3 giờ làm giảm nồng độ fluconazol trong huyết tương khoảng 50%.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zolmed 150 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn đã được quan sát và báo cáo trong quá trình điều trị bằng fluconazol với mức tần suất như sau: Rất hay gặp (ADR ≥ 1/10); hay gặp (1/100 ≤ ADR <1/10); ít gặp (1/1.000 ≤ ADR <1/100); hiếm gặp (1/10.000 ≥ ADR < 1/1.000); rất hiếm gặp (ADR < 1/10.000), không biết (không đánh giá được từ các số liệu sẵn có).\nHệ thống cơ quan\nHay gặp\nÍt gặp\nHiếm gặp\nKhông biết\nRối loạn máu và hệ bạch huyết\nThiếu máu\nMất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu trung tính\nRối loạn miễn dịch\nPhản vệ\nRối loạn chuyển hóa và dinh dưỡng\nGiảm sự thèm ăn\nTăng cholesterol máu, tăng triglycerid máu, giảm kali huyết\nRối loạn tâm thần\nNgủ gà, mất ngủ\nRối loạn hệ thần kinh\nĐau đầu\nCo giật, dị cảm, chóng mặt, thay đổi vị giác\nRun\nRối loạn thính lực và tai trong\nChóng mặt\nRối loạn tim mạch\nHiện tượng xoắn đỉnh, kéo dài khoảng QT\nRối loạn tiêu hóa\nĐau bụng, nôn, tiêu chảy, buồn nôn\nChứng khó tiêu, đầy hơi, khô miệng\nRối loạn gan mật\nTăng enzyme thủy phân nhóm amino của alanin, tăng enzyme thủy phân nhóm amino của aspartat, tăng phosphatase kiềm huyết\nỨ mật, vàng da, tăng bilirubin\nSuy gan, hoại tử tế bào gan, viêm gan, tổn thương tế bào gan\nRối loạn da và mô dưới da\nPhát ban\nPhát ban do thuốc*, mày đay, ngứa, tăng tiết mồ hôi\nHoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson, ngoại ban mụn mủ toàn thân cấp tính, viêm da tróc mảnh, phù mạch, phù mặt, rụng lông tóc\nHội chứng phát ban do thuốc với tăng bạch cầu ái toan và nhiều triệu chứng toàn thân (DRESS)\nRối loạn cơ xương và mô liên kết\nĐau cơ\nRối loạn toàn thân và tình trạng tại nơi dùng thuốc\nMệt mỏi, khó ở, suy nhược, sốt\n* Bao gồm hồng ban nhiễm sắc cố định.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zolmed 150 chống chỉ định trong các trường hợp sau:\nQuá mẫn với fluconazol, hoặc đối với các hợp chất có liên quan đến nhóm azol, hoặc một trong các thành phẩm của thuốc.\nDựa trên kết quả của một nghiên cứu về tương tác khi sử dụng đa liều, chống chỉ định sử dụng đồng thời terfenadin ở các bệnh nhân đang dùng fluconazol theo phác đồ đa liều 400 mg hàng ngày hoặc cao hơn.\nChống chỉ định dùng đồng thời các thuốc kéo dài khoảng QT và bị chuyển hóa bởi enzym P450 (CYP) 3A4 như cisaprid, astemizol, pimozid, quinidin và erythromycin với bệnh nhân đang dùng fluconazol.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nChức năng thận\nNên thận trọng khi dùng fluconazol cho bệnh nhân rối loạn chức năng thận.\nHệ thống gan mật\nCần thận trọng khi chỉ định fluconazol ở bệnh nhân rối loạn chức năng gan.\nFluconazol đã có liên quan tới một số hiếm các trường hợp gây độc gan nghiêm trọng bao gồm cả tử vong, chủ yếu ở các bệnh nhân có bệnh lý đi kèm trầm trọng. Tuy nhiên, ở các trường hợp gây độc gan có liên quan đến fluconazol, không quan sát thấy mối liên quan rõ ràng đối với tổng liều dùng hàng ngày, thời gian điều trị, giới tính hay tuổi của bệnh nhân.\nĐộc tính trên gan do fluconazol thường là có khả năng hồi phục sau khi ngừng điều trị.\nCác bệnh nhân xuất hiện các xét nghiệm chức năng gan bất thường trong thời gian điều trị với fluconazol cần được theo dõi chặt chẽ để ngăn ngừa tổn thương gan trầm trọng thêm. Cần dừng ngay fluconazol nếu có dấu hiệu và triệu chứng lâm sàng cho thấy có bệnh gan phát triển mà có thể là do fluconazol.\nHệ tim mạch\nMột số azol, kể cả fluconazol, có gây kéo dài khoảng QT trên điện tâm đồ. Báo cáo sau khi lưu hành cho thấy có rất hiếm trường hợp kéo dài khoảng QT và xoắn đỉnh trên bệnh nhân sử dụng fluconazol. Những báo cáo này bao gồm trên cả những bệnh nhân quá ốm yếu mà có nhiều yếu tố nguy cơ lẫn lộn, như bệnh suy tim cấu trúc, các bất thường về điện giải và phối hợp với các thuốc khác mà có thể gây ra lẫn lộn về đánh giá tác dụng có hại. Tăng nguy cơ loạn nhịp thất và xoắn đỉnh đe dọa tính mạng ở người bệnh hạ kali máu và suy tim tiến triển triển.\nVì vậy, cần thận trọng khi sử dụng fluconazol cho những bệnh nhân có các nguy cơ rối loạn nhịp tim như trên.\nHalofantrin\nHalofantrin đã được chứng minh là kéo dài khoảng QTc ở liều điều trị khuyến cáo và là một chất nền của CYP3A4. Do đó không nên sử dụng đồng thời fluconazol và halofantrin.\nPhản ứng da\nĐã xuất hiện (hiếm gặp) các phản ứng da tróc vẩy, như hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc ở các bệnh nhân trong thời gian điều trị với fluconazol. Các bệnh nhân AIDS dễ bị phát triển các trường hợp phản ứng da trầm trọng đối với nhiều loại thuốc. Nếu xuất hiện ban da được cho là do fluconazol ở các bệnh nhân được điều trị nhiễm nấm bề mặt, cần ngừng điều trị bằng thuốc này. Nếu xuất hiện ban da ở các bệnh nhân bị nhiễm nấm hệ thống hoặc nhiễm nấm xâm lấn, cần theo dõi chặt chẽ và ngừng fluconazol trong trường hợp xuất hiện tổn thương dạng bóng nước hoặc ban đỏ đa dạng.\nQuá mẫn\nĐã có báo cáo về trường hợp choáng phản vệ nhưng hiếm gặp.\nCytochrom P450\nFluconazol là chất ức chế trung bình CYP2C9 và CYP3A4 và ức chế mạnh CYPC19. Cần kiểm soát khi sử dụng fluconazol cho những bệnh nhân điều trị đồng thời với các thuốc có khoảng điều trị hẹp được chuyển hóa qua CYP2C9, CYP2C19 và CYP3A4.\nTerfenadin\nCần theo dõi cẩn thận khi sử dụng đồng thời fluconazol liều thấp hơn 400 mg hàng ngày với terfenadin.\nTá dược\nViên nang cứng ZOLMED có chứa lactose monohydrat. Bệnh nhân có các vấn đề di truyền hiếm gặp của không dung nạp galactose, thiếu lactase Lapp hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào được thực hiện về ảnh hưởng của fluconazol lên khả năng lái xe hoặc vận hành máy móc.\nBệnh nhân nên được cảnh báo về khả năng gây chóng mặt hoặc co giật (xem Tác dụng không mong muốn) khi dùng fluconazol và không nên lái xe hoặc vận hành máy móc nếu có bất kỳ triệu chứng nào xảy ra.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nĐến nay chưa có các nghiên cứu đầy đủ và có kiểm soát chặt chẽ về việc dùng fluconazol cho người mang thai. Đã có thông báo về dị dạng bẩm sinh ở trẻ có mẹ dùng fluconazol liều cao (400 - 800 mg mỗi ngày) để điều trị nấm do Coccidioides immitis trong 3 tháng đầu thai kỳ. Liên quan giữa fluconazol và các tác dụng này còn chưa rõ. Do đó chỉ nên dùng fluconazol cho người mang thai khi ích lợi điều trị lớn hơn nguy cơ có thể xảy ra cho thai nhi.\nSử dụng thuốc cho phụ nữ cho con bú:\nFluconazol tiết vào sữa mẹ ở nồng độ tương tự như trong huyết tương. Do đó, người đang cho con bú không nên dùng thuốc này.\nTương tác thuốc\nChống chỉ định đồng thời fluconazol với các thuốc sau:\nCisaprid:\nĐã có báo cáo về các hiện tượng tim mạch bao gồm xoắn đỉnh ở những bệnh nhân dùng đồng thời cisaprid và fluconazol. Nghiên cứu có kiểm soát cho thấy nồng độ cisaprid trong huyết tương tăng lên đáng kể và kéo dài khoảng QT khi chỉ định đồng thời fluconazol 200 mg mỗi lần một ngày và cisaprid 20 mg x 4 lần/ngày. Chống chỉ định dùng đồng thời cisaprid cho bệnh nhân đang điều trị bằng fluconazol.\nTerfenadin:\nCác nghiên cứu về tương tác thuốc với terfenadin đã được thực hiện do sự xuất hiện của các rối loạn nhịp tim nghiêm trọng sau khi có hiện tượng kéo dài khoảng QT ở những bệnh nhân điều trị bằng các thuốc chống nấm nhóm azol kết hợp với terfenadin. Nghiên cứu với liều dùng fluconazol 200 mg mỗi ngày không phát hiện thấy kéo dài khoảng QT.\nMột nghiên cứu khác với liều dùng hàng ngày của fluconazol là 400 mg và 800 mg mỗi ngày cho thấy fluconazol với các liều 400 mg mỗi ngày hoặc nhiều hơn làm tăng đáng kể nồng độ terfenadin trong huyết tương khi chỉ định đồng thời fluconazol và terfenadin. Chống chỉ định dùng phối hợp fluconazol liều 400 mg hoặc cao hơn với terfenadin. Cần kiểm soát chặt chẽ khi chỉ định phối hợp fluconazol ở liều thấp hơn 400 mg mỗi ngày với terfenadin.\nAstemizol:\nChỉ định đồng thời fluconazol với astemizol có thể làm giảm độ thanh thải của astemizol do vậy làm tăng nồng độ astemizol trong huyết tương, có thể dẫn đến làm kéo dài khoảng QT và hiếm thấy xuất hiện xoắn đỉnh. Chống chỉ định dùng đồng thời fluconazol và astemizol.\nPimozid:\nMặc dù không có nghiên cứu in vitro hay in vivo, chỉ định đồng thời fluconazol với pimozid có thể ức chế chuyển hóa pimozid. Tăng nồng độ pimozid trong huyết tương có thể làm kéo dài khoảng QT và đôi lúc xuất hiện hiện tượng xoắn đỉnh. Chống chỉ định dùng đồng thời fluconazol và pimozid.\nQuinidin:\nMặc dù không có nghiên cứu in vitro hay in vivo, chỉ định đồng thời fluconazol và quinidin có thể ức chế chuyển hóa quinidin. Dùng quinidin có thể làm kéo dài khoảng QT và đôi lúc xuất hiện hiện tượng xoắn đỉnh. Chống chỉ định dùng đồng thời fluconazol và quinidin.\nErythromycin:\nChỉ định đồng thời fluconazol và erythromycin có khả năng làm tăng nguy cơ độc tính với tim (kéo dài khoảng QT, gây hiện tượng xoắn đỉnh) và do vậy gây đột tử do tim. Chống chỉ định dùng đồng thời fluconazol và erythromycin.\nKhông khuyến cáo chỉ định đồng thời fluconazol với các thuốc khác dưới đây:\nHalofantrin:\nFluconazol có thể làm tăng nồng độ halofantrin trong huyết tương do tác dụng ức chế CYP3A4. Chỉ định đồng thời fluconazol và halofantrin có khả năng làm tăng nguy cơ độc tính với tim (kéo dài khoảng QT, gây hiện tượng xoắn đỉnh) và do vậy gây đột tử do tim. Chống chỉ định dùng phối hợp này.\nChỉ định đồng thời fluconazol với các thuốc khác dưới đây cần thận trọng:\nAmiodaron:\nChỉ định đồng thời fluconazol và amiodaron có khả năng làm kéo dài khoảng QT. Cần thận trọng nếu dùng đồng thời fluconazol và amiodaron, đặc biệt với liều cao fluconazol (800 mg).\nChỉ định đồng thời fluconazol với các thuốc khác dưới đây cần thận trọng và điều chỉnh liều:\nẢnh hưởng của các thuốc khác đối với fluconazol\nRifampicin:\nChỉ định đồng thời fluconazol với rifampicin làm giảm 25% diện tích dưới đường cong (AUC) của fluconazol và rút ngắn 20% thời gian bán thải của fluconazol.Trên những bệnh nhân dùng đồng thời rifampicin với fluconazol, cần xem xét đến việc tăng liều fluconazol.\nHydrochlorothiazid:\nTrong một nghiên cứu tương tác dược động học, chỉ định đồng thời hydroclorothiazid đa liều cho người tình nguyện khỏe mạnh dùng fluconazol làm tăng nồng độ trong huyết tương của fluconazol thêm 40%. Ảnh hưởng này không đòi hỏi cần phải thay đổi chế độ liều fluconazol ở những đối tượng đang dùng thuốc lợi tiểu đồng thời với fluconazol.\nẢnh hưởng của fluconazol lên các thuốc khác\nFluconazol là chất ức chế mạnh các isoenzym CYP2C19 và là chất ức chế trung bình cytochrom P450 (CYP) isoenzym 2C9 và 3A4. Ngoài những tương tác quan sát thấy và được đề cập bên dưới, có thấy nguy cơ tăng nồng độ các thuốc khác được chuyển hóa bởi CYP2C9, CYP2C19 và CYP3A4 khi chỉ định đồng thời với fluconazol. Vì vậy cần thận trọng khi dùng phối hợp các thuốc trên với fluconazol và bệnh nhân cần được kiểm soát chặt chẽ. Tác dụng ức chế enzym của fluconazol kéo dài 4-5 ngày sau khi ngừng điều trị bằng fluconazol do fluconazol có thời gian bán thải dài.\nAlfentanil:\nThể tích phân bố của alfentanil tăng gấp 2 lần khi dùng đồng thời 400 mg fluconazol và tiêm tĩnh mạch alfentanil (20 µg/kg) ở người tình nguyện khỏe mạnh, cơ chế tác động có thể là do fluconazol ức chế CYP3A4. Có thể cần điều chỉnh liều dùng của alfentanil.\nAmitriptylin, nortriptylin:\nFluconazol làm tăng tác dụng của amitriptylin và nortriptylin. 5-nortriptylin và/hoặc S-amitriptylin có thể được đo vào thời điểm khởi đầu trị liệu phối hợp và 1 tuần sau đó. Liều dùng của amitriptylin/nortriptylin cần được điều chỉnh nếu cần thiết.\nAmphotericin B:\nChỉ định đồng thời fluconazol và amphotericin B cho chuột bị nhiễm khuẩn thông thường và bị ức chế miễn dịch cho thấy các kết quả sau: hiệu quả kháng nấm tăng nhẹ đối với C.albicans trong nhiễm khuẩn hệ thống, không có tương tác đối với nhiễm khuẩn nội sọ gây ra bởi Cryptococcus neoformans, đối kháng giữa fluconazol và Amphotericin B trong nhiễm khuẩn hệ thống với Aspergillus fumigates. Ý nghĩa lâm sàng của các kết quả thu được trong các nghiên cứu này chưa được biết.\nCác thuốc chống động:\nCác dữ liệu sau khi thuốc đưa ra thị trường cho thấy, cũng như với các thuốc chống nấm nhóm azol khác, các sự cố chảy máu (tím bầm, chảy máu cam, xuất huyết tiêu hoá, đái ra máu và đi ngoài phân đen) đã được báo cáo kèm theo sự tăng thời gian prothrombin ở các bệnh nhân sử dụng fluconazol đồng thời với warfarin. Trong một nghiên cứu về tương tác, fluconazol làm tăng thời gian prothrombin gấp 2 lần, có thể do sự ức chế chuyển hóa warfarin qua CYP2C9. Thời gian prothrombin ở các bệnh nhân đang sử dụng các thuốc chống đông kiểu coumarin hoặc indanedion cần được theo dõi cẩn thận. Có thể cần điều chỉnh liều của thuốc chống đông.\nCác benzodiazepin (tác dụng ngắn), ví dụ midazolam, triazolam:\nSau khi dùng đồng thời đường uống midazolam, fluconazol làm tăng đáng kể nồng độ midazolam và gây ảnh hưởng trên tâm thần vận động. Nếu cần thiết phải điều trị đồng thời benzodiazepin ở các bệnh nhân đang điều trị bằng fluconazol, cần phải xem xét giảm liều benzodiazepin và các bệnh nhân cần được theo dõi thích hợp.\nCarbamazepin:\nFluconazol ức chế chuyển hóa carbamazepin và làm tăng nồng độ carbamazepin trong huyết thanh 30%.\nCó nguy cơ gây tăng độc tính carbamazepin. Điều chỉnh liều dùng của carbamazepin có thể cần thiết phụ thuộc vào tỷ lệ nồng độ đo được hiệu quả.\nThuốc chen kênh calci:\nMột số thuốc chẹn kênh calci (nifedipin, isradipin, amlodipin, verapamil và felodipin) được chuyển hóa bởi CYP3A4. Fluconazol có thể làm tăng nồng độ các thuốc chẹn kênh calci trong huyết thanh. Khuyến cáo thường xuyên kiểm soát các tác dụng có hại.\nCelecoxib:\nmax\nKhi điều trị đồng thời fluconazol (200 mg mỗi ngày) và celecoxib (200mg), C\nCyclophosphamid:\nChỉ định đồng thời cyclophosphamid và fluconazol làm tăng bilirubin và creatinin trong huyết thanh.\nCần cân nhắc khi dùng phối hợp cydophosphamid và fluconazol do nguy cơ gây tăng nồng độ bilirubin và creatinin trong huyết thanh.\nFentanyl:\nMột trường hợp tử vong do nhiễm độc fentanyl có thể do tương tác giữa fentanyl và fluconazol đã được báo cáo. Hơn nữa, thử nghiệm ở người tình nguyện khỏe mạnh, fluconazol làm chậm thải trừ của fentanyl đáng kể. Nồng độ của fentanyl tăng cao có thể dẫn tới ức chế hô hấp. Bệnh nhân nên được theo dõi chặt chẽ nguy cơ suy hô hấp. Có thể cần điều chỉnh liều fentanyl.\nCác thuốc ức chế HMG-CoA reductase:\nNguy cơ bệnh cơ và tiêu cơ vân tăng khi chỉ định đồng thời fluconazol với các thuốc ức chế men khử HMG-CoA được chuyển hóa qua CYP3A4 như atorvastatin và simvastatin hoặc qua CYP2C9 như fluvastatin. Nếu cần thiết phải trị liệu phối hợp, bệnh nhân cần được kiểm tra các triệu chứng của bệnh cơ và tiêu cơ vân, cần phải kiểm soát nồng độ của creatin kinase. Cần ngừng dùng các thuốc ức chế men khử HMG-CoA nếu quan sát thấy nồng độ creatin kinase tăng hoặc nghi ngờ hay chẩn đoán thấy bệnh cơ/tiêu cơ vân.\nOlaparib:\nChất ức chế trung bình CYP3A4 như fluconazol làm tăng nồng độ olaparib trong huyết tương; vì vậy không khuyến cáo dùng đồng thời. Nếu không thể tránh dùng đồng thời, giới hạn liều của olaparib là 200 mg 2 lần/ngày.\nChất ức chế miễn dịch (ví dụ: Ciclosporin, everolimus, sirolimus và tacrolimus):\nCiclosporin:\nFluconazol làm tăng đáng kể nồng độ và AUC của ciclosporin. Có thể dùng phối hợp ciclosporin với fluconazol bằng cách giảm liều dùng của ciclosporin tùy thuộc vào nồng độ của ciclosporin.\nEverolimus:\nMặc dù không được nghiên cứu in vivo hoặc in vitro, fluconazol có thể làm tăng nồng độ trong huyết thanh của everolimus thông qua sự ức chế CYP3A4.\nSirolimus:\nFluconazol làm tăng nồng độ sirolimus trong huyết tương có thể do ức chế chuyển hóa sirolimus thông qua CYP3A4 và P-glycoprotein. Điều chỉnh liều dùng của sirolimus có thể cần thiết phụ thuộc vào nồng độ/hiệu quả đo được khi dùng đồng thời.\nTacrolimus:\nFluconazol có thể làm tăng nồng độ tacrolimus chỉ định đường uống trong huyết thanh gấp 5 lần do ức chế chuyển hóa tacrolimus qua CYP3A4 ở ruột. Không có thay đổi về dược động học có ý nghĩa nào được quan sát thấy khi chỉ định tacrolimus đường tĩnh mạch. Nồng độ tacrolimus tăng liên quan tới độc tính với thận. Giảm liều uống của tacrolimus phụ thuộc vào nồng độ tacrolimus.\nLosartan:\nFluconazol ức chế chuyển hóa của losartan thành chất chuyển hóa có hoạt tính của losartan (E-31 74), là chất có vai trò chính tạo ra hoạt tính đối kháng thụ thể angiotensin II khi điều trị bằng losartan. Bệnh nhân cần được kiểm tra huyết áp liên tục.\nMethadon:\nFluconazol có thể làm tăng nồng độ của methadon trong huyết thanh. Điều chỉnh liều dùng của methadon có thể cần thiết.\nThuốc chống viêm không steroid (NSAIDs):\nmax\nmax\nC\nMặc dù không có nghiên cứu đặc hiệu, fluconazol có khả năng làm tăng nồng độ của các NSAIDs được chuyển hóa bởi CYP2C9 (ví dụ naproxen, lornoxicam, meloxicam, diclofenac). Khuyến cáo kiểm tra thường xuyên tác dụng có hại và độc tính liên quan tới các NSAID. Có thể điếu chỉnh liều dùng của các NSAID.\nPhenytoin:\nFluconazol ức chế chuyển hóa qua gan của phenytoin. Khi chỉ định phối hợp fluconazol với phenytoin, cần kiểm soát chặt chẽ nồng độ trong huyết thanh của phenytoin để tránh độc tính của phenytoin.\nPrednison:\nCó một trường hợp báo cáo bệnh nhân cấy ghép gan điều trị bằng prednison thấy xuất hiện suy vỏ thượng thận cấp khi ngừng trị liệu 3 tháng với fluconazol. Ngừng dùng fluconazol giả định có thể làm tăng hoạt tính CYP3A4, do vậy dẫn đến tăng chuyển hóa prednison. Bệnh nhân điều trị dài hạn với fluconazol và prednison cần được kiểm soát chặt chẽ về tình trạng suy vỏ thượng thận khi ngừng dùng fluconazol.\nRifabutin:\nFluconazol làm tăng nồng độ rifabutin trong huyết thanh, dẫn đến tăng AUC của rifabitin lên tới 80%. Đã có các báo cáo về các trường hợp viêm màng mạch nhỏ ở các bệnh nhân đã dùng phối hợp fluconazol và rifabutin. Do đó, cần theo dõi chặt chẽ các triệu chứng ngộ độc rifabutin khi dùng phối hợp.\nmax\nSaquinavir: Fluconazol làm tăng diện tích dưới đường cong của saquinavir xấp xỉ 50%, tăng C\nSulfonylure:\nFluconazol làm tăng thời gian bán hủy trong huyết thanh của các sulfonylure dùng đường uống (ví dụ: Chlorpropamid, glibenclamid, glipizid, tolbutamid) ở người tình nguyện khỏe mạnh. Khuyến cáo kiểm soát glucose huyết thường xuyên và giảm liều dùng của sulfonylurea một cách thích hợp khi chỉ định đồng thời fluconazol với các sulfonylurea.\nTheophylin:\nTrong một nghiên cứu có kiểm soát bằng giả dược, sử dụng fluconazol liều 200 mg trong 14 ngày làm giảm 18% tốc độ thanh thải trong huyết tương trung bình của theophylin. Do đó những bệnh nhân mà đang được điều trị bằng theophylin liều cao hoặc các bệnh nhân có nguy cơ cao ngộ độc theophylin cần được theo dõi về các dấu hiệu của ngộ độc theophylin trong khi điều trị bằng fluconazol, cần điều chỉnh phác đồ điều trị một cách thích hợp nếu xuất hiện các dấu hiệu nhiễm độc.\nAlcaloid dừa cạn:\nMặc dù chưa được nghiên cứu, fluconazol có thể làm tăng nồng độ trong huyết tương của các alkaloid dừa cạn (ví dụ như vincristin và vinblastin) và dẫn tới độc tính thần kinh. Điều này có thể giải thích do hoạt tính ức chế CYP3A4 của fluconazol.\nVitamin A:\nDựa trên báo cáo của một nghiên cứu trên bệnh nhân được chỉ định đồng thời fluconazol với các đồng phân trans của acid retinoid (acid cấu tạo vitamin A), các tác dụng không mong muốn liên quan tới thần kinh trung ương đó là phát triển hình thành u não giả, hiện tượng hình thành u não giả biến mất khi ngừng điều trị bằng fluconazol. Có thể dùng phối hợp fluconazol với vitamin A nhưng các tác động tới thần kinh trung ương liên quan tới các tác dụng không mong muốn cần được cân nhắc.\nVoriconazol:\nmax\n(Các chất ức chế CYP2C9, CYP2C19 và CYP3A4): Dùng đồng thời voriconazol đường uống (400 mg, 2 lần trong 1 ngày, sau đó 200 mg, 2 lần trong 2,5 ngày) và fluconazol đường uống (400 mg vào ngày đầu tiên, sau đó 200 mg/ngày trong 4 ngày tiếp theo) cho 8 người tình nguyện nam giới khỏe mạnh cho thấy tăng nồng độ C\nZidovudin:\nmax\nFluconazol làm tăng C\nAzithromycin:\nNghiên cứu nhãn mở, ngẫu nhiên, chéo 3 chiều trên 18 người tình nguyện khoẻ mạnh, đánh giá liều uống duy nhất 1200 mg azithromycin trên dược động học của liều uống duy nhất 800 mg fluconazol, đồng thời đánh giá ảnh hưởng của fluconazol trên dược động học của azithromycin. Kết quả cho thấy không có tương tác đáng kể về dược động học giữa fluconazol và azithromycin.\nThuốc tránh thai đường uống:\n2 nghiên cứu dược động học với một thuốc tránh thai kết hợp được thực hiện khi dùng đa liều fluconazol. Trong nghiên cứu với liều fluconazol 50 mg không thấy ảnh hưởng liên quan tới nồng độ hormon. Trong nghiên cứu với liều fluconazol 200 mg mỗi ngày diện tích dưới đường cong của ethinyl estradiol và levonorgestrel tăng tương ứng 40% và 24%. Vì vậy, dùng đa liều fluconazol với những liều trên dường như không có ảnh hưởng đến hiệu quả của các thuốc tránh thai đường uống phối hợp.\nIvacaftor:\nDùng đồng thời với ivacaftor, một chất tăng tiềm lực protein điều hòa độ dẫn xuyên màng trong bệnh xơ nang (CFTR), làm tăng nồng độ ivacaftor 3 lần và hydroxymethyl-ivacaftor (M1) gấp 1,9 lần. Khuyến cáo giảm liều dùng ivacaftor xuống 150 mg mỗi ngày một lần cho bệnh nhân dùng các thuốc ức chế trung bình CYP3A, như fluconazol và erythromycin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}