{
    "describe": "Thương hiệu:\nBilim Ilac\nBột pha hỗn dịch uống ZT-Amox 200/28.5mg Bilim điều trị các chứng nhiễm khuẩn (70ml)\nDanh mục\nThuốc kháng sinh\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp x 70ml\nThành phần\nAmoxicillin\nClavulanic acid\n,\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm thanh quản\nLậu\nViêm phổi\nNhiễm trùng da\n,\nChống chỉ định\nTăng bạch cầu đơn nhân\nNhà sản xuất\nBILIM ILAC SANAYI VE TICARET A S\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nZt - Amox 200/28.5 mg có quy cách đóng gói gồm hộp 1 lọ bột pha hỗn dịch uống 70 ml do Bilim Ilac Sanayi Ve Ticaret AS, Turkey sản xuất.\nH.influenzae\nM.catarrhalis\nS.aureus, E.coli\nKlebsiella spp\nE.coli, Klebsiella spp\nEnterobacter spp.\nZt - Amox 200/28.5 mg được chỉ định điều trị các nhiễm khuẩn gây ra bởi các chủng vi khuẩn nhạy cảm: Nhiễm khuẩn đường hô hấp nhẹ, viêm tai giữa, viêm xoang - gây ra bởi các chủng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha hỗn dịch uống ZT-Amox\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nAmoxicillin\n200mg\nClavulanic acid\n28.5mg",
    "usage": "Công dụng của Bột pha hỗn dịch uống ZT-Amox\nChỉ định\nThuốc Zt - Amox 200/28.5 mg Bilim 70 ml được chỉ định dùng trong các trường hợp sau:\nH. Influenzae\nM.catarrhalis\nNhiễm khuẩn đường hô hấp nhẹ gây ra bởi các chủng\nH. Influenzae\nM.catarrhalis\nViêm tai giữa gây ra bởi các chủng\nH.influenzae\nM.catarrhalis\nViêm xoang gây ra bởi các chủng\nS. aureus, E.coli\nKlebsiella spp\nNhiễm khuẩn da và cấu trúc da gây ra bởi các chủng\nE.coli\nKlebsiella spp\nEnterobacter spp\nNhiễm khuẩn đường tiết niệu gây ra bởi các chủng\nDược lực học\nHỗn dịch Zt - Amox là một kháng sinh phổ rộng đường uống phối hợp giữa một kháng sinh bán tổng hợp amoxicillin và một chất ức chế beta - lactamase, kali clavulanat. Amoxicillin là một chất tương tự ampicillin có nguồn gốc từ các nhân penicilin cơ bản, acid 6 - aminopenicilanic.\nStreptomyces clavuligerus\nClavulanic acid được tạo thành bởi sự lên men của\nDược động học\nAcid clavulanic không ảnh hưởng gì đến tính chất dược động học của amoxicillin.\nHấp thu\nAmoxicilin và kali clavulanat được hấp thu tốt qua đường tiêu hóa sau khi uống. Sinh khả dụng đường uống của amoxicillin và acid clavulanic tương ứng là 90% và 75%. Chúng không bị ảnh hưởng bởi thức ăn. Amoxicilin và kali clavulanat đạt nồng độ đỉnh trong huyết thanh trong vòng 1 giờ sau khi uống.\nNồng độ amoxicillin trong huyết thanh đạt được sau khi uống Zt - Amox tương tự như sau khi uống amoxicilin riêng lẻ với mức liều tương đương. Khi tăng liều uống amoxicilin, lượng hấp thu qua đường tiêu hóa chỉ hơi giảm, nồng độ đỉnh trong huyết thanh và diện tích dưới đường cong (AUC) của thuốc nhìn chung tăng tuyến tính với sự tăng liều. Cả 2 thành phần của Zt - Amox đều gắn với protein huyết thanh ở mức độ thấp (amoxicilin - 20% và acid clavulanic - 30%) và xấp xỉ 70% ở dạng không liên kết.\nPhân bố\nAmoxicillin và acid clavulanic khuếch tán tốt vào dịch trong tai giữa, dịch ổ bụng, dịch màng phổi, nước tiểu, niêm mạc ruột, xương, mật, niêm mạc phế quản, cơ quan sinh dục nữ. Amoxicilin khuếch tán dễ dàng vào hầu hết các mô và dịch cơ thể, trừ dịch não tủy. Khi màng não bị viêm, sự xâm nhập của amoxicillin và acid clavulanic tăng lên.\nChuyển hóa\nKhoảng 10% amoxicillin và 50% acid clavulanic được chuyển hóa ở gan.\nThải trừ\nAmoxicilin/acid clavulanic chủ yếu được thải trừ qua thận. Sau khi dùng đường uống cho các bệnh nhân với chức năng thận bình thường, thời gian bán thải của amoxicilin khoảng 1,3 giờ và của acid clavulanic là 1 giờ. Xấp xỉ 50% đến 78% amoxicilin và xấp xỉ 25% đến 40% acid clavulanic được thải trừ dưới dạng không đổi qua nước tiểu trong vòng 6 giờ đầu tiên sau khi uống.",
    "dosage": "Cách dùng Bột pha hỗn dịch uống ZT-Amox\nCách dùng\nThêm nước vào khoảng một nửa lọ và lắc mạnh để đồng nhất bột. Đợi 5 phút cho phân tán đồng đều. Thêm tiếp nước đến vạch đánh dấu trên nhãn và lắc mạnh 1 lần nữa. 5 ml hỗn dịch đã pha có chứa: 200 mg amoxicilin và 28,5 mg acid clavulanic. Lắc hỗn dịch trước khi sử dụng. Không để đông lạnh.\nViệc điều trị nên dừng sau 14 ngày.\nĐể giảm thiểu khả năng không dung nạp thuốc qua đường tiêu hóa, nên uống thuốc ngay trước bữa ăn.\nLiều dùng\nNgười lớn\nNhiễm khuẩn nhẹ đến trung bình: 25/3,6 mg (amoxicilin/acid clavulanic)/kg/ngày trong mỗi 12 giờ.\nNhiễm khuẩn nặng: 45/6,4 mg (amoxicilin/acid clavulanic)/kg/ngày trong mỗi 12 giờ.\nTrẻ em\nTrẻ em tuổi trong khoảng 2 tháng đến 2 tuổi: Ở trẻ em trong độ tuổi từ 2 tháng đến 2 tuổi, nhiễm khuẩn nhẹ, trung bình hoặc nặng, liều cần được tính theo trọng lượng cơ thể. Liều dùng hàng ngày nên được chia đều và chỉ định trong mỗi 12 giờ.\nTrẻ em từ 2 đến 6 tuổi: Trẻ em từ 2 tuổi đến 6 tuổi, nhiễm khuẩn nhẹ và trung bình nên được chỉ định như sau:\nTrẻ từ 2 - 6 tuổi (13 - 21 kg) nhiễm khuẩn nhẹ: 25/3,6 mg (amoxicilin/acid clavulanic)/kg/ngày, chia 2 lần, mỗi lần 5 ml, cách nhau mỗi 12 giờ.\nTrẻ từ 2 - 6 tuổi (13 - 21 kg) nhiễm khuẩn trung bình: 45/6,4 mg (amoxicilin/acid clavulanic)/kg/ngày chia 2 lần, mỗi lần 10 ml, cách nhau mỗi 12 giờ.\nTrong nhiễm khuẩn nặng ở trẻ em với cân nặng cơ thể trên 8 kg, hỗn dịch Zt - Amox 400 mg/57 mg (amoxicilin/acid clavulanic) được khuyên dùng.\nHỗn dịch Zt - Amox 200 mg/28,5 mg (amoxicilin/acid clavulanic) không khuyến cáo sử dụng cho trẻ dưới 2 tháng tuổi do chức năng thận chưa hoàn thiện.\nBệnh nhân suy giảm chức năng thận\nHỗn dịch Zt - Amox không khuyến cáo cho những bệnh nhân có độ thanh thải creatinin < 30ml/phút.\nBệnh nhân có độ thanh thải creatinin lớn hơn 30 ml/phút: Không cần thay đổi liều dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Zt - Amox hiếm khi xảy ra. Trong trường hợp quá liều, các triệu chứng dạ dày ruột và mất cân bằng nước - điện giải có thể được quan sát thấy và cần được điều trị.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zt - Amox 200/28.5 mg Bilim 70 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nCandida\nĐường tiêu hóa: Tiêu chảy, buồn nôn, nôn, viêm dạ dày, khó tiêu, viêm miệng, nấm\nCác phản ứng quá mẫn: Phát ban da, nổi mề đay, quá mẫn, phù mạch, ban đỏ đa hình, hội chứng Stevens - Johnson và hiếm khi gặp viêm da tróc vảy đã được báo cáo.\nGan: Tăng vừa phải AST (SGOT) và/hoặc ALT (SGPT) đã được ghi nhận ở những bệnh nhân được điều trị bằng dòng kháng sinh ampicilin. Rối loạn chức năng gan, bao gồm tăng các transaminase (AST và/hoặc ALT) huyết thanh, bilirubin huyết thanh, và/hoặc phosphatase kiềm hiếm khi được báo cáo. Các rối loạn chức năng gan, có thể nghiêm trọng, thường có thể hồi phục.\nThận: Viêm thận kẽ và chứng huyết niệu hiếm khi được báo cáo.\nHuyết học: Thiếu máu, giảm tiểu cầu, xuất huyết do giảm tiểu cầu, tăng bạch cầu ưa acid, giảm bạch cầu và mất bạch cầu hạt đã được báo cáo. Tăng tiểu cầu nhẹ đã được ghi nhận trong số chưa đầy 1% bệnh nhân điều trị với Zt - Amox.\nHệ thần kinh trung ương: Tăng động thái quá có hồi phục, bối rối, lo âu, lẫn lộn, buồn ngủ và mất ngủ đã được báo cáo.\nHướng dẫn cách xử trí ADR\nCác phản ứng phụ đường tiêu hóa có thể hiếm gặp khi uống thuốc trước bữa ăn. Những phản ứng quá mẫn có thể kiểm soát bằng các thuốc kháng histamin, nếu cần thiết, dùng các corticosteroid đường toàn thân.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zt - Amox 200/28.5 mg Bilim 70 ml chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử dị ứng với bất kỳ penicilin nào.\nPhản ứng chéo với các kháng sinh beta - lactam khác có thể được quan sát thấy.\nBệnh nhân có tiền sử vàng da hoặc suy giảm chức năng gan do sử dụng amoxicillin/acid clavulanic hoặc penicillin.\nThận trọng khi sử dụng\nNếu xuất hiện một phản ứng dị ứng, phải ngừng thuốc và tiền hành điều trị thích hợp. Các phản ứng phản vệ nghiêm trọng yêu cầu phải điều trị cấp cứu ngay bằng epinephrin. Thở oxi, truyền tĩnh mạch các steroid, kiểm soát đường hô hấp bao gồm cả đặt nội khí quản cần được chỉ định.\nVì viêm đại tràng giả mạc có thể phát triển do dùng kháng sinh, trong trường hợp xảy ra tiêu chảy, viêm đại tràng giả mạc cần được tính đến. Mặc dù các penicilin có độc tính rất thấp, việc đánh giá định kỳ chức năng của các cơ quan bao gồm thận, gan và chức tăng tạo máu cần được thực hiện trong quá trình điều trị kéo dài.\nCó một tỷ lệ cao bệnh nhân mắc bệnh tăng bạch cầu đơn nhân bị ban đỏ khi dùng ampicilin. Do đó, không nên sử dụng các kháng sinh họ ampicilin cho các bệnh nhân bị bệnh tăng bạch cầu đơn nhân. Khả năng bội nhiễm do các tác nhân gây bệnh như nấm, vi khuẩn cần được lưu ý trong quá trình điều trị. Nếu bội nhiễm xuất hiện, phải ngừng dùng thuốc và/hoặc thiết lập điều trị thích hợp.\nBệnh nhân suy giảm chức năng thận: Hỗn dịch Zt - Amox không khuyến cáo cho những bệnh nhân có độ thanh thải creatinin < 30 ml/phút. Bệnh nhân có độ thanh thải creatinin lớn hơn 30 ml/phút: Không cần thay đổi liều dùng.\nBệnh nhân suy giảm chức năng gan: Nên thận trọng khi sử dụng thuốc cho bệnh nhân suy giảm chức năng gan và cần theo dõi chức năng gan thường xuyên.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác động lên hệ thần kinh trung ương như: Lẫn lộn, buồn ngủ, mất ngủ và có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhân loại: B. Không có bằng chứng an toàn trên lâm sàng về việc sử dụng thuốc trong thai kỳ. Zt - Amox chỉ nên được sử dụng trong thai kỳ sau khi cân nhắc tỷ lệ giữa lợi ích/nguy cơ.\nThời kỳ cho con bú\nZt - Amox có thể được sử dụng trong khi cho con bú. Ngoại trừ nguy cơ dị ứng liên quan đến sự bài tiết một lượng thuốc nhỏ trong sữa mẹ, không có tác dụng bất lợi được biết đến đối với trẻ bú mẹ.\nTương tác thuốc\nProbenicid làm giảm sự bài tiết của amoxicilin tại ống thận. Sử dụng probenecid đồng thời với Zt - Amox có thể dẫn đến tăng và kéo dài nồng độ amoxicilin trong máu.\nZt - Amox có thể làm giảm hiệu quả của các thuốc tránh thai đường uống, bệnh nhân cần được thông báo về điều này.\nTăng thời gian máu chảy và thời gian prothrombin đã được báo cáo ở một số bệnh nhân dùng amoxicilin và kali clavulanat. Zt - Amox nên được sử dụng thận trọng ở những bệnh nhân sử dụng đồng thời với các thuốc chống đông.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, dưới 30°C."
}