{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Dronagi 35 Agimexpharm điều trị và ngăn ngừa bệnh loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nRisedronate\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dronagi giúp điều trị và ngăn ngừa bệnh loãng xương ở phụ nữ sau mãn kinh. Đề phòng gãy xương ở phụ nữ sau mãn kinh bị loãng xương, điều trị loãng xương ở nam giới.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dronagi 35\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisedronate\n35mg",
    "usage": "Công dụng của Thuốc Dronagi 35\nChỉ định\nThuốc Dronagi\ndùng trong các trường hợp sau:\nbệnh loãng xương\nĐiều trị và ngăn ngừa\ngãy xương\nĐề phòng\nDược lực học\nRisedronat\nthuộc nhóm thuốc không steroid gọi là bisphosphonat, được dùng để điều trị các bệnh xương.\nRisedronat tác động trực tiếp trên bộ xương, và do đó giúp xương ít khả năng bị gãy.\nhydroxyapatit\nRisedronat kết hợp với\nỞ cấp độ tế bào, risedronat ức chế các hủy cốt bào. Bình thường, hủy cốt bào dính vào bề mặt xương, nhưng cho thấy bằng chứng giảm hoạt động hủy xương (ví dụ không có bờ gợn sóng).\nXét nghiệm hình thái mô học trên chuột, chó và chuột lang cho thấy điều trị risedronat làm giảm chu chuyển xương (tần suất hoạt động, tức tỉ lệ các vị trí tái cấu trúc xương được kích hoạt) và sự hủy xương ở các vị trí tái cấu trúc.\nTrong các nghiên cứu dược lực học và nghiên cứu lâm sàng, thấy giảm các dấu ấn sinh hóa của chu chuyển xương trong vòng 1 tháng và đạt mức tối đa trong 3 - 6 tháng.\nDược động học\nHấp thu:\nSau khi uống, thuốc được hấp thu tương đối nhanh (t max khoảng 1 giờ) và độc lập với liều dùng. Sinh khả dụng trung bình khi uống thuốc viên là 0,63% và giảm đi khi risedronat natri được uống chung với thức ăn. Sinh khả dụng ở nam và nữ tương tự nhau.\nPhân bố:\nThể tích phân bố ở trạng thái ổn định nồng độ trên người là 6,3 lít/kg. Khoảng 24% lượng thuốc gắn với protein huyết tương.\nChuyển hóa:\nKhông có bằng chứng chuyển hóa toàn thân đối với risedronat natri.\nThải trừ:\nKhoảng một nửa liều đã hấp thu được bài tiết trong nước tiểu trong vòng 24 giờ. Thuốc không hấp thu được thải trừ dưới dạng không thay đổi trong phân.",
    "dosage": "Cách dùng Thuốc Dronagi 35\nCách dùng\nThuốc Dronagi dùng đường uống. Nên uống thuốc lúc bụng đói, trước bữa ăn sáng ít nhất 30 phút hoặc cách bữa ăn khác ít nhất 2 giờ hoặc ít nhất 30 phút trước khi đi ngủ. Nuốt trọn viên thuốc (không được bẻ, ngậm hoặc nhai nát) với 1 ly nước thường (nước lọc) (120 ml), giữ tư thế thẳng đứng ít nhất 30 phút sau khi uống để giúp thuốc dễ đến dạ dày (bệnh nhân không nên nằm trong vòng 30 phút sau khi uống thuốc).\nTránh uống chung vitamin D, calci với risedronat.\nĐiều quan trọng là chế độ ăn nên có những sản phẩm chứa calci và vitamin D (ví dụ các chế phẩm từ sữa). Nên bổ sung calci và vitamin D nếu chế độ ăn không được đầy đủ.\nLiều dùng\nLiều dùng được khuyến nghị đối với người lớn là mỗi tuần uống 1 viên 35 mg (uống vào ngày nhất định trong tuần). Nếu quên uống 1 liều, nên uống ngay vào ngày hôm sau khi nhớ ra, sau đó vẫn uống mỗi tuần 1 viên vào ngày đã chọn. Không được uống 2 viên 35 mg trong cùng 1 ngày.\nNhóm bệnh nhân đặc biệt:\nNgười cao tuổi:\nKhông cần điều chỉnh liều. Khả dụng sinh học, phân phối và thải trừ ở người cao tuổi (> 60 tuổi) tương tự so với người trẻ tuổi.\nNgười suy thận:\nSo với những người có chức năng thận bình thường, độ thanh thải risedronat natri ở thận giảm khoảng 70% ở những bệnh nhân có độ thanh thải creatinin khoảng 30ml/ phút.\nĐiều chỉnh liều lượng là không cần thiết ở những bệnh nhân suy thận nhẹ đến vừa (Clcr ≥ 30 ml/ phút). Không khuyến cáo sử dụng risedronat ở những bệnh nhân bị suy thận nặng (Clcr < 30 ml/ phút).\nTrẻ em:\nKhông khuyến cáo dùng risedronat cho trẻ em dưới 18 tuổi do không đủ dữ liệu về an toàn và hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nSau khi uống risedronat quá liều trầm trọng có thể dẫn đến giảm calci và phospho huyết thanh ở một số bệnh nhân. Ngoài ra ở một số bệnh nhân còn có dấu hiệu và triệu chứng hạ calci huyết.\nXử trí:\nthuốc\nNên uống sữa hoặc các thuốc kháng acid có chứa magnesi, calci hoặc nhôm để kết gắn với risedronat natri và giảm sự hấp thu\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nĐa số các tác dụng không mong muốn đều từ nhẹ đến trung bình và thường không phải ngưng điều trị.\nThường gặp, ADR > 1/100\nRối loạn hệ thần kinh: Nhức đầu.\nRối loạn tiêu hóa\n: Đau bụng, khó tiêu, buồn nôn, nôn, tiêu chảy hoặc táo bón.\nRối loạn cơ xương khớp và các mô liên kết: Đau trong xương, cơ và khớp.\nÍt gặp, 1/1.000 < ADR < 1/100\nRối loạn tiêu hóa: Viêm dạ dày, viêm thực quản, viêm tá tràng, khó nuốt.\nRối loạn mắt: Viêm mống mắt.\nRối loạn các chất điện giải trong huyết thanh như giảm calci máu, giảm phosphat máu.\nHiếm gặp, 1/10.000 < ADR < 1/1.000\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn như phù mạch, nổi mẫn ngứa.\nRối loạn tiêu hóa: Viêm lưỡi, hẹp thực quản.\nXét nghiệm: Giảm bạch cầu và rối loạn men gan.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dronagi chống chỉ định trong các trường hợp sau:\nQuá mẫn với risedronat natri hoặc với bất cứ thành phần nào của thuốc.\nHạ calci - máu (giảm nồng độ calci trong máu).\nSuy thận nặng (thanh thải creatinin < 30ml/phút).\nBất thường trên thực quản (ví dụ chít hẹp hoặc mất khả năng giãn nở).\nKhông có khả năng đứng hay ngồi vững tối thiểu 30 phút.\nPhụ nữ có thai hoặc nuôi con bằng sữa mẹ.\nTrẻ em và thanh thiếu niên.\nThận trọng khi sử dụng\nCác phản ứng phụ ở đường tiêu hóa trên: Thức ăn và thức uống (trừ nước thường) và các dược phẩm có chứa các cation đa hóa trị (như calci, magnesi, sắt hoặc nhôm) có thể cản trở sự hấp thu risedronat, nên không được dùng cùng lúc khi uống thuốc này.\nDo đó, phải uống risedronat ít nhất là 30 phút trước khi ăn, uống hoặc trước khi uống thuốc khác lần đầu trong ngày.\nrisedronat\nMột số bisphosphonat, bao gồm\nỞ những bệnh nhân có tiền sử rối loạn thực quản như hẹp thực quản hoặc chứng thắt thực quản làm chậm hoặc khó đưa thức ăn qua thực quản.\nỞ những bệnh nhân không thể giữ tư thế thẳng đứng trong ít nhất 30 phút sau khi uống thuốc.\nỞ bệnh nhân có vấn đề về hoạt động của đường tiêu hóa trên (bao gồm cả bệnh thực quản Barrett).\nBác sỹ nên nhắc nhở bệnh nhân phải chú ý tuân thủ những hướng dẫn sử dụng thuốc để giảm thiểu nguy cơ về các phản ứng phụ trên và cảnh giác bệnh nhân ngưng dùng thuốc, báo ngay cho bác sỹ nếu thấy có triệu chứng mới hoặc xấu hơn.\nSự chuyển hóa khoáng chất: Nên điều trị một cách triệt để chứng hạ calci huyết và các rối loạn về chuyển hóa xương và chất khoáng (ví dụ rối loạn chức năng cận giáp, thiếu vitamin D) trước khi bắt đầu điều trị với risedronat. Việc bổ sung calci và vitamin D quan trọng cho tất cả các bệnh nhân, đặc biệt là bệnh nhân mắc bệnh Paget có lượng luân chuyển xương tăng đáng kể.\nLoãng xương do glucocorticoid: Trước khi bắt đầu dùng risedronat để điều trị và phòng ngừa loãng xương do glucocorticoid, nên xác định tình trạng của hormon steroid sinh dục của cả nam và nữ và cân nhắc sự thay thế thích hợp.\nHoại tử xương hàm: Hoại tử xương hàm cũng đã được báo cáo ở những bệnh nhân bị loãng xương uống bisphosphonat.\nKiểm tra nha khoa với dự phòng nha khoa thích hợp nên được xem xét trước khi điều trị bằng bisphosphonat ở bệnh nhân có đồng thời các yếu tố nguy cơ (ví dụ như ung thư, hóa trị, xạ trị, dùng corticosteroid, vệ sinh răng miệng kém).\nTrong khi điều trị với bisphosphonat, bệnh nhân cần tránh các thủ thuật nha khoa xâm lấn (ví dụ, nhổ răng, cấy ghép nha khoa). Đối với bệnh nhân bị hoại tử xương hàm trong khi điều trị bisphosphonat, phẫu thuật răng có thể làm trầm trọng thêm tình trạng này. Bệnh nhân cần thủ thuật nha khoa, ngừng điều trị bisphosphonat có thể làm giảm nguy cơ hoại tử xương hàm. Việc ngưng thuốc bisphosphonat cần được bác sỹ điều trị và/ hoặc bác sỹ phẫu thuật răng miệng xem xét dựa trên đánh giá lợi ích/ nguy cơ của từng bệnh nhân.\nGãy xương đùi không điển hình: Gãy xương đùi không điển hình đã được báo cáo với liệu pháp bisphosphonat, chủ yếu ở những bệnh nhân được điều trị bệnh loãng xương lâu dài. Trong thời gian bệnh nhân điều trị với bisphosphonat cần được tư vấn để báo cáo bất kỳ tình trạng đau đùi, đau hông hoặc đau háng và bất kỳ bệnh nhân có các triệu chứng như vậy phải được đánh giá tình trạng gãy xương đùi.\nBệnh nhân có một vết nứt không điển hình cũng nên được đánh giá về các triệu chứng và dấu hiệu gãy xương ở chân tay bên đối diện. Ngưng điều trị bisphosphonat ở bệnh nhân nghi ngờ có gãy xương đùi không điển hình nên được xem xét dựa trên đánh giá nguy cơ/ lợi ích của từng bệnh nhân.\nBệnh nhân suy thận: Risedronat không được khuyến cáo sử dụng cho bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 30 ml/phút).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng bất lợi nào trên người đang lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng thuốc này cho phụ nữ có thai hoặc đang cho con bú. Chỉ nên sử dụng khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi hoặc trẻ bú mẹ.\nTương tác thuốc\nUống đồng thời với thuốc chứa các cation đa hóa trị (như calci, magnesi, sắt và nhôm) có thể cản trở sự hấp thu risedronat. Những thuốc này nên uống vào một thời điểm khác trong ngày không trùng với lúc uống risedronat.\nCó thể dùng risedronat đồng thời với chế phẩm bổ sung estrogen nếu được cân nhắc kỹ.\nRisedronat không được chuyển hóa trong cơ thể, không gây cảm ứng enzym P450 và ít gắn với protein.\nThuốc acid acetylsalicylic hoặc NSAID: Trong số những người sử dụng thường xuyên acid acetylsalicylic hoặc NSAID (3 ngày hoặc hơn mỗi tuần) tỷ lệ các tác dụng phụ trên đường tiêu hóa ở những bệnh nhân được điều trị với risedronat tương tự như ở các bệnh nhân đối chứng (dùng placebo).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}