{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc A.Teperison 50 An Thiên Pharma điều trị thoái hóa cột sống cổ, bệnh mạch máu não (3 vỉ x 10 viên)\nDanh mục\nCơ - xương - khớp\nSố đăng ký\nVD-35792-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEperisone\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc A.T Eperison là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là Eperisone. Đây là thuốc được sử dụng để điều trị triệu chứng tăng trương lực cơ trong các bệnh lý sau: Hội chứng đốt sống cổ, viêm quanh khớp vai và đau cột sống thắt lưng; liệt cứng trong các bệnh lý sau: Bệnh mạch máu não, liệt co cứng tủy sống, thoái hóa đốt sống cổ, di chứng sau phẫu thuật (bao gồm cả u não tủy), di chứng sau chấn thương (chấn thương tủy, chấn thương sọ não), xơ cứng cột bên teo cơ, bại não, thoái hóa não tủy, bệnh mạch máu tủy và các bệnh lý não tủy khác.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc A.Teperison 50\nThông tin thành phần\nHàm lượng\nEperisone\n50mg",
    "usage": "Công dụng của Thuốc A.Teperison 50\nChỉ định\nThuốc A.T Eperison được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng tăng trương lực cơ trong các bệnh lý sau: Hội chứng đốt sống cổ, viêm quanh khớp vai và đau cột sống thắt lưng.\nLiệt cứng trong các bệnh lý sau: Bệnh mạch máu não, liệt co cứng tủy sống, thoái hóa đốt sống cổ, di chứng sau phẫu thuật (bao gồm cả u não tủy), di chứng sau chấn thương (chấn thương tủy, chấn thương sọ não), xơ cứng cột bên teo cơ, bại não, thoái hóa não tủy, bệnh mạch máu tủy và các bệnh lý não tủy khác.\nDược lực học\nNhóm điều trị: Thuốc giãn cơ.\nMã ATC: M03BX09.\nEperisone hydrochloride có tác dụng giãn cơ vân và giãn mạch, do tác động của thuốc trên hệ thần kinh trung ương và cơ trơn mạch máu.\nEperisone hydrochloride đã được chứng minh trong việc cải thiện các triệu chứng khác nhau liên quan đến sự tăng trương lực cơ, nhờ tác động cắt đứt vòng xoắn bệnh lý của sự co thắt cơ vân.\nEperisone hydrochloride tác động chủ yếu lên tủy sống làm giảm các phản xạ tủy và tạo ra sự giãn cơ vận nhờ làm giảm sự nhạy cảm của thoi cơ thông qua hệ thống ly tâm gamma. Hơn nữa, tác dụng giãn mạch của thuốc làm tăng sự tuần hoàn. Do đó eperisone hydrochloride cắt đứt vòng xoắn bệnh lý của sự co thắt cơ vân (mà trong đó sự co cơ dẫn đến rối loạn tuần hoàn máu gây ra tình trạng thiếu máu cục bộ, làm tăng chất dẫn truyền thần kinh của kích thích đau, từ đó càng gia tăng tình trạng tăng trương lực cơ).\nTác dụng cải thiện các triệu chứng khác nhau có liên quan đến sự tăng trương lực cơ của eperisone hydrochloride là tổng hợp của các tác dụng dược lý như sau:\nGiãn cơ xương.\nLàm giảm trương lực cơ.\nGiảm sự nhạy cảm của tế bào cảm giác cơ vân và đáp ứng nơron vận động.\nCải thiện dòng máu tới cơ.\nGiãn mạch và tăng lưu lượng tuần hoàn.\nDược động học\nHấp thu\nEperisone hydrochloride đã được sử dụng ở người lớn theo đường uống với liều 150 mg/ngày, trong 14 ngày liên tục.\nThời gian đạt nồng độ đỉnh trong máu (Tmax) là 1,6 - 1,9 giờ với nồng độ đỉnh (Cmax) là 7,5 - 7,9 ng/ml.\nEperisone hydrochloride được hấp thu tốt qua đường tiêu hóa.\nPhân bố\nThuốc phân bố đều trong máu, não, tủy sống, thần kinh đùi và các cơ.\nChuyển hóa\nThuốc được chuyển hóa qua gan, bài tiết một phần qua mật và tham gia vào chu trình gan-ruột.\nThải trừ\nThuốc thải trừ chủ yếu qua nước tiểu, một phần qua phân.\nThời gian bán thải từ 1,6 - 1,8 giờ.",
    "dosage": "Cách dùng Thuốc A.Teperison 50\nCách dùng\nThuốc dạng viên dùng đường uống, dùng sau bữa ăn. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn: Liều thông thường là 3 viên/ngày (150 mg eperisone hydrochloride), chia làm 3 lần uống sau mỗi bữa ăn.\nLiều nên được điều chỉnh tùy theo tuổi bệnh nhân và mức độ trầm trọng của các triệu chứng.\nTrẻ em: Độ an toàn của thuốc đối với trẻ em chưa được xác định (chưa thực hiện các thử nghiệm lâm sàng trên trẻ em một cách đầy đủ). Do đó, không khuyến cáo sử dụng A.T Eperison cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nChưa có trường hợp quá liều nào được ghi nhận.\nCách xử trí:\nThực hiện các biện pháp cấp cứu thường quy. Chưa có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc A.T Eperison, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nTác dụng không mong muốn của thuốc rất hiếm gặp. Bệnh nhân nên được theo dõi cẩn thận trong quá trình điều trị. Ngưng dùng thuốc và sử dụng các biện pháp điều trị thích hợp nếu xảy ra bất kỳ một bất thường nào.\nCác tác dụng không mong muốn có thể gặp như:\nSốc, bao gồm cả sốc phản vệ: Hiếm xảy ra khi sử dụng thuốc này. Bệnh nhân nên được theo dõi cẩn thận trong quá trình điều trị. Ngưng dùng thuốc và sử dụng các biện pháp điều trị thích hợp.\nGan: Hiếm khi tăng GOT, GPT hay ALP.\nThận: Hiếm khi xuất hiện protein niệu hoặc tăng BUN.\nHuyết học: Thiếu máu có thể hiếm khi xảy ra.\nQuá mẫn: Hiếm khi xảy ra phát ban da hoặc ngứa.\nTâm thần kinh: Hiếm khi xảy ra mất ngủ, nhức đầu, ngủ gà hoặc tê cứng hay run các chi.\nTiêu hóa: Hiếm khi xảy ra buồn nôn và nôn, chán ăn, khó chịu dạ dày, khô miệng, táo bón, tiêu chảy, đau bụng, đầy bụng hoặc viêm miệng.\nTiết niệu: Hiếm khi xảy ra vô niệu, tiểu đêm không kiềm chế, cảm giác ứ đọng nước tiểu hoặc những triệu chứng rối loạn đường niệu khác.\nTổng quát: Hiếm khi xảy ra cảm giác yếu sức, nhức đầu nhẹ, cảm giác mệt mỏi toàn thân, choáng váng hoặc giảm trương lực cơ.\nTác dụng không mong muốn khác: Hiếm khi xảy ra đỏ bừng mặt, ra mồ hôi hoặc phù.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.T Eperison chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với eperisone hydrochloride hay các thành phần khác của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng khi dùng thuốc đối với bệnh nhân bị rối loạn chức năng gan.\nMột vài trường hợp có thể có cảm giác mệt mỏi, nhức đầu nhẹ hoặc ngủ gà do dùng thuốc. Nếu gặp phải các triệu chứng trên cần giảm liều hoặc ngưng điều trị.\nTrong thời gian dùng thuốc, không nên làm các công việc đòi hỏi sự tập trung cao như lái xe hoặc vận hành máy móc.\nĐộ an toàn của thuốc đối với trẻ em chưa được xác định (chưa thực hiện các thử nghiệm lâm sàng trên trẻ em một cách đầy đủ). Do đó, không khuyến cáo sử dụng A.T Eperison cho trẻ em.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nEperisone hydrochloride có thể gây mệt mỏi, nhức đầu, ngủ gà, do đó khả năng lái xe hoặc vận hành máy móc có thể bị suy giảm. Do đó, bệnh nhân dùng thuốc không nên lái xe hay vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nĐộ an toàn của thuốc trong suốt quá trình mang thai chưa được biết rõ. Chỉ sử dụng thuốc cho phụ nữ mang thai khi lợi ích của việc dùng thuốc vượt trội so với nguy cơ có thể xảy ra.\nPhụ nữ cho con bú\nEperisone hydrochloride không được khuyên dùng ở phụ nữ đang cho con bú. Nếu cần thiết phải dùng thuốc, bệnh nhân nên ngưng cho trẻ bú.\nTương tác thuốc\nMột báo cáo có đề cập đến tình trạng rối loạn điều tiết mắt xảy ra khi dùng đồng thời methocarbamol với tolperisone hydrochloride (một hợp chất có cấu trúc tương tự eperisone hydrochloride).\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}