{
    "describe": "Thương hiệu:\nAus Biopharm\nThuốc AB ExtraBone-Care+ Aus Biopharm phòng và điều trị loãng xương, bổ sung canxi (6 vỉ x 10 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-15868-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nCalcium\nMagnesium ion\nZinc\nVitamin C\nVitamin D-3\nFolic Acid\n,\nChỉ định\nMang thai\nLoãng xương\nThiếu canxi\n,\nChống chỉ định\nTăng canxi máu, Tăng canxi niệu, Suy thận, Dị ứng thuốc\nNhà sản xuất\nBiopharm\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ab Extrabonecare+ do Công ty Sphere Healthcare Pty Ltd, Úc sản xuất. Có công dụng phòng và hỗ trợ điều trị loãng xương, tăng cường phát triển xương ở lứa tuổi đang phát triển và trưởng thành, bổ sung canxi ở phụ nữ có thai, đang cho con bú và sau khi mãn kinh, tác dụng bổ máu.\nĐối tượng sử dụng\nTrẻ em, Phụ nữ cho con bú, Phụ nữ có thai, Người cao tuổi\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc AB ExtraBone-Care+\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalcium\n250.16mg\nMagnesium ion\n119.58mg\nZinc\n20mg\nVitamin C\n74.75mg\nVitamin D-3\n2Mcg\nFolic Acid\n140Mcg",
    "usage": "Công dụng của Thuốc AB ExtraBone-Care+\nChỉ định\nThuốc Ab Extrabonecare+ được chỉ định dùng trong các trường hợp sau:\nPhòng chống thiếu Canxi do thuốc có chứa Calcium hữu cơ có khả năng hấp thụ cao.\nloãng xương\nPhòng và hỗ trợ điều trị\nBổ sung canxi để tăng cường phát triển xương ở lứa tuổi đang phát triển và trưởng thành.\nBổ sung canxi ở phụ nữ có thai, đang cho con bú và sau khi mãn kinh do tăng nhu cầu canxi ở giai đoạn này.\nChứa các vitamin D, C, acid folic, các chất vi lượng Magnesium, Mangane là những chất cần thiết cho xương khỏe mạnh, đồng thời làm tăng khả năng hấp thụ Calcium của cơ thể.\nCung cấp acid folic. Có tác dụng bổ máu.\nDược lực học\nCanxi cần thiết cho việc dẫn truyền thần kinh, co cơ, co mạch, giãn mạch, bài tiết tuyến, độ thấm của mao mạch và màng tế bào, phản ứng enzyme, hô hấp, chức năng của thận và sự đông máu.\nCanxi liên quan đến việc phóng thích và dự trữ hormone và chất dẫn truyền thần kinh, hấp thu và gắn kết của các amino axit, việc hấp thu cyanocobalamin và bài tiết gastrin.\nCanxi trong xương là nguồn dự trữ canxi có thể được huy động để duy trì lượng canxi ngoại bào.\nChức năng chính của Vitamin D là duy trì nồng độ Canxi và Phospho bình thường trong huyết tương bằng tăng hiệu quả hấp thu các khoáng chất ở ruột non và tăng huy động Canxi và Phospho từ xương vào máu.\nCác dạng hoạt động của Vitamin D (Ergocalciferol và Colecalciferol) có thể có tác dụng phản hồi âm tính đối với sự tạo thành hormon cận giáp (PTH).\nVitamin C tham gia vào nhiều quá trình chuyển hoá gồm giảm các phản ứng ô xy hoá, sự hô hấp tế bào, chuyển hoá carbohydrate, tổng hợp protein, dị hoá cholesterol thành acid mật, biến đổi folic acid thành folinic acid và chuyển hoá sắt. Có tác dụng chống oxy hoá và cho đáp ứng miễn dịch đúng.\nDược động học\nCanxi có mức hấp thu giới hạn ở mỗi lần sử dụng. Mức hấp thu tốt nhất khi canxi được sử dụng với liều 500mg hoặc ít hơn mỗi lần. Canxi bị bài tiết nhanh qua phân, nước tiểu và mồ hôi.\nVitamin D được hấp thu tốt qua đường tiêu hoá, ở hồi tràng của ruột non cùng với các chất béo có trong thức ăn với sự trợ giúp của mật. Nửa đời trong huyết tương của Vitamin D là 19 - 25 giờ, được lưu giữ trong thời gian dài các mô mỡ. Chuyển hoá ở gan, được thải trừ chủ yếu qua mật và phân. Chỉ có một lượng nhỏ xuất hiện trong nước tiểu.\nVitamin C hấp thu dễ dàng khi uống. Hấp thu vitamin C ở dạ dày - ruột có thể bị giảm ở người bị ỉa chảy hoặc có bệnh dạ dày - ruột.\nNồng độ bình thường trong huyết tương là 10 - 20mcg/ml. Phân bố rộng rãi ở khắp các mô của cơ thể.\nVitamin C phân hoá thuận nghịch thành acid dehydroascorbic, một ít chuyển hoá thành các hợp chất không hoạt tính gồm ascorbic acid-2-sulfate và acid oxalic được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc AB ExtraBone-Care+\nCách dùng\nThuốc Ab Extrabonecare+ được dùng đường uống.\nLiều dùng\nNgười lớn (bao gồm cả phụ nữ có thai và cho con bú)\n1 viên mỗi lần, 3 lần trong một ngày, uống trong khi ăn hoặc theo chỉ định của thầy thuốc.\nTrẻ em\nLớn hơn 2 tuổi: Uống 1/2 viên - 2 viên một ngày.\nTrẻ từ 1 - 2 tuổi: Uống 1/4 viên một ngày, nghiền thuốc thành dạng bột hoặc trộn với thức ăn của trẻ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ liều rất cao, có thể dẫn tới tăng canxi - huyết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ab Extrabonecare+ bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nTáo bón\nTiêu hoá:\nTăng canxi huyết.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ab Extrabonecare+ chống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với bất cứ thành phần nào của thuốc.\nSuy chức năng thận nặng, tăng nồng độ canxi trong máu và nước tiểu.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nChưa thấy có.\nThời kỳ mang thai\nCó thể dùng theo liều khuyến cáo.\nThời kỳ cho con bú\nCó thể dùng theo liều khuyến cáo.\nTương tác thuốc\nỨc chế hấp thụ tetracyclin và làm tăng hiệu quả của thuốc trợ tim digitalis.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C ở nơi khô ráo xa nóng và ánh sáng. Tránh ẩm."
}