{
    "describe": "Thương hiệu:\nProbiotec\nThuốc Abricotis Probiotec hỗ trợ sức khỏe xương, cơ bắp, bổ sung canxi (6 vỉ x 10 viên)\n6.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-23069-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nCalcium Carbonate\nColecalciferol\n,\nNhà sản xuất\nPROBIOTEC PHARMA PTY LIMITED\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Abricotis là sản phẩm của Probiotec Pharma Pty Ltd có thành phần chính là Calcium Carbonate (Canxi), Colecalciferol (vitamin D3). Thuốc giúp duy trì, hỗ trợ sức khỏe xương, sức khỏe cơ bắp; duy trì lượng canxi/vitamin D trong cơ thể; tăng hấp thu canxi từ chế độ ăn; ngăn ngừa loãng xương khi chế độ dinh dưỡng không đủ; duy trì/hỗ trợ thai kỳ khỏe mạnh.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Abricotis\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalcium Carbonate\n1.5g\nColecalciferol\n12.5mcg",
    "usage": "Công dụng của Thuốc Abricotis\nChỉ định\nThuốc Abricotis chỉ định dùng trong các trường hợp sau:\nDuy trì, hỗ trợ sức khỏe xương, sức khỏe cơ bắp.\nHỗ trợ phát triển, tăng trưởng, xây dựng xương khỏe mạnh.\ncanxi\nDuy trì, hỗ trợ lượng\nGiúp tăng cường, thúc đẩy, tăng hấp thu canxi từ chế độ ăn.\nVitamin D\nloãng xương\ngiúp hấp thu canxi và chế độ ăn thiếu canxi có thể dẫn đến chứng loãng xương trong cuộc sống sau này. Canxi có thể giúp ngăn ngừa\nDuy trì, hỗ trợ thai kỳ khỏe mạnh.\nDược lực học\nCanxi\nKhoảng 99% lượng canxi của cơ thể được thấy trong chất nền xương. Canxi kết hợp với phốt phát và các vi khoáng chất khác hình thành hydroxyapatite, tạo cấu trúc xương và cho xương chắc khỏe. Một lượng nhỏ canxi được hòa tan trong máu là chất điện giải, cần thiết cho hoạt động chức năng của tim và cơ xương, máu và thần kinh khỏe mạnh.\nColecalciferol (vitamin D3)\nthiếu hụt canxi\nVitamin D3 là một vitamin tan trong dầu quan trọng có hoạt tính giống hormone steroid. Nó được chuyển hóa thành các dạng hoạt tính sinh học khác (hydroxyl hóa) tại gan và thận để duy trì lượng canxi huyết thanh. Dưới tác dụng kích thích của hormone tuyến cận giáp (PTH) và tác dụng ức chế của calcitonin (CLCT), vitamin D3 điều tiết sự cân bằng canxi và phốt pho, thông qua kiểm soát sự tiết hoặc tái hấp thu ở thận, và kiểm soát sự hấp thu ở ruột. Trong tình trạng mất hoặc\nDược động học\nCanxi\nSinh khả dụng đường uống phụ thuộc vào pH đường ruột, sự hiện diện của thức ăn và liều lượng. Canxi được phân phối nhanh chóng vào các mô xương sau khi hấp thu và vào dịch ngoại bào. Canxi được bài tiết chủ yếu qua phân và cũng được tiết ra bởi các tuyến mồ hôi.\nColecalciferol (vitamin D3)\nVitamin D3\nVitamin D3 được hấp thu dễ dàng từ ruột non nếu sự hấp thu chất béo của cơ thể bình thường. Ngoài ra mật cũng đóng vai trò quan trọng cho sự hấp thu vitamin D3.\nThời gian bán hủy khoảng 50 ngày.",
    "dosage": "Cách dùng Thuốc Abricotis\nCách dùng\nThuốc dạng viên dùng đường uống\nLiều dùng\nTrẻ em (6 - 9 tuổi): Liều khuyến cáo 1 viên mỗi ngày.\nTừ 10 tuổi trở lên và người lớn (bao gồm phụ nữ mang thai hoặc cho con bú): Liều khuyến cáo 1 - 2 viên mỗi ngày, hoặc theo chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\ntăng canxi huyết\nỞ liều rất cao, calcium carbonate có thể tăng canxi huyết, gây hội chứng sữa kiềm, suy/hư thận (triệu chứng: Khát nước, hay đi tiểu), vitamin D\nCách xử trí khi dùng quá liều:\nNếu gặp bất cứ hiện tượng nào do quá liều nên ngừng dùng thuốc và chờ cho hết những triệu chứng này trước khi sử dụng tiếp thuốc ở đúng liều chỉ định.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCó thể bị rối loạn tiêu hóa nhẹ. Thông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Abricotis chống chỉ định trong các trường hợp sau:\nsỏi thận\nCác trường hợp tăng canxi huyết,\nBệnh nhân nhạy cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNếu đang sử dụng Abricotis® và cần sử dụng một loại thuốc điều trị có kê đơn, cần phải hỏi ý kiến của bác sĩ trước khi tiếp tục dùng song song Abricotis® với các thuốc này. Nếu có phản ứng phụ xảy ra xin ngừng dùng thuốc và thông báo cho bác sĩ.\nmang thai\nVitamin và khoáng chất\nTư vấn bác sĩ về bất kỳ loại thuốc nào sử dụng trong quá trình\nSử dụng cho phụ nữ có thai và cho con bú\nThời kỳ mang thai hoặc sắp có thai:\nAn toàn khi dùng đúng liều khuyến cáo.\nThời kỳ cho con bú:\nAn toàn khi dùng đúng liều khuyến cáo.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nAn toàn khi dùng đúng liều khuyến cáo.\nTương tác thuốc\nbổ sung canxi\nViệc\nCanxi làm tăng độc tính của các glycoside digitalis đối với tim vì tăng nồng độ canxi huyết sẽ làm tăng tác dụng ức chế Na -K -ATPase của glycoside tim. Nên tham khảo ý kiến của bác sĩ về liều dùng thích hợp của canxi cũng như kiểm tra nồng độ canxi huyết nếu cần thiết.\nLượng canxi nên được điều chỉnh nếu dùng cùng với digoxin vì có khả năng có ảnh hưởng tới nồng độ canxi huyết. Canxi làm giảm hấp thu của các kháng sinh nhóm quinolone hoặc tetracycline, nên hỏi ý kiến của bác sĩ hoặc dược sĩ trước khi dùng.\nKhông điều trị đồng thời với cholestyramine hoặc colestipol, phenobarbital hoặc phenytoin, corticosteroid, vì chúng có thể gây cản trở hấp thu vitamin D hoặc làm giảm tác dụng của vitamin D. Điều trị đồng thời vitamin D với thuốc lợi tiểu thiazide ở bệnh nhân thiểu năng tuyến cận giáp có thể làm tăng canxi huyết.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}