{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agdicerin 50mg Agimexpharm điều trị triệu chứng các bệnh thoái hóa khớp hông, gối (3 vỉ x 10 viên)\nDanh mục\nThuốc trị thoái hoá khớp\nSố đăng ký\nVD-13302-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nDiacerein\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\n,\nChống chỉ định\nTiêu chảy, Dị ứng thuốc, Hạ kali máu\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgdicerin của Công ty Cổ phần Dược phẩm Agimexpharm. Thuốc có thành phần chính là Diacerein 50mg. Đây là một loại thuốc thuộc nhóm anthraquinone và được sử dụng để điều trị các triệu chứng liên quan đến các bệnh thoái hoá của xương và khớp. Agdicerin được sử dụng để giảm đau và sưng liên quan đến viêm xương khớp. Thuốc này hoạt động chậm và được sử dụng như một phương pháp điều trị lâu dài viêm khớp mãn tính.\nMột số tác dụng khác của thuốc không được liệt kê trên nhãn thuốc đã được phê duyệt nhưng bác sĩ có thể chỉ định bạn dùng. Bạn chỉ sử dụng thuốc này để điều trị một số bệnh lý khác khi có chỉ định của bác sĩ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Agdicerin 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiacerein\n50mg",
    "usage": "Công dụng của Thuốc Agdicerin 50mg\nChỉ định\nThuốc Agdicerin được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng cho các bệnh nhân thoái hóa khớp hông hoặc gối, với tác dụng chậm.\ndiacerein\nKhông khuyến cáo điều trị bằng Agdicerin cho những bệnh nhân thoái hóa khớp hông có tiến triển nhanh do những bệnh nhân này có thể đáp ứng yếu hơn với\nDược lực học\nNhóm dược lý: Thuốc kháng viêm và chống thấp khớp, không steroid.\nMã ATC: M01AX21.\nbệnh thoái hóa khớp\nDiacerein là chất chống viêm xương khớp và được dùng để điều trị các\nDiacerein là một trong số các thuốc chống viêm xương khớp hiện nay có khả năng ảnh hưởng đến cả sự đồng hóa và dị hóa tế bào sụn và làm giảm các yếu tố tiền viêm. Kết quả của một số nghiên cứu in vitro và in vivo cho thấy diacerein và Rhein, một chất chuyển hóa có hoạt tính của nó, ức chế sự sản xuất và hoạt động của chất cytokine IL-1b tiền viêm và tiền dị hóa, cả ở lớp nông và lớp sâu của sụn, trong màng hoạt dịch và dịch màng hoạt dịch trong khi kích thích sự sản xuất yếu tố tăng trưởng chuyển dạng (TGF-b) và các thành phần của chất căn bản ngoài tế bào như proteoglycan, aggrecan, acid hyaluronic và chất tạo keo type II. Ngoài ra, các chất này còn cho thấy ức chế sự thực bào và sự di chuyển của đại thực bào. Các nghiên cứu ở một số mô hình viêm xương khớp ở động vật cho thấy diacerein làm giảm hằng định sự thoái hóa sụn so với nhóm không được điều trị.\nCác nghiên cứu lâm sàng cho thấy có sự giảm đau đáng kể và cải thiện chức năng khớp đáng kể so với dùng giả dược (placebo) sau 1 tháng điều trị với diacerein. Các nghiên cứu khác cho thấy tác dụng có lợi của việc điều trị diacerein còn kéo dài ít nhất 2 tháng sau khi đã ngưng điều trị. Một nghiên cứu mù đôi ngẫu nhiên giữa nhóm giả dược và nhóm kiểm soát, được tiến hành ở nhiều trung tâm trong 3 năm (nghiên cứu ICHODIAH) trên 507 bệnh nhân bị viêm xương khớp háng đó cho thấy diacerein làm chậm đáng kể sự thoái hóa sụn.\nDược động học\nHấp thu tốt qua đường tiêu hóa sau khi uống.\nPhân bố ở cả lớp nông và lớp sâu của sụn, trong màng hoạt dịch và dịch màng hoạt dịch.\nDiacerein chuyển hóa ở gan cho chất chuyển hóa có hoạt tính là Rhein.\nĐào thải chủ yếu qua đường tiểu.",
    "dosage": "Cách dùng Thuốc Agdicerin 50mg\nCách dùng\nNên uống thuốc cùng với bữa ăn.\nThuốc phải được nuốt nguyên vẹn (không được làm vỡ thuốc) với 1 ly nước.\nLiều dùng\nViệc sử dụng Agdicerin nên được bắt đầu bởi bác sĩ có kinh nghiệm trong điều trị thoái hóa khớp.\nChế độ liều\nLiều lượng thường dùng cho người lớn\nDo một số bệnh nhân có thể bị đi ngoài phân lỏng hoặc tiêu chảy, liều khởi đầu khuyến cáo của Diacerein là 50mg một lần/ngày vào bữa tối trong vòng 2 – 4 tuần đầu tiên. Sau đó có thể tăng lên liều 50mg x 2 lần/ngày. Khi đó nên uống thuốc cùng với bữa ăn (1 viên vào bữa sáng và viên còn lại vào bữa tối).\nTuy nhiên, vì Agdicerin 50Mg có khởi phát hiệu quả chậm và tác dụng có lợi quan sát được sau 2 – 4 tuần điều trị, cần khuyến khích bệnh nhân không nên ngưng điều trị trước khi hiệu quả của thuốc được thấy rõ ràng. Vì Agdicerin không ức chế tổng hợp prostaglandin, thuốc không gây hại cho dạ dày, vì vậy có thể được kê đơn an toàn với một thuốc kháng viêm không steroid (NSAID) trong 2 – 4 tuần điều trị đầu tiên.\nKhuyến cáo không kê Agdicerin cho bệnh nhân trên 65 tuổi, đặc biệt là bệnh nhân có tiền sử tiêu chảy.\nLàm gì khi dùng quá liều?\nDiacerein\nDùng liều cao\nTích cực theo dõi để có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agdicerin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn tiêu hóa\nTăng nhanh thời gian thức ăn qua ruột và đau bụng là tác dụng phụ thường gặp nhất trong khi điều trị với Diacerein. Những triệu chứng này có thể xuất hiện trong vài ngày điều trị đầu tiên và trong hầu hết trường hợp.\nTiêu chảy\nRất hay gặp (> 1/10):\nThường gặp (> 1/100 và 1/1000 và 1/100 và < 1/10): Ngứa, ban da, chàm.\nLưu ý ở người bệnh dùng Agdicerin đôi khi nước tiểu vàng sậm hơn, đây là dấu hiệu điển hình của loại hợp chất có trong thuốc và không có ý nghĩa về lâm sàng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nCách xử trí ADR\nVới các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Agdicerin, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agdicerin chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc hoặc những người có tiền sử mẫn cảm với các dẫn xuất của anthraquinon.\nBệnh nhân đang mắc các bệnh về gan hoặc có tiền sử bệnh gan.\nBệnh nhân có tiền sử tiêu chảy nặng, mất nước, giảm kali máu phải nhập viện.\nThận trọng khi sử dụng\nNên cân nhắc lợi ích và nguy cơ của việc dùng thuốc Agdicerin cho những bệnh nhân có rối loạn đường ruột trước đó, đặc biệt là đại tràng dễ bị kích thích.\nTiêu chảy\nUống Agdicerin thường xuyên có thể gây tiêu chảy (xem phần tác dụng không mong muốn), từ đó dẫn tới mất nước và giảm kali máu. Bệnh nhân nên ngừng sử dụng diacerein khi bị tiêu chảy và trao đổi với bác sĩ điều trị về các biện pháp điều trị thay thế.\nNên thận trọng khi sử dụng Agdicerin cho những bệnh nhân có sử dụng thuốc lợi tiểu do làm tăng nguy cơ mất nước và giảm kali máu.\nĐặc biệt thận trọng đề phòng giảm kali máu khi bệnh nhân có sử dụng đồng thời các glycosid tim (digitoxin, digoxin).\nTránh sử dụng đồng thời Agdicerin với các thuốc nhuận tràng.\nNhiễm độc gan\nTăng nồng độ enzym gan huyết thanh và các triệu chứng tổn thương gan cấp tính đã được ghi nhận trong thời gian lưu hành Agdicerin trên thị trường.\nTrước khi bắt đầu điều trị bằng Agdicerin, nên hỏi bệnh nhân về các bệnh mắc kèm và tiền sử, đặc biệt là các bệnh về gan và sàng lọc các nguyên nhân chính gây ra bệnh gan tiến triển. Nếu chẩn đoán mắc các bệnh gan được xác định, chống chỉ định dùng Agdicerin.\nCần theo dõi chặt chẽ các dấu hiệu tổn thương gan và thận trọng khi sử dụng Agdicerin đồng thời với các thuốc gây tổn thương gan. Khuyến cáo bệnh nhân giảm uống rượu khi đang điều trị bằng Agdicerin.\nNgừng dùng Agdicerin nếu phát hiện tăng enzym gan hay nghi ngờ có dấu hiệu hoặc triệu chứng của tổn thương gan. Tư vấn cho bệnh nhân về các dấu hiệu và triệu chứng của nhiễm độc gan và yêu cầu bệnh nhân liên lạc ngay với bác sĩ điều trị trong trường hợp phát hiện dấu hiệu của tổn thương gan.\nSuy thận làm thay đổi dược động học của diacerein, do đó nên giảm liều trong những trường hợp này (độ thanh thải creatinin < 30ml/phút).\nKhông nên kê đơn Agdicerin cho trẻ em dưới 15 tuổi vì chưa có các nghiên cứu lâm sàng ở nhóm tuổi này.\nKhả năng lái xe và vận hành máy móc\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông dùng thuốc ở phụ nữ có thai do không có dữ liệu đầy đủ để đánh giá hiệu quả có thể gây dị dạng hay gây độc cho bào thai của thuốc Agdicerin trong thời kỳ mang thai.\nChưa có thông tin về độc tính của thuốc đối với thai nhi.\nCó báo cáo cho thấy lượng nhỏ dẫn xuất của Diacerein đi vào sữa mẹ. Vì vậy, không dùng thuốc Agdicerin khi đang cho con bú.\nTương tác thuốc\ndigoxin\nSử dụng Agdicerin có thể gây tiêu chảy và giảm kali máu. Cần thận trọng khi sử dụng đồng thời với các thuốc lợi tiểu (thuốc lợi tiểu quai và các thiazid) hay với các glycosid tim (digitoxin,\nNên tránh dùng đồng thời với các thuốc chứa muối, oxid hoặc hydroxid nhôm, calci và magie vì chúng làm giảm hấp thu Diacerein. Có thể dùng những chất này vào một thời điểm khác (cách 2 giờ) sau khi uống Agdicerin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}