{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Agostini Agimexpharm điều trị loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 4 viên\nThành phần\nAlendronate\nCholecalciferol\nChỉ định\nLoãng xương\nLoãng xương ở nam\n,\nChống chỉ định\nTăng canxi máu, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nloãng xương\ngãy xương\nAgostini của Công ty Cổ phần Dược phẩm Đạt Vi Phú, thành phần chính là alendronic acid (dưới dạng alendronat natri) và cholecalciferol (vitamin D3), là thuốc điều trị\nalendronic acid\nAgostini được bào chế ở dạng viên nén dài. Hộp 01 vỉ x 04 viên, mỗi viên chứa 70 mg\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agostini\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronate\n70mg\nCholecalciferol\n140mcg",
    "usage": "Công dụng của Thuốc Agostini\nChỉ định\nThuốc Agostini được chỉ định dùng trong các trường hợp sau:\nloãng xương\nĐiều trị\nvitamin D\nĐiều trị loãng xương ở nam giới để phòng ngừa gãy xương và để giúp đảm bảo đủ\nDược lực học\nAlendronat natri\nAlendronat natri là một bisphosphonat tác dụng như một chất ức chế mạnh và ức chế đặc hiệu sự tiêu xương qua trung gian hủy cốt bào. Bisphosphonat là những chất tổng hợp tương tự pyrophosphat được liên kết với hydroxyapatit có trong xương.\nAlendronat là một bisphosphonat mà trong các nghiên cứu trên động vật, có đặc tính định khu ưu tiên vào các vị trí có tiêu xương, đặc biệt là bên dưới các hủy cốt bào và ức chế được sự tiêu xương do hủy cốt bào, mà không có tác dụng trực tiếp trong tạo xương. Vì tạo xương và tiêu xương đi đôi với nhau, nên sự tạo xương cũng bị giảm, nhưng giảm ít hơn sự tiêu xương, dẫn tới có sự tăng dần khối lượng xương. Trong thời gian dùng thuốc alendronat, xương bình thường được tạo thành và gắn alendronat vào khuôn của xương và ở đó, thuốc sẽ không còn hoạt tính dược lý.\nCholecalciferol (vitamin D3)\nCholecalciferol (vitamin D3) là một secosterol, là tiền chất tự nhiên của hormon calcitriol điều hòa calci (1,25 - dihydroxyvitamin D3).\nVitamin D3 được tạo ra ở da do chuyển hóa quang hóa từ 7 - dehydrocholesterol sang tiền vitamin D3 bằng ánh sáng cực tím. Khi phơi nắng không đủ thì vitamin D3 sẽ là chất dinh dưỡng thiết yếu. Vitamin D3 cần cho sự tạo xương bình thường. Thiếu hụt vitamin D sẽ gia tăng khi không được tiếp xúc ánh sáng mặt trời và thiếu bổ sung dinh dưỡng.Thiếu vitamin D liên quan đến cân bằng âm tính về calci, hao xương và tăng nguy cơ gãy xương. Trong các trường hợp nghiêm trọng, thiếu hụt vitamin D sẽ gây tăng năng thứ phát tuyến cận giáp, hạ phosphat huyết, yếu cơ gần điểm bám và nhuyễn xương, hơn nữa còn làm tăng nguy cơ ngã và gãy xương ở người loãng xương.\nDược động học\nAlendronat natri\nSo với một liều chuẩn tiêm tĩnh mạch, sinh khả dụng đường uống trung bình ở phụ nữ là 0,7% với những liều trong phạm vi từ 5 - 40 mg, uống sau 1 đêm nhịn ăn và 2 giờ trước một bữa ăn sáng chuẩn.\nAlendronat được phân bố nhất thời ở mô mềm, sau đó phân bố lại vào xương hoặc bài xuất qua nước tiểu. Liên kết với protein trong huyết tương khoảng 78%.\nSau khi tiêm tĩnh mạch liều duy nhất 10mg, độ thanh thải ở thận là 71 ml/phút. Thời gian bán thải của thuốc trên 10 năm, có lẽ là do sự giải phóng alendronat từ xương.\nCholecalciferol (vitamin D3)\nVitamin D3 được hấp thu ở niêm mạc ruột nhờ muối mật và lipid, tích lũy ở gan, mỡ, xương, cơ và niêm mạc ruột. Thuốc liên kết với α - globulin huyết tương. Trong cơ thể, vitamin D3 chuyển hóa ở gan và thận tạo ra chất chuyển hóa có hoạt tính là 1,25 - dihydroxycholecalciferol nhờ enzym hydroxylase. Vitamin D3 thải trừ chủ yếu qua phân, một phần nhỏ thải qua nước tiểu, thời gian bán thải 19 - 48 giờ.",
    "dosage": "Cách dùng Thuốc Agostini\nCách dùng\nThuốc Agostini được dùng đường uống. Phải uống thuốc ít nhất là 30 phút trước khi ăn, uống hoặc dùng thuốc lần đầu trong ngày với nước thường. Các đồ uống khác (kể cả nước khoáng), thức ăn và một số thuốc có thể làm giảm sự hấp thu của alendronat.\nĐể đưa thuốc xuống dạ dày dễ dàng nhằm giảm tiềm năng kích ứng/ các tác dụng ngoại ý ở thực quản, phải uống thuốc với một cốc nước đầy vào lúc mới ngủ dậy trong ngày và người bệnh không được nằm trong vòng ít nhất 30 phút sau khi uống thuốc và cho tới sau khi ăn lần đầu trong ngày.\nKhông được uống thuốc trước khi đi ngủ hoặc còn đang nằm trên giường khi mới thức dậy trong ngày. Nếu không tuân thủ những chỉ dẫn này, nguy cơ tác dụng có hại cho thực quản có thể tăng lên.\nLiều dùng\nLiều lượng khuyến cáo là mỗi tuần uống một viên duy nhất.\nNgười bệnh cần bổ sung calci và/hoặc vitamin D, nếu lượng nhập trong chế độ ăn không đủ. Cần quan tâm đến lượng vitamin D trong các vitamin và lượng dinh dưỡng bổ sung. Agostini cung cấp lượng vitamin D cho mỗi tuần, căn cứ vào liều hàng ngày là 800 đơn vị.\nKhông cần phải điều chỉnh liều cho người cao tuổi hoặc người bệnh suy thận từ nhẹ đến vừa phải (độ thanh thải creatinin từ 35 đến 60 ml/phút). Không khuyến cáo dùng Agostini cho người bệnh suy thận nặng hơn (hệ số thanh thải creatinin < 35 ml/phút) do chưa có kinh nghiệm lâm sàng đối với các đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAlendronat natri\nKhông có thông tin đặc biệt về điều trị quá liều với alendronat. Uống quá liều có thể gây giảm calci huyết, giảm phosphat huyết, xuất hiện các tác dụng ngoại ý ở đường tiêu hóa trên như rối loạn tiêu hóa, ợ nóng, viêm thực quản, viêm hoặc loét dạ dày. Cần cho uống sữa hoặc thuốc kháng acid để kết hợp với alendronat. Do nguy cơ kích ứng thực quản, không được gây nôn và người bệnh cần ở tư thế hoàn toàn thẳng đứng.\nCholecalciferol\nChưa có dữ liệu ghi nhận độc tính của vitamin D khi cho uống kéo dài ở người lớn khỏe mạnh với liều dưới 10000 IU/ngày. Trong nghiên cứu lâm sàng trên người lớn khỏe mạnh, liều hàng ngày là 4000 IU vitamin D3 trong thời gian tới 5 tháng không thấy tăng calci niệu hoặc tăng calci huyết.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ. Lưu ý đọc kỹ cách dùng thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Agostini thường gặp các tác dụng không mong muốn (ADR).\nmày đay\nToàn thân: Các phản ứng quá mẫn cảm bao gồm\nloét dạ dày tá tràng\nTiêu hóa: Buồn nôn, nôn, viêm thực quản, trợt thực quản, loét thực quản, hiếm gặp hẹp hoặc thủng thực quản và loét miệng – hầu; Hiếm gặp\nCơ - xương: Đau xương, khớp và/hoặc cơ, hiếm khi nghiêm trọng và/hoặc làm mất khả năng vận động; sưng khớp; gãy đầu trên xương đùi do lực tác động nhẹ.\nHệ thần kinh: Hoa mắt, chóng mặt, rối loạn vị giác.\nDa: Phát ban (thỉnh thoảng kèm nhạy cảm với ánh sáng), ngứa, hiếm gặp các phản ứng nghiêm trọng ở da như hội chứng stevens - johnson và hoại tử biểu bì nhiễm độc.\nCác giác quan đặc biệt: Hiếm gặp viêm màng mạch nho, viêm củng mạc hoặc viêm trên củng mạc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nAgostini chống chỉ định điều trị trong các trường hợp sau:\nCác dị thường như hẹp hoặc mất tính đàn hồi của thực quản dẫn đến chậm làm rỗng thực quản.\nKhông có khả năng đứng hoặc ngồi thẳng ít nhất 30 phút.\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nGiảm calci huyết.\nThận trọng khi sử dụng\nĐường tiêu hóa trên:\nGiống như các thuốc chứa bisphosphonat khác, Agostini có thể gây kích ứng tại chỗ niêm mạc đường tiêu hóa trên.\nĐã có báo cáo về những phản ứng có hại ở thực quản như viêm thực quản, loét thực quản và bào mòn thực quản, hiếm khi dẫn tới hẹp hoặc thủng thực quản ở người bệnh điều trị bằng alendronat. Một số trường hợp nặng phải nằm viện. Vì vậy, cần cảnh giác với bất kỳ dấu hiệu hoặc triệu chứng nào báo hiệu về phản ứng thực quản và người bệnh cần được chỉ dẫn để ngừng uống thuốc và báo cho thầy thuốc ngay nếu thấy khó nuốt, nuốt đau, đau sau xương ức, ợ nóng mới xuất hiện hoặc ngày một xấu đi.\nNguy cơ phản ứng có hại nghiêm trọng đối với thực quản càng lớn nếu người bệnh đi nằm sau khi uống Agostini, và/hoặc không uống thuốc với một cốc đầy nước, và/ hoặc tiếp tục dùng thuốc khi có những triệu chứng nghi là kích ứng thực quản. Vì vậy, cung cấp đầy đủ thông tin cho người bệnh để họ hiểu rõ các chỉ dẫn về liều lượng, cách dùng là rất quan trọng (xem phần Liều lượng và cách dùng).\nMặc dù không thấy tăng nguy cơ trong những thử nghiệm lâm sàng mở rộng, đã có một số báo cáo hiếm gặp (sau khi đưa thuốc ra thị trường) về loét dạ dày và tá tràng, một số trường hợp nặng có biến chứng.\nVì alendronat có thể có những tác dụng kích ứng niêm mạc đường tiêu hóa trên và có tiềm năng làm bệnh sẵn có xấu đi nên cần thận trọng khi cho người bệnh có vấn đề về đường tiêu hóa trên như khó nuốt, có các bệnh thực quản, viêm hoặc loét dạ dày, tá tràng khi dùng Agostini.\nHoại tử xương hàm khu trú:\nHoại tử xương hàm khu trú (ONJ), thường liên quan đến nhổ răng và/hoặc nhiễm khuẩn tại chỗ lâu khỏi đã gặp (tuy hiếm) khi dùng bisphosphonat đường uống. Phần lớn những trường hợp hoại tử xương hàm do dùng bisphosphonat là ở bệnh nhân ung thư điều trị bằng bisphosphonat tiêm tĩnh mạch. Những yếu tố nguy cơ về ONJ đã biết bao gồm chẩn đoán ung thư, trị liệu phối hợp (ví dụ: Hóa trị liệu, xạ trị, dùng corticosteroid), kém vệ sinh răng miệng, các bệnh mắc đồng thời (bệnh về răng từ trước, thiếu máu, bệnh đông máu, nhiễm khuẩn). Người bệnh bị hoại tử xương hàm khu trú (ONJ) cần được sự chăm sóc phù hợp của một bác sỹ phẫu thuật miệng và cân nhắc ngừng sử dụng biphosphonat tùy theo kết quả đánh giá nguy cơ/lợi ích trên từng người bệnh cụ thể. Các thủ thuật răng có thể làm bệnh nặng hơn.\nĐau cơ, xương, khớp:\nNgười bệnh dùng bisphosphonat có khi gặp đau xương, khớp và/hoặc đau cơ.Theo kinh nghiệm sau khi đưa thuốc ra thị trường, những triệu chứng này hiếm khi ở mức độ nghiêm trọng và/hoặc làm mất khả năng vận động. Thời gian bắt đầu xuất hiện triệu chứng dao động từ một ngày tới nhiều tháng sau khi bắt đầu điều trị. Hầu hết người bệnh giảm triệu chứng sau khi ngừng thuốc. Một số người bệnh bị tái phát khi dùng lại với cùng thuốc đó hoặc với một bisphosphonat khác.\nKhông nên dùng Agostini cho người bệnh có độ thanh thải creatinin < 35 ml/phút.\nCần cân nhắc các nguyên nhân gây loãng xương khác ngoài thiếu hụt estrogen, tuổi cao và sử dụng glucocorticoid.\nChuyển hóa muối khoáng:\nNatri alendronat: Phải điều chỉnh hiện tượng hạ calci huyết trước khi bắt đầu dùng Agostini (xem phần Chống chỉ định). Cũng cần điều trị tích cực những rối loạn khác tác động tới chuyển hóa chất khoáng (như thiếu hụt vitamin D). Với người bệnh có các rối loạn này, cần theo dõi nồng độ calci trong huyết thanh và các triệu chứng hạ calci huyết trong quá trình điều trị với Agostini. Do các tác dụng tích cực của alendronat làm tăng khoáng xương, có thể xảy ra hiện tượng giảm nhẹ và không có triệu chứng nồng độ calci và phosphat trong huyết thanh.\nCholecalciferol: Vitamin D3 có thể làm gia tăng mức độ tăng calci huyết và/ hoặc tăng calci niệu khi dùng cho người mắc các bệnh có liên quan tới sự tăng quá mức calcitriol mà không điều hòa được (ví dụ: Bệnh bạch cầu, u lympho bào, bệnh sarcoid). Với những người bệnh này cần theo dõi nồng độ calci trong nước tiểu và huyết thanh.\nNgười bệnh kém hấp thu sẽ có thể không hấp thu đầy đủ vitamin D3.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nDùng thận trọng cho người lái xe và vận hành máy móc vì thuốc có thể gây tác dụng không mong muốn chóng mặt, hoa mắt cho người sử dụng.\nThời kỳ mang thai\nThuốc chưa được nghiên cứu trên phụ nữ mang thai vì vậy không được dùng cho trường hợp này.\nThời kỳ cho con bú\nThuốc chưa được nghiên cứu trên phụ nữ cho con bú, vì vậy không được dùng cho trường hợp này.\nTương tác thuốc\nAlendronat natri\nNếu dùng cùng lúc, có thể các sản phẩm bổ sung calci, thuốc kháng acid và các thuốc dùng đường uống khác sẽ ảnh hưởng đến sự hấp thu của alendronat. Vì vậy, người bệnh phải chờ ít nhất nửa giờ sau khi uống Agostini rồi mới uống thuốc khác.\nDùng đồng thời thuốc thay thế hormone (HRT) (estrogen ± progestin) và alendronat natri đã được đánh giá trong hai nghiên cứu lâm sàng trong thời gian một và hai năm ở phụ nữ loãng xương sau mãn kinh. Sử dụng kết hợp (HRT + alendronat natri) đã làm tăng khối lượng xương nhiều hơn, đồng thời giảm thiểu nhiều hơn sự thoái hóa xương, so với khi dùng từng thuốc riêng. Trong các nghiên cứu này, hồ sơ về tính an toàn và dung nạp của trị liệu phối hợp thống nhất với tính an toàn và độ dung nạp của riêng từng thuốc.\nCác nghiên cứu tương tác đặc biệt chưa được thực hiện. Alendronat natri/ cholecalciferol đã được sử dụng trong những nghiên cứu về loãng xương ở nam giới và phụ nữ sau mãn kinh với một loạt các thuốc kê đơn thông thường, không thấy có bằng chứng về tương tác có hại trên lâm sàng.\nCholecalciferol\nOlestra, các dầu khoáng vật, orlistat, các chất liên kết acid mật (ví dụ: Cholestyramin, colestipol) có thể cản trở sự hấp thu của vitamin D. Thuốc chống co giật, cimetidin và thuốc lợi tiểu nhóm thiazid có thể làm tăng dị hóa vitamin D.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, tránh ẩm, nhiệt độ dưới 30⁰C."
}