{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Alendro-D S.P.M điều trị và dự phòng chứng loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nCholecalciferol\nAlendronic acid\n,\nNhà sản xuất\nCÔNG TY CỐ PHẦN S.P.M\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nloãng xương\nThuốc Alendro-D là sản phẩm của Công ty Cổ phần SPM chứa hoạt chất và Acid Alendronic (dưới dạng Alendronat natri trihydrat) và Cholecalciferol (Vitamin D3). Thuốc dùng điều trị và dự phòng chứng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Alendro-D\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCholecalciferol\n5600iu\nAlendronic acid\n70mg",
    "usage": "Công dụng của Thuốc Alendro-D\nChỉ định\nThuốc Alendro-D chỉ định điều trị trong các trường hợp sau:\ngãy xương\nDùng điều trị và dự phòng chứng loãng xương ở phụ nữ sau thời kỳ mãn kinh, do alendrone acid có tác dụng làm tăng khối lượng xương và làm giảm nguy cơ\nDùng trị liệu để làm tăng khối lượng xương ở nam giới mắc chứng loãng xương.\nDùng điều trị chứng loăng xương do người bệnh sử dụng glucocorticoid lâu ngày.\nĐiều trị bệnh viêm xương biến dạng (Paget’s disease) làm cho bệnh nhật lùn, đầu to, xẹp đốt sống, đôi khi có triệu chứng thần kinh (khi mà lượng phosphatase kiềm lớn gấp 2 lần giới hạn thông thường).\nDược lực học\nAlendronic acid:\nLà một aminobisphosphonat tổng hợp, một chất đồng đẳng của pyrophosphat, có tác dụng đặc hiệu ức chế tiêu xương. Khác với pyrophosphat nhưng giống etc dronat và pamidronat. Alendronat không bị các phosphatase thủy phân. Các nghiên cứu tiền lâm sàng cho thấy alendronat tích tụ chọn lọc ở các vị trí tiêu xương đang hoạt động, nơi mà alendronat ức chế sự hoạt động của các hủy cốt bào. Alendronat gắn vào xương và có nửa đời đào thải cuối cùng kéo dài lên tới trên 10 năm. Tuy nhiên, alendronat vẫn cc hoạt tính dược lý khi gắn vào khung xương.\nCác nghiên cứu lâm sàng cho thấy điều trị bằng alendronat có thể làm tăng đáng kể khối lượng xương ở xương cột sống, cổ xương đùi và mẫu chuyển. Trong các nghiên cứu lâm sàng ở phụ nữ mãn kinh từ 40 đến 85 tuổi bị loãng xương (được xác định là có khối lượng xương thấp, ít nhất là 2 độ lệch chuẩn dưới trung bình của thời kỳ trước mãn kinh), điều trị alendronat làm giảm đáng kể số lần gãy đốt sống sau 3 năm dùng thuốc. Tuy nhiên sau 1 - 2 năm điều trị, nếu ngừng liệu pháp alend onat thì không duy trì được sự tăng khối lượng xương. Điều đó chứng tỏ phải liên tục điều trị hàng ngày mới duy trì được hiệu quả chữa bệnh.\nColecalciferol:\nLà một secosterol, là tiền chất tự nhiên của hormon calcitriol có tác cụng điều hòa nồng độ calci trong huyết thanh (1,25 dihydroxyvitamin D3), cùng với hormon tuyến cận giáp (PTH).\nColecalciferol làm tăng hấp thu calci ở đường tiêu hóa, làm giảm nồng độ PTH tăng cao trọng máu và phosphatase kiềm trong huyết thanh, điều chỉnh loạn cưỡng xương do thận, yếu cơ và đau xương ở người suy thận mạn.\nCalcifediol làm tăng hấp thu calci ở đường tiêu hóa và tăng nồng độ calci trong huyết thanh, làm giảm nồng độ phosphatase kiềm trong huyết thanh và nồng độ PTH trong máu, làm giảm tiêu xương dưới màng xương, các dấu hiệu mô học của bệnh xương do cường cận giáp và các khiếm khuyết trong ngẫm chất khoáng.\nnhuyễn xương\nCalcifediol và calcitriol cải thiện bệnh viêm xương cơ nang tốt hơn\nDoxercalciferol, không giống ergocalciferol, không đòi hỏi phải hydro; yl hóa ở thận để hoạt hóa, nên có thể làm giảm nồng độ PTH trong huyết thanh hay huyết tương người bị suy thận mạn.\nParicalcitol cũng làm giảm nồng độ PTH trong huyết thanh hay huyết tương ở người suy thận mạn. Paricalcitol cũng hiệu quả như calcitriol để ức chế PTH; tuy nhiên, paricalcitol ít tác dụng đến nồng độ calci và phosphor trong huyết thanh vì có thể paricalcitol chỉ tăng ít hấp thu calci và phospho ở ruột.\nDược động học\nAlendronic acid\nHấp thu:\nAlendronic acid được hấp thu ít theo đường uống, sự hấp thu thuốc giảm bởi thức ăn, bởi các sản phẩm có chứa calci hoặc các cation đa hóa trị.\nSinh khả dụng đường uống của alendronic acid là 0,4% nếu uống 3 phút trước khi ăn và hầu như không đáng kể nếu uống trong vòng 2 giờ sau khi ăn.\nPhân bố:\nNhững nghiên cứu tiền lâm sàng trên chuột đực cho thấy alendronic acid phân bố tạm thời vào các mô mềm, khi dùng liều 1mg/kg thể trọng bằng đường tiêm tĩnh mạch, sau đó thuốc nhanh chóng tái phân bố vào xương hoặc thải trừ qua nước tiểu. Thể tích phân bố trên người ít nhất là 28 lít ngoại trừ trong xương, nồng độ của thuốc trong huyết thanh rất thấp nếu dùng đường uống (dưới 5 nanogam/ml), tỷ lệ gắn kết với protein huyết tương khoảng 78%.\nChuyển hóa:\nAlendronat không bị chuyển hóa.\nThải trừ:\nKhoảng một nửa thuốc được hấp thu được đào thải qua nước tiểu; nửa còn lại được giữ lại ở xương trong một thời gian dài.\nColecalciferol\nHấp thu:\nColecalciferol được hấp thu tốt qua đường tiêu hóa nếu hấp thu mỡ bình thường, colecalciferol được hấp thu từ ruột non. Mặt cần thiết cho hấp thu Colecalciferol ở ruột. Vì Colecalciferol tan trong lipid nên được tập trung trong vi thể dưỡng chấp, và được hấp thu theo hệ bạch huyết. Xấp xỉ 80% lượng Colecalciferol dùng theo đường uống được hấp thu theo cơ chế này. Hiện nay chưa rõ tuổi già có thể làm thay đổi hấp th i sinh lý Colecalciferol ở đường tiêu hóa hay không.\nNồng độ bình thường của 25-hydroxyvitamin D (các chất chuyển hóa của colecalciferol ở gan) trong huyết tương dao động từ 8 – 80 nanogam/ml. Nồng độ dưới 11 nanogam/ml được coi là thiếu hụt vitamin D ở trẻ sơ sinh, trẻ bú mẹ và trẻ em ít tuổi. Tuy nồng độ cần thiết để duy trì chuyển hóa bình thường calci và duy trì khối xương tốt nhất ở trẻ lớn và người trung niên còn chưa biết đầy đủ, nhưng đối với người cao tuổi có thể cần phải tăng lượng vitamin D đưa vào cơ thể để đạt được mục tiêu trên.\nPhân bố:\nSau khi hấp thu, colecalciferol vào máu thông qua vi thể dưỡng chấp của bạch mạch và sau đó kết hợp chủ yếu với một alpha-globulin đặc biệt (protein gắn vitamin D).\nCác chất chuyển hóa (hydroxyl hóa) của colecalciferol cũng tuần hoàn trong máu kết hợp với cùng alpha-globulin. 25-hydroxylergocalciferol và 25-hydroxycolecalciferol được dự trữ ở mỡ và cơ trong một thời gian dài. Khi vitamin D vào tuần hoàn toàn thân từ bạch mạch thông qua ống ngực hoặc từ da, vitamin D sẽ tích trữ ở gan trong vòng vài giờ. 25-hydroxyergocalciferol có thể được phân bố vào sữa sau khi dùng liều cao colecalciferol.\nChuyển hóa:\nColecalciferol được hydroxyl hóa ở gan tạo thành 25 - h /droxycolecalciferol và 25 - hydroxyergocalciferol tương ứng. Những chất này tiếp tục được hydroxyl hóa ở thận để tạo thành những chất chuyển hóa hoạt động 1,25 - dihydroxycolecc Iciferol và những dẫn chất 1,24,25 - trihydroxy.\nGan là nơi chuyển hóa vitamin D thành 25 - OHD, chất này liên kết với protein và luận chuyển trong máu. Thực tế, 25 - OHD có ái lực cao với protein hơn hợp chất mẹ. Dẫn chất 25 - hydroxy có nửa đời là 19 ngày và là dạng chủ yếu của vitamin D trong máu. Nồng độ ở trạng thái ổn định của 25 - OHD là 15 – 50 nanogam/ml. Nửa đời của calcitriol khoảng 3 - 5 ngày, và 40% liều điều trị được đào thải trong vòng 10 ngày. Calcitiiol được hydroxyl hóa bởi men hydroxylase ở thận thành 1,24,25 - (OH)3Ds, men này còn hydroxyl hóa 25 - OHD, để tạo thành 24,25 - (OH),D. Cả 2 hợp chất 24 - hydroxy này có ít hoạt tính hơn calcitriol và có thể là sản phẩm bài tiết\nThải trừ:\nỞ gan colecalciferol được hydroxyl hóa ở ty lạp thể thành 2t-hydroxycolecalciferol (calcifediol) tương ứng. Các hợp chất này lại hydroxyl hóa ở thận nhờ enzym vitamin D 1- hydroxylase để tạo thành chất chuyển hóa có hoạt tính 1,25- Jihydroxycolecalciferol (calcitriol) tương ứng. Nửa đời của các chất chuyển hóa 25-hydroxy trong máu khoảng từ 10 ngày đến 3 tuần và nửa đời của các chất chuyển hóa 1,25-hydroxy khoảng 4 – 6 giờ.\nTiếp tục chuyển hóa thêm ở thận để tạo thành các dẫn chất 1,24,25-tr hydroxy.",
    "dosage": "Cách dùng Thuốc Alendro-D\nCách dùng\nacid alendronic\nPhải uống acid alendronic ít nhất là 30 phút trước khi ăn uống, hoặc dùng thuốc lần đầu trong ngày với nước thường. Các đồ uống khác (kể cả nước khoảng), thức ăn và một số thuốc có thể làm giảm sự hấp thu của\nĐể nhanh chóng đưa thuốc xuống dạ dày, nhằm giảm kích ứng, giảm các tác dụng phụ tại chỗ và ở thực quản, người bệnh cần phải:\nUống acid alendronic với một cốc nước đầy vào lúc mới ngủ dậy rong ngày. Người bệnh không được nhai hay để viên thuốc tan dần trong mieng để tránh bị loét miệng – họng.\nNgười bệnh không được nằm trong vòng ít nhất 30 phút sau khi cống thuốc và cho tới sau khi ăn lần đầu trong ngày.\nKhông được uống acid alendronic trước khi đi ngủ hoặc còn đang nằm trên giường khi mới thức dậy trong ngày.\nNgười bệnh cần bổ sung calci, nếu lượng nhập trong chế độ ăn không đủ.\nLiều dùng\nUống mỗi lần 1 viên 70 mg acid alendronic, một lần duy nhất trong tuần (7 ngày).\nKhông cần phải điều chỉnh cho người cao tuổi hoặc bệnh suy thận từ nhẹ đến vừa phải (độ thanh lọc creatinin từ 35 - 60 ml/phút). Không khuyến cáo dùng acid alendronic cho người bệnh suy thận nặng hơn (hệ số thanh thải creatinin < 35 ml/phút) do chưa có kinh nghiệm lâm sàng về vấn đề này.\nTrong trường hợp người bệnh quên một liều acid alendronic loại dùng mỗi tuần một lần, thì nên uống một viên vào buổi sáng ngày kế tiếp, ngay sau khi phát hiện ra. Không nên uống hai viên cùng một lúc nhưng vẫn tiếp tục uống một viên mỗi tuần vào đúng ngày đã chọn ban đầu.\nĐiều chỉnh liều:\nAlendronic acid\nKhông cần phải điều chỉnh liều cho người cao tuổi hoặc người bệnh suy thận từ nhẹ đến vừa phải (độ thanh lọc creatinin từ 35 đến 60 ml/phút). Không khuyến cáo dùng alendronic acid cho người bệnh suy thận nặng hơn (hệ số thanh thải creatinin < 35 ml/phút) do chưa có kinh nghiệm lâm sàng về vấn đề này.\nVitamin D\nLoãng xương do dùng corticosteroid: Uống 50.000 đvqt 3 lần mỗi tuần.\nLoãng xương: Uống 1.000-10.000 đvqt/ngày.\nVì vậy với liều vitamin D 5.600 đvqt/viên, 7 ngày uống 1 viên là phù hợp không cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAlendronic acid: Hiện tại không có nhiều thông tin đặc biệt về việc điều trị quá liều alendronic acid. Uống quá liều có thể gây giảm calci huyết, giảm phosphat huyết, xuất hiện các tác dụng ngoại ý ở đường tiêu hóa trên như rối loạn tiêu hóa, ợ nóng, viêm thực quản, viêm hoặc loét dạ dày.\nvitamin D\nColecalciferol và các dẫn chất vitamin D: Biểu hiện của triệu chứng quá liều\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Alendro-D thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nHệ thần kinh trung ương: Nhức đầu (2,6%), đau (4,1%)\nTiêu hóa: Đầy hơi (2,6%), trào ngược acid (2%), viêm loét thực quản (1,5%), nuốt khó, chướng bụng (1%), ỉa chảy.\nÍt gặp:\nDa: Ban, ban đỏ (hiếm).\nTiêu hóa: Viêm dạ dày (0,5%).\nHiếm gặp:\nDị ứng với alendronat và biphosphonat nói chun.\nẢo thính giác, rối loạn thị giác. Hoại tử xương hàm, hư khớp hàm.\nCó thể gãy xương đùi khi dùng thuốc kéo dài.\nVitamin D:\nKhi điều trị liều cao hoặc kéo dài làm tăng calci huyết và phospho huyết.\nTriệu chứng cấp: Chán ăn, nhức đầu, buồn nôn, nôn, đau bụng, táo bón.\nTriệu chứng mạn: Calci hóa các mô mềm, loạn dưỡng calci hóa, rối loạn thần kinh cảm giác.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Alendro-D chống chỉ định trong các trường hợp sau:\nAlendronic acid:\nKhông dùng alendronic acid cho các bệnh nhân dưới đây:\nCác dị thường như hẹp hoặc mất tính đàn hồi của thực quản dẫn đến hiệm làm rỗng thực quản.\nKhông có khả năng đứng hoặc ngồi thẳng ít nhất 30 phút.\nNhạy cảm với bất kỳ thành phần nào của thuốc.\nGiảm calci huyết.\nVitamin D3:\nTăng calci huyết bất kỳ do nguyên nhân nào.\nSỏi thận kèm theo tăng calci niệu.\nCường cận giáp tiên phát.\nThận trọng khi sử dụng\nAlendronic acid:\nGiống như các bisphosphonat khác, alendronic acid có thể gây kích ứng tại chỗ niêm mạc đường tiêu hóa trên.\nĐã có báo cáo về những tác dụng có hại ở thực quản, như viêm thực quản, loét thực quản và trợt thực quản (biểu hiện như khó nuốt, nuốt đau, đau sau xương ức, ợ nóng) hiểm khi dẫn tới hẹp hoặc thủng thực quản ở người bệnh điều trị bằng alendronic acid.\nNguy cơ phản ứng có hại nghiêm trọng đối với thực quản càng lớn ở người bệnh uống alendronic acid không đúng cách hoặc vẫn tiếp tục dùng alendronic acid sau khi có những triệu chứng nghi là kích ứng thực quản.\nMặc dù không thấy tăng nguy cơ trong những thử nghiệm làm sáng mở rộng, đã có một số báo cáo về loét dạ dày và tá tràng một số trường hợp nặng có biến chứng. Tuy nhiên, chưa xác định được mối liên quan nhân quả.\nCần thận trọng khi dùng alendronic acid cho người bệnh có tiền sử bệnh lường tiêu hóa, như khó nuốt, có các bệnh thực quản, viêm hoặc loét dạ dày, tá tràng không khuyến cáo dùng alendronic acid cho người bệnh có hệ số thanh thải creatinine < 35 ml/phút.\nCần xem xét cả các nguyên nhân loãng xương khác ngoài thiếu hụt estrogen và lão hóa.\nPhải điều chỉnh tình trạng giảm calci huyết trước khi bắt đầu điều trị bằng alendronic acid.\nCác rối loạn chuyển hóa khoảng chất khác (thí dụ thiếu hụt vitamin D) cũng cần được điều trị tích cực.\nSử dụng trong nhi khoa alendronic acid chưa được nghiên cứu trên trẻ em vì vậy không được dùng cho các trường hợp này.\nSử dụng trong lão khoa: Trong các nghiên cứu lâm sàng cho thấy, hiệu lực và an toàn của alendronic acid không liên quan đến tuổi.\nColecalciferol:\nCần thận trọng khi dùng vitamin D cho những bệnh nhân suy chức năng thận, bệnh là thân; xơ vữa động mạch.\nVitamin D3 có thể làm gia tăng mức độ tăng calci-huyết và/hoặc tăng calci-niệu khi dùng các người mắc các bệnh có liên quan tới sự tăng quá mức calcitriol mà không điều hòa được dụ: bệnh bạch cầu, u lympho bào, bệnh sarcoid). Với những người bệnh này cần theo dõi nồng độ calci trong nước tiểu và huyết thanh.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì thuốc gây nhức đầu, ảo thính giác, rối loạn thị giác vì vậy không nên sử dụng cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nAlendronic acid:\nChưa được nghiên cứu trên phụ nữ mang thai và trên phụ nữ cho con bú vì vậy không được dùng cho các trường hợp này.\nVitamin D:\nPhụ nữ mang thai:\nTăng calci huyết trong thời kỳ mang thai, có thể gây dị dạng (hẹp động mạch chủ, bệnh võng mạc, chậm phát triển tinh thần và thể lực) và suy cận giáp cho thai nhi liều khuyến cáo bồ sung Vitamin D là 600 UI/ngày, vì vậy không được dùng chế phẩm này cho phụ nữ đang mang thai.\nPhụ nữ đang cho con bú:\nVitamin D tiết vào sữa mẹ, nồng độ vitamin D trong sữa mẹ tương quan đến nồng độ vitamin D trong huyết thanh của trẻ bú mẹ hoàn toàn. Vì vậy không dùng sản phẩm này cho phụ nữ đang cho con bú.\nTương tác thuốc\nAlendronic acid:\nNếu uống cùng lúc, các chất bổ sung calcl, các thuốc kháng acid (antacla) và các thuốc uống khác sẽ ảnh hưởng đến sự hấp thu của alendronic acid. Vì vậy, người bệnh cần phải chở t nhất nửa giờ sau khi uống alendronic acid rồi mới bắt đầu uống các thuốc khác.\nKhông có tương tác thuốc khác có ý nghĩa lâm sàng, sau khi sử dụng liệu pháp thay thế hormon (estrogen = progestin) cùng với alendronic acid trên phụ nữ loảng xương sau màn kinh.\nSử dụng phối hợp alendronic acid và liệu pháp thay thế hormon làm khỏi lượng xương tăng cao hơn, đồng thời sự luân lưu của xương giảm nhiều hơn so với điều trị tăng từng thuốc\nColecalciferol:\nCác dầu khoáng vật, orlistat, các chất thu hồi acid mật (vi dụ cholestyran in, colestipol) có thể cản trở sự hấp thụ của vitamin D. Thuốc chống co giật, cimetidin, và thuốc lợi niều nhóm thiazid có thể làm tăng dị hóa vitamin D.\nKhông nên dùng đồng thời vitamin D với phenobarbital và/hoặc phenitoln (và có thể và những thuốc khác gây cảm ứng men gan) vì những thuốc này có thể làm giảm nồng độ 25 – hydroxyergocalciferol và 25 – hydroxy – colecalciferol trong huyết tương và tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nKhông nên dùng đồng thời vitamin D với corticosteroid vì corticosteroid cản trở tác dụng của vitamin D.\nKhông nên dùng đồng thời vitamin D với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calc huyết, dẫn đến loạn nhịp tim.",
    "preservation": "Bảo quản\nNơi khô ráo, thoáng mát.\nĐể tránh ánh sáng mặt trời và nhiệt độ quá cao."
}