{
    "describe": "Thương hiệu:\nGetz\nThuốc Alenta 70mg Getz điều trị loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-22399-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 4 viên\nThành phần\nAlendronic acid\nChỉ định\nLoãng xương\nLoãng xương ở nam\nPaget xương\n,\nChống chỉ định\nHạ canxi huyết, Suy thận, Dị ứng thuốc\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nloãng xương\nThuốc Alenta 70mg của nhà sản xuất Getz Pharma (Pvt) Ltd. – Parkistan, với thành phần hoạt chất chính là Natri Alendronate, được chỉ định trong điều trị\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Alenta 70mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronic acid\n70mg",
    "usage": "Công dụng của Thuốc Alenta 70mg\nChỉ định\nThuốc Alenta 70mg được chỉ định dùng trong các trường hợp sau:\ngãy xương\nĐiều trị loãng xương ở phụ nữ sau mãn kinh. Acid alendronic làm giảm nguy cơ\nloãng xương\nĐiều trị\nDự phòng loãng xương do sử dụng glucocorticoid kéo dài.\nMột số yếu tố nguy cơ liên quan đến sự tiến triển của bệnh loãng xương gồm có cơ thể tạng mỏng, tiền sử gia đình loãng xương, mãn kinh sớm, trọng lượng xương thấp trung bình và dùng glucocorticoid kéo dài, đặc biệt là liều cao (15mg/ ngày).\nDược lực học\nNatri alendronate là một bisphosphonate là những chất tổng hợp tương tự pyrophosphate được liên kết với hydroxyapatite có trong xương.\nThuốc có tác dụng ức chế mạnh và khu trú lên các vị trí hấp thụ của xương, đặc biệt ngay bên dưới các hủy cốt bào.Các hủy cốt bào gắn kết vào bề mặt của xương nhưng thường lại thiếu các nếp gồ ghề điều đó biểu thị cho hoạt tính hủy cốt bào.\nAlendronate không can thiệp vào việc thu hút hoặc bám dính của các hủy cốt bào nhưng nó ức chế hoạt tính của các hủy cốt bào. Khi xâm nhập vào khối xương, alendronate chưa có tác dụng dược lý. Vì vậy, alendronate nên được sử dụng liên tục để ức chế các hủy cốt bào tại những bề mặt hấp thu mới được hình thành.\nDược động học\nHấp thu\nThuốc được hấp thu một lượng nhỏ sau khi uống. Hấp thu giảm bởi thức ăn, đặc biệt các thức ăn có chứa calci hoặc các ion đa hóa trị khác. Sinh khả dụng khoảng 0,4% khi dùng thuốc nữa giờ trước khi ăn, giảm từ 0,7% trong bữa ăn nhanh, hấp thu không đáng kể khi dùng thuốc 2 giờ sau bữa ăn.\nPhân bố\nThể tích phân bố ở trạng thái ổn định, kể cả xương có ít nhât 28l. Thuốc gắn kết khoảng 78% protein huyết tương.\nChuyển hóa\nalendronic acid\nKhông có bằn chứng cho thấy alendronate (\nThải trừ\nKhoảng 1/2 lượng hấp thu được bài tiết qua nước tiểu. Phần còn lại được tích lũy lâu dài trong xương. Thời gian bán thải của thuốc ước tính 10 năm.",
    "dosage": "Cách dùng Thuốc Alenta 70mg\nCách dùng\nDùng đường uống.\nBệnh nhân nên uống khi bụng đói ngay khi thức dậy vào buổi sáng, uống kèm nước lọc (không ít hơn 200ml), ít nhất 30 phút trước ăn, uống hoặc dùng thuốc khác trong ngày.\nvitamin D\nNên được bổ sung canxi và\nViên thuốc không nên nhai, ngậm hoặc hòa tan trong miệng vì có nguy cơ loét miệng – hầu.\nBệnh nhân không nên nằm xuống cho đến sau bữa ăn đầu tiên trong ngày, phải ít nhất 30 phút sau khi uống thuốc.\nKhông nên nằm xuống trong vòng 30 phút sau khi uống thuốc.\nLiều dùng\nThời gian điều trị bisphosphonate tối ưu cho bệnh loãng xương chưa được thiết lập. Nhu cầu tiếp tục điều trị nên đánh giá định kỳ dựa trên lợi ích và nguy cơ tiềm ẩn trên từng bệnh nhân, đặc biệt sau khi sử dụng từ 5 năm trở lên.\nloãng xương sau mãn kinh\nĐiều trị\nloãng xương ở nam giới\nĐiều trị\nLiều uống phụ thuộc vào độ tuổi và tình trạng của từng đối tượng, khuyến cáo 70mg mỗi tuần.\nKhông cần chỉnh liều dùng cho bệnh nhân người lớn tuổi.\nKhông cần chỉnh liều ở bệnh nhân có độ lọc cầu thận GFR >35 ml/phút.\nSử dụng cho bệnh nhân suy gan: Không cần chỉnh liều dùng.\nTrẻ em dưới 18 tuổi không được khuyến cáo sử dụng Alenta 70mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBệnh nhân uống quá liều có thể giảm canxi máu, giảm phosphate máu, xuất hiện các triệu chứng ở đường tiêu hóa như rối loạn tiêu hóa, ợ nóng, viêm thực quản, viêm hoặc loét dạ dày.\nCần cho bệnh nhân uống sữa hoặc thuốc kháng acid để kết hợp alendronate. Do nguy cơ kích ứng thực quản, không được gây nôn và người bệnh cần ở tư thế hoàn toàn thẳng đứng.\nLàm gì khi quên 1 liều?\nNếu quên uống liều Alenta 70mg x 1 lần mỗi tuần, nên uống một viên vào buổi sáng sau khi nhớ. Bệnh nhân không nên dùng 2 viên trong cùng một ngày mà nên trở lại dùng 1 viên/tuần như kế hoạch ban đầu vào ngày đã chọn.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Alenta 70mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ thần kinh: Đau đầu, chóng mặt, hoa mắt.\nHệ tiêu hóa: Đau bụng, khó tiêu, táo bón, tiêu chảy, đầy hơi, loét thực quản, chứng khó nuốt, chướng bụng, chứng ợ chua.\nDa và mô dưới da: Rụng tóc, ngứa.\nXương khớp, mô liên kết và xương: Đau cơ xương khớp (xương, cơ hoặc khớp) đôi khi rất trầm trọng.\nKhác: Suy nhược, phù ngoại biên.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Rối loạn vị giác.\nMắt: Nhiễm khuẩn mắt (viêm màng mạch nho, viêm củng mạc hoặc viêm trên củng mạc).\nHệ tiêu hóa: Buồn nôn, nôn, viêm dạ dày, viêm thực quản, xói mòn thực quản, đi tiêu phân đen.\nDa và mô dưới da: Phát ban, ban đỏ.\nKhác: Các triệu chứng thoáng qua như phản ứng cấp tính (đau cơ, suy nhược và hiếm gặp sốt), khi bắt đầu điều trị.\nHướng dẫn cách xử trí ADR\nKhi gặp các phản ứng bất lợi nhẹ, cần ngưng sử dụng. Trường hợp mẫn cảm nặng cần thông báo cho bác sĩ và nhanh chóng đến các cơ sở y tế gần nhất để được xử lý kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Alenta 70mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông có khả năng ngồi thẳng hoặc đứng ít nhất 30 phút.\nCó những bất thường trên thực quản làm kéo dài thời gian tháo rỗng dạ dày như không đàn hồi hoặc hẹp thực quản.\nHạ canxi máu.\nTrẻ em dưới 18 tuổi.\nThận trọng khi sử dụng\nThận trọng chung\nCần xem xét những nguyên nhân gây loãng xương khác ngoài nguyên nhân thiếu hụt estrogen, tuổi tác và việc sử dụng glucocorticoid.\nĐiều chỉnh tình trạng hạ canxi máu trước khi khởi đầu điều trị với natri alendronate.\nNhững rối loạn khác ảnh hưởng đến việc chuyển hóa khoáng chất (như thiếu hụt vitamin D) cũng nên được điều trị. Cần theo dõi nồng độ canxi máu cũng các triệu chứng hạ canxi trên những bệnh nhân này, đảm bảo đầy đủ lượng calci được hắp thu và lượng vitamin D dưa vào cơ thể đặc biệt rất quan trọng đối với những bệnh nhân bị bệnh Paget xương và những bệnh nhân đang sử dụng glucocorticoid vì sự giảm nhẹ calci và phosphate huyết thanh mà không có triệu chứng kèm theo có thể xảy ra khi điều trị với Natri alendronat.\nThận trọng trên hệ tiêu hóa\nBệnh nhân nên ngừng điều trị nếu xuất hiện các triệu chứng có thể xảy ra phản ứng trên thực quản bao gồm loạn phối hợp từ, chứng nuốt đau, đau phía sau xương ức, ợ nóng mới phát hay nặng thêm.\nThận trọng khi sử dụng thuốc cho những bệnh nhân bị rối loạn tiêu hóa có tiến triển.\nHoại tử xương hàm khu trú (ONJ)\nTình trạng bệnh thường liên quan đến nhổ răng và/hoặc nhiễm khuẩn tại chỗ lâu khỏi (bao gồm viêm xương) được ghi nhận ở những bệnh nhân loãng xưởng sử dụng alendronate.\nCác yếu tố nguy cơ có thể phát triển hoại tử xương hàm khu trú:\nHiệu lực của bisphosphonate (cao nhất là acid zoledronic), đường dùng và liều tích lũy.\nBệnh nhân ung thư, hóa trị liệu, xạ trị, dùng corticosteroid, hút thuốc.\nCó tiền sử bệnh về răng, kém vệ sinh răng miệng, bệnh nha chu, thủ thuật nha khoa xâm lấn và răng giả kém chất lượng.\nCần cân nhắc thăm khám nha khoa để có biện pháp phòng ngừa thích hợp trước khi bắt đầu điều trị với bisphosphonate đường uống ở bệnh nhân có tình trạng răng xấu. Trong quá trình điều trị, tất cả bệnh nhân cần được khuyến khích duy trì vệ sinh răng miệng tốt, khám răng định kỳ.\nĐau cơ, xương và khớp\nCác triệu chứng đau cơ, xương và khớp hiếm khi nghiêm trọng haowjc mất khả năng vận động. Thời điểm bắt đầu xuất hiện triệu chứng từ 1 ngày đến vài tháng sau khi bắt đầu điều trị. Bệnh nhân sẽ giảm nhẹ triệu chứng sau khi ngưng sử dụng thuốc.\nGãy đầu trên xương đùi không điển hình\nPhần lớn xảy ra ở bệnh nhân điều trị loãng xương kéo dài. Trong quá trình điều trị, bệnh nhân nên báo cáo bất kỳ triệu chứng đau đùi, hông hoặc đau hang để được đánh giá tình trạng.\nPhản ứng trên da\nHiếm khi xuất hiện các phản ứng da nghiêm trọng như hội chứng Stevens Johnson và hoại tử thượng bì do nhiễm độc.\nKhông sử dụng natri alendronate cho bệnh nhân suy than nặng (GFR <35 ml/phút).\nChuyến hóa chất khoáng\nTheo dõi nồng độ canxi máu và các triệu chứng hạ canxi trong suốt quá trình sử dụng thuốc. Cần đảm bảo cung cấp đủ lượng canxi và vitamin D đặc biệt quan trọng ở bệnh nhân sử dụng glucocorticoid.\nLoãng xương do glucocorticoid\nBệnh nhân cần đánh giá mật độ khoáng chất trong xương trước khi sử dụng liệu pháp phối hợp natri alendronate với glucocorticoid và lặp lại sau đó 6 - 12 tháng.\nAlenta có chứa lactose do đó bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu men Lapp lactase hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu được tiến hành về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc. Tuy nhiên, những tác dụng không mong muốn đã biết khi sử dụng thuốc có thể ảnh hưởng ở một số bệnh nhân.\nThời kỳ mang thai\nChỉ nên dùng natri alendronate trong thai kỳ nếu thấy lợi ích điều trị cao hơn nguy cơ có thể xảy ra cho mẹ và thai nhi.\nThời kỳ cho con bú\nChưa biết natri alendronate có bài tiết vào sữa mẹ hay không. Do đó cần thận trọng khi sử dụng cho phụ nữ đang cho con bú.\nTương tác thuốc\nEstrogen\n: Làm tăng khối xương đồng thời làm giảm tốc độ chuyển hóa xương nhiều hơn.\nThuốc kháng acid, chế phẩm bổ sung Canxi gây cản trở sự hấp thu của Natri Alendronate, vì vậy cần uống cách xa nhau ít nhất 30 phút.\nThuốc chống viêm không Steroid làm tăng nguy cơ kích ứng dạ dày - ruột.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, tránh ánh sáng và độ ẩm, nhiệt độ dưới 30 ºC."
}