{
    "describe": "Thương hiệu:\nHasan\nThuốc Alenbe 70mg Hasan điều trị loãng xương (2 vỉ x 2 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-26547-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 2 Viên\nThành phần\nAlendronic acid\nChỉ định\nLoãng xương\nLoãng xương ở nam\nPaget xương\n,\nChống chỉ định\nHạ canxi huyết, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nacid alendronic\nloãng xương ở phụ nữ mãn kinh\nAlenbe 70 mg là sản phẩm của công ty TNHH Hasan – Dermapharm, thành phần chính là\nAlenbe 70 mg được bào chế theo tiêu chuẩn cơ sở dưới dạng viên nén, quy cách đóng gói gồm hộp 2 vỉ x 2 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Alenbe 70mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronic acid\n70mg",
    "usage": "Công dụng của Thuốc Alenbe 70mg\nChỉ định\nThuốc Alenbe 70 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị loãng xương ở phụ nữ sau mãn kinh.\nDược lực học\nAlendronat là một aminobisphosphonat có tác dụng ức chế tiêu xương mà không ảnh hưởng trực tiếp đến quá trình hình thành xương.\nCác nghiên cứu tiền lâm sàng cho thấy alendronat tích tụ chọn lọc ở các vị trí tiêu xương đang hoạt động, ức chế hoạt tính của các hủy cốt bào.\nCác nghiên cứu lâm sàng cho thấy điều trị bằng alendronat có thể làm tăng đáng kể khối lượng xương ở xương cột sống, cổ xương đùi và mấu chuyển.\nloãng xương\nTrong các nghiên cứu lâm sàng ở phụ nữ mãn kinh từ 40 đến 85 tuổi bị\nDược động học\nSo với một liều chuẩn tiêm tĩnh mạch, sinh khả dụng đường uống trung bình ở phụ nữ là 0,7% với liều 5 – 70 mg, uống sau 1 đêm nhịn ăn và 2 giờ trước một bữa ăn sáng chuẩn. Sinh khả dụng giảm xuống 0,46% và 0,39% khi uống alendronat 1 giờ cũng như 30 phút trước bữa ăn sáng chuẩn.\nTrong nghiên cứu loãng xương, alendronat tác dụng tốt khi được uống ít nhất 30 phút trước bữa ăn đầu tiên trong ngày. Sinh khả dụng không đáng kể khi uống alendronat cùng hoặc sau bữa ăn sáng 2 giờ. Cafe và nước cam làm giảm sinh khả dụng của alendronat khoảng 60%.\nCác nghiên cứu tiền lâm sàng cho thấy sau khi tiêm tĩnh mạch liều 1 mg/kg, alendronat phân bố nhất thời ở các mô mềm nhưng sau đó phân bố lại vào xương hoặc bài tiết qua nước tiểu. Liên kết với protein trong huyết tương người xấp xỉ 78%.\nKhông có bằng chứng cho thấy alendronat được chuyển hóa ở động vật và người.\nSau khi tiêm tĩnh mạch alendronat có đánh dấu C14, khoảng 50% được tìm thấy trong nước tiểu trong 72 giờ và rất ít hoặc không thấy trong phân. Sau khi tiêm tĩnh mạch một liều duy nhất 10 mg, độ thanh thải ở thận của alendronat là 71 ml/phút và độ thanh thải toàn thân không quá 200 ml/phút. Nồng độ thuốc trong huyết tương giảm hơn 95% trong vòng 6 giờ sau khi tiêm tĩnh mạch. Ở người, thời gian bán thải của thuốc ước tính trên 10 năm, phần ánh sự giải phóng của alendronat từ bộ xương.\nCác nghiên cứu tiền lâm sàng cho thấy lượng alendronat không tích tụ trong xương được thải trừ nhanh qua nước tiểu. Mặc dù không có dữ liệu lâm sàng nhưng sự thải trừ alendronat qua thận có thể giảm ở người suy thận giống như ở động vật. Vì vậy, lượng alendronat tích lũy trong xương có thể cao hơn ở người suy thận.",
    "dosage": "Cách dùng Thuốc Alenbe 70mg\nCách dùng\nChưa xác định rõ khoảng thời gian tối ưu điều trị loãng xương với bisphosphonat. Nhu cầu tiếp tục điều trị nên được đánh giá đều đặn dựa trên lợi ích và nguy cơ của Alenbe 70 mg cho từng bệnh nhân, đặc biệt khi thời gian điều trị kéo dài hơn 5 năm.\nDùng đường uống. Để hấp thu tốt, uống thuốc với một lượng nước khoảng 180 - 240 ml (không dùng nước khoáng, kể cả nước trái cây, cà phê) ít nhất 30 phút trước bữa ăn, thức uống đầu tiên trong ngày hoặc trước khi dùng thuốc khác.\nKhông mút hoặc nhai viên nén.\nTránh nằm trong ít nhất 30 phút sau khi uống Alenbe 70 để thuốc vào dạ dày dễ dàng và giảm tiềm năng kích ứng thực quản.\nKhông uống thuốc vào lúc đi ngủ hoặc trước khi dậy trong ngày.\nLiều dùng\nUống 1 viên/lần/tuần. (tương đương 70 mg acid alendronic/lần/tuần).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nviêm thực quản\nGiảm calci máu, giảm phosphat máu và các phản ứng không mong muốn ở đường tiêu hóa trên như rối loạn tiêu hóa ở dạ dày, ợ nóng,\nKhông có thông tin riêng biệt về điều trị quá liều alendronat. Nên cho dùng sữa và các chất kháng acid để liên kết alendronat. Do nguy cơ kích ứng thực quản, không được gây nôn và bệnh nhân vẫn phải ngồi thẳng đứng. Thẩm tách không có hiệu quả.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Alenbe 70 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ do dùng Alenbe 70 mg thường nhẹ và nói chung không cần phải ngừng thuốc, chủ yếu là tác dụng không mong muốn ở đường tiêu hóa.\nThường gặp, ADR > 1/100\nNhức đầu\n, đầy hơi, trào ngược acid, viêm loét thực quản, nuốt khó, chướng bụng.\nÍt gặp, 1/1000 < ADR < 1/100\nviêm dạ dày\nBan, ban đỏ,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Alenbe 70 mg chống chỉ định trong các trường hợp sau:\nDị dạng thực quản làm chậm tháo sạch thực quản hẹp hoặc không giãn tâm vị thực quản.\nKhông có khả năng đứng hoặc ngồi thẳng trong ít nhất 30 phút.\nQuá mẫn với bisphosphonat hoặc với bất kỳ thành phần nào của thuốc.\nGiảm calci máu.\nThận trọng khi sử dụng\nĐã có báo cáo về các biến cố ở thực quản, viêm thực quản, loét thực quản, trợt thực quản, đôi khi kèm với chảy máu ở bệnh nhân đang điều trị bằng alendronat.\nNgưng dùng alendronat và gặp bác sĩ nếu thấy khó nuốt, nuốt đau hoặc đau sau xương ức. Nguy cơ mắc biến cố nặng về thực quản gặp nhiều hơn ở những bệnh nhân nằm ngay sau khi uống alendronat và/hoặc không uống viên thuốc với đủ nước (180 - 240 ml) và/hoặc vẫn tiếp tục uống alendronat sau khi đã thấy những triệu chứng của kích ứng thực quản.\nAlendronat có thể kích ứng niêm mạc đường tiêu hóa trên. Do khả năng làm bệnh trầm trọng hơn, cần thận trọng khi dùng alendronat ở bệnh nhân đang có bệnh lý về đường tiêu hóa trên (khó nuốt, các bệnh thực quần, viêm dạ dày, viêm tá tràng hoặc loét).\nPhải điều trị chứng giảm calci máu trước khi bắt đầu điều trị bằng alendronat. Cũng phải điều trị một cách hiệu quả các rối loạn khác về chuyển hóa vô cơ (thiếu hụt vitamin D).\nBổ sung calci và vitamin D nếu lượng hàng ngày trong khẩu phần ăn không đủ.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThông qua tác dụng trên cân bằng calci nội môi và chuyển hóa xương, alendronat có thể gây tổn hại cho bào thai hoặc cho trẻ mới sinh. Đã thấy những trường hợp đẻ khó và tạo xương không hoàn chỉnh trong những nghiên cứu trên động vật. Không loại trừ điều đó cũng có thể liên quan đến người, nên không được dùng Alenbe 70 mg trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông biết alendronat có bài tiết vào sữa mẹ hay không, cần thận trọng khi dùng thuốc cho phụ nữ đang trong thời kỳ cho con bú.\nTương tác thuốc\nEstrogen: An toàn và hiệu quả của việc sử dụng đồng thời liệu pháp thay thế hormon và alendronat cho phụ nữ sau mãn kinh chưa được xác định, vì vậy không khuyến cáo cách dùng đồng thời này.\nCác chất bổ sung calci và các thuốc kháng acid: Có thể làm giảm hấp thu alendronat. Vì vậy bệnh nhân phải chờ ít nhất nửa giờ sau khi uống alendronat mới dùng bất kỳ thuốc nào khác.\nAcid acetylsalicylic: Trong các nghiên cứu lâm sàng, tỷ lệ các phản ứng không mong muốn ở đường tiêu hóa trên tăng ở bệnh nhân dùng đồng thời alendronat liều lớn hơn 10 mg/ngày với các hợp chất chứa acid acetylsalicylic.\nThuốc kháng viêm không steroid (NSAID): Có thể dùng alendronat ở bệnh nhân đang uống thuốc NSAID. Tuy nhiên, thuốc NSAID thường gây kích ứng đường tiêu hóa nên phải thận trọng khi dùng cùng với alendronat.",
    "preservation": "Bảo quản\no\nNơi khô mát, dưới 30"
}