{
    "describe": "Thương hiệu:\nGetz\nThuốc Alenta 10mg Getz điều trị loãng xương (1 vỉ x 10 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-22260-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nAlendronic acid\nChỉ định\nLoãng xương\nLoãng xương ở nam\nPaget xương\n,\nChống chỉ định\nHạ canxi huyết, Suy thận, Dị ứng thuốc\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nAlenta 10 mg của công ty Getz Pharma (PVT) Limited - Pakistan, thành phần chính chứa natri alendronat, là thuốc dùng để trị loãng xương.\nAlenta 10 mg được bào chế dưới dạng viên nén hình vuông, màu be, một mặt có khắc một đường rãnh ở chính giữa và một mặt trơn, hộp 1 vỉ x 10 viên nén.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Alenta 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronic acid\n10mg",
    "usage": "Công dụng của Thuốc Alenta 10mg\nChỉ định\nThuốc Alenta 10 mg được chỉ định dùng trong các trường hợp sau:\nloãng xương\ngãy xương\nÐiều trị\nDự phòng loãng xương do glucocorticoid gây ra: Các yếu tố nguy cơ thường liên quan đến sự tiến triển của bệnh loãng xương bao gồm cơ thể tạng mỏng, tiền sử gia đình loãng xương, mãn kinh sớm, trọng lượng xương thấp trung bình và liệu pháp glucocorticoid kéo dài, đặc biệt là cao liều (15 mg/ngày).\nDược lực học\nNhóm dược lý: Thuốc điều trị các bệnh về xương, mã ATC: M05 BA04.\nỞ mức độ tế bào, alendronat cho thấy tác dụng khu trú lên các vị trí hấp thụ của xương, đặc biệt ngay bên dưới các huỷ cốt bào. Các huỷ cốt bào gắn vào bề mặt của xương nhưng thường lại thiếu các nếp gồ ghề, điều đó biểu thị cho hoạt tính huỷ cốt bào.\nAlendronat\nkhông can thiệp vào việc thu hút hoặc sự bám dính của các huỷ cốt bào, nhưng nó ức chế hoạt tính của các huỷ cốt bào. Khi xâm nhập vào khối xương, alendronat chưa có tác dụng dược lý. Vì vậy, alendronat phải được sử dụng liên tục để ức chế các huỷ cốt bào tại những bề mặt hấp thu mới được hình thành.\nDược động học\nHấp thu\nGiống như các thuốc nhóm bisphosphonat, alendronat được hấp thu một lượng nhỏ sau khi uống. Hấp thụ giảm bởi thức ăn, đặc biệt các thức ăn có chứa calci hoặc các ion đa hoá trị khác. Sinh khả dụng khoảng 0,4% khi dùng thuốc nửa giờ trước khi ăn, giảm từ 0,7% trong bữa ăn nhanh, hấp thu không đáng kể khi dùng thuốc 2 giờ sau bữa ăn.\nPhân bố\nThể tích phân bố ở trạng thái ổn định, kể cả ở xương, có ít nhất 28 L ở người. Nồng độ thuốc trong huyết tương khi dùng bằng đường uống là quá thấp (thấp hơn 5 ng/mL). Thuốc kết hợp khoảng 78% protein huyết tương.\nChuyển hoá\nKhông có bằng chứng cho thấy alendronat được chuyển hóa ở động vật hoặc người.\nThải trừ\nKhoảng 1/2 lượng hấp thu được bài tiết qua nước tiểu. Phần còn lại được tích luỹ lâu dài trong xương. Ở người, thời gian bán thải của thuốc ước tính trên 10 năm, có lẽ phản ánh sự giải phóng của alendronat từ xương.",
    "dosage": "Cách dùng Thuốc Alenta 10mg\nCách dùng\nAlenta 10 mg sử dụng qua đường uống.\nĐể hấp thu alendronat đạt yêu cầu, acid alendronic phải được uống khi bụng đói ngay khi thức dậy vào buổi sáng, chỉ với nước lọc, ít nhất 30 phút trước khi ăn, uống hoặc thuốc khác trong ngày. Các đồ uống khác (bao gồm nước khoáng), thực phẩm và một số loại thuốc có khả năng làm giảm sự hấp thu của alendronat. Để hỗ trợ phân bố thuốc vào dạ dày và do đó làm giảm nguy cơ kích ứng/tác dụng không mong muốn tại chỗ và trong thực quản.\nChỉ nên uống Alenta khi bắt đầu 1 ngày mới với một ly nước (không ít hơn 200 ml). Nên nuốt cả viên nén Alenta. Viên thuốc không nên nhai, ngậm hoặc hòa tan trong miệng vì nguy cơ loét miệng - hầu. Bệnh nhân không nên nằm xuống cho đến sau bữa ăn đầu tiên trong ngày, phải ít nhất 30 phút sau khi uống thuốc.\nKhông nên uống Alenta khi đi ngủ hoặc trước khi thức dậy vào ngày mới. Bệnh nhân nên được bổ sung calci và vitamin D nếu chế độ ăn uống không đầy đủ.\nLiều dùng\nThời gian điều trị bisphosphonat tối ưu cho bệnh loãng xương chưa được thiết lập. Nhu cầu tiếp tục điều trị nên được đánh giá lại định kỳ dựa trên lợi ích và nguy cơ tiềm ẩn của acid alendronic trên từng bệnh nhân, đặc biệt sau khi sử dụng từ 5 năm trở lên.\nĐiều trị loãng xương sau mãn kinh\nLiều dùng khuyến cáo là 10 mg mỗi ngày một lần.\nĐiều trị loãng xương ở nam giới\nLiều dùng khuyến cáo là 10 mg mỗi ngày một lần.\nĐiều trị và phòng ngừa loãng xương do glucocorticoid gây ra\nĐối với phụ nữ sau mãn kinh không điều trị với estrogen, liều dùng khuyến cáo là một viên 10 mg mỗi ngày.\nLiều dùng đối với Alenta 70 mg: Liều dùng khuyến cáo là một viên 70 mg mỗi tuần. Bệnh nhân nên được hướng dẫn rằng nếu quên một liều Alenta 70 mg một lần mỗi tuần, nên uống một viên vào buổi sáng sau khi nhớ. Bệnh nhân không nên dùng hai viên trong cùng một ngày mà nên trở lại dùng một viên mỗi tuần một lần, như kế hoạch ban đầu vào ngày đã chọn.\nNgười lớn tuổi\nTrong các thử nghiệm lâm sàng, không có sự khác biệt về tuổi tác liên quan đến dữ liệu hiệu quả hoặc an toàn của alendronat. Do đó, không cần điều chỉnh liều dùng cho bệnh nhân lớn tuổi.\nSuy thận\nKhông cần điều chỉnh liều ở bệnh nhân có mức lọc cầu thận (GFR) lớn hơn 35 ml/phút. Alendronat không được khuyến cáo cho bệnh nhân suy chức năng thận nếu GFR dưới 35 ml/phút, vì không có kinh nghiệm về điều này.\nSử dụng cho bệnh nhân suy gan\nKhông cần điều chỉnh liều dùng.\nTrẻ em\nAlendronat natri không được khuyến cáo sử dụng cho trẻ em dưới 18 tuổi do không đủ dữ liệu về an toàn và hiệu quả liên quan đến bệnh loãng xương ở trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin đặc biệt về điều trị quá liều. Uống quá liều có thể gây giảm calci huyết, giảm phosphate huyết, xuất hiện các tác dụng ngoại ý ở đường tiêu hóa trên như rối loạn tiêu hóa, ợ nóng, viêm thực quản, viêm hoặc loét dạ dày. Cần cho uống sữa hoặc thuốc kháng acid để kết hợp với alendronat. Do nguy cơ kích ứng thực quản, không được gây nôn và người bệnh cần ở tư thế hoàn toàn thẳng đứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Alenta 10 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng không mong muốn sau được phân nhóm theo tần suất: Rất thường gặp (ADR > 1/10), thường gặp (1/100 1/10)\nRối loạn xương khớp, mô liên kết và xương: Đau cơ xương khớp (xương, cơ hoặc khớp) đôi khi rất trầm trọng.\nThường gặp (1/100 < ADR < 1/10)\nRối loạn hệ thần kinh: Đau đầu, chóng mặt.\nRối loạn tai và tai trong: Hoa mắt.\nRối loạn tiêu hóa: Đau bụng, khó tiêu, táo bón, tiêu chảy, đầy hơi, loét thực quản, chứng khó nuốt, chướng bụng, chứng ợ chua.\nRối loạn da và mô dưới da: Rụng tóc, ngứa.\nRối loạn xương khớp, mô liên kết và xương: Sưng khớp.\nCác rối loạn khác: Suy nhược, phủ ngoại biên.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn về mắt: Nhiễm khuẩn mắt (viêm màng mạch nho, viêm củng mạc hoặc viêm trên củng mạc).\nRối loạn tiêu hóa: Buồn nôn, nôn, viêm dạ dày, viêm thực quản, xói mòn thực quản, đi tiêu phân đen.\nRối loạn da và mô dưới da: Phát ban, ban đỏ.\nCác rối loạn khác: Các triệu chứng thoáng qua như phản ứng cấp tính (đau cơ, suy nhược và hiếm gặp sốt), khi bắt đầu điều trị.\nHiếm gặp (1/10000 < ADR < 1/1000)\nRối loạn hệ miễn dịch: Các phản ứng quá mẫn cảm bao gồm mày đay và phù mạch.\nRối loạn chuyển hóa và dinh dưỡng: Hạ calci máu có triệu chứng.\nRối loạn tiêu hóa: Chèn ép thực quản, viêm loét miệng thực quản, thủng, loét và chảy máu dạ dày - ruột non.\nRối loạn da và mô dưới da: Phát ban do nhạy cảm với ánh sáng, phản ứng da nghiêm trọng bao gồm hội chứng Stevens-Johnson và hoại tử thượng bì do nhiễm độc.\nRối loạn xương khớp, mô liên kết và xương: Hoại tử xương hàm dưới khu trú, gãy phần trên xương đùi không điển hình.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Alenta 10 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nCác bất thường trên thực quản gây kéo dài thời gian làm rỗng thực quản như hẹp, không đàn hồi thực quản.\nKhông có khả năng đứng hoặc ngồi thẳng ít nhất 30 phút.\nHạ calci huyết.\nThận trọng khi sử dụng\nThận trọng chung\nCần phải xem xét những nguyên nhân gây loãng xương khác ngoài nguyên nhân thiếu hụt estrogen, tuổi tác và việc sử dụng glucocorticoid.\nPhải điều chỉnh tình trạng hạ calci huyết trước khi khởi đầu điều trị với natri alendronat.\nNhững rối loạn khác ảnh hưởng đến việc chuyển hoá kháng chất (như thiếu hụt vitamin D) cũng nên được điều trị. Đối với những bệnh nhân này, cần được theo dõi nồng độ calci huyết thanh cũng như những triệu chứng hạ calci huyết.\nViệc đảm bảo đầy đủ lượng calci được hấp thu và lượng vitamin D đưa vào cơ thể đặc biệt rất quan trọng đối với những bệnh nhân bị bệnh Paget xương và những bệnh nhân đang sử dụng glucocorticoid vì sự giảm nhẹ calci và phosphate huyết thanh mà không có triệu chứng kèm theo có thể xảy ra khi điều trị với natri alendronat.\nThận trọng trên tiêu hoá\nBác sĩ điều trị nên cảnh giác những triệu chứng nhận biết có thể xảy ra phản ứng trên thực quản bao gồm loạn phối hợp từ, chúng nuốt đau, đau phía sau xương ức, ợ nóng mới phát hay nặng thêm. Những bệnh nhân này nên ngưng dùng natri alendronat.\nBởi vì natri alendronat có tác dụng gây kích ứng trên màng nhày dạ dày - ruột và có thể làm nặng thêm những bệnh liên quan đến đường tiêu hoá do đó cần thận trọng khi sử dụng natri alendronat cho những bệnh nhân bị những rối loạn đường tiêu hóa trên có tiến triển.\nHoại tử xương hàm khu trú\nHoại tử xương hàm khu trú (ONJ), thường liên quan đến nhổ răng và/hoặc nhiễm khuẩn tại chỗ lâu khỏi (bao gồm viêm xương) được ghi nhận ở bệnh nhân ung thư đang điều trị với chủ yếu bisphosphonat tiêm truyền tĩnh mạch. Một số bệnh nhân cũng đang được hóa trị liệu hoặc dùng corticosteroid. Hoại tử xương hàm khu trú cũng ghi nhận ở những bệnh nhân loãng xương sử dụng bisphosphonat đường uống.\nNhững yếu tố nguy cơ sau được cân nhắc khi đánh giá nguy cơ từng bệnh nhân có thể phát triển hoại tử xương hàm khu trú:\nHiệu lực của bisphosphonat (cao nhất là acid zoledronic), đường dùng và liều tích lũy.\nBệnh nhân ung thư, hóa trị liệu, xạ trị, dùng corticosteroid, hút thuốc.\nCó tiền sử bệnh về răng, kém vệ sinh răng miệng, bệnh nha chu, thủ thuật nha khoa xâm lấn và răng giả kém chất lượng.\nNên cân nhắc thăm khám nha khoa để có biện pháp phòng ngừa thích hợp trước khi bắt đầu điều trị với bisphosphonat đường uống ở bệnh nhân có tình trạng răng xấu.\nTrong quá trình điều trị, những bệnh nhân này nên tránh những thủ thuật nha khoa xâm lấn nếu có thể. Đối với những bệnh nhân phát triển hoại tử xương hàm khu trú khi sử dụng bisphosphonat, phẫu thuật nha khoa sẽ làm tình trạng trầm trọng hơn. Đối với những bệnh nhân cần phải thủ thuật nha khoa, không có dữ liệu sẵn có để đề nghị việc ngưng sử dụng bisphosphonat làm giảm nguy cơ hoại tử xương hàm khu trú. Đánh giá lâm sàng của bác sĩ điều trị nên hướng dẫn kế hoạch kiểm soát trên từng bệnh nhân dựa vào đánh giá nguy cơ và lợi ích trên từng cá thể.\nTrong quá trình điều trị với bisphosphonat, tất cả bệnh nhân cần được khuyến khích duy trì vệ sinh răng miệng tốt, khám răng định kỳ và báo cáo bất kỳ triệu chứng nào về miệng như di chuyển răng, đau hoặc sưng tấy.\nĐau cơ, xương và khớp\nĐau cơ, xương và khớp cũng được ghi nhận ở bệnh nhân sử dụng bisphosphonat. Theo những kinh nghiệm sử dụng thuốc sau khi lưu hành, những triệu chứng này hiếm khi nghiêm trọng hoặc mất khả năng vận động. Thời điểm bắt đầu xuất hiện những triệu chứng này đao động từ 1 ngày đến một vài tháng sau khi bắt đầu điều trị. Phần lớn bệnh nhân sẽ giảm nhẹ triệu chứng sau khi ngưng sử dụng thuốc. Một số bệnh nhân bị tái phát khi dùng lại với cùng thuốc đó hoặc với một bisphosphonat khác.\nGãy đầu trên xương đùi không điển hình\nGãy đầu trên xương đùi không điển hình được ghi nhận khi sử dụng bisphosphonat, phần lớn bệnh nhân điều trị loãng xương kéo dài. Gãy xương chéo ngắn và ngang có thể xảy ra bất cứ nơi nào dọc theo xương đùi từ ngay dưới vách ngăn nhỏ hơn đến ngay phía trên xương quay. Những chỗ gãy xảy ra sau khi bị chấn thương nhẹ hoặc không có và một số bệnh nhân gặp phải đau đùi hoặc háng, thường kết hợp với hình ảnh rạn xương, vài tuần đến vài tháng trước khi xuất hiện gãy xương đùi hoàn toàn.\nCác vết gãy thường xảy ra cả 2 bên; do đó xương đùi đối diện phải được kiểm tra ở những bệnh nhân được điều trị với bisphosphonat mà đang phải chịu gãy xương đùi. Việc lành vết thương ở chỗ gãy này cũng đã được báo cáo. Việc ngưng sử dụng bisphosphonat ở những bệnh nhân nghi ngờ bị gãy xương đùi không điển hình nên được xem xét để đánh giá những lợi ích và nguy cơ trên từng bệnh nhân. Trong quá trình điều trị với bisphosphonat, bệnh nhân nên báo cáo bất kỳ các triệu chứng đau đùi, hông hoặc đau háng và bất kỳ bệnh nhân có triệu chứng như vậy cần được đánh giá như gãy xương đùi không hoàn toàn.\nPhản ứng trên da\nNhững kinh nghiệm sử dụng thuốc sau khi lưu hành cho thấy hiếm có báo cáo về phản ứng da nghiêm trọng bao gồm hội chứng Stevens - Johnson và hoại tử thượng bì do nhiễm độc.\nBệnh nhân suy thận\nKhông sử dụng natri alendronat cho những bệnh nhân bị suy thận nặng (tốc độ thanh thải creatinin dưới 35 ml/phút) do chưa có nhiều kinh nghiệm trong việc sử dụng thuốc đối với tình trạng suy thận.\nChuyển hóa chất khoáng\nNhững rối loạn khác ảnh hưởng đến chuyển hóa khoáng chất (như thiếu hụt vitamin D và giảm năng tuyến cận giáp) cũng nên được điều trị hiệu quả. Đối với những bệnh nhân có những triệu chứng này, nồng độ calci trong huyết tương và triệu chứng hạ calci máu nên được theo dõi trong suốt quá trình điều trị với acid alendronat 70 mg, Do những tác động tích cực của alendronat trong việc tăng mật độ xương - khoáng chất, giảm calci và phosphat trong máu cũng có thể xảy ra đặc biệt là bệnh nhân đang sử dụng glucocorticoid làm giảm hấp thu calci.\nTình trạng này thường ít và không có triệu chứng. Tuy nhiên, cũng có báo cáo hiếm gặp về việc hạ calci máu có triệu chứng, mà đôi khi trở nên nghiêm trọng và thường xảy ra ở bệnh nhân có cơ địa (như giảm năng tuyến cận giáp, thiếu hụt vitamin D và kém hấp thu calci). Cần đảm bảo cung cấp đủ lượng calci và vitamin D đặc biệt quan trọng ở bệnh nhân sử dụng glucocorticoid.\nLoãng xương do glucocorticoid\nNguy cơ so với lợi ích của việc sử dụng natri alendronat để điều trị cho những bệnh nhân sử dụng glucocorticoid dưới 7,5 mg prednison hay tương đương chưa được công bố. Trước khi bắt đầu điều trị, cần phải xác định mức độ kích thích tố của cả nam lẫn nữ và nên xem xét đến một liệu pháp thay thế thích hợp. Nên tiến hành đánh giá mật độ khoáng chất trong xương trước khi sử dụng liệu pháp phối hợp natri alendronat với glucocorticoid và lặp lại sau đó 6 - 12 tháng.\nBệnh nhi\nMức độ an toàn và hiệu quả của natri alendronat trên bệnh nhi chưa được công bố.\nTá dược\nAlenta có chứa lactose. Những bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt men lapp lactase hoặc kém hấp thu glucose - galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhông có những nghiên cứu được tiến hành về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, những tác dụng không mong muốn đã biết khi sử dụng viên acid alendronat 70 mg có thể ảnh hưởng lên khả năng lái xe và vận hành máy móc ở một số bệnh nhân. Đáp ứng thuốc acid alendronat 70 mg của từng cá nhân có thể thay đổi.\nThời kỳ mang thai\nChưa có nghiên cứu trên phụ nữ mang thai. Chỉ nên dùng natri alendronat trong thai kỳ nếu lợi ích điều trị cao hơn nguy cơ có thể cho mẹ và thai nhi.\nThời kỳ cho con bú\nChưa được biết natri alendronat có bài tiết vào sữa mẹ hay không. Bởi vì rất nhiều thuốc có thể bài tiết vào sữa mẹ do đó cần thận trọng khi sử dụng natri alendronat cho phụ nữ đang cho con bú.\nTương tác thuốc\nEstrogen/liệu pháp thay thế kích thích tố\nPhối hợp sử dụng natri alendronat và liệu pháp thay thế kích thích tố sẽ làm tăng khối xương, đồng thời làm giảm tốc độ chuyển hoá xương nhiều hơn so với sử dụng riêng lẻ các thuốc này. Độ an toàn và tính dung nạp của sự phối hợp thuốc tương tự như khi sử dụng riêng lẻ.\nBổ sung calci/các thuốc kháng acid\nCác thuốc kháng acid và bổ sung calci cũng như một số thuốc dùng đường uống khác có thể cản trở sự hấp thu natri alendronat. Vì vậy, người bệnh phải chờ ít nhất nửa giờ sau khi uống natri alendronat mới dùng bất kỳ thuốc nào khác.\nAspirin\nMức độ xảy ra các tác dụng phụ trên đường tiêu hóa tăng lên ở những bệnh nhân sử dụng phối hợp natri alendronat ở liều lớn hơn 10 mg/ngày với những sản phẩm có chứa aspirin.\nThuốc kháng viêm không steroid (NSAID)\nBởi vì những thuốc kháng viêm không steroid liên quan đến những kích ứng dạ dày - ruột, do đó cần thận trọng khi phối hợp sử dụng với natri alendronat.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, tránh ánh sáng và độ ẩm, nhiệt độ dưới 30°C.\nThuốc này chỉ dùng theo đơn thuốc. Để xa tầm tay trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}