{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Allopurinol Stella 300mg điều trị tăng acid uric máu, sỏi thận (3 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAllopurinol\nChỉ định\nGút\nChống chỉ định\nSuy gan, Suy thận\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAllopurinol STELLA 300 mg do Công ty TNHH LD Stellapharm sản xuất, được dùng để điều trị bệnh gút hoặc sỏi thận, và để làm giảm nồng độ acid uric trong những bệnh gây lắng đọng acid uric.\nHộp 3 vỉ x 10 viên nén, 10 vỉ x 10 viên nén. Viên nén tròn, màu cam, hai mặt khum, trơn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Allopurinol 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAllopurinol\n300mg",
    "usage": "Công dụng của Thuốc Allopurinol 300mg\nChỉ định\nThuốc Allopurinol STELLA 300 mg được chỉ định dùng trong các trường hợp sau:\nviêm khớp\nsỏi thận\nGiảm sự hình thành urat/acid uric trong những bệnh gây lắng đọng urat/acid uric (như\nĐiều trị sỏi thận 2,8-dihydroxyaderin (2,8-DHA) có liên quan đến suy giảm hoạt tính của adenin phosphoribosyltransferase.\nĐiều trị sỏi thận calci oxalat hỗn tạp tái phát gặp trong chứng tăng uric niệu khi chế độ bù dịch, ăn kiêng và các biện pháp tương tự thất bại.\nDược lực học\nAllopurinol\nlà mội chất ức chế xanthinoxidase. Allopurinol và chất chuyển hóa chính của nó oxipurinol làm giảm nồng độ acid uric trong huyết tương và nước tiểu bằng cách ức chế xanlin oxidase, enzym xúc tác sự oxi hoá hypoxanthin thành xanthin và xanthin thành acid uric. Thêm vào đó thuốc còn ức chế sự dị hoá purin ở một vài bệnh nhân tăng acid uric huyết, và làm giảm sinh tổng hợp purin qua cơ chế ức chế ngược hypoxanthin-guanin phosphorbosyliransferase. Các chất chuyển hóa khác của allopurinol gồm allopurinobribosid và oxipurinol- 7 ribosid.\nDược động học\nHấp thu\n:\nAllopurinol được hấp thu nhanh đến 90% liều uống qua đường tiêu hóa; Phân bố: Thời gian bản thải trong huyết lương khoảng 1 - 2 giờ.\nChuyển hóa\n:\nChất chuyển hóa chính của allopurinol là oxipurirol (alloxanthin) là một chất ức chế xathin oxidase có thời gian bán thải trong huyết tương khoảng 15 giờ hoặc hơn ở những bệnh nhân có chức năng thận bình thường, mặc dù thời gian này có thể kéo dài hơn ở người suy thận. Allopurinol và oxipurinol được liên hợp thành dạng ribonucleosid tương ứng, không gắn kết với protein huyết tương.\nThải trừ:\nSự thải trừ chủ yếu qua thận, nhưng chậm do oxipurinol còn được tái hấp thu qua ống thận. Khoảng 7% liều dùng hàng ngày có thể được thải trừ qua nước tiểu dưới dạng oxipurinol và 10% dưới dạng allopurinol; sử dụng lâu ngày có thể làm thay đổi tỷ lệ này, vì allopurinol ức chế chính chất chuyển hóa của nó. Phản còn lại của liều dùng được đào thải qua phân. Allopurinol và oxipurirol đều được tìm thấy trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Allopurinol 300mg\nCách dùng\nAllopurinol có thể dùng đường uống một lần/ ngày sau bữa ăn, Thuốc được dung nạp tốt, đặc biệt sau khi ăn. Nếu liều hàng ngày vượt quá 300 mg và hệ tiêu hóa không dung nạp được, có thể chia nhỏ liều.\nLiều dùng\nNgười lớn:\nAllopurinol nên được chỉ định ở liều thấp như 100 mg/ ngày để giảm nguy cơ phản ứng phụ và chỉ tăng liều khi đáp ứng urat trong huyết thanh không thỏa đáng. Nên sử dụng thận trọng hơn nếu chức năng thận bị suy giảm. Chế độ liều dùng liếp theo được để xuất như sau:\n100 - 200 mg/ngày nếu bệnh nhẹ.\n300 - 600 mg/ngày nếu bệnh nặng.\n700 - 900 mg/ngày nêu bệnh rấi nặng.\nNếu cần thiết tính liều theo trọng lượng cơ thể, nên tính theo liều 2 - 10 mg/kg/ngày.\nTrẻ em:\nbạch cầu\nTrẻ em dưới 15 tuổi: 10 - 20 mg/kg/ngày cho đến liều tối đa 400 mg/ngày. Hiếm khi chỉ định cho trẻ em trừ khi trong bệnh ác tính (đặc biệt là bệnh\nNgười già\n:\nTrong trường hợp chưa có dữ liệu cụ thể, nên sử dụng liều thấp nhất làm giảm urat thỏa đáng.\nSuy thận\n:\nDo allopurinol và các chất chuyển hóa của nó được thải trừ qua thận nên việc suy chức năng thận có thể dẫn đến lưu giữ thuốc và/hoặc các chất chuyển hóa của nó với thời gian bán thải trong huyết tương kéo dài tương ứng.\nTrong trường hợp suy thận nặng, nên dùng liều dưới 100 mg mỗi ngày hoặc dùng liều đơn 100 mg cách ngày. Allopurinol và chất chuyển hóa của nó được loại trừ bằng thẩm tách máu ở thận. Nếu phải thẩm tách máu thường xuyên thì cần thay đổi liều của allopurinol, dùng 300 - 400 mg sau mỗi lần thẩm tách máu.\nSuy gan\n:\nNên giảm liều ở bệnh nhân suy gan. Khuyến cáo kiểm tra định kỳ chức năng gan trong giai đoạn đầu điều trị.\nĐiều trị tình trạng lượng urat cao như ung thư, hội chứng Lesch-Nyhan\n:\nĐiều chỉnh tình trạng tăng uric huyết và/hoặc tăng uric niệu bằng allopurinol trước khi bắt đầu liệu pháp gây độc tế bào. Điều quan trọng là phải đảm bảo sự hydrat hóa đầy đủ nhằm duy trì sự bài niệu tối đa và thử tính kiềm của nước tiểu để tăng tính tan của ura/acid uric trong nước tiểu.\nNên dùng allopurinol ở liều thấp hơn liều khuyến cáo.\nNếu bệnh thận do ural hoặc bệnh lý khác làm tổn thương chức năng thận, nên dùng allopurinol theo chỉ dẫn liều ở trường hợp suy thận. Khuyến cáo sử dụng dạng bào chế thích hợp khi dùng liều 100 mg, 200mg và 700 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\n:\nĐã có báo cáo về trường hợp dùng allopurinol lên đến 22,5 g mà không bị tác dụng không mong muốn nào. Các triệu chứng và dấu hiệu gồm buồn nôn, nôn, tiêu chảy và hoa mắt đã được báo cáo ở bệnh nhân sử dụng 20g allopurinol.\nXử lý:\nCác biện pháp hỗ trợ thông thường có thể giúp hồi phục. Sự hấp thu allopurinol nhiều có thể dẫn đến ức chế đáng kể hoạt tính xanthin oxidase, không gây các phản ứng rủi ro ngoại trừ ảnh hưởng đến thuốc dùng chung, đặc biệt là với 6-mercaptopurin và/hoặc azathioprin.\nHydrat hoá đầy đủ nhằm duy trì sự bài niệu tối đa tạo điều kiện thuận lợi cho sự bài tiết allopurinol và hoá chất chuyển hóa của nó. Có thể thẩm tách máu nếu thấy cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Allopurinol STELLA 300 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ thường gặp nhất của allopurinol là phát ban da. Phát ban thường là phát ban sẩn hoặc ngứa, đôi khi là ban xuất huyết, nhưng có thể xảy ra phản ứng quá mẫn nguy hiểm hơn bao gồm phát ban tróc vảy, hội chứng Stevens-Johnson và hoại tử da nhiễm độc. Khuyến cáo ngưng dùng allopurinol ngay khi xuất hiện phát ban.\nCác triệu chứng khác của quá mẫn bao gồm sốt và ớn lạnh, bệnh u hạch bạch huyết, giảm bạch cầu hoặc tăng bạch cầu, bạch cầu ưa acid, đau khớp và viêm mạch dẫn đến tổn thương thận và gan, rất hiếm gặp động kinh. Các phản ứng quá mẫn này có thể nặng, thậm chí tử vong và người suy gan hoặc suy thận có nguy cơ đặc biệt.\nthiếu máu\nrụng tóc\ntiêu chảy\nchóng mặt\nĐộc tính gan và các dấu hiệu thay đổi chức năng gan cũng có thể thấy ở những bệnh nhân không thể hiện tình trạng quá mẫn. Các ảnh hưởng về huyết học bao gồm giảm tiểu cầu,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Allopurinol STELLA 300 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với allopuinol hoặc bắt kỳ thành phần nào trong công thức.\nBệnh nhân bị bệnh gan, thận nặng (chứng tăng ure huyết).\nChứng nhiễm sắc tố sắt tự phát (ngay cả khi chỉ có tiền sử gia đình).\nKhông nên dùng allopurinol điều trị khởi đầu cơn gút cấp.\nChống chỉ định ở trẻ em ngoại trừ trẻ bị bệnh u bướu hoặc rối loạn enzym.\nThận trọng khi sử dụng\nNên ngưng dùng allopurinol ngay khi bị phát ban da hoặc có dấu hiệu khác của tình trạng mẫn cảm. Nên giảm liều ở bệnh nhân suy gan hoặc suy thận. Bệnh nhân đang điều trị bệnh tăng huyết áp hoặc bệnh suy tim, ví dụ dùng thuốc lợi tiểu hoặc thuốc ức chế men chuyển, có thể kèm theo suy chức năng thận nên dùng allopurinol thận trọng.\nThường không chỉ định allopurinol điều trị chứng tăng uric huyết không có triệu chứng. Sự thay đổi chế độ ăn uống kết hợp với việc điều trị nguyên nhân cơ bản có thể cải thiện được tình trạng bệnh.\nCơn gút cấp:\nKhông nên bắt đầu điều trị với albpurinol cho đến khi cơn gút cấp giảm hoàn toàn vì có thể gây cơn gút nặng hơn.\nTrong giai đoạn đầu trị liệu với allopurinol, cũng như với các thuốc gây uric niệu, có thể gây cơn viêm khớp gút cấp. Do đó, nên phòng ngừa bằng thuốc kháng viêm thích hợp hoặc colchicin it nhất 1 tháng.\nNếu cơn gút cấp tiến triển ở người bệnh đang dùng allopurinol, nên tiếp tục điều trị ở liều tương tự trong khi điều trị cơn gút cấp với một thuốc kháng viêm thích hợp.\nLắng đọng xanthin:\nXảy ra trong trường hợp có sự gia tăng tốc độ hình thành urat (như bệnh ác tính và quá tình điều trị bệnh ác tính, hội chứng Lesch-Nyhan), trong một số ít trường hợp làm tăng nồng độ xanthin trong nước nước tiểu lên mức tối đa, có thể gây lắng đọng xanthin trong đường tiểu ở một vài trường hợp hiếm gặp. Nguy cơ này có thể được giảm tối thiểu bằng sự hydrat đầy đủ dễ hoà tan được tối đa trong nước tiểu.\nSự tắc nghẽn sỏi thận do acid uric:\nĐiều trị thích hợp với allopurinol sẽ dẫn đến sự hoà tan các sỏi lớn trong bể thận do acid uric, khả năng tắc nghẽn niệu quản ít xảy ra.\nKhông dung nạp lactose:\nViên allopurinol chứa lactose và do đó không nên dùng cho bệnh nhân có vấn đề về dung nạp lactose di truyền, thiếu hụt enzym lactase hoặc kém hấp thu glucose-galactose.\nAllopurinol STELLA 300 mg chứa tá dược sunset yellow lake có thể gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nDo các tác dụng không mong muốn như buồn ngủ, chóng mặt và mất điều hoà đã được báo cáo ở những bệnh nhân đang dùng allopurinol, người bệnh thận trọng trước khi lái xe, sử dụng máy móc hoặc tham gia những hoạt động nguy hiểm cho đến khi chắc chắn rằng allopurinol không gây ảnh hưởng bất lợi.\nThời kỳ mang thai\nChưa có bằng chứng đầy đủ về tính an toàn của allopurinol ở phụ nữ có thai, mặc dù thuốc được sử dụng rộng rãi nhiều năm mà không gây hậu quả xấu rõ ràng nào. Chỉ sử dụng thuốc ở phụ nữ có thai khi không có sự thay thế an toàn hơn và bệnh mang lại nguy cơ xấu cho người mẹ hoặc thai nhi.\nThời kỳ cho con bú\nCác báo cáo xác định allopurinol và oxipurinol được bài tiết vào sữa mẹ. Tuy nhiên, chưa có thông tin liên quan đến ảnh hưởng của allopurinol hoặc chất chuyển hóa của nó trên trẻ bú mẹ.\nTương tác thuốc\n6-mercaptopurin và azathioprin\n: Allopurinol kéo dài hoạt tính của 6-mercaptopurin và azathioprin do ức chế xanthin.\nVidarabin\n(adenin arabinosid): Thời gian bán thải của vidarabin tăng lên khi dùng chung với allopurinol.\nSalicylat và những thuốc tăng đào thải acid uric qua nước tiểu\n: Những thuốc gây uric niệu như probenecid hoặc liều cao salicylat có thể đẩy nhanh sự bài tiết của oxipurinol.\nClorpropamid\n: Nếu allopurinol được dùng đồng thời với clorpropamid khi chức năng thận kém, có thể tăng nguy cơ kéo dài hoạt động của hypoglycaemic bởi vì allopurinol và clorpropamid cạnh tranh đào thải ở ống thận.\nCác thuốc chống đông nhóm coumarin\n: Hiếm có báo cáo về sự tăng hoạt tính của warfarin và các thuốc chống đồng nhóm coumarin khác khi sử dụng đồng thời với allopurinol, vì vậy bệnh nhân khi dùng các thuốc chống đông cần được theo dõi chặt chẽ.\nPhenyfoin\n: Allopurinol ức chế sự oxy hóa phenytoin tại gan nhưng không thấy các dấu hiệu lâm sàng.\nTheophyliin\n: Allopurinol ức chế sự chuyển hóa của theophyllin.\nAmpicillin/ Amoxieilin\n: Tăng tần suất phát ban da.\nCyclophosphamid, doxorubicin, bleomycin, procarbazin, mecloroethamin:\nTăng sự ức chế tủy xương ở những bệnh nhân ung thư khi dùng chung với allopurinol.\nCiclosporin\n: Nồng độ trong huyết tương của ciclosporin có thể tăng khi điều trị đồng thời với allopurinol.\nDidanosin\n: Ở những người tình nguyện và những bệnh nhân HIV uống didanosin, giá trị Cmax và AUC của didanosin trong huyết tương xấp xỉ gấp đôi khi điều trị đồng thời với allopurinol (300 mg/ngày) không ảnh hưởng đến thời gian bán thải.\nTương kỵ của thuốc\nDo không có nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}