{
    "describe": "Thương hiệu:\nDomesco\nThuốc Allopurinol 300mg Domesco điều trị tăng acid uric máu, sỏi thận (2 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nVD-13112-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nAllopurinol\nChỉ định\nGút\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAllopurinol là sản phẩm của Công ty cổ phần xuất nhập khẩu y tế Domesco, thành phần chính là allopurinol. Thuốc được chỉ định để điều trị lâu dài tăng acid uric máu do viêm khớp gout mạn tính, bệnh sỏi thận do acid uric (kèm theo hoặc không kèm theo viêm khớp do gout), điều trị sỏi calci oxalat tái phát ở nam có bài tiết urat trong nước tiểu trên 800 mg/ngày và 750 mg/ngày, tăng acid uric máu khi dùng hóa trị liệu điều trị ung thư trong bệnh bạch cầu, lympho, u ác tính đặc.\nAllopurinol được bào chế dưới dạng viên nén màu cam, hình tròn, đường kính 11mm, cạnh và thành viên lành lặn. Một hộp gồm 01 vỉ, 02 vỉ hoặc 10 vỉ x 10 viên . Mỗi viên chứa 300mg allopurinol.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Allopurinol 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAllopurinol\n300mg",
    "usage": "Công dụng của Thuốc Allopurinol 300mg\nChỉ định\nAllopurinol được chỉ định để:\ngout\nĐiều trị lâu dài tăng acid uric máu do viêm khớp\nsỏi thận\nBệnh\nĐiều trị sỏi calci oxalat tái phát ở nam có bài tiết urat trong nước tiểu trên 800 mg/ngày và 750 mg/ngày.\nTăng acid uric máu khi dùng hóa trị liệu điều trị ung thư trong bệnh bạch cầu, lympho, u ác tính đặc.\nDược lực học\nAllopurinol\nvà chất chuyển hóa của nó là oxipurinol làm giảm sản xuất acid uric do ức chế xanthin oxidase là enzym chuyển hypoxanthin thành xanthin và chuyển xanthin thành acid uric. Do đó allopurinol làm giảm nồng độ acid uric cả trong huyết thanh và trong nước tiểu.\nNồng độ xanthin oxidase không thay đổi khi dùng allopurinol kéo dài. Allopurinol cũng làm tăng tái sử dụng hypoxanthin và xanthin để tổng hợp acid nucleic và nucleotid, kết quả làm tăng nồng độ nucleotid dẫn tới ức chế phản hồi lần nữa tổng hợp purin.\nNồng độ acid uric trong huyết thanh thường giảm có ý nghĩa trong vòng 2 - 3 ngày sau khi dùng thuốc, đạt nồng độ thấp nhất sau 1 - 3 tuần điều trị và trở lại giá trị như trước khi điều trị sau khi ngừng thuốc 1 - 2 tuần.\nLưu lượng purin nước tiểu bình thường hầu như hoàn toàn là acid uric, nhưng sau khi điều trị bằng allopurinol, nước tiểu thải ra acid uric, xanthin và hypoxanthin, mỗi chất này có độ tan riêng rẽ. Như vậy nguy cơ bài niệu tinh thể giảm, nguy cơ này càng giảm nếu kiềm hóa nước tiểu.\nDo làm giảm nồng độ của acid uric cả trong huyết thanh và nước tiểu ở dưới giới hạn độ tan, allopurinol ngăn ngừa hoặc làm giảm sự lắng đọng urat, do đó ngăn ngừa sự xảy ra hoặc tiến triển của cả viêm khớp trong bệnh gout và bệnh thận do urat. Ở bệnh nhân bị gout mạn tính, allopurinol có thể ngăn ngừa hoặc làm giảm sự hình thành tinh thể urat (hạt tophi) và các thay đổi mạn tính ở khớp. Sau vài tháng điều trị, làm giảm tần suất của các cơn gout cấp, làm giảm nồng độ urat trong nước tiểu, ngăn ngừa hoặc giảm sự hình thành của sỏi acid uric hoặc calci oxalat ở thận.\nAllopurinol không có tác dụng giảm đau và chống viêm nên không dùng trong điều trị các đợt gout cấp. Thuốc có thể làm viêm kéo dài và nặng lên trong đợt cấp.\nAllopurinol có thể làm tăng tần suất các đợt cấp trong 6 - 12 tháng đầu điều trị, ngay cả khi đã duy trì được nồng độ urat huyết thanh bình thường hoặc gần bình thường. Do đó, cần phải cho colchicin liều dự phòng đồng thời trong 3 - 6 tháng đầu liệu pháp allopurinol. Mặc dù vậy, cơn cấp vẫn có thể xảy ra, nhưng cơn ngắn hơn và nhẹ hơn. Vẫn phải tiếp tục điều trị allopurinol, không thay đổi liều.\nAllopurinol không được dùng trong tăng acid uric máu không có triệu chứng.\nGần đây, allopurinol được dùng để ngăn chặn sự phát triển của các gốc tự do superoxid (stress oxy hóa) trong một số phẫu thuật về tim, đã có một số kết quả.\nAllopurinol liều thấp cũng đã được đưa vào một số phác đồ ức chế miễn dịch trong ghép thận hoặc là thành phần của dung dịch bảo quản thận.\nAllopurinol được phối hợp với pentavalent antimony để điều trị bệnh Leishmania nội tạng. Allopurinol có tác dụng chống đơn bào và được dùng trong bệnh Leishmania và bệnh do Trypanosoma châu Mỹ.\nDược động học\nSau khi uống, khoảng 80 - 90% liều uống được hấp thu nhanh qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được sau 2 - 6 giờ ở liều thường dùng. Khoảng 70 - 76% allopurinol được chuyển hóa chủ yếu ở gan thành oxipurinol. Allopurinol và oxipurinol không gắn với protein huyết tương.\nSau khi uống một liều 300mg, nồng độ cao nhất trong huyết tương của allopurinol khoảng 2 - 3 microgam/ml và của oxipurinol khoảng 5 - 6,5 microgam/ml, có thể tăng lên đến 30 - 50 microgam/ml ở bệnh nhân suy thận.\nThời gian bán thải trong huyết tương của allopurinol khoảng 1 - 3 giờ, của oxipurinol khoảng 12 - 30 giờ, kéo dài rõ rệt ở bệnh nhân suy thận. Cả allopurinol và oxipurinol được liên hợp thành dạng ribonucleosid tương ứng của chúng.\nThải trừ chủ yếu qua thận nhưng thải chậm do oxipurinol được tái hấp thu ở ống thận. Khoảng 70% liều dùng hàng ngày được thải trừ trong nước tiểu là oxipurinol và tới 10% là allopurinol. Dùng kéo dài có thể thay đổi tỉ lệ này, vì allopurinol ức chế chuyển hóa của chính nó. Phần còn lại của liều dùng được thải trừ qua phân. Cả allopurinol và oxipurinol được tìm thấy trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Allopurinol 300mg\nCách dùng\nDùng đường uống, ngay sau khi ăn.\nLiều dùng\nLiều khởi đầu:\nKhi mới bắt đầu điều trị bệnh viêm khớp do gout với allopurinol, tác nhân làm tăng thải acid uric qua thận, có thể khởi phát cơn gout cấp. Do đó, nên dùng một thuốc kháng viêm phù hợp hoặc colchicin trong ít nhất một tháng để phòng ngừa.\nNgười lớn:\nLiều ban đầu 300 mg/ngày. Hiếm khi liều vượt quá 900 mg/ngày. Liều nên được điều chỉnh theo nồng độ acid uric trong máu và nước tiểu ở khoảng thời gian thích hợp cho đến khi đạt được hiệu quả mong muốn (khoảng 1 - 3 tuần). Liều duy trì 300 - 600 mg/ngày.\nTrẻ em ≥ 30kg\n(trẻ có thể nuốt được viên nén):\nChỉ định khi điều trị bệnh ác tính như bệnh bạch cầu, liều từ 10 – 20 mg/kg thể trọng/ngày.\nNgười cao tuổi\n:\nNên dùng liều tối thiểu để duy trì nồng độ urat trong máu và nước tiểu.\nĐiều trị tăng acid uric niệu:\nChất chuyển hóa chính của allopurinol là oxipurinol có tác dụng điều trị, được bài tiết qua thận tương tự như urat. Các thuốc có tác động acid uric niệu (như probenecid hoặc salicylat liều cao) làm tăng đào thải oxipurinol. Do đó, làm giảm hiệu quả điều trị của allopurinol, tuy nhiên hiệu quả điều trị còn phụ thuộc vào mỗi bệnh nhân.\nĐể phòng ngừa bệnh thận cấp tính do acid uric trong trị liệu ung thư, nên điều trị bằng allopurinol trước khi điều trị bằng các thuốc gây độc tế bào.\nLiều cho bệnh nhân suy thận:\nSuy thận có thể gây tích lũy allopurinol và các chất chuyển hóa (đào thải qua thận), làm kéo dài tác dụng của thuốc. Do đó, cần theo dõi nồng độ acid uric trong máu và điều chỉnh liều cho phù hợp. Liều khuyến cáo sử dụng ở người lớn:\nĐộ thanh thải creatinin\nLiều dùng\n> 20 ml/phút\n10-20 ml/phút\n< 10 ml/phút\nTheo liều chuẩn\n100 mg - 200 mg/ngày\n100 mg/ngày hoặc giảm số lần dùng thuốc\n(Viên Allopurinol 300 mg là dạng thuốc không được phép chia liều nhỏ hơn đơn vị liều 300mg. Vì vậy, trong trường hợp bệnh nhân sử dụng các liều khác với liều 300mg, cần hỏi ý kiến của bác sĩ hoặc dược sĩ để được hướng dẫn dạng dùng thích hợp).\nLiều khuyến cáo trong bệnh thận:\nAllopurinol và chất chuyển hóa được thải trừ bằng cách thẩm phân máu. Nếu chạy thận thường xuyên, cần thay đổi liều từ 300mg - 400mg sau mỗi lần lọc máu, không cần thời gian chuyển tiếp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều:\nChưa có báo cáo về ngộ độc cấp do quá liều. Hấp thu một lượng lớn allopurinol có thể ức chế đáng kể hoạt tính của xanthin oxidase nhưng không gây phản ứng bất lợi trừ khi dùng đồng thời với adenin arabinosid, azathioprin hoặc 6-mercaptopurin. Trong trường hợp này, nguy cơ gây tăng tác dụng của các thuốc đang dùng.\ntiêu chảy\nnhức đầu\nTriệu chứng quá liều: Buồn nôn, nôn,\nCách xử trí khi dùng thuốc quá liều:\nChưa xác định hiệu quả của việc rửa dạ dày. Nếu bệnh nhân uống hơn 50 mg/kg allopurinol trong vòng 1 giờ, có thể dùng than hoạt (liều 50g cho người lớn; 1g/kg cho trẻ em). Nếu dùng nhiều hơn 50mg/kg allopurinol cần kiểm tra các xét nghiệm chất điện giải, urê và chức năng gan.\nBù nước để duy trì lợi tiểu tối đa, tạo điều kiện cho sự đào thải của allopurinol và các chất chuyển hóa. Các biện pháp khác được chỉ định theo tình trạng lâm sàng của bệnh nhân.\nThẩm phân máu không được yêu cầu. Thẩm phân máu có thể được xem xét ở những bệnh nhân suy thận hoặc suy gan nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nDa và mô dưới da: Phát ban.\nÍt gặp\nMiễn dịch: Phản ứng quá mẫn;\nTiêu hóa: Buồn nôn, nôn;\nGan-mật: Tăng không triệu chứng trong các thử nghiệm chức năng gan.\nHiếm gặp\nGan-mật: Viêm gan (bao gồm hoại tử gan và viêm gan u hạt).\nRất hiếm gặp\nNhiễm trùng và ký sinh trùng: Mụn nhọt.\nsốc phản vệ\nMiễn dịch: Hạch lympho phù mạch,\nChuyển hóa và dinh dưỡng: Đái tháo đường, rối loạn lipid máu.\nThần kinh: Mất điều hòa, hôn mê, đau đầu, đau thần kinh.\nTiêu hóa: Viêm miệng, toát mồ hôi, nôn ra máu.\nTrầm cảm\nTâm thần:\nMắt: Đục thủy tinh thể, rối loạn thị giác.\nTai và mê lộ: Chóng mặt.\nXử trí:\nPhải ngừng ngay allopurinol khi thấy xuất hiện ban ở da, kèm theo các triệu chứng dị ứng nặng hơn, nhất là ở người có tổn thương thận hoặc đang dùng thuốc lợi tiểu thiazid. Khi dùng allopurinol lâu dài phải chú ý đến tương tác thuốc.\nĐiều trị phản ứng quá mẫn bằng glucocorticoid, các phản ứng nặng phải dùng kéo dài. Ở một số bệnh nhân, nếu bị phản ứng da nhẹ có thể dùng lại thuốc một cách thận trọng với liều thấp, nhưng phải ngừng ngay lập tức và vĩnh viễn nếu phản ứng xuất hiện lại.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với allopurinol hay bất kỳ thành phần khác của thuốc.\nGout cấp (nếu có đợt gout cấp xảy ra trong khi đang dùng allopurinol, vẫn tiếp tục dùng allopurinol và điều trị đợt cấp riêng rẽ).\nTăng acid uric máu đơn thuần không có triệu chứng.\nThận trọng khi sử dụng\nNgưng dùng allopurinol khi có phát ban da hoặc các triệu chứng của phản ứng quá\nmẫn nghiêm trọng (như hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc).\nCần giảm liều khi có rối loạn chức năng gan hoặc thận nặng.\nPhản ứng trên da nghiêm trọng đe dọa tính mạng (hội chứng Stevens-Johnson (SJS) và hoại tử biểu bì nhiễm độc (TEN)) có thể xảy ra khi dùng allopurinol.\nBệnh nhân cần phải được thông báo về các dấu hiệu và triệu chứng của các phản ứng trên da và nên theo dõi cẩn thận các phản ứng trên da nghiêm trọng. Nguy cơ cao nhất xảy ra hội chứng Stevens-Johnson (SJS) và hoại tử biểu bì nhiễm độc (TEN) trong những tuần đầu điều trị.\nNgừng điều trị bằng allopurinol nếu xảy ra dấu hiệu hoặc triệu chứng của hội chứng SJS hoặc TEN (như phát ban da có mụn nước hoặc các tổn thương niêm mạc).\nChẩn đoán sớm để phát hiện hội chứng SJS và TEN và ngừng ngay bất kỳ loại thuốc nghi ngờ. Ngừng thuốc sớm sẽ cho hiệu quả tốt hơn trong quá trình điều trị các hội chứng này.\nHội chứng phát ban do thuốc với tăng bạch cầu ưa eosin và triệu chứng toàn thân (hội chứng DRESS) cũng được báo cáo khi sử dụng allopurinol. Hội chứng DRESS bao gồm sốt, tăng bạch cầu ưa eosin, tế bào lympho không điển hình, nổi hạch và viêm gan.\nHội chứng quá mẫn, SJS và TEN: Các phản ứng quá mẫn do allopurinol bao gồm ban dát sần, hội chứng quá mẫn (hội chứng DRESS) và SJS, TEN. Nếu các phản ứng này xảy ra trong quá trình điều trị, nên ngừng ngay allopurinol. Có thể dùng corticosteroid để điều trị các phản ứng quá mẫn da.\nBệnh nhân đang điều trị bệnh tăng huyết áp hoặc suy tim bằng thuốc lợi tiểu hoặc thuốc ức chế men chuyển, có thể làm suy giảm chức năng thận, nên dùng allopurinol thận trọng ở các bệnh nhân này.\nTăng acid uric máu không có triệu chứng thường không cần sử dụng allopurinol. Nên thay đổi thói quen ăn uống và kiểm soát các nguyên nhân tiềm ẩn để cải thiện tình trạng này.\nĐợt gout cấp: Không nên bắt đầu điều trị bằng allopurinol cho đến khi đợt gout cấp đã giảm hoàn toàn, vì allopurinol có thể gây cơn gout nặng hơn. Trong giai đoạn đầu điều trị với allopurinol, cũng như các thuốc gây uric niệu, có thể gây cơn gout cấp. Do đó, nên phòng ngừa bằng thuốc kháng viêm thích hợp hoặc colchicin ít nhất 1 tháng. Nên tư vấn cho bệnh nhân về liều lượng thích hợp và thận trọng khi sử dụng.\nNếu có cơn gout cấp tiến triển ở những bệnh nhân dùng allopurinol, nên tiếp tục điều trị ở liều tương tự trong khi điều trị cơn gout cấp với thuốc kháng viêm phù hợp.\nLắng đọng xanthin: Trong các trường hợp tăng tốc độ hình thành urat (như bệnh ác tính và điều trị bệnh ác tính, hội chứng Lesch-Nyhan), hiếm gặp trường hợp nồng độ tuyệt đối của xanthin tăng đủ gây tích lũy trong đường tiết niệu. Có thể giảm nguy cơ này bằng cách uống nhiều nước để làm loãng nước tiểu tối đa.\nTác động trên sỏi thận do acid uric: Điều trị thích hợp với allopurinol sẽ dẫn đến sự hòa tan các sỏi lớn do acid uric ở bể thận, khả năng tắc nghẽn niệu quản ít xảy ra.\nKhông dung nạp lactose: Viên nén allopurinol 300mg có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc có chứa Màu Sunset yellow E100, có thể gây các phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nVì các tác dụng không mong muốn như buồn ngủ, chóng mặt và mất thăng bằng ở những bệnh nhân dùng allopurinol, bệnh nhân nên thận trọng khi lái xe, vận hành máy móc hoặc tham gia vào các hoạt động nguy hiểm cho đến khi chắc chắn rằng allopurinol không ảnh hưởng đến công việc.\nThời kỳ mang thai\nLiều cao allopurinol trong phúc mạc của chuột có thể gây bất thường phôi thai nhưng các nghiên cứu mở rộng trên động vật khi uống allopurinol không cho thấy điều này. Trong thời kỳ mang thai ở người, không có bằng chứng cho thấy uống allopurinol gây ra những bất thường trên bào thai. Tuy nhiên, nên thận trọng khi dùng allopurinol trong khi mang thai.\nThời kỳ cho con bú\nĐã có báo cáo cho thấy allopurinol và oxipurinol được bài tiết qua sữa mẹ. Nồng độ 1,4 mg/lít allopurinol và 53,7 mg/lít oxipurinol đã được tìm thấy trong sữa mẹ ở người mẹ dùng allopurinol 300mg/ngày. Tuy nhiên, không có các dữ liệu liên quan đến những ảnh hưởng của allopurinol hoặc các chất chuyển hóa của allopurinol trên trẻ bú sữa mẹ.\nTương tác thuốc\nAzathioprin và 6-mercaptopurin: Dùng đồng thời azathioprin hoặc 6-mercaptopurin với allopurinol, liều dùng của các thuốc này nên giảm còn ¼ vì sự ức chế xanthin oxidase sẽ kéo dài tác dụng của các thuốc dùng đồng thời.\nVidarabin (adenin arabinosid): Thận trọng khi dùng đồng thời allopurinol và adenin arabinosid vì allopurinol làm tăng thời gian bán thải của adenin arabinosid, do đó nên thận trọng khi dùng đồng thời hai thuốc này. Chưa có bằng chứng về allopurinol ảnh hưởng các loại thuốc gây độc tế bào khác.\nSalicylat và các thuốc tăng đào thải acid uric qua nước tiểu: Chất chuyển hóa chính của allopurinol là oxipurinol có tác dụng điều trị, được bài tiết qua thận tương tự như urat. Các thuốc tăng đào thải acid uric qua nước tiểu như probenecid hoặc salicylat liều cao làm tăng đào thải oxipurinol. Do đó, làm giảm hiệu quả điều trị của allopurinol, nhưng cần đánh giá trong từng trường hợp.\nThuốc chống đông máu coumarin: Mặc dù không có bằng chứng cho thấy có sự tương tác giữa allopurinol và các coumarin, cần thận trọng khi bệnh nhân dùng thuốc chống đông máu đường uống và allopurinol.\nClorpropamid\n: Dùng đồng thời allopurinol với clorpropamid ở người suy giảm chức năng thận có thể làm tăng nguy cơ kéo dài tác dụng hạ đường huyết.\nPhenytoin\n: Allopurinol có thể ức chế quá trình oxy hóa phenytoin ở gan nhưng chưa được chứng minh lâm sàng.\nTheophyllin: Allopurinol ức chế quá trình chuyển hóa của theophyllin đã được báo cáo. Sự tương tác này do xanthin oxidase tham gia vào quá trình chuyển hóa của theophyllin ở người. Nên theo dõi nồng độ theophyllin ở bệnh nhân bắt đầu hoặc đang điều trị bằng allopurinol.\nAmpicillin/Amoxicillin: Tăng tần suất phát ban da ở những bệnh nhân dùng đồng thời ampicillin hoặc amoxicillin với allopurinol so với những bệnh nhân không dùng phối hợp. Tuy nhiên, khuyến cáo ở những bệnh nhân đang dùng allopurinol nên thay thế ampicillin hoặc amoxicillin nếu có thể.\ndoxorubicin\nbleomycin\nCyclophosphamid,\nCiclosporin: Nồng độ của ciclosporin trong huyết tương có thể tăng lên khi điều trị đồng thời với allopurinol. Nên thận trọng khi dùng đồng thời với nhiều loại thuốc, vì có thể tăng khả năng gây độc của ciclosporin.\nDidanosin: Ở người tình nguyện khỏe mạnh và bệnh nhân HIV sử dụng didanosin, nồng độ Cmax và AUC của didanosin trong huyết tương tăng gần gấp đôi khi điều trị đồng thời với allopurinol (300 mg/ngày) mà không ảnh hưởng đến thời gian bán thải. Không nên dùng đồng thời hai loại thuốc này. Nếu bắt buộc dùng đồng thời, cần giảm liều didanosin và theo dõi chặt chẽ tình trạng bệnh nhân.\nThuốc kháng acid: Allopurinol không làm giảm nồng độ acid uric trong máu khi dùng đồng thời với nhôm hydroxyd. Khi dùng các thuốc kháng acid và allopurinol nên cách nhau khoảng 3 giờ.\nThuốc ức chế men chuyển: Dùng đồng thời allopurinol và các thuốc ức chế men chuyển làm tăng nguy cơ phản ứng huyết học như giảm bạch cầu, đặc biệt nếu bệnh nhân có tiền sử suy thận.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}