{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Allopurinol 300mg Stella Pharm giảm sự hình thành acid uric, điều trị bệnh gout (10 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAllopurinol\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Allopurinol 300 là sản phẩm của Stella Pharm, có thành phần chính là Allopurinol. Đây là thuốc được sử dụng để giảm sự hình thành urat/acid uric trong những bệnh gây lắng đọng urat/acid uric hoặc nguy cơ lâm sàng có thể dự đoán được; điều trị sỏi thận 2,8-dihydroxyadenin (2,8-DHA) có liên quan đến suy giảm hoạt tính của adenin phosphoribosyltransferase; điều trị sỏi thận calci oxalat hỗn tạp tái phát gặp trong chứng tăng uric niệu khi chế độ bù dịch, ăn kiêng và các biện pháp tương tự thất bại.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Allopurinol 300mg\nThông tin thành phần\nHàm lượng\nAllopurinol\n300mg",
    "usage": "Công dụng của Thuốc Allopurinol 300mg\nChỉ định\nThuốc Allopurinol 300 được chỉ định dùng trong các trường hợp sau:\nGiảm sự hình thành urat/acid uric trong những bệnh gây lắng đọng urat/acid uric (như viêm khớp do gút, sạn urat ở da, sỏi thận) hoặc nguy cơ lâm sàng có thể dự đoán được (như việc điều trị các bệnh ác tính có khả năng dẫn đến bệnh thận cấp do acid uric). Các tình trạng chủ yếu có thể gây lắng đọng urat/acid uric là: gút vô căn; sỏi acid uric ở thận; bệnh thận cấp do acid uric; bệnh ung thư và bệnh tăng sinh tủy xương, trong đó nồng độ urat cao xảy ra tự phát hoặc sau khi điều trị gây độc tế bào; một số enzym bị rối loạn dẫn đến sản xuất quá mức urat như: Hypoxanthine-guanine phosphoribosyltransferase (bao gồm hội chứng Lesch-Nyhan), glucose-6-phosphatase (bao gồm bệnh dự trữ glycogen), phosphoribosyl-pyrophosphate synthetase, phosphoribosyl-pyrophosphate amido-transferase, adenine phosphoribosyl-transferase.\nĐiều trị sỏi thận 2,8-dihydroxyadenine (2,8-DHA) có liên quan đến suy giảm hoạt tính của adenine phosphoribosyltransferase.\nĐiều trị sỏi thận calci oxalat hỗn tạp tái phát gặp trong chứng tăng uric niệu khi chế độ bù dịch, ăn kiêng và các biện pháp tương tự thất bại.\nDược lực học\nNhóm dược lý: Thuốc điều trị gút; thuốc ức chế sản xuất acid uric.\nMã ATC: M04AA01.\nAllopurinol là một chất ức chế xanthine-oxidase. Allopurinol và chất chuyển hóa chính của nó oxipurinol làm giảm nồng độ acid uric trong huyết tương và nước tiểu bằng cách ức chế xanthine oxidase, enzym xúc tác sự oxi hóa hypoxanthine thành xanthine và xanthine thành acid uric. Thêm vào đó thuốc còn ức chế sự dị hoá purine ở một vài bệnh nhân tăng acid uric huyết, và làm giảm sinh tổng hợp purine qua cơ chế ức chế ngược hypoxanthine-guanine phosphoribosyltransferase. Các chất chuyển hóa khác của allopurinol gồm allopurinol-riboside và oxipurinol-7 riboside.\nDược động học\nAllopurinol có hoạt tính khi dùng đường uống và được hấp thu nhanh chóng qua đường tiêu hóa trên. Các nghiên cứu đã tìm thấy allopurinol trong máu sau 30 - 60 phút dùng thuốc. Sinh khả dụng ước tính thay đổi từ 67% đến 90%. Nồng độ đỉnh trong huyết tương của allopurinol thường đạt sau khoảng 1,5 giờ dùng thuốc, nhưng giảm nhanh chóng và hầu như không thể tìm thấy sau 6 giờ. Nồng độ đỉnh của oxipurinol trong huyết tương thường đạt sau 3 - 5 giờ dùng allopurinol và được duy trì lâu hơn.\nPhân bố\nAllopurinol liên kết không đáng kể với protein huyết tương và do đó các thay đổi trong liên kết với protein không được cho là làm thay đổi đáng kể độ thanh thải. Thể tích phân bố của allopurinol là khoảng 1,6 l/kg, cho thấy sự hấp thu tương đối rộng rãi bởi các mô. Nồng độ allopurinol trong mô chưa được báo cáo ở người, nhưng có khả năng allopurinol và oxipurinol sẽ có ở nồng độ cao nhất trong gan và niêm mạc ruột nơi hoạt tính của xanthine-oxidase cao.\nChuyển hóa\nChất chuyển hóa chính của allopurinol là oxipurinol. Các chất chuyển hóa khác của allopurinol bao gồm allopurinol-riboside và oxipurinol-7-riboside.\nThải trừ\nKhoảng 20% allopurinol sau khi uống được bài tiết qua phân. Sự thải trừ allopurinol chủ yếu bằng cách chuyển hóa thành oxipurinol bởi xanthine-oxidase và aldehyde oxidase, ít hơn 10% lượng thuốc không chuyển hóa được thải trừ qua nước tiểu. Allopurinol có thời gian bán thải trong huyết tương khoảng 0,5 - 1,5 giờ.\nOxipurinol là chất ức chế xanthine-oxidase kém hơn allopurinol, nhưng thời gian bán thải trong huyết tương của oxipurinol kéo dài hơn nhiều.\nƯớc tính từ 13 – 30 giờ ở người. Do đó, hiệu quả ức chế xanthine-oxidase được duy trì trong khoảng 24 giờ sau khi dùng một liều allopurinol hàng ngày. Bệnh nhân có chức năng thận bình thường sẽ tích lũy oxipurinol từ từ đến khi nồng độ oxipurinol trong huyết tương đạt trạng thái ổn định.\nNhững bệnh nhân như vậy, dùng allopurinol 300 mg/ngày sẽ có nồng độ oxipurinol trong huyết tương là 5 - 10 mg/l.\nOxipurinol được thải trừ dưới dạng không chuyển hóa qua nước tiểu nhưng có thời gian bán thải dài vì trải qua quá trình tái hấp thu ở ống thận.\nCác giá trị được báo cáo về thời gian bán thải trong khoảng từ 13,6 - 29 giờ.\nSự khác biệt lớn về các giá trị này có thể được giải thích bởi sự thay đổi trong thiết kế nghiên cứu và/hoặc độ thanh thải creatinin ở bệnh nhân.\nBệnh nhân suy thận\nĐộ thanh thải của allopurinol và oxipurinol giảm mạnh ở những bệnh nhân suy giảm chức năng thận dẫn đến nồng độ thuốc trong huyết tương cao hơn khi điều trị mạn tính. Bệnh nhân suy thận, có độ thanh thải creatine từ 10 - 20 ml/phút, có nồng độ oxipurinol trong huyết tương khoảng 30 mg/l sau khi điều trị kéo dài với liều 300 mg/ngày. Đây là nồng độ xấp xỉ nồng độ đạt được khi dùng liều 600 mg/ngày ở những người có chức năng thận bình thường. Do đó, cần giảm liều allopurinol ở bệnh nhân suy thận.\nNgười già\nDược động học của thuốc không bị ảnh hưởng ngoài việc bệnh nhân bị suy giảm chức năng thận.",
    "dosage": "Cách dùng Thuốc Allopurinol 300mg\nCách dùng\nAllopurinol có thể dùng đường uống một lần/ngày sau bữa ăn. Thuốc được dung nạp tốt, đặc biệt sau khi ăn. Nếu liều hàng ngày vượt quá 300 mg và hệ tiêu hóa không dung nạp được, có thể chia nhỏ liều.\nLiều dùng\nNgười lớn\nAllopurinol nên được chỉ định ở liều thấp như 100 mg/ngày để giảm nguy cơ tác dụng không mong muốn và chỉ tăng liều khi đáp ứng urat trong huyết thanh không thỏa đáng. Cần thận trọng hơn ở bệnh nhân suy giảm chức năng thận. Liều khuyến cáo như sau:\nBệnh nhẹ: 100 - 200 mg/ngày.\nBệnh trung bình nặng: 300 - 600 mg/ngày.\nBệnh nặng: 700 - 900 mg/ngày.\nNếu cần thiết tính liều theo trọng lượng cơ thể, nên tính theo liều 2 - 10 mg/kg/ngày.\nTrẻ em\nTrẻ em dưới 15 tuổi: 10 - 20 mg/kg/ngày, liều tối đa 400 mg/ngày. Hiếm khi chỉ định cho trẻ em trừ khi trong bệnh ác tính (đặc biệt là bệnh bạch cầu) và những rối loạn enzym nhất định như hội chứng Lesch-Nyhan.\nNgười già\nTrong trường hợp chưa có dữ liệu cụ thể, nên sử dụng liều thấp nhất làm giảm urat thỏa đáng.\nSuy thận\nVì allopurinol và các chất chuyển hóa của nó được thải trừ qua thận nên chức năng thận suy giảm có thể dẫn đến tăng thời gian lưu giữ thuốc và/hoặc các chất chuyển hóa của nó, do đó kéo dài thời gian bán thải trong huyết tương. Trong trường hợp suy thận nặng, nên dùng liều thấp hơn 100 mg/ngày hoặc dùng liều đơn 100 mg cách ngày. Nếu có thể theo dõi nồng độ oxipurinol, nên điều chỉnh liều để duy trì nồng độ oxipurinol trong huyết tương ở mức dưới 100 umol/l (15,2 mg/l). Allopurinol và các chất chuyển hóa của nó được loại trừ bằng thẩm tách máu ở thận. Nếu cần thẩm tách máu 2 - 3 lần/tuần thì cần xem xét dùng liều thay thế 300 - 400 mg allopurinol sau mỗi lần thẩm tách máu và không dùng thuốc trong thời gian chuyển tiếp.\nSuy gan\nNên giảm liều ở bệnh nhân suy gan. Khuyến cáo kiểm tra định kỳ chức năng gan trong giai đoạn đầu điều trị.\nĐiều trị tình trạng lượng urat cao như ung thư, hội chứng Lesch-Nyhan\nCần phải điều chỉnh tình trạng tăng uric huyết và/hoặc tăng uric niệu bằng allopurinol trước khi bắt đầu liệu pháp gây độc tế bào. Điều quan trọng là phải đảm bảo uống nước đầy đủ để duy trì tác dụng bài niệu tối đa và kiềm hóa nước tiểu để tăng khả năng hòa tan urat/acid uric niệu. Liều allopurinol nên là liều thấp hơn trong khoảng liều khuyến cáo. Nếu bệnh thận do urat hoặc bệnh lý khác làm suy giảm chức năng thận, điều trị như ở bệnh nhân suy thận. Các bước này có thể làm giảm nguy cơ lắng đọng xanthine và/hoặc oxipurinol lắng đọng làm phức tạp tình trạng lâm sàng.\nĐiều chỉnh liều\nĐiều chỉnh liều dựa trên nồng độ urat huyết thanh và nồng độ urat/acid uric niệu ở những khoảng thời gian thích hợp.\nKhuyến cáo sử dụng dạng bào chế thích hợp khi dùng liều 100 mg, 200 mg và 700 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nĐã có báo cáo về trường hợp dùng allopurinol lên đến 22,5 g mà không bị tác dụng không mong muốn nào. Các triệu chứng và biểu hiện gồm buồn nôn, nôn, tiêu chảy và chóng mặt đã được báo cáo ở bệnh nhân dùng 20 g allopurinol.\nXử trí\nCác biện pháp hỗ trợ thông thường có thể giúp hồi phục. Sự hấp thu lượng lớn allopurinol có thể dẫn đến ức chế đáng kể hoạt tính xanthine-oxidase, không gây các phản ứng rủi ro ngoại trừ ảnh hưởng đến thuốc dùng chung, đặc biệt là với 6-mercaptopurine và/hoặc azathioprine. Uống nước đầy đủ nhằm duy trì sự bài niệu tối đa tạo điều kiện thuận lợi cho sự bài tiết allopurinol và các chất chuyển hóa của nó.\nCó thể thẩm tách máu nếu thấy cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Allopurinol 300 bạn có thể gặp các tác dụng không mong muốn (ADR):\nThường gặp (1/100 ≤ ADR < 1/10)\nDa và mô dưới da: Phát ban.\nXét nghiệm: Tăng hormon kích thích tuyến giáp (TSH) trong máu.\nít gặp (1/1.000 ≤ ADR <1/100)\nMiễn dịch: Quá mẫn.\nTiêu hóa: Nôn, buồn nôn.\nGan mật: Xét nghiệm chức năng gan bất thường.\nHiếm gặp (1/10.000 ≤ ADR < 1/1.000)\nGan mật: Viêm gan (bao gồm hoại tử gan và viêm gan u hạt).\nDa và mô dưới da: Hội chứng Stevens-Johnson/Hoại tử biểu bì nhiễm độc (TEN).\nRất hiếm gặp (ADR < 1/10.000)\nNhiễm trùng và ký sinh trùng: Mụn nhọt.\nMáu và bạch huyết: Mất bạch cầu hạt, thiếu máu bất sản, giảm tiểu cầu.\nMiễn dịch: U lympho tế bào T nguyên bào mạch máu, phản ứng phản vệ.\nChuyển hóa và dinh dưỡng: Đái tháo đường, tăng lipid máu.\nTâm thần: Trầm cảm.\nThần kinh: Hôn mê, tê liệt, mất điều hòa, bệnh thần kinh ngoại biên, cảm, buồn ngủ, đau đầu, loạn vị giác.\nMắt: Đục thủy tinh thể, giảm thị lực, thoái hóa võng mạc.\nTai và tai trong: Chóng mặt.\nTim: Đau thắt ngực, nhịp tim chậm.\nMạch máu: Tăng huyết áp.\nTiêu hóa: Nôn ra máu, tiêu chảy phân lẫn mỡ, viêm miệng, thay đổi thói quen đi cầu.\nDa và mô dưới da: Phù mạch, phát ban do thuốc, rụng tóc, thay đổi màu tóc.\nThận và tiết niệu: Tiểu ra máu, tăng urê huyết.\nHệ sinh sản và vú: Vô sinh nam, rối loạn cương dương, chứng vú to ở nam giới.\nToàn thân: Phù, mệt mỏi, suy nhược, sốt.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Allopurinol 300 chống chỉ định trong các trường hợp sau:\nQuá mẫn với allopurinol hoặc bất kỳ thành phần nào trong công thức.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nHội chứng quá mẫn, SJS và TEN\nPhản ứng quá mẫn của allopurinol có nhiều biểu hiện khác nhau, bao gồm ban dát sần, hội chứng quá mẫn (DRESS) và SJS/TEN. Nếu những phản ứng này xuất hiện bất cứ lúc nào trong quá trình điều trị, ngưng dùng allopurinol ngay lập tức. Không nên tái chỉ định allopurinol ở bệnh nhân có hội chứng quá mẫn và SJS/TEN. Có thể dùng corticosteroid để điều trị phản ứng quá mẫn của da.\nNgười mang alen HLA-B*5801\nAlen HLA-B*5801 đã được chứng minh có liên quan đến nguy cơ bị hội chứng quá mẫn và SJS/TEN do allopurinol. Tần suất của alen HLA-B*5801 khác nhau giữa các dân tộc: lên đến 20% ở người Hán, 8 - 15% ở người Thái, khoảng 12% ở người Hàn Quốc và 1 - 2% ở người Nhật hoặc người gốc Âu. Cân nhắc sàng lọc alen HLA-B*5801 trước khi bắt đầu điều trị bằng allopurinol ở các nhóm bệnh nhân được biết là có tỷ lệ mang alen này cao. Bệnh thận mạn có thể làm tăng nguy cơ ở những bệnh nhân này. Trường hợp bệnh nhân người gốc Hán, Thái hoặc Hàn không mang alen HLA-B*5801, cần đánh giá kỹ các lợi ích và cân nhắc các nguy cơ cao hơn có thể xảy ra trước khi bắt đầu điều trị. Việc sử dụng thuốc ở kiểu gen này chưa được thiết lập ở các nhóm bệnh nhân khác.\nNếu bệnh nhân mang alen HLA-B*5801 (đặc biệt là người gốc Hán, Thái hoặc Hàn), không nên dùng allopurinol trừ khi không còn lựa chọn điều trị nào khác tối ưu hơn và khi lợi ích lớn hơn nguy cơ. Cần hết sức cảnh giác đối với các dấu hiệu của hội chứng quá mẫn hoặc SJS/TEN và bệnh nhân cần ngưng điều trị ngay khi xuất hiện triệu chứng đầu tiên.\nSJS/TEN vẫn có thể xảy ra ở những bệnh nhân không mang alen HLA-B*5801 bất kể họ thuộc dân tộc nào.\nSuy thận mạn tính\nBệnh nhân suy thận mạn tính và đang dùng thuốc lợi tiểu, đặc biệt là thiazide, có thể tăng nguy cơ phản ứng quá mẫn bao gồm SJS/TEN do allopurinol. Cần hết sức cảnh giác đối với các dấu hiệu của hội chứng quá mẫn hoặc SJS/TEN và bệnh nhân cần được thông báo phải ngưng điều trị ngay lập tức và vĩnh viễn khi xuất hiện triệu chứng đầu tiên.\nSuy gan hoặc suy thận\nCần giảm liều ở bệnh nhân suy gan hoặc suy thận. Bệnh nhân đang điều trị tăng huyết áp hoặc suy tim với thuốc lợi tiểu hoặc thuốc ức chế enzym chuyển, có thể bị suy giảm chức năng thận kèm theo, allopurinol nên được sử dụng thận trọng với nhóm bệnh nhân này.\nTăng acid uric huyết không triệu chứng\nAllopurinol không được chỉ định cho chứng tăng acid uric huyết không triệu chứng. Thay đổi chế độ ăn uống và kiểm soát các yếu tố nguy cơ có thể điều chỉnh tình trạng này.\nCon gút cấp\nKhông nên bắt đầu điều trị bằng allopurinol cho đến khi cơn gút cấp giảm hoàn toàn vì có thể gây cơn gút nặng hơn.\nTrong giai đoạn đầu điều trị với allopurinol, cũng như với các thuốc gây uric niệu, có thể xuất hiện cơn viêm khớp gút cấp. Do đó, nên phòng ngừa bằng thuốc kháng viêm thích hợp hoặc colchicine ít nhất 1 tháng.\nNếu các cơn gút cấp tiến triển ở những bệnh nhân đang dùng allopurinol, nên tiếp tục điều trị với cùng liều lượng, đồng thời điều trị cơn gút cấp bằng một thuốc kháng viêm thích hợp.\nLắng đọng xanthine\nKhi tỷ lệ hình thành urat tăng đáng kể (như bệnh ác tính và quá trình điều trị bệnh ác tính, hội chứng Lesch-Nyhan), nồng độ xanthine trong nước tiểu trong một vài trường hợp có thể tăng lên đủ để gây lắng đọng trong đường niệu. Nguy cơ này có thể được giảm tối thiểu bằng cách uống đủ nước để pha loãng nước tiểu đến mức tối ưu.\nSự tắc nghẽn sỏi thận do acid uric\nĐiều trị thích hợp với allopurinol làm tan các sỏi acid uric lớn, khả năng gây tắc nghẽn niệu quản ít xảy ra.\nRối loạn tuyến giáp\nTrong một nghiên cứu dài hạn, TSH tăng (> 5,5 IU/ml) ở bệnh nhân điều trị dài hạn với allopurinol (5,8%). Cần thận trọng khi dùng allopurinol cho bệnh nhân bị thay đổi chức năng tuyến giáp.\nTá dược\nAllopurinol STELLA 300 mg chứa tá dược lactose. Không nên dùng Hạ thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nAllopurinol STELLA 300 mg chứa tá dược sunset yellow lake, có thể gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo các tác dụng không mong muốn như buồn ngủ, chóng mặt và mất điều hoà vận động đã được báo cáo ở những bệnh nhân đang dùng allopurinol, bệnh nhân nên thận trọng trước khi lái xe, sử dụng máy móc hoặc tham gia những hoạt động nguy hiểm cho đến khi chắc chắn rằng allopurinol không gây ảnh hưởng bất lợi.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có bằng chứng đầy đủ về tính an toàn của allopurinol ở phụ nữ có thai, mặc dù thuốc được sử dụng rộng rãi nhiều năm mà không gây hậu quả xấu rõ ràng nào. Chỉ sử dụng thuốc ở phụ nữ có thai khi không có liệu pháp thay thế an toàn hơn và bệnh mang lại nguy cơ xấu cho người mẹ hoặc thai nhi.\nPhụ nữ cho con bú\nAllopurinol và chất chuyển hóa của nó oxipurinol được bài tiết qua sữa mẹ. Nồng độ allopurinol 1,4 mg/l và oxipurinol 53,7 mg/l đã được tìm thấy trong sữa mẹ ở một phụ nữ dùng liều 300 mg/ngày. Tuy nhiên, không có dữ liệu liên quan về ảnh hưởng allopurinol các chất của nó trên trẻ bú mẹ. Không tổng khuyến cáo sử dụng allopurinol trong thời gian cho con bú.\nTương tác thuốc\n6-mercaptopurine và azathioprine:\nAzathioprine chuyển hóa thành 6-mercaptopurine chất này bị bất hoạt bởi xanthine oxidase. Khi dùng đồng thời 6-mercaptopurine hoặc azathioprine với allopurinol, chỉ nên dùng 1/4 liều thông thường của 6-mercaptopurine hoặc azathioprine vì tác động ức chế xanthine oxidase sẽ kéo dài tác dụng của chúng.\nVidarabine (adenine arabinoside):\nThời gian bán thải của vidarabine tăng lên khi dùng đồng thời với allopurinol. Cần thận trọng khi dùng đồng thời để phát hiện các dấu hiệu độc tính tăng lên.\nSalicylate và những thuốc tăng đào thải acid uric qua nước tiểu:\nOxipurinol, chất chuyển hóa chính của allopurinol và có tác dụng điều trị, được bài tiết qua thận theo cách tương tự urat. Những thuốc tăng đào thải acid uric qua nước tiểu như probenecid hoặc liều cao salicylate có thể đẩy nhanh sự bài tiết của oxipurinol. Điều này có thể làm giảm tác dụng điều trị của allopurinol nhưng mức độ cần được đánh giá trong từng trường hợp.\nChlorpropamide:\nNếu allopurinol được dùng đồng thời với chlorpropamide khi chức năng thận kém, có thể tăng nguy cơ kéo dài tác động hạ đường huyết vì allopurinol và chlorpropamide có thể cạnh tranh đào thải ở ống thận.\nCác thuốc chống đồng nhóm coumarin:\nHiếm có báo cáo về việc tăng tác dụng của warfarin và các thuốc chống đông nhóm coumarin khác khi sử dụng đồng thời với allopurinol, vì vậy bệnh nhân khi dùng các thuốc chống đông cần được theo dõi chặt chẽ.\nPhenytoin:\nAllopurinol có thể ức chế sự oxy hóa phenytoin ở gan nhưng ý nghĩa lâm sàng chưa được chứng minh.\nTheophylline:\nSự ức chế chuyển hóa của theophylline đã được báo cáo. Cơ chế của sự tương tác có thể được giải thích là do xanthine oxidase tham gia vào quá trình biến đổi sinh học của theophylline ở người. Nồng độ theophylline nên được theo dõi ở những bệnh nhân bắt đầu điều trị hoặc khi tăng liều allopurinol.\nAmpicillin/Amoxicillin:\nSự tăng tần suất phát ban da đã được báo cáo ở những bệnh nhân dùng ampicillin hoặc amoxicillin đồng thời với allopurinol so với những bệnh nhân không dùng cả hai loại thuốc này. Nguyên nhân chưa rõ. Tuy nhiên, khuyến cáo những bệnh nhân dùng allopurinol cần thay thế ampicillin hoặc amoxicillin nếu được.\nCác thuốc ức chế tế bào:\nKhi sử dụng allopurinol và các thuốc ức chế tế bào (như cyclophosphamide, doxorubicin, bleomycin, procarbazine, các alkyl halogen), các rối loạn về máu xảy ra thường xuyên hơn so với khi dùng riêng lẻ các chất này. Do đó, cần thường xuyên theo dõi công thức máu.\nCiclosporin:\nCác báo cáo cho thấy nồng độ ciclosporin trong huyết tương có thể tăng khi điều trị đồng thời với allopurinol.\nDidanosine:\nỞ những người tình nguyện khỏe mạnh và những bệnh nhân HIV uống didanosine, giá trị Cmax và AUC của didanosine trong huyết tương xấp xỉ gấp đôi khi điều trị đồng thời với allopurinol (300 mg/ngày) mà không ảnh hưởng đến thời gian bán thải. Không khuyến cáo dùng đồng thời 2 thuốc này. Nếu bắt buộc dùng đồng thời, cần phải giảm liều didanosine và theo dõi chặt chẽ.\nThuốc lợi tiểu:\nTương tác giữa allopurinol và furosemide làm tăng nồng độ urat trong huyết thanh và nồng độ oxipurinol trong huyết tương đã được báo cáo. Tăng nguy cơ quá mẫn khi dùng allopurinol với thuốc lợi tiểu, cụ thể là thiazide, đặc biệt là ở bệnh nhân suy thận.\nThuốc ức chế enzym chuyển:\nTăng nguy cơ quá mẫn khi dùng allopurinol với thuốc ức chế enzym chuyển, đặc biệt ở bệnh nhân suy thận.\nNhôm hydroxyd:\nNếu dùng đồng thời nhôm hydroxyd, allopurinol có thể bị giảm hoạt tính. Nên dùng hai loại thuốc này cách nhau ít nhất 3 giờ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}