{
    "describe": "Thương hiệu:\nDhg\nThuốc Angut 300mg DHG giảm sự hình thành acid uric, điều trị sỏi thận (10 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nAllopurinol\nChỉ định\nSỏi thận\nGút\nViêm khớp\n,\nChống chỉ định\nSuy gan, Suy thận, Suy tim, Cao huyết áp\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Angut là sản phẩm của Công ty TNHH MTV Dược phẩm DHG có thành phần chính Allopurinol giúp giảm sự hình thành urat/ acid uric trong những bệnh cảnh gây lắng đọng urat/acid uric (như viêm khớp do gút, sạn urat ở da, sỏi thận) hoặc nguy cơ lâm sàng có thể dự đoán trước (như việc điều trị khối u ác tính có khả năng dẫn đến bệnh thận cấp do acid uric). Điều trị sỏi thận trong một số trường hợp chỉ định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Angut 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAllopurinol\n300mg",
    "usage": "Công dụng của Thuốc Angut 300mg\nChỉ định\nThuốc Angut\nchỉ định điều trị trong các trường hợp sau:\nGiảm sự hình thành urat/acid uric trong những bệnh cảnh gây lắng đọng urat/ acid uric (như viêm khớp do gút, sạn urat ở da, sỏi thận) hoặc nguy cơ lâm sàng có thể dự đoán trước (như việc điều trị khối u ác tính có khả năng dẫn đến bệnh thận cấp do acid uric).\nsỏi thận\nĐiều trị\nĐiều trị sỏi thận calci oxalat hỗn tạp tái phát gặp trong chứng tăng uric niệu khi chế độ ăn uống và các biện pháp tương tự thất bại.\nDược lực học\nAllopurinol\nlà thuốc ức chế xanthin oxidase. Allopurinol và chất chuyển hóa chính oxipurinol làm giảm nồng độ acid uric trong huyết tương và nước tiểu bằng cách ức chế xanthin oxidase, enzym xúc tác cho quá trình oxy hóa hypoxanthin thành xanthin và xanthin thành acid uric. Ngoài ra, thuốc còn ức chế sự dị hóa purin ở một vài bệnh nhân tăng acid uric huyết, một lần nữa làm giảm sinh tổng hợp purin qua cơ chế ức chế ngược hypoxanthin - guanin phosphoribosyltranferase. Các chất chuyển hóa khác của allopurinol gồm allopurinol - ribosid và oxipurinol - 7 ribosid.\nDược động học\nAllopurinol được hấp thu nhanh chóng qua đường tiêu hóa. Sinh khả dụng ước tính thay đổi từ 67% - 90%. Nồng độ đỉnh trong huyết tương của allopurinol thường xuất hiện khoảng 1,5 giờ sau khi uống, nhưng giảm nhanh chóng và hầu như không thể phát hiện được sau 6 giờ. Nồng độ đỉnh của oxipurinol thường xuất hiện sau 3 - 5 giờ sau khi uống. Thời gian bán thải của allopurinol khoảng 1 - 2 giờ. Khoảng 20% allopurinol liều uống được đào thải qua phân.\nOxipurinol được thải trừ dưới dạng không đổi qua nước tiểu, nhưng có nửa đời thải trừ dài vì được tái hấp thu ở ống thận. Nửa đời bán thải trong khoảng từ 13,6 giờ đến 29 giờ.",
    "dosage": "Cách dùng Thuốc Angut 300mg\nCách dùng\nAngut dạng viên nén dùng đường uống.\nLiều dùng\nAngut 300 mg có thể dùng đường uống một lần/ngày sau bữa ăn. Thuốc được dung nạp tốt, đặc biệt sau khi ăn. Liều dùng hàng ngày không nên vượt quá 300 mg và khi có biểu hiện không dung nạp qua đường tiêu hóa có thể chia thành những liều thích hợp.\nNgười lớn: Allopurinol nên được sử dụng ở liều lượng thấp như 100mg/ngày để giảm nguy cơ phản ứng bất lợi và tăng lên nếu các phản ứng huyết thanh của urat là không đạt yêu cầu.\nCác chế độ liều lượng được đề nghị như sau:\nTrường hợp bệnh nhẹ: không sử dụng sản phẩm này do khó phân liều.\nTrường hợp bệnh trung bình: 300 - 600 mg mỗi ngày.\nTrường hợp bệnh nặng: 700 - 900 mg mỗi ngày.\nLiều dựa trên trọng lượng cơ thể: 2 - 10 mg/kg/ngày.\nTrẻ em: Trẻ em dưới 15 tuổi: 10 - 20 mg/kg/ngày cho đến liều tối đa 400 mg/ ngày. Hiếm khi chỉ định cho trẻ em trừ khi trong bệnh cảnh ác tính (đặc biệt là bệnh bạch cầu) và rối loạn một vài men như hội chứng Lesch - Nyhan.\nNgười cao tuổi: Trong trường hợp chưa có dữ liệu cụ thể, nên sử dụng liều thấp nhất làm giảm urat thoả đáng.\nSuy gan: Nên giảm liều ở bệnh nhân suy gan. Khuyến cáo thử nghiệm định kỳ chức năng gan trong giai đoạn đầu trị liệu.\nSuy thận\n: Do allopurinol và các chất chuyển hóa của nó được thải trừ qua thận nên việc suy chức năng thận có thể dẫn đến lưu giữ thuốc và/ hoặc các chất chuyển hóa của nó với thời gian bán thải trong huyết tương kéo dài tương ứng. Trong trường hợp suy thận nặng, nên dùng liều dưới 100 mg mỗi ngày hoặc dùng liều đơn 100 mg với khoảng cách dài hơn 1 ngày.\nĐiều trị tình trạng lượng urat cao như ung thư, hội chứng Lesch - Nyhan: Nên điều chỉnh tình trạng tăng uric huyết hoặc tăng uric niệu bằng allopurinol trước khi bắt đầu liệu pháp gây độc tế bào. Điều quan trọng là phải đảm bảo uống nước đầy đủ nhằm duy trì sự bài niệu tối đa và kiềm hóa nước tiểu để tăng tính tan của urat/ acid uric trong nước tiểu. Nên bắt đầu allopurinol ở liều thấp hơn liều khuyến cáo. Nếu bệnh thận do urat hoặc bệnh lý khác làm tổn thương chức năng thận, nên dùng allopurinol theo chỉ dẫn liều ở trường hợp suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có báo cáo về trường hợp dùng allopurinol lên đến 22,5 g mà không bị tác dụng phụ nào. Các triệu chứng và dấu hiệu gồm buồn nôn, nôn, tiêu chảy, chóng mặt đã được báo cáo ở người bệnh sử dụng 20 g allopurinol.\nCác biện pháp hỗ trợ thông thường có thể giúp hồi phục. Sự hấp thu quá nhiều allopurinol có thể dẫn đến ức chế đáng kể hoạt tính xanthin oxidase mà không gây ảnh hưởng bất lợi ngoại trừ ảnh hưởng đến thuốc dùng đồng thời, đặc biệt là với 6-mercaptopurin và/ hoặc azathioprin.\nUống nước đầy đủ nhằm duy trì sự bài niệu tối đa tạo điều kiện thuận lợi cho sự bài tiết allopurinol và các chất chuyển hóa của nó. Có thể thẩm tách máu nếu thấy cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng phụ thường gặp nhất của allopurinol là phát ban da. Phát ban thường là ban sần hoặc ngứa, đôi khi là ban xuất huyết, nhưng có thể xảy ra phản ứng quá mẫn nguy hiểm hơn bao gồm phát ban tróc vẩy, hội chứng Stevens - Johnson và hoại tử biểu bì độc tính. Vì thế nên ngưng sử dụng thuốc ngay khi xuất hiện phát ban. Các triệu chứng khác của quá mẫn bao gồm sốt và ớn lạnh, bệnh u hạch bạch huyết, giảm bạch cầu hoặc tăng bạch cầu, tăng bạch cầu ưa acid, đau khớp và viêm mạch dẫn đến tổn thương thận và gan, rất hiếm gặp động kinh. Các phản ứng quá mẫn này có thể nặng, thậm chí tử vong và suy gan hoặc suy thận có nguy cơ đặc biệt. Độc tính gan và các dấu hiệu thay đổi chức năng gan cũng có thể thấy ở những bệnh nhân không thể hiện tình trạng quá mẫn. Các ảnh hưởng về huyết học bao gồm giảm tiểu cầu, thiếu máu bất sản, mất bạch cầu hạt và thiếu máu tán huyết.\nThường gặp, ADR > 1/100\nngứa\nCác phản ứng ngoài da: Ban, dát sần,\nÍt gặp, 1/1000 < ADR < 1/100\nviêm gan\nGan: Tăng phosphatase kiềm, AST, ALT, gan to có hồi phục, phá hủy tế bào gan,\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng quá mẫn nặng, sốt, ớn lạnh, toát mồ hôi, khó chịu, bong móng, liken phẳng, phù mặt, phù da, rụng tóc, chảy máu cam.\nMáu: Giảm bạch cầu hoặc tăng bạch cầu, tăng bạch cầu ưa eosin, chứng mất bạch cầu hạt, giảm tiểu cầu, xuất huyết, ức chế tủy xương, đông máu trong mạch rải rác, bệnh hạch bạch huyết, thiếu máu không tái tạo, thiếu máu tan huyết.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn, đau bụng,\nXương khớp: Đau khớp.\nMắt: Đục thủy tinh thể, viêm dây thần kinh thị giác, rối loạn thị giác.\n, trầm cảm\nThần kinh: Bệnh thần kinh ngoại biên, viêm dây thần kinh, dị cảm, đau đầu, cơn co giật, động kinh, giật cơ, giảm trương lực, kích động, thay đổi tình trạng tâm thần, nhồi máu não, hôn mê, loạn trương lực cơ, liệt, run, ngủ gà, chóng mặt\nNội tiết: Chứng vú to ở nam.\nTim mạch: Tăng huyết áp.\nTiết niệu: Suy thận.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Angut chống chỉ định trong các trường hợp sau:\nMẫn cảm với allopurinol hoặc với các thành phần của thuốc.\nThận trọng khi sử dụng\nNên ngưng dùng allopurinol khi bị phát ban da hoặc có dấu hiệu khác của tình trạng mẫn cảm, vì các dấu hiệu này có thể dẫn đến các phản ứng quá mẫn nghiêm trọng hơn (bao gồm hội chứng Stevens - Johnson (SJS), hoại tử biểu bì nhiễm độc (TEN)) và hội chứng quá mẫn.\nBệnh nhân suy thận mạn tính và đang sử dụng thuốc lợi tiểu, đặc biệt là thiazid, có thể làm tăng nguy cơ phát triển các phản ứng quá mẫn bao gồm SJS / TEN khi sử dụng allopurinol.\nNên giảm liều ở bệnh nhân suy gan hoặc suy thận. Bệnh nhân đang điều trị bệnh tăng huyết áp hoặc bệnh suy tim, như dùng thuốc lợi tiểu hoặc thuốc ức chế men chuyển, có thể kèm theo suy chức năng thận nên dùng allopurinol thận trọng.\nThường không chỉ định allopurinol điều trị chứng tăng uric huyết không có triệu chứng. Sự thay đổi chế độ ăn uống kết hợp với việc điều trị nguyên nhân cơ bản có thể cải thiện được tình trạng bệnh.\nCơn gút cấp không nên bắt đầu điều trị với allopurinol cho đến khi cơn gút cấp giảm hoàn toàn vì có thể gây cơn gút nặng hơn.\nTrong giai đoạn đầu trị liệu với allopurinol, cũng như với các thuốc gây uric niệu, có thể gây cơn viêm khớp gút cấp. Do đó, nên phòng ngừa bằng thuốc kháng viêm thích hợp hoặc colchicin ít nhất một tháng.\nNếu cơn gút cấp tiến triển ở người bệnh đang dùng allopurinol, nên tiếp tục điều trị ở liều tương tự và cơn gút cấp được điều trị bằng một thuốc kháng viêm thích hợp.\nLắng đọng xanthin: Trong bệnh cảnh có sự gia tăng nhanh tốc độ hình thành urat (như bệnh ác tính và quá trình điều trị bệnh ác tính, hội chứng Lesch - Nyhan) nồng độ tuyệt đối của xanthin trong nước tiểu có thể gia tăng, trong những trường hợp hiếm gặp, đủ để gây lắng đọng trong đường tiểu. Nguy cơ này có thể được giảm thiểu bằng cách uống nước đầy đủ để làm loãng nước tiểu tốt nhất.\nSự tắc nghẽn sỏi acid uric ở thận: Điều trị thích hợp với allopurinol sẽ dẫn đến sự hòa tan các sỏi acid uric lớn trong bể thận, khả năng tắc nghẽn niệu quản ít xảy ra.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có bằng chứng đầy đủ về tính an toàn của allopurinol ở phụ nữ có thai, mặc dù thuốc được sử dụng rộng rãi nhiều năm mà không gây hậu quả xấu rõ ràng nào. Chỉ sử dụng thuốc ở thai phụ khi không có sự thay thế an toàn hơn và khi bản thân bệnh mang lại rủi ro cho người mẹ hoặc thai nhi.\nCác báo cáo xác định allopurinol và oxipurinol được bài tiết vào sữa mẹ. Tuy nhiên, chưa có thông tin liên quan đến ảnh hưởng của allopurinol hoặc chất chuyển hóa của nó trên trẻ bú mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác phản ứng phụ như buồn ngủ, chóng mặt và mất điều hoà đã được báo cáo ở những bệnh nhân dùng allopurinol, người bệnh nên dùng thuốc thận trọng trước khi lái xe, vận hành máy móc hoặc tham gia những hoạt động nguy hiểm cho đến khi chắc chắn rằng allopurinol không gây ảnh hưởng bất lợi nào.\nTương tác thuốc\nThuốc chống đông coumarin: Có thể gia tăng hiệu quả của warfarin và các thuốc chống đông coumarin khác trong một số trường hợp.\nAzathioprin hoặc 6 - mercaptopurin: Sử dụng phối hợp với allopurinol nên giảm ¼ liều azathioprin hoặc 6 - mercaptopurin so với liều thông thường vì thuốc ức chế xanthin oxidase sẽ làm kéo dài thời gian tác dụng.\nVidarabin (adenin arabinosid): Thời gian bán thải của vidarabin gia tăng khi phối hợp.\nCác thuốc có hoạt tính gây uric niệu như sulfinpyrazon, probenecid hoặc salicylat liều cao làm giảm hiệu quả trị liệu của allopurinol vì các thuốc này làm tăng thải trừ oxipurinol nhiều hơn.\nClorpropamid: Sử dụng phối hợp gây gia tăng nguy cơ hạ đường huyết kéo dài khi suy chức năng thận.\nTheophylin: Sự thải trừ của các thuốc này bị ức chế bởi allopurinol, nguyên nhân có thể do sự ức chế men xanthin oxidase.\nAmpicilin/ amoxicilin: Có thể gia tăng nguy cơ phản ứng ở da.\nCyclosporin: Nồng độ huyết tương của cyclosporin gia tăng, vì vậy có thể làm tăng độc tính.\nPhenytoin: Allopurinol có thể ức chế quá trình oxy hóa gan phenytoin nhưng ý nghĩa lâm sàng chưa được chứng minh.\nDidanosin: Phối hợp đồng thời 2 loại thuốc thường không được khuyến khích. Nếu phối hợp là không thể tránh khỏi, nên giảm liều dùng của didanosin bệnh nhân cần được theo dõi chặt chẽ.\nCyclophosphamid, doxorubicin, bleomycin, procarbazin, mechloroethamin: Cyclophosphamid hay các tác nhân gây độc tế bào khác làm tăng ức chế tủy xương ở bệnh nhân mắc bệnh khối u (khác với bệnh bạch cầu) khi sử dụng allopurinol. Tuy nhiên, trong một nghiên cứu có kiểm soát, bệnh nhân điều trị với cyclophosphamid, doxorubicin, bleomycin, procarbazin và/hoặc mechloroethamin (mechlorethamin hydroclorid) allopurinol không làm tăng phản ứng độc hại của các thuốc gây độc tế bào.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}