{
    "describe": "Thương hiệu:\nYooYoung\nThuốc Arenmax Tab YooYoung phòng và điều trị loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-20604-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nAlendronic acid\nChỉ định\nLoãng xương\nLoãng xương ở nam\nGãy xương\n,\nChống chỉ định\nCo thắt thực quản, Hạ canxi huyết, Dị ứng thuốc\nNhà sản xuất\nYOOYOUNG PHARMACEUTICAL\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nloãng xương\nArenmax Tab của Công ty Yooyoung Pharmaceutical Co., Ltd, thuốc có thành phần chính là alendronat. Arenmax Tab là thuốc điều trị và dự phòng\nArenmax Tab được bào chế dạng viên nén, đóng gói theo quy cách hộp 1 vỉ x 4 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Arenmax Tab\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronic acid\n70mg",
    "usage": "Công dụng của Thuốc Arenmax Tab\nChỉ định\nThuốc Arenmax Tab\nđược chỉ định trong trường hợp sau:\nloãng xương ở phụ nữ mãn kinh\nĐiều trị và dự phòng\nDược lực học\nAlendronat là một aminobisphosphonat có tác dụng ức chế tiêu xương đặc hiệu. Các nghiên cứu tiền lâm sàng cho thấy alendronat tích tụ chọn lọc ở các vị trí tiêu xương đang hoạt động, nơi mà alendronat ức chế sự hoạt động của các hủy cốt bào.\nmãn kinh\nCác nghiên cứu lâm sàng cho thấy điều trị bằng alendronat có thể làm tăng đáng kể khối lượng xương ở xương cột sống, cổ xương đùi và mấu chuyển. Trong các nghiên cứu lâm sàng ở phụ nữ\nMật độ chất khoáng ở xương tăng rõ sau 3 tháng điều trị bằng alendronat và còn tiếp tục trong suốt quá trình dùng thuốc. Tuy nhiên sau 1 - 2 năm điều trị, nếu ngừng liệu pháp alendronat thì không duy trì được sự tăng khối lượng xương. Điều đó chứng tỏ phải liên tục điều trị hàng ngày mới duy trì được hiệu quả chữa bệnh.\nDược động học\nHấp thu\nSinh khả dụng đường uống trung bình ở phụ nữ là 0,7% với những liều trong phạm vi từ 5 - 40mg, uống sau 1 đêm nhịn ăn và 2 giờ trước một bữa ăn sáng chuẩn.\nPhân bố\nalendronic acid\nAlendronat (\nChuyển hóa\nKhông có bằng chứng là alendronat được chuyển hóa ở người.\nThải trừ\nĐộ thanh thải ở thận của alendronat là 71ml/phút. Thời gian bán thải của thuốc ước tính vượt trên 10 năm, có lẽ phản ánh sự giải phóng của alendronat từ bộ xương.",
    "dosage": "Cách dùng Thuốc Arenmax Tab\nCách dùng\nKhông nhai hay ngậm viên thuốc. Không được nằm trong vòng ít nhất 30 phút sau thuốc và cho tới sau khi ăn lần đầu trong ngày.\nLiều dùng\nUống mỗi lần 1 viên, 1 lần duy nhất trong tuần (7 ngày), phải uống với 1 cốc đầy nước thường vào lúc mới ngủ dậy trong ngày và ít nhất 30 phút trước khi ăn, uống hoặc dùng thuốc khác.\nUống vào cùng một ngày mỗi tuần.\nNgười cao tuổi\nKhông cần phải điều chỉnh liều.\nsuy thận\nBệnh nhân\nĐộ thanh thải creatinin Clcr > 35ml/phút: Không cần phải điều chỉnh liều.\nĐộ thanh thải creatinin Clcr < 35ml/phút: Không sử dụng do không có kinh nghiệm sử dụng.\nTrẻ em dưới 18 tuổi\nKhông sử dụng do không đủ nghiên cứu về hiệu quả và an toàn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nrối loạn tiêu hóa\nKhông có thông tin riêng biệt về điều trị quá liều alendronat. Giảm calci máu, giảm phosphat máu và các phản ứng không mong muốn ở đường tiêu hóa trên như\nNên cho dùng sữa và các chất kháng acid để liên kết alendronat. Do nguy cơ kích ứng thực quản, không được gây nôn và người bệnh vẫn phải ngồi thẳng đứng. Thẩm tách không có hiệu quả.\nLàm gì khi quên 1 liều?\nTrong trường hợp người bệnh quên uống thuốc vào ngày đã định thì nên uống một viên vào buổi sáng sau khi phát hiện ra. Không nên uống hai viên cùng một lúc nhưng vẫn tiếp tục uống một viên mỗi tuần vào đúng ngày đã chọn ban đầu.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Arenmax Tab, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Suy nhược, phù mạch ngoại vi.\nNhức đầu\nHệ thần kinh trung ương:\nĐau bụng\ntiêu chảy\nTiêu hóa:\nCơ xương khớp: Đau cơ xương khớp.\nNgứa\nDa và rối loạn mô dưới da:\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ban, ban đỏ.\nTiêu hóa: Viêm dạ dày (0.5%), loạn vị giác, buồn nôn, nôn.\nMắt: Viêm mắt (viêm màng bồ đào, viêm màng cứng mắt, viêm thượng củng mạc).\nHiếm gặp, ADR < 1/1000\nDa: Dị ứng với alendronat nói riêng và bisphosphonat nói chung như mày đay, phù mạch, hội chứng Steven - Johnson và hoại tử biểu bì độc.\nTai, mắt: Ảo thính giác, rối loạn thị giác, hoại tử ống tai ngoài.\nCơ xương khớp: Hoại tử xương hàm, hư khớp hàm, có thể gãy xương đùi khi dùng thuốc kéo dài.\nHệ thống miễn dịch: Giảm calci huyết.\nTiêu hóa: Hẹp thực quản, loét hầu họng, biến chứng trên đường tiêu hóa (chảy máu, loét, thủng).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Arenmax Tab chống chỉ định trong các trường hợp sau:\nDị dạng thực quản làm chậm tháo sạch thực quản ví dụ hẹp hoặc không giãn tâm vị thực quản. Không có khả năng đứng hoặc ngồi thẳng trong ít nhất 30 phút.\nQuá mẫn với bisphosphonat hoặc với bất kỳ thành phần nào trong chế phẩm.\nThận trọng khi sử dụng\nĐã có báo cáo về các biến cố ở thực quản, viêm thực quản, loét thực quản, trợt thực quản, đôi khi kèm với chảy máu, ở người bệnh đang điều trị bàng alendronat. Vì vậy, người bệnh phải được chỉ dẫn là ngừng alendronat và gặp thầy thuốc nếu thấy khó nuốt, nuốt đau hoặc đau sau xương ức.\nCần thận trọng khi dùng alendronat ở người bệnh có bệnh lý đang hoạt động về đường tiêu hóa trên (ví dụ khó nuốt, các bệnh thực quản, viêm dạ dày, viêm tá tràng hoặc loét).\nthiếu hụt vitamin D\nPhải điều trị chứng giảm calci máu trước khi bắt đầu điều trị bằng alendronat. Cũng như phải điều trị một cách hiệu quả các rối loạn khác về chuyển hóa vô cơ (thí dụ\nPhải chỉ dẫn người bệnh bổ sung calci và vitamin D, nếu lượng hàng ngày trong khẩu phần ăn không đủ.\nHoại tử xương hàm, thường liên quan với nhổ răng hoặc nhiễm trùng tại chỗ (bao gồm cả viêm tủy xương) đã được báo cáo ở những bệnh nhân bị ung thư khi trong phác đồ điều trị kết hợp thuốc bisphosphonat truyền qua tĩnh mạch. Đã có báo cáo hoại tử xương hàm ở bệnh nhân bị loãng xương khi điều trị bằng bisphosphonates đường uống.\nCác yếu tố nguy cơ sau đây cần được xem xét khi đánh giá khả năng hoại tử xương hàm khi bệnh nhân dùng bisphosphonat:\nHiệu lực của các bisphosphonat, đường dùng và liều tích lũy ở bệnh nhân ung thư.\nung thư\nCác yếu tố nguy cơ đồng thời bao gồm\nTiền sử bệnh về răng miệng gồm vệ sinh kém, bệnh nha chu, chấn thương răng...\nTrước khi điều trị bằng các bisphosphonat các bệnh nhân nên được kiểm tra răng miệng thường xuyên và trong quá trình điều trị không nên tiến hành bất kỳ thủ thuật nào liên quan tới răng miệng. Trong khi điều trị bisphosphonat, tất cả các bệnh nhân cần được khuyến cáo duy trì vệ sinh răng miệng tốt, thường xuyên kiểm tra răng và báo cáo bất kỳ triệu chứng răng miệng như đau, sưng hoặc buốt răng.\nHoại tử ống tai ngoài đã được báo cáo khi điều trị bisphosphonat lâu dài. Yếu tố nguy cơ tăng hoại tử ống tai ngoài gồm sử dụng steroid và hóa trị liệu hoặc các yếu tố nguy cơ tại chỗ như nhiễm trùng hoặc chấn thương. Với những bệnh nhân có bệnh về tai như viêm tai mãn tính cần xem xét, đánh giá khi điều trị bằng bisphosphonat.\nĐau cơ xương khớp: Đã có báo cáo ở những bệnh nhân khi dùng thuốc bisphosphonat kéo dài. Triệu chứng này thường không nặng và giảm dần. Hầu hết các bệnh nhân đều giảm triệu chứng này sau khi ngừng thuốc.\nGãy xương: Đã có báo cáo gãy xương đùi ở bệnh nhân khi dùng bisphosphonat điều trị lâu dài cho bệnh loãng xương. Khả năng gãy xương đùi thường xảy ra ở hai đùi nên đùi đối diện cần được kiểm tra nếu đã có gãy xương đùi một bên. Ngưng dùng thuốc bisphosphonat nếu đã đánh giá lợi ích và nguy cơ ở bệnh nhân bị gãy xương đùi. Trong quá trình điều trị cần theo dõi và thông báo bất kỳ triệu chứng liên quan tới xương, khớp.\nTrong quá trinh lưu hành thuốc, đã có báo cáo (rất hiếm) phản ứng nghiêm trọng trên da như hội chứng Steven - Johnson và hoại tử biểu bì độc.\nKhông có khuyến cáo dùng khi bệnh nhân suy thận có hệ số thanh thải <35ml/phút.\nThuốc có chứa lactose nên cần thận trọng ở những bệnh nhân không dung nạp lactose.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây nhức đầu vì vậy thận trọng khi dùng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nThông qua tác dụng trên cân bằng calci nội môi và chuyển hóa xương, alendronat có thể gây tổn hại cho bào thai hoặc cho trẻ mới sinh. Đã thấy những trường hợp khó sinh và tạo xương không hoàn chỉnh trong những nghiên cứu trên động vật, nên không được dùng alendronat trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông biết alendronat có bài xuất vào sữa mẹ hay không. Vì vậy cần thận trọng khi dùng alendronat cho phụ nữ đang trong thời kỳ cho con bú.\nTương tác thuốc\nEstrogen: An toàn và hiệu quả của việc sử dụng đồng thời liệu pháp thay thế hormon và alendronat cho phụ nữ sau mãn kinh chưa được xác định, vì vậy không khuyến cáo cách dùng đồng thời này.\nCác chất bổ sung calci và các thuốc chống acid: Có thể làm giảm hấp thu alendronat. Vì vậy người bệnh phải chờ ít nhất nửa giờ sau khi uống alendronat mới dùng bất kỳ thuốc nào khác.\nThuốc chống viêm không steroid (NSAID): Thuốc NSAID thường gây kích ứng đường tiêu hóa, nên phải thận trọng khi dùng cùng với alendronat.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}