{
    "describe": "Thương hiệu:\nAus Biopharm\nThuốc Ausbiobone Biopharm điều trị triệu chứng thoái hóa khớp gối nhẹ và trung bình (60 viên)\n4.417đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-15842-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 vỉ x 12 viên\nThành phần\nGlucosamine Sulfate-Potassium Chloride Complex\nChondroitin sulfate\nManganese gluconate\n,\nChỉ định\nThoái hóa khớp gối\nChống chỉ định\nMang thai, Dị ứng thực phẩm, Dị ứng thuốc\nNhà sản xuất\nBiopharm\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ausbiobone dạng viên nang của Công ty TNHH Biopharm Việt Nam. Thuốc có thành phần chính là Glucosamine Sulfate-potassium Chloride 500mg. Thuốc được chỉ định điều trị giảm các triệu chứng trong các trường hợp bị thoái hóa khớp gối nhẹ và trung bình.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ausbiobone\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlucosamine Sulfate-Potassium Chloride Complex\n500mg\nChondroitin sulfate\n11.11mg\nManganese gluconate\n45.5mg",
    "usage": "Công dụng của Thuốc Ausbiobone\nChỉ định\nThuốc Ausbiobone được chỉ định dùng trong các trường hợp sau:\nGiảm triệu chứng trong các trường hợp bị thoái hóa khớp gối nhẹ và trung bình.\nGiảm đau nhức cơ, đau lưng.\nGiảm viêm, sưng tấy, đau khớp.\nTăng khả năng vận động khớp bị viêm tấy/gút.\nGiảm đau viêm dây thần kinh tọa, viêm xơ.\nHỗ trợ điều trị đau khớp mạn tính, thấp khớp, viêm khớp xương mạn tính.\nGiảm đau tạm thời do viêm khớp mạn tính tăng dần và do thấp khớp, viêm khớp dạng thấp.\nDược lực học\nGlucosamine là một Amino-monosaccharide tự nhiên được sản xuất trong cơ thể. Nó là một trong số các chất nền chủ yếu được sử dụng trong tổng hợp sinh học của phân tử vĩ mô bao sụn khớp, như Glycosaminoglycans, Proteoglycans và Hyaluronic Acid. Nó đóng vai trò quan trọng trong hình thành và hồi phục sụn. Không giống như các chất ức chế Prostaglandin có quan hệ tới quá trình hủy hoại khớp trong chứng thoái hóa khớp, Glucosamine Sulfate làm tăng tổng hợp của Proteoglycans trong thí nghiệm nuôi cấy tế bào sụn bình thường của người, các tế bào sụn được phân lập từ tổ chức sụn của khớp bị thoái hóa, và có thể dẫn tới thay đổi căn bệnh. Nó có tác dụng chống viêm và có hiệu quả với bệnh khớp trong các mô hình động vật.\nChondroitin là một chất tạo khối của phân tử proteoglycan được thấy có trong mô sụn. Chondroitine sulfate có ảnh hưởng tới sự hình thành chất nền sụn mới nhờ kích thích chuyển hóa tế bào sụn và tổng hợp Collagen và Proteoglycan. Chondroitin Sulfate cũng được ghi nhận là ức chế các enzyme Elactase và Hyaluronidase. Nồng độ cao enzyme Elactase bạch cầu được thay trong máu và chất hoạt dịch khớp của bệnh nhân có bệnh thấp khớp. Chondroitin Sulfate cũng kích thích sự trùng hợp Hyaluronic Acid bởi các tế bào hoạt dịch. Nhờ đó độ nhớt được cải thiện và lượng chất hoạt dịch trở lại bình thường.\nMangan có tính chống viêm: Nghiên cứu cho thấy sử dụng mangan có quan hệ ngược chiều với nguy cơ bị thấp khớp ở phụ nữ.\nDược động học\nGlucosamine được hấp thu tốt sau khi uống. Glucosamine có sinh khả dụng đường uống vào khoảng 25 - 28%, thời gian bán thải khoảng 30 phút, được kết hợp chặt chẽ với protein huyết tương và glucosamin ở dạng tự do được tập trung tại sụn khớp.\nChondroitin sulphate được thải trừ phần lớn qua nước tiểu. Sinh khả dụng qua đường uống là 7 - 12%, nồng độ huyết tương đạt mức tối đa sau khoảng 190 phút và thời gian bán thải là 6 giờ.\nMangan được thải qua nước tiểu, phân, và mật. Độ hấp thu ở những người sử dụng mangan lâu dài thấp hơn từ 30 - 50% so với những người không sử dụng.",
    "dosage": "Cách dùng Thuốc Ausbiobone\nCách dùng\nUống trong hoặc sau bữa ăn.\nLiều dùng\nUống 2 viên/lần, 2 - 3 lần/ngày, hoặc theo chỉ định của Bác sĩ. Thời gian dùng thuốc tùy theo từng bệnh nhân, ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ liều rất cao, Glucosamine có thể gây ra sự rối loạn trong tiêu hóa, ví dụ như phân lỏng, buồn nôn hoặc tiêu chảy. Nếu gặp hiện tượng này nên ngừng dùng thuốc và chờ cho hết những triệu chứng này trước khi sử dụng tiếp thuốc ở đúng liều chỉ định.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nHiếm gặp tác dụng phụ khi sử dụng thuốc Ausbiobone, nếu có thường là các phản ứng rối loạn tiêu hoá: Phân đen, tiêu chảy hay táo bón.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ausbiobone chống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với bất cứ thành phần nào của thuốc. Vì thuốc được điều chế từ hải sản nên những người dị ứng với hải sản nên tham khảo ý kiến của thầy thuốc trước khi sử dụng thuốc.\nPhụ nữ có thai, phụ nữ cho con bú, trẻ em, vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nThận trọng và vui lòng đọc kỹ hướng dẫn sử dụng trước khi dùng.\nThận trọng khi sử dụng có nguồn gốc từ hải sản\nThận trọng khi sử dụng có chứa hydroxybenzoates\nMỗi viên có chứa 64,6mg Potassium (125mg Potassium Chloride). Bệnh nhân cần tham khảo ý kiến bác sĩ trước khi sử dụng thuốc nếu đang mắc bệnh thận hoặc đang sử dụng các thuốc về tim mạch hay huyết áp.\nĐể xa Ausbiobone khỏi tầm tay trẻ em.\nNếu cần thêm thông tin xin hỏi ý kiến bác sĩ. Thông báo cho bác sĩ những tác dụng phụ gặp phải khi sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa thấy có.\nThời kỳ mang thai và cho con bú\nKhông nên dùng.\nTương tác thuốc\nChưa thấy có.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25°C ở nơi khô ráo xa nóng và ánh sáng. Tránh ẩm.\nĐể xa tầm tay trẻ em."
}