{
    "describe": "Thương hiệu:\nPINEWOOD\nDung dịch uống Bonasol Once Weekly 70mg Oral Solution Pinewood điều trị loãng xương (4 chai x 100 ml)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-22757-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Chai\nThành phần\nAlendronic acid\nNhà sản xuất\nPINEWOOD\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nIreland\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bonasol Once Weekly 70mg Oral Solution là sản phẩm của Pinewood Laboratories Limited có hoạt chất chính là Alendronic acid. Đây là thuốc điều trị loãng xương ở phụ nữ sau mãn kinh. Alendronic acid làm giảm nguy cơ gãy xương cột sống hoặc xương hông.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Bonasol Once Weekly 70mg Oral Solution\nThông tin thành phần\nHàm lượng\nAlendronic acid\n70mg",
    "usage": "Công dụng của Dung dịch uống Bonasol Once Weekly 70mg Oral Solution\nChỉ định\nThuốc Bonasol Once Weekly 70mg Oral Solution chỉ định điều trị trong các trường hợp sau:\nĐiều trị loãng xương ở phụ nữ sau mãn kinh.\nAlendronic acid làm giảm nguy cơ gãy xương cột sống hoặc xương hông.\nDược lực học\nNhóm dược lý: Thuốc điều trị các bệnh về xương, nhóm bisphosphonat\nMã ATC: M05B A04\nHoạt chất là alendronic acid (dưới dạng natri alendronat trihydrat), là một bisphosphonat ức chế sự tiêu xương của tế bào hủy xương mà không ảnh hưởng trực tiếp đến sự tạo xương. Các nghiên cứu tiền lâm sàng đã chỉ ra alendronat ưu tiên tập trung tại các vị trí có sự tiêu xương đang hoạt động. Hoạt động của các tế bảo hủy xương bị ức chế, nhưng không ảnh hưởng đến việc lựa chọn và gắn của các tế bào hủy xương. Trong thời gian dùng alendronat, xương được tạo thành với chất lượng bình thường.\nHiệu quả và an toàn trên lâm sàng\nĐiều trị loãng xương sau mãn kinh\nLoãng xương được định nghĩa là BMD (mật độ khoảng xương) của cột sống hoặc hông dưới 2,5 độ lệch chuẩn so với giá trị trung bình của nhóm dân số trẻ tuổi khỏe mạnh hoặc bị gãy xương trước đó, không phân biệt giá trị BMD.\nSự tương đương điều trị của alendronic acid 70 mg một lần một tuần (n=519) so với alendronic acid 10 mg mỗi ngày (n=370) được chứng minh trong một nghiên cứu đa trung tâm kéo dài một năm trên các phụ nữ sau mãn kinh bị loãng xương. Mức tăng trung bình so với ban đầu của BMD cột sống thắt lưng sau một năm là 5,1% (95% CI: 4,8; 5,4%) trong nhóm dùng 70 mg một lần một tuần và 5.4% (95% CI: 5.0: 5,8%) trong nhóm dùng 10 mg mỗi ngày. Mức tăng BMD trung bình là 2,3% và 2,9% ở cổ xương đùi và 2,9 và 3,1% ở toàn bộ xương hông tương ứng ở nhóm dùng 70 mg một lần một tuần và 10 mg mỗi ngày.\nCả hai nhóm điều trị cũng tương đương về mức tăng BMD tại các vị trí khác của bộ xương.\nTác dụng của alendronic acid lên khối lượng xương và tỷ lệ gãy xương ở phụ nữ sau mãn kinh đã được đánh giá trong hai nghiên cứu hiệu quả ban đầu với thiết kế giống hệt nhau (n=994) cũng như trong “thử nghiệm can thiệp về gãy xương” (Fracture Intervention Trial (FIT: n=6.459)).\nTrong các nghiên cứu hiệu quả ban đầu, mật độ khoáng xương (BMD) trung bình tăng ở nhóm dùng alendronic acid 10 mg/ngày so với nhóm dùng giả dược sau ba năm tương ứng là 8,8%; 5,9% và 7,8% ở cột sống, cổ xương đùi và mấu chuyển. Tổng giá trị BMD toàn bộ cơ thể cũng tăng đáng kể. Giảm 48% trên tỷ lệ bệnh nhân dùng alendronic acid bị một hoặc nhiều lần gãy xương cột sống (3,2%) so với những bệnh nhân dùng giả dược (6,2%).\nKéo dài các nghiên cứu này thêm hai năm nữa, BMD tại cột sống và mẩu chuyển tiếp tục tăng và BMD tại cổ xương đùi và toàn bộ cơ thể được duy trì.\nFIT bao gồm hai nghiên cứu đối chứng với giả dược sử dụng alendronic acid hàng ngày (5 mg mỗi ngày trong hai năm đầu và 10 mg mỗi ngày trong một hoặc hai năm tiếp theo):\nFIT 1: Một nghiên cứu kéo dài ba năm trên 2.027 bệnh nhân đã bị ít nhất một lần gãy xương cột sống (do bị chèn ép). Trong nghiên cứu này, alendronic acid làm giảm 47% tỷ lệ một gãy xương mới ở cột sống (alendronic acid 7,9% so với giả được 15,0%). Hơn nữa, tỷ lệ gãy xương giảm đáng kể có ý nghĩa thống kê (1,1% so với 2,2%, giảm 51%).\nFIT 2: Một nghiên cứu kéo dài bốn năm trên 4.432 bệnh nhân có khối lượng xương thấp nhưng khởi đầu không bị gãy xương đốt sống. Trong nghiên cứu này, một sự khác biệt đáng kể đã được ghi nhận trong các phân tích của nhóm phụ nữ bị loãng xương (37% dân số toàn cầu tương ứng với định nghĩa trên của loãng xương) về tỷ lệ gãy xương hông (alendronic acid 1,0% so với giả dược 2,2%, giảm 56%) và tỷ lệ một lần gãy xương cột sống (2,9% so với 5,8%, giảm 50%).\nCác phát hiện về kết quả xét nghiệm\nTrong các nghiên cứu lâm sàng, nồng độ calci và phosphat trong huyết thanh giảm nhẹ và thoáng qua, không có triệu chứng được quan sát ở tương ứng khoảng 18% và 10% bệnh nhân dùng alendornat 10mg/ngày, so với khoảng 12% và 3% bệnh nhân dùng giả dược. Tuy nhiên, tỉ lệ bệnh nhân bị giảm nồng độ calci huyết thanh <8,0 mg/dl (2,0 mmol/l) và phosphat huyết thanh xuống 2,0 mg/dl (0,65 mmol/l) tương tự ở hai nhóm.\nBệnh nhi\nAlendronat natri được nghiên cứu ở một số lượng ít bệnh nhân dưới 18 tuổi bị xương thủy tinh. Kết quả không đầy đủ để hỗ trợ cho việc sử dụng alendronat natri ở bệnh nhân nhi bị xương thủy tinh.\nDược động học\nHấp thụ\nSo với liều tham chiếu dùng đường tĩnh mạch, sinh khả dụng trung bình đường uống của alendronic acid ở phụ nữ là 0,64% với liều trong khoảng 5 - 70 mg khi sử dụng sau một đêm không ăn và hai giờ trước bữa sáng chuẩn. Sinh khả dụng giảm tương ứng còn khoảng 0,46% và 0,39% khi alendronic acid được dùng một giờ hoặc nửa giờ trước bữa sáng chuẩn. Trong các nghiên cứu loãng xương, alendronic acid có hiệu quả khi dùng ít nhất 30 phút trước khi ăn hoặc uống đầu tiên trong ngày.\nSinh khả dụng không đáng kể khi uống alendronic acid cùng hoặc trong vòng hai giờ sau bữa sáng chuẩn. Uống alendronic acid cùng cà phê hoặc nước cam sẽ làm giảm khoảng 60% sinh khả dụng.\nỞ người khỏe mạnh, prednison dùng đường uống (20 mg ngày 3 lần dùng trong 5 ngày) không làm thay đổi có ý nghĩa lâm sàng về sinh khả dụng đường uống của alendronic acid (tăng trung bình từ 20% đến 44%).\nPhân bố\nCác nghiên cứu trên chuột cho thấy alendronic acid phân bố tạm thời trong các mô mềm sau khi tiêm tĩnh mạch 1mg/kg nhưng sau đó tái phân bố nhanh chóng vào xương hoặc đào thải qua nước tiểu. Thể tích phân bố trung bình ở trạng thái ổn định, trừ trong xương, ít nhất là 28 lít ở người.\nNồng độ thuốc trong huyết tương sau khi dùng đường uống quá thấp để có thể phát hiện qua phân tích (~5 ng/ml). Tỷ lệ liên kết với protein trong huyết tương người khoảng 78%.\nChuyển hóa\nKhông có bằng chứng cho rằng alendronic acid được chuyển hóa ở người hoặc động vật.\nThải trừ\nSau khi tiêm tĩnh mạch một liều duy nhất [14C] alendronic acid, khoảng 50% đồng vị phóng xạ được thải trừ qua nước tiểu trong 72 giờ và rất ít hoặc không có đồng vị phóng xạ được bài tiết trong phân. Sau khi tiêm tĩnh mạch liều duy nhất 10 mg, độ thanh thải của alendronic acid ở thận là 71 ml/phút, độ thanh thải toàn thân không vượt quá 200 ml/phút. Nồng độ thuốc trong huyết tương giảm 95% trong vòng 6 giờ sau khi tiêm tĩnh mạch. Thời gian bán thải cuối ở người ước tính là hơn 10 năm, phản ảnh sự giải phóng của alendronic acid ra khỏi xương.\nAlendronic acid không được đào thải qua các hệ vận chuyển acid hoặc base ở thận của chuột, và vì vậy không ảnh hưởng tới sự đào thải của các thuốc khác qua các hệ vận chuyển này ở người.\nSuy thận\nCác nghiên cứu tiền lâm sàng chỉ ra rằng thuốc không lắng đọng trong xương sẽ được thải nhanh chóng qua nước tiểu. Không có bằng chứng của sự bão hòa hấp thu trong xương sau khi dùng dài ngày liều tiêm tĩnh mạch tích lũy lên đến 35 mg/kg ở động vật.\nMặc dù, chưa có thông tin trên lâm sàng, có thể cũng giống như ở động vật, sự thải trừ của alendronic acid qua thận bị giảm ở những bệnh nhân suy giảm chức năng thận. Do đó, có thể sự tích lũy của alendronic acid trong xương sẽ lớn hơn một chút ở những bệnh nhân này.",
    "dosage": "Cách dùng Dung dịch uống Bonasol Once Weekly 70mg Oral Solution\nCách dùng\nDùng cho đường uống.\nĐể hấp thu đầy đủ liều lượng alendronic acid\nBonasol Once Weekly 70 mg Oral Solution phải được uống ít nhất 30 phút trước khi ăn, uống hoặc dùng thuốc lần đầu trong ngày và chỉ được uống cùng nước lọc. Các loại đồ uống khác (kể cả nước khoáng), thức ăn và một số thuốc có thể làm giảm sự hấp thu của alendronic acid.\nĐể đưa thuốc xuống dạ dày dễ dàng nhằm làm giảm nguy cơ gặp các tác dụng phụ hoặc kích ứng thực quản và tại chỗ\nBệnh nhân không được nằm cho tới khi ăn thức ăn lần đầu trong ngày sau khi uống thuốc ít nhất 30 phút.\nBệnh nhân không được nằm trong vòng ít nhất 30 phút sau khi uống Bonasol Once Weekly 70 mg Oral Solution.\nPhải uống toàn bộ liều đơn 100 ml vào lúc mới ngủ dậy trong ngày sau đó uống ít nhất 30 ml nước lọc. Có thể uống thêm nước lọc.\nKhông được uống Bonasol Once Weekly 70 mg Oral Solution trước khi đi ngủ hoặc đang nằm trên giường khi mới thức dậy buổi sáng.\nBệnh nhân cần bổ sung calci và vitamin D nếu chế độ ăn không đầy đủ.\nSử dụng cho người cao tuổi\nTrong các nghiên cứu lâm sàng, không có sự khác biệt liên quan đến tuổi về tính hiệu quả và an toàn của alendronic acid. Do đó,\nSuy thận\nKhông cần chỉnh liều ở bệnh nhân có tốc độ lọc cầu thận (GFR) lớn hơn 35 ml/phút. Không dùng alendronic acid cho những bệnh nhân có chức năng thận suy giảm có GFR nhỏ hơn 35 ml/phút do chưa đủ dữ liệu nghiên cứu.\nTrẻ em và thanh thiếu niên: Khuyến cáo không dùng alendronic acid trên trẻ em dưới 18 tuổi do thiếu dữ liệu nghiên cứu về tính an toàn và hiệu quả trên bệnh nhi bị loãng xương\nAlendronic acid chưa được nghiên cứu trong điều trị loãng xương gây ra bởi glucocorticoid.\nLiều dùng\nLiều khuyến cáo là một đơn vị liều 70 mg (100 ml) một lần một tuần. Thời gian tối ưu để điều trị loãng xương bằng bisphosphonat chưa được thiết lập. Nên đánh giá lại định kỳ sự cần thiết của việc điều trị liên tục dựa trên lợi ích và nguy cơ tiềm tàng của alendronic acid = trên từng bệnh nhân, đặc biệt là sau khi dùng thuốc từ 5 năm trở lên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nUống quá liều có thể gây giảm calci huyết, giảm phosphat huyết và các tác dụng không mong muốn ở đường tiêu hóa trên như đau dạ dày, ợ nóng, viêm thực quản; viêm hoặc loét dạ dày. Không có sẵn thông tin về điều trị quá liều với alendronic acid. Sữa hoặc thuốc kháng acid có thể được sử dụng để trung hòa alendronic acid. Do nguy cơ kích ứng thực quản, không được gây nôn và bệnh nhân cần ở tư thế hoàn toàn thẳng đứng.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng không mong muốn sau đây cũng được báo cáo trong các thử nghiệm lâm sàng và/hoặc sau khi thuốc lưu hành trên thị trường:\n[Thường gặp ≥1/100; <1/10), ít gặp (21/1.000; < 1/100), hiếm gặp (21/10.000; < 1/1.000), rất hiếm gặp ( < 1/10.000 bao gồm các trường hợp cá biệt)]\nRối loạn hệ miễn dịch:\nHiếm gặp: Phản ứng quá mẫn bao gồm mày đay và phù mạch.\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp: Giảm calci huyết có triệu chứng, thường có liên quan đến các bệnh có sẵn§.\nRối loạn hệ thần kinh:\nThường gặp: Nhức đầu, chóng mặt†.\nÍt gặp: Rối loạn vị giác†.\nRối loạn về mắt:\nÍt gặp: Viêm mắt (viêm màng bồ đào, viêm củng mạc, viêm thượng củng mạc).\nRối loạn về tai và thính giác:\nThường gặp: Chóng mặt†.\nRối loạn tiêu hóa:\nThường gặp: Đau bụng, khó tiêu, táo bón, tiêu chảy, đầy hơi, loét thực quản*, khó nuốt*, đầy bụng, trào ngược acid.\nÍt gặp: Buồn nôn, nôn, viêm dạ dày, viêm thực quản*, trợt thực quản*, đại tiện phân đen†.\nHiếm gặp: Hẹp thực quản*, loét miệng - hầu*, PUBs đường tiêu hóa trên (thủng, loét, chảy máu)§.\nRối loạn da và mô dưới da:\nThường gặp: Rụng tóc†, ngứa†.\nÍt gặp: Phát ban, đỏ da.\nHiếm gặp: Phát ban kèm nhạy cảm với ánh sáng, phản ứng da nghiêm trọng như hội chứng Stevens-Johnson và hoại tử thượng bì nhiễm độc‡.\nRối loạn xương, mô liên kết và cơ xương khớp:\nRất thường gặp: Đau cơ xương khớp (xương, cơ hoặc khớp), đôi khi nghiêm trọng†§.\nThường gặp: Sưng khớp†.\nHiếm gặp: Hoại tử xương hàm‡§ đã được báo cáo ở những bệnh nhân điều trị bằng bisphosphonat. Phần lớn các báo cáo liên quan đến các bệnh nhân ung thư, nhưng cũng được báo cáo ở những bệnh nhân điều trị loãng xương. Chẩn đoán ung thư, hóa trị, xạ trị, corticosteroid và vệ sinh răng miệng kém cũng được coi là các yếu tố nguy cơ; đau cơ xương khớp nghiêm trọng. Gãy xương dưới mấu chuyển và thân xương đùi không điển hình (phản ứng có hại của nhóm thuốc bisphosphonat)⛝.\nRất hiếm gặp: Hoại tử ống tai ngoài (phản ứng của hại của nhóm thuốc bisphosphonat).\nRối loạn chung và tại vị trí dùng thuốc:\nThường gặp: Suy nhược†, phù ngoại biên†.\nHiếm gặp: Các triệu chứng thoáng qua như đáp ứng ở pha cấp tính (đau cơ, khó chịu và hiếm khi sốt), đặc biệt là khi mới bắt đầu điều trị†.\n† Tần suất gặp trong các thử nghiệm lâm sàng tương đương ở nhóm dùng thuốc thử và nhóm dùng giả dược.\n* Xem phần Liều dùng và cách dùng; Các trường hợp thận trọng khi dùng thuốc\n‡ Các phản ứng phụ này được ghi nhận trong qua các cuộc khảo sát sau khi thuốc lưu hành. Tần suất hiếm gặp được ước tính dựa trên các thử nghiệm lâm sàng liên quan.\n⛝ Ghi nhận từ các báo cáo sau khi thuốc lưu hành.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bonasol Once Weekly 70mg Oral Solution chống chỉ định trong các trường hợp sau:\nDị dạng thực quản và các yếu tố khác dẫn đến chậm làm rỗng thực quản như hẹp tâm vị hoặc tâm vị không giãn.\nKhông có khả năng đứng hoặc ngồi thẳng ít nhất 30 phút.\nQuá mẫn với alendronic acid hoặc với bất kỳ tá dược nào của thuốc.\nGiảm calci huyết.\nBệnh nhân gặp khó khăn trong việc nuốt chất lỏng.\nBệnh nhân có nguy cơ bị sặc.\nThận trọng khi sử dụng\nPhản ứng bất lợi ở đường tiêu hóa trên\nAlendronic acid có thể gây kích ứng tại chỗ niêm mạc đường tiêu hóa trên. Vì thuốc có nguy cơ làm cho bệnh sẵn có trở nên xấu đi, cần thận trọng khi chỉ định alendronic acid cho những bệnh nhân đang có vấn đề về đường tiêu hóa trên, như khó nuốt, bệnh thực quản, viêm hoặc loét dạ dày-tá tràng hoặc có tiền sử gần đây (trong vòng một năm trước đây) mắc các bệnh tiêu hóa như loét dạ dày-tá tràng, hoặc xuất huyết tiêu hóa đang hoạt động, hoặc phẫu thuật đường tiêu hóa trên ngoại trừ tạo hình môn vị. Những bệnh nhân mắc bệnh Barrett thực quản, bác sĩ kê đơn cần xem xét lợi ích và nguy cơ tiềm ẩn của alendronat dựa trên tình trạng của từng bệnh nhân.\nĐã có báo cáo về những phản ứng bất lợi ở thực quản (đôi khi nghiêm trọng và cần phải nhập viện), như viêm thực quản, loét thực quản và trợt thực quản, hiếm khi dẫn tới hợp thực quản ở những bệnh nhân sử dụng alendronic acid. Do đó, bác sỹ cần lưu ý với bất kỳ dấu hiệu hoặc triệu chứng nào báo hiệu một phản ứng thực quản và bệnh nhân nên tạm ngừng sử dụng alendronic acid và đến gặp bác sỹ ngay nếu gặp các triệu chứng của kích ứng thực quản như khó nuốt, đau khi nuốt hoặc đau sau xương ức, ở nóng mới xuất hiện hoặc ngày càng xấu đi.\nNguy cơ phản ứng có hại nghiêm trọng ở thực quản càng lớn nếu bệnh nhân không uống alendronic acid đúng cách và/hoặc tiếp tục dùng alendronic acid sau khi có những triệu chứng gợi ý của kích ứng thực quản. Vì vậy, cung cấp đầy đủ thông tin cho bệnh nhân để họ hiểu rõ các chỉ dẫn về liều lượng, cách dùng là rất quan trọng. Bệnh nhân nên được hướng dẫn rằng nếu không tuân thủ các chỉ dẫn về cách dùng thuốc, có thể gia tăng nguy cơ gặp các vấn đề về thực quản.\nMặc dù không thấy tăng nguy cơ trong các thử nghiệm lâm sàng mở rộng, đã có một số báo cáo hiếm gặp (sau lưu hành) về loét dạ dày và tá tràng, một số trường hợp nặng có biến chứng.\nHoại tử xương hàm\nHoại tử xương hàm, thường liên quan đến nhổ răng và hoặc nhiễm khuẩn tại chỗ (bao gồm cả viêm tủy xương), đã được báo cáo ở những bệnh nhân bị ung thư đang điều trị bằng bisphosphonat tiêm đường tĩnh mạch. Nhiều bệnh nhân trong số đó cũng đang sử dụng hóa trị liệu và corticosteroid. Hoại tử xương hàm cũng được báo cáo ở những bệnh nhân bị loãng xương đang sử dụng bisphosphonat đường uống.\nCác yếu tố nguy cơ dưới đây nên được cân nhắc khi đánh giá nguy cơ bị hoại tử xương hàm trên từng bệnh nhân:\nHiệu lực của bisphosphonat (mạnh nhất là zoledronic acid), đường dùng, liều tích lũy.\nUng thư, hóa trị liệu, xạ trị, corticosteroid, hút thuốc lá.\nTiền sử có bệnh về răng, vệ sinh răng miệng kém, bệnh nha chu, thủ thuật nha khoa xâm lấn và răng giả không phù hợp.\nCần xem xét kiểm tra nha khoa để phòng ngừa các bệnh răng miệng trước khi điều trị với bisphosphonat ở những bệnh nhân có tình trạng răng miệng kém.\nTrong khi điều trị, những bệnh nhân này cần tránh các thủ thuật nha khoa xâm lấn. Với những bệnh nhân bị hoại tử xương hàm tiến triển trong khi điều trị với bisphosphonat, phẫu thuật nha khoa có thể làm tình trạng nặng thêm. Với những bệnh nhân phải làm các thủ thuật nha khoa, không có dữ liệu cho rằng việc ngưng điều trị với bisphosphonat làm giảm nguy cơ hoại tử xương hàm.\nĐánh giá lâm sàng của bác sĩ điều trị nên định hướng phác đồ điều trị cho mỗi bệnh nhân dựa trên đánh giá lợi ích/nguy cơ trên từng bệnh nhân.\nTrong khi điều trị với bisphosphonat, tất cả bệnh nhân nên được khuyến khích duy trì vệ sinh răng miệng tốt, kiểm tra răng miệng thường xuyên, và báo cáo bất kỳ các triệu chứng ở miệng như răng lung lay, đau hoặc sưng tấy.\nHoại tử ống tai ngoài\nHoại tử ống tai ngoài được báo cáo liên quan đến các thuốc bisnhosphonat, chủ yếu là ở những bệnh nhân điều trị dài ngày Các yếu tố nguy cơ gây ra hoại tử ống tai ngoài bao gồm sử dụng steroid và hóa trị liệu và hoặc các yếu tố nguy cơ tại chỗ như viêm nhiễm hoặc tổn thương. Khả năng bị hoại tử ống tai ngoài nên được cân nhắc ở bệnh nhân dùng bisphosphonat có các triệu chứng ở tại bao gồm viêm tai mạn tính.\nĐau cơ, xương, khớp\nĐau xương, khớp và/hoặc đau cơ đã được báo cáo ở những bệnh nhân sử dụng bisphosphonat. Theo báo cáo sau khi thuốc lưu hành, các triệu chứng này hiếm khi ở mức nghiêm trọng và/hoặc làm mất khả năng vận động. Thời gian bắt đầu xuất hiện triệu chứng này dao động từ một ngày tới vài tháng sau khi bắt đầu điều trị. Phần lớn bệnh nhân đã giảm triệu chứng sau khi ngừng thuốc. Một số bệnh nhân bị tái phát khi dùng lại với cùng thuốc đó hoặc với một bisphosphonat khác.\nGãy xương đùi không điển hình\nGãy thân xương đùi và dưới mẩu chuyển xương đùi không điển hình đã được báo cáo khi điều trị với bisphosphonat, chủ yếu ở những bệnh nhân điều trị loãng xương dài ngày. Gây xương ngang hoặc gãy xương xiên ngắn có thể xuất hiện ở bất kỳ chỗ nào dọc theo xương đùi từ dưới mẩu chuyển nhỏ đến trên phần phình ra của lỗi củ. Loại gãy xương này thường xảy ra sau một chấn thương nhẹ hoặc không có chấn thương và một số bệnh nhân bị đau đùi hoặc đau bẹn thường gắn với đặc điểm hình ảnh của gãy xương do chèn ép, từ vài tuần tới vài tháng trước khi bị gãy xương đùi hoàn toàn. Gãy xương thường xảy ra ở hai bên; do đó nên kiểm tra xương đùi bên đối diện ở những bệnh nhân điều trị với bisphosphonat đã bị gãy một thân xương đùi. Gãy xương khó lành cũng được báo cáo.\nCần xem xét ngừng điều trị bisphosphonat ở những bệnh nhân nghi ngờ gãy xương đùi không điển hình dựa trên đánh giá lợi ích/nguy cơ của từng bệnh nhân.\nTrong thời gian điều trị với bisphosphonat, cần dặn bệnh nhân phải báo cáo ngay nếu gặp bất kỳ triệu chứng đau đùi, hông hoặc háng và bất kỳ bệnh nhân nào có các triệu chứng như vậy nên được theo dõi gãy xương đùi không hoàn toàn.\nPhản ứng da\nTheo báo cáo sau khi thuốc lưu hành, có rất ít bảo bảo phản ứng da nghiêm trọng bao gồm hội chứng Stevens Johnson và hoại tử thượng bì nhiễm độc.\nQuên dùng thuốc\nCần dặn bệnh nhân nếu quên không dùng một liều Bonasol Once Weekly 70 mg Oral Solution, thì phải uống một liều đơn (100 ml) vào buổi sáng ngay sau khi nhớ ra. Không được uống hai liều trong cùng một ngày và phải quay trở lại uống một đơn vị liều mỗi tuần vào đúng ngày đã chọn ban đầu.\nSuy thận\nKhông nên dùng alendronic acid cho những bệnh nhân suy thận có GFR nhỏ hơn 35 ml/phút.\nChuyển hóa xương và chất khoáng\nCần cân nhắc các nguyên nhân gây loãng xương khác ngoài thiếu hụt oestrogen và tuổi.\nHạ calci huyết phải được điều chỉnh trước khi bắt đầu điều trị với alendronic acid. Cũng cần điều trị tích cực các rối loạn khác ảnh hưởng đến chuyển hóa chất khoảng (như thiếu hụt vitamin D và suy tuyến cận giáp). Với những bệnh nhân có các rối loạn này, cần theo dõi nồng độ calci huyết thanh và các triệu chứng của hạ calci huyết trong quá trình điều trị với alendronic acid.\nDo những tác dụng tích cực của alendronic acid làm tăng khoảng chất trong xương nên có thể xảy ra hiện tượng giảm nhẹ và không có triệu chứng nồng độ calci và phosphat trong huyết thanh. Tuy nhiên, cũng có những báo cáo hiếm gặp về hạ calci máu có triệu chứng, đôi khi nặng và thưởng xuất hiện ở những bệnh nhân có bệnh sẵn có (như suy tuyến cận giáp, thiếu hụt vitamin D, kém hấp thu calci). Việc bảo đảm đủ lượng calci và vitamin D hấp thu là đặc biệt quan trọng với những bệnh nhân đang sử dụng glucocorticoid.\nTá dược: Thành phần thuốc chứa 0,15% thể tích ethanol (rượu), tức là 115 mg mỗi liều, tương đương với 3 ml bia hoặc 1,3 ml rượu mỗi liều. Nguy cơ có hại cho những người nghiện rượu. Cần lưu ý đến nhóm bệnh nhân có nguy cơ cao như những bệnh nhân mắc bệnh về gan hoặc động kinh.\nThuốc Bonasol Once Weekly 70 mg Oral Solution chúa sunset yellow FCF (E110), methyl parahydroxybenzoat (E218) và propyl parahydroxybenzoat (E216) có thể gây ra các phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nAlendronic acid không có hoặc có ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc. Tuy nhiên, một số phản ứng có hại nhất định của alendronic acid đã được báo cáo có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc của bệnh nhân. Đáp ứng của từng bệnh nhân với alendronic acid có thể khác nhau.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông được sử dụng alendronat trong thời kỳ mang thai do không có đầy đủ dữ liệu về sử dụng alendronat ở phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy độc tính trên sinh sản khi sử dụng alendronic cho chuột trong khi mang thai đã gây ra chứng đẻ khó liên quan đến hạ calci huyết.\nThời kỳ cho con bú\nKhông rõ liệu alendronat có bài tiết qua sữa mẹ hay không. Nguy cơ đối với trẻ sơ sinh không thể được loại trừ. Do đó, không sử dụng alendronic cho phụ nữ đang cho con bú.\nTương tác thuốc\nNếu uống cùng lúc, có thể thức ăn và đồ uống (kể cả nước khoáng), sản phẩm bổ sung calci, thuốc kháng acid, và các thuốc dùng đường uống khác sẽ cản trở sự hấp thu của alendronic acid. Vì vậy, bệnh nhân phải đợi ít nhất 30 phút sau khi uống alendronic acid rồi mới uống bất kỳ loại nào khác.\nKhông có tương tác với thuốc khác có ý nghĩa lâm sàng được dự báo trước. Một số bệnh nhân trong các thử nghiệm lâm sàng sử dụng oestrogen (đặt âm đạo, thẩm thấu qua da, hoặc uống) trong khi uống alendronic acid, không có tác dụng có hại do sử dụng đồng thời hai thuốc này được ghi nhận.\nVì sử dụng NSAID có thể gây đến kích ứng tiêu hóa, cần thận trọng khi sử dụng kết hợp với alendronat.\nMặc dù các nghiên cứu tương tác đặc biệt chưa được thực hiện, trong các nghiên cứu lâm sàng, alendronic acid được sử dụng đồng thời với một loạt các thuốc kê đơn thông thường và không thấy bằng chứng nào về tương tác có hại trên lâm sàng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}