{
    "describe": "Thương hiệu:\nGracure\nThuốc Boncium Gracure phòng và điều trị thiếu Canxi và Vitamin D3 (3 vỉ x 10 viên)\n3.833đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-20172-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCalci carbonat\nCholecalciferol\nNhà sản xuất\nGRACURE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBoncium 1250 mg gracure 3x10 của công ty Gracure Pharmaceuticals Ltd., thành phần chính chứa calci carbonat 1250 mg tương đương với calci 500 mg colecalciferol (vitamin D3) 250 IU tương đương với 6,25 mcg, là thuốc dùng để phòng và điều trị tình trạng thiếu calci và vitamin D3 ở người lớn như loãng xương, bà mẹ mang thai, bà mẹ cho con bú.\nBoncium 1250 mg gracure 3x10 được bào chế dưới dạng viên nén bao phim, hộp 3 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Boncium\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci carbonat\n1250mg\nCholecalciferol\n250iu",
    "usage": "Công dụng của Thuốc Boncium\nChỉ định\nThuốc Boncium 1250 mg gracure 3x10 được chỉ định dùng trong các trường hợp:\nloãng xương\nPhòng và điều trị tình trạng thiếu calci và vitamin D3 ở người lớn như\nDược lực học\nCalci là nguyên tố nhiều thứ 5 trong cơ thể. Phần lớn nằm trong xương. Hệ xương chứa khoảng 90% lượng calci trong cơ thể.\nMuối calci đóng vai trò quan trọng trong sự điều hoà tính thấm của màng tế bào đối với ion natri và kali, tính toàn vẹn của niêm mạc, tính gắn dính của tế bào. Nồng độ calci tăng làm giảm tính thấm và ngược lại. Calci carbonat là dạng có hàm lượng calci cao nhất (40%).\nVitamin D3 cùng với hormon tuyến cận giáp và calcitonin điều hoà nồng độ calci trong huyết thanh. Chức năng sinh học chính của vitamin D3 là duy trì nồng độ calci và phosphor bình thường trong huyết tương bằng tăng hiệu quả hấp thu các chất khoáng từ khẩu phần ăn, ở ruột non.\nDược động học\nCalci được hấp thu ở phần trên của ruột non. Ở người lớn khoẻ mạnh, lượng hấp thu được chiếm khoảng 1⁄3 lượng ăn vào. Vitamin D3 làm gia tăng sự hấp thu calci và phosphat từ ruột đồng thời huy động calci vào trong xương. Vitamin D3 kích thích sự hấp thu phosphat từ ruột và điều này dẫn đến tác dụng của vitamin D3 trên sự vận chuyển calci.\nTrong huyết tương, 40% lượng calci ở dưới dạng kết hợp với protein, 10% phân tán và tạo phức hợp với anion như citrat và phosphat, số còn lại phân tán dưới dạng ion calci, phosphat hiện diện trong huyết tương, dịch nội bào, collagen và mô xương.\nCalci được bài tiết qua hệ tiêu hoá như qua nước bọt, mật và dịch tụy để thải qua phân, calci cũng được bài tiết đáng kể qua sữa mẹ và mồ hôi, calci được thải trừ qua nước tiểu và có mối liên quan với việc bài tiết natri. Calci được tái thu tại ống lượn gần dưới ảnh hưởng của PTH và tại ống lượn xa dưới ảnh hưởng của vitamin D3.\nVitamin D3 được hấp thu tốt qua đường tiêu hóa từ ruột non. Mật cần thiết cho hấp thu vitamin D3 ở ruột. Vì vitamin D3 tan trong lipid nên được tập trung trong vi thể dưỡng chấp, và được hấp thu theo hệ bạch huyết; xấp xỉ 80% lượng vitamin D3 dùng theo đường uống được hấp thu theo cơ chế này. Vitamin D3 và các chất chuyển hóa của nó luân chuyển trong máu liên kết với alpha globulin đặc hiệu. Nửa đời trong huyết tương của vitamin D3 là 19 - 25 giờ, nhưng thuốc được lưu giữ thời gian dài trong các mô mỡ.\nVitamin D3 được hydroxyl hóa ở gan tạo thành 25-hydroxycolecalciferol. Chất này tiếp tục được hydroxyl hóa ở thận để tạo thành những chất chuyển hóa hoạt động 1,25-dihydroxycolecalciferol và những dẫn chất 1,24,25-trihydroxy.\nGan là nơi chuyển vitamin D3 thành 25 - OHD, chất này liên kết với protein và luân chuyển trong máu. Thực tế, 25-OHD có ái lực cao với protein hơn hợp chất mẹ. Dẫn chất 25 - hydroxy có nửa đời là 19 ngày và là dạng chủ yếu của vitamin D3 trong máu. Nồng độ ở trạng thái ổn định của 25-OHD là 15 - 50 nanogam/ml.\nVitamin D3 và các chất chuyển hóa của nó được bài xuất chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Boncium\nCách dùng\nBoncium 1250 mg gracure 3x10 là thuốc dùng đường uống.\nLiều dùng\n1 viên x 2 lần/ngày.\nKhông nên dùng kéo dài quá 1 tháng nếu không có chỉ định của bác sỹ.\nKhông cần điều chỉnh liều ở bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện\nCó thể xảy ra cường vitamin D3 khi điều trị liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường vitamin D3 và sẽ dẫn đến những biểu hiện lâm sàng rối loạn chuyển hóa calci. Một số trẻ nhỏ có thể tăng phản ứng với một lượng nhỏ vitamin D3. Ở người lớn, cường vitamin D3 có thể do sử dụng quá liều vitamin D3 trong trường hợp thiểu năng cận giáp hoặc ưa dùng vitamin D3 với liều quá cao một cách kỳ cục. Cũng có thể xảy ra nhiễm độc ở trẻ em sau khi uống nhầm liều vitamin D3 của người lớn.\nLượng vitamin D3 gây cường vitamin D3 thay đổi nhiều từ người này tới người khác. Thông thường, người có chức năng cận giáp bình thường và nhạy cảm bình thường với vitamin D3 uống liên tục 50000 đơn vị vitamin D3/ngày hoặc nhiều hơn hàng ngày, có thể bị nhiễm độc vitamin D3. Cường vitamin D3 đặc biệt nguy hiểm đối với những người đang dùng digitalis, vì độc tính của các glycosid tim tăng lên khi có tăng calci huyết.\nDấu hiệu và triệu chứng ban đầu của ngộ độc vitamin D3 là dấu hiệu và triệu chứng của tăng calci máu (xem phần tác dụng không mong muốn).\nXử trí\nNgừng thuốc, ngừng bổ sung calci, duy trì khẩu phần ăn có ít calci, uống nhiều nước hoặc truyền dịch. Nếu cần, có thể dùng corticosteroid hoặc các thuốc khác, đặc biệt thuốc lợi tiểu tăng thải calci (như furosemid và acid ethacrynic), để giảm nồng độ calci trong huyết thanh. Có thể sử dụng lọc máu thận nhân tạo hoặc thẩm tách màng bụng để thải calci tự do ra khỏi cơ thể.\nNếu ngộ độc vitamin D3 cấp, vừa mới uống, thì có thể ngăn ngừa tiếp tục hấp thu vitamin D3 bằng gây nôn hoặc rửa dạ dày. Nếu thuốc đã qua dạ dày, điều trị bằng dầu khoáng có thể thúc đẩy thải trừ vitamin D3 qua phân. Vì những chất chuyển hóa 25 - OH của colecalciferol được tích lũy trong cơ thể, nên tăng calci máu có thể kéo dài 2 tháng hoặc lâu hơn, sau khi điều trị dài ngày với những liều lớn của những thuốc này.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Boncium 1250 mg gracure 3x10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn tiêu hoá hiếm gặp.\nDùng liều cao có thể dẫn đến tình trạng tăng calci máu và nhiễm độc vitamin D3 có một số tác dụng không mong muốn như sau:\nThường gặp, ADR > 1/100\nThần kinh: Yếu, mệt, ngủ gà, đau đầu.\ntáo bón\nTiêu hóa: Chán ăn, khô miệng, vị kim loại, buồn nôn, nôn, chuột rút ở bụng,\nÙ tai\nKhác:\nÍt gặp, 1/1000 < ADR < 1/100\nNiệu - sinh dục: Giảm tình dục, nhiễm calci thận, rối loạn chức năng thận (dẫn đến đa niệu, tiểu đêm, khát nhiều, giảm tỷ trọng nước tiểu, protein niệu).\nviêm tụy\nKhác: Sổ mũi, ngứa, loãng xương ở người lớn, giảm phát triển cơ thể ở trẻ em, sút cân, thiếu máu, viêm kết mạc vôi hóa, sợ ánh sáng, vôi hóa nhiều nơi,\nHiếm gặp, ADR < 1/1000\nTim mạch: Tăng huyết áp, loạn nhịp tim.\nChuyển hóa: Có thể tăng calci niệu, phosphat niệu, albumin niệu, nitơ urê huyết, cholesterol huyệt thanh, nồng độ AST (SGOT) và ALT (SGPT). Giảm nồng độ men phosphatase kiềm trong huyết thanh.\nKhác: Loạn tâm thần rõ, rối loạn điện giải trong huyết thanh cùng với nhiễm toan nhẹ.\nRối loạn tiêu hóa\n.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Boncium 1250 mg gracure 3x10 chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân suy thận, tăng calci huyết và cường phó giáp trạng, tăng calci niệu.\nsỏi thận\nNgười bị\nThận trọng khi sử dụng\nKhồng dùng đồng thời với kháng sinh ceftriaxone.\nTránh dùng nếu có tăng calci huyết hay trong trường hợp dễ bị sỏi thận.\nCần thận trọng khi dùng các loại muối calci cho bệnh nhân suy thận, bệnh tim hay bệnh sarcoidosid.\nKhông được dùng các chế phẩm calci chung với digoxin.\nTheo dõi calci máu, calci niệu và chức năng thận khi sử dụng lâu dài; nguy cơ tăng calci huyệt ở bệnh nhân loãng xương nằm bất động; không sử dụng chung với chế phẩm khác có chứa calci và vitamin D.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc dùng được cho phụ nữ thời kỳ mang thai.\nNếu sử dụng vitamin D3 với liều lớn hơn liều bổ sung hàng ngày đã được khuyến cáo (RDA) cho người mang thai bình thường (400 đvqt), thì có thể xảy ra nguy cơ, vì vậy không nên sử dụng vitamin D3 với liều lớn hơn RDA cho người mang thai. Đã xảy ra hẹp van động mạch chủ, bệnh thận và chậm phát triển về tâm thần và/hoặc chậm phát triển cơ thể khi có tăng calci máu kéo dài ở trẻ nhỏ và trẻ sơ sinh mà mẹ chúng đã bị tăng calci máu trong thời kỳ mang thai. Tăng calci máu trong thời kỳ mang thai có thể gây giảm nồng độ hormon cận giáp ở trẻ sơ sinh dẫn đến hạ calci máu, co giật và động kinh.\nNếu khẩu phần ăn không đủ vitamin D3 hoặc thiếu tiếp xúc với bức xạ tử ngoại, nên bổ sung vitamin D3 tới liều RDA trong thời kỳ mang thai.\nThời kỳ cho con bú\nThuốc dùng được cho phụ nữ thời kỳ cho con bú.\nVitamin D3 tiết vào sữa, vì vậy không nên dùng vitamin D3 với liều lớn hơn liều RDA cho người cho con bú. Nên dùng vitamin D3 phụ thêm, nếu khẩu phần ăn không đủ vitamin D3 hoặc thiếu tiếp xúc với bức xạ tử ngoại.\nThận trọng khi bổ sung vitamin D3 cho trẻ bú mẹ.\nTương tác thuốc\nNhững thuốc sau ức chế thải trừ calci qua thận: Các thiazid, clopamid, ciprofloxacin, chlorthalidon, thuốc chống co giật.\nCalci làm giảm hấp thu demeclocyclin, doxyciclin, metacyclin, minocyclin, nhóm quinolon, sắt và những chất khoáng thiết yếu khác.\nCalci làm tăng độc tính của các glycosid trợ tim vì tăng nồng độ calci huyết sẽ làm tăng tác dụng ức chế Na” - K” - ATPase của glycosid trợ tim.\nGlucocorticoid, phenytoin làm giảm hấp thu calci qua đường tiêu hoá. Chế độ ăn có phytat, oxalat làm giảm hấp thu calci vì tạo thành những phức hợp khó hấp thu.\nKhông nên dùng đồng thời vitamin D3 với cholestyramin hoặc colestipol hydroclorid, vì có thể dẫn đến giảm hấp thu vitamin D3 ở ruột.\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D3 ở ruột.\nĐiều trị đồng thời vitamin D3 với thuốc lợi niệu thiazid cho những người thiểu năng cận giáp có thể dẫn tới tăng calci huyết.\nKhông nên dùng đồng thời vitamin D3 với phenobarbital và/hoặc phenytoin vì những thuốc này có thể làm giảm nồng độ 25-hydroxy-colecalciferol trong huyết tương và tăng chuyển hoá vitamin D3 thành những chất không có hoạt tính.\nKhông nên dùng đồng thời vitamin D3 với corticosteroid vi corticosteroid cản trở tác dụng của vitamin D3.\nKhông nên dùng đồng thời vitamin D3 với các glycosid trợ tim do tăng calci huyết, dẫn đến loạn nhịp tim.",
    "preservation": "Bảo quản\no\nTránh ánh sáng, nhiệt độ dưới 30\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: Công ty Gracure Pharmaceuticals Ltd."
}