{
    "describe": "Thương hiệu:\nCatalent\nThuốc Bonlutin Catalent giảm triệu chứng của thoái hóa khớp gối nhẹ và trung bình (4 vỉ x 15 viên)\n5.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-11750-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 4 vỉ x 15 viên\nThành phần\nFish oil\nGlucosamine\nChondroitin sulfate\n,\nChỉ định\nThoái hóa khớp gối\nChống chỉ định\nMang thai, Dị ứng thực phẩm, Dị ứng thuốc\nNhà sản xuất\nCatalent\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Bonlutin của nhà sản xuất Catalent Australia Pty. Ltd. - ÚC, có thành phần chính Fish oil - natural, đây là thuốc dùng để điều trị giảm đau: Nhức cơ, đau lưng, viêm dây thần kinh tọa và viêm xơ, đau khớp mạn tính, viêm khớp xương mãn tính, viêm khớp dạng thấp. Ngoài ra, thuốc còn giúp giảm viêm đau khớp, tăng khả năng vận động khớp bị viêm hay gút, duy trì và cải thiện tình trạng sức khỏe chung.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Bonlutin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFish oil\n500mg\nGlucosamine\n500mg\nChondroitin sulfate\n11.1mg",
    "usage": "Công dụng của Thuốc Bonlutin\nChỉ định\nBonlutin\nthoái hóa khớp gối\nThuốc\nDược lực học\nGlucosamine là một Amino Monosaccharide được sử dụng trong các quá trình sinh tổng hợp các đại phân tử chứa sụn khớp. Glucosamine có vai trò tổng hợp, tái tạo sụn, có tác dụng chống viêm.\nChondroitin Sulphate là một khối các phân tử Proteoglycan trong các mô sụn. Chondroitin Sulphate được thấy là có ảnh hưởng tới việc hình thành sụn mới nhờ kích thích sự chuyển hóa các tế bào sụn và tổng hợp Collagen Proteoglycan.\nPhản ứng viêm liên quan đến quá trình tổng hợp và phóng thích Prostaglandins và Leukotrienes. Axit béo omega - 3 có tác dụng chống viêm nhờ khả năng ức chế tổng hợp chất gây viêm (ức chế việc tổng hợp Leukotriene).\nDược động học\nGlucosamine\nđược hấp thu từ ruột non. Sinh khả dụng của Glucosamine Sulphate qua đường uống là 26%, Glucosamine được chuyển hóa phần lớn lần đầu qua gan. Glucosamine được thải trừ chủ yếu qua nước tiểu, và một lượng nhỏ được thải trừ qua phân.\nChondroitin Sulphate được thải trừ phần lớn qua nước tiểu. Sinh khả dụng qua đường uống là 7 - 12%, nồng độ huyết tương đạt mức tối đa sau khoảng 190 phút và thời gian bán thải là 6 giờ.\nNồng độ EPA huyết tương tăng lên tuỳ thuộc liều. Nồng độ DHA huyết tương có thể so sánh được ở tất cả các liều nghiên cứu. Việc tăng nhanh nồng độ huyết tương EPA và DHA được ghi nhận ở tất cả các liều. EPA được tích lũy nhiều trong quá trình hấp thụ liều cao dầu cá hơn là liều thấp. Trong giai đoạn “làm sạch”, có sự thay đổi nhanh lượng EPA và DHA về điểm ban đầu. Các axit béo Omega-3 thông qua chế độ ăn được tích hợp trong các mô béo.",
    "dosage": "Cách dùng Thuốc Bonlutin\nCách dùng\nThuốc được dùng đường uống. Thuốc Bonlutin uống trong hoặc sau bữa ăn.\nLiều dùng\nNgười lớn:\nUống 2 viên/lần, 2 - 3 lần/ngày, hoặc theo chỉ định của bác sĩ.\nThời gian dùng thuốc tùy theo từng bệnh nhân, ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nTrẻ em:\nLiều dùng thuốc cho trẻ em chưa được báo cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Bonlutin, vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nHiện vẫn chưa có báo cáo về quá liều của thuốc Bonlutin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nHiện vẫn chưa có báo cáo về tác dụng phụ của thuốc Bonlutin. Tuy nhiên vẫn có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bonlutin chống chỉ định với:\nBệnh nhân nhạy cảm với bất cứ thành phần nào của thuốc.\nVì thuốc được điều chế từ hải sản nên những người dị ứng với hải sản nên tham khảo ý kiến của thầy thuốc trước khi sử dụng thuốc.\nPhụ nữ có thai, phụ nữ cho con bú, trẻ em, vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi dùng thuốc\nXin vui lòng đọc kỹ hướng dẫn sử dụng trước khi dùng.\ndị ứng với hải sản\nSản phẩm có nguồn gốc từ hải sản, những người\nMỗi viên nang chứa 64,6 mg Potassium, những người mắc bệnh thận hoặc đang dùng thuốc tim mạch, thuốc huyết áp nên tham khảo ý kiến bác sĩ trước khi dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc Bonlutin đến việc lái xe và vận hành máy móc. Tuy nhiên, khi sử dụng thuốc mà gặp tình trạng buồn ngủ, đau đầu thì bạn nên cẩn trọng.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nVẫn chưa biết thuốc Bonlutin có an toàn cho phụ nữ có thai hay không. Nếu cần thiết sử dụng, bạn hãy hỏi ý kiến bác sĩ, chuyên gia y tế để cân nhắc lợi ích trước khi sử dụng.\nThời kỳ cho con bú:\nVẫn chưa biết thuốc Bonlutin có ảnh hưởng tới phụ nữ cho con bú hay không. Nếu cần thiết sử dụng, bạn nên tham khảo ý kiến bác sĩ, dược sĩ để cân nhắc lợi ích cho mẹ và nguy cơ cho trẻ. Bạn có thể hoặc ngừng uống thuốc hoặc ngừng cho con bú mẹ.\nCác đối tượng đặc biệt khác\nVị thành niên chưa đủ 18 tuổi trở xuống do chưa có số liệu về độ an toàn và hiệu quả điều trị. Nếu việc sử dụng là cần thiết hãy tham khảo ý kiến bác sĩ, dược sĩ để cân nhắc lợi ích và nguy cơ.\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ, đặc biệt là:\nNhững người mắc bệnh thận.\nĐang dùng thuốc tim mạch, thuốc huyết áp.\nThức ăn và rượu bia có tương tác với thuốc Bonlutin không?\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe nào ảnh hưởng tới thuốc Bonlutin?\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}