{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Bourabia-4 DaviPharm điều trị co thắt cơ, giúp giãn cơ trong bệnh lý cột sống cấp tính (6 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nThiocolchicoside\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nBourabia-4 là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú với thành phần chính là Thiocolchicoside. Thuốc Bourabia-4 là thuốc dùng điều trị các trường hợp co thắt cơ, giúp giãn cơ trong bệnh lý cột sống cấp tính ở người lớn và trẻ em từ 16 tuổi trở lên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bourabia-4\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThiocolchicoside\n4mg",
    "usage": "Công dụng của Thuốc Bourabia-4\nChỉ định\nHỗ trợ điều trị các co thắt cơ gây đau trong bệnh lý cột sống cấp tính ở người lớn và trẻ em từ 16 tuổi trở lên.\nDược lực học\nNhóm dược lý: Thuốc giãn cơ khác tác dụng trung ương.\nMã ATC: M03BX05.\nThiocolchicosid, một dẫn xuất sulfur được tổng hợp từ một glucosid tự nhiên của cây colchicum (autumnale), có hoạt tính giãn cơ ở cả người và động vật. Thiocolchicosid loại bỏ hoặc làm giảm đáng kể sự co thắt cơ có nguồn gốc trung ương: Trong co cứng, thiocolchicosid làm giảm sự đề kháng thụ động của cơ bắp căng và làm giảm hoặc loại bỏ các co cơ còn sót lại.\nHoạt tính giãn cơ của thiocolchicosid cũng biểu hiện rõ trên các cơ bắp nội tạng, tác dụng này đã được chứng minh, trong đó có cơ ở tử cung.\nTác dụng giãn cơ của thiocolchicosid được cho là do hoạt tính đồng vận thụ thể glycinergic nằm chủ yếu ở thân não và tủy sống. Vì vậy, không làm biến đổi khả năng vận động tự ý, không gây tê liệt và do đó, tránh được các nguy cơ trên hô hấp.\nThiocolchicosid không ảnh hưởng đến hệ tim mạch.\nThiocolchicosid cũng có tác dụng như một chất đối vận các thụ thể loại GABA, (chủ yếu nằm ở vỏ não), tác dụng dược lý này cũng có thể có đặc tính gây co giật hoặc có khuynh hướng gây co giật.\nDược động học\nHấp thu\nSau khi uống, không phát hiện thiocolchicosid trong huyết tương. Chị tìm thấy hai chất chuyển hóa: Chất chuyển hóa có hoạt tính được lý SL18.0740 và chất chuyển hóa không có hoạt tính SL59.0955. Đối với cả hai chất chuyển hóa, nồng độ đỉnh trong huyết tương đạt được 1 giờ sau khi dùng thiocolchicosid. Sau khi uống một liều 8 mg thiocolchicosid, Cmax và AUC của SL18.0740 là khoảng 60 ng/ ml và 130 ng giờ mL. Đối với SL59.0955, Cmax và AUC thấp hơn rất nhiều: Cmax khoảng 13 ng/ mL và AUC khoảng từ 15,5 ng.giờ/ mL (sau 3 giờ) đến 39,7ng-giờ/ mL (sau 24 giờ).\nPhân bố\nThể tích phân bố biểu kiến của thiocolchicosid vào khoảng 42,7 L sau khi tiêm bắp 8 mg. Chưa có dữ liệu cho hai chất chuyển hóa của nó.\nChuyển hóa\nSau khi uống, thiocolchicosid đầu tiên chuyển hóa thành aglycon 3-demethylthiocolchicin hoặc SL59.0955. Bước này chủ yếu xảy ra ở ruột giải thích vì sao thiếu thiocolchicosid dạng không đổi trong tuần hoàn khi dùng đường uống. SL59.0955 sau đó gắn với glucuronid tạo thành SL18.0740, chất có hoạt tính mạnh tương đương thiocolchicosid và do đó tạo tác động dược lý của thiocolchicosid sau khi uống SL59.0955 cũng demethylat hóa thành didemethylthiocolchicin.\nThải trừ\nSau khi uống, tổng chất gắn phóng xạ chủ yếu thải trừ qua phân (79%) trong khi qua nước tiểu chỉ chiếm 20%. Không có thiocolchicosid dạng không đổi được thải trừ qua phân hoặc nước tiểu. SL18.0740 và SL59.0955 được tìm thấy trong phân và nước tiểu trong khi didemethyl- thiocolchicin chỉ tìm thấy trong phân.\nSau khi uống thiocolchicosid, chất chuyển hóa SL18.0740 có thời gian bán thải biểu kiến khoảng từ 3,2 đến 7 giờ và chất chuyển hóa SL59.0955 có thời gian bán thải trung bình 0,8 giờ.",
    "dosage": "Cách dùng Thuốc Bourabia-4\nCách dùng\nThuốc dùng đường uống. Nuốt viên thuốc với một ly nước.\nLiều dùng\nLiều khuyến cáo và liều tối đa là 8 mg x 2 lần/ngày. Thời gian điều trị không vượt quá 7 ngày liên tiếp.\nTránh dùng quá liều tối đa và dùng trong thời gian dài.\nTrẻ em: Không nên dùng cho trẻ em dưới 16 tuổi vì vấn đề an toàn.\nLàm gì khi dùng quá liều?\nTriệu chứng: Có thể xảy ra tiêu chảy, buồn nôn.\nXử trí: Khi quá liều xảy ra, nên tiến hành điều trị triệu chứng và các biện pháp hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, 1/10 < ADR <= 1/100:\nTiêu hóa: Tiêu chảy, đau dạ dày.\nTâm thần kinh: Buồn ngủ.\nÍt gặp, 1/100 < ADR <= 1/1.000:\nDa và mô dưới da: Ngứa, phát ban, ban dát, phát ban có bóng nước.\nTiêu hóa: Nôn, buồn nôn.\nHiếm gặp, 1/1.000 < ADR <= 1/10.000:\nMiễn dịch: Mày đay.\nChưa rõ tần suất, chưa có dữ liệu ước tính ADR:\nMiễn dịch: Phù Quinck, sốc phản vệ, phản ứng phản vệ.\nGan - mật: Tổn thương gan (như tiêu tế bào gan và viêm gan ứ mật).\nTâm thần kinh: Co giật hoặc co giật tái phát ở bệnh nhân động kinh.\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThiocolchicosid chống chỉ định cho bệnh nhân:\nQuá mẫn với thiocolchicosid hoặc colchicin hoặc bất kỳ thành phần nào của thuốc.\nPhụ nữ mang thai\nPhụ nữ cho con bú.\nPhụ nữ có khả năng mang thai mà không dùng biện pháp tránh thai.\nThận trọng khi sử dụng\nỞ những bệnh nhân bị động kinh hoặc có nguy cơ co giật, thiocilchicosid có thể làm tăng nguy cơ co giật. Cần đánh giá cẩn thận lợi ích điều trị và nguy cơ khi sử dụng thiocolchicosid và tăng cường theo dõi trên lâm sàng. Ngưng điều trị khi có cọ giật xảy ra.\nCác trường hợp tổn thương gan (như viêm gan tiêu tế bào hoặc ứ mật) đã được báo cáo sau khi thiocolchicosid được đưa ra thị trường. Trường hợp nặng (viêm gan tối cấp) đã được báo cáo ở bệnh nhân dùng đồng thời NSAID hoặc paracetamol. Nên cho bệnh nhân ngưng điều trị nếu có các dấu hiệu và triệu chứng tổn thương gan.\nGiảm liều khi có triệu chứng tiêu chảy. Dùng chung với thuốc băng dạ dày khi cần.\nChỉ sử dụng thiocolchicosid ở liều thấp trong thời gian ngắn để giảm đau do co thắt cơ.\nChỉ khuyến cáo sử dụng thiocolchicosid để điều trị hỗ trợ co thắt cơ cấp tính trong bệnh lý cột sống ở người lớn và trẻ em từ 16 tuổi trở lên.\nKhông khuyến cáo dùng thuốc để điều trị kéo dài cho các tình trạng mạn tính.\nCác nghiên cứu tiền lâm sàng cho thấy một trong các chất chuyển hóa của thiocolchicosid (SL59.0955) gây ra dị bội ở nồng độ gần với nồng độ ở người với liều 8 mg x 2 lần/ngày. Dị bội được coi là một yếu tố nguy cơ gây quái thai, gây độc cho phôi hoặc thai nhi, sẩy thai tự phát, giảm khả năng sinh sản ở nam giới và nguy cơ tiềm ẩn gây bệnh ung thư. Để phòng ngừa, nên tránh sử dụng liều vượt quá liều khuyến cáo hoặc trong thời gian dài.\nBệnh nhân nên được thông báo một cách cẩn thận về các nguy cơ đối với phụ nữ có khả năng mang thai và về các biện pháp tránh thai hiệu quả cần phải thực hiện.\nCảnh báo về tá dược\nThuốc có chứa cellactose, bệnh nhân bị bệnh di truyền hiếm gặp kém dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNghiên cứu lâm sàng không thấy có thay đổi tâm thần vận động liên quan thiocolchicosid. Tuy nhiên, buồn ngủ có thể thường xảy ra, cần thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng cho phụ nữ có thai\nThông tin về việc dùng thuốc ở phụ nữ mang thai còn hạn chế. Do đó, nguy cơ có thể xảy ra đối với phôi thai và thai nhi chưa rõ.\nNghiên cứu trên động vật cho thấy tác dụng gây quái thai.\nThuốc chống chỉ định cho phụ nữ có thai hoặc phụ nữ có khả năng mang thai mà không dùng biện pháp tránh thai thích hợp.\nSử dụng cho phụ nữ cho con bú\nDo thuốc phân bố vào sữa mẹ, chống chỉ định dùng thiocolchicosid ở phụ nữ cho con bú.\nKhả năng sinh sản\nNghiên cứu về khả năng sinh sản trên chuột không thấy suy giảm khả năng sinh sản ở liều đến 12 mg/ kg, nghĩa là ở những mức liều không gây ảnh hưởng lâm sàng. Thiocolchicosid và chất chuyển hóa của nó gây hoạt hóa aneugenic ở các nồng độ khác nhau, có thể gây nguy cơ suy giảm khả năng sinh sản.\nTương tác thuốc\nChưa có thông tin tương tác thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}