{
    "describe": "Thương hiệu:\nBridge Healthcare\nThuốc Briozcal Bridge Healthcare dự phòng và điều trị thiếu hụt calci, vitamin D3 (3 vỉ x 10 viên)\n3.930đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCalci carbonat\nCholecalciferol\nNhà sản xuất\nLipa Pharmaceuticals Ltd.\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBriozcal là thuốc bổ sung Canxi với hàm lượng 500 mg kết hợp với vitamin D3 trong một viên nén, là công thức thiết yếu cho sự tăng trưởng và phát triển của xương và mô. Hấp thụ đầy đủ canxi cho cơ thể sẽ giúp giảm nguy cơ bị bệnh loãng xương.\nBriozcal được dùng để phòng và điều trị loãng xương ở phụ nữ, người có nguy cơ cao (tuổi trung niên, phụ nữ tuổi mãn kinh, bệnh nhân dùng corticoid kéo dài, sau cắt dạ dày, sau chấn thương hoặc thời gian dài nằm bất động).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Briozcal\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci carbonat\n1.25g\nCholecalciferol\n125iu",
    "usage": "Công dụng của Thuốc Briozcal\nChỉ định\nBriozcal\nchứa Canxi, yếu tố cơ bản cấu thành nên xương và Vitamin D3 có tính chất hỗ trợ sự hấp thụ canxi vào cơ thể, dùng để:\nPhòng và điều trị bệnh loãng xương ở phụ nữ, người có tuổi, người hút thuốc lá, nghiện rượu và các đối tượng có nguy cơ cao khác như: Dùng corticoid kéo dài, sau chấn thương hoặc thời gian dài nằm bất động.\nĐiều trị các bệnh còi xương, nhuyễn xương, tiêu xương cấp và mãn.\nBổ sung canxi, Vitamin D hàng ngày giúp hỗ trợ sự tăng trưởng hệ xương, răng của trẻ em, thanh thiếu niên, tuổi dậy thì.\nthiếu Canxi\nBổ sung canxi cho phụ nữ có thai, cho con bú để đáp ứng nhu cầu canxi tăng cao trong thời kỳ này, phòng ngừa các biến chứng do\nĐáp ứng nhu cầu bổ sung Canxi trong các trường hợp thiếu hụt do ăn kiêng, điều trị gãy xương, các bệnh tật khác (bệnh mắt, dị ứng, bệnh đường ruột lâu ngày...).\nDược lực học\nBriozcal chống còi xương, tăng sự hấp thu calci ở ruột, tác dụng lên sự biến dưỡng và hấp thu phospho calci của xương.\nDược động học\nHấp thu:\nVitamin D3 được hấp thu ở niêm mạc ruột nhờ muối mật và lipid, tích lũy ở gan, mỡ, xương, cơ và niêm mạc ruột, được đào thải chủ yếu qua đường mật một phần nhỏ.\nPhân bố:\nThuốc liên kết với alfa - globulin huyết tương.\nChuyển hoá:\nTrong cơ thể, vitamin D3 chuyển hoá ở gan và thận tạo ra chất chuyển hoá có hoạt tính là 1,25 - dihydroxycholecalciferol nhờ enzym hydroxylase.\nThải trừ:\nChủ yếu qua phân, một phần nhỏ thải qua nước tiểu, thời gian bán thải 19 - 48 giờ.\nTác dụng:\nTham gia vào quá trình tạo xương: Vitamin D3 có vai trò rất quan trọng trong quá trình tạo xương nhờ tác dụng trên chuyển hoá các chất vô cơ mà chủ yếu là calci và phosphat. Vitamin D3 làm tăng hấp thu calci và phosphat ở ruột, tăng tái hấp thu calci ở ống lượn gần, tham gia vào quá trình calci hoá sụn tăng trưởng. Vì vậy vitamin D3 rất cần thiết cho sự phát triển bình thường của trẻ nhỏ.\nĐiều hòa nồng độ calci trong máu: Giúp cho nồng độ calci trong máu luôn hằng định.\nung thư vú\nNgoài ra, vitamin D3 còn tham gia vào quá trình biệt hoá tế bào biểu mô. Gần đây đang nghiên cứu về tác dụng ức chế tăng sinh tế bào biểu mô và tuyến tiết melanin,\nKhi thiếu vitamin D3, ruột không hấp thu đủ calci và phospho làm calci máu giảm, khi đó calci bị huy động từ xương ra để ổn định nồng độ calci máu nên gây hậu quả là trẻ em chậm lớn, còi xương, chân vòng kiềng, chậm biết đi, chậm kín thóp. Người lớn sẽ bị loãng xương, xốp xương, xương thưa dễ gãy. Phụ nữ mang thai thiếu vitamin D3 có thể sinh ra trẻ khuyết tật ở xương.",
    "dosage": "Cách dùng Thuốc Briozcal\nLiều dùng được điều chỉnh theo nhu cầu của từng bệnh nhân. Thuốc Briozcal chỉ dùng theo sự kê đơn của bác sĩ.\nCách dùng\nDùng đường uống bằng nước lọc.\nTrong quá trình sử dụng thuốc Briozcal 1250mg, người bệnh cần tuân theo hướng dẫn chỉ định của bác sĩ, không tự ý điều chỉnh liều dùng thuốc để đạt được mong muốn của bản thân.\nLiều dùng\nNgười lớn hoặc trẻ em tùy theo nhu cầu cung cấp Canxi hàng ngày.\nUống 1 - 2 viên mỗi ngày với 1 ly nước, uống sau khi ăn hoặc theo chỉ dẫn của thầy thuốc.\nLiều dùng thuốc này có thể khác nhau đối với mỗi bệnh nhân. Liều bạn uống phụ thuộc vào tuổi, sức khoẻ và các điều kiện khác của bạn. Các chất bổ sung thảo dược không phải lúc nào cũng an toàn. Hãy trao đổi với bác sĩ kê toa hoặc bác sĩ về liều lượng thích hợp của bạn.\nLàm gì khi quá liều?\nthuốc lợi tiểu\nDùng liều quá cao có thể dẫn đến tăng canxi huyết, đặc biệt ở bệnh nhân suy thận. Để điều trị, cần bù nước bằng cách uống hoặc truyền dịch, có thể dùng các\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc Briozcal, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Briozcal, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTáo bón, ra mồ hôi, mặt đỏ bừng và huyết áp thấp.\nKhông phải bệnh nhân nào cũng gặp tất cả các tác dụng phụ kể trên. Ngoài ra, một số tác dụng phụ khác cũng có thể xảy ra. Trong quá trình sử dụng sản phẩm, nếu bệnh nhân thấy xuất hiện các tác dụng phụ hoặc bất kỳ triệu chứng bất thường nào thì nên đến trung tâm cơ sở y tế gần đó nhất để nhận được sự tư vấn của bác sĩ điều trị, dược sĩ tư vấn và nhân viên y tế.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Briozcal chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần của thuốc.\nHội chứng tăng Canxi huyết.\nTăng Canxi niệu.\nSỏi Canxi.\nTrong trường hợp nghi ngờ, hãy hỏi ý kiến thầy thuốc của bạn.\nThận trọng khi dùng thuốc\nVitamin chỉ có thể trợ giúp khi không đủ chất dinh dưỡng, cần kiểm tra thải trừ canxi ở các bệnh nhân tăng canxi niệu nhẹ hay suy thận mãn hoặc có tạo sỏi thận. Nếu cần thiết phải giảm liều hoặc ngừng dùng thuốc.\nTham khảo ý kiến bác sĩ hoặc dược sĩ nếu:\nPhụ nữ có thai và cho con bú: Không gây hại khi dùng đúng liều khuyến cáo.\nBệnh nhân suy gan, người cao tuổi: Không cần phải điều chỉnh liều.\nBệnh nhân suy thận: Không cần phải điều chỉnh liều, nhưng cần kiểm tra thải trừ canxi ở các bệnh nhân tăng canxi niệu nhẹ hay suy thận mãn hoặc có tạo sỏi thận.\nSản phẩm nên bỏ đi sau khi đã dùng hết số lần sử dụng ghi trên nhãn hoặc quá 2 tháng sau khi mở nắp hộp vì có thể chất lượng không còn đảm bảo nữa.\nSử dụng đúng liều, không nên tự ý tăng hay giảm liều, vì như thế có thể gây ra các phản ứng quá mẫn, hoặc làm giảm hiệu quả điều trị sản phẩm.\nĐể xa tầm với trẻ em để tránh việc ăn nhầm sản phẩm, có thể gây ra các tổn thương nghiêm trọng cho đường tiêu hóa và gây ra một số bệnh lý khác cho cơ thể. Nếu có ăn nhầm, cần phải ngay lập tức đưa trẻ đến cơ sở y tế để được chữa trị kịp thời.\nBệnh nhân không tự ý dừng sản phẩm mà phải nghe theo lời khuyên của bác sĩ, nên giảm dần liệu lượng, việc tự ý dừng sản phẩm có thể gây giảm miễn dịch của cơ thể, và có thể làm tăng triệu chứng của một số bệnh.\nKhi ngưng sử dụng sản phẩm cần giảm từ từ, không nên dừng đột ngột. Không nên bỏ quá 2 liều liên tiếp.\nTương tác thuốc\nNhững thuốc sau đây ức chế thải trừ canxi qua thận: Các thiazid, loperamid, ciprofloxacin, chlorthalidon, thuốc chống co giật.\nCanxi làm giảm hấp thu demeclocycline, doxycyclin, tetracyclin, minocyclin, oxytetracycline, tetracycline, enoxacin, fleroxacin, levofloxacin, lomefloxacin, norfloxacin, ofloxacin, pefloxacin, sắt, kẽm, và những chất khoáng thiết yếu khác.\nCanxi làm tăng độc tính đối với tim của các glycosid digitalis vì tăng nồng độ canxi huyết sẽ làm tăng tác dụng ức chế Na+ - K+ - ATPase của glycosid tim.\nGlucocorticoid, phenytoin làm giảm hấp thu canxi qua đường tiêu hóa. Chế độ ăn có phytat, oxalat làm giảm hấp thu canxi vì tạo thành những phức hợp khó hấp thu.\nPhosphat, calcitonin, natri sulfat, furosemid, magnesi, cholestyramin, estrogen, một số thuốc chống co giật cũng làm giảm canxi huyết.\nThuốc lợi tiểu thiazid, trái lại làm tăng nồng độ canxi huyết.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm. Không để sản phẩm ở nơi trẻ em có thể với được.\nĐể ý bề ngoài sản phẩm, nếu thấy vỏ sản phẩm có dấu hiệu bị hở, sản phẩm bị đổi màu, chảy nước hoặc đã bị biến dạng, thì không sử dụng sản phẩm."
}