{
    "describe": "Thương hiệu:\nUsp\nThuốc bột uống Cadiflex 1500 US Pharma giảm triệu chứng của thoái hóa khớp gối (20 gói x 3950mg)\n7.000đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-12227-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nGlucosamin sulfate\nChỉ định\nThoái hóa khớp gối\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nUSPHARMA 20\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Cadiflex là sản phẩm của US Pharma USA có thành phần chính là Glucosamin sulfat (tương đương 1185 mg Glucosamin base, dưới dạng D-Glucosamin sulfat.2NaCl) giúp giảm triệu chứng của thoái hóa khớp gối nhẹ và trung bình.\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc bột uống Cadiflex 1500\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nGlucosamin sulfate\n1500mg",
    "usage": "Công dụng của Thuốc bột uống Cadiflex 1500\nChỉ định\nThuốc Cadiflex 1500mg\ngiúp giảm triệu chứng của thoái hóa khớp gối nhẹ và trung bình.\nDược lực học\nGlucosamin\nlà một aminomonosaccharid, nguyên liệu để tổng hợp proteoglycan, khi vào trong cơ thể nó kích thích tế bào ở sụn khớp tăng tổng hợp và trùng hợp nên cấu trúc proteoglycan bình thường. Kết quả của quá trình trùng hợp là muco-polysaccharid, thành phần cơ bản cấu tạo nên đầu sụn khớp. Glucosamin sulfat đồng thời ức chế các enzym phá hủy sụn khớp như collagenase, phospholinase A2 và giảm các gốc tự do superoxyd phá hủy các tế bào sinh sụn.\nGlucosamin còn kích thích sinh sản mô liên kết của xương, giảm quá trình mất calci của xương. Do glucosamin làm tăng sản xuất chất nhầy dịch khớp nên tăng độ nhớt, tăng khả năng bôi trơn của dịch khớp. Vì thế glucosamin không những giảm triệu chứng của thoái khớp (đau, khó vận động) mà còn ngăn chặn quá trình thoái hóa khớp, ngăn chặn bệnh tiến triển. Đó là cơ chế tác dụng vào cơ chế bệnh sinh của thoái khớp, điều trị các bệnh thoái hóa xương khớp cả cấp và mãn tính, có đau hay không có đau, cải thiện chức năng khớp và ngăn chặn bệnh tiến triển, phục hồi cấu trúc sụn khớp.\nDược động học\nSinh khả dụng của glucosamin khoảng 26% sau khi chuyển hóa lần đầu qua gan. Những nghiên cứu trên động vật cho thấy glucosamin nhanh chóng khuyếch tán vào mô và kết hợp với protein huyết thanh và những cấu trúc sinh học khác của cơ thể; gan, thận, sụn khớp là những nơi tập trung glucosamin cao nhất.\nNgoài con đường chuyển hóa qua gan, glucosamin còn chuyển hóa thành CO2 và bài tiết qua đường hô hấp. glucosamin đào thải chủ yếu qua nước tiểu; Những nghiên cứu đánh dấu phóng xạ ở động vật cho thấy thời gian bán thải của thuốc khoảng 28 giờ.",
    "dosage": "Cách dùng Thuốc bột uống Cadiflex 1500\nCách dùng\nHoà tan bột thuốc Cadiflex vào một lượng nước uống vừa đủ (khoảng 150ml). Không dùng sữa, trà, cà phê hoặc các thức uống có ga, có cồn hoặc calcium để pha thuốc.\nUống thuốc 15 phút trước bữa ăn.\nLiều dùng\nDùng cho người trên 18 tuổi: Uống 1 gói/ ngày.\nCó thể dùng đơn độc glucosamin Sulfat hoặc phối họp với thuốc khác như chondroitin 1200mg/ngày. Thời gian dùng thuốc tuỳ theo cá thể, ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐau đầu\ntáo bón\nDấu hiệu và triệu chứng khi dùng quá liều với glucosamin bao gồm:\nTrong trường hợp quá liều, nên ngưng dùng thuốc và dùng các biện pháp điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Cadiflex thường gặp các tác dụng không mong muốn (ADR) như:\nHiếm gặp, nhìn chung rất nhẹ, thoảng qua như buồn nôn, tiêu chảy.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cadiflex chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai, phụ nữ cho con bú.\nTrẻ em, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nGlucosamin không gây rối loạn dạ dày ruột nên có thể điều trị lâu dài. Điều trị nên nhắc lại 6 tháng hoặc ngắn hơn tùy theo tình trạng bệnh.\nGlucosamin là thuốc điều trị nguyên nhân nên tác dụng của thuốc có thể bắt đầu sau 1 tuần, vì vậy nếu đau nhiều có thể dùng thuốc giảm đau chống viêm trong những ngày đầu.\nBệnh nhân bị đái tháo đường nên hỏi ý kiến bác sĩ trước khi dùng Glucosamin và nên theo dõi đường huyết khi quyết định dùng Glucosamin.\nKhông nên dùng thuốc cho bệnh nhân có thai, cho con bú và trẻ em dưới 18 tuổi.\nSản phẩm có chứa tá dược lactose do đó không nên sừ dụng cho người không dung nạp galactose, thiếu hụt Lapp-lactase, rối loạn hấp thu glucose-galactose.\naspartam\nSản phẩm có chứa tá dược\nTương tác thuốc\nBệnh nhân đang dùng thuốc chống đông nên hỏi ý kiến bác sĩ trước khi dùng thuốc\nThận trọng khi dùng đồng thời glucosamin với thuốc trị tiểu đường, do có thể làm giảm tác dụng của thuốc trị tiểu đường.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}