{
    "describe": "Thương hiệu:\nSanofi\nDung dịch uống Calcium Corbière Sanofi điều trị thiếu canxi, loãng xương (3 vỉ x 10 ống x 10ml)\n4.5\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-19429-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 3 Vỉ x 10 Ống x 10ml\nThành phần\nCalcium glucoheptonate\nVitamin C\nNicotinamide\n,\nChỉ định\nMang thai\nThiếu canxi\nCòi xương\n,\nChống chỉ định\nTăng canxi máu, Tăng canxi niệu, Suy gan, Suy thận, Dị ứng thuốc, Suy tim\nNhà sản xuất\nSANOFI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Calcium Corbiere 10 ml 30 ống của Sanofi – Việt Nam có thành phần là Calci glucoheptonate, Acid Ascorbic, Nicotinamid có tác dụng điều trị tình trạng thiếu Calci; các trường hợp có nhu cầu Calci cao; bổ sung Calci trong hỗ trợ điều trị loãng xương do nhiều nguyên nhân khác nhau, mất calci xương ở người lớn tuổi, phòng ngừa tình trạng giảm sự khoáng hóa xương ở giai đoạn tiền và hậu mãn kinh, dùng Corticosteroid.\nĐối tượng sử dụng\nNgười cao tuổi, Phụ nữ có thai, Trẻ em, Phụ nữ cho con bú\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Calcium Corbière\nThông tin thành phần\nHàm lượng\nCalcium glucoheptonate\n1.100\nVitamin C\n0.100\nNicotinamide\n0.050",
    "usage": "Công dụng của Dung dịch uống Calcium Corbière\nChỉ định\nCalcium Corbiere\nThuốc\nTình trạng thiếu Calci như: Chứng còi xương, bổ sung Calci khi chế độ ăn hằng ngày có thể không đầy đủ.\nCác trường hợp có nhu cầu Calci cao như trẻ em đang lớn, phụ nữ mang thai và cho con bú, giai đoạn hồi phục vận động khi bị gãy xương sau thời gian bất động kéo dài.\nBổ sung Calci trong hỗ trợ điều trị loãng xương do nhiều nguyên nhân khác nhau, mất Calci xương ở người lớn tuổi, phòng ngừa tình trạng giảm sự khoáng hóa xương ở giai đoạn tiền và hậu mãn kinh, dùng Corticosteroid.\nDược lực học\nCalci là một ion ngoài tế bào quan trọng, hóa trị 2. Người lớn bình thường có khoảng 1.300 g Calci (nam) hoặc 1.000 g Calci (nữ), mà 99% ở xương dưới dạng giống Hydroxyapatit, số còn lại có mặt trong dịch ngoại bào, và một số rất nhỏ trong tế bào.\nTrong huyết tương người, nồng độ Calci vào khoảng 8,5 mg đến 10,4 mg/decilit (2,1 - 2,6 mmol) trong đó khoảng 45% gắn với protein huyết tương, chủ yếu là Albumin và khoảng 10% phức hợp với các chất đệm Anionic (như Citrat và Phosphat).\nPhần còn lại là Calci ion hóa (Ca2+ ). Ca2+ rất cần thiết cho nhiều quá trình sinh học: Kích thích Neuron thần kinh, giải phóng chất dẫn truyền thần kinh, co cơ, bảo toàn màng và làm đông máu. Ca2+ còn giúp chức năng truyền tin thứ cấp cho hoạt động của nhiều Hormon.\nTrên hệ tim mạch: Ion calci rất cần thiết cho kích thích và co bóp cơ tim cũng như cho sự dẫn truyền xung điện trên một số vùng của cơ tim đặc biệt qua nút nhĩ thất.\nTrên hệ thần kinh cơ: Ion calci đóng vai trò quan trọng trong kích thích và co bóp cơ.\nCalci cũng là thành phần chính của xương và là thành phần cần thiết cho sự vôi hoá xương mới thành lập. Lượng Calci tiêu thụ ở trẻ em đang lớn, người mang thai hay cho con bú cần được tăng cường.\nAcid ascorbic quan trọng cho việc tổng hợp Collagen và các thành phần liên bào như mô liên kết, mô tiền cốt, ngà răng. Đây là một chất khử mạnh. Acid ascorbic bảo vệ men Folic acid Reductase là men biến đổi Acid folic thành Acid folinic đồng thời cũng tham gia vào việc giải phóng Acid folic tự do khỏi thức ăn và thúc đẩy sự hấp thu sắt. Thiếu Acid ascorbic thường xảy ra ở trẻ em, người nghiện rượu hoặc người già.\nTrong cơ thể, Nicotinamid thực hiện chức năng sau khi chuyển thành hoặc Nicotinamid adenin dinucleotide (NAD) hoặc Nicotinamid adenin dinuclotide phosphat ( NADP). NAD và NADP có vai trò sống còn trong chuyển hóa, như một Coenzym xúc tác phản ứng Oxy hóa-khử cần thiết cho hô hấp tế bào, phân giải Glycogen, và chuyển hóa Lipid. Trong các phản ứng đó các Coenzym này có tác dụng như những phân tử vận chuyển Hydro.\nDược động học\nCalci được hấp thu chủ yếu ở ruột non qua sự vận chuyển chủ động hay khuếch tán thụ động. Khoảng 30% Calci được hấp thụ và sự hấp thu calci thay đổi tùy thuộc vào các yếu tố của chế độ ăn hay trạng thái của ruột non; cũng như khi chế độ ăn ít Calci sẽ dẫn đến tăng hấp thu bù trong giai đoạn thiếu nhi, mang thai và cho con bú và phần nào do có tác động của Vitamin D.\nCalci dư thừa được bài tiết chủ yếu qua thận. Calci không hấp thu được thải trừ qua phân, cùng với bài tiết qua mật và dịch tụy. Một lượng nhỏ mất qua mồ hôi, da, tóc và móng. Calci qua được nhau thai và phân phối qua sữa mẹ. 98% lượng ion calci được tái hấp thu trở lại tuần hoàn tại ống thận. Sự tái hấp thu này được điều chỉnh mạnh bởi hormon cận giáp (PTH). Hormon cận giáp thường xuyên điều chỉnh nồng độ calci trong máu bằng tác động lên ống thận.\nAcid ascorbic (Vitamin C) thường được hấp thu tốt và phân bố đến khắp các mô với liều đường uống dưới 100 mg.\nSự kết hợp với Vitamin PP giúp tăng hấp thu calci ở dạ dày ruột. Acid nicotinic và Nicotinamid được hấp thụ nhanh chóng tại dạ dày ruột và được phân bố rộng rãi đến khắp các mô. Acid nicotinic hiện diện trong sữa mẹ.\nĐường chuyển hóa chính là chuyển thành N-methylnicotinamid và dẫn xuất 2-pyridon và 4-pyridon. Một lượng nhỏ của acid nicotinic và Nicotiamid được bài tiết qua nước tiểu ở dạng không thay đổi sau liều điều trị.",
    "dosage": "Cách dùng Dung dịch uống Calcium Corbière\nCách dùng\nDùng để uống; bằng cách bẻ 1 đầu của ống, đảo ống và giữ ống thẳng đứng trên ly và bẻ đầu nhọn còn lại của ống để thuốc có thể chảy vào ly. Vứt bỏ ống sau khi sử dụng.\nLiều dùng\nTrẻ em:\n1 ống mỗi ngày, uống vào buổi sáng.\nNgười lớn:\n1 - 2 ống mỗi ngày, uống vào buổi sáng và buổi trưa.\nLàm gì khi dùng quá liều?\nCung cấp Calci hơn liều khuyến cáo dùng hằng ngày có thể gây ra tăng Calci máu, tăng calci niệu, tăng Phosphat máu.\nCó thể xảy xa các triệu chứng tăng calci máu sau: Rối loạn tiêu hóa (táo bón, đầy hơi, buồn nôn, nôn, biếng ăn, đau bụng), đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da, yếu cơ.\nTrong trường hợp dùng thuốc quá liều, ngưng dùng thuốc ngay và hỏi ý kiến bác sĩ.\nĐiều trị theo nguyên nhân gây tăng Calci máu, bù nước, ngừng thuốc cho đến khi Calci máu trở lại mức bình thường và sau đó được điều trị tiếp tục với liều thấp hơn liều gây tăng Calci máu.\nBệnh nhân với cường tuyến cận giáp hay tăng Calci máu nhẹ với nguyên nhân có thể điều trị được và thường không có biến chứng.\nBệnh nhân với tăng Calci máu nặng (> 2,9 mmol/lít tương đương 12 mg/100 ml huyết tương) có triệu chứng và yêu cầu nhập viện, cần các điều trị sau:\nCalcitonin.\nThẩm tách máu.\nLợi tiểu như Furosemid.\nThuốc ngăn chặn hủy xương và hấp thụ bởi cơ thể như Pamidronat hay Etidronat (Biphosphonat).\nTruyền dịch tĩnh mạch.\nGlucocorticoid (steroid).\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCó thể xảy ra rối loạn tiêu hóa (táo bón, đầy hơi, buồn nôn, nôn,…), đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da.\nTác dụng không mong muốn của Vitamin C:\nThường gặp: Xảy ra > 1/100\nTăng Oxalat niệu.\nÍt gặp, 1/1000 < tác dụng phụ không mong muốn < 1/100\nMáu: Thiếu máu tán huyết.\nTim mạch: Đỏ bừng mặt, suy tim.\nThần kinh trung ương: Chóng mặt, nhức đầu, mệt mỏi.\nDạ dày - ruột: Buồn nôn, nôn, ợ nóng, tiêu chảy.\nLiều nhỏ Nicotinamide thường không gây độc.\nThông báo cho bác sĩ những trường hợp không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Calcium Corbiere 10 ml chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nTăng calci huyết, tăng calci niệu.\nU ác tính phá hủy xương.\nLoãng xương do bất động lâu ngày.\nSuy tim và suy thận.\nTránh dùng liều cao Vitamin C ở những người có tình trạng dư acid, xơ gan, bệnh gút, nhiễm toan ống thận, hoặc tiểu hemoglobin kịch phát về đêm.\nTránh dùng liều cao Vitamin C ở bệnh nhân suy thận hoặc ở những người dùng thuốc có thể làm hỏng thận, do tăng nguy cơ suy thận.\nCalcium Corbiere có chứa Vitamin PP, không sử dụng cho người có bệnh gan nặng, loét dạ dày tiến triển, xuất huyết động mạch và hạ huyết áp nặng.\nThận trọng khi sử dụng\nĐối với bệnh nhân có calci niệu tăng nhẹ (> 300 mg hoặc 7,5 mmol/24 giờ) và tổn thương chức năng thận mức độ nhẹ hoặc vừa, hoặc với tiền sử sỏi đường tiết niệu, cần theo dõi lượng calci bài tiết trong nước tiểu. Nếu cần thiết, giảm liều calci hoặc ngưng điều trị. Uống nhiều nước cần được khuyến cáo đối với bệnh nhân dễ bị sỏi đường tiết niệu. Thuốc có chứa 50 mg vitamin C (ống 5 ml) và 100mg (ống 10 ml), không gây hại khi dùng với liều lượng hướng dẫn hàng ngày.\nCần thận trọng đối với bệnh nhân có tiền sử loét dạ dày, bệnh túi mật, tiền sử có vàng da hoặc bệnh gan, bệnh gút, viêm khớp do gút.\nSử dụng thận trong ở những bệnh nhân ung thư, thiếu hụt men glucose-6-phosphat dehydrogenase (G6PD), thiếu máu, sỏi thận hoặc bệnh hồng cầu hình liềm, hoặc sau khi nâng mạch vành. Sử dụng thận trọng ở bệnh nhân dùng thuốc kháng sinh, chất chống ung thư, thuốc điều trị HIV, barbiturat, estrogen, fluphenazin hoặc bổ sung sắt.\nCần cảnh báo các bệnh nhân tiểu đường về lượng đường chứa trong Calcium corbiere (2,5 g đường/ống uống 5 ml và 5 g đường/ống uống 10 ml).\nTác động trên người lái xe và vận hành máy móc\nĐến nay chưa có vấn đề gì liên quan đến chống chỉ định hoặc thận trọng được ghi nhận trên người lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông gây hại khi dùng liều theo nhu cầu thông thường hàng ngày. Tuy nhiên người mang thai nên được cung cấp Calci theo chế độ ăn uống đầy đủ. Dùng quá nhiều loại Vitamin và Calci cùng các chất khoáng có thể gây hại cho mẹ hoặc thai nhi.\nVitamin C và Nicotinamide với liều bổ sung khẩu phần ăn cho người mang thai không gây tác hại cho người mẹ và bào thai.\nThời kỳ cho con bú\nKhông gây hại khi dùng liều theo chỉ định hàng ngày.\nTương tác thuốc\nCalci glucoheptonat\nCalci làm giảm hấp thu một số thuốc khác như các Fluoroquinolon, Tetracyclin vì thế Calcium corbiere phải được uống cách xa cách thuốc này tối thiểu 3 giờ.\nCác Corticosteroid làm giảm hấp thu calci.\nCalcium corbiere có thể làm giảm đáp ứng của Verapamil và các thuốc chẹn kênh Calci khác.\nTăng Calci máu khi dùng kết hợp Calcium corbiere với thuốc lợi tiểu Thiazid.\nAcid ascorbic (Vitamin C)\nDùng đồng thời Vitamin C với aspirin là tăng bài tiết Vitamin C và giảm bài tiết aspirin trong nước tiểu. Dùng đồng thời Vitamin C và Fluphenazin dẫn đến giảm nồng độ Fluphenazin huyết tương. Sự Acid hóa nước tiểu sau khi dùng Vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng Oxy hóa-khử. Sự có mặt của Vitamin C trong nước tiểu làm tăng giả tạo lượng Glucose (hay kết quả âm tính giả) nếu định lượng bằng phương pháp Glucose oxydase.\nNicotinamid (Vitamin PP)\nNguy cơ bị bệnh cơ hoặc tiêu cơ vân có thể gia tăng khi dùng Nicotinamid cùng với các thuốc nhóm Statin.\nNicotinamid có thể làm giảm sự dung nạp Glucose do đó có thể làm tăng nhu cầu đối với Insulin hoặc các thuốc đường huyết uống.\nNicotinamid có thể làm tăng nồng độ Carbamazepin huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}