{
    "describe": "Thương hiệu:\nUsa - Nic Pharma\nViên nang mềm CalciumZindo USA NIC Pharma bổ sung canxi và vitamin D, phòng và điều trị loãng xương (12 vỉ x 5 viên)\n4.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nCalci gluconat\nVitamin D3\nTá dược vừa đủ\n,\nNhà sản xuất\nCông ty TNHH dược phẩm USA - NIC (USA - NIC Pharma)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc CalciumZINDO là sản phẩm của USA - NIC Pharma có chứa hoạt chất calci gluconat, vitamin D3. Thuốc dùng bổ sung calci và vitamin D hàng ngày trong giai đoạn tăng trưởng, người cao tuổi, phụ nữ có thai và cho con bú. Phòng ngừa chứng nhuyễn xương ở người lớn và còi xương ở trẻ em, phòng và điều trị tình trạng loãng xương ở những người ăn uống thiếu calci.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Viên nang mềm CalciumZindo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci gluconat\n500mg\nVitamin D3\n200iu\nTá dược vừa đủ",
    "usage": "Công dụng của Viên nang mềm CalciumZindo\nChỉ định\nThuốc CalciumZINDO chỉ định dùng trong các trường hợp sau:\nvitamin D\nBổ sung calci và\ncòi xương\nloãng xương\nPhòng ngừa chứng nhuyễn xương ở người lớn và\nDược lực học\nCalci gluconat\nChế phẩm bổ sung dinh dưỡng calci được sử dụng để dự phòng hoặc điều trị thiếu calci trong cân bằng calci, giúp dự phòng hoặc làm giảm tốc độ mất xương trong bệnh loãng xương. Calci trong các muối calci tiết chế hoạt động của thần kinh và cơ quan điều chỉnh ngưỡng kích thế động tác và cho phép chức năng tim hoạt động bình thường. Calci cần thiết để duy trì bảo toàn chức năng của hệ thống thần kinh, hệ thống cơ và hệ thống bộ xương và tính thấm qua màng tế bào và mao mạch.\nchất bù điện giải\nCalci gluconat có thể được sử dụng như một\nsuy thận mạn\nthuốc chống co giật\nHạ calci huyết mạng xảy ra trong trường hợp: Suy cận giáp mạn và giả suy cận giáp, nhuyễn xương, còi xương,\nCo giật\nGiảm calci huyết gây ra các chứng:\nViệc bổ sung calci được sử dụng như một phần của việc phòng và điều trị loãng xương ở người ăn uống thiếu calci. Uống calci gluconat tan trong nước lợi hơn dùng muối calci tan trong acid, đối với người bệnh giảm acid dạ dày hoặc dùng thuốc giảm acid dịch vị như thuốc kháng thụ thể H2.\nVitamin D3 (Colecalciferol)\nVitamin D3\ncó hoạt tính phòng ngừa hoặc điều trị còi xương. Vitamin D có tác dụng duy trì nồng độ calci và phosphor bình thường trong huyết thanh bằng cách tăng hấp thu các chất khoáng này từ thức ăn ở ruột non. Colecalciferol huy động calci từ xương vào máu và đẩy mạnh tái hấp thu phosphat ở ống thận và tác động trực tiếp lên các tế bào tạo xương để kích thích phát triển xương. Các dạng hoạt hóa của colecalciferol có tác dụng ức chế ngược đối với sự tạo thành hormon cận giáp (PTH).\nThiếu vitamin D gây bệnh còi xương ở trẻ em và bệnh nhuyễn xương ở người lớn. Thiếu vitamin D làm giảm nồng độ ion calci trong máu, dẫn đến tăng PTH.\nNếu chưa xảy ra biến dạng vĩnh viễn ở xương, người lớn có khả năng hấp thu và hoạt hóa được ergocalciferol hoặc colecalciferol thì dùng các hợp chất này có thể hết hoàn toàn các dấu hiệu còi xương hoặc nhuyễn xương.\nColecalciferol có khởi đầu chậm, và thời gian tác dụng tương đối dài, thường được dùng để dự phòng thiếu viatmin D do dinh dưỡng.\nDược động học\nCalci gluconat\nSự hấp thu calci ở ruột tỷ lệ nghịch với lượng calci ăn vào, vì vậy khi chế độ ăn ít calci sẽ dẫn đến tăng hấp thu bù, phần nào do tác động của vitamin D. Ở dạng hoạt hóa, vitamin D cần cho sự hấp thu calci và làm tăng khả năng cơ thể hấp thu. Calci được hấp thu ở dạng ion hòa tan, độ hòa tan của calci tăng trong môi trường acid ( pH ở ruột có tính acid là cần thiết để ion hóa calci, pH kiềm ngăn cản sự hấp thu).\nSinh khả dụng của calci uống từ nguồn không phải thức ăn và từ các chất bổ sung phụ thuộc vào pH ở ruột, vào lúc có hoặc không có thức ăn và vào liều sử dụng. Dùng một liều cao calci 250 mg cùng bữa ăn sáng tiêu chuẩn, calci có sinh khả dụng uống ở người lớn trong khoảng từ 25% đến 35% với các loại muối calci khác nhau. Hấp thu calci bị giảm khi không có thức ăn. Mức độ hấp thu lớn nhất của calci từ các chất bổ sung khi đưa calci vào cơ thể với liều 500 mg hoặc ít hơn.\nmãn kinh\nHấp thu ion calci thay đổi theo tuổi, hấp thu cao nhất ở tuổi thơ ấu (khoảng 60%), giảm xuống đến 28% ở trẻ em trước tuổi dậy thì và lại tăng lên trong thời kỳ đầu của tuổi dậy thì (khoảng 34%), sự hấp thu phân đoạn còn lại là khoảng 25% ở người lớn trẻ tuổi, nhưng lại tăng lên trong 2 quý cuối của thai kỳ. Hấp thu giảm sút ở tuổi cao, trung bình giảm khoảng 0,21% hàng năm ở phụ nữ thời kỳ sau\nHấp thu calci bị chậm ở một số anion (như oxalat, phytat, sulfat) và các acid béo, các chất này kết tủa hoặc tạo phức hợp với các ion calci, tuy nhiên pH ruột từ 5-7 tạo điều kiện hòa tan và phân ly tối đa những phức hợp này. Do đó, calci có thể được hấp thu rất ít từ những thức ăn giàu acid oxalic hoặc acid phytic. Mặc dầu đậu tương chứa hàm lượng acid phylic cao, nhưng hấp thu calci ở loại thực phẩm này lại tương đối cao. Glucocorticoid và nồng độ calcitonin trong huyết thanh thấp có thể làm giảm hấp thụ calci. Hấp thụ calci giảm ở người bệnh có kèm các chứng thiếu toan dịch vị, kém hấp thu mãn tính ở ruột, loạn dưỡng xương ở thận, chứng phân có mỡ, tiêu chảy hoặc urê máu.\ncalci niệu\n+\n+\nSau khi dùng, lượng ion calci thải qua nước tiểu là hiệu số lượng được lọc ở cầu thận và lượng được tái hấp thu. Sự tái hấp thu ở ống thận rất có hiệu lực vì có đến 98% lượng ion calci lọc qua cầu thận được tải hấp chọc vào mẫu. Hiệu quả tái hấp thu được điều hòa chính bởi hormon cận giáp và cũng bị ảnh hưởng bởi sự thanh lọc Na+, sự có mặt của các anion không bị tái hấp thu, và các chất lợi niệu. Thuốc lợi niệu tác động tại nhánh lên của quai Henle làm tăng\nSau khi hấp thu, đầu tiên calci đi vào dịch ngoại bào, sau đó nhanh chóng đưa vào các mô bộ xương. Tuy nhiên, dùng calci không kích thích tạo xương. Xương chứa 99% calci của cơ thể, 1% còn lại phân bố đều giữa các dịch nội bào và ngoại bào.\nNồng độ calci toàn phần trong huyết thanh bình thường 9 - 10,4 mg/decilit, nhưng chỉ lon calci là có hoạt tính sinh lý. Calci dưới dạng ion chiếm 50% và calci dưới dạng phức hợp với phosphat, citrat và các anion khác chiếm 5% nồng độ calci toàn phần trong huyết thanh. Khoảng 45% calci trong huyết thanh liên kết với protein của huyết tương. Tăng protein huyết gắn liền với tăng nồng độ calci toàn phần trong huyết thanh; hạ protein huyết thì nồng độ calci toàn phần trong huyết thanh bị giảm. Chứng nhiễm acid làm cho nồng độ calci tăng lên, trong khi chứng nhiễm kiềm thúc đẩy nồng độ ion calci trong huyết thanh giảm xuống. Calci niệu chỉ bị ảnh hưởng ít bởi chế độ ăn calci ở người bình thường. Calci thừa dư thải trừ chủ yếu qua thận. Phần calci không hấp thu sẻ thải trừ chủ yếu ở phân, củng thải trừ ở mật và dịch tụy; 20% calci thải trừ ở nước tiểu. Một số ít thải trừ qua mồ hôi, da, tóc, móng. Calci qua nhau thai và phân bổ vào sữa mẹ.\nVitamin D3 (Colecalciferol)\nHấp thu\nVitamin D được hấp thu tốt qua đường tiêu hóa nếu hấp thu mỡ bình thường. Vitamin D3 được hấp thu tốt từ ruột non. Mật cần thiết cho hấp thu vitamin D ở ruột. Vì vitamin D tan trong lipid nên được tập trung vi thể dưỡng chất, và được hấp thu theo hệ bạch huyết. Xấp xỉ 80% lượng vitamin D dùng theo đường uống được hấp thu theo cơ chế này . Hiện nay chưa rõ tuổi già có làm thay đổi hấp thu sinh lý vitamin D ở đường tiêu hóa không.\nNồng độ bình thường của 25 - hydroxyvitamin D (các chất chuyển hóa của ergocalciferol và colecalciferol ở gan) trong huyết tương dao động từ 8 - 80 nanogam/ml. Nồng độ dưới 11 nanogam/ml được coi là thiếu hụt vitamin D ở trẻ sơ sinh, trẻ bú mẹ và trẻ ít tuổi. Tuy nồng độ cần thiết để duy trì chuyển hóa bình thường calci và duy trì khối xương tốt nhất ở trẻ lớn và người trung niên còn chưa biết đầy đủ, nhưng đối với người cao tuổi có thể cần phải tăng lượng vitamin D đưa vào cơ thể để đạt được mục tiêu trên.\nPhân bố\nSau khi hấp thụ ergocalciferol và colecalciferol vào máu thông qua vi thể dưỡng chấp của bạch mạch và sau đó kết hợp chủ yếu với alpha-globulin đặc biệt (protein gắn vitamin D). Các chất chuyển hóa (hydroxyl hóa) của ergocalciferol và colecalciferol cũng tuần hoàn trong máu kết hợp với cùng alpha-globulin. 25-hydroxylergocalciferol và 25-hydroxylcolecalciferol được dự trữ ở mỡ và cơ trong một thời gian dài. Khi vitamin D vào tuần hoàn toàn thân từ bạch mạch thông qua ống ngực hoặc từ da, vitamin D sẽ tích lũy ở gan trong vòng vài giờ. 25-hydroxyergocalciferol có thể được phân bố vào sữa sau khi dùng liều cao ergocalciferol.\nĐào thải\nỞ gan, ergocalciferol và colecalciferol được hydroxyl hóa ở ty lạp thể thành 25-hydroxyergocalciferol và 25-hydroxycolecalciferol (calcifediol) tương ứng. Các hợp chất này lại hydroxyl hóa ở thận nhờ enzym vitamin D 1-hydroxylase để tạo thành các chất chuyển hóa có hoạt tính 1,25-dihydroxergocalciferol và 1,25-dihydroxycolecalciferol (calcitriol) tương ứng. Nữa đời của các chất chuyển hóa 25-hydroxy trong máu khoảng từ 10 ngày đến 3 tuần và nữa đời của các chất chuyển hóa 1,25-hydroxy khoảng 4-6 giờ. Tiếp tục chuyển hóa thêm ở thận để tạo thành các dẫn chất 1,24,25-trihydroxy.\nCác hợp chất vitamin D và các chất chuyển hóa chủ yếu đào thải qua mật và phân, chỉ một lượng nhỏ qua nước tiển. Một ít qua tuần hoàn ruột gan nhưng có vai trò không đáng kể vào cơ chế duy trì vitamin D.",
    "dosage": "Cách dùng Viên nang mềm CalciumZindo\nCách dùng\nThuốc CalciumZINDO dùng đường uống, nên uống thuốc với nhiều nước, uống trong bữa ăn hoặc sau bữa ăn.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: Uống 1-2 viên/ 1 lần, 1 - 2 lần/ngày.\nTrẻ em: Uống 1 viên/ 1 lần, 1 - 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCalci gluconat\nNồng độ calci máu vượt quá 2,6 mmol/lít (10,5 mg/100 ml) được coi là tăng calci huyết:\nNgừng cung cấp calci hoặc bất cứ thuốc gì có khả năng gây tăng calci huyết sẽ có thể giải quyết được tình trạng tăng calci huyết nhẹ ở người bệnh không có biểu hiện triệu chứng lâm sàng và có chức năng thận bình thường.\nKhi nồng độ huyết thanh vượt quá 2,9 mmol/lít (12mg/100ml) phải ngay lập tức dùng các biện pháp sau đây:\ndung dịch natri clorid 0,9%\nBù nước bằng truyền tĩnh mạch\nTheo dõi nồng độ kali và magnesi trong máu và thay thế máu sớm để đề phòng biến chứng trong điều trị.\nTheo dõi điện tâm đồ và có thể sử dụng các chất chẹn beta adrenergic đề phòng loạn nhịp tim nặng. Có thể thẩm phân máu, có thể dùng calcitionin và adrenocorticoid trong điều trị.\nXác định nồng độ calci máu theo từng khoảng thời gian nhất định một cách đều đặn để có định hướng cho điều trị.\nVitamin D3 (Colecalciferol)\nTriệu chứng\nKhoảng cách giữa liều điều trị và liều gây độc rất hẹp. Liều vitamin D để gây quá liều thay đổi rất nhiều giữa các người bệnh.\nmệt mỏi\nđau đầu\nsỏi thận\nCần thông báo cho người bệnh về những nguy hiểm và triệu chứng quá liều viatmin D. Triệu chứng sớm của tăng calci huyết gồm có: Yếu cơ,\nXử trí\nPhải thường xuyên định lượng nồng độ calci huyết và phải duy trì calci huyết ở mức 9 - 10 mg/dl (4,5 - 5 mEq/l), không được vượt quá 11 mg/dl. Phải cho uống nhiều nước để tăng lượng nước tiểu, như vậy để ngăn tạo thành sỏi thận ở người có tăng calci niệu. Trong khi điều trị bằng các thuốc tương tự vitamin D, phải định kỳ định lượng calci, P, Mg, nitơ urê máu (BUN) và phosphatase kiềm trong huyết thanh và nồng độ calci, phosphat trong nước tiểu 24 giờ. Nồng độ phosphatase trong huyết thanh giảm thường xảy ra trước khi tăng calci huyết ở người bị nhuyễn xương hoặc loạn dưỡng xương do thận. Phải ngừng ngay thuốc và calci bổ sung, duy trì chế độ ăn nghèo calci, cho uống hoặc truyền dịch tĩnh mạch. Nếu cần, dùng corticosteroid hoặc thuốc lợi tiểu thải calci như furosemid và ethacrynic acid để làm giảm nồng độ calci huyết thanh. Có thể cho thẩm phân máu hoặc màng bụng.\nNếu mới uống, cho rửa dạ dày hoặc gây nôn. Nếu thuốc đã qua dạ dày, cho uống dầu khoáng để thúc đẩy đào thải qua phân.\nSau khi calci huyết trở lại bình thường, có thể cho điều trị lại nếu cần và liều thấp hơn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc CalciumZINDO thường gặp các tác dụng không mong muốn (ADR) như:\nCalci gluconat\nThường gặp (ADR > 1/100)\nTuần hoàn: Hạ huyết áp, giãn mạch ngoại vi.\nTáo bón\nTiêu hóa:\nÍt gặp (1/1000 < ADR < 1/100)\nThần kinh: Vã mồ hôi.\nTuần hoàn: Loạn nhịp, rối loạn chức năng tim cấp.\nHiếm gặp (ADR < 1/1000)\nMáu: Huyết khối.\nChưa xác định tỷ lệ:\nrối loạn tiêu hóa\nVị phấn,\nCảm giác ngột ngạt, cảm giác đau nhói dây thần kinh.\nNgừng tim.\nVitamin D3 (Colecalciferol)\nDùng vitamin D với liều không vượt quá nhu cầu sinh lý thường không độc. Tuy nhiên có thể xảy ra quá liều vitamin D khi điều trị liều cao hoặc kéo dài hoặc khi tăng nhạy cảm với các thuốc tương tự vitamin D và sẽ dẫn đến những biểu hiện lâm sàng của tăng calci máu.\nTuy nhiên, có một tỷ lệ tác dụng không mong muốn rất hiếm (< 0,001%). Nguy cơ tăng calci huyết và tăng phospho huyết:\nđau bụng\nTriệu chứng cấp: Chán ăn, nhức đầu, buồn nôn, nôn,\nTriệu chứng mạn: Calci hóa các mô mềm, loạn dưỡng calci hóa, rối loạn thần kinh cảm giác.\nThông báo cho bác sĩ những tác dụng khồng mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc CalciumZINDO chống chỉ định trong các trường hợp sau:\nQuá mẫn với calci gluconat, vitamin D hay bất kỳ thành phần nào chứa trong thuốc.\nRung thất\ntrong hồi sức tim\nBệnh tim và bệnh thận.\nTăng calci huyết do bất cứ nguyên nhân nào.\nU ác tính phá hủy xương.\nCalci niệu năng và loãng xương do bất động.\nNgười bệnh đang dùng digitalis (vì nguy cơ ngộ độc digitalis).\nNghi ngờ bị ngộ độc do digoxin.\nSỏi thận kèm tăng calci niệu.\nThận trọng khi sử dụng\nCalci gluconat\nTăng calci máu:\nTăng calci máu hiếm gặp khi sử dụng calci đơn độc, nhưng có thể xảy ra khi dùng liều cao trên bệnh nhân suy thận mạn. Vì tăng calci máu nguy hiểm hơn so với hạ calci máu, cần tránh bổ sung calci quá mức, cho các trường hợp hạ calci, Nên giám sát nồng độ calci máu thường xuyên, cần duy trì nồng độ calci máu trong khoảng 9 - 10,4 mg/dl và nồng độ calci máu nói chung không được vượt quá 12 mg/dl.\nCần thận trọng khi dùng muối calci trên các bệnh nhân bị bệnh sarcoidosis, bệnh tim hoặc bệnh thận và trên bệnh nhân đang dùng thuốc nhóm glycosid trợ tim.\nSỏi thận:\nDo thành phần chủ yếu của sỏi thận là các muối calci, từ lâu nay chế độ ăn uống calci đã được coi như một nguyên nhân góp phần vào nguy cơ sỏi thận và hạn chế lượng calci đưa vào cũng từ lâu nay được coi như một biện pháp hợp lý để ngăn chặn hình thành sỏi thận. Tuy nhiên một số ngiên cứu gần đây đã chỉ ra rằng có sự khác biệt giữa chế độ ăn giàu calci và dùng chế phẩm bổ sung calci:\nChế độ ăn giàu calci có thể làm giảm nguy cơ sỏi thận, ngược lại phẩm bổ sung calci lại làm tăng nguy cơ này. Lý do có thể liên quan đến oxalat, chế độ ăn giàu calci có thể làm giảm hấp thu oxalat qua đường tiêu hóa và lượng calci lớn đưa vào cơ thể có thể làm giảm bài xuất oxalat qua nước tiểu, dẫn đến làm giảm nguy cơ tạo sỏi, ngoài ra còn có thể liên quan đến một số yếu tố khác có trong thực phẩm có nguồn gốc từ sữa (nguồn thực phẩm bổ sung calci), nhưng không có trong chế phẩm bổ sung calci.\nVitamin D3 (Colecalciferol)\nsuy thận\nPhải hết sức thận trọng khi dùng vitamin D cho người\nPhải thận trọng khi dùng vitamin D cho người đang dùng glycosid trợ tim vì tăng calci huyết gây loạn nhịp tim ở các người bệnh này.\nPhải giám sát nồng độ phosphat trong huyết tương trong khi điều trị vitamin D để giảm nguy cơ calci hóa lạc chỗ. Cũng phải giảm sát đều đặn nồng độ calci huyết đặc biệt ban đầu và khi có triệu chứng nghi nhiễm độc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc dùng được cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông gây hại khi dùng liều cao theo nhu cầu thông tin thường hằng ngày. Tuy nhiên, người mang thai nên được cung cấp calci bằng chế độ ăn uống đầy đủ. Dùng quá nhiều loại vitamin và calci cùng các khoáng chất khác có thể gây hại cho mẹ hoặc thai nhi.\nThời kỳ cho con bú\nKhông gây hại khi dùng liều theo nhu cầu thông thường hàng ngày. Calci vào sữa mẹ trong thời kỳ cho con bú.\nTương tác thuốc\nCalci gluconat\nNhững thuốc sau đây ức chế thải trừ calci qua thận: Các thiazid, clopamid, ciprofloxacin, clorthalidon, thuốc chống co giật.\nmetacyclin\nCalci làm giảm hấp thu demeclocyclin, doxycyclin,\nCalci làm tăng độc tính đối với tim của các glycosid digitalis vì tăng nồng độ calci huyết sẽ làm tăng tác dụng ức chế Na+ và K+ ATPase của glycozid tim.\nCalci gluconat có thể làm giảm tác dụng của các dẫn xuất biphosphophat, các chất phong kế bên calci, dobutamin, eltrombopag estramustin, các chất bổ sung phosphat, các khánh sinh quinolon, các sản phẩm tuyến giáp, trientin.\nTrientin có thể làm giảm tác dụng của calci gluconat.\nGlucocorticoid, phenytoin làm giảm hấp thu calci qua đường tiêu hóa. Chế độ ăn có phytat, oxalat làm giảm hấp thu calci vì tạo thành những phức hợp khó hấp thu.\nfurosemid\nPhosphat, calcitomin, natri sulfat,\nThuốc lợi niệu thiazid, trái lại làm tăng nồng độ calci huyết.\nVitamin D3 (Colecalciferol)\nKhông nên điều trị đồng thời vitamin D với cholestyramin hoặc colestipol hydroclorid, vì có thể dẫn đến giảm hấp thu vitamin D ở ruột.\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D ở ruột. Điều trị đồng thời vitamin D với thuốc lợi niệu thiazid cho những người suy cận giáp có thể dẫn đến tăng calci huyết. Trong trường hợp đó cần phải giảm liều vitamin D hoặc ngừng dùng viatmin D tạm thời. Dùng lợi tiểu thiazid ở những người suy cận giáp gây tăng calci huyết có lẽ là do tăng giải phóng calci từ xương.\nKhông nên dùng đồng thời vitamin D với phenobarbital và/hoặc phenytoin (và có thể với những thuốc khác gây cảm ứng enzym gan)vì những thuốc này có thể làm giảm nồng độ 25-hydroxyergocalciferol và 25-hydroxycolecalciferol trong huyết tương và tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nKhông nên dùng đồng thời vitamin D với corticosteroid vì corticosteroid cản trở tác dụng của vitamin D.\nKhông nên dùng đồng thời vitamin D với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do calci huyết, dẫn đến loạn nhịp tim.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}