{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Calcitriol Hà Tây điều trị loãng xương (3 vỉ x 10 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-21845-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCalcitriol\nChỉ định\nHạ canxi huyết\nLoãng xương\nSuy cận giáp\nCòi xương\n,\nChống chỉ định\nTăng canxi máu, Tăng canxi niệu, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nloãng xương\nCalcitriol của công ty CP Dược phẩm Hà Tây, có thành phần chính là Calcitriol với hàm lượng 0,25 mcg. Thuốc dùng để điều trị các bệnh về xương như\nCalcitriol, bào chế dạng viên nang mềm, có quy cách đóng gói là hộp 3 vỉ x 10 viên hoặc hộp 10 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Calcitriol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalcitriol\n0.25mcg",
    "usage": "Công dụng của Thuốc Calcitriol\nChỉ định\nThuốc Calcitrol được chỉ định dùng trong các trường hợp sau:\nLoãng xương sau mãn kinh.\nLoạn dưỡng xương do thận ở bệnh nhân bị suy thận mãn, đặc biệt ở bệnh nhân làm thẩm phân máu.\nThiểu năng tuyến cận giáp sau phẫu thuật.\nThiểu năng tuyến cận giáp nguyên phát.\nThiểu năng tuyến cận giáp giả.\nCòi xương\nđáp ứng với vitamin D.\nCòi xương kháng với vitamin D, kèm theo giảm phosphat huyết.\nDược lực học\nCalcitriol, một trong những chất chuyển hóa có hoạt tính của vitamin D3, bình thường được tạo thành ở thận từ một tiền chất của nó là 25 - hydroxycholecalciferol (25 - HCC). Bình thường, lượng chất này được hình thành mỗi ngày là 0,5 - 1,0 mg, và tăng nhiều hơn trong giai đoạn mà sự tạo xương tăng cao (chẳng hạn trong giai đoạn tăng trưởng hoặc lúc có thai). Calcitriol làm thuận lợi cho sự hấp thu calci ở ruột và điều tiết sự khoáng hóa xương.\nCalcitriol đóng vai trò chủ chốt trong sự điều hòa bất biến nội môi của calci, đồng thời kích thích sự tạo xương, đây là một cơ sở dược lý cho tác động điều trị chứng loãng xương.\nỞ bệnh nhân bị suy thận nặng, sự tổng hợp calcitriol nội sinh giảm và có thể ngưng hoàn toàn. Thiếu calcitriol trong trường hợp này là nguyên nhân chính gây loạn dưỡng xương do thận.\nỞ bệnh nhân bị loãng xương do thận, Calcitriol uống làm bình thường hóa sự hấp thu calci vốn đã bị suy giảm ở ruột, như thế điều chỉnh tình trạng hạ calci huyết và các nồng độ cao trong huyết thanh của phosphat kiềm và hormon cận giáp. Calcitriol làm giảm các chứng đau xương và cơ, điều chỉnh các tình trạng sai lệch về mô học ở bệnh viêm xương xơ hóa và rối loạn khác của sự khoáng hóa.\nỞ những bệnh nhân bị thiểu năng tuyến cận giáp sau phẫu thuật, thiểu năng tuyến cận giáp tự phát hay thiểu năng tuyến cận giáp giả, dùng Calcitriol sẽ làm giảm hạ calci huyết cũng như cải thiện các triệu chứng trên lâm sàng.\nỞ những bệnh nhân bị còi xương có đáp ứng với vitamin D, nồng độ của calcitriol trong huyết thanh thấp, thậm chí không có. Do việc tạo calcitriol nội sinh ở thận không đủ, việc dùng CaIcitriol phải được xem như là một trị liệu thay thế.\nỞ những bệnh nhân bị còi xương không đáp ứng với vitamin D (còi xương giảm phosphat huyết nguyên phát), phối hợp với nồng độ calcitriol thấp trong huyết tương, việc điều trị bằng calcitriol làm giảm sự đào thải phosphat qua ống thận và bình thường hóa việc hình thành xương do bổ sung nguồn phosphor.\nNgoài ra, việc điều trị bằng calcitriol tỏ ra có ích ở những bệnh nhân bị các dạng còi xương khác, chẳng hạn còi xương có liên quan đến viêm gan ở trẻ sơ sinh, thiếu phát triển đường mật, bệnh loạn dưỡng cystin hoặc việc cung cấp calci và vitamin D qua thức ăn không đầy đủ.\nDược động học\nHấp thu:\nCalcitriol được hấp thu nhanh ở ruột. Sau khi uống liều duy nhất 0,25 đến 1 mcg calcitriol, các nồng độ tối đa đạt được sau 3 đến 6 giờ.\nSau khi uống lặp lại nhiều lần, nồng độ của calcitriol trong huyết thanh đạt tình trạng cân bằng sau 7 ngày.\nPhân bố:\nHai giờ sau khi uống liều duy nhất 0,5 mcg calcitriol, các nồng độ trung bình trong huyết thanh của calcitriol tăng từ 40,0 +/- 4,4 pg/ ml đến 60,0 +/- 4,4 pg/ ml, và giảm còn 53,0 +/- 6,9 pg/ ml sau 4 giờ, 50 +/- 7,0 pg/ ml sau 8 giờ, 44 +/- 4,6 pg/ ml sau 12 giờ và 41,5 +/- 5,1 pg/ ml sau 24 giờ.\nCalcitriol và các chất chuyển hóa khác của vitamin D liên kết với những protein chuyên biệt của huyết tương trong quá trình vận chuyển trong máu.\nCalcitriol có nguồn gốc ngoại sinh qua được hàng rào nhau thai và bài tiết qua sữa mẹ.\nChuyển hóa\n:\nNhiều chất chuyển hóa khác nhau của calcitriol, thể hiện các tác động khác nhau của vitamine D, đã được nhận dạng: 1a, 25 - dihydroxy - 24 - oxo - cholecalciferol, 1a, 24R, 25 - trihydroxy - 24 - oxo - cholecalciferol, 1a, 24R, 25 - trihydroxycholecalciferol, 1a, 25R - dihydroxycholecalciferol - 26, 23S - lactone, 1a, 25S, 26 - trihydroxycholecalciferol, 1a, 25 - dihydroxy - 23 - oxo - cholecalciferol, 1a, 25R, 26 - trihydroxy - 23 - oxo - cholecalciferol và 1a - hydroxy - 23 - carboxy - 24, 25, 26, 27 - tetranorcholecalciferol.\nĐào thải:\nThời gian bán hủy đào thải của calcitriol khoảng 9 đến 10 giờ. Tuy nhiên thời gian duy trì tác dụng dược lý của một liều duy nhất khoảng 7 ngày. Calcitriol được bài tiết qua mật và chịu ảnh hưởng của chu kỳ gan - ruột.\n24 giờ sau khi tiêm tĩnh mạch calcitriol được đánh dấu phóng xạ ở người khỏe mạnh, khoảng 27% hoạt tính phóng xạ được tìm thấy trong phân và khoảng 7% trong nước tiểu. 24 giờ sau khi uống liều 1 mcg calcitriol được đánh dấu phóng xạ ở người khỏe mạnh, khoảng 10% liều calcitriol có đánh dấu được tìm thấy trong nước tiểu.\nLượng đào thải tổng cộng của hoạt tính phóng xạ trong 6 ngày sau khi tiêm tĩnh mạch calcitriol được đánh dấu phóng xạ chiếm khoảng 16% trong nước tiểu và 36% trong phân.",
    "dosage": "Cách dùng Thuốc Calcitriol\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường:\nLiều khởi đầu thường dùng của calcitriol là 0,25 mcg/ ngày.\nPhải xác định cẩn thận liều tối ưu hàng ngày của calcitriol cho từng bệnh nhân theo calci huyết.\nNgay khi đã tìm được liều tối ưu của calcitriol, phải kiểm tra calci huyết mỗi tháng.\nKhi nồng độ calci trong huyết thanh vượt quá 1 mg/ 100ml (hay 0,25 mmol/ l) cần phải giảm liều hoặc tạm thời ngừng dùng calcitriol cho đến khi calci huyết trở về bình thường.\nKhi các giá trị trở về bình thường, có thể dùng trở lại calcitriol với liều thấp hơn 0,25 mcg so với dùng trước đó.\nCác hướng dẫn đặc biệt về liều lượng:\nLoãng xương sau mãn kinh:\nLiều khuyến cáo là 0,25 mcg, 2 lần/ ngày, uống thuốc không nhai. Ở bệnh nhân được cung cấp dưới 500 mg calci từ thức ăn, nên kê toa thêm calci. Lượng calci cung cấp hàng ngày không vượt qua 1000 mg.\nNồng độ calci và creatinin trong huyết thanh phải được kiểm tra vào tuần thứ 4, tháng thứ 3 và tháng thứ 6, sau đó mỗi 6 tháng.\nLoạn dưỡng xương có nguồn gốc do thận (bệnh nhân phải chạy thận):\nLiều khởi đầu hàng ngày là 0,25 mcg.\nỞ người có calci huyết bình thường hay hạ calci huyết nhẹ, dùng liều 0,25 mcg mỗi 2 ngày là đủ.\nNếu các thông số lâm sàng và sinh hóa không tiến triển theo chiều hướng tốt sau khoảng 2 đến 4 tuần, có thể tăng liều hàng ngày thêm 0,25 mcg cách khoảng sau 2 đến 4 tuần.\nTrong giai đoạn này, cần kiểm tra nồng độ calci trong huyết tương ít nhất 2 lần mỗi tuần. Đa số bệnh nhân có đáp ứng tốt với liều từ 0,5 đến 1 mcg/ ngày. Có thể cần dùng liều cao nếu có phối hợp với barbiturat hay các thuốc chống động kinh.\nThiểu năng tuyến cận giáp và còi xương:\nLiều khởi đầu được khuyến cáo là 0,25 mcg/ ngày, uống vào buổi sáng.\nNếu các thông số lâm sàng và sinh hóa không tiến triển theo chiều hướng tốt, có thể tăng liều hàng ngày thêm 0,25 mcg cách khoảng sau 2 đến 4 tuần. Trong giai đoạn này, cần kiểm tra nồng độ calci trong huyết tương ít nhất 2 lần mỗi tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nĐiều trị tăng calci huyết không có triệu chứng: Calcitriol là một chất chuyển hóa của vitamin D, tất cả các trường hợp quá liều calcitriol sẽ cho những triệu chứng lâm sàng tương tự như đối với quá liều vitamin D. Nếu đồng thời có uống nhiều calci và phosphate với calcitriol, có thể gây các triệu chứng tương tự. Nồng độ calci cao trong dịch thẩm tách phản ánh có tăng calci huyết.\nnhức đầu\ntáo bón\nDấu hiệu ngộ độc cấp tính vitamin D: Chán ăn,\nDấu hiệu ngộ độc mãn tính: Loạn dưỡng (yếu ớt, sụt cân), rối loạn các giác quan, có thể bị sốt kèm theo khát, đa niệu, mất nước, vô cảm, ngưng tăng trưởng và nhiễm trùng đường tiểu. Ngộ độc mãn tính sẽ gây tăng calci huyết thứ phát với vôi hóa vỏ thận, cơ tim, phổi và tụy tạng.\nCách xử trí:\nRửa dạ dày lập tức hoặc gây nôn để tránh hấp thu thuốc vào máu. Dùng dầu parafin để làm tăng đào thải thuốc qua phân. Tiến hành kiểm tra nhiều lần calci huyết. Nếu calci huyết vẫn còn cao, có thể dùng phosphat và corticoid, và dùng các biện pháp tăng bài niệu thích hợp.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Calcitriol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCalcitriol không gây một tác dụng ngoại ý nào nếu không dùng quá nhu cầu của cơ thể. Tuy nhiên, cũng như vitamin D, nếu dùng calcitriol liều quá cao có thể gây những tác dụng ngoại ý tương tự như khi quá liều vitamin D: Hội chứng tăng calci huyết hoặc ngộ độc calci, tùy theo mức độ và thời gian tăng calci huyết.\nNếu đồng thời bị tăng calci huyết và tăng phosphat huyết (> 6 mg/ 100 ml, hay > 1,9 mmol/ l) có thể sẽ gây vôi hóa các phần mềm, có thể nhận thấy qua tia X.\nDo có thời gian bán hủy ngắn, việc bình thường hóa một nồng độ cao của calci trong huyết tương chỉ cần khoảng vài ngày sau khi ngưng thuốc, nhanh hơn rất nhiều so với vitamin D3.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc calcitriol chống chỉ định trong các trường hợp sau:\nChống chỉ định Calcitriol (hoặc tất cả các thuốc cùng nhóm) trong những chứng bệnh có liên quan đến tăng calci huyết, cũng như khi có quá mẫn cảm với một trong những thành phần của thuốc.\nCalcitriol cũng bị chống chỉ định nếu có dấu hiệu rõ ràng ngộ độc vitamin D.\nThận trọng khi sử dụng\nGiữa việc điều trị bằng calcitriol và tăng calci huyết có mối tương quan chặt chẽ. Trong các nghiên cứu trên bệnh loạn dưỡng xương có nguồn gốc do thận, có gần 40% bệnh nhân được điều trị bằng calcitriol có tăng calci huyết.\nNếu tăng đột ngột cung cấp calci do thay đổi thói quen ăn uống (như ăn hoặc uống nhiều sản phẩm chế biến từ sữa) hoặc dùng không kiểm soát các thuốc có chứa calci có thể sẽ gây tăng calci huyết. Nên khuyên bệnh nhân chấp hành tốt chế độ ăn uống và thông báo cho bệnh nhân về những triệu chứng của tăng calci huyết có thể xảy ra.\nBệnh nhân nằm bất động lâu ngày, chẳng hạn sau phẫu thuật, dễ có nguy cơ bị tăng calci huyết.\nBệnh nhân có chức năng thận bình thường, nếu xảy ra tăng calci huyết mãn tính có thể sẽ phối hợp với tăng creatinin huyết thanh.\nsỏi thận\nbệnh mạch vành\nĐặc biệt thận trọng khi dùng cho bệnh nhân có tiền sử bị\nCalcitriol làm tăng nồng độ các phosphat vô cơ trong huyết thanh. Trong khi tác dụng này được mong muốn ở những bệnh nhân bị hạ phosphat huyết, cần phải thận trọng ở bệnh nhân bị suy thận, do nguy cơ gây vôi hóa lạc chỗ. Trong những trường hợp này, nên duy trì nồng độ phosphat trong huyết tương ở mức bình thường (2 đến 5 mg/ 100 ml, tương ứng 0,65 đến 1,62 mmol/ l) bằng cách dùng các chất tạo phức chelat với phosphor như hydroxyd hay carbonat.\nỞ bệnh nhân bị còi xương kháng vitamin D (còi xương giảm phosphat huyết gia đình) và được điều trị bằng calcitriol, nên tiếp tục dùng thêm phosphat bằng đường uống. Tuy nhiên cũng nên lưu ý đến khả năng calcitriol có thể kích thích sự hấp thu phosphat ở ruột, vì điều này có thể làm thay đổi nhu cầu về phosphat bổ sung.\nNên đều đặn kiểm tra nồng độ calci, phosphor, magnesi và phosphat kiềm trong huyết thanh, cũng như nồng độ của calci và phosphat trong nước tiểu trong 24 giờ. Trong giai đoạn đầu điều trị bằng calcitriol, nên kiểm tra nồng độ calci trong huyết tương ít nhất 2 lần mỗi tuần (xem Liều dùng).\nCalcitriol là chất chuyển hóa có hoạt tính mạnh nhất của vitamin D, do đó không nên dùng kèm thêm những thuốc khác có chứa vitamin D trong thời gian điều trị bằng calcitriol, nhằm tránh tình trạng tăng vitamin D bệnh lý có thể xảy ra.\nNếu chuyển từ điều trị bằng ergocalciferol (vitamin D2) qua điều trị bằng calcitriol, có thể cần phải đến nhiều tháng để nồng độ ergocalciferol trở về giá trị ban đầu (xem Làm gì khi dùng quá liều).\nBệnh nhân có chức năng thận bình thường được điều trị bằng calcitriol cần lưu ý tình trạng mất nước có thể xảy ra, và nên uống đủ nước.\nKhả năng lái xe và vận hành máy móc\nTrên cơ sở hồ sơ dược lực học của các tác dụng phụ được báo cáo, sản phẩm này được cho là an toàn hoặc không có khả năng ảnh hưởng xấu đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu về độc tính trên động vật không cho các kết quả thuyết phục, không có những nghiên cứu có kiểm soát tương đối ở người về tác dụng của calcitriol có nguồn gốc ngoại sinh trên thai kỳ và sự phát triển của bào thai. Do đó, chỉ sử dụng calcitriol khi lợi ích điều trị cao hơn nhiều so với nguy cơ có thể xảy ra cho bào thai.\nThời kỳ cho con bú\nCalcitriol có nguồn gốc ngoại sinh được bài tiết qua sữa mẹ, có thể gây những tác dụng ngoại ý cho trẻ, do đó không nên cho con bú trong thời gian điều trị với calcitriol.\nTương tác thuốc\nCalcitriol là một trong những chất chuyển hóa chính có hoạt tính của vitamin D, do đó không nên phối hợp thêm với vitamin D hay các dẫn xuất, nhằm tránh tác dụng cộng lực có thể xảy ra với nguy cơ tăng calci huyết.\nNên chấp hành tốt lời khuyên của bác sĩ về chế độ ăn uống, chủ yếu các thức ăn có thể cung cấp nhiều calci, tránh dùng các thuốc có chứa calci.\nDùng đồng thời với thuốc lợi tiểu thiazid làm tăng nguy cơ tăng calci huyết ở bệnh nhân bị thiểu năng tuyến cận giáp, ở những bệnh nhân đang được điều trị bằng digitalis, nên xác định liều calcitriol một cách cẩn thận, do tăng calci huyết có thể phát động loạn nhịp.\nCó một sự đối kháng về chức năng giữa các chất giống vitamin D và corticoid: Các chất giống vitamin D tạo thuận lợi cho sự hấp thu calci, trong khi corticoid thì ức chế quá trình này.\nĐể tránh tăng magnesi huyết, tránh dùng cho những bệnh nhân phải chạy thận mãn tính những thuốc có chứa magnesi (như các thuốc kháng acid) trong thời gian điều trị bằng calcitriol.\nCalcitriol cũng tác động lên sự vận chuyển phosphat ở ruột, ở thận và ở xương; dùng các thuốc tạo phức chelat với phosphat phải được điều chỉnh theo nồng độ trong huyết thanh của phosphat (giá trị bình thường: 2 - 5 mg/ 100 ml, tương ứng 0,6 - 1,6 mmol/ l).\nỞ những bệnh nhân bị còi xương kháng vitamin D (còi xương giảm phosphat huyết gia đình), cần tiếp tục dùng phosphat bằng đường uống. Tuy nhiên cũng nên lưu ý rằng calcitriol có thể kích thích sự hấp thu phosphat ở ruột, do đó có thể làm giảm nhu cầu về phosphat bổ sung.\nDùng các thuốc gây cảm ứng men như phenytoin hay phenobarbital có thể làm tăng sự chuyển hóa của calcitriol và như thế làm giảm nồng độ của chất này trong huyết thanh.\nColestyramin có thể làm giảm sự hấp thu các vitamin tan trong dầu và như thế cũng ảnh hưởng đến sự hấp thu của calcitriol.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}