{
    "describe": "Thương hiệu:\nS.PHARM\nThuốc Calcium - D S.Pharm bổ sung calxi, điều trị loãng xương, còi xương (10 x 10 viên)\n300đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-15319-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCalci gluconat\nVitamin D3\nNhà sản xuất\nS.PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Calcium-D được sản xuất bởi Công ty Cổ phần Dược S-Pharm, có thành phần chính là Calci gluconat và Vitamin D3, được chỉ định để điều trị cơ thể thiếu calci (còi xương, loãng xương). Tăng nhu cầu calci ở phụ nữ có thai hoặc đang nuôi con bú, trẻ đang phát triển và một số tình trạng dị ứng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Calcium - D\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci gluconat\n500mg\nVitamin D3\n200iu",
    "usage": "Công dụng của Thuốc Calcium - D\nChỉ định\nThuốc Calcium\ncòi xương\nmang thai\ndị ứng\n-D được chỉ định dùng trong các trường hợp sau cơ thể thiếu calci (\nDược lực học\nCalci gluconat dạng uống được dùng điều trị hạ calci huyết mạn và thiếu calci.\nnhuyễn xương\nsuy thận mạn\nthiếu vitamin D\nHạ calci huyết mạn xảy ra trong các trường hợp: Suy cận giáp mạn và giả suy cận giáp,\nGiảm calci huyết gây ra các chứng: Co giật, cơn tetani, rối loạn hành vi và nhân cách, chậm lớn và chậm phát triển trí não, biến dạng xương, thường gặp nhất là còi xương ở trẻ em và nhuyễn xương người lớn. Sự thay đổi xảy ra trong nhuyễn xương bao gồm mềm xương, đau kiểu thấp trong xương ống chân và thắt lưng, yếu toàn thân kèm đi lại khó và gẫy xương tự phát.\nViệc bổ sung calci được sử dụng như một phần của việc phòng và điều trị bệnh loãng xương ở người ăn uống thiếu calci. Uống calci gluconat tan trong nước lợi hơn dùng muối calci tan trong acid, đối với người bệnh giảm acid dạ dày hoặc dùng thuốc giảm acid dịch vị như thuốc kháng thụ thể H2.\nVitamin D duy trì nồng độ calci và phospho bình thường trong huyết tương bằng cách làm tăng hiệu quả hấp thu các chất khoáng từ thức ăn và tăng huy động calci và phospho từ xương vào máu.\nDược động học\nSự hấp thu calci ở ruột tỷ lệ nghịch với lượng calci ăn vào, vì vậy khi chế độ ăn ít calci sẽ dẫn đến tăng hấp thu bù, phần nào do tác động của vitamin D. Mức độ hấp thu giảm đáng kể theo tuổi. Các bệnh có kèm chứng phân có mỡ, ỉa chảy, kém hấp thu mạn tính ở ruột cũng tăng thải calci qua phân.\nSau khi dùng, lượng ion calci được thải qua nước tiểu là hiệu số lượng được lọc tại cầu thận và lượng được tái hấp thu. Sự tái hấp thu ở ống thận rất có hiệu lực vì có đến hơn 98% lượng ion calci lọc qua cầu thận được tái hấp thu vào máu. Hiệu quả tái hấp thu được điều hòa chính bởi hormon cận giáp và cũng bị ảnh hưởng bởi sự thanh lọc Na, sự có mặt của các anion không bị tái hấp thu, và các chất lợi niệu.\n+2\nThuốc lợi niệu tác động tại nhánh lên của quai Henle làm tăng calci niệu. Ngược lại chỉ có thuốc lợi niệu thiazid là không gắn liền sự thải trừ Na và Ca\nVitamin D hấp thu tốt qua đường tiêu hóa, nửa đời trong huyết tương của vitamin D là 19 - 25 giờ, thuốc được lưu giữ thời gian dài trong các mô đào thải chủ yếu qua mật và phân.",
    "dosage": "Cách dùng Thuốc Calcium - D\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn:\nUống mỗi lần 1 viên x 2 lần/ngày.\nTrẻ em:\nUống theo sự chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVì tăng calci huyết có thể nguy hiểm hơn hạ calci huyết nên tránh điều trị quá liều vitamin D cho trường hợp hạ calci huyết, trong khi điều trị cần định kỳ đo nồng độ calci huyết thanh không để nồng độ huyết thanh vượt quá 11 mg/decilit.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Calcium-D, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc có thể gây rối loạn tiêu hóa nhẹ: Buồn nôn, nôn,... Tác dụng không mong muốn xảy ra khi dùng liều cao vitamin D, Uống vitamin D, quá liều có thể gây ngộ độc vitamin D. Các triệu chứng ban đầu của ngộ độc là dấu hiệu và triệu chứng của tăng calci máu.\nTăng calci huyết và nhiễm độc vitamin D có một số tác dụng phụ như:\nThường gặp:\nYếu, mệt mỏi, ngủ gà, đau đầu, chán ăn, khô miệng, buồn nôn, táo bón, tiêu chảy, ù tai, mất điều hòa, giảm trương lực cơ, đau cơ, đau xương và dễ bị kích thích.\nÍt gặp hoặc hiếm gặp:\nNhiễm calci thận, rối loạn chức năng thận, loãng xương ở người lớn, giảm phát triển ở trẻ em, sút cân; tăng huyết áp, loạn nhịp tim, và một số rối loạn chuyển hóa...\nHướng dẫn cách xử trí ADR\nKhi thấy các triệu chứng ngộ độc phải ngừng sử dụng thuốc và xử trí theo chỉ dẫn của thầy thuốc.\nGhi chú:\nNếu cần thông tin xin hỏi ý kiến của bác sĩ và thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Calcium-D chống chỉ định trong các trường hợp mẫn cảm với một trong thành phần của thuốc điều trị kéo dài cho bệnh nhân bị suy thận, chứng tăng calci máu và tăng calci niệu, sỏi đường tiết niệu.\nThận trọng khi sử dụng\nTránh dùng thuốc nếu có tăng calci huyết hay trong trường hợp dễ bị sỏi thận. Cần thận trọng khi dùng các loại muối calci cho bệnh nhân suy thận, bệnh tim hay bệnh sarcoid.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nSử dụng được.\nThời kỳ cho con bú\nSử dụng được.\nTương tác thuốc\nKhông nên dùng các chế phẩm calci chung với digoxin, tetracyclin, các thuốc có Phospho, Calci khác, tanin…",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}