{
    "describe": "Thương hiệu:\nUsa - Nic Pharma\nDung dịch uống Calcium-NIC Extra bổ sung canxi và vitamin (20 ống x 5ml)\n150.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-16165-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 5ml\nThành phần\nCalcium glucoheptonate\nCalcium gluconate\nVitamin C\nNicotinamide\n,\nNhà sản xuất\nCÔNG TY USA - NIC PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCalcium-NiC Extra được dùng để bổ sung calci và vitamin, giúp phòng ngừa thiếu calci và vitamin cho trẻ em, phụ nữ đang mang thai hoặc cho con bú, người cao tuổi; điều trị triệu chứng hạ calci huyết, bệnh còi xương, suy dinh dưỡng ở trẻ em, loãng xương ở người cao tuổi, suy nhược cơ thể, lao lực, dưỡng bệnh.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Calcium-NIC Extra\nThông tin thành phần\nHàm lượng\nCalcium glucoheptonate\n550mg\nCalcium gluconate\n150mg\nVitamin C\n50mg\nNicotinamide\n25mg",
    "usage": "Công dụng của Dung dịch uống Calcium-NIC Extra\nChỉ định\nThuốc Calcium-NiC Extra được chỉ định dùng trong các trường hợp sau:\nBổ sung calci và vitamin, giúp phòng ngừa thiếu calci và vitamin cho trẻ em, phụ nữ đang mang thai hoặc cho con bú, người cao tuổi.\nloãng xương\nĐiều trị triệu chứng hạ calci huyết, bệnh còi xương, suy dinh dưỡng ở trẻ em,\nDược lực học\nChưa ghi nhận.\nDược động học\nChưa ghi nhận.",
    "dosage": "Cách dùng Dung dịch uống Calcium-NIC Extra\nCách dùng\nDùng đường uống. Lắc kỹ trước khi dùng.\nLiều dùng\nTrẻ em: Mỗi lần 5ml x ngày 2 lần, vào buổi sáng và trưa.\nNgười lớn: Mỗi lần 10ml x 2 – 3 lần/ngày, vào buổi sáng và trưa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa ghi nhận.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Calcium-NiC Extra, bạn có thể gặp các tác dụng không mong muốn (ADR).\nhạ huyết áp\nKhi dùng liều cao hằng ngày có thể gặp\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Calcium-NiC Extra chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nTăng calci máu, calci niệu, sỏi calci.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân bệnh tiểu đường.\nThận trọng khi dùng thêm các chế phẩm có chứa calci.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận.\nThời kỳ mang thai\nChưa ghi nhận.\nThời kỳ cho con bú\nChưa ghi nhận.\nTương tác thuốc\nChưa ghi nhận.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ dưới 30"
}