{
    "describe": "Thương hiệu:\nUsa - Nic Pharma\nThuốc Calcid Soft cung cấp Calci và Vitamin D, giúp xương chắc khỏe (10 vỉ x 10 viên)\n185.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCalci carbonat\nVitamin D3\nChỉ định\nHạ canxi huyết\nLoãng xương\nCòi xương\n,\nChống chỉ định\nSỏi thận, Tăng canxi máu, Tăng canxi niệu\nNhà sản xuất\nUSA - NIC PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCalciD Soft Usa - Nic Pharma cung cấp Calci và Vitamin D cho cơ thể trong các trường hợp trẻ còi xương, trẻ đang phát triển, loãng xương ở người già, co giật do giảm Calci huyết, phụ nữ mang thai và cho con bú.\nĐối tượng sử dụng\nPhụ nữ cho con bú, Phụ nữ có thai, Trẻ em, Người cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Calcid Soft\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci carbonat\n518mg\nVitamin D3",
    "usage": "Công dụng của Thuốc Calcid Soft\nChỉ định\nCalciD Soft Usa - Nic Pharma cung cấp Calci và Vitamin D cho cơ thể trong các trường hợp trẻ còi xương, trẻ đang phát triển, loãng xương ở già, co giật do giảm calci huyết, phụ nữ mang thai và cho con bú.\nDược lực học\nCalci là một trong những khoáng chất cần thiết cho sự phát triển và duy trì chức năng bình thường của xương, hệ tim mạch, hệ thần kinh, cơ và tính thẩm thấu của màng tế bào.\nCalci gluconat dạng uống được dùng điều trị hạ Calci huyết mạn và thiếu Calci. Giảm Calci huyết gây ra các chứng: Co giật, cơn Tetani, rối loạn hành vi và nhân cách, chậm lớn và chậm phát triển trí não, biến dạng xương, thường gặp nhất là còi xương ở trẻ em và nhuyễn xương ở người lớn. Việc bổ sung Calci được sử dụng như một phần của việc phòng và điều trị bệnh loãng xương ở người ăn uống thiếu Calci.\nVitamin D là Vitamin tan trong dầu, có chức năng duy trì nồng độ Calci và Phospho bình thường trong huyết tương bằng cách tăng hấp thu các chất khoáng từ khẩu phần ăn, ở ruột non và tăng huy động Calci và Phospho từ xương vào máu. Thiếu hụt Vitamin D dẫn đến hạ Calci máu, hạ Phosphat máu, khoáng hóa không đủ hoặc khử khoáng của xương, đau xương, gãy xương; ở trẻ em, có thể dẫn đến biến dạng xương đặc biệt là biến dạng xương dài.\nDược động học\nKhoảng 1/3 lượng calci uống sẽ được hấp thu qua ruột và mức độ hấp thu có thể thay đổi do chế độ ăn hoặc do tình trạng của ruột non. Khả năng hấp thu calci tăng khi nhu cầu cơ thể tăng như: Thiếu hụt Calci, trẻ đang lớn, phụ nữ có thai hoặc đang cho con bú...\nMức độ hấp thu giảm đáng kể theo tuổi. Các bệnh có kèm chứng phân có mỡ, tiêu chảy, kém hấp thu mạn tính ở ruột cũng tăng thải Calci qua phân. Calci được thải qua nước tiểu, một lượng Calci đáng kể được thải trừ vào sữa trong thời kỳ cho con bú, một phần thải qua mồ hôi và qua phân.\nVitamin D hấp thu tốt qua đường tiêu hóa khi trong chế độ ăn có một ít chất béo và kém hấp thu khi khẩu phần ăn không có chất béo. Khoảng 80% Vitamin D tập trung trong vi thể dưỡng chấp, và được hấp thu theo hệ bạch huyết.\nVitamin D được chuyển hóa ở gan và thận tạo thành các dẫn chất liên kết với Protein và luân chuyển trong máu. Vitamin D và các chất chuyển hóa của nó được bài xuất chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu. Một vài loại Vitamin D có thể được tiết vào sữa.",
    "dosage": "Cách dùng Thuốc Calcid Soft\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn:\n1-2 viên/ngày.\nTrẻ em:\nTheo sự chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVitamin D: Dùng liều cao và kéo dài dẫn đến cường Vitamin D và nhiễm độc Calci huyết thanh do Vitamin D như trong phần tác dụng không mong muốn.\nĐiều trị nhiễm độc Vitamin D: Ngừng thuốc, ngừng bổ sung calci, duy trì khẩu phần có ít Calci, uống nhiều nước hoặc truyền dịch. Nếu cần, có thể dùng Corti-costeroid hoặc các thuốc khác, đặc biệt thuốc lợi tiểu tăng thải calci (như: Furosemide và Acid ethacrynic) để giảm nồng độ calci trong huyết thanh. Có thể sử dụng lọc máu thận nhân tạo hoặc thẩm tách màng bụng để thải Calci tự do ra khỏe cơ thể.\nNếu ngộ độc Vitamin D cấp, vừa mới uống, thì có thể ngăn ngừa tiếp tục hấp thu Vitamin D bằng gây nôn hoặc rửa dạ dày. Nếu thuốc đã qua dạ dày, điều trị bằng dầu khoáng có thể thúc đẩy thải trừ Vitamin D qua phân. Vì những chất chuyển hóa 25-OH của Ergocalciferol được tích lũy trong cơ thể, nên tăng Calci máu cơ thể kéo dài 2 tháng hoặc lâu hơn, sau khi điều trị dài ngày với những liều lớn của những thuốc này. Sau khi ngừng điều trị bằng Calcitriol, nồng độ calci huyết thanh trở về bình thường trong vòng 2 - 7 ngày.\nCalci carbonat: Nồng độ Calci máu vượt quá 2,6 mol/lít được coi là tăng calci huyết, phải lập tức dùng các biện pháp sau: Bù dịch bằng truyền tĩnh mạch Natri clorid 0,9% dùng thuốc lợi tiểu Furosemide để tăng thải nhanh Calci.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc bạn có thể gặp phải các phản ứng phụ dưới đây.\nVitamin D:\nDùng Vitamin D với liều không vượt quá nhu cầu sinh lý thường không độc. Tuy nhiên, có thể xảy ra cường Vitamin D khi điều trị liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường Vitamin D, và sẽ dẫn đến những biểu hiện lâm sang rối loạn chuyển hóa Calci. Một số trẻ nhỏ có thể tăng phản ứng với một lượng nhỏ Vitamin D.\nỞ người lớn, cường Vitamin D có thể do sử dụng quá liều Vitamin D trong trường hợp thiểu năng cận giáp hoặc ưa dùng Vitamin D với liều cao. Cũng có thể xảy ra nhiễm độc ở trẻ em khi uống nhầm liều Vitamin D của người lớn. Dấu hiệu và triệu chứng ban đầu của ngộ độc Vitamin D là dấu hiệu và triệu chứng của tăng Calci máu.\nThuốc làm tăng Calci huyết.\nThường gặp:\nThần kinh: Yếu, mệt, ngủ gà, đau đầu.\nTiêu hóa: Chán ăn, khô miệng, miệng có vị kim loại, táo bón, đầy hơi, buồn nôn, nôn, tiêu chảy, chóng mặt.\nKhác: Ù tai, mất điều hòa, ngoại ban, giảm trương lực cơ, đau cơ, đau xương và dễ bị kích thích.\nÍt gặp:\nNiệu - sinh dục: Giảm tình dục, nhiễm calci thận, rối loạn chức năng thận (dẫn đến đa niệu, tiểu đêm, khát nhiều, giảm tỷ trọng nước tiểu, Protein niệu)\nKhác: Sổ mũi, ngứa, loãng xương ở người lớn, giảm phát triển cơ ở trẻ em, sút cân, thiếu máu, viêm kết mạc vôi hóa, sợ ánh sáng, vôi hóa nhiều nơi, viêm tụy, vôi hóa mạch nói chung, cơn co giật.\nHiếm gặp:\nTim mạch: Tăng huyết áp, loạn nhịp tim.\nChuyển hóa: Có thể tăng calci niệu, Phosphate niệu, Albumin niệu, Nitơ urê huyết, Cholesterol huyết thanh, nồng độ AST (SGOT) và ALT (SGPT). Giảm nồng độ men Phosphatase kiềm trong huyết thanh.\nKhác: Loạn tâm tầm rõ, rối loạn điện giải trong huyết thanh cùng với nhiễm toan nhẹ.\nCalci carbonat:\nCalci carbonat có thể gây táo bón.\nĐầy hơi do làm giảm lượng Carbon dioxyd.\nDùng liều cao và kéo dài có thể làm tăng tiết dịch dạ dày và tăng acid hồi ứng.\nCó thể làm tăng Calci máu, đặc biệt ở người suy thận hoặc sau khi dùng liều cao.\nHiện tượng nhiễm kiềm có thể xảy ra với sự tăng Carbonat trong huyết tương.\nHiếm khi bị kiềm hóa sữa.\nCó thể vôi hóa mô.\nThông báo cho bác sĩ những tác dụng không mong muốn xảy ra khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc CalciD Soft Usa - Nic Pharma chống chỉ định đối với các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nNhững bệnh kèm hội chứng tăng calci trong máu, tăng Calci trong nước tiểu, sỏi Calci.\nSuy thận nặng.\nThận trọng khi sử dụng\nKhông dùng đồng thời với các thuốc khác có chứa Calci và Vitamin D3.\nVitamin D: Thận trọng khi dùng Vitamin D cho người suy thận hay bị sỏi thận, người có bệnh tim hoặc xơ vữa động mạch, người có thể tăng nhạy cảm với Vitamin D như trẻ nhỏ, bệnh Sarcoid, thiểu năng tuyến cận giáp hoặc các bệnh về tuyến cận giáp. Nên kiểm soát nồng độ Phosphat trong huyết tương trong suốt quá trình điều trị với Vitamin D nhằm làm giảm nguy cơ vôi hóa lạc chỗ.\nCalci carbonat:\nThận trọng khi sử dụng calci carbonat trên những người có chức năng thận suy giảm, hoặc các bệnh làm tăng calci huyết như bệnh Sarcoid và một vài bệnh ác tính, tình trạng nhiễm toan hoặc suy hô hấp. Nên kiểm soát chặt chẽ nồng độ calci trong huyết tương ở những người suy giảm chức năng thận và khi dùng đồng thời với Vitamin D liều cao.\nThời kỳ có thai\nCác chế phẩm bổ sung calci không gây hại ở liều khuyên dùng hàng ngày cho phụ nữ có thai. Tình trạng tăng Calci huyết trong thai kỳ có thể dẫn đến các rối loạn bẩm sinh về sau cho trẻ và thiểu năng tuyến cận giáp hoặc các bệnh về tuyến cận giáp ở trẻ sơ sinh, do đó không dùng Vitamin D cao hơn liều khuyên dùng (400 IU/ngày) cho phụ nữ có thai.\nThời kỳ cho con bú\nCalci được xem là an toàn cho phụ nữ cho con bú nếu không dùng vượt quá liều khuyên dùng hàng ngày. Vitamin D bài tiết vào sữa mẹ, do vậy không nên dùng Vitamin D lớn hơn liều khuyên dùng cho người cho con bú (400 IU/ngày).\nTương tác thuốc\nVitamin D:\nKhông nên điều trị đồng thời Vitamin D với Cholestyramin, hoặc Colestipol, Hydroclorid vì dẫn đến giảm hấp thụ Vitamin D ở ruột.\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu Vitamin D ở ruột.\nĐiều trị đồng thời Vitamin D với thuốc lợi niệu Thiazid cho những người thiểu năng cận giáp có thể dẫn đến tăng Calci huyết.\nKhông dùng đồng thời Vitamin D với phenobarbital hoặc Phenytoin vì những thuốc này có thể làm giảm nồng độ 25-hydroxyergocalciferol và 25-hydroxy-colecalciferol trong huyết tương và làm tăng chuyển hóa Vitamin D và những chất không có hoạt tính.\nKhông dùng đồng thời Vitamin D với Corticosteroid vì Corticosteroid gây cản trở các tác dụng của vitamin D.\nKhông dùng Vitamin D với các Glycosid trợ tim vì độc tính của Glycosid trợ tim tăng do tăng huyết, dẫn đến loạn nhịp tim.\nCalci Carbonat:\nCalci có nguy cơ làm tăng độc tính của Digitalis đối với tim.\nThiazid, Clopamid, Ciprofloxacin, Clorthalidon, thuốc chống co giật làm ức chế bài tiết Calci qua thận.\nCalci làm giảm sự hấp thu của Tetracyclin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}