{
    "describe": "Thương hiệu:\nBoston\nViên sủi Calcium Boston 500mg phòng và hỗ trợ điều trị loãng xương (20 viên)\n2.950đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 20 Viên\nThành phần\nCalci lactat\nCalci carbonat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM BOSTON VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCalcium Boston được sản xuất bởi công ty cổ phần dược phẩm Boston Việt Nam, thành phần chính là calci gluconolactat và calci cacbonat, là thuốc được dùng phòng ngừa và điều trị tình trạng thiếu calci ở phụ nữ có thai và cho con bú, trẻ trong giai đoạn tăng trưởng; cung cấp calci để phòng ngừa và điều trị loãng xương do nhiều nguồn gốc khác nhau…\nCalcium Boston được bào chế dưới dạng viên nén sủi bọt; viên nén tròn, hai mặt phẳng, màu trắng. Viên khô, cạnh và mặt viên lành lặn. Viên khi tan trong nước sẽ sủi bọt và tạo thành dung dịch hơi đục; mỗi viên chứa calci gluconolactat 294,00 mg và calci cacbonat 300 mg và được đóng gói theo quy cách: Hộp 1 tuýp x 20 viên nén sủi bọt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên sủi Calcium 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci lactat\n2940mg\nCalci carbonat\n300mg",
    "usage": "Công dụng của Viên sủi Calcium 500mg\nChỉ định\nThuốc Calcium Boston được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa và điều trị tình trạng thiếu calci ở phụ nữ có thai và cho con bú, trẻ trong giai đoạn tăng trưởng.\nCung cấp calci để phòng ngừa và điều trị loãng xương do nhiều nguồn gốc khác nhau (mãn kinh, lớn tuổi, điều trị bằng corticoid, cắt dạ dày hoặc bất động lâu).\nPhòng ngừa tình trạng giảm sự khoáng hoá xương ở giai đoạn tiền và hậu mãn kinh.\nĐiều trị thêm trong còi xương và nhuyễn xương.\nDược lực học\nCalci là một thành phần không thể thiếu của cơ thể, nó có ảnh hưởng rất quan trọng lên các hoạt động trong và ngoài tế bào như: Sự co cơ, sự dẫn truyền thần kinh, hoạt động của các enzyme và hormon. Calci cũng là thành phần chính của xương và có vai trò quan trọng trong quá trình đông máu. Nhu cầu calci tăng cao với trẻ em đang lớn, phụ nữ mang thai hoặc cho con bú, người lớn tuổi hoặc người bệnh nằm bất động lâu ngày.\nDược động học\nKhoảng 30% calci dạng ion được hấp thu qua đường tiêu hoá.\nXương và răng chứa 99% calci của cơ thể. Trong tổng lượng calci huyết thanh có 50% ở dạng ion, 5% ở dạng phức hợp và 45% gắn kết với protein huyết tương.\nKhoảng 20% calci được thải trừ vào nước tiểu và 80% qua phân.",
    "dosage": "Cách dùng Viên sủi Calcium 500mg\nCách dùng\nCalcium Boston 500 mg được dùng bằng đường uống. Pha viên nén sủi bọt vào một ly nước.\nLiều dùng\nNgười lớn và trẻ em trên 10 tuổi: 2 viên mỗi ngày.\nTrẻ em 6 - 10 tuổi: 1 viên mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nQuá liều canxi dẫn đến tăng calci niệu và calci huyết. Triệu chứng tăng calci huyết bao gồm: Nôn, buồn nôn, khát nước, đa niệu, mất nước, táo bón. Quá liều mãn tính gây tăng calci huyết có thể làm vôi hóa nội tạng.\nĐiều trị\nTrong trường hợp nhiễm độc, nên ngưng việc điều trị ngay lập tức, điều chỉnh lượng chất lỏng mất đi. Trong trường hợp nhiễm độc mãn tính mà tăng calci huyết thì bước điều trị ban đầu là hydrat hóa với dung dịch muối. Nếu cần thiết, thuốc lợi tiểu quai như furosemid được sử dụng để tăng sự bài tiết canxi và ngăn chặn sự phát triển, nhưng không nên dùng thuốc lợi tiểu thiazid.\nĐối với những bệnh nhân suy thận, việc hydrat hóa không có hiệu quả mà phải trải qua quá trình lọc máu. Nếu tăng canxi huyết vẫn tiếp tục, bất kỳ các yếu tố tạo nên như: Thừa vitamin A, D, cường cận giáp sơ cấp, khối u ác tính, suy thận phải được loại trừ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nLàm gì khi quên 1 liều?\nUống ngay khi nhớ ra. Nếu đến thời gian cho liều tiếp theo thì bỏ qua liều đã quên và dùng liều tiếp theo. Không được dùng 1 lần 2 liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Calcium Boston, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ thống miễn dịch\nHiếm: Quá mẫn như ngứa, phát ban, nổi mày đay.\nRất hiếm: Phản ứng dị ứng toàn thân (sốc phản vệ, phù mặt, phù mặt thần kinh) đã được ghi ở nhận.\nChuyển hóa và dinh dưỡng\nÍt gặp: Tăng calci máu, tăng calci niệu.\nTiêu hóa\nHiếm: Đầy hơi, táo bón, tiêu chảy, nôn, buồn nôn, đau bụng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Calcium Boston chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nTăng calci huyết và/hoặc tăng calci niệu.\nNhiễm calci thận, sỏi thận, vôi hoá mô, suy thận nặng.\nThận trọng khi sử dụng\nNgười có khả năng bị sỏi calci niệu nên uống nhiều nước.\nĐối với bệnh nhân có calci niệu tăng nhẹ (trên 300 mg hoặc 7,5 mmol/24 giờ) hoặc có tiền sử sỏi calci nên tăng cường theo dõi sự đào thải calci qua nước tiểu. Nếu cần, giảm liều calci hoặc ngưng dùng thuốc.\nBệnh nhân suy chức năng thận phải dùng calci dưới sự hướng dẫn của bác sĩ.\nTrong khi dùng thuốc, tránh dùng vitamin D và các dẫn chất của nó với liều cao.\nThận trọng dùng thuốc ở bệnh nhân mắc chứng phù nề, bệnh tim mạch vì có khoảng 275 mg natri trong mỗi viên.\nThận trọng dùng thuốc ở bệnh nhân tiểu đường vì có khoảng 870 mg đường.\nMỗi viên có khoảng 275 mg natri, cần chú ý đến khẩu phần ăn hàng ngày, đặc biệt là bệnh nhân có chỉ định ăn kiêng muối.\nMỗi viên Calcium Boston 500 mg có chứa aspartam, một nguồn phenylalanin có thể gây hại cho những người bị phenylceton - niệu.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nViên nén sủi bọt Calcium Boston 500 mg được dùng trong thời kỳ mang thai và cho con bú trong trường hợp thiếu hụt canxi. Lượng canxi vừa đủ hàng ngày cho phụ nữ có thai và cho con bú là 1000 - 1300 mg. Trong thời kỳ mang thai, lượng canxi hàng ngày không được vượt quá 1500 mg.\nThời kỳ cho con bú\nMặc dù canxi được bài tiết đáng kể qua sữa mẹ nhưng nồng độ không đủ để gây bất kỳ tác dụng phụ nào cho trẻ sơ sinh.\nTương tác thuốc\nVitamin D làm tăng sự hấp thu calci và thuốc lợi tiểu nhóm thiazid làm giảm sự đào thải calci. Do có nguy cơ gây tăng calci huyết khi dùng chung muối calci với thuốc lợi tiểu nhóm thiazid hoặc với vitamin D nên cần phải theo dõi nồng độ calci trong huyết tương ở những bệnh nhân dùng chung các loại thuốc này.\nCalci làm giảm sự hấp thu của các thuốc bisphosphonat, fluorid, quinolon, estramustin, phenytoin, tetracyclin nên không dùng calci trong vòng 3 giờ trước hoặc sau khi uống các thuốc này.\nỞ bệnh nhân đang được điều trị bằng digitalis, dùng calci liệu cao có thể làm tăng nguy cơ loạn nhịp tim.\nCác thực phẩm giàu acid oxalic (rau spinach, đại hoàng, cây chút chít, ca cao, chè...) và giàu acid phytic (ngũ cốc, hạt đậu đỗ, cây có dầu, chocolat...) có thể ức chế sự hấp thu calci. Bệnh nhân không uống thuốc trong vòng 2 giờ trước hoặc sau khi dùng các thực phẩm này.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}