{
    "describe": "Thương hiệu:\nSanofi\nThuốc Calcium Corbiere Kids Extra Sanofi bổ sung canxi cho trẻ em (3 vỉ x 10 ống x 5ml)\n4.8\n159.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-34368-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp 3 Vỉ x 10 Ống x 5ml\nThành phần\nCanxi gluconat\nCalci lactat\nChỉ định\nHạ canxi huyết\nThiếu canxi\nHạ canxi máu\nHấp thu canxi kém\n,\nNhà sản xuất\nSANOFI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch uống Calcium Corbiere Kids Extra 5ml cho trẻ em và người lớn là sản phẩm của Dược phẩm Sanofi có thành phần chính gồm Calcium Glubionate và Calcium Lactobionate dùng trong trường hợp bổ sung canxi có nhu cầu canxi cao như: Phụ nữ mang thai và cho con bú, trẻ em đang lớn,giai đoạn hồi phục, gãy xương, chứng còi xương và hỗ trợ điều trị loãng xương.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Calcium Corbiere Kids Extra\nThông tin thành phần\nHàm lượng\nCanxi gluconat\n1469.30mg\nCalci lactat\n319.91mg",
    "usage": "Công dụng của Thuốc Calcium Corbiere Kids Extra\nChỉ định\nCanxi Corbiere 5ml\nDung dịch uống\nthiếu canxi\nTình trạng\nloãng xương\nBổ sung canxi trong hỗ trợ điều trị\nDược lực học\nNhóm dược trị liệu: Muối canxi, các loại muối khác trong hỗn hợp\nMã ATC: A12AA20\nCanxi là một chất khoáng quan trọng ảnh hưởng cân bằng điện giải trong cơ thể. Canxi rất cần thiết cho sự phát triển hoàn chỉnh, và cũng là một thành phần quan trọng cho mô xương.\nVai trò trong giải phóng vận chuyển tế bào thần kinh, co cơ, bình thường nhịp tim và làm đông máu.\nThêm nữa, canxi cần thiết cho nội tiết hoạt động trong cơ thể. Bằng cách giảm tính thấm thành mạch, có tác dụng chống phù, chống tạo dịch.\nDược động học\nKhoảng 20 – 33% sau khi uống canxi được hấp thu qua ruột non.\nTùy vào sự diện hiện của các chất chuyển hóa của vitamin D3, pH trong đường tiêu hóa và loại thức ăn (hấp thu muối canxi bị giảm, như ngũ cốc) Ion Ca2+ cân bằng với canxi gắn kết trong hệ cơ xương.\nLượng canxi gắn kết protein trong máu khoảng 45%. Khoảng 20% canxi được thải ra nước tiểu, tuy nhiên lượng này tùy thuộc lượng canxi hấp thu trong ống tiêu hóa, cũng như lượng canxi mất đi từ xương. 80% canxi bài tiết qua phân, bao gồm lượng canxi không hấp thu trong ống tiêu hóa.",
    "dosage": "Cách dùng Thuốc Calcium Corbiere Kids Extra\nCách dùng\nCalcium Corbiere 5ml uống với nhiều nước, có thể uống trong hay sau bữa ăn.\nỐng thuốc có thể bẻ được, để mở ống thuốc, hãy đặt ống thuốc nghiêng và bẻ dứt khoát bên trên vạch trắng 1 đầu ống thuốc, đảo ngược ống thuốc và lặp lại thao tác tương tự để bẻ đầu ống còn lại sao cho thuốc chảy vào ly.\nCó thể sử dụng giấy hoặc miếng vải mềm sạch để lót tay khi bẻ ống thuốc.\nLiều dùng\nTrẻ em từ 2 tuổi đến 11 tuổi: Ống 5 ml, 1 ống uống x 1 - 2 lần/ngày.\nTrẻ em từ 12 tuổi đến 17 tuổi: Ống 10 ml, 1 ống uống x 1 - 3 lần/ngày.\nNgười lớn: Ống 10 ml, 1 ống uống x 3 - 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTheo báo cáo, rất ít khi quá liều dẫn đến tăng canxi máu.\nKhi quá liều, bệnh nhân nên được bù nước, một số trường hợp nặng, bù dịch tĩnh mạch (NaCl 0,9%). Dùng đồng thời hoặc sau khi bù nước bằng furosemide hay các thuốc lợi tiểu quai khác.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nCalcium Corbiere\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Calcium Corbiere Kids Extra mà bạn có thể gặp.\nCalcium glubionate và calcium lactobionate dung nạp tốt.\nDùng liều cao có thể xảy ra rối loạn tiêu hóa. Dùng liều cao kéo dài hoạt chất có canxi có thể làm tăng canxi máu.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống Calcium Corbiere Kids Extra 5ml chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc hoặc với bất kỳ tá dược trong công thức.\nTăng canxi huyết, tăng canxi niệu, bệnh dư galactose trong máu (galactosemia).\nThận trọng khi sử dụng\nThận trọng ở bệnh nhân có nguy cơ hình thành sỏi thận, bệnh thận, bệnh tim.\nSử dụng đồng thời các thuốc glycoside tim mạch và hoạt chất có hỗn hợp canxi có nguy cơ nhịp tim nhanh.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe, vận hành máy móc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nTài liệu y văn cho thấy không gây hại khi dùng hoạt chất chứa canxi theo nhu cầu hàng ngày trong suốt thời kỳ mang thai, hay cho sức khỏe thai nhi.\nSản phẩm này có thể được chỉ định cho phụ nữ mang thai, cho con bú theo toa bác sỹ điều trị.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nHoạt chất chứa canxi làm giảm hấp thu một số thuốc khác như các tetracyclin, fluoroquinolon, hợp chất có flourine, sulfasalazine.\nSản phẩm chứa canxi và các thuốc khác dùng cách nhau 3 giờ.\nDùng đồng thời muối canxi và lợi niệu thiazid có thể xuất hiện hội chứng milk-alkali (tăng canxi máu, chuyển hóa alkalosis, suy thận).\nVitamin D3, glucocorticoid, PTH, thành phần có acid citric và acid gastric tăng hấp thu muối canxi.\nTăng lipid, thành phần có alkaline gastric, ngũ cốc, oxalate, và phosphat làm giảm hấp thu canxi\nSử dụng đồng thời các thuốc glycoside tim mạch và hoạt chất có hỗn hợp canxi có nguy cơ nhịp tim nhanh.\nLiều cao canxi, đặc biệt kết hợp vitamin D3, có thể giảm hoạt tính verapamin và các thuốc chẹn kênh canxi khác.\nThận trọng đặc biệt cho tá dược: Dung dịch uống chứa đường sucrose. Bệnh nhân bệnh di truyền hiếm không dung nạp fructose, hấp thu kém glucose-galactose hay thiếu men sucrase-isomaltase không nên dùng thuốc. Nên cân nhắc ở bệnh nhân đái tháo đường.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30˚C, tránh ánh sáng."
}