{
    "describe": "Thương hiệu:\nSanofi\nDung dịch uống Calcium Corbière Extra Sanofi bổ sung canxi, hỗ trợ điều trị loãng xương (3 vỉ x 10 ống x 10ml)\n6.567đ\nỐng\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-34368-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 3 Vỉ x 10 Ống\nThành phần\nCalcium glubionate\nCalcium lactobionate\n,\nChỉ định\nHạ canxi huyết\nThiếu canxi\nHạ canxi máu\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN SANOFI VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCanxi Corbiere\nDung dịch uống\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Calcium Corbière Extra\nThông tin thành phần\nHàm lượng\nCalcium glubionate\n2938.59mg\nCalcium lactobionate\n639.83mg",
    "usage": "Công dụng của Dung dịch uống Calcium Corbière Extra\nChỉ định\nDung dịch uống Calcium Corbiere Extra 10ml chỉ định điều trị trong các trường hợp sau:\nthiếu canxi\nTình trạng\nBổ sung canxi trong hỗ trợ điều trị loãng xương.\nDược lực học\nNhóm dược trị liệu: Muối canxi, các loại muối khác trong hỗn hợp.\nMã ATC: A12AA20\nCanxi là một chất khoáng quan trọng ảnh hưởng cân bằng điện giải trong cơ thể. Canxi rất cần thiết cho sự phát triển hoàn chỉnh và cũng là một thành phần quan trọng cho mô xương.\nVai trò trong giải phóng vận chuyển tế bào thần kinh, co cơ, bình thường nhịp tim và làm đông máu.\nThêm nữa, canxi cần thiết cho nội tiết hoạt động trong cơ thể. Bằng cách giảm tính thấm thành mạch, có tác dụng chống phù, chống tạo dịch.\nDược động học\nvitamin D3\n2+\nKhoảng 20 – 33% sau khi uống canxi được hấp thu qua ruột non. Tùy vào sự diện hiện của các chất chuyển hóa của\nKhoảng 20% canxi được thải ra nước tiểu, tuy nhiên lượng này tùy thuộc lượng canxi hấp thu trong ống tiêu hóa, cũng như lượng canxi mất đi từ xương. 80% canxi bài tiết qua phân, bao gồm lượng canxi không hấp thu trong ống tiêu hóa.",
    "dosage": "Cách dùng Dung dịch uống Calcium Corbière Extra\nCách dùng\nDung dịch uống Calcium Corbiere 10ml Extra dùng để uống với nước, có thể uống trong hay sau bữa ăn.\nỐng thuốc có thể bẻ được.\nĐể mở ống thuốc, hãy đặt ống thuốc nghiêng và bẻ dứt khoát bên trên vạch trắng 1 đầu ống thuốc, đảo ngược ống thuốc và lặp lại thao tác tương tự để bẻ đầu ống còn lại sao cho thuốc chảy vào ly. Có thể sử dụng giấy hoặc miếng vải mềm sạch để lót tay khi bẻ ống thuốc.\nLiều dùng\nTrẻ em từ 2 tuổi đến 11 tuổi: Dùng ống 5 ml; 1 ống uống x 1 - 2 lần/ngày.\nTrẻ em từ 12 tuổi đến 17 tuổi: Dùng ống 10 ml; 1 ống uống x 1 - 3 lần/ngày.\nNgười lớn: Dùng ống 10 ml; 1 ống uống x 3 - 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nfurosemide\nKhi quá liều, bệnh nhân nên được bù nước, một số trường hợp nặng, bù dịch tĩnh mạch (NaCl 0,9%). Dùng đồng thời hoặc sau khi bù nước bằng\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Calcium Corbiere. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Canxi Corbiere 10ml Extra mà bạn có thể gặp:\nCalcium glubionate và calcium lactobionate dung nạp tốt.\nDùng liều cao có thể xảy ra rối loạn tiêu hóa. Dùng liều cao kéo dài hoạt chất có canxi có thể làm tăng canxi máu.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Calcium Corbiere 10ml bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Calcium Corbiere Extra chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc hoặc với bất kỳ tá dược trong công thức.\nTăng canxi huyết, tăng canxi niệu, bệnh dư galactose trong máu (galactosemia).\nThận trọng khi sử dụng\nThận trọng ở các bệnh nhân có nguy cơ hình thành sỏi thận, bệnh thận, bệnh tim.\nSử dụng đồng thời các thuốc glycoside tim mạch và hoạt chất có hỗn hợp canxi có nguy cơ nhịp tim nhanh.\nThuốc không nên uống đồng thời với liều cao Vitamin D3 hay tetracycline và lợi niệu thiazide.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nHoạt chất chứa canxi làm giảm hấp thu một số thuốc khác như các tetracyclin, fluoroquinolon, hợp chất có flourine, sulfasalazine.\nSản phẩm chứa canxi và các thuốc khác dùng cách nhau 3 giờ.\nDùng đồng thời muối canxi và lợi niệu thiazid có thể xuất hiện hội chứng milk-alkali (tăng canxi máu, chuyển hóa alkalosis, suy thận).\nacid citric\nVitamin D3, glucocorticoid, PTH, thành phần có\nTăng lipid, thành phần có alkaline gastric, ngũ cốc, oxalate, và phosphat làm giảm hấp thu canxi\nSử dụng đồng thời các thuốc glycoside tim mạch và hoạt chất có hỗn hợp canxi có nguy cơ nhịp tim nhanh.\nLiều cao canxi, đặc biệt kết hợp vitamin D3, có thể giảm hoạt tính verapamin và các thuốc chẹn kênh canxi khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}