{
    "describe": "Thương hiệu:\nMekophar\nThuốc Calci - D Mekophar bổ sung calci (10 vỉ x 10 viên)\n437đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-15514-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCalci carbonat\nCholecalciferol\nChỉ định\nMang thai\nThiếu canxi\nCòi xương\n,\nChống chỉ định\nSỏi thận, Tăng canxi máu, Suy thận, Dị ứng thuốc\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCalci - D của CTCP Hoá - Dược phẩm Mekophar, hoạt chất chính là Calci carbonat, Colecalciferol (vitamin D3). Đây là thuốc bổ sung Calcium trong các trường hợp: cơ thể bị thiếu hụt Calcium, trẻ em đang lớn, phụ nữ có thai, cho con bú, người già bị chứng xốp xương, người đang điều trị bằng corticoid.\nCalci - D được bào chế dưới dạng viên nén dài bao phim, viên nén dài bao phim có màu xanh, hai mặt có vạch ngang. Hộp 10 vỉ x 10 viên; chai 100 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Calci - D\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci carbonat\n750mg\nCholecalciferol\n60IU",
    "usage": "Công dụng của Thuốc Calci - D\nChỉ định\nthiếu hụt calci\nThuốc Calci - D được chỉ định dùng bổ sung calci trong các trường hợp: cơ thể bị\nDược lực học\nCalci là một cation cần thiết để duy trì bảo toàn chức năng của hệ thần kinh, cơ, xương và tính thấm qua màng tế bào, mao mạch. Calci có mặt trong xương với hàm lượng khoáng tương ứng khoảng 40% khối lượng xương.\nChức năng sinh học chủ yếu của vitamin D là duy trì nồng độ calci và phospho bình thường trong huyết thanh, bằng cách làm gia tăng sự hấp thu các chất này từ thức ăn ở ruột non. Các dạng hoạt hóa của colecalciferol huy động calci từ xương vào máu, đẩy mạnh tái hấp thu phosphat ở ống thận và tác động trực tiếp lên các tế bào tạo xương, kích thích phát triển xương.\nDược động học\nCalci được hấp thu khoảng 30% liều uống qua đường tiêu hóa. 99% lượng calci trong cơ thể tập trung ở xương và răng. Khoảng 50% tổng lượng calci huyết, với 10% ở dạng hoạt hóa liên kết với citrat, phosphat và các anion khác, khoảng 40% còn lại liên kết với protein, đặc biệt là albumin. Calci được đào thải qua phân, nước tiểu và mồ hôi. Bài tiết qua thận phụ thuộc vào độ lọc cầu thận và tái hấp thu calci ở ống thận.\nVitamin D\nVitamin D, hấp thu tốt qua đường tiêu hóa. Mật cần thiết cho sự hấp thu vitamin D ở ruột. Sau khi hấp thu, colecalciferol (vitamin D3) vào máu thông qua vi thể dưỡng chấp của bạch mach, sau đó kết hợp chủ yếu với một alpha-globulin đặc biệt (protein gắn vitamin D). Các chất chuyển hóa (hydroxyl hóa) của colecalciferol cũng tuần hoàn trong máu kết hợp với cùng alpha-globulin. Ở gan, colecalciferol được hydroxyl hóa ở ty lạp thể thành 25-hydroxycolecalciferol. Hợp chất này lại hydroxyl hóa ở thận nhờ enzym vitamin D 1-hydroxylase tao thành chất chuyển hóa có hoạt tính 1,25-dihydroxycolecalciferol. Tiếp tục chuyển hóa thêm ở thận tạo thành dẫn chất 1,24,25-trihydroxy.",
    "dosage": "Cách dùng Thuốc Calci - D\nCách dùng\nThuốc dùng bằng đường uống, có thể uống cùng hoặc không cùng thức ăn.\nKhông có yêu cầu đặc biệt về xử lý thuốc trước và sau khi sử dụng.\nLiều dùng\nNgười lớn và trẻ > 12 tuổi: Uống mỗi lần 1 viên, ngày 3 lần.\nTrẻ em 6 - 12 tuổi: Uống mỗi lần 1 viên, ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nSử dụng liều cao có thể có triệu chứng của tình trạng tăng calci huyết.\nđau đầu\nù tai\nTriệu chứng sớm của tăng calci huyết gồm có: Yếu cơ, mệt mỏi, ngủ gà,\nsỏi thận\nTriệu chứng muộn do hậu quả của tăng calci huyết: Vôi hóa thận,\nXử trí\nNgừng thuốc và calci bổ sung, duy trì chế độ ăn ít calci, cho uống nước hoặc truyền dịch tĩnh mạch. Nếu cần, dùng corticosteroid hoặc thuốc lợi tiểu thải calci như furosemid, acidethacrynic để làm giảm nồng độ calci huyết thanh. Có thể cho thẩm phân máu hoặc màng bụng.\nNếu mới uống, cho rửa dạ dày hoặc gây nôn. Nếu thuốc đã qua dạ dày, cho uống dầu khoáng để thúc đẩy đào thải qua phân.\nSau khi calci huyết trở lại bình thường, có thể cho điều trị lại néu cần, với liều thấp hơn.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Calci - D bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn chuyển hóa: Tăng calci huyết, tăng calci niệu.\nHiếm gặp, 1/10.000 < ADR < 1/1.000\nTáo bón\ntiêu chảy\nRối loạn tiêu hóa:\nDa: Ngứa, phát ban, nổi mề đay.\nRất hiếm gặp, ADR < 1/10.000\nRối loạn chuyển hóa: Hội chứng sữa - kiềm.\nTiêu hóa: Khó tiêu.\nVới bệnh nhân suy giảm chức năng thận: Có nguy cơ tăng phospho huyết, sỏi thận.\nNguy cơ tăng calci huyết và tăng phospho huyết:\nnhức đầu\nTriệu chứng cấp: Chán ăn,\nTriệu chứng mạn: Calci hóa các mô mềm, loạn dưỡng calci hóa, rối loạn thần kinh cảm giác.\nHướng dẫn cách xử trí ADR\nThường xuyên xác định nồng độ calci huyết thanh, nên duy trì ở mức 9 -10mg/decilít (4,5 - 5mEg/lít). Nồng độ calci huyết thanh thường không được vượt quá 11mg/decilit.\nNên cho uống nhiều nước hoặc truyền dịch để làm tăng thể tích nước tiểu, nhằm tránh tạo sỏi thận ở người tăng calci niệu.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Calci - D chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nNhững bệnh và điều kiện dẫn tới tăng calci huyết (như u tủy, u xương di căn, hoặc những bệnh u xương ác tính khác, u hạt, tăng năng tuyến cận giáp nguyên phát và quá liều vitamin D).\nSuy thận nghiêm trọng.\nLoãng xương do bắt động kéo dài, sỏi thận, tăng canxi niệu nghiêm trọng.\nThận trọng khi sử dụng\nThận trọng khi sử dụng cho những bệnh nhân suy thận, sỏi thận, bệnh tim, xơ vữa động mạch. Trong trường hợp tăng calci huyết hoặc có dấu hiệu tổn thương chức năng thận, cần phải giảm liều dùng hoặc ngừng dùng thuốc.\nGiảm liều hoặc tạm thời ngừng dùng thuốc néu nồng độ calci trong nước tiểu vượt ngưỡng 7,5mmol/24 giờ.\nThận trọng khi dùng thuốc cho người đang dùng glycosid tim, lợi tiểu thiazid vì tăng calci huyết gây loạn nhịp tim ở những đối tượng này.\nSử dụng thuốc ở bệnh nhân bị bất động do loãng xương làm tăng nguy cơ tăng calci huyết.\nQuan sát nồng độ phosphat trong huyết thanh trong khi điều trị, để giảm nguy cơ calci hóa lạc chỗ.\nGiám sát đều đặn nồng độ calci huyết, đặc biệt ban đầu và khi có triệu chứng nghi nhiễm độc.\nChế phẩm có chứa lactose, thận trọng khi dùng cho bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nap galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu nghiên cứu cho thấy ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCó thể sử dụng thuốc trong thời kỳ mang thai trong trường hợp thiếu hụt calci và vitamin D3. Liều dùng hàng ngày không được vượt quá 1500mg calci và 600 IU vitamin D3. Nghiên cứu trên động vật cho thấy ảnh hưởng độc đến quá trình sinh sản khi sử dụng liều cao vitamin D. Cần tránh tình trạng quá liều vitamin D và calci ở phụ nữ mang thai do tăng calci huyết kéo dài, có thể dẫn đến chậm phát triển trí tuệ và thể lực ở thai nhi. Không có dấu hiệu cho thấy vitamin D, gây quái thai ở người khi sử dụng ở liều điều trị.\nThời kỳ cho con bú\nThuốc có thể được sử dụng trong thời kì cho con bú. Calci và vitamin D được bài tiết vào sữa mẹ. Do đó, cần chú ý khi sử dụng thêm các chế phẩm vitamin D cho trẻ.\nTương tác thuốc\nTương tác của thuốc:\nverapamil\nTránh kết hợp với các thuốc lợi tiểu loại thiazid, glycosid tim và\nCác corticoid lam giảm háp thu calci. Nếu phải sử dụng đồng thời các thuốc này, nên tăng liều dùng Calci - D.\nCalci carbonat cản trở hấp thu các chế phẩm chứa tetracyclin, do đó nên dùng tetracyclin 2 giờ trước hoặc 4 - 6 giờ sau khi dùng Calci - D.\ncholestyramin\nKhông dùng đồng thời vitamin D với\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D ở ruột.\nHấp thu của các kháng sinh nhóm quinolon bị giảm nếu dùng đồng thời với calci, nên dùng các thuốc này 2 giờ trước hoặc 6 giờ sau khi dùng Calci - D.\nMuối calci làm giảm hấp thu ion kẽm, nên sử dụng các thuốc nay cách nhau ít nhất là 2 giờ.\nKhông nên dùng đồng thời vitamin D với rifampicin, phenobarbital, phenytoin, do làm tăng chuyển hóa vitamin D thành chất không có hoạt tính.\nAcid oxalic (có trong rau bina, cây me chua, đại hoàng) và acid phytic (có trong các loại ngũ cóc) có thể ức chế sự hấp thu calci bằng cách tạo với ion calci thành các hợp chất không tan.Bệnh nhân không nên dùng các chế phẩm chứa calci trong vòng 2 giờ sau khi dùng các thực phẩm giàu acid oxalic va acid phytic.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương ky của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}