{
    "describe": "Thương hiệu:\n23-9 Pharmaceutical\nDung dịch uống Calcolife 65mg/ml điều trị thiếu hụt canxi (20 ống x 10ml)\n8.250đ\nỐng\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống\nThành phần\nCalcium lactate\nNhà sản xuất\nCÔNG TY CỔ PHẦN 23 THÁNG 9 - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Calcolife là hỗn dịch uống chứa hoạt chất Calci lactat pentahydrat dùng phòng và điều trị các trường hợp thiếu hụt calci như: Bổ sung calci trong khi có thai và cho con bú, loãng xương, kém hấp thu sau phẫu thuật dạ dày, nhuyễn xương, còi xương.\nĐối tượng sử dụng\nTrẻ em, Phụ nữ cho con bú, Phụ nữ có thai, Người cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Calcolife 65mg/ml\nThông tin thành phần\nHàm lượng\nCalcium lactate\n65mg",
    "usage": "Công dụng của Dung dịch uống Calcolife 65mg/ml\nChỉ định\nThuốc Calcolife chỉ định điều trị các trường hợp thiếu hụt calci như: Bổ sung calci trong khi có thai và cho con bú, loãng xương, kém hấp thu sau phẫu thuật dạ dày, nhuyễn xương, còi xương.\nDược lực học\nNhóm dược lý: Thuốc bổ sung calci.\nMã ATC: A12AA05.\nDược lý và cơ chế tác dụng:\nCalci là một ion ngoài tế bào quan trọng, hóa trị 2. Lượng calci chiếm khoảng 1 - 2% khối lượng cơ thể, và trên 99% calci trong cơ thể được tìm thấy ở xương và răng, phần còn lại có mặt trong dịch ngoại bào, và một lượng nhỏ nằm trong tế bào. Calci ở xương chủ yếu dưới dạng hydroxyapatit. Lượng muối khoáng ở xương chiếm khoảng 40% trọng lượng xương. Xương là một mô động, trong đó diễn ra quá trình tiêu và tạo xương. Hàng năm một phần xương tái tạo lại.\nTạo xương nhanh hơn tiêu xương ở trẻ đang lớn, cân bằng ở người trưởng thành khỏe mạnh và chậm lại ở người sau mãn kinh và người cao tuổi ở cả hai giới. Tỷ lệ tái tạo xương đặc (vỏ xương) có thể cao tới 50% hàng năm ở trẻ em và khoảng 5% hàng năm ở người trưởng thành; tái tạo xương xốp gấp khoảng 5 lần tái tạo xương đặc ở người trưởng thành. Ngoài chức năng đỡ cơ thể, bộ xương còn là nơi dự trữ calci. Tuy tập luyện và cung cấp calci có tác động đến khối lượng xương, hiện nay chưa rõ cung cấp calci ảnh hưởng tốt đến xương có phải do tập luyện không.\nGiảm estrogen lúc mãn kinh làm tăng mất calci ở xương, đặc biệt ở cột sống thắt lưng trong khoảng 5 năm; trong thời gian này, hàng năm mất calci ở xương khoảng 3%. Giảm nồng độ estrogen làm giảm hiệu quả hấp thu calci và làm tăng tốc độ quay vòng xương. Chưa biết tác dụng chính của estrogen đối với calci là ở xương hay ruột.\nBổ sung calci cho phụ nữ tiền mãn kinh và thời kỳ đầu sau mãn kinh cho thấy tăng cung cấp calci không ngăn được mất xương xốp nhanh trong 5 năm đầu sau mãn kinh và nhu cầu cung cấp calci cho phụ nữ không tỏ ra thay đổi mạnh sau khi mãn kinh.\nTrong huyết tương người, nồng độ calci vào khoảng 8,5 mg đến 10,4 mg/dl (2,1 - 2,6 mmol/lít) trong đó khoảng 45% gắn với protein huyết tương, chủ yếu là albumin và khoảng 10% phức hợp với các chất đệm anionic (như citrat và phosphat). Phần còn lại là calci ion hóa (Ca++).\n2+\nCa++ rất cần thiết cho nhiều quá trình sinh học: kích thích neuron thần kinh, giải phóng chất dẫn truyền thần kinh, co cơ, bảo toàn màng và tham gia vào quá trình đông máu. Ca\n2+\nTrên hệ tim mạch: Ion calci rất cần thiết cho kích thích và co bóp cơ tim cũng như cho sự dẫn truyền xung điện trên một số vùng của cơ tim đặc biệt qua nút nhĩ thất. Sự khử cực của các sợi cơ tim mở các kênh Ca++ điều chỉnh điện thế và gây một dòng Ca++ chậm đi vào, trong thời gian tác dụng của điện thế cao nguyên. Dòng Ca\nTrên hệ thần kinh cơ: Ion calci đóng vai trò quan trọng trong kích thích và co bóp cơ. Sự kích thích co cơ của ion calci xảy ra khi được giải phóng khỏi lưới cơ tương. Ion calci giải phóng kích thích co cơ bởi ion calci gắn với troponin, làm mất sự ức chế troponin trên tương tác actin-myosin. Sự giãn cơ xảy ra khi ion calci được đưa trở lại lưới cơ tương, phục hồi sự ức chế của troponin.\nCalci lactat là một dạng muối calci dùng đường uống. Muối calci đường uống được sử dụng trong dự phòng và điều trị thiếu calci.\nThiếu calci xảy ra khi chế độ ăn hàng ngày không cung cấp đủ calci cho nhu cầu của cơ thể, hoặc trong một số tình trạng như giảm năng tuyến cận giáp, thiếu acid hydroclorid dịch vị, tiêu chảy mạn tính, thiếu hụt vitamin D, chứng phân mỡ, bệnh viêm ruột loét miệng (bệnh sprue), phụ nữ có thai và cho con bú, thời kỳ mãn kinh, viêm tụy, suy thận, nhiễm kiềm, tăng phosphat máu. Nhu cầu calci ở người ăn chay có thể tăng do tác dụng âm tính của oxalat và phytat (có nồng độ cao trong chế độ ăn chay) đối với sinh khả dụng của calci. Sử dụng một số loại thuốc (ví dụ như thuốc lợi tiểu, thuốc chống co giật...) đôi khi cũng dẫn đến hạ calci máu, đòi hỏi phải bổ sung calci.\nDược động học\nHấp thu:\nKhoảng 25 – 50% calci được hấp thu qua đường tiêu hóa, chủ yếu ở ruột non theo cơ chế vận chuyển tích cực và khuếch tán thụ động.\nPhân bố và chuyển hóa:\nXương và răng chứa khoảng 99% lượng calci của cơ thể, 1% còn lại phân bố đều giữa dịch trong và ngoài tế bào. Trong tổng lượng calci huyết thanh có 50% ở dạng ion hóa, 5% ở dạng phức hợp anion và 45% gắn kết với protein huyết tương.\nThải trừ:\nKhoảng 20% calci thải qua đường tiểu và 80% qua phân, lượng thải qua phân này bao gồm lượng calci không hấp thu và lượng calci được tiết qua mật và dịch tụy. Bài tiết qua nước tiểu phụ thuộc vào lọc cầu thận và tái hấp thu ở ống thận.",
    "dosage": "Cách dùng Dung dịch uống Calcolife 65mg/ml\nCách dùng\nHỗn dịch uống Calcolife dùng uống trực tiếp trong hoặc sau bữa ăn.\nLiều dùng\nNgười lớn:\nMỗi ngày uống 325 – 650 mg (1- 2 ống 5 ml hoặc 1 ống 10 ml).\nPhụ nữ có thai trong 3 tháng cuối thai kỳ và khi cho con bú:\nMỗi ngày uống 975 – 1300 mg (3 - 4 ống 5 ml hoặc 2 ống 10 ml).\nTrẻ em trên 3 tuổi:\nMỗi ngày uống 325 mg (1 ống 5 ml).\nCác thận trọng đặc biệt về xử lý thuốc sau khi sử dụng: Không có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng của quá liều calci bao gồm chán ăn, mệt mỏi, buồn nôn, nôn mửa, nhức đầu, khát nước, chóng mặt và tăng urê huyết. Calci có thể hấp thu vào các mô bao gồm cả thận và động mạch và mức độ cholesterol trong huyết tương có thể tăng cao. Loạn nhịp tim và nhịp tim chậm cũng có thể xảy ra.\nCalci nên được giảm đến mức tối thiểu và nếu xảy ra tình trạng mất nước và mất chất điện giải cần cân bằng ngay lập tức.\nTăng calci huyết nặng nên được điều trị bằng cách truyền tĩnh mạch bằng natri clorid 0,9%, một số thuốc lợi tiểu quai có thể được đưa ra để làm tăng bài tiết calci niệu. Nếu bệnh nhân không dung nạp, calcitonin có thể được kiểm soát bằng đường tiêm hoặc thay thế bằng biphosphonat, plicamycin hoặc corticoid. Truyền phosphat không được khuyến cáo do nguy cơ vôi hóa di căn.\nTrong trường hợp nghiêm trọng, có thể loại bỏ calci bằng cách thẩm phân phúc mạc.\nBệnh nhân có triệu chứng quá liều nên tránh tiếp xúc với ánh sáng mặt trời.\nCần chăm sóc đặc biệt khi xảy ra quá liều với bệnh nhân có chức năng thận và gan suy yếu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTác động trên đường tiêu hóa: Muối calci dùng đường uống có thể gây kích ứng đường tiêu hóa.\nMuối calci cũng có thể gây táo bón.\nTăng calci máu: Tăng calci máu hiếm gặp khi sử dụng calci đơn độc, nhưng có thể xảy ra khi dùng liều cao trên bệnh nhân suy thận mạn. Tăng calci máu nhẹ có thể không triệu chứng hoặc có các biểu hiện như táo bón, chán ăn, buồn nôn, và nôn mửa. Tăng calci máu rõ có thể biểu hiện những thay đổi tâm thần như lú lẫn, mê sảng.\nHướng dẫn xử trí ADR:\nTăng calci máu nhẹ thường dễ dàng kiểm soát được bằng cách giảm lượng calci đưa vào cơ thể (giảm liều hoặc ngừng bổ sung calci); các trường hợp tăng calci máu nặng có thể cần phải điều trị đặc hiệu (ví dụ như thẩm tách máu).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nHỗn dịch uống Calcolife chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần thuốc.\nTăng calci huyết, tăng calci niệu, sỏi calci, vôi hoá mô, suy thận nặng.\nKhông sử dụng calci bổ sung ở bệnh nhân đang được điều trị với glycosid tim như digoxin.\nThận trọng khi sử dụng\nTheo dõi cẩn thận nồng độ calci huyết và sự bài tiết calci niệu nếu cần, đặc biệt khi sử dụng liệu pháp calci liều cao, nhất là ở trẻ em.\nNgưng điều trị nếu nồng độ calci huyết vượt quá 2,625 - 2,75mmol/l (105 - 110mg/lít) hoặc nếu bài tiết calci niệu vượt quá 5mg/kg.\nNên sử dụng thận trọng muối calci ở trẻ em với triệu chứng thiếu kali huyết, vì sự gia tăng nồng độ calci huyết thanh có thể làm giảm nồng độ kali huyết thanh.\nNên sử dụng thận trọng muối calci đối với bệnh nhân bị suy giảm chức năng thận, bệnh tim, hoặc bệnh u hat (sarcoidosis).\nTrong thành phần thuốc có chứa đường RE, bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt enzym sucrase-isomaltase không nên dùng thuốc này.\nTrong thành phần thuốc có chứa sorbitol, bệnh nhân bị rối loạn không dung nạp fructose do di truyền không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc sử dụng được cho người vận hành máy móc và lái tàu xe.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCác nghiên cứu có kiểm soát ở phụ nữ không cho thấy có nguy cơ gì trên bào thai khi dùng thuốc trong 3 tháng đầu của thai kỳ; không có dấu hiệu gì cho thấy dùng thuốc có khả năng gây nguy hiểm trong các tháng tiếp theo của thai kỳ và khả năng gây ảnh hưởng xấu đến bào thai hầu như là không có.\nMặc dù calci bổ sung có tiết qua sữa, nhưng với nồng độ không gây bất kỳ một tác dụng nào ở trẻ sơ sinh.\nTương tác thuốc\nTăng calci máu có thể xảy ra khi sử dụng muối calci với thuốc lợi tiểu thiazid (dẫn đến giảm thải trừ calci qua nước tiểu) hoặc vitamin D (dẫn đến tăng hấp thu calci từ ruột).\nCorticosteroid: Làm giảm hấp thu calci từ ruột.\nBiphosphonat: Điều trị đồng thời muối calci với các biphosphonat (như alendronat, etidronat, ibandronat, risedronat) có thể dẫn đến giảm hấp thu biphosphonat từ đường tiêu hóa. Để làm giảm thiểu tác động của tương tác này, cần uống muối calci tối thiểu 30 phút sau khi uống alendronat hoặc risedronat; tối thiểu 60 phút sau khi uống ibandronat, và không được dùng trong vòng 2 giờ trước và sau khi uống etidronat.\nCác glycosid trợ tim: Calci cộng tác dụng hướng cơ tim và tăng độc tính của glycosid trợ tim; hậu quả có thể gây loạn nhịp tim nếu sử dụng đồng thời (đặc biệt khi calci dùng đường tĩnh mạch, đường uống nguy cơ thấp hơn).\nChế phẩm sắt: Sử dụng đồng thời muối calci với các chế phẩm sắt đường uống có thể dẫn đến giảm hấp thu sắt, cần khuyên bệnh nhân sử dụng hai chế phẩm này tại các thời điểm khác nhau.\nCác quinolon: Sử dụng muối calci đồng thời với một số kháng sinh nhóm quinolon (ví dụ như ciprofloxacin) có thể làm giảm sinh khả dụng của quinolon, không được uống cùng một thời điểm, nên uống cách xa nhau tối thiểu 3 giờ.\nCác tetracyclin: Phức hợp của calci với các kháng sinh tetracyclin làm bất hoạt kháng sinh, vì vậy không được uống cùng một thời điểm, nên uống cách xa nhau tối thiểu 3 giờ.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}