{
    "describe": "Thương hiệu:\nHasan\nThuốc Caldihasan Hasan phòng và điều trị thiếu hụt vitamin D, canxi (3 vỉ x 10 viên)\n700đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-20539-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCalci carbonat\nCholecalciferol\nChỉ định\nLoãng xương\nThiếu canxi\n,\nChống chỉ định\nHội chứng thận hư, Sỏi thận, Tăng canxi máu, Tăng canxi niệu, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCaldihasan\nlà sản phẩm của Công ty TNHH Hasan – Dermapharm, có thành phần chính là calci carbonat và cholecalciferol (Vitamin D3). Thuốc dùng để bổ sung khoáng chất và vitamin; phòng và điều trị loãng xương ở người lớn, còi xương ở trẻ em; bổ sung calci và vitamin D hàng ngày trong giai đoạn tăng trưởng; phụ nữ có thai và cho con bú hay do chế độ ăn thiếu calci.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Caldihasan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci carbonat\n1250mg\nCholecalciferol\n125IU",
    "usage": "Công dụng của Thuốc Caldihasan\nChỉ định\nThuốc Caldihasan được chỉ định dùng trong các trường hợp sau:\nloãng xương\nPhòng và điều trị\nBổ sung calci và Vitamin D hàng ngày trong giai đoạn tăng trưởng, phụ nữ có thai và cho con bú hay do chế độ ăn thiếu calci.\nDược lực học\nCalci\nlon calci rất cần thiết cho nhiều quá trình sinh học: Kích thích nơron thần kinh, giải phóng chất dẫn truyền thần kinh, co cơ, bảo toàn màng và làm đông máu. lon calci còn giúp chức năng truyền tin thứ cấp cho hoạt động của nhiều hormon.\nTrên hệ tim mạch: lon calci rất cần thiết cho kích thích và co bóp cơ tim cũng như cho sự dẫn truyền xung điện trên một số vùng của cơ tim, đặc biệt qua nút nhĩ thất.\nTrên hệ thần kinh cơ: lon calci đóng vai trò quan trọng trong kích thích và co bóp cơ.\nCholecalciferol (Vitamin D3)\nCholecalciferol (Vitamin D3)\ncó chức năng chính là duy trì nồng độ calci và phospho bình thường trong huyết tương bằng cách tăng hiệu quả hấp thu các chất khoáng từ khẩu phần ăn, ở ruột non, tăng huy động calci và phospho từ xương vào máu.\nDược động học\nCalci\nHấp thu\nCalci được hấp thu chủ yếu qua ruột non nhờ cơ chế vận chuyển tích cực và khuếch tán thụ động. Khoảng 1/3 lượng calci được hấp thu mặc dù tỷ lệ này có thể thay đổi tùy thuộc vào chế độ ăn uống và tình trạng ruột non. Vitamin D giúp làm tăng khả năng hấp thu calci.\nPhân bố và chuyển hóa\n99% lượng calci trong cơ thể được tập trung trong xương và răng, 1% còn lại được phân bố trong dịch nội bào và ngoại bào. Khoảng 50% nồng độ calci trong huyết tương ở dạng ion hóa có hoạt tính sinh lý; khoảng 5% tạo thành phức hợp với phosphat, citrat hoặc anion khác và 45% còn lại được liên kết với protein, chủ yếu là albumin.\nThải trừ\nLượng ion calci được thải qua nước tiểu phụ thuộc vào độ lọc cầu thận và tái hấp thu ở ống thận, hơn 98% lượng ion calci lọc qua cầu thận được tái hấp thu vào máu. Một lượng calci đáng kể được thải trừ vào sữa trong thời kỳ cho con bú, một phần thải qua mồ hôi và qua phân.\nCholecalciferol (Vitamin D3)\nHấp thu\nCholecalciferol được hấp thu tốt qua đường tiêu hóa, chủ yếu từ ruột non.\nPhân bố và chuyển hóa\nCholecalciferol được hydroxyl hóa ở gan tạo thành 25 - hydroxycholecalciferol. Chất này tiếp tục được hydroxyl hóa ở thận để tạo thành chất chuyển hóa 1,25 – dihydroxycholecalciferol có hoạt tính; đây là chất có vai trò tăng sự hấp thu calci. Phần không được chuyển hóa được lưu trữ trong mô mỡ và cơ.\nThải trừ\nCholecalciferol và các chất chuyển hóa của nó được bài xuất chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Caldihasan\nCách dùng\nDùng đường uống. Uống sau khi ăn hoặc theo chỉ dẫn của bác sĩ.\nLiều dùng\nNgười lớn hoặc trẻ em, tùy theo nhu cầu cung cấp calci hàng ngày.\nUống 1 - 2 viên/ngày.\nPhụ nữ có thai và cho con bú: Không dùng Vitamin D quá 400 đvqt/ngày (khoảng 3 viên Caldihasan/ngày).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCalci\nTriệu chứng\ntáo bón\nChán ăn, buồn nôn, nôn,\nXử trí\nTruyền tĩnh mạch dung dịch natri clorid 0,9%. Cho lợi tiểu cưỡng bức bằng furosemid hoặc acid ethacrynic để tăng thải trừ nhanh calci và natri khi đã dùng quá nhiều dung dịch natri clorid 0,9%. Theo dõi điện tâm đồ và có thể sử dụng các chất chẹn beta-adrenergic để phòng loạn nhịp tim nặng. Có thể thẩm phân máu, có thể dùng calcitonin và adrenocorticoid trong điều trị. Theo dõi nồng độ calci trong máu một cách đều đặn.\nCholecalciferol (Vitamin D3)\nTriệu chứng\nChán ăn, mệt mỏi, buồn nôn và nôn, táo bón hay tiêu chảy, đa niệu, tiểu đêm, đổ mồ hôi, đau đầu, khát nhiều, ngủ gà, và chóng mặt.\nXử trí\nNgừng thuốc, ngừng bổ sung calci, duy trì khẩu phần ăn có ít calci, uống nhiều nước hoặc truyền dịch. Có thể dùng corticosteroid hoặc các thuốc khác (như furosemid và acid ethacrynic) để giảm nồng độ calci trong huyết thanh. Có thể sử dụng lọc máu thận nhân tạo hoặc thẩm tách màng bụng để thải calci tự do ra khỏi cơ thể. Nếu ngộ độc vitamin D cấp thì có thể ngăn hấp thu vitamin D bằng gây nôn hoặc rửa dạ dày. Nếu thuốc đã qua dạ dày, điều trị bằng dầu khoáng có thể thúc đẩy thải trừ vitamin D qua phân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Caldihasan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDùng thuốc chứa muối calci qua đường uống có thể gây kích ứng hệ tiêu hóa, gây táo bón và khó chịu ở dạ dày.\nDùng vitamin D với liều thông thường hàng ngày thường không gây độc. Tuy nhiên có thể xảy ra cường vitamin D khi điều trị liều cao hoặc kéo dài, hoặc khi tăng đáp ứng với liều bình thường vitamin D và sẽ dẫn đến những biểu hiện lâm sàng rối loạn chuyển hóa calci.\nTăng calci huyết và nhiễm độc vitamin D thường gặp một số tác dụng sau:\nđau đầu\nThần kinh: Yếu, mệt, ngủ gà,\nTiêu hóa: Chán ăn, khô miệng, vị kim loại, buồn nôn, nôn, chuột rút ở bụng, táo bón, tiêu chảy, chóng mặt.\nCơ quan khác: Ù tai, mất điều hòa, ngoại ban, giảm trương lực cơ, đau cơ, đau xương và dễ bị kích thích.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Caldihasan chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần của thuốc.\nNhững bệnh kèm theo hội chứng tăng calci trong máu (như ở bệnh nhân cường cận giáp, quá liều do vitamin D, u ác tính tiêu xương...), tăng calci niệu nặng, sỏi thận, sỏi niệu, suy thận nặng, loãng xương do bất động, đang điều trị với Vitamin D.\nThận trọng khi sử dụng\nSử dụng quá nhiều muối calci có thể dẫn đến tình trạng tăng calci huyết.\nCần thông báo cho bác sĩ về tiền sử bệnh, đặc biệt trong các bệnh: Rối loạn hệ miễn dịch (sarcoidosis) hoặc thiểu năng cận giáp (có thể gây tăng nhạy cảm với vitamin D), suy chức năng thận, tiền sử sỏi thận, bệnh tim, xơ vữa động mạch, bệnh gan, bệnh đường ruột (bệnh Crohn's, bệnh Whipple's), chứng thiếu toan dịch vị...\nCần theo dõi nồng độ calci trong máu và trong nước tiểu ở bệnh nhân suy thận, tiền sử sỏi thận... hoặc đang sử dụng vitamin D nếu điều trị lâu dài trên những bệnh nhân này.\nVì thuốc có chứa vitamin D nên việc dùng thêm vitamin D cần có sự theo dõi y tế để tránh quá liều.\nKhông dùng đồng thời với các chế phẩm thuốc bổ khác 2 chứa calci và vitamin D.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNếu sử dụng vitamin D với liều lớn hơn liều bổ sung hàng ngày đã được khuyến cáo (liều RDA) cho người mang thai bình thường (400 đvqt/ngày) có thể xảy ra nguy cơ. Vì vậy không nên sử dụng vitamin D với liều lớn hơn liều RDA cho người mang thai.\nChỉ nên dùng thuốc để bổ sung thêm vitamin D và calci nếu khẩu phần ăn không đủ hoặc thiếu tiếp xúc bức xạ tử ngoại.\nHỏi ý kiến bác sĩ trước khi muốn dùng thuốc.\nThời kỳ cho con bú\nVitamin D được bài tiết qua sữa. Không nên dùng thuốc với liều lớn hơn liều RDA.\nChỉ nên dùng thuốc để bổ sung thêm vitamin D và calci nếu khẩu phần ăn không đủ hoặc thiếu tiếp xúc bức xạ tử ngoại.\nHỏi ý kiến bác sĩ trước khi muốn dùng thuốc.\nTương tác thuốc\nKhông nên điều trị đồng thời Caldihasan với cholestyramin hoặc colestypol hydroclorid (vì có thể dẫn đến giảm hấp thu vitamin D); phenobarbital, phenytoin (tăng chuyển hóa vitamin D thành những chất không có hoạt tính, giảm hấp thu calci); corticosteroid (cản trở tác dụng của Vitamin D); glycosid trợ tim (độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim).\nĐiều trị đồng thời vitamin D với thuốc lợi tiểu thiazid ở những người thiểu năng cận giáp có thể dẫn đến tăng calci huyết. Cần giảm liều hoặc ngưng dùng vitamin D tạm thời.\nSử dụng dầu khoáng quá mức cũng có thể cản trở hấp thu vitamin D qua đường tiêu hóa.\nCác thuốc ức chế thải trừ calci qua thận: Thiazid, clopamid, ciprofloxacin, chlorthalidon, thuốc chống co giật.\nCalci làm giảm hấp thu demeclocyclin, doxycyclin, metacyclin, minocyclin, oxytetracyclin, tetracyclin, enoxacin, fleroxacin, levofloxacin, lomefloxacin, norfloxacin, ofloxacin, pefloxacin, sắt, kẽm, và những chất khoáng thiết yếu khác.\nChế độ ăn có phytat, oxalat làm giảm hấp thu calci vì tạo thành những phức hợp khó hấp thu.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C."
}