{
    "describe": "Thương hiệu:\nGsk\nViên sủi CalSource 500mg GSK phòng ngừa và điều trị thiếu canxi (20 viên)\n5.400đ\nViên\n/\nChọn đơn vị tính\nTuýp\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-20168-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên sủi\nQuy cách\nTuýp 20 Viên\nThành phần\nCalci gluconat\nCalci carbonat\nNhà sản xuất\nGSK\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCalsource 500mg có thành phần chính là Calci lactat gluconat 2.94g, Calci carbonat 0.3g có tác dụng bổ sung canxi cho người bị thiếu hụt canxi.\nTuýp canxi Calsource 500mg được sản xuất bởi GlaxoSmithKline (Anh), được bán trên thị trường dưới dạng tuýp 20 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên sủi CalSource 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci gluconat\n2940mg\nCalci carbonat\n300mg",
    "usage": "Công dụng của Viên sủi CalSource 500mg\nChỉ định\nThuốc Calsource 500mg được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa và điều trị thiếu hụt calci do nhu cầu tăng cao (phụ nữ mang thai, cho con bú, trẻ trong giai đoạn tăng trưởng).\nmãn kinh\nPhòng ngừa và điều trị hỗ trợ tình trạng mất calci ở xương của người lớn tuổi, hoặc sau thời kỳ\nloãng xương\nthiếu calci\nBổ sung calci như là một biện pháp bổ trợ cho điều trị đặc hiệu trong phòng và điều trị\nBệnh còi xương và loãng xương, bên cạnh liệu pháp Vitamin D3.\nDược lực học\nBổ sung khoáng chất.\nMã ATC: Calci carbonat (A 12 AA 04). Calci lactat gluconat (A 12 AA 06).\nCalci là một khoáng chất thiết yếu, cần thiết cho sự hình thành và duy trì xương, cho cân bằng điện giải trong cơ thể và cho sự hoạt động đúng của rất nhiều cơ quan chuyển hóa.\nDược động học\nHấp thu\nKhoảng 25 - 50% liều uống của calci được hấp thu, chủ yếu là ở phần đầu ruột non và được chuyển đến vùng có thể trao đổi calci.\nPhân bố và chuyển hóa\n99% calci trong cơ thể được tập trung trong các thành phần khoáng chất của xương và răng. 1% còn lại có trong các dịch nội và ngoại bào. Khoảng 50% tổng lượng calci trong máu tồn tại dưới dạng ion hóa có hoạt tính sinh lý, với khoảng 5% dưới dạng phức hợp với citrat, phosphat và các anion khác, 45% còn lại liên kết với protein, chủ yếu albumin.\nThải trừ\nCalci được thải trừ qua nước tiểu, phân và mồ hôi. Thải trừ qua nước tiểu phụ thuộc vào màng lọc cầu thận và tái hấp thu ở ống thận.",
    "dosage": "Cách dùng Viên sủi CalSource 500mg\nCách dùng\nThuốc dùng qua đường uống.\nHòa tan viên nén sủi bọt Calsource trong một ly nước (khoảng 200 ml) và uống ngay lập tức.\nKhông được nuốt hoặc nhai viên thuốc.\nCalsource có thể được dùng cùng hoặc không cùng thức ăn.\nLiều dùng\nNgười lớn: 1- 3 viên Calsource (500 - 1500mg calci nguyên tố) mỗi ngày.\nTrẻ em: 1- 2 viên Calsource (500 - 1000mg calci nguyên tố) mỗi ngày.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntáo bón\nQuá liều dẫn đến tăng calci niệu và tăng calci huyết. Các triệu chứng của tăng calci huyết có thể bao gồm: Buồn nôn, nôn, khát nước, chứng khát nhiều, đi tiểu quá nhiều, mất nước và\nNgưỡng nhiễm độc calci là khi bổ sung vượt quá 2000mg mỗi ngày, liên tục trong vài tháng.\nCách xử trí quá liều\nTrong trường hợp ngộ độc, ngưng điều trị ngay lập tức và bổ sung lượng dịch thiếu hụt.\nNếu quá liều cần phải điều trị, nên dùng biện pháp hydrat hóa, bao gồm truyền tĩnh mạch dung dịch muối khi cần thiết. Có thể sử dụng thuốc lợi tiểu quai (ví dụ như furosemid) để tăng bài tiết calci và để phòng tránh quá dư thể tích, nhưng nên tránh thuốc lợi tiểu thiazid.\nỞ bệnh nhân suy thận, hydrat hóa không hiệu quả và họ phải trải qua quá trình lọc máu. Trong trường hợp tăng calci máu dai dắng, nên loại trừ các yếu tố liên quan, ví dụ như thừa vitamin A hoặc D, cường cận giáp tiên phát, khối u ác tính, suy thận, hoặc bất động.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Calsource 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn hệ miễn dịch\nHiếm gặp:\nmề đay\nPhản ứng quá mẫn, chẳng hạn như phát ban, ngứa, nổi\nRất hiếm:\nĐã có báo cáo về các trường hợp cá biệt của các phản ứng dị ứng toàn thân (phản ứng phản vệ, phù mặt, phù mạch thần kinh).\nRối loạn chuyển hóa và dinh dưỡng\nKhông phổ biến:\nTăng calci huyết, tăng calci niệu.\nRối loạn hệ tiêu hóa\nHiếm gặp:\ntáo bón\nđau bụng\nĐầy hơi,\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Calsource 500mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các hoạt chất hoặc bất kỳ thành phần tá dược nào.\nCác bệnh và/hoặc tình trạng dẫn đến tăng calci huyết và/hoặc tăng calci niệu.\nsỏi thận\nChứng nhiễm calci thận, bệnh\nThận trọng khi sử dụng\nsỏi tiết niệu\nĐối với bệnh nhân tăng calci niệu nhẹ (vượt quá 300mg/24 giờ hoặc 7,5 mmol/ 24 giờ) hoặc có tiền sử\nỞ bệnh nhân suy thận, các muối calci nên được sử dụng dưới sự giám sát y khoa, đồng thời theo dõi nồng độ calci và phosphat trong huyết thanh.\nTrong quá trình điều trị liều cao và đặc biệt khi điều trị cùng vitamin D, có nguy cơ tăng calci máu và sau đó đẫn đến suy thận. Ở những bệnh nhân này nên theo dõi nồng độ calci huyết và chức năng thận.\nacid citric\nĐã có báo cáo y văn về việc có thể tăng hấp thu nhôm của muối citrat. Viên sủi Calsource (chứa\nGiữ viên nén sủi bọt Calsource xa tầm với của trẻ em.\nCảnh báo liên quan đến tá dược:\nNatri: Mỗi viên Calsource chứa 275mg natri. Nên cân nhắc điều này khi sử dụng cho các bệnh nhân có chế độ ăn uống phải kiểm soát natri.\nThông tin cho bệnh nhân đái tháo đường:\nMỗi viên Calsource chứa 0,002 đơn vị carbohydrat/viên do đó dùng được cho bệnh nhân đái tháo đường.\nKhả năng lái xe và vận hành máy móc\nCalsource không có ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCalsource có thể dùng được trong thời kỳ mang thai trong trường hợp thiếu calci. Tuy nhiên, liều bổ sung hằng ngày trong 3 tháng cuối của thai kỳ không nên vượt quá 1500mg calci. Ở phụ nữ mang thai, nên tránh quá liều calci vì tăng calci dai dẳng có liên quan đến những tác dụng phụ bất lợi đến sự phát triển của thai nhi.\nThời kỳ cho con bú\nCalsource có thể dùng được trong thời kỳ cho con bú. Calci bài tiết vào sữa mẹ.\nTương tác thuốc\nThuốc lợi tiểu thiazid làm giảm bài tiết calci qua nước tiểu. Do tăng nguy cơ của chứng tăng calci huyết, nồng độ calci huyết nên được theo dõi đều đặn trong quá trình sử dụng đồng thời với thuốc lợi tiểu thiazid.\nCorticosteroid toàn thân làm giảm hấp thu calci. Trong khi sử dụng đồng thời, có thể cần tăng liều Calsource.\ntetracyclin\nCác chế phẩm chứa tetracyclin dùng đồng thời với các chế phẩm calci có thể không được hấp thu tốt. Vì lý do này, nên dùng những chế phẩm\nĐộc tính của glycosid trợ tim có thể tăng lên cùng với tăng calci huyết do điều trị với calci. Bệnh nhân cần được theo dõi điện tâm đồ (ECG) và nồng độ calci huyết thanh.\nBisphosphonat dạng uống hoặc natri fluorid dùng đồng thời với các chế phẩm calci có thể làm giảm hấp thu ở đường tiêu hóa của biphosphonat đường uống hoặc natri fluorid. Do vậy, nên dùng bisphosphonat đường uống ít nhất 3 giờ trước khi uống Calsource.\nAxit oxalic (ví dụ: Có trong cải bó xôi và đại hoàng) và axit phytic (ví dụ: Có trong các loại ngũ cốc) có thể ức chế sự hấp thụ calci thông qua hình thành các hợp chất không tan với ion calci. Bệnh nhân không nên dùng các sản phẩm calci trong vòng hai giờ sau khi ăn thức ăn giàu axit oxalic và axit phytic.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C. Tránh ẩm. Giữ tuýp thuốc được đóng kín."
}