{
    "describe": "Thương hiệu:\nOpv\nThuốc Cartijoints Extra 750mg OPV giảm thoái hóa khớp gối nhẹ và trung bình (10 vỉ x 10 viên)\n9.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGlucosamin sulfat 2KCL\nNatri chondroitin sulfat\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\nViêm khớp\nViêm khớp dạng thấp\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGlucosamin\nThuốc Cartijoints extra là viên nén chứa hoạt chất\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Cartijoints Extra 750mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlucosamin sulfat 2KCL\n750mg\nNatri chondroitin sulfat\n300mg",
    "usage": "Công dụng của Thuốc Cartijoints Extra 750mg\nChỉ định\nthoái hóa khớp gối\nThuốc Cartijoints extra giảm triệu chứng của\nDược lực học\nmô sụn\nGlucosamin là một chất tự nhiên được tìm thấy trong chitin, mucoprotein, và mucopolysaccharid. Nó liên quan đến việc sản xuất glycosaminoglycan để tạo thành\nChondroitin sulfat là một acid mucopolysaccharid, là thành phần cấu tạo của hầu hết các mô sụn.\nThuốc được dùng dưới dạng muối natri, chondroitin sulfat natri. Đôi khi thuốc được dùng chung với glucosamin để tác động bảo vệ khớp trong những bệnh lý xương, khớp xương và mô liên kết.\nNhững tác động của chondroitin sulfat ở bệnh nhân thoái hóa khớp có thể là kết quả của một số tác dụng bao gồm hoạt động kháng viêm, sự kích thích sự tổng hợp proteoglycan và acid hyaluronic, và sự giảm hoạt động dị hóa tế bào sụn làm ức chế sự tổng hợp men ly giải protein, nitric oxid và những chất khác mà là nguyên nhân góp phần phá hủy bè sụn và gây chết tế bào sụn khớp.\nDược động học\nGlucosamin được hấp thụ dễ dàng qua đường ruột, nhưng quá trình dị hóa đáng kể ở gan, độ khả dụng sinh học của một liều uống vào khoảng 26%. Thời gian bán hủy thải trừ của glucosamin kết hợp với protein huyết tương là 68 giờ sau liều uống. Sự thải trừ là 10% ở thận và 11% trong phân.\nChondroitin sulfat không được hấp thu nhanh ở đường tiêu hóa. Độ khả dụng sinh học của chondroitin sulfat đường uống là 15%-24%. Thuốc được tìm thấy với nồng độ cao trong hoạt dịch và sụn khớp.",
    "dosage": "Cách dùng Thuốc Cartijoints Extra 750mg\nCách dùng\nThuốc Cartijoints Extra dùng đường uống.\nLiều dùng\nDùng cho người trên 18 tuổi: Uống từ 1250 mg đến 1500 mg glucosamin/ngày (các dạng muối của glucosamin được quy đổi tương ứng với glucosamin), chia 3 lần. Có thể dùng đơn độc glucosamin sulfat hoặc phối hợp với thuốc khác như chondroitin 1200 mg/ngày.\nThời gian dùng thuốc tùy theo cả thể, ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nUống 2 - 3 viên mỗi ngày trong bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng của việc sử dụng quá liều glucosamin và chondroitin chưa được biết rõ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\ntiêu chảy\nKhó chịu ở dạ dày,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cartijoints Extra chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai, phụ nữ cho con bú, trẻ em và trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nDùng thận trọng cho bệnh nhân tiểu đường.\nCần hạn chế uống rượu bởi vì nó sẽ làm nặng hơn tác dụng phụ buồn ngủ của thuốc.\nNên hỏi ý kiến bác sĩ nếu bạn có bất kỳ bệnh gì hay đang dùng bất cứ thuốc gì hoặc bạn đang có kế hoạch sẽ trải qua thủ thuật y khoa.\nNgưng dùng thuốc và hỏi ý kiến bác sĩ nếu có bất kỳ tác dụng phụ nào xảy ra như rối loạn tiêu hóa hoặc phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng không mong muốn: Tiêu chảy, nhức đầu, buồn ngủ, thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định cho phụ nữ trong thời kỳ mang thai và cho con bú.\nTương tác thuốc\nibuprofen\nGlucosamin có thể làm tăng hoạt động của thuốc kháng viêm không steroid như\nKhông dùng chung thuốc này với warfarin.\nThận trọng khi dùng đồng thời với các thuốc điều trị ung thư (thuốc chống phân bào), thuốc điều trị bệnh tiểu đường.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}