{
    "describe": "Thương hiệu:\nBoston\nViên nén Philclonestyl 125mg Boston điều trị triệu chứng các cơn co thắt cơ (5 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nVD-13779-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nChlorphenesin carbamate\nChỉ định\nĐau dây thần kinh sinh ba\nCo thắt cơ\nĐau thắt lưng\nChống chỉ định\nSuy gan, Suy thận\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clonestyl 125Mg dạng viên nén của Công ty CP Dược phẩm Boston Việt Nam có thành phần chính là Chlorphenesin Carbamat 125mg là một loại thuốc có tác dụng hỗ trợ trong điều trị triệu chứng các cơn co thắt cơ gây đau do rối loạn ở hệ thống cơ xương: Viêm xương sống, đau thắt lưng, thoái hóa cột sống và rối loạn thăng bằng cột sống. Điều trị các triệu chứng của đau dây thần kinh sinh ba.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Philclonestyl 125mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChlorphenesin carbamate\n125mg\nDược chất chính: Chlorphenesin Carbamat 125mg\nTá dược: Lactose, tinh bột ngô, Natri Croscarmellose, Aerosil, Magnesi Stearat, Shellac, HPMC, Gelatin, đường trắng, gôm Arabic, Allura Red, Sunsetyellow, Talc, sáp Carnauba vừa đủ 1 viên nén bao đường.\nThành phần của thuốc:\nLoại thuốc: Thuốc giãn cơ và tăng trương lực cơ\nDạng thuốc, hàm lượng: Viên nén 125mg\nNhà sản xuất: Công ty CP Dược phẩm Boston Việt Nam",
    "usage": "Công dụng của Viên nén Philclonestyl 125mg\nChỉ định\nthoái hóa đĩa đệm\nPhilCLONESTYL được chỉ định như là thuốc điều trị phối hợp với nghỉ ngơi, liệu pháp vật lý và những biện pháp khác trong việc làm giảm sự khó chịu liên quan đến những tình trạng viêm cơ xương cấp tính (ví dụ\nDược lực học\nChlorphenesin Carbamat là một chất giãn cơ vân xương tác động lên trung ương. Tác dụng của thuốc có thể do ức chế hệ thần kinh trung ương.\nDược động học\nChlorphenesin Carbamat được hấp thu nhanh và hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được trong khoảng từ 1 đến 3 giờ.\nMột phần thuốc được chuyển hóa ở gan và được đào thải qua thận chủ yếu dưới dạng chất chuyển hóa Glucuronid.\nThời gian bán thải của thuốc khoảng 2,3 - 5 giờ.",
    "dosage": "Cách dùng Viên nén Philclonestyl 125mg\nCách dùng\nThuốc Clonestyl 125Mg được dùng bằng đường uống. Nên uống thuốc với một ly nước đầy.\nLiều dùng\nLiều thông thường ở người lớn là 2 viên/lần x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhi xảy ra quá liều, làm sạch dạ dày bằng cách gây nôn và rửa nước muối để làm giảm hấp thu. Dùng các liệu pháp hỗ trợ thích hợp để điều trị quá liều.\nKhi gặp tình huống quá liều, bạn nên đến trung tâm y tế gần nhất để được hỗ trợ.\nLàm gì khi quên 1 liều?\nDùng thuốc Clonestyl 125Mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clonestyl 125Mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nnhức đầu\nmất ngủ\nCác tác dụng không mong muốn thường gặp là buồn ngủ và choáng váng. Các tác dụng khác gồm lú lẫn,\nHiếm khi xảy ra phản ứng quá mẫn, các rối loạn về máu như giảm bạch cầu, giảm tiểu cầu, mất bạch cầu hạt.\nKhi gặp tác dụng phụ của thuốc Clonestyl 125Mg, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Clonestyl 125Mg, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với bất kỳ thành phần nào của thuốc Clonestyl 125Mg.\nThận trọng khi sử dụng\nThận trọng dùng thuốc cho bệnh nhân bị bệnh gan hoặc suy giảm chức năng gan.\nKhông nên dùng thuốc quá 8 tuần.\nKhông dùng thuốc cho trẻ em do độ an toàn và hiệu quả của thuốc đối với đối tượng này chưa được xác định.\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nThuốc có thể làm suy giảm khả năng thực hiện những hoạt động yêu cầu tinh thần tỉnh táo như là vận hành máy móc hoặc tàu xe. Do đó không nên uống thuốc khi thực hiện các hoạt động này.\nThời kỳ mang thai và cho con bú\nĐộ an toàn khi dùng Chlorphenesin carbamat ở phụ nữ có thai và cho con bú chưa được xác định. Do đó không nên dùng thuốc trong thời kỳ mang thai và cho con bú trừ khi lợi ích của việc điều trị lớn hơn mọi nguy cơ có thể xảy ra khi dùng thuốc.\nTương tác thuốc\nTác dụng ức chế thần kinh trung ương có thể tăng khi dùng đồng thời thuốc Clonestyl 125Mg với rượu hoặc các thuốc ức chế thần kinh trung ương khác. Do đó nếu phải dùng chung các thuốc này thì phải thận trọng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn sử dụng.\n(Công ty CP Dược phẩm Boston Việt Nam đặt tại số 43, Đường số 8, Khu công nghiệp Việt Nam-Singapore, Thuận An, Bình Dương, Việt Nam. Từ những ngày đầu tiên được thành lập, BOSTON PHARMA được lấy tên là Công ty Cổ phần Dược Phẩm VITAR do Tổng công ty Dược Việt Nam (Đại diện là Công ty dược Trung ương I) và các Cổ đông cá nhân có kinh nghiệm thâm niên trong ngành Dược phẩm điều hành.\nVới những điểm chung về tầm nhìn, sứ mệnh VITAR đã quyết định hợp tác cùng với Boston Pharmaceutical Inc USA để cùng nhau cộng hưởng phát triển và hướng đến chăm sóc sức khỏe cho cộng đồng.\nNăm 2008, Công ty Cổ phần Dược phẩm Boston Việt Nam (gọi tắt là BOSTON PHARMA) chính thức đổi tên theo sự liên doanh và nhượng quyền từ Boston Hoa Kỳ.\nHiện Boston Pharma chuyên sản xuất và phân phối Dược phẩm, Thực phẩm Bảo vệ sức khỏe cho người tiêu dùng)."
}