{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Colchicine Stella 1mg điều trị cơn gút cấp (2 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nColchicin\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Colchicine Stella 1mg được sản xuất bởi Công ty TNHH Liên Doanh Stella - Việt Nam, có thành phần chính là Colchicin. Đây là thuốc được chỉ định để điều trị cơn gút cấp và phòng ngừa ngắn hạn trong quy trình điều trị khởi đầu với allopurinol và các thuốc gây uric niệu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Colchicine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nColchicin\n1mg",
    "usage": "Công dụng của Thuốc Colchicine\nChỉ định\nThuốc Colchicine Stella 1mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị cơn gút cấp và phòng ngừa ngắn hạn trong quy trình điều trị khởi đầu với allopurinol và các thuốc gây uric niệu.\nDược lực học\nGút\nlà một bệnh do sự quá tải acid uric trong cơ thể. Sự quá tải acid uric này dẫn đến sự hình thành các tinh thể urat rất nhỏ lắng đọng trong các mô cơ thể, đặc biệt trong các khớp. Khi các tinh thể hình thành trong khớp sẽ gây các cơn viêm khớp tái phát (chứng viêm khớp). Bệnh gút mạn tính cũng có thể dẫn đến sự lắng đọng của các cục u cứng acid uric ở trong và xung quanh các khớp có thể gây phá hủy khớp, làm suy giảm chức năng thận và gây sỏi thận.\nChưa biết rõ hoàn toàn cơ chế tác động chính xác của colchicin trong bệnh gút, nhưng thuốc có liên quan đến việc giảm sự sản xuất acid lactic bởi bạch cầu, dẫn đến việc giảm lắng đọng acid uric và giảm sự thực bào, kèm theo giảm đáp ứng viêm.\nColchicin không phải là một thuốc giảm đau, mặc dù thuốc có tác dụng giảm đau trong cơn gút cấp. Colchicin cũng không phải là một tác nhân gây uric niệu và không ngăn ngừa sự tiến triển bệnh gút thành chứng viêm khớp gút mạn tính. Thuốc có tác dụng phòng ngừa, ngăn chặn nên giúp làm giảm tỷ lệ mắc phải các cơn gút cấp làm dịu cơn đau âm ỉ và một chút khó chịu mà những bệnh nhân bị bệnh gút đôi khi cảm thấy. Ở người và một số động vật khác, colchicin có thể gây giảm bạch cầu tạm thời tiếp sau đó tăng bạch cầu.\nDược động học\nNồng độ tối đa của colchicin đạt được trong huyết tương sau 2 giờ uống. Sinh khả dụng tuyệt đối khoảng 45%. Colchicin được hấp thu qua đường tiêu hóa, chất nền colchicin bị giới hạn hấp thu bởi quá trình vận chuyển bằng P-glycoprotein. Nồng độ cao colchicin được tìm thấy tại thận, gan và lách. Colchicin bị demethyl hóa ở gan bởi cytochrom P450 isoenzym CYP3A4 tạo ra hai chất chuyển hóa sơ cấp là 2-O-demethylcolchicin và 3-O-demethylcolchicin, và một chất chuyển hóa thứ cấp là 10-O-demethylcolchicin. Nồng độ của chất chuyển hóa trong huyết tương nhỏ. Colchicin qua chu trình gan ruột. Con đường đào thải chính là qua gan mật, thải qua phân. Sự đào thải qua thận khoảng 10 - 20% ở bệnh nhân có chức năng thận bình thường. Thời gian bán thải của colchicin khoảng 28 giờ. Colchicin qua được nhau thai và phân bố trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Colchicine\nCách dùng\nColchicine Stella 1mg được dùng bằng đường uống.\nLiều dùng\nNgười lớn\nGút\ntiêu chảy\nKhởi đầu 1mg, tiếp theo 0,5mg mỗi 2 - 3 giờ cho đến khi cơn đau giảm hoặc bị nôn hay\nPhối hợp với allopurinol hoặc các thuốc gây uric niệu: 0,5mg x 2 - 3 lần/ngày.\nSuy thận\nĐối với suy thận từ nhẹ/vừa (độ thanh thải creatinin 10 - 50ml/phút) giảm liều hoặc tăng khoảng cách giữa các liều.\nNgười cao tuổi\nSử dụng thuốc thật cẩn thận.\nTrẻ em\nKhông khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nrụng tóc\nTriệu chứng của quá liều cấp tính do dùng colchicin đường uống có thể không xuất hiện trong khoảng từ 2 - 12 giờ. Những dấu hiệu đầu tiên của độc tính có thể là cảm giác nóng rát và đau buốt ở miệng, cổ họng và khó khăn khi nuốt. Tiếp theo những triệu chứng này là buồn nôn, nôn, tiêu chảy. Tiêu chảy có thể nặng và xuất huyết kèm đau bụng và cảm giác buốt mót. Những triệu chứng này kết hợp với sự tổn thương mạch máu có thể dẫn đến mất nước, tụt huyết áp và sốc. Suy yếu nhiều cơ quan có thể xảy ra và biểu hiện rõ như độc tính trên thần kinh trung ương, suy tủy xương, tổn thương tế bào gan, tổn thương cơ, suy hô hấp, tổn thương cơ tim và thận. Suy hô hấp, trụy tim mạch hoặc nhiễm khuẩn huyết có thể dẫn đến tử vong. Ở những bệnh nhân còn sống sót,\nĐiều trị\nNgười bệnh nên được theo dõi cẩn thận một thời gian sau khi quá liều hoặc bị ngộ độc cấp với colchicin để phát hiện sự khởi phát chậm của các triệu chứng. Trong ngộ độc cấp nên làm rỗng dạ dày bằng cách hút rửa dạ dày và uống liều than hoạt tính. Có thể cần hỗ trợ hô hấp. Không thể thẩm tách colchicine do mức độ gắn kết vào mô cao. Nên duy trì tuần hoàn và hiệu chỉnh cân bằng dịch và chất điện giải. Có thể tiêm bắp morphin sulphat 10mg để giảm các cơn co cứng bụng nặng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Colchicine Stella 1mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nđau bụng\nBuồn nôn, nôn,\nVới liều cao: Tiêu chảy nặng, chảy máu dạ dày - ruột, nổi ban, tổn thương thận.\nÍt gặp\nViêm thần kinh ngoại biên, rụng tóc, rối loạn về máu (trị liệu dài ngày), giảm tinh trùng (hồi phục được).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Colchicine Stella 1mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với colchicin hoặc bất cứ thành phần nào của thuốc.\nColchicin chống chỉ định cho phụ nữ có thai.\nKhông sử dụng cho bệnh nhân thẩm tách máu vì colchicin không thể bị loại bỏ bằng thẩm tách hay thay đổi máu.\nKhông sử dụng cho bệnh nhân suy thận nặng (Độ thanh thải creatinin nhỏ hơn 10ml/phút).\nColchicin chống chỉ định ở bệnh nhân suy thận hoặc suy gan.\nNhững người đang dùng P-glycoprotein hay chất ức chế CYP3A4 mạnh.\nThận trọng khi sử dụng\nNên dùng colchicin thận trọng đối với những bệnh nhân lớn tuổi và yếu sức vì có nguy cơ bị ngộ độc cao do tích tụ thuốc.\nNên dùng thuốc thận trọng ở những người mắc bệnh tim, bệnh gan, bệnh đường tiêu hóa hoặc người đang cho con bú.\nTránh dùng cho bệnh nhân rối loạn máu.\nGiảm liều ở những bệnh nhân suy thận từ nhẹ đến vừa.\nGiảm liều hoặc ngưng điều trị với colchicin ở bệnh nhân có chức năng gan và thận bình thường nhưng đang được điều trị với P-glycoprotein hoặc chất ức chế CYP3A4 mạnh.\nDo có chứa lactose. Các bệnh nhân có vấn đề về sự không dung nạp lactose di truyền, thiếu hụt lactase Lapp hoặc chậm hấp thu glucose galactose thì không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa biết.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ có thai do nguy cơ phá hủy nhiễm sắc thể bào thai.\nThời kỳ cho con bú\nDùng colchicin thận trọng trong thời gian cho con bú.\nTương tác thuốc\nCác thuốc kháng sinh: Tăng nguy cơ ngộ độc colchicin khi dùng chung với clarithromycin và erythromycin đặc biệt ở những bệnh nhân suy thận từ trước. Đã có những báo cáo hiếm gặp về những rủi ro,không nên sử dụng chất ức chế CYP3A4, các macrolid để điều trị cho những bệnh nhân suy gan hoặc thận đang dùng colchicin.\nritonavir\nP-glycoprotein hoặc chất ức chế CYP3A4 mạnh: Colchicin chống chỉ định cho những bệnh nhân suy gan, thận dùng thuốc ức chế P-glycoprotein (ciclosporin, rerapamil hoặc quinidin) hoặc chất ức chế CYP3A4 mạnh (\nCiclosporin: Sử dụng cẩn thận colchicin với ciclosporin vì có thể tăng nguy cơ độc tính trên thận và cơ.\nCác vitamin: Vitamin B12 có thể bị giảm hấp thu khi sử dụng colchicin dài ngày hoặc liều cao, gây thiếu hụt vitamin.\nCác statin: Các bệnh về cơ cấp tính được báo cáo ở những bệnh nhân dùng colchicin với statin. Bệnh nhân nên thông báo khi bị đau hoặc yếu cơ.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}