{
    "describe": "Thương hiệu:\nTraphaco\nThuốc Colchicin 1mg Traphaco phòng tái phát viêm khớp do gút và điều trị dài ngày bệnh gút (1 vỉ x 20 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 20 Viên\nThành phần\nColchicin\nChỉ định\nGút\nChống chỉ định\nMang thai, Suy gan, Suy thận\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Colchicin 1mg được sản xuất bởi Công ty Cổ phần Sản xuất - Thương mại Dược phẩm Đông Nam. Thuốc có thành phần chính là Colchicin.\nviêm khớp\nThuốc Colchicin 1mg được chỉ định trong trường hợp đợt cấp tính của bệnh gút, phòng tái phát\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Colchicin 1mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nColchicin\n1mg",
    "usage": "Công dụng của Thuốc Colchicin 1mg\nChỉ định\nColchicin 1mg\nThuốc\nbệnh gút\nĐợt cấp tính của\nPhòng tái phát viêm khớp do gút và điều trị dài ngày bệnh gút: Với liều thường dùng thì Colchicin lại tỏ ra được dung nạp tốt hơn và có hiệu quả hơn là indomethacin hay phenylbutazon. Colchicin thường được dùng phối hợp với probenecid để tăng khả năng dự phòng.\nMọi trị liệu dài ngày bằng các thuốc làm giảm acid uric huyết và giảm urat niệu do ức chế tổng hợp acid uric (allopurinol, tisopurin, benzbromaron, trừ azapropazon) cần phải được tiến hành bằng trị liệu với Colchicin hoặc với các thuốc chống viêm không steroid trước đó ít nhất là một tháng để tránh các cơn cấp do sự huy động các urat.\nViệc sử dụng các thuốc giảm acid uric huyết chỉ được bắt đầu sau khi điều trị khỏi đợt gút cấp ít nhất là 15 ngày và phối hợp với Colchicin liều 1 mg/ngày trong thời gian từ 1 đến 6 tháng. Điều này cũng có thể được áp dụng trong các trường hợp có bất thường về tổng hợp purin, các bệnh ung thư và hóa trị liệu gây thoái hóa mạnh acid nucleic. Cần chú ý là tăng acid uric trong máu còn xảy ra trong suy thận mạn tính, ưu năng cận giáp, nghiện rượu và những bệnh nhân làm giảm đào thải acid uric theo nước tiểu.\nViêm khớp trong sarcoidose, viêm khớp kèm thêm nốt u hồng ban, viêm sụn khớp cấp có canxi hóa.\nLiệu pháp để phòng ngắn hạn trong giai đoạn đầu của trị liệu với allopurinol và các thuốc tăng đào thải acid uric.\nTrị liệu dài ngày ở bệnh nhân bị xơ hóa đường mật nguyên phát (Colchicin có tác dụng tốt làm giảm tỷ lệ tử vong), bệnh nhân bị xơ gan (theo một nghiên cứu ở Mêhico). Điều này dựa trên tác dụng ức chế tổng hợp protein của Colchicin, đặc biệt là lên sự tổng hợp chất collagen.\nColchicin còn dùng điều trị bệnh sốt chu kỳ.\nDược lực học\nTác dụng chống bệnh gút\nColchicin làm giảm sự di chuyển của các bạch cầu, ức chế thực bào các vi tinh thể urat và do đó làm ngừng sự tạo thành acid lactic, giữ cho pH tại chỗ bình thường vì pH là yếu tố tạo điều kiện cho các tinh thể monosodium urat kết tủa tạo các mô ở khớp. Thuốc không có tác dụng lên sự đào thải acid uric theo nước tiểu, lên nồng độ, độ hòa tan hay khả năng gắn với protein huyết thanh của acid uric hay urat.\nTác dụng chống viêm không đặc hiệu\nColchicin làm giảm sự di chuyển của các bạch cầu, ức chế động hóa học, chuyển hóa và chức năng của bạch cầu đa nhân nên làm giảm các phản ứng viêm. Tác dụng chống viêm của thuốc ở mức độ yếu.\nTác dụng chống phân bào\nColchicin ức chế giai đoạn giữa (metaphase) và giai đoạn sau (anaphase) của quá trình phân chia tế bào do tác động lên thoi và sự biến đổi gel - sol. Sự biến đổi thể gel và thể sol ở các tế bào đang không phân chia cũng bị ức chế. Tác dụng chống phân bào của Colchicin gây ra các tác dụng có hại lên các mô đang tăng sinh như tủy xương, da và lông tóc. Colchicin dùng theo đường uống có thể làm giảm tác hấp thu của vitamin B12, mỡ, natri, kali, các đường được hấp thu tích cực như xylose, dẫn đến giảm nồng độ cholesterol và nồng độ vitamin A trong máu. Các tác dụng này do niêm mạc ruột non bị tác dụng của Colchicin.\nCác tác dụng khác\nLàm tăng sức bền mao mạch, kích thích tuyến vỏ thượng thận, phân hủy tế bào lympho, ức chế phó giao cảm, kích thích giao cảm, chống ngứa, gây tiêu chảy, ức chế in vitro khả năng ngưng tập và kết dính tiểu cầu.\nDược động học\nColchicin được hấp thu ở ống tiêu hóa và đi vào vòng tuần hoàn ruột - gan. Nồng độ đỉnh huyết tương xuất hiện sau khi uống 2 giờ. Thuốc ngấm vào các mô, nhất là niêm mạc nuột, gan, thận, lách, trừ cơ tim, cơ vân và phổi. Thuốc được đào thải chủ yếu theo phân và nước tiểu (10 - 20%). Khi liều hàng ngày cao hơn 1mg thì Colchicin sẽ tích tụ ở mô và có thể dẫn đến ngộ độc.",
    "dosage": "Cách dùng Thuốc Colchicin 1mg\nCách dùng\nDùng đường uống.\nLiều dùng\nĐợt gút cấp\nLiều ban đầu là 0,5 - 1,2mg, sau đó cứ cách 1 - 2 giờ lại uống 0,50 - 0,60mg hoặc cứ cách 2 giờ lại uống 1 - 1,2mg cho đến khi hết đau hoặc bị nôn hay tiêu chảy. Tổng liều trung bình Colchicin uống trong một đợt điều trị 4 - 6mg.\nĐau và sưng khớp thường giảm sau 12 giờ và thường hết hẳn sau khi dùng thuốc 48 - 72 giờ. Nếu uống lại thì đợt uống mới phải cách lần uống cũ 2 - 3 ngày nếu không thì các tổn thương do Colchicin gây ra chưa kịp hồi phục và thuốc có thể bị tích tụ.\nĐiều trị xơ hóa đường mật nguyên phát\nUống 0,5mg Colchicin, hai lần một ngày, lặp lại nhiều ngày.\nĐiều trị xơ gan\nMỗi tuần uống 5 ngày, mỗi ngày 1 - 2mg.\nĐề phòng xuất hiện cơn gút cấp trong giai đoạn đầu trị liệu với allopurinol hay các thuốc tăng đào thải acid uric\n500microgam, 2 - 3 lần mỗi ngày.\nChú ý: Trong điều trị bệnh gút, Colchicin tỏ ra không có tác dụng bằng indomethacin hay phenylbutazon và ứng dụng bị hạn chế do độc tính của nó. Người ta thường dùng indomethacin hay một thuốc chống viêm không steroid khác thay cho Colchicin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều gây độc là khoảng 10mg, liều gây chết là trên 40mg.\nNgộ độc Colchicin chủ yếu là do ý đồ tự tử. Ngộ độc là rất nặng và tỷ lệ tử vong rất cao (30%).\nCác triệu chứng ngộ độc xuất hiện sau khi uống thuốc từ 1 đến 8 giờ: Đau bụng nhiều và lan tỏa, nôn nhiều, liệt ruột, ỉa chảy nhiều có thể có máu. Ngoài ra còn có thể bị viêm dạ dày, đau khớp, hạ canxi huyết, sốt, phát ban, kể cả ban như sốt hồng ban, sau đó là mất nước dẫn đến thiểu niệu. Tổn thương thận dẫn đến thiểu niệu và đái ra máu. Gan to và các tranzaminase tăng rất cao. Tổn thương mạch nặng gây sốc và trụy tim mạch. Các rối loạn về máu (tăng bạch cầu rồi sau đó là giảm bạch cầu và tiểu cầu do tổn thương tủy), thở nhanh, rụng tóc (ngày thứ 10). Nhược cơ nặng và có thể liệt thần kinh trung ương đi lên trong lúc bệnh nhân vẫn tỉnh táo. Tiên lượng khó khăn. Tử vong thường xảy ra vào ngày thứ 2 hoặc ngày thứ 3 do rối loạn nước - điện giải, suy hô hấp, trụy tim mạch và nhiễm khuẩn huyết.\nKhông có điều trị đặc hiệu cho ngộ độc và quá liều Colchicin. Tăng đào thải thuốc bằng rửa dạ dày rồi sau đó là hút tá tràng và dùng than hoạt. Các biện pháp điều trị hỗ trợ là phục hồi cân bằng nước - điện giải, dùng kháng sinh toàn thân và kháng sinh đường tiêu hóa với liều cao, có thể tiêm atropin hay morphin để giảm đau bụng, dùng trị liệu chống sốc, cho thở oxy để đảm bảo trao đổi hô hấp tốt. Nếu có suy chức năng thận thì có thể phải lọc thận nhân tạo hoặc thẩm phân phúc mạc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Colchicin 1mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nnôn\nBuồn nôn,\nVới liều cao: Tiêu chảy nặng, chảy máu dạ dày - ruột, nổi ban, tổn thương thận.\nÍt gặp, 1/1000 < ADR < 1/100\nrụng tóc\nViêm thần kinh ngoại biên,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Colchicin 1mg chống chỉ định trong các trường hợp sau:\nSuy thận nặng.\nSuy gan nặng.\nNgười mang thai.\nBệnh nhân có nguy cơ bị glôcôm góc hẹp bị bí đái.\nThận trọng khi sử dụng\nKhi dùng để điều trị đợt gút cấp: Phải thận trọng ở người bị suy thận hoặc suy gan.\nThận trọng với người mắc bệnh tim, bệnh gan, thận hay bệnh tiêu hóa.\nBệnh nhân cao tuổi bị suy nhược độc do tích tụ thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nTránh dùng Colchicin cho người mang thai.\nThời kỳ cho con bú\nColchicin được đào thải qua sữa mẹ. Người ta chưa thấy trẻ bị ngộ độc qua đường sữa nhưng người mẹ có thể tránh làm nồng độ thuốc cao trong sữa bằng cách uống thuốc vào buổi tối trước khi đi ngủ và cho con bú sau 8 giờ.\nTương tác thuốc\nDùng đồng thời Colchicin và ciclosporin làm tăng độc tính của ciclosporin.\nColchicin làm giảm hấp thu vitamin B12 do tác động độc đối với niềm mạc ruột non. Sự hấp thu này có thể được phục hồi.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C và tránh ánh sáng."
}