{
    "describe": "Thương hiệu:\nMayoly Spindler\nThuốc Colchicine Capel 1mg Mayoly Spindler phòng ngừa và điều trị cơn gút cấp (20 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nVN-22201-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 20 Viên\nThành phần\nColchicine\nChỉ định\nGút\nVôi hóa sụn khớp\nLắng đọng tinh thể\n,\nChống chỉ định\nSuy thận cấp, Suy gan, Suy thận\nNhà sản xuất\nZENTIVA\nNước sản xuất\nRomania\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Colchicine Capel 1mg của S.C. Zentiva S.A, có thành phần chính là colchicin 1mg. Thuốc được chỉ định điều trị cơn gout cấp; các cơn cấp khác của viêm khớp do vi tinh thể; phòng ngừa cơn gout cấp ở người bệnh gout mạn tính, nhất là khi bắt đầu liệu pháp bài acid uric niệu.\nThuốc Colchicine Capel 1mg đóng gói trong hộp 1 vỉ x 20 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Colchicine Capel 1mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nColchicine\n1mg",
    "usage": "Công dụng của Thuốc Colchicine Capel 1mg\nChỉ định\nThuốc Colchicine Capel 1mg\nđược chỉ định dùng trong các trường hợp sau:\ngout\nCơn\nPhòng ngừa cơn gout cấp ở người bị bệnh gout mạn tính, nhất là khi bắt đầu liệu pháp bài acid uric niệu.\nCác cơn cấp khác của viêm khớp do vi tinh thể: Vôi hóa sụn khớp và bệnh lắng đọng tinh thể hydroxyapatite.\nDược lực học\nColchicin\nlà một dẫn chất của phenanthren, lấy được từ cây Colchicum (cây Bả chó). Colchicin có tác dụng phòng ngừa và điều trị cơn gout cấp, các cơn cấp khác của viêm khớp do vi tinh thể do chống viêm nhanh. Thuốc không tác dụng lên sự bài tiết acid uric qua nước tiểu cũng như nồng độ urat.\nCơ chế tác dụng chống bệnh gout của colchicin chưa được biết đầy đủ, thuốc làm giảm đáp ứng viêm đối với lắng đọng các tinh thể mononatri urat lên các mô khớp bằng cách ức chế hóa ứng động và di chuyển của các bạch cầu neutrophil. Qua cơ chế này, colchicin nhanh chóng tương tác với tubulin và ngăn chặn hoạt động các vi ống dẫn đến ức chế các bạch cầu neutrophil gắn kết và dẫn đến tác dụng chống viêm ngay lập tức.\nColchicin cũng có liên quan đến sự hình thành inflamasone, một phức hợp protein có liên quan đến việc sản xuất các cytokine liên quan đến phản ứng viêm. Colchicin cũng có hiệu quả trên đợt gout cấp ở 90% bệnh nhân khi dùng thuốc ngay ngày đầu tiên với liều 3mg (1mg x 3 lần/ngày). Tuy nhiên, colchicin dễ gây độc khi dùng liều cao. Có thể dùng thuốc để điều trị đợt gout cấp khi bệnh nhân không đáp ứng hoặc không dung nạp các thuốc NSAID (indomethacin, ibuprofen, naproxen).\nColchicin là một chất chống phân bào tác động đến sự phân chia tế bào ở giai đoạn giữa (metaphase) của quá trình phân chia tế bào bằng cách ngăn chặn sự polymer hóa của tubulin thành vi ống và dẫn đến chết tế bào.\nvitamin B12\nColchicin có thể gây ra hội chứng kém hấp thu\nDược động học\nHấp thu\nSau khi uống, colchicin được hấp thu nhanh chóng từ hỗng tràng và hồi tràng, theo chu trình ruột gan. Hấp thu đường uống rất thay đổi từ 24 – 88% liều dùng, trung bình là 45%.\nSau khi uống liều duy nhất 1 mg, Tmax là 30 – 90 phút, với Cmax 5,64 ± 1,37 ng/ml. Trong một nghiên cứu đa liều (1 mg/ngày trong 15 ngày), thuốc đạt nồng độ ổn định vào ngày thứ 8 dùng thuốc, với nồng độ 0,3 – 2,5 ng/ml.\nPhân bố\nThuốc\ngắn kết với albumin ở mức độ vừa phải (40%). Thể tích phân bố là 7 – 10 lit/kg, cho thấy sự phân phối ở mô đáng kể. Nồng độ colchicin cao trong bạch cầu, thận, gan và lách. Nồng độ thấp ở cơ tim, cơ vân và phổi. Thuốc gắn vào các mô, chủ yếu là niêm mạc ruột, gan, thận và lách, trừ cơ tim, cơ vân và phổi.\nColchicin tích tụ tại mô ngay khi liều hàng ngày vượt quá 1mg, có thể gây độc.\nChuyển hóa\nPGP vận chuyển colchicin từ tế bào ruột vào lòng ruột và một phần colchicin được chuyển hóa tại ruột qua CYP3A4 thành 2 chất chuyển hóa chính là 2 – O – demethylcolchicin, 3 – O – demethylcolchicin (2 – DMC, 3 – DMC) và một chất phụ là 10 – O – demethylcolchicin. Nồng độ các chất chuyển hóa trong huyết tương là rất nhỏ (< 5% thuốc gốc).\nThải trừ\nHơn 2/3 colchicin được đào thải qua phân (đường mật), 15 – 30% được bài tiết trong nước tiểu trong 24 giờ đầu tiên, phụ thuộc vào lọc cầu thận và bài tiết ở ống thận. Thời gian bán hủy từ 20 – 40 giờ.",
    "dosage": "Cách dùng Thuốc Colchicine Capel 1mg\nCách dùng\nThuốc Colchicine Capel được dùng đường uống.\nLiều dùng\nCơn gout cấp\nLiều dùng phải điều chỉnh dựa trên hiệu quả đạt được và mức độ dung nạp thuốc.\nColchicin đạt hiệu quả cao nhất khi điều trị sớm (tốt nhất trong vòng 12 giờ đầu đến 36 giờ sau khi khởi phát của cơn cấp) và ưu tiên sử dụng liều thấp.\nLiều ở bệnh nhân không có các yếu tố nguy cơ gây độc\nLiều tối đa cho bệnh nhân không có các yếu tố nguy cơ gây độc\nNgày 1\n1mg x 1 – 2 lần/ngày\n3mg\nNgày 2\n1mg x 1 – 2 lần/ngày\n2mg\nNgày 3\n1mg x 1 – 2 lần/ngày\n2mg\nNgày 4 trở đi\n1mg\n1mg\nLiều colchicin tối đa cho một lần uống là 1 mg. Liều 1 viên hay ½ viên nên được dùng chia ra trong ngày.\ngout cấp\nKhông được vượt quá liều 3 mg và liều này chỉ dành điều trị muộn cơn\nNên giảm liều trong mọi trường hợp tiêu chảy, chỉnh liều ở bệnh nhân suy thận và khi có các yếu tố nguy cơ gây độc.\nTrong ngày đầu tiên không nên dùng quá 2mg colchicin và phải chia làm nhiều lần uống. Cần theo dõi sự xuất hiện các dấu hiệu không dung nạp (đặc biệt là tiêu chảy) của colchicin và giảm liều nếu cần.\nGiảm liều xuống 0,5 mg/ngày khi bị tiêu chảy.\nPhòng ngừa cơn gout cấp, các cơn cấp khác của viêm khớp tinh thể\n1 mg/ngày. Nên bắt đầu với liều 0,5 mg/ngày và điều chỉnh liều nếu cần tùy theo đáp ứng lâm sàng.\nGiảm liều xuống 0,5 mg/ngày trong trường hợp bị tiêu chảy.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgộ độc hiếm khi xảy ra nhưng rất nghiêm trọng\nTriệu chứng\nThời gian ủ bệnh: 2 – 10 giờ (chậm hơn khi uống chung với thuốc ức chế nhu động dạ dày).\nRối loạn tiêu hóa\n: Đau bụng lan tỏa, nôn mửa, tiêu chảy nhiều đôi khi có máu, mất nước.\nRối loạn tim mạch: Giảm huyết áp, sốc tim.\nRối loạn chức năng đa cơ quan thường xảy ra vào ngày thứ 2, 3 ngộ độc.\nRối loạn huyết học: Giảm toàn thể huyết cầu do bất sản tủy xương (nguy cơ nhiễm trùng, xuất huyết).\nHô hấp: Thường xuyên thở gấp.\nRụng tóc\nvào ngày thứ 10, bệnh lý thần kinh ngoại biên, hiếm gặp trường hợp SIADH (hội chứng tăng tiết ADH không phù hợp).\nCác yếu tố tiên lượng xấu: Tiến triển sự tăng bạch cầu thoáng qua nổi bật và PT < 20% trong 48 giờ đầu.\nĐộc tính thận cấp, thiểu niệu và huyết niệu.\nKết quả không dự đoán trước: Tử vong, thường ở ngày thứ 2 hoặc 3 do mất cân bằng nước điện giải, sốc nhiễm trùng hoặc ngừng hô hấp (liệt từ thấp lên cao) hoặc trụy tim mạch.\nCách xử trí\nTrong trường hợp quá liều cấp tính vừa xảy ra, loại bỏ chất độc bằng than hoạt hoặc rửa dạ dày, tùy tình huống. Trong mọi trường hợp, cần giám sát liên tục tình trạng lâm sàng và các xét nghiệm tại bệnh viện và điều trị triệu chứng thích hợp.\nKhông có thuốc giải độc đặc hiệu cho colchicin. Thẩm phân máu không có hiệu quả.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Colchicine Capel 1mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nCơ xương khớp: Bệnh lý thần kinh cơ, có thể hồi phục nếu ngưng thuốc.\nMáu: Giảm bạch cầu, giảm bạch cầu đa nhân trung tính, giảm tiểu cầu.\nHiếm gặp, ADR < 1/1000\nNổi mày đay\nDa:\nRất hiếm gặp\nCơ xương khớp: Tiêu cơ vân.\nMáu: Giảm huyết cầu toàn thể do nhiễm độc tủy xương ở bệnh nhân dùng quá liều colchicin hoặc ở bệnh nhân đang điều trị có khả năng nhiễm độc tủy xương.\nSinh sản: Vô tinh trùng, có thể hồi phục khi ngừng điều trị.\nHướng dẫn cách xử trí ADR\nTác dụng phụ thường gặp nhất là buồn nôn, đau bụng, nôn và tiêu chảy. Cần ngừng thuốc nếu có các triệu chứng trên vì đó là các dấu hiệu báo động sớm về khả năng có thể bị ngộ độc nặng hơn. Trị liệu chỉ được tiếp tục khi hết các triệu chứng trên, thường sau 24 – 48 giờ. Có thể dùng các thuốc cầm tiêu chảy hay thuốc làm chậm nhu động ruột.\nĐiều trị dài ngày: Cần theo dõi đều đặn xem người bệnh có bị tác dụng phụ không, kiểm tra đều đặn các tế bào máu, công thức bạch cầu.\nKhi có các tác dụng phụ là dấu hiệu đầu tiên của ngộ độc. Ngừng dùng colchicin hoặc phải giảm liều.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Colchicine Capel 1mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần nào của thuốc.\nSuy thận nặng (CrCl < 30 ml/phút).\nSuy gan nặng.\nDùng đồng thời với pristinamycin, macrolid (ngoại trừ spiramycin).\nThận trọng khi sử dụng\nKhông khuyến cáo dùng đồng thời với verapamil, cyclosporine, telaprevir, thuốc ức chế protease phối hợp với ritonavir, thuốc kháng nấm nhóm azol (itraconazol, ketoconazol, voriconazol, posaconazol).\nTrước khi khởi đầu điều trị bằng colchicin:\nCần đánh giá độ thanh thải creatinin, đặc biệt ở người lớn tuổi.\nCần xem xét các điều trị đồng thời có khả năng làm tổn thương chức năng gan/thận hoặc cũng có thể gây ra độc tính trên cơ/tủy xương.\nỞ bệnh nhân suy gan, thận, trong tháng đầu tiên điều trị bằng colchicin cần: Theo dõi công thức máu toàn phần và đếm tiểu cầu; đánh giá lại độ thanh thải creatinin; theo dõi sự xuất hiện của tiêu chảy, buồn nôn, nôn (dấu hiệu sớm của quá liều)\nKhi điều trị kéo dài, cần theo dõi công thức máu.\nHướng dẫn bệnh nhân các dấu hiệu đầu tiên của quá liều (tiêu chảy, buồn nôn, nôn) và cần liên hệ ngay với bác sĩ khi có các triệu chứng này xảy ra. Cần dùng đúng liều lượng theo đơn bác sĩ.\nCần thông báo bác sĩ về việc đang điều trị với colchicin trước khi được kê toa bất kỳ thuốc khác.\nKhả năng lái xe và vận hành máy móc\nKhông có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng colchicin cho phụ nữ mang thai.\nThời kỳ cho con bú\nColchicin đào thải qua sữa mẹ. Chưa có báo cáo trẻ bị ngộ độc qua đường sữa nhưng người mẹ có thể tránh làm nồng độ thuốc cao trong sữa bằng cách uống thuốc vào buổi tối trước khi ngủ và cho con bú sau 8 giờ.\nTương tác thuốc\nChống chỉ định dùng đồng thời với macrolid (telithromycin, azithromycin, clarithromycin, dirithromycin, erythromycin, josamycin, midecamycin, roxithromycin), pristinamycin do làm tăng tác dụng không mong muốn của colchicin và có thể gây tử vong.\nKhông khuyến cáo kết hợp với\nCyclosporin: Nguy cơ tăng tác dụng phụ thần kinh cơ và tăng độc tính của colchicin do quá liều (cyclosporin ức chế thải trừ colchicin, đặc biệt ở bệnh nhân đang suy thận).\nVerapamil: Làm tăng nồng độ colchicin trong huyết tương, tăng tác dụng phụ.\nThuốc ức chế protease (ritonavir...): Nguy cơ tăng tác dụng phụ của colchicin, có thể gây tử vong.\nTelaprevir: Nguy cơ tăng tác dụng không mong muốn của colchicin do giảm chuyển hóa colchicin, đặc biệt ở bệnh nhân suy gan/thận.\nCác chất ức chế mạnh CYP3A4: Tăng nồng độ của colchicin trong huyết tương, tăng tác dụng phụ.\nThận trọng khi kết hợp với\nThuốc kháng vitamin K: Nguy cơ tăng tác dụng kháng vitamin K và gây chảy máu. Cần theo dõi liên tục INR, chỉnh liều của thuốc kháng vitamin K trong thời gian điều trị với colchicin và cho tới 8 ngày sau khi ngừng điều trị.\nCác chất ức chế HMG CoA reductase (atorvastatin, fluvastatin, pravastatin, rosuvastatin, simvastatin): Nguy cơ tăng tác dụng không mong muốn trên cơ của các chất này, đặc biệt là tiêu cơ vân. Cần theo dõi đáp ứng lâm sàng và các xét nghiệm sinh học, đặc biệt vào lúc bắt đầu kết hợp điều trị.",
    "preservation": "Bảo quản\nBảo quản nơi khô thoáng, tránh ánh sáng, dưới 30°C"
}