{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Colthimus Hataphar điều trị triệu chứng co cứng cơ (10 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nTizanidine\nChỉ định\nTai biến mạch máu não\nThoát vị đĩa đệm\nXơ cứng rải rác\nChấn thương sọ não\nViêm thị thần kinh\nVẹo cổ\nBại não\nĐau thắt lưng\nu tuỷ sống\nchấn thương tuỷ sống\nCo cứng cơ\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Colthimus của Công ty Cổ phần Dược phẩm Hà Tây, thành phần chính là tizanidin hydroclorid. Colthimus là thuốc điều trị chứng co cứng cơ do bệnh xơ cứng rải rác hoặc tổn thương tủy sống cũng như bị đau do co cơ.\nThuốc Colthimus được bào chế dưới dạng viên nén hình trụ, đường kính 8 mm, có vạch (+) ở giữa, màu trắng hay trắng ngà, thành và cạnh viên lành lặn. Quy cách đóng gói dạng hộp 10 vỉ x 10 viên nén, kèm theo tờ hướng dẫn sử dụng thuốc bên trong hộp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Colthimus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTizanidine\n4Mg",
    "usage": "Công dụng của Thuốc Colthimus\nChỉ định\nThuốc Colthimus được chỉ định trong các trường hợp sau:\nĐiều trị triệu chứng co cứng cơ do bệnh xơ cứng rải rác hoặc tổn thương tuỷ sống.\nĐiều trị đau do co cơ.\nDược lực học\nTizanidin là thuốc dãn cơ tác động tại hệ thần kinh trung ương. Vị trí tác dụng chủ yếu tại tuỷ sống, kích thích thụ thể alpha 2 tại vùng tiền synape, ức chế phóng thích các acid amin có vai trò kích thích thụ thể N-methyl-D-aspartat (NMDA). Ức chế dẫn truyền thần kinh đa tiếp hợp tại tuỷ sống, là đường dẫn truyền làm tăng trương lực cơ, do đó thuốc có tác dụng ức chế và làm giảm trương lực cơ. Ngoài ra, tizanidin cũng có tác dụng giảm đau trung ương vừa phải. Tizanidin hữu hiệu trong trường hợp cơ bị co thắt gây đau cấp tính cũng như trên sự co cứng mãn tính có nguồn gốc não và tuỷ sống. Tizanidin làm giảm sự đề kháng các động tác thụ động, làm dịu cơn co giật và chứng giật rung, cải thiện các động tác chủ động của cơ bắp.\nDược động học\nHấp thu\nTizanidin hấp thu nhanh, đạt nồng độ đỉnh khoảng 1 giờ sau khi uống.\nPhân bố\nKhoảng 30% liên kết với protein huyết tương và dễ dàng qua hàng rào máu não.\nChuyển hoá\nTizanidin chuyển hoá chủ yếu bởi gan. Trong nghiên cứu in vitro, tizanidin được chuyển hoá chủ yếu bởi cytochrom P450 1A2.\nThải trừ\nPhần hoạt chất không bị biến đổi cũng như các chất chuyển hóa được đào thải phần lớn qua thận (khoảng 70% liều dùng). Thời gian bán thải của tizanidin từ 2 đến 4 giờ.\nĐộ tuyến tính\nTizanidin có dược động học tuyến tính trong phạm vi liều từ 4 mg đến 20 mg.",
    "dosage": "Cách dùng Thuốc Colthimus\nCách dùng\nThuốc Colthimus dùng đường uống, có tác dụng tương đối ngắn (hiệu quả tối đa trong vòng 2 - 3 giờ sau khi dùng thuốc) nên phải uống nhiều lần trong ngày (3 - 4 lần/ngày). Thời gian và tần số của liều phụ thuộc vào nhu cầu của người bệnh. Cần phải điều chỉnh liều tùy theo đáp ứng của người bệnh.\nĐáp ứng điều trị tối ưu thường đạt được với một liều hàng ngày từ 12 mg đến 24 mg, dùng trong 3 hoặc 4 liều bằng nhau, liều duy nhất không được vượt quá 12 mg. Tổng liều hàng ngày không nên vượt quá 36 mg.\nTrường hợp ngừng điều trị ở những bệnh nhân được dùng liều cao trong thời gian dài, liều dùng nên được giảm dần.\nLiều dùng\nNgười lớn và người từ 18 tuổi trở lên\nĐiều trị co cứng cơ\nLiều khởi đầu thông thường: 2 mg/liều đơn.\nSau đó, tuỳ theo đáp ứng của từng người bệnh, liều có thể tăng dần mỗi lần 2 mg, cách nhau ít nhất 3 - 4 ngày/lần tăng, thường tới 24 mg/ngày chia làm 3 – 4 lần.\nLiều tối đa khuyến cáo là 36 mg/ngày.\nĐiều trị đau do co cơ\nLiều uống 4 mg/lần, uống 1 - 3 lần/ngày.\nĐối với người suy thận có độ thanh thải creatinin < 25 ml/phút\nLiều khởi đầu 2 mg/lần, 1 lần/ngày.\nSau đó tăng dần cho tới khi đạt tác dụng mong muốn. Mỗi lần tăng không quá 2 mg. Nên tăng chậm liều 1 lần/ngày trước khi tăng số lần trong ngày. Phải giám sát chức năng thận.\nNgười cao tuổi\nLiều thông thường như người trẻ tuổi. Có thể phải điều chỉnh liều vì độ thanh thải thận có thể giảm 4 lần so với người lớn bình thường.\nTrẻ em dưới 18 tuổi\nChưa xác định được mức độ an toàn và hiệu quả của thuốc nên không sử dụng cho những bệnh nhân này.\nBệnh nhân suy gan\nChống chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó vài ca quá liều được báo cáo, bệnh nhân đã hồi phục hoàn toàn kể cả trường hợp uống 400 mg. Các triệu chứng: Buồn nôn, nôn, hạ huyết áp, chậm nhịp tim, chóng mặt, bồn chồn, lo lắng, buồn ngủ, co đồng tử, suy hô hấp, hôn mê.\nCần đến cơ sở y tế để có các biện pháp thích hợp như rửa ruột, sau đó dùng than hoạt tính và tăng bài niệu, trợ hô hấp và tim mạch. Chưa có thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi bạn nhớ ra. Nếu đến thời gian uống liều tiếp theo thì bỏ qua liều đã quên. Không nên dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Colthimus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nKhô miệng\nTiêu hoá:\nCơ - xương: Nhược cơ, đau lưng.\nThần kinh trung ương: Buồn ngủ, ngủ gà, mệt mỏi, chóng mặt, trầm cảm, lo lắng, ảo giác.\nTim mạch: Chậm nhịp tim và nhịp tim nhanh, tăng huyết áp trở lại khi ngừng thuốc.\nDa: Phát ban, đổ mồ hôi, loét da.\nKhác: Sốt, mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Giãn mạch, hạ huyết áp thế đứng, ngất, đau nửa đầu, loạn nhịp tim.\nTiêu hoá: Khó nuốt, sỏi mật, đầy hơi, chảy máu tiêu hoá, viêm gan, đi ngoài phân đen.\nMáu: Tụ máu, tăng cholesterol máu, thiếu máu, tăng lipid máu, giảm hoặc tăng bạch cầu.\nChuyển hoá: Phù, giảm hoạt động của tuyến giáp, sụt cân.\nCơ - xương: Gãy xương bệnh lý, viêm khớp.\nThần kinh trung ương: Run, dễ xúc động, co giật, liệt, rối loạn tư duy, hoa mắt, mộng mị, rối loạn nhân cách, đau nửa đầu, choáng váng, viêm dây thần kinh ngoại vi.\nHô hấp: Viêm xoang, viêm phế quản.\nDa: Ngứa, khô da, nổi mụn, rụng tóc, mày đay.\nù tai\nGiác quan: Đau tai,\nTiết niệu: Viêm cấp đường tiết niệu, viêm bàng quang.\nKhác: Phản ứng dị ứng, khó ở, áp xe, đau cổ, nhiễm khuẩn, viêm mô tế bào, rong kinh.\nHiếm gặp, ADR < 1/1 000\nTim mạch: Đau thắt ngưc, rối loạn mạch vành, suy tim, nhồi máu cơ tim, viêm tĩnh mạch, tắc mạch phổi, ngoại tâm thu thất, nhịp tim nhanh.\nTiêu hóa: Buồn nôn, nôn, rối loạn tiêu hóa, viêm dạ dày - ruột, nôn ra máu, u gan, tắc ruột, tổn thương gan.\nMáu: Ban xuất huyết, tăng tiểu cầu, giảm tiểu cầu.\nChuyển hoá: Suy vỏ thượng thận, tăng glucose huyết, giảm kali huyết, giảm natri huyết, giảm protein huyết.\nThần kinh trung ương: Mất trí nhớ, liệt nửa người, bệnh thần kinh.\nTâm thần: Ảo giác, mất ngủ, rối loạn giấc ngủ.\nHô hấp: Hen.\nCơ – xương: Yếu cơ.\nGan mật: Tăng transaminase huyết thanh, viêm gan, suy gan.\nDa: Tróc da, herpes simplex, herpes zoster, ung thư gan.\nGiác quan: Viêm mống mắt, viêm giác mạc.\nTiết niệu: Albumin niệu, glucose niệu, tiểu ra máu.\nKhác: Ung thư, dị tật bẩm sinh, có ý định tự tử.\nKhông xác định tần suất:\nHệ miễn dịch: Phản ứng quá mẫn.\nTâm thần: Lo âu, lú lẫn.\nThần kinh trung ương: Nhức đầu, mất điều hòa, loạn ngôn.\nMắt: Rối loạn thị lực.\nTim mạch: Kéo dài khoảng QT.\nTiêu hóa: Đau bụng, nôn.\nHướng dẫn cách xử trí ADR\nĐể hạn chế tối đa tác dụng không mong muốn của thuốc như buồn ngủ, mệt mỏi, chóng mặt, khô miệng, buồn nôn, rối loạn tiêu hoá và hạ huyết áp, cần khởi đầu với liều thấp sau đó tăng dần đến liều có hiệu quả điều trị mà người dùng còn dung nạp thuốc. Ít khi phải ngừng thuốc.\nẢo giác tự hết, không có biểu hiện của bệnh tâm thần và thường xảy ra khi dùng đồng thời với các thuốc chống trầm cảm.\nTransaminase tăng nhất thời, khi ngừng thuốc sẽ trở lại bình thường.\nYếu cơ đôi khi được thông báo nhưng thường thuốc không gây giảm trương lực cơ.\nCần giảm liều từ từ để tránh tăng huyết áp và nhịp tim nhanh trở lại.\nCần theo dõi chặt chẽ biểu hiện trên huyết áp trước khi tăng liều để tránh nguy cơ hạ huyết áp. Thận trọng khi thay đổi tư thế đột ngột từ nằm hoặc ngồi sang tư thế đứng thẳng.\nĐối với người suy thận, cần theo dõi chặt chẽ tác dụng không mong muốn để tránh nguy cơ quá liều và cần theo dõi chức năng thận của người dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Colthimus chống chỉ định trong các trường hợp sau:\nSuy gan nặng.\nMẫn cảm với tizanidin hoặc với bất cứ thành phần nào của thuốc.\nSử dụng đồng thời tizanidin với các chất ức chế mạnh CYP1A2 như fluvoxamin hoặc ciprofloxacin.\nThận trọng khi sử dụng\nTrên hệ tim mạch và huyết áp: Thuốc làm kéo dài khoảng QT, gây chậm nhịp tim. Cũng như các thuốc chủ vận alpha 2-adrenergic, tizanidin có thể gây hạ huyết áp. Tác dụng hạ huyết áp phụ thuộc vào liều và xuất hiện sau khi dùng đơn liều ≥ 2 mg. Khi thay đổi tư thế đột ngột có thể tăng nguy cơ hạ huyết áp thế đứng. Thận trọng khi sử dụng thuốc cho người bệnh bị rối loạn tim mạch, bệnh động mạch vành.\nTizanidin có thể gây tổn thương gan nên cần hết sức thận trọng đối với người suy giảm chức năng gan. Cần theo dõi aminotransferase huyết thanh trong 6 tháng đầu dùng thuốc (vào thời điểm tháng thứ 1, 3 và 6), sau đó theo dõi định kỳ phụ thuộc và tình trạng lâm sàng.\nKhi ngừng thuốc đột ngột ở bệnh nhân sử dụng liều cao và kéo dài hoặc dùng cùng với thuốc hạ huyết áp có thể gây tăng huyết áp, nhịp tim nhanh.\nTizanidin có thể gây ảo giác ở một số người dùng thuốc.\nTrên mắt: Đối với động vật thí nghiệm, thuốc gây thoái hoá võng mạc và đục giác mạc. Tuy nhiên, chưa có báo cáo về tác dụng này trong các nghiên cứu lâm sàng.\nTrên người suy thận: Sử dụng thuốc thận trọng đối với người suy thận có độ thanh thải creatinin < 25 ml/phút bởi vì độ thanh thải của thuốc giảm hơn 50% trên các đối tượng này.\nNgười cao tuổi: Chỉ sử dụng tizanidin khi đã cân nhắc kỹ lợi ích cao hơn nguy cơ bởi vì trên người cao tuổi độ thanh thải thận có thể giảm 4 lần.\nTrẻ em: Kinh nghiệm sử dụng tizanidin đối với trẻ em dưới 18 tuổi còn rất hạn chế. Vì vậy không nên dùng thuốc cho trẻ em dưới 18 tuổi.\nDo trong thành phần của thuốc có lactose nên không dùng cho người bị galactose huyết bẩm sinh, hội chứng kém hấp thu glucose và/hoặc galactose hoặc thiếu lactase (các bệnh về chuyển hoá hiếm gặp).\nKhả năng lái xe và vận hành máy móc\nTizanidin có tác dụng an thần, có thể gây buồn ngủ, hạ huyết áp nên cần thận trọng đối với người cần sự tỉnh táo như lái xe, vận hành máy móc.\nThời kỳ mang thai\nTizanidin chưa được nghiên cứu trên người mang thai. Chỉ nên dùng thuốc cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nỞ động vật, một lượng nhỏ được bài tiết vào sữa. Chưa xác định được tizanidin có qua sữa mẹ hay không. Tizanidin tan được trong lipid vì vậy có khả năng thuốc vào được sữa mẹ, chỉ dùng thuốc cho người cho con bú khi đã cân nhắc kỹ lợi ích cao hơn nguy cơ rủi ro.\nTương tác thuốc\nCác thuốc gây hạ huyết áp: Tizanidin cũng làm hạ huyết áp vì vậy cần thận trọng khi dùng đồng thời với các thuốc gây hạ huyết áp, kể cả thuốc lợi niệu. Cũng phải thận trọng khi dùng tizanidin cùng với thuốc ức chế beta-adrenergic và digoxin vì nguy cơ hạ huyết áp và chậm nhịp tim.\nCác thuốc ức chế CYP: Tăng nồng độ tizanidin trong huyết tương. Tăng AUC 33 lần và 10 lần khi sử dụng tizanidin với fluvoxamin, ciprofloxacin. Khi dùng đồng thời tăng tác dụng hạ huyết áp, buồn ngủ, chóng mặt, thay đổi tâm thần vận động.\nKhông nên phối hợp tizanidin với thuốc chống loạn nhịp tim (amiodaron, mexiletin, propafenon), cimetidin, một số fluoroquinolon, rofecoxid, ticlopidin.\nThuốc tránh thai dạng uống làm giảm độ thanh thải của tizanidin khoảng 50% nên làm tăng tác dụng không mong muốn của tizanidin.\nRượu làm tăng diện tích dưới đường cong nồng độ - thời gian (AUC) của tizanidin khoảng 20%, tăng nồng độ đỉnh khoảng 15% do đó làm tăng tác dụng không mong muốn của tizanidin. Tizanidin và rượu hiệp đồng tác dụng ức chế thần kinh trung ương.\nPhenytoin: Tizanidin làm tăng nồng độ phenytoin huyết thanh. Khi dùng đồng thời hai thuốc này, nên theo dõi nồng độ phenytoin để điều chỉnh liều thuốc nếu cần.\nAcetaminophen: Tizanidin kéo dài thời gian đạt nồng độ đỉnh của acetaminophen.",
    "preservation": "Bảo quản\nĐể xa tầm tay của trẻ em. Bảo quản thuốc ở nơi khô, nhiệt độ dưới 30°C."
}