{
    "describe": "Thương hiệu:\nMEYER-BPC\nCốm Pha Hỗn Dịch Uống Meyer Vita DC điều trị và phòng ngừa thiếu vitamin D và canxi, loãng xương (20 gói)\n15.750đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 20 Gói\nThành phần\nVitamin D3\nCalcium\n,\nNhà sản xuất\nMEYER - BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Meyer Vita DC là sản phẩm của Meyer - BPC, có thành phần chính là vitamin D3, Calcium. Đây là thuốc được sử dụng cho người lớn và người cao tuổi để điều trị và phòng ngừa thiếu vitamin D và calci; bổ sung vitamin D và calci như liệu pháp hỗ trợ cho điều trị loãng xương ở những bệnh nhân có nguy cơ bị thiếu vitamin D và calci.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Cốm Pha Hỗn Dịch Uống\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nVitamin D3\n800iu\nCalcium\n1.2g",
    "usage": "Công dụng của Cốm Pha Hỗn Dịch Uống\nChỉ định\nThuốc Meyer Vita DC được chỉ định dùng cho người lớn và người cao tuổi trong các trường hợp sau:\nĐiều trị và phòng ngừa thiếu vitamin D và calci.\nBổ sung vitamin D và calci như liệu pháp hỗ trợ cho điều trị loãng xương ở những bệnh nhân có nguy cơ bị thiếu vitamin D và calci.\nDược lực học\nNhóm tác dụng trị liệu: Thuốc bổ sung calci và vitamin D.\nMã ATC: A12AX.\nMeyer Vita DC là một chế phẩm dùng để uống, kết hợp giữa tricalci phosphat voi colecalciferol (Vitamin D3).\nCalci và vitamin D có tác dụng cơ bản đối với quá trình tái tạo xương, vì vậy được sử dụng ở người cao tuổi có cân bằng calci âm tính với nồng độ vitamin D thấp và nồng độ hormon cận giáp (PTH) cao. Cường cận giáp thứ phát này được điều chỉnh hiệu quả bởi sự kết hợp của tricalci phosphat và vitamin D, trong chế phẩm Meyer Vita DC.\nVitamin D, có tác dụng duy trì nồng độ calci và phospho bình thường trong huyết thanh, giúp tăng hấp thu calci ở ruột non.\nDược động học\nHấp thu:\nKhoảng 30% calci được hấp thu ở ruột non. Vitamin D cũng được hấp thu nhanh chóng trong ruột sau khi uống. Mật cần thiết cho sự hấp thu vitamin D ở ruột. Hiện nay chưa rõ tuổi già có làm thay đổi hấp thu sinh lý vitamin D ở đường tiêu hóa không.\nNồng độ bình thường của 25-hydroxyvitamin (các chất chuyển hóa của ergocalciferol và colecalciferol ở gan) trong huyết tương dao động từ 8 – 80 nanogam/ml. Nồng độ dưới 11 nanogam/ml được coi là thiếu hụt vitamin D ở trẻ sơ sinh, trẻ bú mẹ và trẻ em ít tuổi. Tuy nồng độ cần thiết để duy trì chuyển hóa bình thường calci và duy trì khối xương tốt nhất ở trẻ lớn và người trung niên còn chưa biết đầy đủ, nhưng đối với người cao tuổi có thể cần phải tăng lượng vitamin D đưa vào cơ thể để đạt được mục tiêu trên.\nPhân số hấp thu calci thay đổi theo tuổi, cao nhất trong thời kỳ thơ ấu (khoảng 60%), giảm xuống khoảng 28% lúc tiền dậy thì và tăng lại vào đầu thời kỳ dậy thì (khoảng 34%); phân số hấp thu calci ở mức 25% ở người trưởng thành trẻ tuổi, và tăng lên trong 6 tháng cuối thai kỳ. Khi tuổi cao, phân số này giảm, giảm trung bình hàng năm khoảng 0,21% ở phụ nữ sau mãn kinh; ở nam giới, cũng giảm tương tự.\nPhân bố:\nKhoảng 40% calci trong huyết tương liên kết với protein, chủ yếu là albumin, khoảng 1/10 tạo thành phức hợp với anion (phosphat), phần còn lại là calci trong huyết tương ở dạng ion hóa có hoạt tính sinh lý. Calci qua nhau thai và đạt được nồng độ trong máu thai nhi cao hơn máu mẹ. Calci được phân bố vào sữa mẹ.\nVitamin D có thời gian bán thải 19 đến 25 giờ, tuần hoàn trong máu kết hợp với alpha-globulin, được tích lũy trong cơ thể trong một thời gian dài.\nChuyển hóa:\nỞ gan cholecalciferol được hydroxyl hóa tạo thành 25-hydroxycholecalciferol. Chất này tiếp tục được hydroxyl hóa ở thận để tạo thành chất chuyển hóa 1,25 -dihydroxycholecalciferol có hoạt tính; đây là chất có vai trò tăng sự hấp thu calci. Phần không được chuyển hóa được lưu trữ trong mô mỡ và cơ.\nThải trừ:\nCalci bài tiết chủ yếu vào phân, gồm calci không hấp thu, bài tiết qua mật và dịch tụy vào lòng ống tiêu hóa. Một phần nhỏ calci được bài tiết qua nước tiểu, một phần calci cũng được thải trừ qua mồ hôi. Hormon cận giáp, vitamin D, lợi tiểu thiazid làm giảm bài tiết calci qua nước tiểu, trong khi đó các thuốc lợi tiểu khác, calcitonin và hormon tăng trưởng thúc đẩy thận bài tiết calci. Ở người khỏe mạnh, chế độ dinh dưỡng đều đặn, bài tiết calci qua nước tiểu thường không quá 150 mg/ngày. Bài tiết calci qua nước tiểu giảm khi mang thai và trong giai đoạn đầu suy thận, khi tuổi cao.\nVitamin D chủ yếu đào thải qua mật và phân, chỉ một lượng nhỏ cua nước tiểu.",
    "dosage": "Cách dùng Cốm Pha Hỗn Dịch Uống\nCách dùng\nThuốc dạng cốm pha hỗn dịch, dùng đường uống.\nKhuấy đều thuốc trong ly nước không ga đến khi thành hỗn dịch, uống ngay. Nên dùng trước bữa ăn tối.\nLiều dùng\nNgười lớn và người cao tuổi: Uống 1 gói/ ngày.\nBệnh nhân suy gan: Không cần điều chỉnh liều.\nBệnh nhân suy thận: Thuốc không nên dùng cho bệnh nhân suy thận nặng.\nTrẻ em: Không dùng cho trẻ em dưới 12 tuổi do chưa có dữ liệu nghiên cứu lâm sàng về sự an toàn và hiệu quả điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nDùng thuốc quá liều có thể dẫn đến chứng quá liều vitamin và tăng calci huyết. Các triệu chứng tăng calci huyết bao gồm chứng chán ăn, khát nhiều, buồn nôn, nôn, táo bón, đau bụng, yếu cơ, mệt mỏi, rối loạn tâm thần, khô miệng, đa niệu, đau xương, bệnh lắng đọng calci ở thận, sỏi thận và trong các trường hợp nặng gây loạn nhịp tim. Tăng calci huyết quá mức có thể gây ra hôn mê và tử vong. Tăng calci huyết kéo dài có thể dẫn đến tổn thương thận không hồi phục và vôi hóa mô mềm.\nXử trí:\nNếu tăng calci huyết thì phải ngừng dùng thuốc. Ngừng điều trị với thuốc lợi tiểu thiazid, lithium, vitamin A và glycosid tim. Hồi sức, theo mức độ nghiêm trọng, cách ly hoặc điều trị kết hợp với thuốc lợi tiểu, bisphosphonat, calcitonin và corticosteroid. Chất điện giải trong huyết thanh, chức năng thận và sự bài niệu phải được theo dõi. Trong trường hợp nặng, cần theo dõi ECG (điện tâm đồ), CVP (áp lực tĩnh mạch trung tâm).\nNgưỡng liều gây độc của vitamin D là 40.000 đến 100.000 IU/ngày trong 1 – 2 tháng ở người có chức năng tuyến cận giáp bình thường và của calci là trên 2.000 mg/ngày. Các triệu chứng ngộ độc vitamin D là do tăng calci huyết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meyer Vita DC, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nChưa xác định tần suất xuất hiện các ADR. Có thể xảy ra các ADR:\nRối loạn hệ thống miễn dịch.\nPhản ứng phản vệ, viêm da dị ứng.\nRối loạn chuyển hóa và dinh dưỡng.\nTăng calci huyết, tăng calci niệu.\nRối loạn tiêu hóa.\nBuồn nôn, táo bón, tiêu chảy, đau thượng vị.\nRối loạn da và mô dưới da.\nNổi mày đay.\nCách xử trí ADR:\nNên tránh điều trị quá tích cực giảm calci huyết, vì chuyển thành tăng calci huyết còn nguy hiểm hơn. Thường xuyên xác định nồng độ calci huyết thanh, nên duy trì ở mức 9 - 10 mg/decilít (4,5 – 5 mEq/lít). Nồng độ calci huyết thanh thường không được vượt quá 11 mg/decilít.\nTrong khi điều trị bằng vitamin D, cần định kỳ đo nồng độ calci, phosphat, magnesi huyết thanh, nitơ urê máu, phosphatase kiềm máu, calci và phosphat trong nước tiểu 24 giờ.\nGiảm nồng độ phosphatase thường xuất hiện trước tăng calci huyết ở người nhuyễn xương hoặc loạn dưỡng xương do thận.\nNên cho uống nhiều nước hoặc truyền dịch để làm tăng thể tích nước tiểu, nhằm tránh tạo sỏi thận ở người tăng calci niệu.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meyer Vita DC chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nTăng calci huyết (> 10,5 mg/dl), tăng calci niệu (300 mg hoặc 7,5 mmol/24 giờ), suy thận nặng, sỏi thận, sỏi calci, vôi hóa mô mềm.\nThừa vitamin D.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nMeyer Vita DC sử dụng thận trọng ở bệnh nhân suy thận hoặc có nguy cơ sỏi niệu. Nồng độ calci huyết và calci niệu cần được theo dõi ở những bệnh nhân này để ngăn chặn sự khởi phát của tăng calci huyết. Ngừng điều trị nếu nồng độ calci trong nước tiểu vượt quá 7,5 mmol/24 giờ (300 mg/24 giờ).\nDùng thận trọng đặt biệt cho người có bệnh tim, bệnh nhân đang dùng thuốc nhóm glycosid trợ tim, cần giám sát đều đặn nồng độ calci huyết thanh và theo dõi điện tâm đồ.\nCác hợp chất vitamin D khác, các dẫn xuất, kể cả các thực phẩm có chứa vitamin D, có thể làm quá liều vitamin D, cần tránh dùng đồng thời với Meyer Vita DC.\nMeyer Vita DC nên được dùng thận trọng cho những bệnh nhân rối loạn hệ miễn dịch (sarcoidosis) do nguy cơ tăng chuyển hóa vitamin D sang dạng hoạt hóa. Những bệnh nhân này nên được theo dõi về nồng độ calci trong huyết thanh và nước tiểu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMeyer Vita DC không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDo hàm lượng vitamin D cao, Meyer Vita DC không được chỉ định dùng trong thời kỳ mang thai và cho con bú.\nThời kỳ mang thai:\nNghiên cứu trên động vật cho thấy dùng quá liều vitamin D trong thời kỳ mang thai dẫn đến tác dụng gây quái thai.\nThời kỳ cho con bú:\nVitamin D và chất chuyển hóa tiết vào sữa mẹ, Meyer Vita DC không nên sử dụng trong thời gian cho con bú.\nTương tác thuốc\nCalci làm giảm hấp thu tetracyclin. Nên dùng hai thuốc này cách xa tối thiểu 3 giờ.\nMột số thuốc lợi tiểu (furosemid, acid theracrynic), thuốc kháng acid có chứa muối nhôm và hormon tuyến giáp có thể ức chế hấp thu calci và tăng bài tiết ở thận và phân. Thuốc lợi tiểu thiazid ức chế thải trừ calci qua thận, gây tăng nồng độ calci huyết.\nĐiều trị đồng thời với cholestyramin, corticosteroid và dầu khoáng có thể làm giảm sự hấp thu vitamin D trong dạ dày ruột, trong khi phenytoin và barbiturat làm tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nNồng độ calci trong máu tăng làm tăng tác dụng ức chế enzym Na - K - ATPase của glycosid trợ tim, làm tăng độc tính đối với tim của các glycosid digitalis.\nNếu dùng đồng thời biphosphonat hoặc natri fluorid cùng với Meyer Vita DC, nên uống cách nhau ít nhất hai giờ do sự hấp thu đường tiêu hóa của biphosphonat và natri fluorid có thể giảm.\nThực phẩm có chứa phosphat, acid oxalic hoặc acid phytinic có thể làm giảm hấp thu calci.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}