{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Cruzz-35 Davi Pharm phòng ngừa và điều trị loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nRisedronate\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCruzz-35 được sản xuất bởi Công ty TNHH Dược phẩm Đạt Vi Phú, với thành phần chính risedronate natri. Đây là thuốc dùng để điều trị loãng xương và phòng ngừa loãng xương ở phụ nữ sau mãn kinh. Thuốc còn dùng để điều trị loãng xương ở nam giới có nguy cơ gãy xương cao.\nViên nén tròn, bao phim màu xanh, một mặt có dập gạch ngang, mặt kia trơn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cruzz-35\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisedronate\n35mg",
    "usage": "Công dụng của Thuốc Cruzz-35\nChỉ định\nThuốc Cruzz-35 được chỉ định dùng trong các trường hợp sau:\nloãng xương sau mãn kinh\nloãng xương\nĐiều trị\nPhòng ngừa loãng xương ở phụ nữ sau mãn kinh.\nloãng xương ở nam giới\nĐiều trị\nDược lực học\nCơ chế tác động\nRisedronate natri là một pyridinyl bisphosphonate liên kết với hydroxyapatite của xương và ức chế tái hấp thu xương qua trung gian hủy cốt bào. Sự luân chuyển xương được giảm xuống trong khi hoạt động của tạo cốt bào và khoáng hóa xương được bảo tồn.\nTác động dược lực\nTrong nghiên cứu tiền lâm sàng, risedronate natri thể hiện tác dụng ức chế mạnh hủy cốt bào và hoạt động tái hấp thu. Mật độ xương và sức mạnh cơ sinh học của xương tăng phụ thuộc vào liều. Hoạt tính của risedronate natri được xác định bằng cách đo những dấu hiệu sinh hóa của sự luân chuyển xương trong các nghiên cứu lâm sàng và dược lực học. Trong nghiên cứu ở phụ nữ sau mãn kinh, có sự giảm dấu hiệu sinh hóa của sự luân chuyển xương trong vòng 1 tháng và đạt tối đa trong 3 – 6 tháng.\nDược động học\nHấp thu\nSau khi uống, thuốc được hấp thu tương đối nhanh (tmax ~ 1 giờ) và không phụ thuộc liều trong khoảng liều được nghiên cứu (liều đơn 2,5 – 30mg, liều lặp lại 2,5 – 5mg hàng ngày và lên đến 50mg hàng tuần). Sinh khả dụng trung bình khi uống thuốc viên là 0,63% và giảm đi khi risedronate natri được uống chung với thức ăn. Sinh khả dụng ở nam và nữ tương tự nhau.\nPhân bố\nThể tích phân bố ở trạng thái ổn định nồng độ trên người là 6,3l/kg. Khoảng 24% lượng thuốc gắn với protein huyết tương.\nChuyển hóa\nKhông có bằng chứng chuyển hóa toàn thân đối với risedronate natri.\nThải trừ\nKhoảng một nửa liều đã hấp thu được bài tiết trong nước tiểu trong vòng 24 giờ. Độ thanh thải trung bình ở thận là 10 ml/phút và tổng thanh thải trung bình là 122ml/phút, sự khác biệt thanh thải có thể quy cho sự hấp phụ ở xương. Sự thanh thải thận không phụ thuộc nồng độ và có sự tương quan tuyến tính giữa độ thanh thải ở thận và thanh thải creatinine.\nThuốc không hấp thu được thải trừ dưới dạng không đổi trong phân. Sau khi dùng đường uống, đồ thị nồng độ theo thời gian cho thấy 3 giai đoạn thải trừ với thời gian bán thải cuối là 480 giờ.",
    "dosage": "Cách dùng Thuốc Cruzz-35\nCách dùng\nThuốc dùng đường uống.\nrisedronate natri\nSự hấp thu của\nUống risedronate natri đầu tiên trong ngày, 30 phút trước khi ăn, uống (thức uống khác không phải là nước) hoặc dùng thuốc khác.\nHướng dẫn bệnh nhân nếu quên dùng một liều, risedronate natri nên được dùng khi nhớ ra, sau đó trở lại dùng thuốc một lần một tuần vào ngày thường sử dụng. Không uống 2 viên vào cùng 1 ngày.\nThuốc nên được nuốt nguyên viên, không được ngậm hoặc nhai. Để giúp đưa thuốc đến dạ dày, risedronate natri nên được uống khi ngồi hoặc đứng thẳng với một cốc nước (≥ 120 mL). Bệnh nhân không nên nằm trong 30 phút sau khi uống thuốc.\nKhông ăn, uống (thức uống khác không phải là nước) hoặc dùng thuốc khác ít nhất 30 phút sau khi uống risedronate natri.\nSử dụng các chế phẩm bổ sung calci và vitamin D nên được cân nhắc nếu chế độ ăn không đáp ứng đủ. Dùng chế phẩm bổ sung calci, thuốc kháng acid, chế phẩm bổ sung magnesi hoặc thuốc nhuận tràng, và sản phẩm có sắt vào thời điểm khác trong ngày vì các sản phẩm này tác động đến sự hấp thu của risedronate natri.\nThời gian điều trị tối ưu của bisphosphonate cho bệnh loãng xương chưa được thiết lập. Sự cần thiết của việc tiếp tục điều trị nên được đánh giá lại định kỳ dựa trên lợi ích và nguy cơ tiềm ẩn của risedronate trên từng đối tượng bệnh nhân, đặc biệt là sau khi sử dụng thuốc 5 năm hoặc lâu hơn.\nLiều dùng\nNgười lớn\nLiều khuyến cáo là 1 viên (35mg risedronate natri) x 1 lần/tuần. Thuốc nên được dùng vào cùng một ngày mỗi tuần.\nTrẻ em\nRisedronate natri không được khuyến cáo sử dụng ở trẻ em dưới 18 tuổi do thiếu thông tin về sự an toàn và hiệu quả.\nNgười lớn tuổi\nKhông cần phải hiệu chỉnh liều vì sinh khả dụng, phân bố và thải trừ ở người lớn tuổi (> 60 tuổi) tương tự với đối tượng trẻ. Điều này cũng đúng đối với người sau mãn kinh, cao tuổi, 75 tuổi trở lên.\nSuy giảm chức năng thận\nKhông cần phải hiệu chỉnh liều ở bệnh nhân suy thận nhẹ và trung bình. Chống chỉ định sử dụng risedronate natri ở bệnh nhân suy thận nặng (độ thanh thải creatinine <30ml/phút).\nSuy giảm chức năng gan\nChưa có nghiên cứu được thực hiện trên bệnh nhân suy gan về an toàn và hiệu quả của risedronate. Risedronate không chuyển hóa qua gan, vì vậy việc hiệu chỉnh liều ở bệnh nhân suy gan thường không cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgưng dùng thuốc, nên uống sữa hoặc các thuốc kháng acid có chứa magnesi, calci hoặc nhôm để kết gắn với risedronate natri và giảm sự hấp thu thuốc.\nTrong trường hợp quá liều trầm trọng, có thể phải rửa dạ dày để loại bỏ thuốc chưa được hấp thu. Sử dụng các phương pháp điều trị hạ calci huyết chuẩn, bao gồm dùng calci tiêm tĩnh mạch, để phục hồi lượng ion calci sinh lý và giảm dấu hiệu và triệu chứng hạ calci huyết.\nLàm gì khi quên 1 liều?\nNếu bạn quên không dùng 1 liều vào ngày đã chọn, uống liều đó vào ngày mà bạn nhớ ra. Quay trở lại uống liều tiếp theo vào ngày thường uống. Không uống gấp đôi liều để bù lại cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cruzz-35, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Nhức đầu.\nTiêu hoá: Táo bón, khó tiêu, buồn nôn, đau bụng, tiêu chảy.\nCơ xương và mô liên kết: Đau cơ xương.\nÍt gặp, 1/1000 < ADR < 1/100\nThị giác: Viêm mống mắt.\nTiêu hoá: Viêm dạ dày, viêm thực quản, khó nuốt, viêm tá tràng, loét thực quản.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTiêu hoá: Viêm lưỡi, hẹp thực quản.\nXét nghiệm cận lâm sàng: Xét nghiệm chức năng gan bất thường, có sự giảm nồng độ calci huyết thanh nhẹ, sớm, thoáng qua và không có triệu chứng đã được báo cáo ở một sô bệnh nhân.\nCơ xương và mô liên kết: Gãy xương đùi bất thường ở dưới mấu chuyển và trên lồi cầu (tác dụng không mong muốn của nhóm bisphosphonate).\nRất hiếm gặp, ADR < 1/10000\nHoại tử xương ở ống tai ngoài (tác dụng không mong muốn của nhóm bisphosphonate).\nKhông xác định tần suất\nThị giác: Viêm mống mắt, viêm màng bồ đào.\nCơ xương và mô liên kết: Hoại tử xương hàm.\nDa: Phản ứng quá mẫn của da, bao gồm phù mạch, phát ban, mày đay và nổi bóng nước trên da, một vài trường hợp nặng bao gồm các báo cáo riêng lẻ hội chứng Stevens–Johnson, hoại tử thượng bì nhiễm độc và viêm mạch quá mẫn, rụng tóc.\nMiễn dịch: Phản ứng phản vệ.\nGan – mật: Rối loạn chức năng gan nghiêm trọng. Trong hầu hết trường hợp được báo cáo, bệnh nhân cũng đã điều trị với những sản phẩm khác có khả năng gây rối loạn chức năng gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cruzz-35 chống chỉ định trong các trường hợp sau:\nMẫn cảm với risedronate natri hoặc với bất kỳ thành phần nào của thuốc.\nBất thường ở thực quản làm chậm thời gian làm rỗng thực quản như hẹp thực quản hoặc co thắt thực quản.\nKhông thể đứng hoặc ngồi thẳng trong vòng 30 phút.\nHạ calci máu.\nPhụ nữ có thai hoặc cho con bú.\nSuy thận nặng (thanh thải creatinine 80 tuổi).\nBisphosphonate có liên quan đến viêm thực quản, viêm dạ dày, loét thực quản và loét dạ dày tá tràng. Vậy nên cần phải thận trọng khi sử dụng risedronate cho bệnh nhân đang gặp hoặc gần đây gặp phải những vấn đề về thực quản hoặc đường tiêu hóa trên (như chẩn đoán mắc Barret thực quản, khó nuốt, các bệnh thực quản khác, viêm loét dạ dày tá tràng).\nCác tác dụng không mong muốn trên thực quản như viêm thực quản, loét thực quản và ăn mòn thực quản, thường kèm chảy máu và sau đó hiếm gặp là hẹp hoặc thủng thực quản đã được báo cáo trên bệnh nhân dùng bisphosphonate đường uống.\nTrong một số trường hợp, những tác dụng không mong muốn này nặng và cần phải nhập viện. Vì thế nên chú ý đến bất cứ dấu hiệu nào của các triệu chứng điển hình cho tác dụng không mong muốn ở thực quản, và nên nhấn mạnh cho bệnh nhân tầm quan trọng của việc chú ý đến hướng dẫn sử dụng thuốc và cảnh giác với bất kỳ dấu hiệu hay triệu chứng nào của phản ứng ở thực quản có thể có. Nên hướng dẫn bệnh nhân đến các trung tâm y tế vào bất kỳ thời điểm nào nếu thấy có triệu chứng kích ứng thực quản như khó nuốt, đau khi nuốt, đau ức hoặc xuất hiện/nặng hơn ợ nóng.\nNguy cơ tác dụng không mong muốn trên thực quản xảy ra nhiều hơn ở bệnh nhân nằm ngay sau khi uống bisphosphonate hoặc người không thể uống thuốc với một cốc nước đầy như khuyến cáo, người tiếp tục sử dụng bisphosphonate đường uống khi đã có những dấu hiệu khó chịu thực quản. Ở những bệnh nhân không thể tuân thủ hướng dẫn sử dụng thuốc, việc sử dụng risedronate cần được thực hiện dưới sự giám sát của nhân viên y tế.\nHạ calci huyết nên được điều trị trước khi bắt đầu điều trị với risedronate natri. Các tác nhân làm rối loạn chuyển hóa xương và khoáng chất (ví dụ rối loạn chức năng tuyến cận giáp, thiếu hụt vitamin D) nên được điều trị tại thời điểm bắt đầu điều trị với risedronate natri.\nHoại tử xương hàm, chủ yếu liên quan đến việc nhổ răng và/hoặc nhiễm trùng tại chỗ (bao gồm viêm tủy xương) đã được báo cáo ở bệnh nhân ung thư mà trong phác đồ điều trị có bisphosphonate dùng đường tiêm. Trong đó có nhiều bệnh nhân đang điều trị hóa trị và corticosteroid. Hoại tử xương hàm cũng đã được báo cáo ở những bệnh nhân loãng xương dùng bisphosphonate đường uống.\nKiểm tra nha khoa với những phòng ngừa nha khoa thích hợp nên được cân nhắc trước khi điều trị với bisphosphonate ở bệnh nhân có nhiều yếu tố nguy cơ đồng thời (như ung thư, hóa trị, xạ trị, dùng corticosteroid, vệ sinh răng miệng kém).\nTrong quá trình điều trị, bệnh nhân trên nên tránh các biện pháp nha khoa xâm lấn nếu có thể. Ở những bệnh nhân bị hoại tử xương hàm khi dùng bisphosphonate, phẫu thuật nha khoa có thể làm tình trạng trầm trọng thêm. Ở bệnh nhân cần thực hiện các biện pháp nha khoa, chưa có thông tin nào chứng minh việc ngừng sử dụng bisphosphonate có làm giảm nguy cơ hoại tử xương hàm hay không.\nNên đánh giá lâm sàng để thiết lập một kế hoạch điều trị phù hợp cho từng bệnh nhân dựa trên đánh giá lợi ích/nguy cơ cho từng đối tượng.\nHoại tử xương ở ống tai ngoài đã được báo cáo khi sử dụng bisphosphonate, chủ yếu trong trường hợp dùng thời gian dài. Các yếu tố nguy cơ của hoại tử xương ở ống tai ngoài bao gồm sử dụng steroid và hóa trị hoặc các yếu tố nguy cơ tại chỗ như nhiễm khuẩn hoặc vết thương. Khả năng hoại tử xương ở ống tai ngoài nên được cân nhắc ở bệnh nhân dùng bisphosphonate có các triệu chứng ở tai bao gồm nhiễm trùng tai mạn tính.\nCó những báo cáo về triệu chứng đau xương, khớp và cơ nặng và đôi khi gây mất khả năng vận động ở bệnh nhân dùng bisphosphonate. Thời gian khởi phát các triệu chứng đa dạng từ 1 ngày đến nhiều tháng sau khi dùng thuốc. Triệu chứng giảm sau khi ngừng thuốc ở hầu hết bệnh nhân. Một số bệnh nhân tái phát triệu chứng khi được cho dùng lại risedronate hoặc các bisphosphonate khác. Cân nhắc ngừng risedronate nếu có triệu chứng nặng xảy ra.\nGãy xương đùi không điển hình\nGãy xương đùi không điển hình ở thân xương dài và dưới mấu chuyển đã được báo cáo khi dùng bisphosphonate, chủ yếu ở bệnh nhân điều trị loãng xương trong thời gian dài. Sự rạn xương ngang hoặc chéo ngắn có thể xảy ra ở bất cứ điểm nào dọc theo xương đùi từ ngay phía dưới đốt chuyển đến ngay phía trên lồi cầu. Sự rạn xương này xảy ra sau một chấn động nhỏ hoặc không hề có chấn động nào và một vài bệnh nhân cảm thấy đau đùi và háng, có kèm theo hình ảnh gãy xương, vài tuần đến vài tháng trước khi gãy xương đùi hoàn toàn.\nSự gãy xương thường xảy ra ở hai bên, vậy nên xương đùi bên còn lại nên được kiểm tra ở bệnh nhân dùng bisphosphonate đã bị rạn xương đùi. Sự hồi phục xương gãy kém cũng đã được báo cáo. Nên cân nhắc ngừng sử dụng bisphosphonate trên bệnh nhân nghi ngờ gãy xương đùi không điển hình dựa trên sự đánh giá lợi ích và nguy cơ trên từng bệnh nhân.\nTrong quá trình điều trị với bisphosphonate nên khuyên bệnh nhân thông báo bất kỳ triệu chứng đau nào ở đùi, hông hoặc háng và bất kỳ bệnh nhân nào có những triệu chứng đau này nên được kiểm tra rạn xương đùi.\nBệnh nhân suy thận nặng (độ thanh thải creatinine < 30ml/ phút): Không khuyến cáo sử dụng risedronate.\nNhóm bisphosphonate được biết là có thể gây ảnh hưởng đến việc sử dụng các thuốc dùng trong chụp hình xương. Chưa có nghiên cứu riêng cho risedronate natri.\nĐiều trị loãng xương cảm ứng glucocorticoid: Trước khi bắt đầu dùng Cruzz-35 để điều trị và phòng ngừa loãng xương do cảm ứng glucocorticoid, tình trạng hormone steroid sinh dục ở cả nam và nữ nên được xác định chắc chắn và cân nhắc có sự thay thế phù hợp.\nThuốc có chứa polysorbate 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nRisedronate natri không có hoặc có tác động không đáng kể lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có thông tin đầy đủ về việc sử dụng risedronate natri trên phụ nữ mang thai. Nghiên cứu trên động vật cho thấy độc tính trên khả năng sinh sản.\nRisedronate natri không được dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nNguy cơ ở người vẫn chưa rõ. Nghiên cứu trên động vật cho thấy một lượng nhỏ risedronat natri tiết qua sữa mẹ.\nRisedronate natri không được dùng cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có nghiên cứu tương tác chính thức nào được thực hiện. Tuy nhiên, trong các thử nghiệm lâm sàng, không thấy tương tác có ý nghĩa lâm sàng nào với các thuốc khác.\nTrong nghiên cứu loãng xương giai đoạn III dùng risedronate natri hàng ngày, bệnh nhân sử dụng acid acetyl salicylic và NSAID được báo cáo là 33% và 45%. Trong nghiên cứu giai đoạn III dùng thuốc 1 lần/tuần ở phụ nữ sau mãn kinh, bệnh nhân sử dụng acid acetyl salicylic và NSAID được báo cáo là 57% và 40%. Trong số các bệnh nhân sử dụng acid acetyl salicylic và NSAID thường xuyên (từ 3 ngày trở lên trong 1 tuần), tỉ lệ các tác dụng không mong muốn trên đường tiêu hóa trên ở nhóm bệnh nhân điều trị với risedronate natri tương tự như nhóm chứng.\nNếu xét thấy thích hợp, có thể dùng risedronate natri đồng thời với việc bổ sung estrogen (chỉ dùng cho phụ nữ).\nUống chung risedronate natri với antacid, thuốc chứa calci, magnesi, sắt và nhôm có thể cản trở sự hấp thu risedronate natri. Những thuốc này nên uống vào một thời điểm khác trong ngày không trùng với lúc uống risedronate natri.\nCác thuốc kháng histamine H2 và thuốc ức chế bơm proton: Trong nghiên cứu về bệnh loãng xương, tỉ lệ bị các tác dụng không mong muốn ở những bệnh nhân dùng risedronate natri với thuốc kháng histamine H2 và thuốc ức chế bơm proton giống với những bệnh nhân dùng risedronate natri mà không dùng thuốc kháng histamine H2 và thuốc ức chế bơm proton.\nRisedronate natri không được chuyển hóa toàn thân, không gây cảm ứng enzyme P450 và ít gắn với protein.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30ºC, và ngoài tầm với của trẻ em.\nKhông sử dụng thuốc sau ngày hết hạn ghi trên bao bì (hộp và vỉ thuốc)."
}