{
    "describe": "Thương hiệu:\nDhg\nViên sủi Davita Bone Sugar Free DHG phòng ngừa và điều trị loãng xương (10 viên)\n22.300đ\nTuýp\n/\nChọn đơn vị tính\nTuýp\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-21556-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên sủi\nQuy cách\nTuýp\nThành phần\nCalci\nVitamin D3\nChỉ định\nMang thai\nDậy thì\nLoãng xương\nThiếu canxi\nCòi xương\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTuýp viên sủi Davita Bone Sugar Free là sản phẩm của Công ty Cổ phần Dược Hậu Giang, thành phần chính là calci carbonat và vitamin D3. Thuốc dùng trong phòng và điều trị bệnh loãng xương ở những đối tượng có nguy cơ cao (phụ nữ trên 30 tuổi, người cao tuổi, người bệnh đái tháo đường và ăn kiêng, người hút thuốc lá và nghiện rượu...), phòng và điều trị bệnh nhuyễn xương. Bổ sung nhu cầu calci và vitamin D cho phụ nữ có thai và cho con bú, trẻ em và thanh thiếu niên trong giai đoạn tăng trưởng.\nDavita Bone Sugar Free được bào chế dưới dạng viên nén sủi bọt. Hộp 1 tuýp x 10 viên.\nĐối tượng sử dụng\nTrẻ em, Phụ nữ có thai, Phụ nữ cho con bú, Người cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Viên sủi Davita Bone Sugar Free\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci\n600mg\nVitamin D3\n400iu",
    "usage": "Công dụng của Viên sủi Davita Bone Sugar Free\nChỉ định\nloãng xương\nThuốc Davita Bone Sugar Free được chỉ định dùng để phòng và điều trị bệnh\nPhụ nữ trên 30 tuổi, người cao tuổi, người bệnh đái tháo đường và ăn kiêng, người hút thuốc lá và nghiện rượu.\nPhòng và điều trị bệnh nhuyễn xương.\nBổ sung nhu cầu calci và vitamin D cho phụ nữ có thai và cho con bú, trẻ em và thanh thiếu niên trong giai đoạn tăng trưởng.\nTính chất\nDavita Bone Sugar Free chứa calci và vitamin D được sử dụng để phòng ngừa loãng xương.\nCalci đặc biệt giữ vai trò rất quan trọng đối với sự hình thành xương - răng, sự đông máu, hoạt động truyền tín hiệu của tế bào và sự co cơ.\nCalci là khoáng chất phong phú nhất trong cơ thể người, trong đó 99% tập trung ở xương và răng. Hấp thu đủ calci sẽ hạn chế nguy cơ mắc bệnh loãng xương.\nVitamin D là một tiền hormon, tạo ra nhiều chất chuyển hoá có tác dụng như hormon. Chức năng chính của vitamin D là tăng hấp thu calci từ ruột và tiến hành quá trình tạo xương và khoáng hóa xương một cách bình thường.\nDavita Bone Sugar Free được bào chế dưới dạng viên sủi bọt không chứa đường saccarose đáp ứng nhu cầu phòng ngừa loãng xương, đặc biệt người bị bệnh đái tháo đường và ăn kiêng có thể sử dụng được.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Viên sủi Davita Bone Sugar Free\nCách dùng\nThuốc Davita Bone Sugar Free được dùng đường uống.\nLiều dùng\nDavita Bone Sugar Free sử dụng được cho người bệnh đái tháo đường và người có nhu cầu ăn kiêng.\nHòa tan viên sủi bọt Davita Bone Sugar Free vào một cốc nước (khoảng 200 ml) sẽ được một thức uống có vị cam. Có thể uống vào bất kỳ thời điểm nào trong ngày, nhưng nên uống sau bữa ăn.\nPhòng ngừa bệnh loãng xương, nhuyễn xương hoặc bổ sung nhu cầu calci hằng ngày: Uống 1 viên mỗi ngày.\nĐiều trị thiếu calci, loãng xương, nhuyễn xương: 1 viên x 2 lần/ngày.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLàm gì khi dùng quá liều?\nNồng độ calci máu vượt quá 2,6 mmol/l (10,5 mg/100 ml) được coi là tăng calci huyết. Trong trường hợp người bệnh không có biểu hiện lâm sàng và chức năng thận bình thường chỉ cần ngưng sử dụng các thuốc có chứa calci.\nKhi nồng độ calci huyết vượt quá 2,9 mmol/l (120 mg/100 ml) phải dùng các biện pháp sau: Bù dịch bằng truyền tĩnh mạch natri clorid 0,9%. Lợi tiểu cưỡng bức bằng furosemid hoặc acid ethacrynic. Theo dõi nồng độ kali, magnesi trong máu và thay thế máu sớm để đề phòng biến chứng trong điều trị. Theo dõi điện tâm đồ và có thể sử dụng thuốc chẹn beta để đề phòng loạn nhịp tim nặng. Xác định nồng độ calci trong máu theo từng khoảng thời gian nhất định để có định hướng trong điều trị.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Davita Bone Sugar Free, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp\ntiêu chảy\nRối loạn tiêu hoá (táo bón, đầy bụng,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Davita Bone Sugar Free chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc. Tăng calci trong máu. Suy thận nặng, sỏi thận.\nKhông dùng cùng các chế phẩm khác có chứa calci hoặc vitamin D.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng đối với những người đang áp dụng chế độ ăn kiêng muối.\nSuy thận vừa hoặc nhẹ hoặc có tiền căn sỏi thận.\nSuy chức năng thận.\nThiểu năng tuyến cận giáp.\nBệnh tim.\nXơ vữa động mạch.\nSuy hô hấp hoặc nhiễm toan máu.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCó thể sử dụng Davita Bone Sugar Free để bổ sung calci và vitamin D theo nhu cầu hằng ngày. Không nên sử dụng vitamin D với liều cao hơn liều khuyến cáo (400 IU).\nThời kỳ cho con bú\nCó thể sử dụng Davita Bone Sugar Free để bổ sung calci và vitamin D theo nhu cầu hằng ngày. Không nên sử dụng vitamin D với liều cao hơn liều khuyến cáo (400 IU).\nTương tác thuốc\nTetracyclin, flour, estramustin, biphosphonat, phenytoin, quinolon ngăn cản sự hấp thu của calci, do đó không uống Davita Bone Sugar Free trong vòng 3 giờ trước hoặc sau khi uống những thuốc này.\nThuốc lợi tiểu nhóm thiazid làm giảm bài tiết calci niệu, có nguy cơ gây tăng calci huyết. Dùng đồng thời calci liều cao với digitalis làm tăng nguy cơ loạn nhịp tim.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}