{
    "describe": "Thương hiệu:\nHasan\nThuốc DH-Alenbe Plus 70mg/2800IU Hasan điều trị loãng xương (2 vỉ x 2 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 2 Viên\nThành phần\nAlendronic acid\nCholecalciferol\n,\nChỉ định\nLoãng xương\nLoãng xương ở nam\n,\nChống chỉ định\nCo thắt thực quản, Hạ canxi huyết, Dị ứng thuốc\nNhà sản xuất\nCTY TNHH LIÊN DOANH HASAN-DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nloãng xương\nThuốc DH-Alenbe Plus 70mg/2800IU Hasan là sản phẩm được sản xuất bởi Công ty TNHH Liên doanh Hassan Demapharm, thuốc có thành phần chính là Natri alendronat trihydrate và Cholecalciferol. Thuốc được dùng trong điều trị\nThuốc DH-Alenbe Plus 70mg/2800IU Hasan được bào chế dưới dạng viên nén bao phim và được đóng gói theo quy cách hộp 2 vỉ x 2 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc DH-Alenbe Plus 70mg/2800IU\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronic acid\n70mg\nCholecalciferol\n2800iu",
    "usage": "Công dụng của Thuốc DH-Alenbe Plus 70mg/2800IU\nChỉ định\nThuốc DH-Alenbe Plus 70mg/2800IU Hasan được chỉ định dùng trong các trường hợp sau:\nloãng xương ở phụ nữ mãn kinh\ngãy xương\nĐiều trị\nĐiều trị làm tăng khối lượng xương ở nam giới bị loãng xương.\nDược lực học\nAlendronat natri:\nalendronic acid\nAlendronat natri (\nAlendronat là một bisphosphonat mà trong các nghiên cứu trên động vật, có đặc tính định khu ưu tiên vào các vị trí có tiêu xương, đặc biệt là bên dưới các hủy cốt bào và ức chế được sự tiêu xương do hủy cốt bào, mà không có tác dụng trực tiếp trong tạo xương. Vì tạo xương và tiêu xương đi đôi với nhau, nên sự tạo xương cũng bị giảm, nhưng giảm ít hơn sự tiêu xương, dẫn tới có sự tăng dần khối lượng xương.\nTrong thời gian dùng thuốc alendronat, xương bình thường được tạo thành và gắn alendronat vào khuôn của xương và ở đó, thuốc sẽ không còn hoạt tính dược lý.\nColecalciferol (Vitamin D3):\nCholecalciferol\n(Vitamin D3) là một secosterol, là tiền chất tự nhiên của hormon calcitriol điều hòa calci (1,25-dihydroxyvitamin D3).\nVitamin D3 được tạo ra ở da do chuyển hóa quang hóa từ 7-dehydrocholesterol sang tiền vitamin D3 bằng ánh sáng cực tím. Khi phơi nắng không đủ, thì vitamin D3 sẽ là chất dinh dưỡng thiết yếu. Vitamin D3 cần cho sự tạo xương bình thường. Sự thiếu hụt vitamin D sẽ gia tăng khi không được tiếp xúc ánh sáng mặt trời và thiếu bổ sung dinh dưỡng.\nvitamin D\nThiếu vitamin D liên quan đến cân bằng âm tính về calci, hao xương và tăng nguy cơ gãy xương. Trong các trường hợp nghiêm trọng, thiếu hụt\nDược động học\nNatri alendronate trihydrate\nHấp thu:\nSo với một liều chuẩn tiêm tĩnh mạch, sinh khả dụng đường uống trung bình ở phụ nữ là 0.64% với liều 5 - 70 mg. Uống sau 1 đêm nhịn ăn và 2 giờ trước một bữa ăn sáng chuẩn. Thức ăn, đặc biệt những sản phẩm chứa calci hay các ion đa hóa trị khác làm giảm hấp thu thuốc.\nSinh khả dụng lần lượt khoảng 0,46% và 0,39% khi uống alendronat 1 giờ và 30 phút trước bữa ăn sáng chuẩn. Trong nghiên cứu loãng xương, alendronat tác dụng tới khi được uống ít nhất 30 phút trước bữa ăn đầu tiên trong ngày. Sinh khả dụng không đáng kể khi uống alendronat cùng hoặc trong vòng 2 giờ sau bữa ăn sáng cà phê và nước cam làm giảm sinh khả dụng của alendronat khoảng 60%.\nPhân bố:\nCác nghiên cứu tiền lâm sàng cho thấy sau khi tiêm tĩnh mach liều 1 mg/kg. alendronat phân bố nhất thời ở các mô mềm nhưng sau đó phân bố lại vào xương hoặc bài tiết qua nước tiểu. Thể tích phân bố ở trạng thái ổn định trung bình tối thiểu là 28 lít, ở người alendronat liên kết khoảng 78% với protein huyết tương\nChuyển hóa:\nKhông có bằng chứng cho thấy alendronat đươc chuyển hóa ở người\nThải trừ:\nSau khi tiêm tĩnh mạch liều duy nhất 10 mg. độ thanh thải ở thận của alendronat là 71 ml/phút. Nồng độ thuốc trong huyết tương giảm hơn 95% trong vòng 6 giờ sau khi tiêm tĩnh mach ở người, thời gian bán thải của thuốc ước tính trên 10 năm, phản ánh sự giải phóng của alendronat từ bộ xương.\nCholocalciferol (vitamin D3)\nHấp thu:\nVitamm D hấp thu tốt qua đường tiêu hóa. Mật cần thiết cho hấp thu vitaimin D ở ruột. Vì vitamin D tan trong lipid nên được tập trung trong vi thể dưỡng trấp và được hấp thu theo hệ bạch huyết (khoảng 80% lượng vitamin dùng theo đường uống)\nPhân bố:\nVitamin D và các chất chuyển hóa liên kết với alpha globulin đặc hiệu Cholecalciferol nhanh chống phân bố phần lớn ở gan và chuyển thành dạng dự trữ chính 25-hydroxycholccalciferot. Một lượng nhỏ hơn phân bố ở mô cơ và mô mỡ dưới dạng phân tử nguyên vẹn sau đó phóng thích dần vào hệ tuần hoàn.\nChuyển hóa:\nCholecalciferol được hydroxyl hóa ở gan tạo thành 25-hydroxycholecalciferol (calcifediol), sau đó tiếp tục được hydroxyl hóa ở thận và tạo thành những chất chuyển hóa hoạt động là 1,25- dihydroxycholecalciferol(calcitriol) và những dẫn chất của 1,24,25- trihydroxycholecalciferol.\nThải trừ:\nVitamin D và các chất chuyển hóa của nó được bài tiết chủ yếu qua mật và phân, lượng nhỏ xuất hiện trong nước tiểu. Thời gian bán thải của các chất chuyển hóa 25-hydroxy trong máu khoảng 10 ngày đến 3 tuần và thời gian bán thải của các chất chuyển hóa 1,25-hydroxy khoảng 4-6 giờ.\nDược động học trên một số đối tượng lâm sàng đặc biệt\nBệnh nhân suy thận Không có dữ liệu lâm sàng trên đối tượng bệnh nhân suy thận, tuy nhiên, không loại trừ khả năng quá trình đào thải của alendronat có thể suy giảm ở bệnh nhân suy thân tương tự các nghiên cứu tiền lâm sàng sẵn có. Vì vậy có thể tăng tích lũy alendronat trong xương ở bệnh nhân suy thận.",
    "dosage": "Cách dùng Thuốc DH-Alenbe Plus 70mg/2800IU\nCách dùng\nThuốc dùng đường uống, uống theo chỉ dẫn của bác sĩ hoặc dược sĩ. Hỏi lại bác sĩ hoặc dược sĩ nếu bạn không chắc chắn về cách dùng thuốc.\nThưc hiên các hướng dẫn dưới đây một cách cẩn thận:\nChọn một ngày thích hơp nhất trong tuần, mỗi tuần uống một viên thuốc vào ngày đã chọn.\nBốn hướng dẫn (2), (3), (4), (5) dưới đây đặc biệt quan trọng, bạn nên làm theo để giúp viên thuốc có thể xuống dạ dày một cách nhanh chóng va giảm thiểu tiềm năng kích ứng thực quản (ống nối giữa miệng và dạ dày).\n(2): Sau khi thức dậy trong ngày và trước khi dùng bất kỳ thức ăn, đồ uống hay thuốc khác, uống viên thuốc DH-Alenbe Plus 70mg/2800IU Hasan với một cốc nước đầy (ít nhất 200 ml) (không được dùng nước khoáng (kể cả nước có ga hay không có ga), trà, cà phê, nước trái cây hay sữa). Không được nhai, mút, nghiền hay để viên thuốc hòa tan trong miệng.\n(3): Không được nằm xuống, giữ nguyên tư thế thẳng đứng (ngồi, đứng hoặc đi bộ) ít nhất 30 phút sau khi uống viên thuốc. Không được nằm cho đến khi bạn dùng xong bữa ăn đầu tiên trong ngày.\n(4): Không được uống thuốc vào lúc đi ngủ hoặc trước khi thức dậy trong ngày.\n(5): Nếu xuất hiện triệu chứng khó nuốt, đau khi nuốt, đau ngực, ợ nóng hoặc tình trang ợ nóng ngày càng trầm trọng hơn, ngưng dùng thuốc và báo ngay cho bác sĩ điều trị.\n(6): Sau khi uống thuốc, chờ ít nhất 30 phút rồi mới ăn, uống hay dùng thuốc khác trong ngày, bao gồm cả thuốc kháng acid, thực phẩm chức năng bổ sung calci và các vitamin. DH-Alenbe Plus 70mg/2800IU Hasan chỉ có hiệu quả khi dạ dày của bạn rỗng.\nLiều dùng\nLiều khuyến cáo lá 1 viên duy nhất DH-Alenbe Plus 70mg/2800IU Hasan hoặc DH-Alenbe Plus 70 mg/5600IU mỗi tuần.\nĐối với bệnh nhân đặc biệt: Suy gan, suy thận, người cao tuổi, trẻ em cần lưu ý đặc biệt để hiệu chỉnh liều. Chi tiết có thể tham khảo tờ hướng dẫn sử dụng đi kèm theo sản phẩm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp bạn dùng quá liều khuyến cáo. Uống ngay một cốc sữa đầy và thông báo cho bác sĩ điều trị. Không nên cố gắng nôn và không được nằm xuống.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng thuốc một lần. Hướng dẫn cho bệnh nhân uống một viên vào buổi sáng hôm sau khi nhớ ra. Bệnh nhân không nên uống 2 viên thuốc uống cùng một ngày, mà bắt đầu lại mỗi tuần một viên như thời gian biểu ban đầu đã chọn.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc DH-Alenbe Plus 70mg/2800IU Hasan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThông báo cho bác sĩ ngay lập tức nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào dưới đây, các triệu chứng có thể trở nên trầm trọng và có thể bạn cần được điều trị khuẩn cấp:\nThường gặp (có thể ảnh hưởng 1 - 10 người trong 100 người):\nỢ nóng, khó nuốt, đau sau khi nuốt.\nViêm loét thực quản với các biểu hiện như đau ngực, ợ nóng, đau hoặc khó khăn khi nuốt.\nHiếm gặp (có thể ảnh hưởng 1 - 10 người trong 10000 người):\nPhản ứng quá mẫn như mày đay. sưng phù các vùng mặt.\nMôi lưỡi và/hoặc họng, có thể gây khó thở hoặc khó nuốt. Phản ứng da nghiêm trọng.\nĐau trong miệng và/ hoặc ham, sưng hoặc lờ loét niêm mạc miệng, tê hoặc cảm giác nặng nề trong xương hàm, răng lung lay Đó có thể là các dấu hiệu của hoại tử xương hàm (thường liên quan đến nhiễm trùng tại chỗ và nhổ răng), báo cáo ngay với bác sĩ hoặc nha sĩ của bạn nếu mắc phải bất cứ triệu chứng nào kể trên.\nGãy xương đùi bất thường, đặc biệt ở những bệnh nhân điều trị bệnh loãng xương lâu dài. Liên lạc với bác sĩ nếu bạn bị đau, yếu hoặc khó chịu ở đùi. hông hoặc háng vì điều này có thể là dấu hiệu sớm của nguy cơ gãy xương đùi.\nĐau cơ xương khớp nặng.\nCác tác dụng không mong muốn khác\nRất thường gặp (có thể ảnh hưởng nhiều hơn 1 người trong 10 người):\nĐau cơ xương khớp, đôi khi đau trầm trọng hơn.\nThường gặp (có thể ảnh hưởng 1 - 10 người trong 100 người):\nSưng khớp, đau bụng, cảm giác khó chiu ở dạ dày hoặc ợ hơi sau khi ăn, táo bón, tiêu chảy, đầy hơi hoăc chướng bụng, rụng tóc, ngứa, nhức đầu, chóng mắt, mệt mỏi. sưng phù ở chân và tay.\nÍt gặp (có thể ảnh hưởng 1 - 10 người trong 1000 người):\nBuồn nôn, nôn, kích ứng hay viêm thực quản hoặc dạ dày.\nĐi ngoài phân đen, nhìn mờ, đau hoặc đỏ mắt, phát ban, ban đỏ, các triệu chứng giống cảm cúm thoáng qua như đau cơ, khó chịu và đôi khi sốt ở giai đoạn đầu dùng thuốc, rối loạn vị giác.\nHiếm gặp (có thể ảnh hưởng 1 - 10 người trong 10000 người):\nCác triệu chứng của hạ calci máu bao gồm chuột rút hoăc co cơ và hoặc cảm giác ngứa ran ở các ngón tay hoặc xung quanh miệng), loét dạ dày tá tráng (đôi khi nặng hoặc chảy máu), hẹp thực quản, phát ban trầm trọng hơn với ánh sáng, loét miệng\nRất hiếm gặp (có thế ảnh hưởng ít hơn 1 người trong 10000 người):\nThông báo cho bác sĩ nếu bạn bi đau tai, có dich tiết chảy ra từ tai, và hoặc nhiễm trùng tai.\nĐây là có thể là những dấu hiệu cảnh báo có tổn thương ở xương trong tai.\nHướng dẫn cách xử trí ADR\nNếu ban gặp phải bất kỳ tác dụng không mong muốn nào kể cả những tác dụng không mong muốn không đươc liệt kê ở mục này, thông báo cho bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc DH-Alenbe Plus 70mg/2800IU Hasan chống chỉ định trong các trường hợp sau:\nQuá mẫn với bisphosphonat, vitamin D hoặc bất kỳ thành phần nào của thuốc.\nDị dạng thực quản hoặc các yếu tố làm chậm tháo sạch thực quản như hẹp và không gian tâm vị thưc quản.\nKhông có khả năng đứng hoặc ngồi thẳng trong ít nhất 30 phút.\nGiảm calci huyết.\nThận trọng khi sử dụng\nAlendronat có thề gây ra các biến cố ở thực quản như viêm thực quản, loét thực quản, trợt thực quản, đôi khi kèm với chảy máu, vì vậy, bạn cần phải cảnh giác trước mọi dấu hiệu hoặc triệu chứng báo hiệu phản ứng thực quản (khó nuốt, nuốt đau hoặc thấy bỏng rát sau xương ức).\nBáo ngay cho bác sĩ và ngừng thuốc khi có các biêu hiện trên Nguy cơ mắc tai biến nặng về thực quản gặp nhiều hơn ở những bệnh nhân nằm ngay sau khi uống alendronat hoặc không uống viên thuốc với đủ nước và/ hoặc vẫn tiếp tục uống alendronat sau khi đã thấy những triệu chứng của kích ứng thực quản. Do đó, việc dùng thuốc theo đúng hướng dẫn của bác sĩ hoặc dược sĩ là rất quan trọng.\nBan nên khám nha khoa trước khi điều trị bằng DH-Alenbe Plus. Một điều quan trong nữa là bạn cần phải duy trì vệ sinh răng miệng sạch sẽ và có thói quen kiểm tra răng miệng trong suốt quá trình điều trị bằng DH-Alenbe Plus. Báo ngay với bác sĩ hoặc nha sĩ của bạn nếu bạn gặp phải bất cứ vấn đề gì về răng hoặc miệng như răng Iung lay đau hoặc sưng.\nĐã có báo cáo về gãy xương đùi không điển hình ở một số bệnh nhân sử dụng nhóm thuồc bisphosphonat. thông báo cho bác sĩ khi bạn bị đau ở vùng đùi, hông hoặc háng trong khi điều trị với DH-Alenbe Plus.\nChế phẩm DH-Alenbe Plus có chứa lactose, không được sử dụng thuốc nếu bạn được chuẩn đoán mắc các bệnh về không dung nạp một số loại đường.\nKhả năng lái xe và vận hành máy móc\nDH-Alenbe Plus có thể gây chóng mặt, nhìn mờ hoặc các biểu hiện đau cơ xương khớp nặng, mặc dù không phải ai cũng gặp phải các tác dụng trên. Nếu xảy ra với bạn, không nên lái xe, vận hành máy móc, làm việc trên cao hoặc các công việc có thể gây nguy hiểm khác.\nThời kỳ mang thai\nDH-Alenbe Plus chỉ được chỉ đinh cho phũ nữ sau mãn kinh, không phù hợp sử dụng ở phụ nữ mang thai. Không nên dùng DH-Alenbe Plus nếu bạn đang mang thai, nghi rằng mình đang mang thai.\nThời kỳ cho con bú\nDH-Alenbe Plus chỉ được chỉ đinh cho phũ nữ sau mãn kinh, không phù hợp sử dụng ở phụ nữ cho con bú Không nên dùng DH-Alenbe Plus nếu bạn đang cho con bú.\nTương tác thuốc\nCác chất bổ sung calci, thuốc kháng acid hoặc thuốc uống có chứa cation đa hóa trị có thể làm giảm hấp thu alendronat. Vì vậy cần uống các thuốc khác ít nhất 30 phút sau khi uống alendronat.\nAspirin\n: Trong nghiên cứu lâm sàng, tỉ lệ mắc các tác dụng không mong muốn ở đường tiêu hóa trên tăng lên ở những bệnh nhân dùng đồng thời các thuốc chứa aspirin với alendronal liều lớn hơn 10mg/ngày.\nThuốc kháng viêm không steroid (NSAID): Có thể dùng alendronat ở những bệnh nhân đang sử dụng NSAID Tuy nhiên, NSAID thường gây kích ứng đường tiêu hóa nên cần thận trong khi dùng đồng thời với alendronate.\nOlestra, dầu khoáng, orlistat các các thuốc găn kết acid mật (cholestyramin, Colestipol): Có thể làm giảm sự hấp thu vitamin D, việc bổ sung vitamin D nếu được xem xét.\ncimetidin\nThuốc chống co giật,",
    "preservation": "Bảo quản\nNơi khô, dưới 30"
}