{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dochicin 1mg Domesco điều trị bệnh gút cấp tính (20 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nVD-34854-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nColchicin\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ncolchicine\nThuốc Dochicin 1mg được sản xuất bởi Công ty Cổ phần Xuất nhập khẩu Y tế Domesco, Việt Nam. Thuốc có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dochicin 1mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nColchicin\n1mg",
    "usage": "Công dụng của Thuốc Dochicin 1mg\nChỉ định\nThuốc Dochicin 1mg được chỉ định dùng trong các trường hợp sau:\nĐợt cấp của\nbệnh gút\nColchicin cần uống sớm trong vòng vài giờ đầu. Nếu uống muộn sau 24 giờ bị bệnh kết quả kém hơn.\nPhòng tái phát viêm khớp do gút và điều trị dài ngày bệnh gout\nallopurinol\nColchicin cần phối hợp với\nSốt Địa Trung Hải có tính chất gia đình (sốt chu kỳ) và nhiễm dạng tinh bột (Amyloidosis).\nViêm khớp trong sarcoidose, viêm khớp kèm theo nốt u hồng ban, viêm sụn khớp cấp có calci hóa.\nĐiều trị xơ hóa đường mật nguyên phát, xơ gan.\nDược lực học\nColchicin, một dẫn chất của phenanthren, lấy được từ cây Colchicum (cây Bả Chó). Tác dụng chống bệnh gút. Thuốc có tác dụng chống viêm yếu và không có tác dụng giảm đau. Thuốc không có tác dụng bài tiết acid uric qua nước tiểu,không có tác dụng đối với nồng độ, tính hòa tan hoặc gắn vào protein huyết thanh của urat trong huyết thanh. Tuy cơ chế tác dụng chống bệnh gút của colchicin chưa được biết đầy đủ, thuốc làm giảm đáp ứng viêm đối với lắng đọng các tinh thể mononatri urat lên các mô của cơ thể bằng cách ức chế chuyển hóa, di chuyển, hóa ứng động của bạch cầu đa nhân hoặc các chức năng của các bạch cầu khác. Colchicin cũng ngăn cản natri urat lắng đọng bằng cách trực tiếp làm bạch cầu đa nhân giảm sản xuất acid lactic và làm giảm thực bào nên gián tiếp giảm tạo acid. (Tính acid tạo thuận lợi cho các vi tinh thể urat lắng đọng).\nKhi uống colchicin trong vòng vài giờ đầu đợt gút cấp, trên 90% người bệnh đáp ứng tốt, nếu uống muộn hơn, sau 24 giờ, chỉ 75% người bệnh đáp ứng tốt. Tuy vậy, colchicin được coi là thuốc đứng hàng thứ hai, vì dễ gây độc khi dùng liều cao, nên có thể dùng để điều trị đợt gút cấp khi bệnh nhân không đáp ứng hoặc không dung nạp được các thuốc chống viêm không steroid như indometacin, ibuprofen, naproxen.\nTác dụng chống phân bào: Colchicin ức chế giai đoạn giữa (metaphase) và giai đoạn sau (anaphase) của quá trình phân chia tế bào do tác động lên thoi và lên sự biến đổi gel - sol. Sự biến đổi thể gel và thể sol ở các tế bào chưa phân chia cũng bị ức chế. Tác dụng chống phân bào của colchicin gây ra các tác dụng có hại lên các mô đang tăng sinh như tủy xương, da và lông tóc.\nCác tác dụng khác: In vitro, colchicin ức chế sự tiết ra protein A amyloid là 1 protein được tế bào gan tổng hợp và là thành phần chủ yếu của nhiễm amyloid trong bệnh sốt Địa Trung Hải có tính chất gia đình.\nColchicin uống gây ra một hội chứng kém hấp thu hồi phục được như giảm hấp thu cyanocobalamin (vitamin B12), mỡ, natri, kali, nitơ, xylose và các đường được vận chuyển tích cực khác, như vậy dẫn đến giảm nồng độ cholesterol và caroten trong huyết thanh. Các tác dụng này do colchicin tác động lên niêm mạc hồi tràng. Colchicin làm giảm hoạt tính của lactic dehydrogenase và làm tăng hoạt tính của enzym lysosom của niêm mạc ruột.\nColchicin còn làm giảm thân nhiệt, ức chế trung tâm hô hấp, co thắt mạch máu làm tăng huyết áp thông qua kích thích trung tâm vận mạch.\nDược động học\nHấp thu\nColchicin được hấp thu ở ống tiêu hóa và chuyển hóa một phần ở gan. Thuốc và các chất chuyển hóa và ruột qua mật và thuốc không chuyển hóa được hấp thu từ ruột (vòng tuần hoàn ruột - gan). Nồng độ colchicin trong huyết tương giảm 1 - 2 giờ sau khi uống và sau đó lại tăng lên, có khả năng là do tái hấp thu thuốc chưa chuyển hóa.\nPhân bố\nSau khi tái hấp thu, colchicin nhanh chóng loại khỏi huyết tương và phân bố vào các mô. Colchicin tập trung ở bạch cầu. Thuốc và các chất chuyển hóa cũng phân bố vào các mô khác bao gồm thận, gan, lách và ruột trừ tim, cơ xương và não Thuốc phân bố vào sữa mẹ và nếu uống dài ngày với liều 1 - 1,5mg/ngày, nồng độ đỉnh của thuốc trong sữa tương tự như nồng độ trong huyết thanh và dao động từ 1,9 đến 8,6nanogam/ml.\nĐào thải\nColchicin bi khử acetyl một phần ở gan và cũng bị chuyển hóa chậm ở các mô khác. Colchicin và các chất chủ yếu đào thải vào phân, một số ít vào nước tiểu. Bệnh nhân suy thận nặng đào thải ít hoặc không đào thải colchicine hoặc các chất chuyển hóa vào nước tiểu, làm thời gian bán thải thuốc trong huyết tương kéo dài hơn.",
    "dosage": "Cách dùng Thuốc Dochicin 1mg\nCách dùng\nThuốc dochicin 1mg dùng đường uống.\nLiều dùng\nĐợt gút cấp\nLiều ban đầu là 0.5 - 1,2mg, sau đó cứ cách 1 giờ uống 0,5 - 0,6mg hoặc cứ cách 2 giờ uống 1 - 1,2mg cho đến khi hết đau hoặc bị nôn hay tiêu chảy. Tổng liều trung bình trong một đợt điều trị là 4 - 6mg. Đau và sưng khớp thường giảm sau 12 giờ và thường hết hẳn sau khi dùng thuốc 48 - 72 giờ. Nếu uống lại thì đợt uống mới phải cách lần uống cũ 3 ngày vì colchicin có thể gây độc do thuốc có thể bị tích tụ.\nDự phòng viêm khớp gút tái phát (bệnh nhân có 1 hoặc vài đợt cấp mỗi năm)\nLiều thường dùng 0.6mg/ngày, 3 - 4 lần mỗi tuần. Dự phòng cho người bị gút phải phẫu thuật (ngay cả tiểu phẫu): 0,6mg/lần, 3 lần mỗi ngày trong 3 ngày trước và 3 ngày sau phẫu thuật.\nBệnh sốt chu kỳ (sốt Địa trung hải có tính chất gia đình)\nDự phòng lâu dài: 1 - 2mg/ngày chia thành nhiều liều nhỏ. Nếu có rối loạn tiêu hoá, giảm liều xuống 0,6mg/ngày. Ở trẻ em, độ an toàn và hiệu quả chưa được xác định. Colchicin được dùng đề dự phòng lâu dài: 0,5mg/ngày cho trẻ 10 tuổi.\nĐiều trị xơ hóa đường mật nguyên phát\n0,5mg x 2 lần/ngày, lặp lại nhiều ngày.\nĐiều trị xơ gan\nMỗi tuần uống 5 ngày, mỗi ngày 1mg. Liều ở người suy thận và suy gan: Vì thanh thải colchicin bị giảm và thời gian bán thải tăng ở người suy thận, khuyến cáo phải thận trọng khi dùng thuốc ở người có biểu hiện sớm tổn thương thận. Đối với người có thanh thải creatinin vượt quá 50ml/phút có thể uống 0.6mg/lần, 2 lần mỗi ngày. Nếu thanh thải creatinin 35 - 50ml/phút, có thể uống 0.6mg/ngày. Nếu thanh thải creatinin 10 - 34ml/phút, có thể uống 0.6mg cách 2 - 3 ngày/lần. Phải tránh dùng thuốc khi thanh thải creatinin < 10ml/phút. Colchicin thường không được dùng cho người bệnh làm thẩm phân máu.\nLưu ý: Liều dùng thuốc dochicin 1mg trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhiễm độc có thể xảy ra khi dùng liều cao lặp lại nhiều lần hoặc dùng 1 lần. Tử vong đã xảy ra với liều thấp 7 mg. Tuy có người đã sống sót với liều cao hơn nhiều. Liều gây độc khoảng 10mg. Liều gây chết ở người ước khoảng 65mg.\nNgộ độc rất nặng và tý lệ tử vong rất cao (30%).\nCác triệu chứng ngộ độc xuất hiện sau khi uống thuốc từ 1 - 8 giờ: Đau bụng nhiều và lan tỏa, nôn nhiều, liệt ruột, tiêu chảy nhiều có thể có máu. Ngoài ra còn có thể bị viêm dạ dày, đau khớp, hạ calci huyết, sốt, phát ban, kể cả ban như sốt hồng ban, sau đó là mất nước dẫn đến thiểu niệu. Tổn thương thận dẫn đến thiểu niệu và tiểu ra máu. Gan to và các transaminase tăng rất cao. Tổn thương mạch nặng gây sốc và trụy tim mach. Các rối loạn về máu (tăng bạch cầu, sau đó là giảm bạch cầu và tiểu cầu do tổn thương tủy), thở nhanh, rụng tóc (vào ngày thứ 10). Nhược cơ nặng và có thể liệt thần kinh trung ương đi lên trong lúc bệnh nhân vẫn nhận biết được. Tử vong thường xảy ra vào ngày thứ 2 hoặc ngày thứ 3 do rối loạn nước - điện giải. suy hô hấp, trụy tim mạch và nhiễm khuẩn huyết.\nXử trí\nKhông có thuốc kháng độc đặc hiệu cho ngộ độc colchicin. Mảnh Fab đặc hiệu của colchicin điều chế từ kháng huyết thanh dê đã được dùng để điều trị nhiễm độc nặng đe dọa tính mạng. Dùng 480mg mảnh Fab đặc hiệu của colchicin cho một bệnh nhân sau khi uống colchicin liều 1mg/kg, đã làm tăng gấp 6 lần bài tiết colchicin qua nước tiểu. Nếu uống colchicin trong vài giờ đầu, có thể rửa dạ dày hoặc gây nôn. Có thể cho than hoạt. Điều trị triệu chứng và hỗ trợ: Giảm đau bụng bằng atropin, chống sốc, hỗ trợ hô hấp. Có thể dùng filgrastim để điều trị giảm huyết cầu toàn thể do nhiễm độc colchicin. Lợi ích của thẩm phân máu cưỡng bức lợi niệu truyền lọc máu qua thận hoặc thẩm phân màng bụng trong điều trị quá liều colchicin chưa được xác định.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dochicin 1mg , bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp: Buồn nôn, nôn, đau bụng. Với liều cao: Tiêu chảy nặng, chảy máu dạ dày - ruột, nổi ban, tổn thương thận.\nÍt gặp: Viêm thần kinh ngoại biên, rụng tóc, rối loạn về máu (trị liệu dài ngày), giảm tinh trùng (hồi phục được).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dochicin 1mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với colchicin.\nSuy thận, suy gan nặng.\nBệnh đường tiêu hóa nặng.\nBệnh tim nặng hoặc loạn đông máu.\nPhụ nữ có thai, glocom góc hẹp, bí tiểu.\nThận trọng khi sử dụng\nKhi dùng để điều trị đợt gút cấp: Phải thận trọng ở người suy thận hoặc suy gan.\nThận trọng với người mắc bệnh tim, bệnh gan thận hay bệnh tiêu hóa. Bệnh nhân cao tuổi bị suy nhược dễ bị ngộ độc do tích tụ thuốc.\nKhả năng lái xe và vận hành máy móc\nThuộc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh dùng dochicin cho người mang thai.\nThời kỳ cho con bú\nColchicin đào thải qua sữa mẹ. Người ta chưa thấy trẻ bị ngộ độc qua đường sữa nhưng người mẹ có thể tránh làm nồng độ thuốc cao trong sữa bằng cách uống thuốc vào buổi tối trước khi ngủ và cho con bú sau 8 giờ.\nTương tác thuốc\nDùng đồng thời colchicin và ciclosporin làm tăng độc tính của ciclosporin.\nColchicin làm giảm hấp thu vitamin B12, do tác động độc đối với niêm mạc ruột non. Sự hấp thu này có thể được phục hồi.\nColchicin có thể tăng đáp ứng với các thuốc giống thần kinh giao cảm và thuốc ức chế thần kinh.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}