{
    "describe": "Thương hiệu:\nTraphaco\nThuốc Dưỡng Cốt Hoàn Traphaco điều trị nhức mỏi trong ống xương, đau lưng (20 gói x 5g)\n80.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-17817-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn cứng\nQuy cách\nHộp 20 Gói x 5g\nThành phần\nThục địa\nCan khương\nBạch thược\nTrần bì\nTri mẫu\nHoàng bá\nCao xương hỗn hợp\n,\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\nLoãng xương\nĐau lưng\nĐau đầu gối\nCòi xương\nĐau khớp\n,\nChống chỉ định\nRối loạn tiêu hóa\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDưỡng Cốt Hoàn của Công Ty Cổ Phần Công Nghệ Cao Traphaco sản xuất dùng để hỗ trợ điều trị nhức mỏi trong ống xương, đau lưng, mỏi gối, đau nhức xương khớp, cơ gân mềm yếu, đi lại khó khăn; phòng và điều trị loãng xương ở người cao tuổi, phụ nữ mãn kinh; đau đầu, choáng váng, mặt mày xây xẩm do âm hư, hỏa vượng, hỗ trợ điều trị gãy xương sau khi bó bột; trẻ em còi xương, chậm lớn. Sản phẩm được đóng gói dưới dạng hộp 20 túi x 5 gam hoàn cứng.\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Dưỡng Cốt Hoàn\nThành phần cho 1 túi\nThông tin thành phần\nHàm lượng\nThục địa\n0.6g\nCan khương\n0.15g\nBạch thược\n0.6g\nTrần bì\n0.6g\nTri mẫu\n0.3g\nHoàng bá\n2.4g\nCao xương hỗn hợp\n0.7g",
    "usage": "Công dụng của Thuốc Dưỡng Cốt Hoàn\nChỉ định\nThuốc Dưỡng Cốt Hoàn được chỉ định dùng trong các trường hợp sau:\nNhức mỏi trong ống xương, đau lưng, mỏi gối, đau nhức xương khớp, cơ gân mềm yếu, đi lại khó khăn.\nloãng xương\nPhòng và điều trị\nĐau đầu, choáng váng, mặt mày xây xẩm do âm hư, hỏa vượng.\nHỗ trợ điều trị gãy xương sau khi bó bột.\ncòi xương\nTrẻ em\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Dưỡng Cốt Hoàn\nCách dùng\nDùng đường uống. Uống với nước ấm hoặc nước muối loãng hoặc nước sắc gừng tươi.\nLiều dùng\nMỗi lần uống 1 túi 5g. Ngày uống 2 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa phát hiện thấy tác dụng không mong muốn của thuốc. Nếu có bất thường khi dùng cần ngừng ngay và báo cho dược sỹ hoặc bác sỹ biết để xử lý.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dưỡng Cốt Hoàn chống chỉ định trong trường hợp mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNgười đang có rối loạn tiêu hóa không được dùng.\nThời kỳ mang thai\nDùng thận trọng.\nThời kỳ cho con bú\nDùng thận trọng.\nTương tác thuốc\nChưa phát hiện thấy tương tác của thuốc với thuốc khác.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}