{
    "describe": "Thương hiệu:\nKMS Pharm\nThuốc Epeman cải thiện các triệu chứng tăng trương lực cơ (10 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nVN-22348-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEperisone\nChỉ định\nTăng trương lực cơ\nViêm quanh khớp vai\nLiệt cứng\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nKMS PHARM CO.,LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nEperisone\nThuốc Epeman Tab. được sản xuất bởi Công ty KMS Pharm Co., Ltd. – Hàn Quốc, có thành phần chính là\nbại não\nThuốc Epeman Tab. được sử dụng nhằm cải thiện các triệu chứng tăng trương lực cơ trong các bệnh sau hội chứng cổ - vai - cánh tay, viêm quanh khớp vai - cánh tay, đau lưng; Liệt co cứng gây bởi các bệnh như rối loạn mạch máu não, liệt co cứng cột sống, thoái hoá đốt sống cổ, di chứng sau phẫu thuật, di chứng sau chấn thương, xơ cứng cột bên teo cơ,\nThuốc Epeman Tab. được bào chế dưới dạng viên nén bao đường, viên nén được bao đường tròn màu trắng. Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Epeman\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEperisone\n50mg",
    "usage": "Công dụng của Thuốc Epeman\nChỉ định\nThuốc Epeman Tab.\nđược chỉ định dùng trong các trường hợp sau:\nCải thiện các triệu chứng tăng trương lực cơ trong các bệnh sau: Hội chứng cổ - vai - cánh tay, viêm quanh khớp vai - cánh tay, đau lưng.\nLiệt co cứng gây bởi các bệnh sau: Rối loạn mạch máu não, liệt co cứng cột sống, thoái hoá đốt sống cổ, di chứng sau phẫu thuật, di chứng sau chấn thương, xơ cứng cột bên teo cơ, bại não, thoái hoá tủy sống - tiểu não, bệnh mạch máu tủy và các bệnh não tủy khác.\nDược lực học\nLoại thuốc: Thuốc giãn cơ xương tác động trên hệ thần kinh trung ương.\nEperisone hydrochloride được dùng trong điều trị triệu chứng của sự co thắt và tình trạng co cứng cơ. Nó cũng có thể có tác động giãn mạch.\nDược động học\nEperison hydroclorid đã được sử dụng bằng đường uống ở những người lớn khỏe mạnh với liều 150 mg/ngày, trong 14 ngày liên tục. Vào ngày thứ 1, 8 và 14, thời gian trung bình dẫn tới nồng độ tối đa nằm trong khoảng từ 1,6 đến 1,9 giờ. Nồng độ tối đa trung bình là 7,5 đến 7,9 ng/ml.\nThời gian bán hủy trung bình là 1,6 đến 1,8 giờ và AUC (diện tích dưới đường cong nồng độ huyết tương) là 19,7 đến 21,1 ng/giờ/ml.\nNhững thông số nồng độ trong huyết tương của eperison hydroclorid được đo vào ngày thứ 8 và 14 thì không có sự thay đổi đáng kể so với ngày đầu tiên.",
    "dosage": "Cách dùng Thuốc Epeman\nCách dùng\nThuốc Epeman Tab. được dùng đường uống, sau mỗi bữa ăn.\nLiều dùng\nLiều thông thường cho người lớn là 1 viên, 3 lần mỗi ngày.\nLiều nên được điều chỉnh tùy theo tuổi của bệnh nhân và mức độ trầm trọng của triệu chứng.\nDùng thuốc ở trẻ em\nSự an toàn ở trẻ em chưa được thiết lập vì thiếu thực nghiệm lâm sàng.\nDùng thuốc ở người lớn tuổi\nVì ở người lớn tuổi thường có sự giảm chức năng sinh lý, nên cần giám sát chặt chẽ và áp dụng các biện pháp như giảm liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nTrong trường hợp quá liều, tích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Epeman Tab., bạn có thể gặp các tác dụng không mong muốn (ADR).\nSốc và các phản ứng phản vệ\nngứa\nVì sốc và các phản ứng phản vệ có thể xảy ra, bệnh nhân nên được theo dõi cẩn thận. Trong trường hợp có các triệu chứng như ban đỏ,\nhội chứng Stevens - Johnson\nHội chứng ly giải độc biểu bì và\nVì Epeman có thể gây các rối loạn về da trầm trọng kể cả hội chứng ly giải độc biểu bì và hội chứng Stevens - Johnson…, bệnh nhân dùng thuốc này nên được theo dõi cẩn thận các triệu chứng như sốt, ban đỏ, các vết rộp, ngứa, sung huyết mắt và viêm miệng. Nếu bất kỳ triệu chứng nào xảy ra nên ngưng thuốc và dùng các biện pháp thích hợp.\nHướng dẫn cách xử trí ADR\nKhi dùng eperison hydroclorid nên theo dõi các chức năng gan, thận và làm các xét nghiệm huyết học. Ngừng thuốc khi có dấu hiệu bất thường.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Epeman Tab. chống chỉ định trong các trường hợp bệnh nhân có tiền sử quá mẫn với bất kỳ thành phần nào của thuốc này.\nThận trọng khi sử dụng\nThuốc có chứa lactose, do đó không nên được sử dụng cho những người bệnh có các vấn đề di truyền hiếm gặp của không dung nạp galactose, sự thiếu hụt Lapp lactase hoặc sự hấp thu kém glucose - galactose.\nEpeman nên đươc dùng cẩn thận ở những bệnh nhân sau\nBệnh nhân có tiền sử quá mẫn với thuốc.\nBệnh nhân rối loạn chức năng gan (Epeman có thể làm cho sự rối loạn chức năng gan nặng thêm).\nNhững thận trọng quan trọng\nYếu sức, nhức đầu nhẹ, buồn ngủ có thể xảy ra khi dùng thuốc này. Ngưng dùng hay giảm liều trong trường hợp có các triệu chứng này.\nnhức đầu\nBuồn ngủ,\nDùng thuốc ở trẻ em\nSự an toàn ở trẻ em chưa được thiết lập vì thiếu thực nghiệm lâm sàng.\nDùng thuốc ở người lớn tuổi\nVì ở người lớn tuổi thường có sự giảm chức năng sinh lý, nên cần giám sát chặt chẽ và áp dụng các biện pháp như giảm liều.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSự an toàn của Epeman trong thai kỳ chưa được thiết lập. Chỉ nên dùng Epeman trong thời gian mang thai khi những lợi ích dự kiến mang lại vưọt hơn hẳn những rủi ro có thể xảy ra.\nThời kỳ cho con bú\nNên tránh dùng Epeman cho nhũng phụ nữ đang cho con bú. Nếu phải sử dụng trong thời gian này, bệnh nhân nên ngưng cho con bú.\nTương tác thuốc\nĐã có báo cáo về tình trạng rối loạn thị giác xảy ra sau khi dùng đồng thời methocarbamol với tolperizone hydrochloride, một hợp chất có cấu trúc tương tự eperisone hydrochloride.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}