{
    "describe": "Thương hiệu:\nSavi\nThuốc Eperisone 50 cải thiện các triệu chứng tăng trương lực cơ (5 vỉ x 10 viên)\n4.6\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nVD-21351-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 50 Viên\nThành phần\nEperisone\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEperisone của công ty cổ phần dược phẩm Sa Vi (Savipharm J.S.C), có thành phần chính là eperison hydroclorid. Đây là thuốc dùng để điều trị, cải thiện các triệu chứng làm tăng trương lực cơ và liệt co cứng.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Eperisone 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEperisone\n50mg",
    "usage": "Công dụng của Thuốc Eperisone 50\nChỉ định\nThuốc Eperisone được chỉ định dùng trong các trường hợp sau:\nviêm quanh khớp (periarthritis) vai\nCải thiện các triệu chứng tăng trương lực cơ liên quan đến các bệnh sau đây: Hội chứng đốt sống cổ,\nthoái hoá đốt sống cổ\nLiệt co cứng liên quan đến các bệnh sau đây: Bệnh mạch máu não, liệt co cứng cột sống,\nDược lực học\nEperison\nlàm tăng cả sự giãn cơ và tính giãn mạch, do sự tác động của thuốc lên hệ thần kinh trung ương và trên cơ trơn mạch máu. Eperison có hiệu quả điều trị ổn định trong việc cải thiện các triệu chứng khác nhau có liên quan đến sự tăng trương lực cơ, nhờ cắt đứt các vòng xoắn bệnh lý của sự co thắt cơ vận.\nEperison tác động chủ yếu trên tủy sống làm giảm các phản xạ tủy và tạo ra sự giãn cơ vân nhờ làm giảm sự nhạy cảm của thoi cơ thông qua hệ thống ly tâm gamma. Thêm vào đó, tác động giãn mạch của thuốc làm tăng sự tuần hoàn. Do đó eperison bằng một phương pháp đa dạng, cắt đứt vòng xoắn bệnh lý, mà trong đó sự co cơ khởi phát sự rối loạn của dòng máu, sau đó gây đau và dẫn tới trương lực cơ gia tăng hơn nữa.\nnhức đầu\nEperison được chứng minh là một thuốc có hiệu quả về mặt lâm sàng trong việc cải thiện các triệu chứng tăng trương lực cơ, như sự co cứng của vai, đau đốt sống cổ, sự co cơ kiểu\nDược lý lâm sàng\nGiãn cơ vân\nỨc chế sự co cứng cơ tạo ra do thực nghiệm: Eperison hydroclorid cho thấy hiệu quả ức chế phụ thuộc vào liều trên sự co cứng mất não do cắt ngang phần của não (co cứng gamma) và sự co cứng mất não do thiếu máu cục bộ (co cứng alpha) ở mèo và chuột.\nLàm giảm phản xạ tủy: Eperison hydroclorid làm giảm điện thế đơn và đa synap, được tạo ra do kích thích rễ thần kinh ly tâm tủy sống ở mèo.\nTác dụng này phụ thuộc vào liều giảm sự nhạy cảm của thời cơ eperison hydroclorid ức chế hoạt động của sợi thần kinh hướng tâm (sợi la) từ thời cơ của người sau khi uống thuốc 20 phút. Eperison hydroclorid ức chế sự phóng thích điện tự ý của các neuron vận động Gamma, nhưng không tác động trực tiếp lên thoi cơ của động vật. Vì vậy eperison hydroclorid làm giảm sự nhạy cảm của thoi cơ thông qua các neuron vận động Gamma.\nLàm tăng lưu lượng máu\nTác động giãn mạch: Tác động giãn mạch eperison hydroclorid làm tăng các tác dụng hủy giao cảm cơ và đối kháng cả trên cơ trơn mạch máu trong giãn mạch.\nLàm tăng lưu lượng máu: Eperison hydroclorid làm tăng thể tích dòng máu ở da, cơ, động mạch cảnh ngoài, động mạch cảnh trong và động mạch đốt sống.\nTác dụng giảm đau và ức chế phản xạ đau\nỞ chuột cống, Eperison hydroclorid có tác dụng ức chế phản xạ đau - khi kẹp vào đuôi chuột – nhưng phản xạ trở lại khi bỏ kẹp ở đuôi; điều này cho thấy eperison hydroclorid sở hữu một tác động giảm đau ở mức độ cột sống.\nTạo sự dễ dàng trong vận động tự ý\nEperison hydroclorid được dùng điều trị liệt co cứng ở những bệnh nhân lụt não (ngập máu não), làm cải thiện những đường cong lực quay cybex và những biểu đồ cơ. Eperison hydroclorid làm các vận động chủ động được dễ dàng, như sự duỗi và gấp các chi, mà không làm giảm sức cơ.\nDược động học\nEperison hydroclorid được sử dụng bằng đường uống ở 8 người tình nguyện trưởng thành, nam giới và khỏe mạnh với liều duy nhất 150 mg/ngày, trong 14 ngày liên tiếp và xác định nồng độ huyết tương ở các ngày thứ 1, 8 và 14.\nThời gian để đạt được nồng độ đỉnh trong huyết tương (Tmax) dao động từ 1,6 đến 1,9 giờ; nồng độ đỉnh huyết tương (Cmax) đạt 7,5 đến 7,9 ng/ml; thời gian bán thải trung bình (T1/2) là 1,6 đến 1,8 giờ và AUC (diện tích dưới đường cong nồng độ thuốc theo thời gian) là 19,7 đến 21,1 ng*giờ/ml. Các thông số nồng độ của eperison hydroclorid trong huyết tương xác định vào ngày thứ 8 và 14 không khác nhau đáng kể so với những ngày đầu tiên.\nHấp thu - phân phối – chuyển hóa và thải trừ\nKhi 14C - Eperison hydroclorid (eperison hydroclorid được đánh dấu phóng xạ 14C) được sử dụng bằng đường uống cho chuột với liều 50 mg/kg, hầu hết lượng thuốc được hấp thu qua đường tiêu hóa và nồng độ eperison hydroclorid dưới dạng không đổi trong huyết tương thấp. Điều này gợi ý rằng hiệu ứng vượt qua lần đầu (first pass) tương đối cao.\nSau khi uống 30 phút, nồng độ phóng xạ trong não, tủy sống, thần kinh đùi và các cơ ở khoảng bằng với nồng độ trong máu. Trong vòng 5 ngày đầu tiên sau khi dùng thuốc, 98% phóng xạ đã uống được thu hồi, 77% từ nước tiểu, 21% từ phân. Vào thời điểm 24 giờ sau khi uống, 43% phóng xạ đã được bài tiết theo mật. Phát hiện này cho thấy eperison hydroclorid tham gia vào chu trình ruột gan. Điều đó đã được thấy ở chuột, chuột lang và thỏ. Eperison hydroclorid được chuyển hóa thông qua sự hydrat hóa các carboxylate, một chất chuyển hóa không hoạt tính.",
    "dosage": "Cách dùng Thuốc Eperisone 50\nCách dùng\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ. Thường dùng đường uống. Uống sau bữa ăn.\nLiều dùng\nNgười lớn\nLiều thông thường: Uống 3 viên/ngày; chia thành 3 lần uống sau mỗi bữa ăn. Cần điều chỉnh liều theo tuổi bệnh nhân và mức độ nghiêm trọng của triệu chứng.\nNgười cao tuổi\nDo người cao tuổi thường suy giảm các chức năng sinh lý nên phải thận trọng khi dùng thuốc và cần có biện pháp thích hợp như giảm liều dưới sự giám sát cẩn thận.\nTrẻ em\nAn toàn ở trẻ em chưa được thành lập (do không đủ kinh nghiệm lâm sàng).\nLàm gì khi quá liều?\nChưa có báo cáo về quá liều.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng bất lợi đã được báo cáo ở 416/12.315 bệnh nhân (3,38%) vào cuối thời kỳ tái xét.\nPhản ứng bất lợi đáng kể lâm sàng (tỷ lệ không rõ).\nnổi mề đay\nSốc và phản ứng phản vệ: Do sốc và phản ứng phản vệ có thể xảy ra, bệnh nhân nên được giám sát cẩn thận. Trong trường hợp xảy ra các triệu chứng như đỏ, ngứa,\nHội chứng Stevens - Johnson và hoại tử biểu bì gây độc (hội chứng Lyell): Phản ứng về da nghiêm trọng như hội chứng Stevens - Johnson hoặc hoại tử biểu bì gây độc (hội chứng Lyell) có thể xảy ra.\nBệnh nhân cần được chăm sóc và giám sát cẩn thận, ngưng điều trị và thực hiện các biện pháp xử lý phù hợp trong trường hợp xảy ra các triệu chứng như sốt, ban đỏ, bỏng rộp, AV, mắt sung huyết hoặc viêm miệng....\nThường gặp, 5% > ADR > 20.1%\nQuá mẫn: Phát ban.\nnhức đầu\nTâm thần: Buồn ngủ, mất ngủ,\ntáo bón\nDạ dày - ruột: Buồn nôn, nôn, chán ăn, khó chịu dạ dày, đau bụng, tiêu chảy,\nToàn thân: Yếu ớt, đau đầu do ánh sáng và mệt mỏi toàn thân.\nKhác: Đỏ bừng.\nHiếm gặp, ADR < 0.1%\nGan - mật: Tăng men gan.\nThận: Protein niệu và tăng Ure huyết.\nThiếu máu\nHuyết học:\nQuá mẫn: Ngứa.\nTâm thần: Co cứng và run rẩy các chi.\nDạ dày - ruột: Viêm miệng và cảm giác bụng phì to.\nTiết niệu: Tiểu chậm, tiểu không tự chủ và cảm giác tiểu són.\nchóng mặt\nToàn thân: Giảm trương lực cơ và\nKhác: Đổ mồ hôi và phù nề.\nTỷ lệ ADR chưa biết\nQuá mẫn: Ban đỏ tiết dịch đa dạng.\nHướng xử lý ADR\nDo các triệu chứng này có thể xảy ra, bệnh nhân cần được giám sát cẩn thận. Trong trường hợp xảy ra các bất thường trên, nên ngưng thuốc và thực hiện biện pháp thích hợp. Trong trường hợp xảy ra các triệu chứng nêu trên, nên ngưng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nEperisone chống chỉ định với các trường hợp:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân có tiền sử quá mẫn hoặc không dung nạp với với eperison HCl.\nPhụ nữ nuôi con bú.\nPhụ nữ mang thai hoặc nghi ngờ mang thai.\nThận trọng khi dùng thuốc\nKhi dùng cho phụ nữ mang thai hoặc nghi ngờ mang thai, nên cân nhắc giữa hiệu quả và hậu quả.\nKhông dùng Eperisone khi đang cho con bú. Nếu phải dùng Eperison thì nên ngưng cho con bú khi điều trị. Đã có báo cáo Eperison được bài tiết vào sữa mẹ trong một nghiên cứu ở động vật (chuột cống).\nBệnh nhân có tiền sử quá mẫn của thuốc.\nBệnh nhân bị rối loạn chức năng gan (Eperison có thể làm trầm trọng thêm).\nThận trọng đặc biệt:\nKhi sử dụng eperison HCl có thể xảy ra các triệu chứng như co cứng yếu cơ (bệnh Lou Gehrig), đau đầu do ánh sáng, buồn ngủ hoặc các triệu chứng khác.\nKhi xảy ra các triệu chứng này, cần giảm bớt liều hoặc ngưng điều trị. Bệnh nhân cần được cảnh báo tránh tham gia vào các hoạt động có khả năng gây nguy hiểm, đòi hỏi sự tỉnh táo chẳng hạn như vận hành máy móc hoặc lái xe.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân cần được cảnh báo tránh tham gia vào các hoạt động có khả năng gây nguy hiểm, đòi hỏi sự tỉnh táo chẳng hạn như vận hành máy móc hoặc lái xe.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông dùng cho phụ nữ mang thai hoặc nghi ngờ mang thai, nên cân nhắc giữa hiệu quả và hậu quả.\nThời kỳ cho con bú\nKhông dùng Eperison khi đang cho con bú. Nếu phải dùng Eperison thì nên ngưng cho con bú khi điều trị. Đã có báo cáo Eperison được bài tiết vào sữa mẹ trong một nghiên cứu ở động vật (chuột cống).\nTương tác thuốc\nmethocarbamol\nĐã có một báo cáo xảy ra rối loạn về thị giác sau khi sử dụng đồng thời",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}