{
    "describe": "Thương hiệu:\nAstellas\nThuốc Feburic 80mg Astellas điều trị tăng acid uric huyết mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFebuxostat\nNhà sản xuất\nPATHEON\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Feburic là sản phẩm của nhà sản xuất Patheon France - Pháp, có thành phần chính Febuxostat, đây là thuốc dùng để điều trị tăng Acid uric huyết mạn tính trong các tình trạng đã xảy ra sự lắng đọng urat (bao gồm tiền sử hoặc hiện tại bị sạn urat và/hoặc viêm khớp trong bệnh gout).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Feburic 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFebuxostat\n80mg",
    "usage": "Công dụng của Thuốc Feburic 80mg\nChỉ định\nĐiều trị tăng Acid uric huyết mạn tính trong các tình trạng đã xảy ra sự lắng đọng urat (bao gồm tiền sử hoặc hiện tại bị sạn urat và/hoặc viêm khớp trong bệnh gút).\nFeburic được chỉ định ở người lớn.\nDược lực học\nNhóm dược lý trị liệu: Chế phẩm điều trị bệnh gút, chế phẩm ức chế sản xuất Acid uric.\nCơ chế tác dụng:\nAcid uric\nlà sản phẩm cuối cùng của sự chuyển hóa purin ở người và được tạo thành trong các đợt Hypoxanthin xanthin Acid uric. Cả hai bước trong sự chuyển dạng trên được xúc tác bởi Xanthin oxidase (XO).\nFebuxostat là một dẫn xuất 2 - Arylthiazol đạt được hiệu quả điều trị làm giảm nồng độ acid uric huyết thanh bằng cách ức chế chọn lọc Xanthin oxidase. Febuxostat là một chất ức chế chọn lọc Xanthin oxidase không purin (NP - SIXO) mạnh với một giá trị Ki ức chế In vitro dưới 1 Nanomol.\nFebuxostat đã được chứng minh là ức chế mạnh cả dạng oxy hóa và dạng khử của Xanthin oxidase, ở nồng độ điều trị, Febuxostat không ức chế các Enzym khác tham gia vào sự chuyển hóa Purin hoặc Pyrimidin, tức là Guanin deaminase, Hypoxanthin Guanin Phosphoribosyltransferase, Orotat Phosphoribosyltransferase, Orotidin Monophosphat Decarboxylase hoặc Purin Nucleosid Phosphorylase.\nHiệu quả và độ an toàn về lâm sàng:\nHiệu quả của Febuxostat đã được chứng minh trong 3 nghiên cứu then chốt pha 3 (2 nghiên cứu then chốt APEX và FACT và nghiên cứu CONFIRMS bổ sung được mô tả dưới đây) đã được thực hiện ở 4101 bệnh nhân bị tăng Acid uric huyết và bệnh gút.\nTrong mỗi nghiên cứu then chốt pha 3, Febuxostat đã cho thấy khả năng trội hơn trong việc làm giảm và duy trì nồng độ Acid uric huyết thanh so với Allopurinol. Tiêu chí đánh giá chính về hiệu quả trọng các nghiên cứu APEX và FACT là tỷ lệ bệnh nhân có 3 trị số nồng độ Acid uric huyết thanh hàng tháng cuối cùng 1.5 mg/dl và 1.5 và 1.5 và 1.5mg/dl và 2.0mg/dl). Đối với các đối tượng suy thận được chọn ngẫu nhiên vào nhóm điều trị bằng Allopurinol, liều được giới hạn ở mức 100mg, 1 lần/ngày.\nFebuxostat đã đạt được tiêu chí đánh giá chính về hiệu quả ở 44% bệnh nhân (80mg, 1 lần/ngày), 45% bệnh nhân (120mg, 1 lần/ngày) và 60% bệnh nhân (240mg, 1 lần/ngày) so với 0% ở nhóm dùng Allopunnol 100mg, 1 lần/ngày và nhóm dùng giả dược.\nKhông có sự khác biệt có ý nghĩa lâm sàng về mức giảm phần trăm đối với nồng độ Acid uric huyết thanh ở các đối tượng khỏe mạnh bất kể chức năng thận (58% ở nhóm chức năng thận bình thường và 55% ở nhóm rối loạn chức năng thận nặng).\nPhân tích ở những bệnh nhân bị bệnh gút và suy thận được xác định theo thời gian trong nghiên cứu CONFIRMS và cho thấy Febuxostat hiệu quả hơn có ý nghĩa trong việc làm giảm nồng độ urat huyết thanh 10 mg/dl:\nKhoảng 40% bệnh nhân (nghiên cứu APEX và FACT kết hợp) có nồng độ Acid uric ban đầu > 10 mg/dl. Trong phân nhóm này Febuxostat đã đạt được tiêu chí đánh giá chính về hiệu quả (nồng độ Acid uric huyết thanh (sUA) 10mg/dl được điều trị với Febuxostat 40mg, 1 lần/ngày là 27% (66/249), với Febuxostat 80mg, 1 lần/ngày là 49% (125/254) và với Allopurinol 300mg/200mg, 1 lần/ngày là 31% (72/230), tương ứng.\nKết quả lâm sàng:\nbệnh gút\nTỷ lệ bệnh nhân cần phải điều trị đợt bùng phát\nNghiên cứu APEX:\nTrong thời gian điều trị dự phòng 8 tuần, một tỷ lệ lớn hơn của các đối tượng trong nhóm điều trị bằng Febuxostat 120mg (36%) cần phải điều trị đợt bùng phát bệnh gút so với các nhóm điều trị bằng Febuxostat 80mg (28%), Allopurinol 300mg (23%) và giả dược (20%). Các đợt bùng phát bệnh gút tăng lên sau thời gian điều trị dự phòng và giảm dần theo thời gian. 46% đến 55% đối tượng đã được điều trị các đợt bùng phát bệnh gút từ tuần thứ 8 đến tuần thứ 28. Các đợt bùng phát bệnh gút trong 4 tuần cuối cùng của nghiên cứu (tuần thứ 24 - 28) đã được quan sát thấy ở 15% đối tượng (Febuxostat 80mg, 120mg), 14% đối tượng (Allopurinol 300mg) và 20% đối tượng (giả dược).\nNghiên cứu FACT:\nTrong thời gian điều trị dự phòng 8 tuần, một tỷ lệ lớn hơn của các đối tượng trong nhóm điều trị bằng Febuxostat 120mg (36%) cần phải điều trị đợt bùng phát bệnh gút so với cả hai nhóm điều trị bằng Febuxostat 80mg (22%) và Allopurinol 300mg (21 %). Sau thời gian điều trị dự phòng 8 tuần, tỷ lệ các đợt bùng phát tăng và giảm dần theo thời gian (64% và 70% đối tượng được điều trị các đợt bùng phát bệnh gút từ tuần thứ 8 - 52). Các đợt bùng phát bệnh gút trong 4 tuần cuối cùng của nghiên cứu (tuần thứ 49 - 52) đã được quan sát thấy ở 6 - 8% đối tượng (Febuxostat 80mg, 120mg) và 11% đối tượng (Allopunnol 300mg).\nTỷ lệ các đối tượng cần phải điều trị đợt bùng phát bệnh gút (nghiên cứu APEX và FACT) giảm về mặt số lượng ở các nhóm đã đạt được nồng độ urat huyết thanh trung bình sau mức ban đầu 6.0mg/dl trong 32 tuần cuối của thời gian điều trị (các khoảng thời gian tuần thứ 20 - 24 đến tuần thứ 49 - 52). Trong nghiên cứu CONFIRMS, tỷ lệ bệnh nhân cần phải điều trị các đợt bùng phát bệnh gút (ngày thứ 1 đến tháng thứ 6) là 31% đối với nhóm Febuxostat 80mg và 25% đối với nhóm Allopurinol. Không quan sát thấy sự khác biệt về tỷ lệ bệnh nhân cần phải điều trị các đợt bùng phát bệnh gút giữa nhóm dùng Febuxostat 80mg và nhóm dùng Febuxostat 40mg.\nCác nghiên cứu mở rộng nhãn mở, dài hạn:\nNghiên cứu EXCEL (C02 - 021): Nghiên cứu Excel là một nghiên cứu mở rộng 3 năm về độ an toàn, pha 3, nhãn mở, đa trung tâm, ngẫu nhiên, đối chứng với Allopurinol ở những bệnh nhân đã hoàn thành các nghiên cứu pha 3 then chốt (APEX hoặc FACT). Tổng cộng có 1086 bệnh nhân được đưa vào nghiên cứu: Febuxostat 80mg, 1 lần/ngày (n = 649), Febuxostat 120mg, 1 lần/ngày (n = 292) và Allopurinol 300/100mg, 1 lần/ngày (n = 145). Khoảng 69% bệnh nhân không cần thay đổi điều trị để đạt được điều trị ổn định cuối cùng. Những bệnh nhân có 3 trị số nồng độ acid uric huyết thanh (sUA) liên tiếp > 6mg/dl được rút khỏi nghiên cứu.\nNồng độ urat được duy trì theo thời gian (tức là 91% bệnh nhân điều trị ban đầu bằng Febuxostat 80mg và 93% bệnh nhân điều trị ban đầu bằng Febuxostat 120mg có nồng độ Acid uric huyết thanh 5.5microIU/ml) đã được quan sát thấy ở những bệnh nhân điều trị lâu dài bằng Febuxostat (5.5%) và những bệnh nhân điều trị bằng Allopurinol (5.8%) trong các nghiên cứu mở rộng nhãn mở dài hạn.\nDược động học\nỞ các đối tượng khỏe mạnh, nồng độ tối đa trong huyết tương (Cmax) và diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) của Febuxostat tăng tỷ lệ với liều dùng sau khi dùng liều đơn và nhiều liều 10mg đến 120mg. Đối với các liều từ 120mg đến 300mg, đã quan sát thấy một mức tăng lớn hơn sự tăng tỷ lệ với liều dùng về AUC đối với Febuxostat. Không có sự tích lũy đáng kể khi dùng liều 10mg đến 240mg mỗi 24 giờ. Febuxostat có thời gian bán thải (t1/2) pha cuối trung bình biểu kiến khoảng 5 - 8 giờ.\nPhân tích dược động học/dược lực học quần thể đã được tiến hành ở 211 bệnh nhân bị tăng acid uric huyết và bệnh gút, được điều trị bằng Febuxostat 40 - 240mg, 1 lần/ngày. Nói chung, các thông số dược động học của Febuxostat được ước tính bởi các phân tích này phù hợp với các thông số dược động học đạt được từ các đối tượng khỏe mạnh chỉ ra rằng các đối tượng khỏe mạnh là đại diện cho sự đánh giá dược động học/dược lực học ở nhóm bệnh nhân bị bệnh gút.\nHấp thu:\nFebuxostat được hấp thu nhanh (tmax 1.0 – 1.5 giờ) và được hấp thu tốt (ít nhất là 84%). Sau khi uống một liều đơn và nhiều liều 80mg và 120mg, 1 lần/ngày, Cmax khoảng 2.8 - 3.2g/ml đối với liều 80mg, 1 lần/ngày và 5.0 - 5.3g/ml đối với liều 120mg, 1 lần/ngày. Sinh khả dụng tuyệt đối của công thức viên nén Febuxostat chưa được nghiên cứu.\nSau khi uống nhiều liều 80mg, 1 lần/ngày hoặc một liều đơn 12mg với bữa ăn có nhiều chất béo, có sự giảm 49% về Cmax đối với liều 80mg và giảm 38% về Cmax đối với liều 120mg, giảm 18% về AUC đối với liều 80mg và giảm 16% về AUC đối với liều 120mg.\nTuy nhiên, không quan sát thấy sự thay đổi có ý nghĩa lâm sàng về mức giảm phần trăm đối với nồng độ acid uric huyết thanh khi xét nghiệm (nhiều liều 80mg). Vì vậy Febuxostat có thể được dùng không liên quan đến thức ăn.\nPhân bố:\nThể tích phân bố biểu kiến ở trạng thái ổn định (VSS/F) của Febuxostat khoảng 29 - 75 lít sau khi dùng các liều uống 10 - 300mg. Sự gắn kết của Febuxostat với Protein huyết tương khoảng 99.2% (chủ yếu là với Albumin) và không thay đổi trên phạm vi nồng độ đạt được với liều 80mg và 120mg. Sự gắn kết của các chất chuyển hóa có hoạt tính với Protein huyết tương từ khoảng 82% đến 91%.\nBiến đổi sinh học:\nFebuxostat được chuyển hóa mạnh do sự liên hợp thông qua hệ thống Enzym Uridin Diphosphat Glucuronosyltransferase (UDPGT) và sự oxy hóa thông qua hệ thống Cytochrom P450 (CYP). 4 chất chuyển hóa Hydroxyl có hoạt tính dược lý đã được xác định, trong đó 3 chất có trong huyết tương người.\nCác nghiên cứu in vitro với Microsom gan người cho thấy những chất chuyển hóa oxy hóa trên được hình thành chủ yếu bởi CYP1A1, CYP1A2, CYP2C8 hoặc CYP2C9 và Febuxostat glucuronid được hình thành chủ yếu bởi UGT 1A1, 1A8 và 1A9.\nThải trừ:\nFebuxostat được thải trừ qua cả hai đường gan và thận. Sau khi uống một liều 80mg Febuxostat có đánh dấu 14C, khoảng 49% liều dùng được tìm thấy trong nước tiểu dưới dạng Febuxostat không thay đổi (3%), Acyl acglucuronid của hoạt chất (30%), các chất chuyển hóa oxy hóa đã biết của nó và các chất liên hợp (13%) và các chất chuyển hóa khác chưa được biết (3%). Ngoài sự bài tiết qua nước tiểu, khoảng 45% liều dùng được tìm thấy trong phân dưới dạng Febuxostat không thay đổi (12%), Acyl glucuronid của hoạt chất (1%), các chất chuyển hóa oxy hóa đã biết của nó và các chất liên hợp (25%) và các chất chuyển hóa khác chưa được biết (7%).\nSuy thận:\nSau khi dùng nhiều liều Febuxostat 80mg ở những bệnh nhân suy thận nhẹ, trung bình hoặc nặng, Cmax của Febuxostat không thay đổi so với các đối tượng có chức năng thận bình thường. Tổng AUC trung bình của Febuxostat tăng khoảng 1.8 lần từ 7.5 g - giờ/ml ở nhóm có chức năng thận bình thường đến 13.2g - giờ/ml ở nhóm rối loạn chức năng thận nặng. Cmax của các chất chuyển hóa tăng 2 lần và AUC của các chất chuyển hóa tăng 4 lần. Tuy nhiên, không cần thiết điều chỈnh liều ở bệnh nhân suy thận nhẹ hoặc trung bình.\nSuy gan:\nSau khi dùng nhiều liều Febuxostat 80mg ở những bệnh nhân suy gan nhẹ (Child - Pugh loại A) hoặc trung bình (Child - Pugh loại B), Cmax và AUC của Febuxostat và các chất chuyển hóa của nó không thay đổi có ý nghĩa so với các đối tượng có chức năng gan bình thường. Chưa có nghiên cứu nào được thực hiện ở bệnh nhân suy gan nặng (Child - Pugh loại C).\nTuổi:\nKhông quan sát thấy sự thay đổi đáng kể về AUC của Febuxostat hoặc các chất chuyển hóa của nó sau nhiều liều uống Febuxostat ở các đối tượng cao tuổi so với các đối tượng trẻ tuổi khỏe mạnh.\nGiới tính:\nSau khi dùng nhiều liều uống Febuxostat, Cmax cao hơn 24% ở nữ so với ở nam và AUC cao hơn 12% ở nữ so với ở nam. Tuy nhiên, Cmax và AUC được điều chỉnh trọng số tương tự giữa các giới tính. Không cần thiết điều chỉnh liều dựa theo giới tính.",
    "dosage": "Cách dùng Thuốc Feburic 80mg\nCách dùng\nThuốc Feburic 80Mg được dùng đường uống.\nNên uống Feburic bằng miệng và có thể uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều uống được khuyến cáo của Feburic là 80mg, 1 lần/ngày không liên quan đến thức ăn. Nếu nồng độ acid uric huyết thanh > 6mg/dl (357mol/l) sau 2 - 4 tuần, có thể xem xét dùng liều 120mg, 1 lần/ngày.\nFeburic tác dụng đủ nhanh để cho phép xét nghiệm lại nồng độ Acid uric huyết thanh sau 2 tuần. Mục tiêu điều trị là làm giảm và duy trì nồng độ acid uric huyết thanh dưới 6mg/dl (357 mol/l).\nKhuyến cáo nên điều trị dự phòng đợt bùng phát bệnh gút trong ít nhất 6 tháng.\nNgười cao tuổi\nKhông cần thiết điều chỉnh liều ở người cao tuổi.\nSuy thận\nsuy thận\nHiệu quả và độ an toàn chưa được đánh giá đầy đủ ở bệnh nhân\nKhông cần thiết điều chỉnh liều ở bệnh nhân suy thận nhẹ hoặc trung bình.\nSuy gan\nHiệu quả và độ an toàn của Feburic chưa được nghiên cứu ở bệnh nhân suy gan nặng (Child Pugh loại C).\nsuy gan\nLiều khuyến cáo ở bệnh nhân\nThông tin hiện có còn hạn chế ở bệnh nhân suy gan trung bình.\nNhóm bệnh nhân trẻ em\nĐộ an toàn và hiệu quả của Feburic ở trẻ em dưới 18 tuổi chưa được xác định. Hiện chưa có dữ liệu.\nLàm gì khi quá liều?\nBệnh nhân bị quá liều cần được xử trí bằng điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt về hồ sơ an toàn\ntiêu chảy\nnhức đầu\nCác phản ứng phụ được báo cáo thường gặp nhất trong các thử nghiệm lâm sàng (4072 đối tượng được điều trị ít nhất là với liều từ 10mg đến 300mg) và trong kinh nghiệm hậu mãi là các đợt bùng phát bệnh gout, bất thường chức năng gan,\nNhững phản ứng phụ này hầu hết có mức độ nhẹ hoặc trung bình. Các phản ứng quá mẫn nghiêm trọng hiếm gặp với Febuxostat, một số phản ứng có liên quan với triệu chứng toàn thân đã xảy ra trong kinh nghiệm hậu mãi.\nBảng liệt kê các phản ứng phụ\nCác phản ứng phụ thường gặp (> 1/100 đến 1/1000 đến 1/10000 đến < 1/1000) xảy ra ở bệnh nhân điều trị bằng Febuxostat được liệt kê dưới đây.\nTrong mỗi nhóm tần suất, các phản ứng phụ được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nBảng: Phản ứng phụ trong các nghiên cứu mở rộng, dài hạn, pha 3 kết hợp và trong kinh nghiệm hậu mãi\nRối loạn máu và hệ bạch huyết\nHiếm gặp: Giảm toàn thể huyết cầu, giảm tiểu cầu;\nRối loạn hệ miễn dịch\nHiếm gặp: Phản ứng phản vệ*, quá mẫn với thuốc*;\nRối loạn nội tiết\nÍt gặp: Tăng hormon kích thích tuyến giáp trong máu\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp: Đợt bùng phát bệnh gút;\nBệnh đái tháo đường\nít gặp:\nHiếm gặp: Giảm cân, tăng sự ngon miệng, chán ăn;\nRối loạn tâm thần\nÍt gặp: Giảm dục năng, mất ngủ;\nBồn chồn\nHiếm gặp:\nRối loạn hệ thần kinh\nThường gặp: Nhức đầu;\nÍt gặp: Chóng mặt, dị cảm, liệt nửa người, buồn ngủ, thay đổi vị giác, giảm cảm giác, giảm khứu giác;\nRối loạn mắt\nHiếm gặp: Nhìn mờ;\nRối loạn tai và mê đạo\nHiếm gặp: Ù tai;\nRối loạn tim\nÍt gặp: Rung nhĩ, đánh trống ngực, bất thường trên điện tâm đồ (ECG);\nRối loạn mạch\nÍt gặp: Tăng huyết áp, đỏ bừng mặt, nóng bừng;\nRối loạn hệ hô hấp\nÍt gặp: Khó thở, viêm phế quản, nhiễm trùng đường hô hấp trên, ho;\nRối loạn đường tiêu hóa\nThường gặp: Tiêu chảy**, buồn nôn;\nÍt gặp: Đau bụng, chướng bụng, bệnh trào ngược dạ dày - thực quản, nôn, khô miệng, khó tiêu, táo bón, đại tiện nhiều lần, đầy hơi, khó chịu đường tiêu hóa;\nHiếm gặp: Viêm tụy, loét miệng;\nRối loạn gan - mật\nThường gặp: Bất thường về chức năng gan**;\nÍt gặp: Bệnh sỏi mật;\nHiếm gặp: Viêm gan, vàng da*, tổn thương gan*;\nRối loạn da và mô dưới da\nThường gặp: Ban (bao gồm các loại ban được báo cáo với tần số thấp hơn, xem dưới đây);\nÍt gặp: Viêm da, nổi mề đay, ngứa, da đổi màu, tổn thương da, đốm xuất huyết, ban dát, ban dát sần, ban sần;\nHiếm gặp: Hoại tử thượng bì nhiễm độc*, Hội chứng Stevens - Johnson*, phù mạch*, phản ứng thuốc có kèm tăng bạch cầu ưa acid và các triệu chứng toàn thân (hội chứng DRESS)*, phát ban toàn thân (nghiêm trọng)*, ban đỏ, ban tróc vảy, ban dạng mụn trứng cá, ban mụn nước, ban mụn mủ, ban ngứa*, phát ban đỏ da, phát ban giống bệnh sởi, rụng tóc, tăng tiết mồ hôi;\nRối loạn hệ cơ xương và mô liên kết\nviêm khớp\nviêm bao hoạt dịch\nÍt gặp: Đau khớp,\nHiếm gặp: Tiêu cơ vân*, cứng khớp, cứng cơ xương khớp;\nRối loạn thận và tiết niệu\nsỏi thận\nÍt gặp: Suy thận, bệnh\nHiếm gặp: Viêm ống thận mô kẽ*, thôi thúc đi tiểu;\nRối loạn hệ sinh sản và tuyến vú\nÍt gặp: Rối loạn cương;\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nThường gặp: Phù;\nMệt mỏi\nÍt gặp:\nHiếm gặp: Khát nước;\nXét nghiệm\nÍt gặp: Tăng amylase huyết, giảm số lượng tiểu cầu, giảm số lượng bạch cầu, giảm số lượng tế bào lympho, tăng creatinin huyết, tăng creatinin huyết, giảm haemoglobin, tăng urê huyết, tăng triglycerid huyết, tăng cholesterol huyết, giảm Haematocrit, tăng Lactate Dehydrogenase trong máu, tăng Kali huyết;\nHiếm gặp: Tăng glucose huyết, thời gian Thromboplastin từng phần hoạt hóa kéo dài, giảm số lượng hồng cầu, tăng Phosphatase kiềm trong máu;\n* Các phản ứng phụ từ kinh nghiệm hậu mãi.\n** Tiêu chảy không do nhiễm trùng xảy ra trong khi điều trị và xét nghiệm chức năng gan bất thường trong các nghiên cứu pha 3 kết hợp thường gặp hơn ở những bệnh nhân được điều trị đồng thời với Colchicin.\n*** Xem phần các đặc tính dược lực học về tỷ lệ các đợt bùng phát bệnh gút trong các nghiên cứu pha 3 riêng biệt ngẫu nhiên có đối chứng.\nMô tả các phản ứng phụ chọn lọc\nhội chứng Stevens - Johnson\nPhản ứng quá mẫn nghiêm trọng hiếm gặp với Febuxostat, bao gồm\nHội chứng Stevens - Johnson và hoại tử thượng bì nhiễm độc được đặc trưng bởi phát ban da tiến triển đi kèm với bóng nước hoặc tổn thương niêm mạc và kích ứng mắt.\nPhản ứng quá mẫn với Febuxostat có thể liên quan với những triệu chứng sau đây: Phản ứng da đặc trưng bởi ban dát sần thâm nhiễm, phát ban toàn thân hoặc tróc vảy, ngoài ra còn có tổn thương da, phù mặt, sốt, bất thường về huyết học như giảm tiểu cầu và bạch cầu ưa acid và liên quan đến một hoặc nhiều cơ quan (gan và thận bao gồm viêm ống thận mô kẽ) (xem phần cảnh báo).\nCác đợt bùng phát bệnh gút thường được quan sát thấy ngay sau khi bắt đầu điều trị và trong những tháng đầu tiên. Sau đó, tần suất các đợt bùng phát bệnh gút theo cách phụ thuộc thời gian. Khuyến cáo điều trị dự phòng bùng phát bệnh gút.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Feburic chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi dùng thuốc\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nRối loạn tim mạch\nKhông khuyến cáo điều trị bằng Febuxostat ở những bệnh nhân bị bệnh tim thiếu máu cục bộ hoặc suy tim sung huyết.\nĐã quan sát thấy một tỷ lệ lớn hơn về mặt số lượng các biến cố tim mạch theo APTC được báo cáo bởi nhà nghiên cứu (các tiêu chí được xác định bởi nhóm cộng tác thử nghiệm chống tiểu cầu (APTC) bao gồm tử vong tim mạch, nhồi máu cơ tim không gây tử vong, đột quỵ không gây tử vong) trong tổng số nhóm dùng Febuxostat so với nhóm dùng Allopurinol ở các nghiên cứu APEX và FACT (1.3 biến cố/100 bệnh nhân/năm (PYs) so với 0.3 biến cố/100 bệnh nhân/năm), nhưng không quan sát thấy trong nghiên cứu CONFIRMS.\nTỷ lệ các biến cố tim mạch theo APTC trong các nghiên cứu pha 3 kết hợp được báo cáo bởi nhà nghiên cứu (các nghiên cứu APEX, FACT và CONFIRMS) là 0.7 biến cố/100 bệnh nhân/năm so với 0.6 biến cố/100 bệnh nhân/năm.\nTrong các nghiên cứu mở rộng dài hạn, tỷ lệ các biến cố theo APTC được báo cáo bởi nhà nghiên cứu là 1.2 biến cố/100 bệnh nhân/năm đối với Febuxostat và 0.6 biến cố/100 bệnh nhân/năm đối với Allopurinol.\nKhông tìm thấy sự khác biệt có ý nghĩa thống kê và không có mối quan hệ nhân quả nào với Febuxostat được xác lập. Các yếu tố nguy cơ được xác định ở những bệnh nhân này là tiền sử y khoa về bệnh xơ vữa động mạch và/hoặc nhồi máu cơ tim hoặc suy tim sung huyết.\nDị ứng/quá mẫn với thuốc\nCác báo cáo hiếm gặp về phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm hội chứng Stevens - Johnson, hoại tử thượng bì nhiễm độc và phản ứng phản vệ/sốc cấp tính đe dọa tính mạng, đã được thu thập trong kinh nghiệm hậu mãi.\nTrong hầu hết trường hợp, các phản ứng trên xảy ra trong tháng đầu tiên điều trị bằng Febuxostat. Một số nhưng không phải tất cả các bệnh nhân này đã báo cáo về suy thận và/hoặc quá mẫn trước đó với Allopurinol.\nPhản ứng quá mẫn nặng, bao gồm phản ứng thuốc có kèm tăng bạch cầu ưa acid và các triệu chứng toàn thân (hội chứng DRESS) có liên quan với sốt, huyết học, thận hoặc gan trong một số trường hợp.\nPhải thông báo cho bệnh nhân về các dấu hiệu và triệu chứng và cần theo dõi chặt chẽ các triệu chứng của phản ứng dị ứng/quá mẫn. Phải ngừng điều trị bằng Febuxostat ngay lập tức nếu xảy ra phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm hội chứng Stevens - Johnson, vì việc ngừng thuốc sớm liên quan với một tiên lượng tốt hơn.\nNếu bệnh nhân xuất hiện phản ứng dị ứng/quá mẫn bao gồm hội chứng Stevens - Johnson và phản ứng và phản vệ/sốc cấp tính, không được bắt đầu sử dụng lại Feburic ở bệnh nhân này bất cứ lúc nào.\nCơn gout cấp tính (đợt bùng phát bệnh gout)\nKhông nên bắt đầu điều trị bằng Febuxostat cho đến khi cơn gout cấp tính đã giảm xuống hoàn toàn.\nCác đợt bùng phát bệnh gout có thể xảy ra trong thời gian bắt đầu điều trị do sự thay đổi nồng độ Acid uric huyết thanh dẫn đến huy động urat từ sự lắng đọng ở các mô. Lúc bắt đầu điều trị bằng Febuxostat, khuyến cáo nên điều trị dự phòng các đợt bùng phát bằng thuốc chống viêm không Steroid (NSAID) hoặc Colchicin trong ít nhất 6 tháng.\nNếu một đợt bùng phát bệnh gout xảy ra trong khi điều trị bằng Febuxostat, không nên ngưng thuốc. Nên xử trí đợt bùng phát bệnh gout đồng thời một cách thích hợp đối với từng bệnh nhân. Việc điều trị liên tục bằng Febuxostat làm giảm tần suất và cường độ của các đợt bùng phát bệnh gout.\nLắng đọng Xanthin\nỞ những bệnh nhân có tỷ lệ hình thành urat tăng cao (ví dụ bệnh ác tính và điều trị của nó, hội chứng Lesch - Nyhan), trong những trường hợp hiếm gặp, nồng độ tuyệt đối của Xanthin trong nước tiểu có thể tăng đủ để cho phép sự lắng đọng trong đường tiết niệu. Do chưa có kinh nghiệm với Febuxostat, không khuyến cáo sử dụng Febuxostat ở nhóm bệnh nhân này.\nMercaptopurin/Azathioprin\nKhông khuyến cáo sử dụng Feburic ở những bệnh nhân được điều trị đồng thời bằng Mercaptopurin/Azathioprin. Trong trường hợp không thể tránh được sự phối hợp này, cần theo dõi bệnh nhân chặt chẽ. Khuyến cáo giảm liều Mercaptopurin hoặc Azathioprin để tránh những tác dụng về huyết học có thể có.\nBệnh nhân được ghép tạng\nDo chưa có kinh nghiệm ở bệnh nhân được ghép tạng, không khuyến cáo sử dụng FEBURIC ở những bệnh nhân này.\nTheophyllin\nSử dụng đồng thời Febuxostat 80mg và liều đơn Theophyllin 400mg cho đối tượng khỏe mạnh không cho thấy bất kỳ sự tương tác nào về mặt dược động học. Febuxostat 80mg có thể sử dụng cho những bệnh nhân được điều trị đồng thời với Theophyllin mà không có nguy cơ làm tăng nồng độ huyết thanh của Theophyllin.\nKhông có dữ liệu nghiên cứu cho Febuxostat 120mg.\nRối loạn gan\nTrong các nghiên cứu lâm sàng pha 3 kết hợp, đã quan sát thấy bất thường về xét nghiệm chức năng gan nhẹ ở những bệnh nhân được điều trị bằng Febuxostat (5%). Khuyến cáo xét nghiệm chức năng gan trước khi bắt đầu điều trị bằng Febuxostat và định kỳ sau đó dựa trên đánh giá lâm sàng.\nRối loạn tuyến giáp\nĐã quan sát thấy tăng các trị số hormon kích thích tuyến giáp TSH (> 5.5IU/ml) ở những bệnh nhân điều trị lâu dài bằng Febuxostat (5.5%) trong các nghiên cứu mở rộng nhãn mở dài hạn. Cần thận trọng khi sử dụng Febuxostat ở bệnh nhân có thay đổi chức năng tuyến giáp.\nLactose\nViên nén FEBURIC có chứa Lactose. Những bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp Galactose, thiếu hụt Lapp Lactase hoặc kém hấp thu Glucose - Galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nBuồn ngủ, chóng mặt, dị cảm và nhìn mờ đã được báo cáo với việc sử dụng Febuxostat. Bệnh nhân cần thận trọng trước khi lái xe, vận hành máy móc hoặc tham gia vào các hoạt động nguy hiểm cho đến khi họ chắc chắn một cách hợp lý rằng Feburic không ảnh hưởng bất lợi đến hiệu năng hoạt động.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDữ liệu trên một số lượng rất hạn chế các phụ nữ mang thai sử dụng Febuxostat đã không cho thấy bất kỳ tác dụng bất lợi nào của Febuxostat đối với sự mang thai hoặc đối với sức khỏe của thai/trẻ sơ sinh. Các nghiên cứu trên động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp đến việc mang thai, sự phát triển của phôi/thai hoặc sự sinh đẻ.\nChưa rõ các nguy cơ có thể xảy ra đối với người. Không nên sử dụng Febuxostat trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa rõ liệu Febuxostat có được bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật đã cho thấy sự bài tiết của hoạt chất này vào sữa mẹ và giảm sự phát triển của con vật bú mẹ. Không thể loại trừ nguy cơ đối với trẻ bú mẹ.\nKhông nên sử dụng Febuxostat trong khi cho con bú.\nKhả năng sinh sản\nỞ động vật, các nghiên cứu về sinh sản lên đến 48 mg/kg/ngày cho thấy không có tác dụng bất lợi nào phụ thuộc liều đối với khả năng sinh sản. Chưa rõ ảnh hưởng của Febuxostat đến khả năng sinh sản ở người.\nTương tác thuốc\nMercaptopurin/Azathioprin\nTrên cơ sở cơ chế tác dụng của Febuxostat đối với sự ức chế Xanthin oxidase (XO), không khuyến cáo sử dụng đồng thời. Sự ức chế Xanthin Oxidase bởi Febuxostat có thể làm tăng nồng độ của các thuốc này trong huyết tương, dẫn đến độc tính.\nCác nghiên cứu về tương tác thuốc giữa Febuxostat với các thuốc được chuyển hóa bởi Xanthin Oxidase chưa được thực hiện.\nCác nghiên cứu về tương tác thuốc giữa Febuxostat và hóa trị liệu gây độc tế bào chưa được tiến hành. Chưa có dữ liệu về độ an toàn của Febuxostat trong điều trị gây độc tế bào.\nRosiglitazon và cơ chất CYP2C8\nFebuxostat được thấy là chất ức chế yếu của trên In vitro. Trong một nghiên cứu trên đối tượng khỏe mạnh, dùng đồng thời 120mg Febuxostat QD với uống một liều đơn 4mg Rosiglitazone không có ảnh hưởng nào trên dược động học của Rosiglitazone và chất chuyển hóa Metabolite N - Desmethyl rosiglitazon, điều này chỉ ra rằng Febuxostat không phải là chất ức chế enzyme CYP2C8 trên in vivo.\nBởi vậy, sử dụng đồng thời Febuxostat với Rosiglitazone và các cơ chất CYP2C8 được cho là không cần phải điều chỉnh liều cho những chế phẩm này.\nTheophyllin\nMột nghiên cứu về tương tác thuốc thực hiện trên những người khỏe mạnh dùng Febuxostat để đánh giá xem liệu sự ức chế XO có thể gây ra sự tăng nồng độ Theophyllin trong tuần hoàn hay không như các chất ức chế XO khác đã được báo cáo trước đây.\nKết quả nghiên cứu cho thấy rằng dùng đồng thời Febuxostat 80mg QD cùng với liều đơn Theophyllin 400mg không gây ảnh hưởng đến dược động học hoặc tính an toàn của Theophyllin.\nBởi vậy, không có thận trọng đặc biệt nào được đưa ra khi dùng đồng thời Febuxostat 80mg và Theophyllin. Không có dữ liệu cho Febuxostat 120mg.\nNaproxen và các chất ức chế sự Glucuronid hóa khác\nSự chuyển hóa của Febuxostat phụ thuộc vào Enzym Uridine Glucuronosyl transferase (UGT). Các thuốc ức chế sự Glucuronid hóa như thuốc chống viêm không Steroid (NSAID) và Probenecid, trên lý thuyết có thể ảnh hưởng đến sự thải trừ Febuxostat.\nỞ các đối tượng khỏe mạnh, sử dụng đồng thời Febuxostat và naproxen 250mg, 2 lần/ngày có liên quan với sự tăng mức tiếp xúc với Febuxostat (nồng độ tối đa trong huyết tương (Cmax) 28%, diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) 41% và thời gian bán thải 26%.\nTrong các nghiên cứu lâm sàng, việc sử dụng Naproxen hoặc các thuốc ức chế NSAID/COX - 2 khác không liên quan với bất kỳ sự tăng nào về các phản ứng phụ có ý nghĩa lâm sàng. Febuxostat có thể được sử dụng đồng thời với Naproxen mà không cần điều chỉnh liều Febuxostat hoặc Naproxen.\nThuốc gây cảm ứng sự Glucuronid hóa\nCác thuốc gây cảm ứng mạnh Enzym UGT có thể dẫn đến tăng chuyển hóa và giảm hiệu quả của Febuxostat. Vì vậy khuyến cáo nên theo dõi nồng độ Acid uric huyết thanh 1 - 2 tuần sau khi bắt đầu điều trị bằng một thuốc gây cảm ứng mạnh sự Glucuronid hóa. Ngược lại, việc ngừng điều trị bằng một thuốc gây cảm ứng có thể dẫn đến tăng nồng độ của Febuxostat trong huyết tương.\nColchicin/Indomethacin/Hydroclorothiazid/Warfarin\nFebuxostat có thể được sử dụng đồng thời với Colchicin hoặc Indomethacin mà không cần điều chỉnh liều Febuxostat hoặc hoạt chất dùng kết hợp.\nKhông cần thiết điều chỉnh liều Febuxostat khi dùng với Hydroclorothiazid.\nKhông cần thiết điều chỉnh liều Warfarin khi dùng với Febuxostat. Việc sử dụng Febuxostat (80mg hoặc 120mg, 1 lần/ngày) với Warfarin không ảnh hưởng đến dược động học của Warfarin ở các đối tượng khỏe mạnh. Chỉ số chuẩn hóa quốc tế (INR) và hoạt tính yếu tố VII cũng không bị ảnh hưởng bởi việc dùng đồng thời với Febuxostat.\nDesipramin/cơ chất CYP2D6\nFebuxostat đã cho thấy là một chất ức chế yếu CYP2D6 in vitro. Trong một nghiên cứu ở các đối tượng khỏe mạnh, Febuxostat 120mg, 1 lần/ngày (QD) dẫn đến tăng trung bình 22% về AUC của Desipramin - một cơ chất của CYP2D6 cho thấy tác dụng ức chế yếu có thể có của Febuxostat trên Enzym CYP2D6 in vivo.\nVì vậy, việc dùng đồng thời Febuxostat với các cơ chất của CYP2D6 khác không được cho là sẽ cần bất kỳ sự điều chỉnh liều nào đối với những hợp chất này.\nThuốc kháng acid\nViệc uống đồng thời với thuốc kháng acid chứa Magnesi Hydroxid và Hydroxid nhôm đã được chứng minh là làm chậm sự hấp thu của Febuxostat (khoảng 1 giờ) và làm giảm Cmax 32%nhưng không quan sát thấy sự thay đổi có ý nghĩa về AUC. Vì vậy, Febuxostat có thể được dùng không liên quan đến việc sử dụng thuốc kháng acid.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, để xa tầm tay trẻ em. Không dùng thuốc quá hạn sử dụng đã ghi trên bao bì.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}