{
    "describe": "Thương hiệu:\nMSN\nThuốc Febuday 40 MSN điều trị tăng acid uric huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFebuxostat\nChỉ định\nGút\nNhà sản xuất\nMSN\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc FEBUDAY 40 của MSN LABORATORIES PRIVATE LIMITED, chứa dược chất chính là febuxostat, được dùng để giảm acid uric ở những người bị bệnh gút.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Febuday 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFebuxostat\n40mg",
    "usage": "Công dụng của Thuốc Febuday 40\nChỉ định\nThuốc FEBUDAY 40 được chỉ định dùng trong trường hợp sau:\nviêm khớp\ngút\nĐiều trị chứng tăng acid uric huyết khi tinh thể urat đã hình thành (bao gồm tiền sử, sự hiện diện của u cục (hạt tophi) và/hoặc\nDược lực học\nFebuxostat là chất ức chế xanthin oxidase, hiệu quả điều trị của nó đạt được bằng cách làm giảm acid uric huyết thanh. Ở nồng độ điều trị febuxostat không ức chế các enzym khác tham gia vào việc tổng hợp và chuyển hóa của purin và pyrimidin.\nẢnh hưởng trên nồng độ acid uric và xanthin: Ở người khỏe mạnh, febuxostat gây ra sự giảm phụ thuộc liều đối với nồng độ acid uric huyết thanh trung bình trong vòng 24 giờ và làm tăng nồng độ xanthin huyết thanh trung bình trong vòng 24 giờ. Ngoài ra, có sự giảm bài tiết acid uric nước tiểu hàng ngày toàn phần. Tương tự, có sự tăng bài tiết xanthin trong nước tiểu hàng ngày toàn phần. Sự giảm tỉ lệ phần trăm acid uric huyết thanh trung bình trong vòng 24 giờ năm trong khoảng 40% - 50% ở liều 40 mg và 80 mg.\nẢnh hưởng đối với sự tái khử cực ở tim: Ảnh hưởng của febuxostat đối với sự tái khử cực ở tim được đánh giá bằng khoảng QTc đã được báo cáo ở người khỏe mạnh bình thường và bệnh nhân gút. Febuxostat ở liều lên tới 300mg/ngày, ở trạng thái ổn định, không cho thấy ảnh hưởng trên khoảng QTc.\nDược động học\nỞ người khỏe mạnh, nồng độ huyết tương tối đa (Cmax) và AUC của febuxostat tăng tỉ lệ với liều sau khi dùng liều đơn và đa liều 10 mg đến 120mg. Không có tích lũy ở liều điều trị được dùng mỗi 24 giờ. Febuxostat có vòng đời bán thải trung bình (t1/2) kiểu biến khoảng 5-8 giờ.\nHấp thu\n: Sự hấp thu của febuxostat có gắn phóng xạ sau khi dùng liều dự đoán ít nhất là 49% (dựa trên tổng hoạt tính phóng xạ được tái hấp thu từ nước tiểu). Nồng độ huyết tương tối đa của febuxostat đạt được từ 1 đến 1,5 giờ sau khi uống. Sau khi uống đa liều 40 mg và 80 mg, một lần/ ngày, Cmax đạt khoảng 1,6 ± 0,6 mcg/ml và 2,6 ± 1,7 mcg/ml tương ứng. Sinh khả dụng tuyệt đối của viên nén febuxostat vẫn chưa được báo cáo.\nPhân bố:\nThể tích phân bố kiểu biến trung bình của febuxostat (VSS/F) là khoảng 50 L (CV ~ 40%). Liên kết của febuxostat với protein huyết tương khoảng 99,2% (chủ yếu với albumin) và không đổi trong khoảng nồng độ đạt được khi dùng liều 40mg và 80mg.\nChuyển hóa\n: Febuxostat được chuyển hóa rộng rãi bằng sự liên kết qua uridin diphosphat glucuronosyltransferase (UGT) enzymes gồm UGT1A1, UGT1A3, UGT1A9 và UGT2B7 và sự oxy hóa qua cytochrome P450 (CYP) enzymes gồm CYP1A2, 2C8 và 2C9 và non-P450 enzymes. Vai trò của mỗi đồng vị enzyme trong quá trình trao đổi chất của febuxostat là không rõ ràng. Sự oxy hóa của chuỗi isobutyl dẫn đến sự hình thành các chất chuyển hóa hydroxy có dược tính, tất cả đều xảy ra trong huyết tương của người ở một mức độ thấp hơn nhiều so với febuxostat.\nThải trừ:\nFebuxostat được bài tiết bằng cả hai đường gan và thận. Sau khi uống liều 80 mg febuxostat được gắn 14C, khoảng 49% liều dùng được tìm thấy trong nước tiểu dưới dạng febuxostat không đổi (3%), dạng glucuronid acyl (30%), các dạng chuyển hóa do oxy hóa và dạng liên hợp của nó (13%), các chất chuyển hóa không được biết khác (3%). Ngoài sự bài tiết qua nước tiểu, khoảng 45% liều dùng được tìm thấy trong phần dưới dạng febuxostat không đổi (12%), dạng glucuronid acyl (1%), chất chuyển hóa oxy hóa và dạng liên hợp của nó (25%) và các chất chuyển hóa khác không được biết (7%).",
    "dosage": "Cách dùng Thuốc Febuday 40\nCách dùng\nCó thể dùng thuốc mà không cần quan tâm đến thức ăn hoặc sử dụng các thuốc kháng acid.\nLiều dùng\nLiều khuyến cáo của febuxostat là 40 mg hoặc 80 mg/lần/ ngày.\nLiều febuxostat 80 mg được khuyến cáo sử dụng ở bệnh nhân không đạt mức acid uric huyết (sUA) nhỏ hơn 6 mg/dl sau 2 tuần dùng liều 40 mg.\nLiều febuxostat 120 mg ngày một lần có thể được xem xét nếu chỉ số acid uric huyết thanh > 6 mg/dl (357μmol/l) sau 2-4 tuần dùng liều 80 mg.\nMục tiêu điều trị là giảm và duy trì acid uric huyết thanh dưới 6 mg/dl (357μmol/l). Kiểm tra để đạt mục tiêu này, SUA < 6mg/dl có thể được thực hiện sớm nhất là 2 tuần sau khi bắt đầu điều trị febuxostat.\nNgăn ngừa cơn gút cấp: Sau khi khởi đầu điều trị với febuxostat, sự gia tăng cơn gút cấp thường xuyên được báo cáo. Sự tăng này là do thay đổi chỉ số acid uric huyết thanh, kết quả của việc huy động urate từ kho dự trữ ở mô. Dự phòng cơn gút cấp với 1 thuốc chống viêm không steroid (NSAID) hay colchicine được khuyến cáo khi khởi đầu điều trị với febuxostat. Khuyến cáo dự phòng còn gút cấp ít nhất là 6 tháng. Nếu cơn gút cấp xảy ra trong quá trình điều trị với frbuxostat, cần ngưng sử dụng. Cơn gút cấp nên được kiểm soát đồng thời, khi thích hợp ở từng bệnh nhân.\nCác nhóm bệnh nhân đặc biệt:\nBệnh nhân suy thận:\nKhông cần chỉnh liều ở bệnh nhân suy thận nhẹ đến trung bình. Hiệu quả và an toàn không được đánh giá đầy đủ ở những bệnh nhân suy thận nặng (độ thanh thải creatinin < 30ml/phút).\nBệnh nhân suy gan:\nLiều khuyến cáo ở bệnh nhân suy gan nhẹ là 80mg. Những thông tin có sẵn ở bệnh nhân suy gan trung bình là hạn chế. Hiệu quả và an toàn của febuxostat chưa được cáo báo ở bệnh nhân suy gan nặng.\nNgười cao tuổi:\nKhông cần chỉnh liều.\nTrẻ em và thanh thiếu niên\n: Không có kinh nghiệm ở trẻ em và thanh thiếu niên, việc sử dụng febuxostat ở những bệnh nhân này không được khuyến cáo.\nBệnh nhân ghép tạng:\nKhông có kinh nghiệm ở bệnh nhân ghép tạng, sử dụng febuxostat ở những bệnh nhân này không được khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNghiên cứu ở các đối tượng khỏe mạnh dùng febuxostat với liều lượng lên đến 300 mg/ngày trong 7 ngày mà không có bằng chứng về giới hạn liều độc. Không có quá liều của febuxostat được báo cáo trong các nghiên cứu lâm sàng. Trường hợp quá liều, bệnh nhân cần được điều trị triệu chứng và chăm sóc hỗ trợ.\nLàm gì khi quên 1 liều?\nChưa ghi nhận",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc FEBUDAY 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ tiêu hóa: Buồn nôn.\nHệ gan mật: Bất thường chức năng gan.\nHệ cơ xương khớp: Đau khớp.\nDa: Phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nThiếu máu\nMáu và các rối loạn hệ thống bạch huyết:\ntăng huyết áp\nnhịp tim chậm\nHệ tim mạch: Đỏ bừng mặt,\nTai và đường rối (tai trong): Điếc, ù tai, chóng mặt.\nRối loạn về mắt: Thị lực bị mờ.\ntáo bón\nHệ tiêu hóa: Chướng bụng, đau bụng,\nRối loạn toàn thân và tại vị trí dùng: Suy nhược, ngực đau/khó chịu, phù nề, mệt mỏi, cảm thấy bất thường, rối loạn dáng đi, các triệu chứng giống như cúm, đau, khát nước.\nviêm túi mật\nHệ gan mật: Sỏi mật/\nHệ thống miễn dịch: Quá mẫn.\nRối loạn trao đổi chất và dinh dưỡng: Chán ăn, giảm/tăng thèm ăn, mất nước, đái tháo đường, tăng cholesterol máu, tăng đường huyết, tăng lipid máu, tăng triglycerid máu, hạ kali máu, giảm/tăng trọng lượng.\nnhược cơ\nHệ cơ xương khớp: Viêm khớp, cứng khớp, sưng khớp, co thắt cơ/co giật/ căng cơ/\nHệ thần kinh: Vị giác thay đổi, rối loạn cân bằng, tai biến mạch máu não, hội chứng Guillain-Barré, nhức đầu, liệt nhẹ bán thân, giảm cảm giác, giảm khứu giác, hôn mê, suy giảm tinh thần, đau nửa đầu, dị cảm, buồn ngủ, thiếu máu cục bộ thoáng qua, run.\ntrầm cảm\nRối loạn tâm thần: Kích động, lo âu,\nDa và rối loạn các mô dưới da: Rụng tóc, phù mạch, viêm da, chứng da vẽ nổi, bầm máu, chàm bội nhiễm, thay đổi màu tóc, tóc tăng trưởng bất thường, tăng tiết mồ hôi, lột da, xuất huyết dưới da, mẫn cảm ánh sáng, ngứa, ban xuất huyết, sự đổi màu da/thay đổi sắc tố da, tổn thương da, da có mùi bất thường, nổi mề đay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc FEBUDAY 40 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân đang điều trị với azathioprin, mercaptopurin hoặc theophyllin.\nThận trọng khi sử dụng\nCơn gút cấp: Để ngăn ngừa cơn gút cấp khi khởi đầu điều trị với febuxostat, điều trị dự phòng đồng thời với một chống viêm không steroid (NSAID) hoặc colchicine được khuyến cáo.\nBệnh lý tim mạch: Trong các nghiên cứu kiểm soát ngẫu nhiên được báo cáo, có một tỷ lệ cao hơn của các trường hợp huyết khối tim mạch (tử vong do bệnh tim mạch, nhồi máu cơ tim không gây tử vong và đột quỵ không gây tử vong) trong bệnh nhân được điều trị với febuxostat [0.74/100 P-Y (95% CI 0.36-1.37)] so với allopurinol [0,60/100 PY (95% CI 0,16-1,53)]. Một mối quan hệ nhân quả với febuxostat chưa được thiết lập. Theo dõi các dấu hiệu và triệu chứng của nhồi máu cơ tim (MI) và đột quỵ.\nTăng men gan: Trong các nghiên cứu kiểm soát ngẫu nhiên được báo cáo, tăng transaminase lớn hơn 3 lần giới hạn trên của mức bình thường (UN) đã được báo cáo (AST: 2%, 2%, và ALT: 3%, 2% tương ứng ở những bệnh nhân được điều trị với febuxostat và allopurinol). Không có báo cáo về mối quan hệ giữa liều lượng-tác dụng đối với sự tăng men transaminase này. Kiểm tra chức năng gan được khuyến cáo, ví dụ: 2 và 4 tháng sau khi bắt đầu điều trị với febuxostat và định kỳ sau đó.\nRối loạn tuyến giáp: Tăng giá trị TSH (>5.5 IU/ml) được báo cáo ở bệnh nhân điều trị lâu dài với febuxostat (5.0%). Cần thận trọng khi sử dụng febuxostat ở những bệnh nhân có thay đổi chức năng tuyến giáp.\nTrẻ em: Hiệu quả và an toàn của febuxostat chưa được thiết lập ở bệnh nhân trẻ em dưới 18 tuổi.\nTăng acid uric máu thứ cấp: Không có nghiên cứu được báo cáo ở những bệnh nhân tăng acid uric máu thứ cấp (bao gồm cả người ghép tạng); không khuyến cáo sử dụng febuxostat ở những bệnh nhân mà tỷ lệ hình thành urate được tăng lên rất nhiều (ví dụ: Bệnh ác tính và điều trị bệnh, hội chứng Lesch-Nyhan). Trong rất ít trường hợp, nồng độ của xanthin trong nước tiểu có thể tăng đủ để có lắng đọng trong đường tiết niệu.\nKhả năng lái xe và vận hành máy móc\nFebuxostat có thể ảnh hưởng lên khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ của febuxostat ở phụ nữ mang thai. Không nên sử dụng Febuxostat trong suốt thời gian mang thai trừ khi lợi ích mang lại cao hơn nguy cơ tiềm tàng đối với thai nhi.\nThời kỳ cho con bú\nNgười ta không biết liệu thuốc có bài tiết trong sữa mẹ hay không. Febuxostat không nên sử dụng ở phụ nữ cho con bú.\nTương tác thuốc\nThuốc nhóm Xanthin oxidase (XO): Febuxostat là một chất ức chế xanthin oxidase. Nghiên cứu tương tác thuốc của febuxostat với các thuốc được chuyển hóa bởi XO (ví dụ, theophyllin, mercaptopurin, azathioprin) chưa được báo cáo. Sự ức chế của XO bởi có thể gây tăng nồng độ trong huyết tương của các thuốc này dẫn đến độc tính. Febuxostat được chống chỉ định ở những bệnh nhân được điều trị bằng azathioprin, mercaptopurin, hoặc theophyllin.\nThuốc hóa trị gây độc tế bào: Nghiên cứu tương tác thuốc của febuxostat với thuốc hóa trị gây độc tế bào không được báo cáo. Không có số liệu về sự an toàn của febuxostat trong suốt quá trình hóa trị liệu gây độc tế bào.\nCác nghiên cứu tương tác thuốc in vivo: Dựa trên các nghiên cứu về tương tác thuốc ở người khỏe mạnh, febuxostat không có tương tác có ý nghĩa lâm sàng với colchicin, indomethacin, hydrochlorothiazid, warfarin hoặc desipramin. Vì vậy, febuxostat có thể được sử dụng đồng thời với các thuốc này.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Tránh ẩm và ánh sáng."
}