{
    "describe": "Thương hiệu:\nRV Lifesciences\nThuốc Febuliv 80mg RV điều trị tăng acid uric huyết mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFebuxostat\nNhà sản xuất\nRV Lifesciences LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Febuliv 80 là sản phẩm của RV Lifesciences chứa hoạt chất Febuxostat dùng trong điều trị tăng acid uric huyết mạn tính trong các tình trạng đã xảy ra sự lắng đọng urat (bao gồm tiền sử hoặc hiện tại bị sạn urat và/hoặc viêm khớp trong bệnh gút). Febuxostat được chỉ định ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Febuliv 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFebuxostat\n80mg",
    "usage": "Công dụng của Thuốc Febuliv 80mg\nChỉ định\nThuốc Febuliv 80 chỉ định điều trị trong các trường hợp sau:\nĐiều trị tăng acid uric huyết mạn tính trong các tình trạng đã xảy ra sự lắng đọng urat (bao gồm tiền sử hoặc hiện tại bị sạn urat và/hoặc viêm khớp trong bệnh gút).\nFebuxostat được chỉ định ở người lớn.\nDược lực học\nNhóm dược lý: Thuốc điều trị bệnh gout, thuốc ức chế sản xuất acid uric.\nMã ATC: M04AA03\nCơ chế tác dụng\nAcid uric là sản phẩm cuối cùng của sự chuyển hóa purin ở người và được tạo thành trong các đợt hypoxanthin → xanthin → acid uric. Cả hai bước trong sự chuyển dạng trên được xúc tác bởi xanthin oxidase (XO). Febuxostat là một dẫn xuất 2-arylthiazol đạt được hiệu quả điều trị làm giảm nồng độ acid uric huyết thanh bằng cách ức chế chọn lọc xanthin oxidase. Febuxostat là một chất ức chế chọn lọc xanthin oxidase không purin (NP-SIXO) mạnh với một giá trị Ki ức chế in vitro dưới 1 nanomol. Febuxostat đã được chứng minh là ức chế mạnh cả dạng oxy hóa và dạng khử của xanthin oxidase. Ở nồng độ điều trị, febuxostat không ức chế các enzym khác tham gia vào sự chuyển hóa purin hoặc pyrimidin, tức là guanin deaminase, hypoxanthin guanin phosphoribosyltransferase, orotat phosphoribosyltransferase, orotidin monophosphat decarboxylase hoặc purin nucleosid phosphorylase.\nDược động học\nmax\nỞ các đối tượng khỏe mạnh, nồng độ tối đa trong huyết tương (C\n1/2\nKhông có sự tích lũy đáng kể khi dùng liều 10mg đến 240mg mỗi 24 giờ. Febuxostat có thời gian bán thải (t\nPhân tích dược động học/dược lực học quần thể đã được tiến hành ở 211 bệnh nhân bị tăng acid uric huyết và bệnh gút, được điều trị bằng febuxostat 40-240mg, 1 lần/ngày. Nói chung, các thông số dược động học của febuxostat được ước tính bởi các phân tích này phù hợp với các thông số dược động học đạt được từ các đối tượng khỏe mạnh chỉ ra rằng các đối tượng khỏe mạnh là đại diện cho sự đánh giá dược động học/dược lực học ở nhóm bệnh nhân bị bệnh gút.\nHấp thu\nmax\nmax\nFebuxostat được hấp thu nhanh (t\nmax\nmax\nSau khi uống nhiều liều 80mg, 1 lần/ngày hoặc một liều đơn 120mg với bữa ăn có nhiều chất béo, có sự giảm 49% về C\nPhân bố\nThể tích phân bố biểu kiến ở trạng thái ổn định (Vss/F) của febuxostat khoảng 29-75 lít sau khi dùng các liều uống 10-300mg. Sự gắn kết của febuxostat với protein huyết tương khoảng 99,2% (chủ yếu là với albumin) và không thay đổi trên phạm vi nồng độ đạt được với liều 80mg và 120mg. Sự gắn kết của các chất chuyển hóa có hoạt tính với protein huyết tương từ khoảng 82% đến 91%.\nBiến đổi sinh học\nFebuxostat được chuyển hóa mạnh do sự liên hợp thông qua hệ thống enzym uridin diphosphat glucuronosyltransferase (UDPGT) và sự oxy hóa thông qua hệ thống cytochrom P450 (CYP). 4 chất chuyển hóa hydroxyl có hoạt tính dược lý đã được xác định, trong đó 3 chất có trong huyết tương người. Các nghiên cứu in vitro với microsom gan người cho thấy những chất chuyển hóa oxy hóa trên được hình thành chủ yếu bởi CYP1A1, CYP1A2, CYP2C8 hoặc CYP2C9 và febuxostat glucuronid được hình thành chủ yếu bởi UGT 1A1, 1A8 và 189.\nThải trừ\nFebuxostat được thải trừ qua cả hai đường gan và thận. Sau khi uống một liều 80mg febuxostat có đánh dấu\nNgoài sự bài tiết qua nước tiểu, khoảng 45% liều dùng được tìm thấy trong phân dưới dạng febuxostat không thay đổi (12%), acyl glucuronid của hoạt chất (1%), các chất chuyển hóa oxy hóa đã biết của nó và các chất liên hợp (25%) và các chất chuyển hóa khác chưa được biết (7%).\nSuy thận\nmax\nSau khi dùng nhiều liều febuxostat 80mg ở những bệnh nhân suy thận nhẹ, trung bình hoặc nặng, C\nchuyển hóa tăng 2 lần và AUC của các chất chuyển hóa tăng 4 lần. Tuy nhiên, không cần thiết điều chỉnh liều ở bệnh nhân suy thận nhẹ hoặc trung bình.\nSuy gan\nmax\nSau khi dùng nhiều liều febuxostat 80mg ở những bệnh nhân suy gan nhẹ (Child-Pugh loại A) hoặc trung bình (Child-Pugh loại B), C\nTuổi\nKhông quan sát thấy sự thay đổi đáng kể về AUC của febuxostat hoặc các chất chuyển hóa của nó sau nhiều liều uống febuxostat ở các đối tượng cao tuổi so với các đối tượng trẻ tuổi khỏe mạnh.\nGiới tính\nSau khi dùng nhiều liều uống febuxostat, Cmax cao hơn 24% ở nữ so với ở nam và AUC cao hơn 12% ở nữ so với ở nam.\nmax\nTuy nhiên, C\nAn toàn tiền lâm sàng\nCác tác dụng trong những nghiên cứu tiền lâm sàng thường được quan sát thấy ở các mức tiếp xúc vượt quá mức tiếp xúc tối đa ở người.\nTính gây ung thư, gây đột biến, suy giảm khả năng sinh sản: Ở chuột cống đực, sự tăng có ý nghĩa thống kê về các khối u bàng quang (u như tế bào chuyển tiếp và ung thư biểu mô) được tìm thấy chỉ liên quan với sỏi xanthin ở nhóm dùng liều cao, với mức tiếp xúc gấp khoảng 11 lần mức tiếp xúc ở người. Không có sự tăng có ý nghĩa về bất kỳ loại khối u nào khác ở chuột nhắt đực hoặc cái hay chuột cống đực hoặc cái. Những phát hiện này được xem là hậu quả của sự chuyển hóa purin đặc hiệu loài và thành phần nước tiểu và không có ý nghĩa đối với việc sử dụng trên lâm sàng.\nMột loạt thử nghiệm tiêu chuẩn về độc tính gen không cho thấy bất kỳ tác dụng gây độc gen nào có ý nghĩa về mặt sinh học đối với febuxostat.\nFebuxostat ở các liều uống lên đến 48mg/kg/ngày đã được tìm thấy không có tác dụng trên khả năng sinh sản và hiệu suất sinh sản của chuột cống đực và cái.\nKhông có bằng chứng về sự suy giảm khả năng sinh sản, tác dụng gây quái thai hoặc gây tổn hại cho thai do febuxostat. Đã thấy có độc tính đối với chuột mẹ ở liều cao đi kèm với giảm chỉ số cai sữa và giảm sự phát triển của con trên chuột cống ở mức tiếp xúc với thuốc gấp khoảng 4,3 lần mức tiếp xúc ở người. Các nghiên cứu về quái thai được thực hiện ở chuột cống ở mức tiếp xúc gấp khoảng 4,3 lần mức tiếp xúc ở người và thỏ mang thai ở mức tiếp xúc gấp khoảng 13 lần mức tiếp xúc ở người không cho thấy bất kỳ tác dụng gây quái thai nào.",
    "dosage": "Cách dùng Thuốc Febuliv 80mg\nCách dùng\nNên uống febuxostat bằng miệng và có thể uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều uống được khuyến cáo của febuxostat là 80 mg, 1 lần/ngày không liên quan đến thức ăn. Nếu nồng độ acid uric huyết thanh > 6mg/dL (357umol/L) sau 2-4 tuần, có thể xem xét dùng liều 120 mg, 1 lần/ngày.\nFebuxostat tác dụng đủ nhanh để cho phép xét nghiệm lại nồng độ acid uric huyết thanh sau 2 tuần. Mục tiêu điều trị là làm giảm và duy trì nồng độ acid uric huyết thanh dưới 6mg/dL (357umol/L).\nKhuyến cáo nên điều trị dự phòng đợt bùng phát bệnh gút trong ít nhất 6 tháng.\nNgười cao tuổi:\nKhông cần thiết điều chỉnh liều ở người cao tuổi.\nSuy thận:\nHiệu quả và độ an toàn chưa được đánh giá đầy đủ ở bệnh nhân suy thận nặng (độ thanh thải creatinin < 30mL/phút). Vì vậy, cần thận trọng khi dùng thuốc ở những bệnh nhân này.\nKhông cần thiết điều chỉnh liều ở bệnh nhân suy thận nhẹ hoặc trung bình.\nSuy gan:\nHiệu quả và độ an toàn của febuxostat chưa được nghiên cứu ở bệnh nhân suy gan nặng (Child Pugh loại C).\nLiều khuyến cáo ở bệnh nhân suy gan nhẹ là 80 mg. Thông tin hiện có còn hạn chế ở bệnh nhân suy gan trung bình.\nNhóm bệnh nhân trẻ em:\nĐộ an toàn và hiệu quả của febuxostat ở trẻ em dưới 18 tuổi chưa được xác định. Hiện chưa có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBệnh nhân bị quá liều cần được xử trí bằng điều trị triệu chứng và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Febuliv 80 bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt về hồ sơ an toàn:\nCác phản ứng không mong muốn được báo cáo thường gặp nhất trong các thử nghiệm lâm sàng (4.072 đối tượng được điều trị ít nhất là với liều từ 10 mg đến 300 mg) và trong kinh nghiệm hậu mãi là các đợt bùng phát bệnh gút, bất thường chức năng gan, tiêu chảy, buồn nôn, nhức đầu, ban và phù. Những phản ứng không mong muốn này hầu hết có mức độ nhẹ hoặc trung bình. Các phản ứng quá mẫn nghiêm trọng hiếm gặp với febuxostat, một số phản ứng có liên quan với triệu chứng toàn thân đã xảy ra trong kinh nghiệm hậu mãi.\nBảng liệt kê các phản ứng không mong muốn:\nCác phản ứng không mong muốn thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1.000 đến < 1/100) và hiếm gặp (≥ 1/10.000 đến < 1/1.000) xảy ra ở bệnh nhân điều trị bằng febuxostat được liệt kê dưới đây.\nTrong mỗi nhóm tần suất, các phản ứng không mong muốn được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nBảng 1: Phản ứng không mong muốn trong các nghiên cứu mở rộng, dài hạn, pha 3 kết hợp và trong kinh nghiệm hậu mãi\nRối loạn máu và hệ bạch huyết\nHiếm gặp: Giảm toàn thể huyết cầu, giảm tiểu cầu\nRối loạn hệ miễn dịch\nHiếm gặp: Phản ứng phản vệ*, quá mẫn với thuốc*\nRối loạn nội tiết\nÍt gặp: Tăng hormone kích thích tuyến giáp trong máu\nRối loạn mắt\nHiếm gặp: Nhìn mờ\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp: Đợt bùng phát bệnh gút***\nÍt gặp: Đái tháo đường, tăng lipid máu, giảm sự ngon miệng, tăng cân\nHiếm gặp: Giảm cân, tăng sự ngon miệng, chán ăn\nRối loạn tâm thần\nÍt gặp: Giảm ham muốn tình dục, mất ngủ\nHiếm gặp: Lo lắng\nRối loạn hệ thần kinh\nThường gặp: Đau đầu\nÍt gặp: Chóng mặt, dị cảm, liệt nửa người, buồn ngủ, thay đổi vị giác, giảm cảm giác, giảm khứu giác\nRối loạn tai và mê đạo\nHiếm gặp: Ù tai\nRối loạn tim\nÍt gặp: Rung nhĩ, đánh trống ngực, bất thường điện tim đồ (ECG)\nRối loạn mạch\nÍt gặp: Tăng huyết áp, đỏ bừng mặt, bốc hỏa.\nRối loạn hệ hô hấp\nÍt gặp: Khó thở, viêm phế quản, nhiễm trùng đường hô hấp trên, ho\nRối loạn đường tiêu hóa\nThường gặp: Tiêu chảy**, buồn nôn\nÍt gặp: Đau bụng, chướng bụng, bệnh trào ngược dạ dày - thực quản, nôn, khô miệng, khó tiêu, táo bón, đại tiện nhiều lần, đầy hơi, khó chịu đường tiêu hóa\nHiếm gặp: Viêm tụy, loét miệng\nRối loạn gan - mật\nThường gặp: Bất thường chức năng gan**\nÍt gặp: Sỏi mật\nHiếm gặp: Viêm gan, vàng da*, tổn thương gan*\nRối loạn da và mô dưới da\nThường gặp: Phát ban (bao gồm các loại phát ban được báo cáo với tần số thấp hơn, xem dưới đây)\nÍt gặp: Viêm da, nổi mề đay, ngứa, da đổi màu, tổn thương da, đốm xuất huyết, ban dát, ban dát sần, ban sần.\nHiếm gặp: Hoại tử thượng bì nhiễm độc*, hội chứng Steven - Johnson*, phù mạch*, phản ứng thuốc có kèm tăng bạch cầu ái toan và các triệu chứng toàn thân (nghiêm trọng)*, ban đỏ, ban tróc vảy, ban dạng nang, ban mụn nước, ban mụn mủ, ban ngứa*, phát ban đỏ da, phát ban dạng sởi, rụng tóc, tăng tiết mồ hôi\nRối loạn hệ cơ xương và mô liên kết\nÍt gặp: Đau khớp, viêm khớp, đau cơ, đau cơ xương, yếu cơ, co thắt cơ, căng cơ, viêm bao hoạt dịch\nHiếm gặp: Tiêu cơ vân*, cứng khớp, cứng cơ xương\nRối loạn thận và tiết niệu\nÍt gặp: Suy thận, sỏi thận, tiểu ra máu, tiểu dắt, protein niệu\nHiếm gặp: Viêm ống thận mô kẽ*, tiểu gấp\nRối loạn hệ sinh sản và tuyến vú\nÍt gặp: Rối loạn cương dương\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nThường gặp: Phù\nÍt gặp: Mệt mỏi, đau ngực, khó chịu ở ngực\nHiếm gặp: Khát nước\nXét nghiệm\nÍt gặp: Tăng amylase máu, giảm số lượng tiểu cầu, giảm số lượng bạch cầu, giảm số lượng tế bào lympho, tăng creatin máu, tăng creatinin máu, giảm haemoglobin, tăng urê máu, tăng triglycerid máu, tăng cholesterol máu, giảm haematocrit, tăng lactate dehydrogenase trong máu, tăng kali máu\nHiếm gặp: Tăng glucose máu, kéo dài thời gian thromboplastin từng phần hoạt hóa, giảm số lượng hồng cầu, tăng phosphatase kiềm trong máu*\n* Các tác dụng không mong muốn trong kinh nghiệm hậu mãi.\n** Tiêu chảy cấp không do nhiễm trùng xảy ra trong khi điều trị và xét nghiệm bất thường chức năng gan trong các nghiên cứu pha 3 kết hợp thường gặp hơn ở những bệnh nhân được điều trị đồng thời với colchicin.\n*** Xem phần các đặc tính dược lực học về tỷ lệ các đợt bùng phát bệnh gút trong các nghiên cứu pha 3 riêng biệt ngẫu nhiên có đối chứng.\nMô tả các tác dụng không mong muốn chọn lọc:\nPhản ứng quá mẫn nghiêm trọng hiếm gặp với febuxostat, bao gồm hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc và phản ứng phản vệ/sốc, đã xảy ra sau khi đưa thuốc ra thị trường. Hội chứng Stevens-Johnson và hoại tử thượng bì nhiễm độc được đặc trưng bởi phát ban da tiến triển đi kèm với các vết phồng rộp hoặc tổn thương niêm mạc và kích ứng mắt. Phản ứng quá mẫn với febuxostat có thể liên quan đến những triệu chứng sau đây: Phản ứng da đặc trưng bởi ban dát sần thâm nhiễm, phát ban toàn thân hoặc tróc vảy, ngoài ra còn có tổn thương da, phù mặt, sốt, bất thường về huyết học như giảm tiểu cầu và tăng bạch cầu ái toan và liên quan đến một hoặc nhiều cơ quan (gan và thận bao gồm viêm ống thận mô kẽ).\nCác đợt bùng phát bệnh gút thường được quan sát thấy ngay sau khi bắt đầu điều trị và trong những tháng đầu tiên. Sau đó, tần suất các đợt bùng phát bệnh gút giảm dần theo thời gian. Khuyến cáo điều trị dự phòng bùng phát bệnh gút.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Febuliv 80 chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThuốc này chỉ dùng theo đơn của bác sĩ.\nRối loạn tim mạch:\nKhông khuyến cáo điều trị bằng febuxostat ở những bệnh nhân bị bệnh tim thiếu máu cục bộ hoặc suy tim sung huyết.\nĐã quan sát thấy một tỷ lệ lớn hơn về mặt số lượng các biến cố tim mạch theo APTC được báo cáo bởi nhà nghiên cứu (các tiêu chí được xác định bởi nhóm cộng tác thử nghiệm chống tiểu cầu (APTC) bao gồm tử vong tim mạch, nhồi máu cơ tim không gây tử vong, đột quỵ không gây tử vong) trong tổng số nhóm dùng febuxostat so với nhóm dùng alopurinol ở các nghiên cứu APEX và FACT (1,3 biến cố/100 bệnh nhẫn nam (PYs) so với 0,3 biến cố 100 bệnh nhân - năm), nhưng không quan sát thấy trong nghiên cứu CONFIRMS. Tỷ lệ các biến cố tim mạch theo APTC trong các nghiên cứu pha 3 kết hợp được báo cáo bởi nhà nghiên cứu (các nghiên cứu APEX, FACT và CONFIRMS) là 0,7 biến cố/100 bệnh nhân - năm so với 0,6 biến cố/100 bệnh nhân - năm. Trong các nghiên cứu mở rộng dài hạn, tỷ lệ các biến cố theo APTC được báo cáo bởi nhà nghiên cứu là 1,2 biến cố/100 bệnh nhân - năm đối với febuxostat và 0,6 biến cổ 100 bệnh nhân - năm đối với alopurinol. Không tìm thấy sự khác biệt có ý nghĩa thống kê và không có mối quan hệ nhân quả nào với febuxostat được xác lập. Các yếu tố nguy cơ được xác định ở những bệnh nhân này là tiền sử y khoa về bệnh xơ vữa động mạch và/hoặc nhồi máu cơ tim hoặc suy tim sung huyết.\nDị ứng/quá mẫn với thuốc:\nCác báo cáo hiếm gặp về phản ứng dị ứng quá mẫn nghiêm trọng, bao gồm hội chứng Stevens-Johnson, hoại tử thượng bì nhiễm độc và phản ứng phản vệ/sốc cấp tính đe dọa tính mạng, đã được thu thập trong kinh nghiệm hậu mãi. Trong hầu hết trường hợp, các phản ứng trên xảy ra trong tháng đầu tiên điều trị bằng febuxostat. Một số nhưng không phải tất cả các bệnh nhẫn này đã báo cáo về suy thận và/hoặc quá mẫn trước đó với alopurinol. Phản ứng quá mẫn nặng, bao gồm phản ứng thuốc có kèm tăng bạch cầu ưa acid và các triệu chứng toàn thân (hội chứng DRESS) có liên quan với sốt, huyết học, thận hoặc gan trong một số trường hợp.\nPhải thông báo cho bệnh nhân về các dấu hiệu và triệu chứng và cần theo dõi chặt chẽ các triệu chứng của phản ứng dị ứng/quá mẫn. Phải ngừng điều trị bằng febuxostat ngay lập tức nếu xảy ra phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm hội chứng Stevens-Johnson, vì việc ngừng thuốc sớm liên quan với một tiên lượng tốt hơn. Nếu bệnh nhân xuất hiện phản ứng dị ứng/quá mẫn bao gồm hội chứng Stevens-Johnson và phản ứng và phản vệ/sốc cấp tính, không được bắt đầu sử dụng lại Febuxostat ở bệnh nhân này bất cứ lúc nào.\nCơn gút cấp tính (đợt bùng phát bệnh gút):\nKhông nên bắt đầu điều trị bằng febuxostat cho đến khi cơn gút cấp tỉnh đã giảm xuống hoàn toàn. Các đợt bùng phát bệnh gút có thể xảy ra trong thời gian bắt đầu điều trị do sự thay đổi nồng độ acid uric huyết thanh dẫn đến huy động urat từ sự lắng đọng ở các mô. Lúc bắt đầu điều trị bằng febuxostat, khuyến cáo nên điều trị dự phòng các đợt bùng phát bằng thuốc chống viêm không steroid (NSAID) hoặc colchicin trong ít nhất 6 tháng.\nNếu một đợt bùng phát bệnh gút xảy ra trong khi điều trị bằng febuxostat, không nên ngưng thuốc. Nên xử trí đợt bùng phát bệnh gút đồng thời một cách thích hợp đối với từng bệnh nhẫn. Việc điều trị liên tục bằng febuxostat làm giảm tần suất và cường độ của các đợt bùng phát bệnh gút.\nLắng đọng xanthin:\nỞ những bệnh nhân có tỷ lệ hình thành urat tăng cao (ví dụ bệnh ác tính và điều trị của nó, hội chứng Lesch-Nyhan), trong những trường hợp hiếm gặp, nồng độ tuyệt đối của xanthin trong nước tiểu có thể tăng đủ để cho phép sự lắng đọng trong đường tiết niệu. Do chưa có kinh nghiệm với febuxostat, không khuyến cáo sử dụng febuxostat ở nhóm bệnh nhân này.\nMercaptopurin/azathioprin:\nKhông khuyến cáo sử dụng febuxostat ở những bệnh nhân được điều trị đồng thời bằng mercaptopurin/azathioprin. Trong trường hợp không thể tránh được sự phối hợp này, cần theo dõi bệnh nhân chặt chẽ. Khuyến cáo giảm liều mercaptopurin hoặc azathioprin để tránh những tác dụng về huyết học có thể có.\nBệnh nhân được ghép tạng:\nDo chưa có kinh nghiệm ở bệnh nhân được ghép tạng, không khuyến cáo sử dụng febuxostat ở những bệnh nhân này.\nTheophylin:\nSử dụng đồng thời febuxostat 80mg và liều đơn theophyllin 400mg cho đối tượng khỏe mạnh không cho thấy bất kỳ sự tương tác nào về mặt dược động học.\nFebuxostat 80mg có thể sử dụng cho những bệnh nhân được điều trị đồng thời với theophyllin mà không có nguy cơ làm tăng nồng độ huyết thanh của theophyllin. Không có dữ liệu nghiên cứu cho febuxostat 120mg.\nRối loạn gan:\nTrong các nghiên cứu lâm sàng pha 3 kết hợp, đã quan sát thấy bất thường về xét nghiệm chức năng gan nhẹ ở những bệnh nhân được điều trị bằng febuxostat (5%). Khuyến cáo xét nghiệm chức năng gan trước khi bắt đầu điều trị bằng febuxostat và định kỳ sau đó dựa trên đánh giá lâm sàng.\nRối loạn tuyến giáp:\nĐã quan sát thấy tăng các trị số hormon kích thích tuyến giáp (TSH (> 5,5ulU/mL) ở những bệnh nhân điều trị lâu dài bằng febuxostat (5,5%) trong các nghiên cứu mở rộng nhãn mở dài hạn. Cần thận trọng khi sử dụng febuxostat ở bệnh nhân có thay đổi chức năng tuyến giáp.\nLactose:\nViên nén febuxostat có chứa lactose. Những bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBuồn ngủ, chóng mặt, dị cảm và mờ mắt đã được báo cáo khi sử dụng febuxostat. Bệnh nhân nên thận trọng trước khi lái xe, vận hành máy móc hoặc tham gia vào các hoạt động nguy hiểm cho đến khi họ chắc chắn rằng viên nén febuxostat không gây ảnh hưởng xấu đến các hoạt động trên.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nDữ liệu trên một số lượng rất hạn chế các phụ nữ mang thai sử dụng febuxostat đã không cho thấy bất kỳ tác dụng bất lợi nào của febuxostat đối với sự mang thai hoặc đối với sức khỏe của thai/trẻ sơ sinh. Các nghiên cứu trên động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp đến việc mang thai, sự phát triển của phôi/thai hoặc sự sinh đẻ. Chưa rõ các nguy cơ có thể xảy ra đối với người. Không nên sử dụng febuxostat trong thời kỳ mang thai.\nPhụ nữ cho con bú:\nChưa rõ liệu febuxostat có được bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật đã cho thấy sự bài tiết của hoạt chất này vào sữa mẹ và giảm sự phát triển của con vật bú mẹ. Không thể loại trừ nguy cơ đối với trẻ bú mẹ. Không nên sử dụng febuxostat trong khi cho con bú.\nKhả năng sinh sản:\nỞ động vật, các nghiên cứu về sinh sản lên đến 48mg/kg/ngày cho thấy không có tác dụng bất lợi nào phụ thuộc liều đối với khả năng sinh sản. Chưa rõ ảnh hưởng của febuxostat đến khả năng sinh sản ở người.\nTương tác thuốc\nMercaptopurin/azathioprin:\nTrên cơ sở cơ chế tác dụng của febuxostat đối với sự ức chế xanthin oxidase (XQ), không khuyến cáo sử dụng đồng thời. Sự ức chế xanthin oxidase bởi febuxostat có thể làm tăng nồng độ của các thuốc này trong huyết tương, dẫn đến độc tính. Các nghiên cứu về tương tác thuốc giữa febuxostat với các thuốc được chuyển hóa bởi xanthin oxidase chưa được thực hiện.\nCác nghiên cứu về tương tác thuốc giữa febuxostat và hóa trị liệu gây độc tế bào chưa được tiến hành. Chưa có dữ liệu về độ an toàn của febuxostat trong điều trị gây độc tế bào.\nRosiglitazon và cơ chất CYP2C8:\nFebuxostat là chất ức chế CYP2D8 yếu trên in vitro.\nTrong một nghiên cứu trên đối tượng khỏe mạnh, dùng đồng thời 120mg febuxostat 1 lần/ngày với uống một liều đơn 4mg rosiglitazone không có ảnh hưởng nào trên dược động học của rosiglitazone và chất chuyển hóa metabolite N-desmethyl rosiglitazon, điều này chỉ ra rằng febuxostat không phải là chất ức chế enzyme CYP2C8 trên in vivo. Bởi vậy, sử dụng đồng thời febuxostat với rosiglitazone và các cơ chất CYP2C8 được cho là không cần phải điều chỉnh liều cho những chế phẩm này.\nTheophylin:\nMột nghiên cứu về tương tác thuốc thực hiện trên những người khỏe mạnh dùng febuxostat để đánh giá xem liệu sự ức chế XO có thể gây ra sự tăng nồng độ theophylline trong tuần hoàn hay không như các chất ức chế XQ khác đã được báo cáo trước đây. Kết quả nghiên cứu cho thấy rằng dùng đồng thời febuxostat 80mg 1 lần/ngày cùng với liều đơn theophylline 400mg không gây ảnh hưởng đến dược động học hoặc tính an toàn của theophylline. Bởi vậy, không có thận trọng đặc biệt nào được đưa ra khi dùng đồng thời febuxostat 80mg và theophylline. Không có dữ liệu cho febuxostat 120mg.\nNaproxen và các chất ức chế sự glucuronid hóa khác:\nmax\n1/2\nSự chuyển hóa của febuxostat phụ thuộc vào enzym Uridine Glucuronosyl transferase (UGT). Các thuốc ức chế sự glucuronid hóa như thuốc chống viêm không steroid (NSAID) và probenecid, trên lý thuyết có thể ảnh hưởng đến sự thải trừ febuxostat. Ở các đối tượng khỏe mạnh, sử dụng đồng thời febuxostat và naproxen 250mg, 2 lần/ngày có liên quan với sự tăng mức tiếp xúc với febuxostat (nồng độ tối đa trong huyết tương (C\nFebuxostat có thể được sử dụng đồng thời với naproxen mà không cần điều chỉnh liều febuxostat hoặc naproxen.\nThuốc gây cảm ứng sự glucuronid hóa:\nCác thuốc gây cảm ứng mạnh enzym UGT có thể dẫn đến tăng chuyển hóa và giảm hiệu quả của febuxostat. Vì vậy khuyến cáo nên theo dõi nồng độ acid uric huyết thanh 1-2 tuần sau khi bắt đầu điều trị bằng một thuốc gây cảm ứng mạnh sự glucuronid hóa. Ngược lại, việc ngừng điều trị bằng một thuốc gây cảm ứng có thể dẫn đến tăng nồng độ của febuxostat trong huyết tương.\nColchicin/indomethacin/hydroclorothiazid/warfarin:\nFebuxostat có thể được sử dụng đồng thời với colchicin hoặc indomethacin mà không cần điều chỉnh liều febuxostat hoặc hoạt chất dùng kết hợp.\nKhông cần thiết điều chỉnh liều febuxostat khi dùng với hydroclorothiazid.\nKhông cần thiết điều chỉnh liều warfarin khi dùng với febuxostat. Việc sử dụng febuxostat (80mg hoặc 120mg, 1 lần/ngày) với warfarin không ảnh hưởng đến dược động học của warfarin ở các đối tượng khỏe mạnh. Chỉ số chuẩn hóa quốc tế (INR) và hoạt tính yếu tố VII cũng không bị ảnh hưởng bởi việc dùng đồng thời với febuxostat.\nDesipramin/cơ chất CYP2D6:\nFebuxostat đã cho thấy là một chất ức chế yếu CYP2D6 in vitro. Trong một nghiên cứu ở các đối tượng khỏe mạnh, febuxostat 120mg, 1 lần/ngày (QD) dẫn đến tăng trung bình 22% về AUC của desipramin - một cơ chất của CYP2D6 cho thấy tác dụng ức chế yếu có thể có của febuxostat trên enzym CYP2D6 in vivo. Vì vậy, việc dùng đồng thời febuxostat với các cơ chất của CYP2D6 khác không được cho là sẽ cần bất kỳ sự điều chỉnh liều nào đối với những hợp chất này.\nThuốc kháng acid:\nmax\nViệc uống đồng thời với thuốc kháng acid chứa magnesi hydroxid và hydroxid nhôm đã được chứng minh là làm chậm sự hấp thu của febuxostat (khoảng 1 giờ) và làm giảm C",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, dưới 30oC, tránh ánh sáng và ẩm."
}