{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc Febuxotid VK 40 An Thiên điều trị tăng acid uric máu mãn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFebuxostat\nChỉ định\nGút\nChống chỉ định\nSuy tim\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFebuxotid VK sản xuất bởi Công ty Cổ Phần Dược Phẩm An Thiên có thành phần hoạt chất chính là febuxostat được chỉ định trong điều trị tình trạng tăng acid uric máu mãn tính ở bệnh nhân gout.\nThuốc được bào chế dưới dạng viên nén bao phim và có 2 loại hàm lượng là viên 40 mg và viên 80 mg.\nĐối tượng sử dụng\nNgười lớn, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Febuxotid VK 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFebuxostat\n40mg",
    "usage": "Công dụng của Thuốc Febuxotid VK 40\nChỉ định\nThuốc Febuxotid VK được chỉ định dùng điều trị tăng acid uric máu mãn tính ở bệnh nhân gout.\nFebuxostat không được khuyến cáo để điều trị tăng acid uric máu không triệu chứng.\nDược lực học\nAcid uric là sản phẩm cuối cùng của quá trình chuyển hoá purin ở người và được tạo ra trong chuỗi phản ứng hypoxanthin ⇒ xanthin ⇒ acid uric. Febuxostat là một dẫn xuất 2-arylthiazol, có tác dụng làm giảm acid uric huyết thanh bằng cách ức chế chọn lọc enzym xanthin oxidase (XO).\nDược động học\nFebuxostat được hấp thu nhanh và tốt (ít nhất 84%). Sinh khả dụng tuyết đối của dạng viên febuxostat chưa được nghiên cứu. Tỷ lệ gắn kết với protein huyết tương là khoảng 99,2% (chủ yếu với albumin).\nFebuxostat được chuyển hoá rộng rãi qua hệ thống enzyme UDPGT và quá trình oxy hoá thông qua hệ thống cytochrom P450. Febuxostat được loại bỏ bởi cả hai đường gan và thận. Khoảng 49% liều dùng được thải ra trong nước tiểu và khoảng 45% liều dùng được tìm thấy trong phân.",
    "dosage": "Cách dùng Thuốc Febuxotid VK 40\nCách dùng\nUống một lần mỗi ngày, dùng chung với thực phẩm hoặc không.\nLiều dùng\nÐiều trị tăng acid uric máu mãn tính ở bệnh nhân gout:\nNgười lớn (18 tuổi trở lên):\nLiều khuyến cáo của febuxostat là 80 mg mỗi ngày một lần. Nếu sau 2 - 4 tuần điều trị mà acid uric huyết thanh vẫn cao hơn 6 mg/dL (357 µmol/L), có thể cân nhắc sử dụng febuxostat 120 mg mỗi ngày một lần.\nFebuxostat tác động nhanh, cho phép kiểm tra lại nồng độ của acid uric trong huyết thanh chỉ sau 2 tuần. Mục tiêu điều trị là giảm và duy trì nồng độ acid uric huyết thanh dưới 6 mg/dL (357 µmol/L), phòng ngừa bệnh gout bùng phát ít nhất 6 tháng.\nNgười già:\nKhông cần chỉnh liều cho người già.\nSuy thận\n:\nHiệu quả và an toàn chưa được đánh giá đầy đủ ở bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút). Không cần điều chỉnh liều ở bệnh nhân suy thận nhẹ hoặc trung bình.\nSuy gan:\nHiệu quả và an toàn của febuxostat chưa được nghiên cứu ở bệnh nhân suy gan nặng (Child Pugh C). Liều khuyến cáo ở bệnh nhân suy gan nhẹ là 80 mg. Dữ liệu nghiên cứu còn hạn chế ở bệnh nhân suy gan trung bình.\nTrẻ em:\nAn toàn và hiệu quả của febuxostat ở trẻ em trong độ tuổi dưới 18 tuổi chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nFebuxostat đã được nghiên cứu ở người khoẻ mạnh với liều lên đến 300 mg/ngày trong 7 ngày mà không có bằng chứng về độc tính liều giới hạn. Tuy nhiên không nên dùng quá liều khuyến cáo. Bệnh nhân cần được điều trị triệu chứng và điều trị hỗ trợ nếu có quá liều xảy ra.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Febuxotid VK, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu\nThần kinh:\nNội tiết, chuyển hoá: Cơn gout cấp\nTiêu chảy\nbuồn nôn\nTiêu hoá:\nGan mật: Bất thường chức năng gan\nDa và mô dưới da: Phát ban\nToàn thân: Mệt mỏi\nÍt gặp, hiếm gặp, ADR < 1/100\nHuyết học: Giảm 3 dòng tế bào máu, giảm tiểu cầu.\nMiễn dịch: Phản ứng phản vệ, quá mẫn thuốc.\nNội tiết, chuyển hoá: Tăng hormon kích thích tuyến giáp trong máu, đái tháo đường, tăng lipid máu.\nTim mạch: Rung nhĩ, đánh trống ngực, điện tâm đồ bất thường, tăng huyết áp, đỏ bừng.\nHô hấp: Khó thở, viêm phế quản, nhiễm trùng hô hấp trên, ho.\nkhô miệng\ntáo bón\nTiêu hoá: Đau bụng, đầy bụng,\nGan mật: Sỏi mật.\nDa và mô dưới da: Viêm da, nổi mề đay, ngứa, nám da, hoại tử biểu bì nhiễm độc, hội chứng Stevens - Johnson.\nCơ xương khớp: Đau cơ, đau khớp, viêm khớp, tiêu cơ vân.\nsỏi thận\nThận niệu: Suy thận,\nTâm thần: Tăng sự thèm ăn, tăng cân, chán ăn, sụt cân, giảm ham muốn, mất ngủ, lo âu.\nThần kinh: Chóng mặt, dị cảm, liệt nửa người, ngủ gà, thay đổi vị giác, giảm cảm giác, giảm khướu giác.\nThị giác: Nhìn mờ.\nÙ tai\nTai và hệ tiền đình:\nToàn thân: Phù, đau ngực, tức ngực.\nHướng dẫn cách xử trí ADR\nNgưng dùng thuốc và liên hệ ngay với bác sĩ hoặc đến phòng cấp cứu gần nhất nếu xảy ra các phản ứng dị ứng:\nPhản ứng sốc phản vệ, dị ứng thuốc.\nPhát ban da có khả năng đe doạ tính mạng đặc trưng bởi sự hình thành của mụn và lột da, viêm loét ở các bề mặt bên trong của khoang cơ thể (như miệng và bộ phận sinh dục) kèm theo sốt, đau họng, khó thở và mệt mỏi (hội chứng Stevens - Johnson), hoặc sưng hạch bạch huyết, viêm gan (dẫn đến suy gan), tăng bạch cầu.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Febuxotid VK chống chỉ định trong trường hợp sau: Những bệnh nhân được điều trị bằng azathioprin hoặc mercaptopurin.\nThận trọng khi sử dụng\nKhông nên sử dụng febuxostat ở bệnh nhân bị bệnh tim thiếu máu hoặc suy tim sung huyết.\nPhản ứng di ứng/quá mẫn nghiêm trọng, bao gồm hội chứng Stevens - Johnson đe doạ tính mạng, hoại tử biểu bì nhiễm độc và phản ứng phản vệ cấp tính/sốc đã được báo cáo khi điều trị với febuxostat.\nBệnh nhân phải được thông báo về các dấu hiệu và triệu chứng, theo dõi chặt chẽ các triệu chứng của phản ứng dị ứng/quá mẫn. Cần ngay lập tức dừng điều trị febuxostat nếu có các phản ứng nghiêm trọng, bao gồm hội chứng Stevens - Johnson xảy ra.\nNếu đã có các phản ứng dị ứng/ quá mẫn bao gồm hội chứng Stevens - Johnson và phản ứng phản vệ cấp tính/sốc thì không được bắt đầu lại ở nhóm bệnh nhân này.\nCơn gout cấp có thể xảy ra khi bắt đầu điều trị do thay đổi nồng độ acid uric huyết thanh dẫn đến huy động phóng thích các tinh thể urat tại mô. Khuyến cáo khi bắt đầu điều trị bằng febuxostat, nên dùng chung với NSAID hay colchicin trong ít nhất 6 tháng. Nếu cơn gout cấp xảy ra trong khi điều trị febuxostat, không nên ngưng thuốc.\nNhững bệnh nhân có nguy cơ tăng hình thành thể urat (ví dụ bệnh ác tính và điều trị các bệnh ác tính, hội chứng Lesch - Nyhan), nồng độ tuyệt đối của xanthin trong nước tiểu có thể tăng đủ để tích tụ trong đường tiết niệu trong một số trường hợp hiếm hoi.\nFebuxostat không được khuyến cáo sử dụng cho bệnh nhân điều trị đồng thời với mercaptopurine/azathioprin.\nBệnh nhân có ghép tạng không nên dùng vì chưa có đủ dữ liệu để kết luận.\nSuy chức năng gan nhẹ đã được quan sát thấy ở những bệnh nhân được điều trị bằng febuxostat. Kiểm tra chức năng gan được đề nghị trước khi bắt đầu điều trị và định kỳ sau đó dựa trên đánh giá lâm sàng.\nCần thận trọng khi sử dụng febuxostat ở những bệnh nhân có thay đổi chức năng tuyến giáp do tăng giá trị TSH (> 5,5 µIU/mL) được quan sát thấy ở những bệnh nhân điều trị lâu dài với febuxostat.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, buồn ngủ, mờ mắt, tê hoặc cảm giác ngứa ran trong khi điều trị. Vì thế không nên lái xe hay vận hành máy móc nếu bị ảnh hưởng.\nThời kỳ mang thai\nDữ liệu về một số lượng rất hạn chế các trường hợp mang thai ngoài ý muốn đã không chỉ ra bất kỳ tác dụng phụ nào của febuxostat đến việc mang thai hoặc đến sức khoẻ của thai nhi/trẻ sơ sinh.\nNghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến việc mang thai, sự phát triển của thai/phôi. Những nguy cơ tiềm ẩn đối với con người là không rõ. Febuxostat không nên được sử dụng trong thai kỳ.\nThời kỳ cho con bú\nChưa có dữ liệu về sự bài xuất của febuxostat vào sữa mẹ. Các nghiên cứu trên động vật đã cho thấy sự đào thải của hoạt chất này trong sữa mẹ và suy giảm sự phát triển của chuột con. Rủi ro cho trẻ sơ sinh bú mẹ chưa thể loại trừ. Febuxostat không nên được sử dụng khi cho con bú.\nTương tác thuốc\nFebuxostat\nMercaptopurine/azathioprin:\nChất cảm ứng quá trình glucuronid hoá: Thuốc gây cảm ứng mạnh enzym UGT có thể dẫn đến tăng chuyển hoá febuxostat và giảm hiệu quả của thuốc. Do đó cần theo dõi acid uric huyết thanh 1-2 tuần sau khi bắt đầu điều trị với chất cảm ứng glucuronid hoá. Ngược lại, ngưng điều trị bằng chất cảm ứng có thể dẫn đến tăng nồng độ của Febuxostat.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30 °C, tránh ánh sáng."
}