{
    "describe": "Thương hiệu:\nAbbott\nThuốc Flexidron 90 Abbott giảm triệu chứng của viêm xương khớp, viêm khớp dạng thấp (3 vỉ x 10 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEtoricoxib\nNhà sản xuất\nCông ty TNHH Abbott Healthcare Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Flexidron 90 là sản phẩm của Abbott, có thành phần chính là Etoricoxib. Đây là thuốc được sử dụng để làm giảm triệu chứng của viêm xương khớp, viêm khớp dạng thấp và viêm đốt sống dính khớp; giảm đau và các dấu hiệu viêm do viêm khớp thống phong cấp; giảm cơn đau cấp bao gồm đau bụng kinh nguyên phát; điều trị ngắn hạn các cơn đau vừa liên quan đến phẫu thuật răng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Flexidron 90\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEtoricoxib\n90mg",
    "usage": "Công dụng của Thuốc Flexidron 90\nChỉ định\nThuốc Flexidron 90 được chỉ định dùng trong các trường hợp sau:\nLàm giảm triệu chứng của viêm xương khớp, viêm khớp dạng thấp và viêm đốt sống dính khớp.\nGiảm đau và các dấu hiệu viêm do viêm khớp thống phong cấp.\nGiảm cơn đau cấp bao gồm đau bụng kinh nguyên phát.\nĐiều trị ngắn hạn các cơn đau vừa liên quan đến phẫu thuật răng.\nQuyết định kê đơn chất ức chế chọn lọc COX-2 phải dựa trên việc đánh giá toàn bộ các nguy cơ đối với từng bệnh nhân.\nDược lực học\nNhóm dược lý: Thuốc chống viêm và thấp khớp, không steroid, nhóm coxib.\nMã ATC: M01AH05.\nCơ chế tác dụng\nEtoricoxib là chất ức chế cyclooxygenase-2(COX-2) mạnh, rất chọn lọc, có hoạt tính khi uống trong phạm vi liều dùng trên lâm sàng.\nTrong tất cả các nghiên cứu dược lâm sàng, etoricoxib có tác dụng ức chế COX-2 phụ thuộc vào liều sử dụng mà không ức chế COX-1 khi dùng liều đến 150 mg mỗi ngày. Etoricoxib không ức chế tổng hợp prostaglandin ở dạ dày và không ảnh hưởng đến chức năng tiểu cầu.\nCyclooxygenase chịu trách nhiệm tạo ra prostaglandin. Đã xác định được 2 đồng phân, COX-1 và COX-2. COX-2 là đồng phân của enzym đã được chứng minh là được tạo ra bởi các kích thích tiền viêm và có trách nhiệm chủ yếu trong tổng hợp các chất trung gian của prostanoid gây đau, viêm và sốt. COX-2 cũng tham gia vào quá trình rụng trứng, cấy ghép và đóng ống động mạch, điều hòa chức năng thận và chức năng hệ thần kinh trung ương (cảm ứng sốt, nhận thức đau và chức năng nhận thức). Nó cũng có thể đóng một vai trò trong chữa lành vết loét. COX-2 đã được xác định trong mô xung quanh các vết loét dạ dày ở người nhưng chưa xác định được mối liên quan của nó với việc chữa lành vết loét.\nDược động học\nHấp thu\nmax\nmax\nEtoricoxib được hấp thu tốt qua đường uống. Trung bình sinh khả dụng đường uống gần 100%. Sau khi dùng liều 120 mg ngày 1 lần cho đến khi đạt trạng thái bền vững, nồng độ đỉnh trong huyết tương (trung bình nhân C\nmax\nmax\nThức ăn (bữa ăn nhiều chất béo) không ảnh hưởng lên mức độ hấp thu sau khi uống liều etoricoxib 120 mg. Tỷ lệ hấp thu bị ảnh hưởng, dẫn đến giảm C\nPhân bố\nKhoảng 92% liều etoricoxib gắn với protein trong huyết tương người khi dùng trong phạm vi nồng độ 0,05 - 5 mcg/mL. Thể tích phân phối ở trạng thái bền vững (Vdss) khoảng 120 lít ở người. Etoricoxib đi qua nhau thai ở chuột cống và thỏ, và đi qua hàng rào máu-não ở chuột cống.\nChuyển hóa\nEtoricoxib được chuyển hóa mạnh mẽ với 60 kg dùng etoricoxib 90 mg ngày 1 lần thì đều giống như dược động học ở người lớn dùng etoricoxib 90 mg ngày 1 lần. Vẫn chưa xác lập tính an toàn và hiệu quả của etoricoxib ở bệnh nhân trẻ em.",
    "dosage": "Cách dùng Thuốc Flexidron 90\nCách dùng\nThuốc dùng bằng đường uống và có thể dùng cùng hoặc không cùng với thức ăn. Khởi phát tác động nhanh hơn khi dùng thuốc lúc bụng đói. Điều này nên được cân nhắc khi cần giảm nhanh triệu chứng.\nLiều dùng\nVì các nguy cơ tim mạch có thể tăng theo liều dùng và thời gian dùng thuốc, do đó nên dùng thuốc trong thời gian ngắn nhất càng tốt và dùng liều hiệu quả hàng ngày thấp nhất. Nên đánh giá lại định kỳ nhu cầu về giảm triệu chứng và đáp ứng điều trị, đặc biệt ở bệnh nhân viêm xương khớp.\nViêm xương khớp\nLiều khuyến cáo là 30 mg ngày 1 lần. Ở một số bệnh nhân giảm triệu chứng chưa hiệu quả, tăng liều 60 mg mỗi ngày có thể tăng hiệu quả.\nTrong trường hợp hiệu quả điều trị không tăng, nên xem xét các lựa chọn điều trị khác.\nViêm khớp dạng thấp và viêm đốt sống dính khớp\nLiều khuyến cáo là 60 mg ngày 1 lần. Ở một số bệnh nhân giảm triệu chứng chưa hiệu quả, tăng liều 90 mg mỗi ngày có thể tăng hiệu quả.\nMột khi bệnh nhân ổn định về mặt lâm sàng, có thể giảm liều 60 mg một lần mỗi ngày. Trong trường hợp hiệu quả điều trị không tăng, nên xem xét các lựa chọn điều trị khác.\nĐau cấp tính và đau bụng kinh nguyên phát\nLiều khuyến cáo là 120 mg ngày 1 lần. Chỉ nên dùng etoricoxib trong giai đoạn có triệu chứng cấp tính, với thời gian điều trị tối đa là 8 ngày.\nViêm khớp thống phong cấp tính\nLiều khuyến cáo là 120 mg ngày 1 lần. Trong thử nghiệm lâm sàng điều trị viêm khớp thống phong cấp, etoricoxib được dùng trong 8 ngày.\nĐau sau phẫu thuật nha khoa\nLiều khuyến cáo là 90 mg ngày 1 lần, tối đa 3 ngày. Ngoài etoricoxib, một số bệnh nhân có thể cần dùng thêm thuốc giảm đau trong 3 ngày điều trị.\nCác liều cao hơn liều khuyến cáo cho mỗi chỉ định trên vẫn không làm tăng thêm hiệu lực của thuốc hoặc vẫn chưa được nghiên cứu. Do đó:\nLiều dùng trong viêm xương khớp không vượt quá 60 mg mỗi ngày.\nLiều dùng trong viêm khớp dạng thấp và viêm đốt sống dính khớp không vượt quá 90 mg mỗi ngày.\nLiều dùng trong bệnh thống phong cấp không được vượt quá 120 mg ngày 1 lần, với thời gian điều trị tối đa là 8 ngày.\nLiều dùng trong đau sau phẫu thuật nha khoa không được vượt quá 90 mg mỗi ngày, với thời gian điều trị tối đa là 3 ngày.\nLiều dùng trong đau cấp tính và đau bụng kinh nguyên phát không được vượt quá 120mg/ngày.\nCác đối tượng đặc biệt\nNgười cao tuổi\nKhông cần điều chỉnh liều ở người cao tuổi. Nên thận trọng khi sử dụng ở người cao tuổi.\nSuy gan\nỞ bệnh nhân suy gan nhẹ (điểm số Child-Pugh 5-6), liều dùng không nên vượt quá 60 mg ngày 1 lần. Ở bệnh nhân suy gan trung bình (điểm số Child-Pugh 7-9), không nên vượt quá liều 30 mg ngày 1 lần.\nCần thận trọng khi sử dụng đặc biệt ở bệnh nhân suy gan trung bình vì kinh nghiệm lâm sàng còn hạn chế. Không có tài liệu lâm sàng khi dùng thuốc ở bệnh nhân suy gan nặng (điểm số Child-Pugh≥ 10), vì vậy chống chỉ định ở những bệnh nhân này.\nSuy thận\nKhông cần chỉnh liều ở bệnh nhân suy thận với hệ số thanh thải creatinin ≥ 30 ml/phút. Chống chỉ định dùng etoricoxib ở bệnh nhân có hệ số thanh thải creatinin < 30ml/phút.\nTrẻ em\nChống chỉ định etoricoxib ở trẻ em và thanh thiếu niên dưới 16 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKhông có độc tính đáng kể xảy ra khi dùng etoricoxib liều đơn đến 500 mg và liều nhiều lần đến 150 mg/ngày, trong 21 ngày ở các thử nghiệm lâm sàng. Đã có những báo cáo về sử dụng quá liều etoricoxib cấp tính, nhưng không có báo cáo về tác dụng bất lợi xảy ra ở phần lớn các trường hợp quá liều. Các tác dụng bất lợi phổ biến nhất được ghi nhận đều phù hợp với đặc tính an toàn của etoricoxib (như các tác dụng trên đường tiêu hóa, trên mạch máu thận).\nXử trí:\nTrong trường hợp quá liều, điều hợp lý là nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng và trị liệu nâng đỡ, nếu cần.\nKhông thể loại bỏ etoricoxib bằng thẩm phân máu; vẫn chưa biết rõ có thể dùng thẩm phân phúc mạc để loại bỏ etoricoxib hay không.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Flexidron 90 bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt về dữ liệu an toàn\nTính an toàn của etoricoxib được đánh giá trong những thử nghiệm lâm sàng trên 9295 cá thể, bao gồm 6757 bệnh nhân bị viêm xương khớp, viêm khớp dạng thấp hoặc đau thắt lưng mãn tính hoặc viêm đốt sống dính khớp (xấp xỉ 600 bệnh nhân bị viêm xương khớp hoặc viêm khớp dạng thấp được điều trị 1 năm hoặc lâu hơn).\nDữ liệu tác dụng bất lợi trong các nghiên cứu lâm sàng tương tự nhau ở bệnh nhân bị viêm xương khớp hoặc viêm khớp dạng thấp được điều trị với etoricoxib trong 1 năm hoặc lâu hơn.\nTrong một nghiên cứu lâm sàng của viêm khớp thống phong cấp, bệnh nhân được điều trị bằng etoricoxib 120 mg mỗi ngày 1 lần trong 8 ngày. Dữ liệu tác dụng bất lợi trong nghiên cứu này nói chung là tương tự như đã báo cáo trong nghiên cứu kết hợp viêm xương khớp, viêm khớp dạng thấp và đau thắt lưng mãn tính.\nTrong các nghiên cứu lâm sàng về đau sau phẫu thuật nha khoa cấp tính, bao gồm 614 bệnh nhân được điều trị bằng etoricoxib (90 mg hoặc 120 mg), phản ứng bất lợi trong các nghiên cứu này thường tương tự như trong báo cáo của các nghiên cứu viêm xương khớp, viêm khớp dạng thấp hoặc đau thắt lưng mãn tính.\nDanh sách các tác dụng không mong muốn theo bảng\nCác tác dụng không mong muốn sau đây được báo cáo với tỷ lệ lớn hơn so với giả dược trong các thử nghiệm lâm sàng ở bệnh nhân viêm xương khớp, viêm khớp dạng thấp, đau thắt lưng mãn tính hoặc viêm cột sống dính khớp được điều trị bằng etoricoxib 30 mg, 60 mg hoặc 90 mg đến liều khuyến cáo trong 12 tuần; trong các nghiên cứu MEDAL lên đến 3,5 năm; các nghiên cứu đau cấp tính ngắn hạn trong 7 ngày; hoặc dữ liệu thu được sau khi đưa thuốc ra thị trường:\nHệ cơ quan\nTác dụng phụ không mong muốn\nTần suất*\nNhiễm khuẩn và nhiễm ký sinh trùng\nViêm phế nang\nThường gặp\nViêm dạ dày ruột, nhiễm trùng đường hô hấp trên, nhiễm trùng đường ít gặp tiết niệu\nÍt gặp\nRối loạn hệ máu và bạch huyết\nThiếu máu (chủ yếu liên quan đến chảy máu đường tiêu hóa), giảm bạch cầu, giảm tiểu cầu\nÍt gặp\nRối loạn hệ miễn dịch\n‡ β\nQuá mẫn\nÍt gặp\n‡\nPhù mạch/phản vệ/phản ứng phản vệ bao gồm sốc\nHiếm gặp\nRối loạn chuyển hóa và dinh dưỡng\nPhù/giữ nước\nThường gặp\nTăng hoặc giảm cảm giác thèm ăn, tăng cân\nÍt gặp\nRối loạn tâm thần\n‡\nLo âu, trầm cảm, giảm tinh thần, ảo giác\nÍt gặp\n‡\n‡\nLẫn lộn\nHiếm gặp\nRối loạn hệ thần kinh\nChóng mặt, đau đầu\nThường gặp\nRối loạn vị giác, mất ngủ, dị cảm/giảm cảm giác, buồn ngủ\nÍt gặp\nRối loạn mắt\nNhìn mờ, viêm kết mạc\nÍt gặp\nRối loạn tai và mê đạo\nÙ tai, chóng mặt\nÍt gặp\nRối loạn tim\n‡\nĐánh trống ngực, loạn nhịp tim\nThường gặp\n‡\n‡\n§\nRung tâm nhĩ, nhịp tim nhanh\nÍt gặp\nRối loạn mạch\nTăng huyết áp\nThường gặp\n§\n‡\n‡\nĐỏ bừng, tai biến mạch máu não\nÍt gặp\nRối loạn hô hấp, lồng ngực và trung thất\n‡\nCo thắt phế quản\nThường gặp\nHo, khó thở, chảy máu cam\nÍt gặp\nRối loạn tiêu hóa\nĐau bụng\nRất thường gặp\nTáo bón, đầy hơi, viêm dạ dày, ợ nóng/trào ngược acid, tiêu chảy, khó tiêu/khó chịu vùng thượng vị, buồn nôn, nôn, viêm thực quản, loét miệng\nThường gặp\n‡\nChướng bụng, thay đổi nhu động ruột, khô miệng, loét dạ dày tá tràng, loét dạ dày bao gồm thủng và chảy máu đường tiêu hóa, hội chứng ruột kích thích, viêm tụy\nÍt gặp\nRối loạn gan mật\nTăng ALT, AST\nThường gặp\nViêm gan\nHiếm gặp\n‡\n‡\nSuy gan\n↑\nHiếm gặp\nRối loạn da và mô dưới da\nBầm máu\nThường gặp\n‡\n‡\nPhù mặt, ngứa, phát ban, ban đỏ\nÍt gặp\n‡\n‡\n‡\nHội chứng Stevens-Johnson\n↑\nHiếm gặp\nRối loạn cơ xương và mô liên kết\nChuột rút/co thắt cơ, đau/cứng cơ xương\nÍt gặp\nRối loạn thận và tiết niệu\n‡\nProtein niệu, tăng creatine huyết thanh, suy thận\nÍt gặp\nRối loạn chung và tại vị trí dùng thuốc\nSuy nhược/mệt mỏi, bệnh giống như cúm\nThường gặp\nĐau ngực\nÍt gặp\nCác xét nghiệm\nTăng ure máu, tăng creatine phosphokinase máu, tăng kali máu, tăng acid uric\nÍt gặp\nGiảm natri máu\nHiếm gặp\n* Tần suất: Tác dụng không mong muốn được xác định dựa trên tỷ lệ gặp phải trong dữ liệu thử nghiệm lâm sàng: Rất thường gặp (≥ 1/10), Thường gặp (≥ 1/100 đến <1/10), ít gặp (≥ 1/1000 đến<1/100), Hiếm gặp (≥ 1/10.000 đến<1/1000), Rất hiếm gặp (< 1/10.000).\n‡\nPhản ứng bất lợi này được xác định qua quan sát hậu mãi. Tần suất báo cáo được ước tính dựa trên tần suất cao nhất quan sát được trên dữ liệu thử nghiệm lâm sàng kết hợp chỉ định và liều dùng khuyến cáo.\n↑\nTần suất “Hiếm gặp” được xác định theo hướng dẫn Tóm tắt đặc tính sản phẩm (SmPC) trên cơ sở giới hạn trên ước tính của khoảng tin cậy 95% cho 0 biến cố trên số đối tượng được điều trị với etoricoxib trong phân tích dữ liệu gộp giai đoạn III với liều và chỉ định (n = 15.470).\nβ\nQuá mẫn bao gồm các thuật ngữ \"dị ứng\", \"dị ứng với thuốc\", \"quá mẫn với thuốc\", \"quá mẫn\", \"quá mẫn NOS\", \"phản ứng quá mẫn\" và \"dị ứng không đặc hiệu\".\n§\nDựa trên các phân tích trong nghiên cứu lâm sàng có đối chứng hoạt chất và dùng giả dược kéo dài, các chất ức chế COX-2 chọn lọc có liên quan đến tăng nguy cơ các biến cố huyết khối động mạch nghiêm trọng, bao gồm nhồi máu cơ tim và đột quỵ. Tăng nguy cơ các biến cố như vậy không vượt quá 1% mỗi năm dựa trên dữ liệu hiện có (ít gặp).\nCác tác dụng không mong muốn nghiêm trọng sau đây đã được báo cáo liên quan đến việc sử dụng NSAID và không thể loại trừ đối với etoricoxib: Độc tính trên thận bao gồm viêm thận kẽ và hội chứng thận hư.\nNguy cơ huyết khối tim mạch.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Flexidron 90 chống chỉ định trong các trường hợp sau:\nBệnh nhân tăng mẫn cảm với etoricoxib hay bất kỳ thành phần của thuốc.\nLoét dạ dày tá tràng hoạt động hoặc chảy máu (GI) tiêu hóa.\nBệnh nhân dùng acid acetylsalicylic hoặc các NSAID bao gồm chất ức chế COX-2 (cyclooxygenase-2), có tiền sử co thắt phế quản, viêm mũi cấp tính, polyp mũi, phù nề loạn thần kinh mạch máu, mày đay, hoặc phản ứng dị ứng.\nPhụ nữ có thai và cho con bú.\nRối loạn chức năng gan nặng (albumin huyết thanh < 25 g/l hoặc điểm số Child-Pugh 210).\nĐộ thanh thải creatinin < 30ml/phút.\nTrẻ em và thanh thiếu niên dưới 16 tuổi.\nBệnh viêm ruột.\nSuy tim sung huyết (NYHAII-IV).\nBệnh nhân cao huyết áp có huyết áp liên tục tăng cao trên 140/90 mmHg và chưa được kiểm soát đầy đủ.\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não đã được xác định.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTác dụng trên tiêu hóa\nBệnh nhân điều trị với etoricoxib đã xuất hiện các biến chứng của loét đường tiêu hóa trên [thủng, loét hoặc chảy máu], một số có thể dẫn đến tử vong.\nThận trọng khi điều trị với bệnh nhân có nguy cơ phát triển biến chứng đường tiêu hóa cao nhất với NSAID; người cao tuổi, bệnh nhân dùng đồng thời với bất kỳ NSAID hoặc acid acetylsalicylic khác hoặc bệnh nhân có tiền sử bệnh đường tiêu hóa, chẳng hạn như loét và chảy máu tiêu hóa.\nTăng nguy cơ tác dụng phụ trên đường tiêu hóa (loét hoặc các biến chứng đường tiêu hóa khác) khi dùng đồng thời etoricoxib với acid acetylsalicylic (ngay cả ở liều thấp). Sự khác biệt tương đối về tính an toàn ở dạ dày - ruột giữa phác đồ dùng các chất ức chế chọn lọc COX-2 + acid acetylsalicylic so với dùng NSAIDs + acid acetylsalicylic chưa được đánh giá đầy đủ trong những thử nghiệm lâm sàng dài hạn.\nTác dụng trên tim mạch\nNguy cơ huyết khối tim mạch\nCác thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó.\nBệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng Flexidron 90 ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nChỉ nên dùng etoricoxib sau khi cân nhắc cẩn thận ở bệnh nhân có các yếu tố nguy cơ rõ rệt về biến cố tim mạch (như tăng huyết áp, tăng lipid máu, đái tháo đường, hút thuốc).\nCác chất ức chế chọn lọc COX-2 không phải là chất thay thế acid acetylsalicylic trong dự phòng tim mạch vì không có tác dụng lên tiểu cầu.\nVì vậy, không được ngưng các thuốc kháng tiểu cầu.\nTác dụng trên thận\nCác prostaglandin sản xuất tại thận có thể có vai trò bù đắp sự duy trì tưới máu thận. Do đó, trong các điều kiện giảm tưới máu thận, việc sử dụng etoricoxib có thể làm giảm sự thành lập prostaglandin và giảm lưu lượng máu tới thận thứ phát và như vậy làm giảm chức năng thận. Những bệnh nhân có nguy cơ cao nhất gặp phản ứng này là người đã giảm chức năng thận, người suy tim mất bù, hoặc người bị xơ gan đáng kể từ trước. Nên xem xét giám sát chức năng thận ở các bệnh nhân như thế.\nGiữ nước, phù và tăng huyết áp\nNhư các thuốc khác có tác dụng ức chế tổng hợp prostaglandin, tình trạng giữ nước, phù và tăng huyết áp cũng được ghi nhận ở vài bệnh nhân dùng etoricoxib. Tất cả các thuốc kháng viêm không steroid (NSAIDs) bao gồm cả etoricoxib có thể liên quan đến sự khởi phát mới hoặc sự tái phát suy tim sung huyết (xem “Tác dụng không mong muốn”). Cần thận trọng khi sử dụng ở bệnh nhân có tiền sử suy tim, rối loạn chức năng thất trái, hoặc tăng huyết áp và bệnh nhân đã có sẵn tình trạng phù do bất kỳ nguyên nhân nào trước đó. Cần thực hiện các biện pháp thích hợp bao gồm ngừng sử dụng etoricoxib nếu có bằng chứng lâm sàng về diễn tiến bệnh xấu dần ở những bệnh nhân này.\nEtoricoxib có thể phối hợp với tình trạng tăng huyết áp thường xuyên hơn và nặng hơn, so với vài NSAIDs và các chất ức chế chọn lọc COX-2 khác, đặc biệt khi dùng liều cao. Do đó, nên kiểm tra tăng huyết áp trước khi điều trị với etoricoxib và chú ý đặc biệt đến kiểm tra huyết áp trong quá trình điều trị với etoricoxib. Nên theo dõi huyết áp trong vòng hai tuần sau khi bắt đầu điều trị và định kỳ sau đó. Nếu huyết áp tăng đáng kể, phải xem xét trị liệu khác thay thế.\nSuy gan\nKhoảng 1% bệnh nhân trong các thử nghiệm lâm sàng dùng etoricoxib 30, 60, và 90 mg mỗi ngày kéo dài đến 1 năm đã tăng alanin aminotransferase (ALT) và/hoặc aspartat aminotransferase (AST) (xấp xỉ ≥ 3 lần mức tối đa bình thường).\nCần theo dõi bất kỳ bệnh nhân nào có các triệu chứng và/hoặc dấu hiệu gợi ý rối loạn chức năng gan, hoặc ở người đã có xét nghiệm chức năng gan bất thường. Phải ngưng trị liệu etoricoxib nếu xuất hiện các dấu hiệu suy gan, hoặc nếu xét nghiệm chức năng gan bất thường liên tục (gấp 3 lần mức tối đa bình thường).\nTổng quát\nNếu các bệnh nhân có diễn tiến bệnh xấu dần trong lúc điều trị, phải thực hiện những biện pháp phù hợp, bao gồm ngưng trị liệu. Cần duy trì sự giám sát thích hợp về mặt y tế khi sử dụng etoricoxib ở người cao tuổi và ở những bệnh nhân bị suy thận, gan hoặc rối loạn chức năng tim.\nCần thận trọng khi bắt đầu trị liệu etoricoxib ở bệnh nhân có tình trạng mất nước. Nên bù nước cho bệnh nhân trước khi bắt đầu dùng etoricoxib.\nTrong giám sát hậu mãi, rất hiếm có các báo cáo về những phản ứng da nghiêm trọng, mà vài phản ứng có thể gây tử vong, bao gồm viêm da tróc vảy, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc xảy ra khi dùng NSAIDs và vài chất ức chế chọn lọc COX-2. Hình như bệnh nhân có nguy cơ cao nhất gặp các phản ứng này sớm trong quá trình điều trị: phần lớn các trường hợp có phản ứng khởi phát trong tháng đầu điều trị. Đã có các báo cáo những phản ứng mẫn cảm nặng (như phản ứng phản vệ và phù mạch) ở bệnh nhân dùng etoricoxib. Một vài chất ức chế chọn lọc COX-2 thường phối hợp với tăng nguy cơ phản ứng da ở bệnh nhân có tiền căn dị ứng bất kỳ loại thuốc nào. Cần ngưng trị liệu etoricoxib khi bắt đầu có biểu hiện phát ban ở da, các tổn thương niêm mạc hoặc bất kỳ dấu hiệu khác của phản ứng quá mẫn.\nEtoricoxib có thể che đậy triệu chứng sốt, là dấu hiệu của bệnh nhiễm trùng.\nNên thận trọng khi dùng đồng thời etoricoxib với warfarin hoặc thuốc chống đông dạng uống.\nKhông khuyến cáo dùng etoricoxib với bất kỳ thuốc nào được biết là ức chế tổng hợp cyclooxygenase/prostaglandin ở phụ nữ đang cố gắng thụ thai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân đã từng chóng mặt, buồn nôn hoặc buồn ngủ trong khi dùng etoricoxib nên tránh lái xe hay vận hành máy.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nKhông có dữ liệu lâm sàng trên phụ nữ có thai. Các nghiên cứu trên động vật đã cho thấy độc tính lên khả năng sinh sản. Chưa rõ nguy cơ trên người. Như các thuốc khác có tác dụng ức chế tổng hợp prostaglandin, etoricoxib có thể gây giảm co cơ tử cung và đóng sớm ống động mạch trong những tháng cuối của thai kỳ. Chống chỉ định etoricoxib với phụ nữ mang thai. Phải ngừng etoricoxib nếu mang thai trong quá trình điều trị.\nSử dụng thuốc cho phụ nữ cho con bú:\nChưa rõ etoricoxib có bài tiết vào sữa người hay không. Etoricoxib được bài tiết trong sữa chuột mẹ. Không được cho con bú nếu sử dụng etoricoxib.\nTương tác thuốc\nTương tác dược lực học\nThuốc chống đông dạng uống\nỞ đối tượng ổn định với trị liệu warfarin mãn tính, phác đồ etoricoxib 120 mg mỗi ngày thường liên kết với tăng khoảng 13% tỉ số chuẩn hóa quốc tế về thời gian prothrombin (INR). Nên theo dõi chặt chẽ các giá trị INR prothrombin, đặc biệt là trong vài ngày đầu ở bệnh nhân dùng các thuốc chống đông dạng uống hoặc thay đổi liều với etoricoxib.\nCác thuốc lợi tiểu, ức chế men chuyển angiotensin (ACE) và thuốc đối kháng angiotensin II\nNSAIDs có thể làm giảm hiệu lực của các thuốc lợi tiểu và các thuốc điều trị tăng huyết áp khác. Ở một số bệnh nhân giảm chức năng thận (như bệnh nhân mất thể tích dịch tuần hoàn hoặc bệnh nhân cao tuổi suy giảm chức năng thận) việc dùng đồng thời các thuốc ức chế ACE hoặc đối kháng angiotensin II có thể làm chức năng thận càng xấu hơn, bao gồm khả nặng suy thận cấp, các tác động này thường có thể phục hồi. Nên để ý đến sự tương tác này khi dùng etoricoxib cùng lúc với các loại thuốc này. Do đó, nên cẩn thận khi phối hợp các thuốc, đặc biệt ở người cao tuổi. Bệnh nhân nên được bù nước đầy đủ và lưu ý theo dõi chức năng thận sau khi bắt đầu điều trị đồng thời, và định kỳ sau đó.\nAcetylsalicylic Acid\nTrong nghiên cứu ở người khỏe mạnh, ở trạng thái bền vững, etoricoxib 120 mg ngày 1 lần không tác động lên hoạt tính kháng tiểu cầu của acid acetylsalicylic liều thấp (81 mg ngày 1 lần). Có thể dùng etoricoxib cùng lúc với acid acetylsalicylic liều thấp để dự phòng bệnh tim mạch. Tuy nhiên, dùng acetylsalicylic acid liều thấp đồng thời với etoricoxib làm tăng tỷ lệ loét đường tiêu hóa hoặc các biến chứng khác khi so với dùng etoricoxib đơn trị liệu.\nCiclosporin và tacrolimus\nMặc dù tương tác này chưa được nghiên cứu với etoricoxib, nhưng dùng đồng thời ciclosporin hoặc tacrolimus với bất kỳ NSAID nào có thể làm tăng tác dụng gây độc cho thận của ciclosporin hoặc tacrolimus. Nên theo dõi chức năng thận khi phối hợp etoricoxib với một trong hai thuốc này.\nTương tác dược động học\nẢnh hưởng của etoricoxib lên dược động học của các thuốc khác như sau:\nLithium\nNSAIDs làm giảm thải trừ lithium qua thận và vì vậy làm tăng nồng độ lithium trong huyết tương. Nếu cần, theo dõi chặt chẽ nồng độ lithium trong máu và điều chỉnh liều lithium khi dùng phối hợp hoặc ngừng NSAIDs.\nMethotrexat\nCó 2 thử nghiệm nghiên cứu tác động của etoricoxib liều 60, 90 hoặc 120 mg dùng ngày 1 lần trong 7 ngày ở bệnh nhân đang dùng methotrexat liều 7,5 - 20 mg tuần 1 lần để điều trị viêm khớp dạng thấp. Etoricoxib liều 60 và 90 mg không ảnh hưởng đến nồng độ methotrexat trong huyết tương hoặc sự thanh thải thuốc qua thận. Trong 1 thử nghiệm, etoricoxib 120 mg không tác động đến nồng độ methotrexat trong huyết tương (đánh giá qua AUC) hoặc sự thanh thải thuốc qua thận, trong thử nghiệm còn lại, etoricoxib 120 mg làm tăng nồng độ methotrexat trong huyết tương đến 28% và làm giảm thanh thải methotrexat qua thận đến 13%. Nên giám sát khả năng gây độc liên quan đến methotrexat khi dùng đồng thời etoricoxib và methotrexat.\nViên uống tránh thai\n0-24\n0-24\nEtoricoxib 60 mg dùng cùng lúc với viên uống tránh thai chứa 35 mcg ethinyl estradiol và 0,5 - 1 mg norethindrone trong 21 ngày đã làm tăng AUC\nTrị liệu thay thế hormon\n0-24\n0-24\nEtoricoxib 120 mg dùng cùng với trị liệu thay thế hormon chứa các estrogen liên hợp (0,625 mg PREMARIN”) trong 28 ngày, đã làm tăng AUC\nPrednisone/prednisolone\nTrong nghiên cứu tương tác, etoricoxib không có tác động lâm sàng quan trọng trên dược động học của prednisone/prednisolone.\nDigoxin\nmax\nDùng etoricoxib 120 mg lần/ngày trong 10 ngày ở người tình nguyện khỏe mạnh không làm thay đổi AUC 0 - 24 giờ ở trạng thái bền vững hoặc thải trừ digoxin qua thận. Có sự gia tăng C\nẢnh hưởng của etoricoxib lên các thuốc chuyển hóa bởi các enzym sulfotransferase\nEtoricoxib là một chất ức chế hoạt tính sulfotransferase ở người, đặc biệt là SULT1E1, và đã được chứng minh là làm tăng nồng độ ethinyl estradiol trong huyết thanh. Mặc dù dữ liệu hiện có về tác dụng của nhiều sulfotransferase còn hạn chế và tác dụng trên lâm sàng đối với nhiều loại thuốc vẫn đang được kiểm tra, tuy nhiên cần thận trọng khi dùng đồng thời etoricoxib với các thuốc khác được chuyển hóa chủ yếu bởi các sulfotransferase ở người (ví dụ: Salbutamol và minoxidil uống).\nẢnh hưởng của etoricoxib đối với các thuốc chuyển hóa bởi isoenzym CYP\nDựa trên các nghiên cứu in vitro, etoricoxib không thể hiện ức chế cytochrom P450 (CYP) 1A2, 2C9, 2C19, 2D6, 2E1 hoặc 3A4. Trong một nghiên cứu ở các đối tượng khỏe mạnh, liều etoricoxib 120 mg hàng ngày không làm thay đổi hoạt tính CYP3A4 của gan khi được đánh giá bởi xét nghiệm hơi thở erythromycin.\nẢnh hưởng của các thuốc khác lên dược động học của etoricoxib:\nCon đường chuyển hóa chính của etoricoxib phụ thuộc vào enzym CYP. CYP3A4 có thể góp phần vào sự chuyển hóa của etoricoxib trong in vivo. Các nghiên cứu in vitro chỉ ra rằng CYP2D6, CYP2C9, CYP1A2 và CYP2C19 cũng có thể xúc tác cho con đường chuyển hóa chính, nhưng vai trò định lượng của chúng chưa được nghiên cứu trong in vivo.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}