{
    "describe": "Thương hiệu:\nTw3\nThuốc Forgout 40mg TW3 điều trị tăng acid uric mạn tính, viêm khớp do gout (2 vỉ x 15 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nFebuxostat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 3\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Forgout là sản phẩm của Công ty Cổ phần Dược phẩm TW3 có thành phần chính là Febuxostat. Thuốc Forgout được chỉ định điều trị tăng acid uric mạn tính ở người lớn đã xảy ra các tình trạng lắng đọng urat (bao gồm những người có tiền sử hoặc đang bị sạn urat và/ hoặc viêm khớp do gút) cho người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Forgout 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFebuxostat\n40mg",
    "usage": "Công dụng của Thuốc Forgout 40mg\nChỉ định\nThuốc Forgout chỉ định điều trị trong các trường hợp sau:\nĐiều trị tăng acid uric mạn tính ở người lớn đã xảy ra các tình trạng lắng đọng urat (bao gồm những người có tiền sử hoặc đang bị sạn urat và/hoặc viêm khớp do gút).\nThuốc Forgout được chỉ định cho người lớn.\nDược lực học\nAcid uric là sản phẩm cuối cùng của quá trình chuyển hóa purin ở người và được tạo ra theo các bước hypoxanthin - xanthin - acid uric. Cả hai giai đoạn trên đều được xúc tác bởi xanthin oxidase (XO). Febuxostat là một dẫn xuất 2-arylthiazol có hoạt tính làm giảm acid uric huyết thanh bằng cách ức chế chọn lọc xanthin oxidase. Ở nồng độ điều trị febuxostat không ức chế các enzym khác tham gia vào quá trình chuyển hóa purin hay pyrimidin như: Guanin deaminase, hypoxanthin guanin phosphoribosyltransferase, orotat phosphoribosyltransferase, orotidin monophosphat decarboxylase hoặc purin nucleosid phosphorylase.\nDược động học\nHấp thu\nSau khi uống, febuxostat được hấp thu tốt (≥ 84%) và nhanh chóng (trax 1,0 – 1,5 giờ). Sau khi uống đơn liều hoặc đa liều 80 và 120 mg ngày một lần, Cmax khoảng 2,8 - 3,2 kg/ml, và 5,0 - 5,3 ug/ml, tương ứng. Sinh khả dụng tuyệt đối của các dạng viên febuxostat chưa được nghiên cứu.\nFebuxostat có thể dùng cùng với thức ăn hoặc không.\nPhân bố\nThể tích phân bố ở trạng thái ổn định (Vss/F) của febuxostat là 29 - 75 L trong khoảng liều 10 - 300 mg. Tỉ lệ liên kết với protein huyết tương khoảng 99,2%, (chủ yếu với albumin). Chất chuyển hóa có hoạt tính gắn protein huyết tương khoảng từ 82 - 91%.\nChuyển hóa\nFebuxostat được chuyển hóa mạnh bằng quá trình liên hợp bởi các hệ enzym uridin diphosphat glucuronosyltransferase (UGT) và quá trình oxy hóa thông qua hệ cytochrom P450 (CYP). Nghiên cứu trên vi lạp thể gan người in vitro cho thấy những chất chuyển hóa oxy hóa được hình thành chủ yếu bởi CYP1A1, CYP1A2, CYP2C8 hoặc CYP2C9 và glucuronic febuxostat được hình thành chủ yếu bởi UGT 1A1, 1A8, và 149.\nThải trừ\nFebuxostat được thải trừ qua gan và thận. Sau khi uống một liều 80 mg febuxostat, khoảng 49% liều dùng được thu hồi trong nước tiểu, bao gồm febuxostat dạng không đổi (3%), acylglucuronic febuxostat (30%), các chất chuyển hóa oxy hóa và dạng liên hợp (13%), và các chất chuyển hóa chưa biết khác (3%). Ngoài thải trừ qua nước tiểu, khoảng 45% liều dùng được tìm thấy trong phân trong đó có: Febuxostat dạng không đổi (12%), acyl glucuronic febuxostat (1%), các chất chuyển hóa oxy hóa và dạng liên hợp (25%), và các chất chuyển hóa khác chưa biết (7%). Thời gian bán hủy cuối cùng của febuxostat khoảng 5 - 8 giờ.\nBệnh nhân suy thận\nSau khi dùng nhiều liều febuxostat 80mg ở những bệnh nhân suy thận nhẹ, trung bình hoặc nặng, Cmax của febuxostat không thay đổi so với những người có chức năng thận bình thường. Tổng AUC trung bình của febuxostat tăng khoảng 1,8 lần từ 7,5 ug giờ/ml ở nhóm có chức năng thận bình thường đến 13,2 µg giờ/ml ở nhóm rối loạn chức năng thận nặng.\nCmax của chất chuyển hóa tăng 2 lần và AUC của các chất chuyển hóa tăng 4 lần. Tuy nhiên, không cần thiết điều chỉnh liều ở bệnh nhân suy thận nhẹ và trung bình,\nBệnh nhân suy gan\nSau khi dùng nhiều liều febuxostat 80mg ở những bệnh nhân suy gan nhẹ hoặc trung bình, Cmax và AUC của febuxostat và các chất chuyển hóa của nó không thay đổi có ý nghĩa so với các đối tượng có chức năng gan bình thường. Chưa có nghiên cứu nào được thực hiện ở bệnh nhân suy gan nặng.\nTuổi\nKhông quan sát thấy sự thay đổi đáng kể về AUC của febuxostat hoặc các chất chuyển hóa của nó sau nhiều liều uống febuxostat ở các đối tượng cao tuổi so với các đối tượng trẻ tuổi khỏe mạnh.\nGiới tính\nSau khi dùng nhiều liều uống febuxostat, Cmax cao hơn 24% ở nữ so với ở nam và AUC cao hơn 12% ở nữ so với ở nam. Tuy nhiên, Cnax và AUC được điều chỉnh trọng số tương tự giữa các giới tính. Không cần thiết điều chỉnh liều dựa theo giới tính.",
    "dosage": "Cách dùng Thuốc Forgout 40mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều khuyến cáo\nForgout được khuyến cáo dùng với liều 40 mg hoặc 80 mg, ngày 1 lần. Liều khuyến cáo bắt đầu điều trị là 40 mg. Đối với bệnh nhân không giảm được acid uric dưới 6 mg/dl sau 2 tuần dùng liều 40 mg, khuyến cáo dùng liều 80 mg.\nForgout có thể dùng mà không cần chú ý đến thức ăn hay các antacid.\nLiều khuyến cáo cho bệnh nhân suy chức năng gan, thận:\nBệnh nhân suy chức năng thận nhẹ đến trung bình: Không cần điều chỉnh liều.\nBệnh nhân suy chức năng thận nặng: Liều được giới hạn ở mức 40 mg một lần mỗi ngày.\nBệnh nhân suy chức năng gan nhẹ đến trung bình: Không cần điều chỉnh liều.\nNồng độ acid uric\nThử nghiệm xác định nồng độ axit uric huyết thanh mục tiêu dưới 6 mg/dl có thể được thực hiện sớm nhất là hai tuần sau khi bắt đầu trị liệu khởi đầu với Forgout.\nDự phòng bùng phát bệnh gút\nHiện tượng bùng phát bệnh gút có thể xảy ra sau khi bắt đầu Forgout do thay đổi nồng độ axit uric huyết thanh dẫn đến urate từ mô tích lũy chuyển vào máu. Dự phòng bùng phát bệnh gút với thuốc chống viêm không steroid (NSAID) hoặc colchicine được khuyến nghị khi bắt đầu điều trị với Forgout. Điều trị dự phòng có thể mang lại lợi ích trong tối đa sáu tháng.\nNếu một đợt bùng phát bệnh gút xảy ra trong quá trình điều trị Forgout, thì không cần phải ngừng sử dụng thuốc. Gút bùng phát nên được quản lý đồng thời, phù hợp với từng bệnh nhân.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBệnh nhân quá liều cần được xử trí điều trị triệu chứng và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp: 1/100 SADR < 1/10\nHệ chuyển hóa và dinh dưỡng: Cơn gout cấp.\nHệ thần kinh: Đau đầu.\nHệ tiêu hóa: Tiêu chảy, buồn nôn.\nGan, mật: Bất thường chức năng gan.\nDa và mô dưới da: Phát ban.\nRối loạn toàn thân: Phù nề.\nÍt gặp 1/1000 < ADR < 1/100\nHệ nội tiết: Tăng hormon kích thích tuyến giáp.\nđái tháo đường\nHệ chuyển hóa và dinh dưỡng: Bệnh\nmất ngủ\nTâm thần: giảm khả năng tình dục,\nChóng mặt\nHệ thần kinh:\nTim: Rung tâm nhĩ, đánh trống ngực, điện tâm đồ bất thường.\nMạch: Tăng huyết áp, đỏ bừng, nóng bừng.\nHệ hô hấp: Khó thở, viêm phế quản, nhiễm trùng đường hô hấp trên, họ.\ntrào ngược dạ dày-thực quản\nHệ tiêu hóa: Đau bụng, đầy bụng,\nGan, mật: Sỏi mật.\nDa và mô dưới da: Viêm da, mày đay, ngứa, đổi màu da, tổn thương da, đốm xuất huyết, phát ban.\nĐau khớp\nCơ xương khớp và mô liên kết:\nSuy thận\nThận và tiết niệu:\nHệ sinh sản: Rối loạn chức năng cương.\nToàn thân: Mệt mỏi, đau ngực, ngực khó chịu ở ngực.\nHiếm gặp 1/10000 < ADR < 1/1000.\nMáu và hệ bạch huyết: Giảm toàn thể huyết cầu, giảm tiểu cầu.\nHệ thống miễn dịch: Phản ứng phản vệ, quá mẫn với thuốc.\nMắt: mờ mắt.\nchán ăn\nHệ chuyển hóa và dinh dưỡng: Giảm cân, tăng thèm ăn,\nTâm thần: Kích động.\nTai và hệ tiền đình: Ù tai.\nViêm tụy\nHệ tiêu hóa:\nGan, mật: Viêm gan, vàng da, tổn thương gan.\nDa và mô dưới da: Hội chứng hoại tử da nhiễm độc, hội chứng Stevens-Johnson, phù mạch, ban đỏ, phát ban, rụng tóc, tăng tiết mồ hôi.\nCơ xương khớp và mô liên kết: Tiêu cơ vân, cứng khớp, cứng cơ xương khớp.\nThận và tiết niệu: Viêm thận kẽ, tiểu gấp.\nToàn thân: Khát nước.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Forgout chống chỉ định trong các trường hợp sau:\nQuá mẫn với Febuxostat hoặc với bất kì thành phần nào của thuốc.\nThận trọng khi sử dụng\nRối loạn tim mạch:\nKhông khuyến cáo điều trị bằng febuxostat ở những bệnh nhân bị thiếu máu cơ tim hoặc suy tim sung huyết.\nQuá mẫn/dị ứng với thuốc:\nHiếm khi xảy ra phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm cả hội chứng Stevens - Johnson (gây nguy hiểm đến tính mạng), hội chứng hoại tử da nhiễm độc và sốc phản vệ cấp tính. Bệnh nhân cần được tư vấn về các dấu hiệu, triệu chứng và theo dõi chặt chẽ các triệu chứng của phản ứng dị ứng/quá mẫn. Ngừng thuốc nếu có phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm hội chứng Stevens - Johnson xảy ra và không sử dụng lại febuxostat ở bệnh nhân này.\nCơn gút cấp:\nKhông nên bắt đầu điều trị bằng febuxostat cho đến khi cơn gút cấp đã giảm hoàn toàn.\nCơn gút cấp có thể xảy ra khi bắt đầu điều trị bằng febuxostat. Nếu cơn gút cấp xảy ra, không nên ngưng thuốc. Tiếp tục điều trị với febuxostat nếu cơn gút cấp xảy ra trong quá trình điều trị.\nLắng đọng Xanthin:\nTrên những bệnh nhân có nguy cơ cao hình thành urat (như u ác tính và liệu pháp điều trị chúng, hội chứng Lesch-Nyhan) nồng độ tuyệt đối của xanthin trong nước tiểu có thể tăng cao đủ để gây lắng đọng ở đường tiết niệu (hiếm khi xảy ra). Do chưa có thông tin đầy đủ, không nên sử dụng febuxostat ở những bệnh nhân này.\nNhững người ghép tạng:\nChưa có thông tin đầy đủ, không khuyến cáo cho những bệnh nhân này.\nTheophyllin:\nSử dụng đồng thời febuxostat 80 mg và theophyllin liều duy nhất 400 mg ở người khỏe mạnh không thấy bất kỳ tương tác thuốc nào. Febuxostat 80 mg có thể dùng chung với theophyllin, không có nguy cơ tăng nồng độ theophyllin trong huyết tương. Chưa có thông tin cho febuxostat liều 120mg.\nRối loạn chức năng gan:\nKiểm tra và định kỳ đánh giá chức năng gan khi bắt đầu điều trị với febuxostat\nRối loạn tuyến giáp:\nThận trọng khi sử dụng febuxostat ở những bệnh nhân bị rối loạn chức năng tuyến giáp.\nCảnh báo tá dược:\nThuốc này chứa tá dược:\nLactose: Các bệnh nhân với các bệnh lý di truyền hiếm gặp về dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nTá dược màu Quinoline, Brilliant blue: Có thể gây ra các phản ứng dị ứng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nDữ liệu trên một số lượng rất hạn chế các phụ nữ mang thai sử dụng febuxostat đã không thấy bất kỳ tác dụng bất lợi nào của febuxostat đối với sự mang thai hoặc đối với sức khỏe của thai/trẻ sơ sinh. Các nghiên cứu trên động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp đến việc mang thai, sự phát triển của phôi/ thai hoặc sự sinh đẻ. Chưa rõ các nguy cơ tiềm ẩn đối với người. Không nên sử dụng febuxostat trong thời kỳ mang thai.\nPhụ nữ cho con bú:\nChưa rõ liệu febuxostat có được bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật đã cho thấy sự bài tiết của hoạt chất này trong sữa mẹ và giảm sự phát triển của con vật bú mẹ. Không thể loại trừ nguy cơ đối với trẻ bú mẹ. Không nên sử dụng febuxostat trong khi cho con bú.\nKhả năng sinh sản:\nỞ động vật, các nghiên cứu về sinh sản lên đến 48mg/kg/ngày cho thấy không có tác dụng bất lợi nào phụ thuộc liều đối với khả năng sinh sản. Chưa rõ ảnh hưởng của febuxostat đến khả năng sinh sản ở người.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBuồn ngủ, chóng mặt, dị cảm và nhìn mờ đã được báo cáo với việc sử dụng febuxostat.\nBệnh nhân cần thận trọng trước khi lái xe, vận hành máy móc hoặc tham gia vào các hoạt động nguy hiểm cho đến khi họ chắc chắn một cách hợp lý rằng Forgout không ảnh hưởng bất lợi đến hiệu năng hoạt động.\nTương tác thuốc\nTương tác thuốc và các loại tương tác khác:\nMercaptopurin/azathioprin:\nTrên cơ sở cơ chế tác dụng của febuxostat đối với sự ức chế xanthin oxidase (XQ), không khuyến cáo sử dụng đồng thời. Sự ức chế xanthin oxidase bởi febuxostat có thể làm tăng nồng độ của các thuốc này trong huyết tương, dẫn đến độc tính. Các nghiên cứu về tương tác thuốc giữa febuxostat với các thuốc được chuyển hóa bởi xanthin oxidase chưa được thực hiện. Các nghiên cứu về tương tác thuốc giữa febuxostat và hóa trị liệu gây độc tế bào chưa được tiến hành. Chưa có dữ liệu về độ an toàn của febuxostat trong điều trị gây độc tế bào.\nRosiglitazon và cơ chất CYP2C8:\nFebuxostat được thấy là chất ức chế yếu CYP2C8 in vitro. Trong một nghiên cứu trên đối tượng khỏe mạnh, dùng đồng thời 120mg febuxostat một lần mỗi ngày với uống một liều đơn 4mg rosiglitazon không có ảnh hưởng nào trên dược động học của rosiglitazon và chất chuyển hóa N - desmethyl rosiglitazon của nó, điều này chỉ ra rằng febuxostat không ức chế enzym CYP2C8 in vivo. Vì vậy không yêu cầu phải giảm liều rosiglitazon hay các cơ chất khác của CYP2C8 khi dùng đồng thời febuxostat với các chất này.\nTheophyllin:\nMột nghiên cứu về tương tác thuốc thực hiện trên những người khỏe mạnh dùng febuxostat để đánh giá xem sự ức chế xanthin oxidase (XQ) có thể làm tăng nồng độ theophyllin trong tuần hoàn như đã được báo cáo với các chất ức chế XO khác. Kết quả nghiên cứu cho thấy rằng dùng đồng thời febuxostat 80mg một lần mỗi ngày cùng với liều đơn theophyllin 400mg không gây ảnh hưởng đến dược động học hoặc tính an toàn của theophyllin. Bởi vậy, không có yêu cầu thận trọng đặc biệt khi dùng đồng thời febuxostat 80mg và theophyllin.\nNaproxen và chất ức chế sự glucuronic hóa khác:\nChuyển hóa của febuxostat phụ thuộc vào enzym uridin glucuronosyl transferase (UGT).\nCác thuốc ức chế sự glucuronic hóa, như NSAIDs và probenecid, trên lý thuyết, có thể ảnh hưởng đến việc thải trừ febuxostat. Ở người khỏe mạnh, việc dùng chung febuxostat với naproxen 250 mg x 2 lần/ngày liên quan đến tăng tiếp xúc với febuxostat (Cmax 28%, AUC 41%, và t1/2 26%). Trong các nghiên cứu lâm sàng, việc sử dụng naproxen hoặc các NSAID/chất ức chế COX-2 khác không liên quan đến bất kỳ sự gia tăng có ý nghĩa lâm sàng nào của các tác dụng phụ.\nFebuxostat có thể được dùng đồng thời với naproxen mà không cần điều chỉnh liều febuxostat hoặc naproxen.\nCác chất gây cảm ứng sự glucuronic hóa:\nCác thuốc gây cảm ứng mạnh enzyme uridin glucuronosyl transferase (UGT) có thể dẫn đến tăng chuyển hóa và giảm hiệu quả của febuxostat. Vì vậy khuyến cáo nên theo dõi nồng độ acid uric huyết thanh sau 1 - 2 tuần khi bắt đầu điều trị với chất gây cảm ứng mạnh sự glucuronic hóa. Ngược lại, việc ngừng điều trị với chất gây cảm ứng sự glucuronic hóa có thể dẫn đến tăng nồng độ của febuxostat trong huyết tương.\nColchicin/indomethacin/hydroclorothiazid/warfarin:\nFebuxostat có thể được sử dụng đồng thời với colchicin hoặc indomethacin mà không cần điều chỉnh liều febuxostat hoặc hoạt chất dùng kết hợp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}