{
    "describe": "Thương hiệu:\nOrganon\nThuốc Fosamax Plus 70mg/5600IU Organon điều trị loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-19253-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nAlendronic acid\nVitamin D3\n,\nNhà sản xuất\nROVI PHARMA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nRx\nFosamax Plus™ 70 mg/5600 IU (Acid alendronic 70 mg/colecalciferol 5600 IU) là thuốc của Công ty Frosst Iberica, S.A., thành phần chính là muối natri alendronat trihydrat và colecalciferol. Thuốc dùng để điều trị loãng xương.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fosamax Plus 70mg/5600IU\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronic acid\n70mg\nVitamin D3\n5600iu",
    "usage": "Công dụng của Thuốc Fosamax Plus 70mg/5600IU\nChỉ định\nRx\nThuốc\ngãy xương\nSau mãn kinh ở phụ nữ có nguy cơ thiếu vitamin D. Fosamax Plus giảm nguy cơ\nloãng xương\nvitamin D\nĐiều trị\nDược lực học\nNatri alendronat:\nNatri alendronat\nlà một bisphosphonat tác dụng như một chất ức chế mạnh và ức chế đặc hiệu sự tiêu xương qua trung gian hủy cốt bào. Bisphosphonat là những chất tổng hợp tương tự pyrophosphat được liên kết với hydroxyapatit có trong xương.\nColecalciferol:\nColecalciferol (vitamin D3) là một secosterol, là tiền chất tự nhiên của hormon calcitriol điều hòa canxi (1,25-dihydroxyvitamin D3).\nCơ chế tác dụng\nNatri alendronat\nAlendronat là một bisphosphonat mà trong các nghiên cứu trên động vật, có đặc tính định khu ưu tiên vào các vị trí có tiêu xương, đặc biệt là bên dưới các hủy cốt bào và ức chế được sự tiêu xương do hủy cốt bào, mà không có tác dụng trực tiếp trong tạo xương. Vì tạo xương và tiêu xương đi đôi với nhau, nên sự tạo xương cũng bị giảm, nhưng giảm ít hơn sự tiêu xương, dẫn tới có việc tăng dần khối lượng xương. Trong thời gian dùng thuốc alendronat, xương bình thường được tạo thành và gắn alendronat vào khuôn của xương và ở đó thuốc sẽ không còn hoạt tính dược lý.\nHoạt tính ức chế tương đối trên sự tiêu xương và sự khoáng hóa của alendronat với etidronat đã được nghiên cứu so sánh trên chuột cống non đang lớn. Liều thấp nhất của alendronat có ảnh hưởng đến sự khoáng hóa xương (dẫn tới nhuyễn xương) cao gấp 6000 lần liều chống tiêu xương. Nhưng tỷ lệ tương ứng của etidronat mới chỉ là 1:1. Các dữ liệu này cho thấy, không như với etidronat, nếu dùng với liều điều trị, thì alendronat rất khó gây nhuyễn xương.\nColecalciferol\nVitamin D3 được tạo ra ở da do chuyển hóa quang hóa từ 7-dehydrocholesterol sang tiền vitamin D3 bằng ánh sáng cực tím. Tiếp đó là quá trình đồng phân hóa không enzym tạo thành vitamin D3. Khi phơi nắng không đủ, thì vitamin D3 sẽ là chất dinh dưỡng thiết yếu. Vitamin D3 ở da và vitamin D3 từ nguồn dinh dưỡng (hấp thu vào dưỡng trấp) sẽ chuyển hóa thành 25-hydroxyvitamin D3 ở gan. Việc chuyển đổi thành hormon 1,25-dihydroxyvitamin D3 (calcitriol) có hoạt tính huy động canxi ở thận được kích thích bởi cả hormon cận giáp và sự hạ phosphat - huyết. Tác dụng chính cùa 1,25 dihydroxyvitamin D3 là giúp làm tăng hấp thu qua ruột của cả canxi và phosphat, đồng thời điều hòa nồng độ canxi trong huyết thanh, sự đào thải canxi và phosphat ở thận, sự tạo xương và tiêu xương.\nVitamin D3 cần cho sự tạo xương bình thường. Thiếu hụt vitamin D sẽ gia tăng khi không được tiếp xúc ánh sáng mặt trời và thiếu bổ sung dinh dưỡng. Thiếu vitamin D liên quan đến cân bằng âm tính về canxi, hóa xương và tăng nguy cơ gãy xương. Trong các trường hợp nghiêm trọng, thiếu hụt vitamin D sẽ gây cường tuyến cận giáp thứ phát, hạ phosphat - huyết, yếu cơ gần điểm bám và nhuyễn xương, hơn nữa còn làm tăng nguy cơ ngã và gãy xương ở người loãng xương.\nLoãng xương ở phụ nữ sau mãn kinh\nLoãng xương có đặc điểm là khối lượng xương thấp và dẫn đến tăng nguy cơ gãy xương, thường gãy ở cột sống, xương hông và cổ tay. Loãng xương thường gặp ở nam và nữ giới, nhưng hay gặp nhất ở phụ nữ sau mãn kinh, khi mà sự luân chuyển xương tăng lên và tỷ lệ tiêu xương vượt tỷ lệ tạo xương, dẫn đến hao hụt khối lượng xương.\nLiều uống hàng ngày cùa alendronat dùng cho phụ nữ sau mãn kinh tạo ra những thay đổi về sinh hóa chứng tỏ có sự ức chế phụ thuộc liều đối với sự tiêu xương, bao gồm giảm canxi niệu, giảm nồng độ nước tiểu của các chất đánh dấu sự giáng hóa collagen xương (như hydroxyprolin, deoxypyridinolin, N-telopeptid liên kết chéo thuộc týp I collagen). Những sự thay đổi về sinh hóa này sẽ trở lại giá trị ban đầu khoảng 3 tuần sau khi ngừng alendronat, cho dù alendronat được tích lũy lâu dài trong xương.\nĐiều trị dài ngày bệnh loãng xương bằng Fosamax 10 mg/ngày (trong thời gian tới 5 năm) làm giảm bài tiết qua nước tiểu các dấu ấn sinh học của sự tiêu xương, deoxypyridinolin và các N-telopeptid liên kết chéo týp I collagen, vào khoảng 50% và 70%, để đạt mức tương tự như ở phụ nữ tiền mãn kinh khỏe mạnh. Sự giảm tốc độ tiêu xương xác định qua các dấu ấn sinh học này trở nên rõ rệt sau một tháng dùng thuốc, đạt mức bình nguyên sau 3 - 6 tháng dùng thuốc, và được duy trì trong suốt quá trình điều trị bằng Fosamax. Trong các nghiên cứu điều trị loãng xương, Fosamax 10 mg/ngày làm giảm các chất đánh dấusự tạo xương, osteocalcin và phosphatase kiềm đặc hiệu của xương vào khoảng 50%, giảm tổng phosphatase kiềm trong huyết thanh khoảng 25 - 30%. Đạt mức bình nguyên sau 6 - 12 tháng. Tác dụng giảm tương tự về tỷ lệ luân chuyển xương cũng được thấy khi dùng Fosamax 70 mg tuần một lần trong nghiên cứu điều trị loãng xương kéo dài một năm.\nDược động học\nHấp thu\nNatri alendronat\nLiên quan đến liều tham chiếu dùng đường tĩnh mạch, sinh khả dụng trung bình của alendronat đường uống ở nữ là 0,64% với liều trong khoảng 5-70 mg khi sử dụng sau 1 đêm không ăn và 2 giờ trước bữa sáng chuẩn. Sinh khả dụng đường uống của thuốc trên nam giới cũng tương đương như ở phụ nữ (0,6%).\nloãng xương\nSinh khả dụng cũng giảm tương tự (khoảng 40%) khi alendronat được dùng một giờ hoặc nửa giờ trước bữa sáng chuẩn. Trong các nghiên cứu về\nỞ người tình nguyện khỏe mạnh, prednison dùng đường uống (20 mg, ngày 3 lần, dùng trong 5 ngày) không làm thay đổi có ý nghĩa lâm sàng về sinh khả dụng của alendronat dùng đường uống (tăng trung bình 20 - 44%).\nColecalciferol\nSau khi uống Fosamax Plus (70 mg/5600 IU) sau 1 đêm không ăn và 2 giờ trước bữa sáng chuẩn, thấy diện tích dưới đường cong trung bình nồng độ trong huyết thanh - thời gian (AUC 0 - 80 giờ) với vitamin D3 la 490,2 ng-giờ/mL (không hiệu chỉnh cho vitamin D3 nội sinh). Nồng độ đỉnh trung bình trong huyết tương (Cmax) của vitamin D3 là 12,2 ng/mL và thời gian trung bình để đạt nồng độ đỉnh trong huyết tương (Tmax) là 10,6 giờ. Sinh khả dụng của vitamin D3 trong Fosamax Plus (70 mg/5600 IU) tương đương với liều tương ứng vitamin D3 uống riêng.\nPhân bố\nNatri alendronat\nNghiên cứu trên chuột cống cho thấy alendronat phân bố tạm thời vào các mô mềm sau khi tiêm tĩnh mạch 1 mg/kg, nhưng sau đó phân bố lại nhanh chóng vào xương hoặc đào thải qua nước tiểu. Thể tích phân bố trung bình trong trạng thái ổn định, trừ trong xương, là ít nhất 28 lít ở người. Nồng độ của thuốc trong huyết tương sau liều điều trị đường uống quá thấp để có thể phát hiện qua phân tích (95% trong 6 giờ sau khi tiêm tĩnh mạch. Thời gian ban thải cuối ờ người dự tính là hơn 10 năm, phản ánh sự giải phóng alendronat ra khỏi xương. Alendronat không đào thải qua các hệ vận chuyển acid hoặc bazơ ở thận của chuột cống, và vì vậy không có ảnh hưởng tới sự đào thải của những thuốc khác qua các hệ vận chuyển này ở người.\nColecalciferol\nKhi cho người khỏe mạnh dùng vitamin D3 đánh dấu phóng xạ, sự đào thải trung bình cùa chất đánh dấu qua nước tiểu sau 48 giờ là 2,4%, và sau 4 ngày sự đào thải trung bình qua phân của chất đánh dấu là 4.9%. Trong cả hai trường hợp, chất đánh dấu được đào thải hầu hết là các chất chuyển hóa của thuốc gốc. Thời gian bán thải trung bình của vitamm D3 trong huyết thanh sau khi uống một liều Fosamax Plus là khoảng 24 giờ.\nĐặc tính trên người bệnh\nNghiên cứu tiền lâm sàng cho thấy thành phần alendronat không lắng đọng ở xương sẽ bị thải nhanh qua nước tiểu. Không có bằng chứng về sự bão hòa khi nhập xương sau khi dùng dài ngày liều tĩnh mạch tích lũy lên tới 35 mg/kg trên động vật. Mặc dù chưa có thông tin trên lâm sàng, có thể cũng giống như ở động vật, sự đào thải của alendronat qua thận sẽ giảm đi nếu dùng cho người suy chức năng thận. Vì vậy, ở người bệnh bị suy chức năng thận, có thể sự tích lũy alendronat trong xương sẽ lớn hơn một chút.",
    "dosage": "Cách dùng Thuốc Fosamax Plus 70mg/5600IU\nCách dùng\nPhải uống Fosamax Plus với nước đun sôi để nguội ít nhất là 30 phút trước khi ăn, uống hoặc dùng thuốc khác lần đầu trong ngày. Các đồ uống khác (kể cả nước khoáng), thức ăn và một số thuốc có thể làm giảm sự hấp thu của alendronat.\nĐể đưa thuốc xuống dạ dày dễ dàng nhằm giảm khả năng kích ứng thực quản, phải uống Fosamax Plus với một cốc nước đầy (từ 200 ml trở lên) vào lúc mới ngủ dậy trong ngày. Người bệnh không được nằm cho đến sau khi ăn bữa ăn đầu trong ngày và bữa ăn này phải sau khi uống thuốc Fosamax Plus ít nhất 30 phút. Bệnh nhân không được nhai hoặc để viên thuốc tan trong miệng vì nguy cơ gây loét hầu họng. Nếu không tuân thủ những chỉ dẫn này, nguy cơ tác dụng ngoại ý trên thực quản có thể tăng lên.\nLiều dùng\nLiều khuyến cáo là 1 viên 70 mg/5600 IU một lần mỗi tuần. Với phần lớn bệnh nhân loãng xương liều phù hợp là 1 viên 70 mg/5600 IU một lần mỗi tuần. Thời gian dùng thuốc tối ưu trong bao lâu chưa được xác định rõ. Tất cả các bệnh nhân dùng liệu pháp bisphosphonat nên cần sử dụng liên tục và đánh giá lại định kỳ.\nNgười bệnh cần bổ sung canxi và/hoặc vitamin D nếu lượng bổ sung chế độ ăn không đủ. Thầy thuốc cũng cần quan tâm đến lượng vitamin D đã có trong các vitamin và các thực phẩm bổ sung. Fosamax Plus 70 mg/5600 IU cung cấp lượng vitamin D cho mỗi tuần, căn cứ vào liều hàng ngày là 800 đơn vị.\nKhông cần phải điều chỉnh liều cho người cao tuổi hoặc người bệnh suy thận từ nhẹ đến vừa phải (độ thanh thải creatinin từ 35 đến 60 ml/phút). Không khuyến cáo dùng Fosamax Plus cho người bệnh suy thận nặng hơn (hệ số thanh thải creatinin < 35 ml/phút) do chưa có kinh nghiệm lâm sàng đối với các đối tượng này.\nBệnh nhi: Chưa thiết lập được tính an toàn và hiệu quả của Fosamax Plus ở trẻ em dưới 18 tuổi. Không nên sử dụng Fosamax Plus cho trẻ em dưới 18 tuổi vì hiện không có dữ liệu về sự phối hợp acid alendronic/colecalciferol.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAlendronat\nKhông có thông tin đặc biệt về điều trị quá liều với alendronat. Uống quá liều có thể gây giảm canxi huyết, giảm phosphat huyết, xuất hiện các tác dụng ngoại ý ở đường tiêu hoá trên như rối loạn tiêu hoá, ợ nóng, viêm thực quản, viêm hoặc loét dạ d ày. Cần cho uống sữa hoặc thuốc kháng acid để kết hợp alendronat. Do nguy cơ kích ứng thực quản, không được gây nôn và người bệnh cần ở tư thế hoàn toàn thẳng đứng.\nColecalciferol\nChưa có dữ liệu ghi nhận độc tính của vitamin D khi uống kéo dài ở người lớn khoẻ mạnh với liều dưới 10000 IU/ngày. Trong nghiên cứu lâm sàng trên người lớn khoẻ mạnh, liều hàng ngày là 400 IU vitamin D3 trong thời gian tới 5 tháng không thấy tăng canxi niệu hoặc tăng canxi huyết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fosamax Plus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu\nHệ thần kinh:\ntáo bón\nTiêu hoá: Đau bụng, khó tiêu,\nRụng tóc\nDa và mô dưới da:\nXương khớp: Sưng khớp, đau cơ xương (xương, cơ hay khớp).\nToàn thân: Suy nhược, phù ngoại biên.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Rối loạn vị giác.\nRối loạn ở mắt: Viêm mắt (viêm màng bồ đào, viêm củng mạc hoặc viêm thượng củng mạc).\nTiêu hoá: Buồn nôn, nôn, viêm dạ dày, viêm thực quản, mòn thực quản, đi ngoài phân đen.\nDa: Phát ban, ban đỏ.\nToàn thân: Các triệu chứng thoáng qua như phản ứng pha cấp tính (đau cơ, khó chịu, hiếm khi sốt).\nHiếm gặp, 1/10000 < ADR < 1/1000\nmày đay\nMiễn dịch: Các phản ứng quá mẫn bao gồm\nChuyển hoá: Hạ canxi máu có triệu chứng.\nTiêu hoá: Hẹp thực quản, loét hầu họng, các chảy mau loét ở đường tiêu hóa trên (thủng, loét, chảy máu).\nDa: Phát ban nhạy cảm với ánh sáng, các phản ứng da nghiêm trọng bao gồm hội chứng Stevens - Johnson và hoại tử biểu bì nhiễm độc.\nXương: Hoại tử xương hàm.\nRất hiếm gặp, ADR < 1/10000\nRối loạn ở tai và tai trong: Hoại tử ống tai ngoài (loại phản ứng phụ bisphosphonate).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fosamax Plus chống chỉ định trong các trường hợp sau:\nCác dị thường của thực quản dẫn đến chậm làm rỗng thực quản như hẹp hoặc co thắt cơ vòng thực quản.\nKhông có khả năng đứng hoặc ngồi thẳng ít nhất 30 phút.\nMẫn cảm với bất kỳ thành phần nào của sản phẩm này.\nGiảm canxi huyết.\nThận trọng khi sử dụng\nCác phản ứng có hại ở đường tiêu hóa trên:\nAlendronat có thể gây kích ứng tại chỗ niêm mạc đường tiêu hóa trên. Vi có khả năng làm cho tình trạng bệnh tiềm ẩn xấu đi, thận trọng khi dùng alendronate cho những bệnh nhân đang có các vấn để ở đường tiêu hóa trên như khó nuốt, bệnh thực quản, viêm dạ dày, viêm tá tràng, loét, hoặc gần đây (trong vòng một năm trước đó) đã có bệnh về tiêu hóa như loét dạ dày hoặc xuất huyết tiêu hóa, hoặc phẫu thuật ở đường tiêu hóa trên trừ tạo hình môn vị, ở những bệnh nhân biết bị Barrett thực quản, bác sĩ kê đơn nên xem xét những lợi ích và nguy cơ tiềm ẩn của alendronat trên từng bệnh nhân.\nviêm thực quản\nĐã có báo cáo về các phản ứng thực quản (đôi khi nặng và phải nhập viện), như\nNguy cơ của các phản ứng có hại nặng ở thực quản xuất hiện nhiều hơn ở những bệnh nhân không thực hiện đúng cách dùng alendronate và/hoặc những người tiếp tục dùng alendronate sau khi có những triệu chứng gợi ý của kích thích thực quản. Điều quan trọng là cung cấp hướng dẫn dùng thuốc đầy đủ, và bệnh nhân hiểu cách dùng. Nên thông báo cho bệnh nhân rằng nếu không làm đúng những hướng dẫn sử dụng này có thể tăng nguy cơ gặp các vấn đề thực quản. Không quan sát thấy nguy cơ gia tăng trong các thử nghiệm lâm sàng rộng rãi với alendronate, đã có các báo cáo sau lưu hành hiếm gặp về loét dạ dày và tá tràng, một số trường hợp nặng và có biến chứng.\nHoại tử xương hàm:\nHoại tử xương hàm, thường liên quan với nhổ răng và/hoặc nhiễm trùng tại chỗ (bao gồm cả viêm tủy xương), đã được báo cáo ở những bệnh nhân ung thư đang theo phác đồ điều trị gồm các thuốc bisphosphonat chủ yếu truyền tĩnh mạch. Nhiều người trong số những bệnh nhân này cũng đang dùng hóa trị và các corticosteroid. Hoại tử xương hàm cũng đã được báo cáo ở những bệnh nhân bị loãng xương dùng bisphosphonate đường uống.\nCác yếu tố nguy cơ sau đây cần được xem xét khi đánh giá nguy cơ tiến triển hoại tử xương hàm trên từng bệnh nhân:\nHiệu lực của các bisphosphonate (cao nhất đối với acid zoledronic), đường dùng (xem ở trên) và liều tích lũy.\nUng thư, hóa trị, xạ trị, các corticosteroid, thuốc ức chế sự hình thành mạch, hút thuốc lá.\nTiền sử bệnh răng miệng, vệ sinh răng miệng kém, bệnh nha chu, thủ thuật nha khoa xâm lấn và răng giả không khớp.\nNên cân nhắc một thăm khám nha khoa với việc phòng ngừa thích hợp trước khi điều trị với các bisphosphonate đường uống ở bệnh nhân có tình trạng răng miệng kém.\nTrong khi điều trị, các bệnh nhân này nếu có thể nên tránh các thủ thuật nha khoa xâm lấn. Đối với các bệnh nhân bị hoại tử xương hàm trong khi điều trị bisphosphonat, việc phẫu thuật răng có thể làm trầm trọng thêm tình trạng này. Đối với các bệnh nhân cần thủ thuật nha khoa, không có dữ liệu sẵn có để gợi ý việc ngừng dùng bisphosphonate có làm giảm nguy cơ hoại tử xương hàm hay không. Bác sĩ điều trị nên đánh giá lâm sàng để hướng dẫn kế hoạch quản lý của từng bệnh nhân dựa trên các đánh giá lợi ích nguy cơ trên từng bệnh nhân.\nTrong khi điều trị bisphosphonat, tất cả các bệnh nhân cần được khuyến khích duy trì vệ sinh răng miệng tốt, kiểm tra răng thường xuyên, và báo cáo nếu có bất kỳ triệu chứng răng miệng nào răng lung lay, đau hoặc sưng.\nHoại tử ống tai ngoài:\nHoại tử ống tai ngoài đã được báo cáo với bisphosphonat, chủ yếu liên quan với điều trị lâu dài. Các yếu tố nguy cơ có thể của ống tai ngoài bao gồm việc sử dụng steroid và hóa trị liệu và/hoặc các yếu tố nguy cơ nội tại như nhiễm trùng hoặc chấn thương Nên xem xét khả năng hoại tử ống tai ngoài ở những bệnh nhân dùng bisphosphonat có biểu hiện các triệu chứng ở tai như đau hoặc chảy dịch, hoặc viêm tai mạn tính.\nĐau cơ xương khớp:\nĐã có báo cáo về đau cơ và/hoặc xương, khớp ở những bệnh nhân dùng bisphosphonate. Theo kinh nghiệm sau lưu hành những triệu chứng này hiếm khi nặng và/hoặc mất khả năng. Thời gian khởi phát các triệu chứng là khác nhau từ một ngày tới vài tháng sau khi bắt đầu điều trị. Hầu hết các bệnh nhân đều giảm triệu chứng sau khi ngưng điều trị. Một nhóm nhỏ có khởi phát các triệu chứng khi thử lại với cùng một loại thuốc hoặc một bisphosphonate khác.\nGãy xương đùi không điển hình:\nĐã có báo cáo về các gãy mấu chuyển và thân xương đùi không điển hình với liệu pháp bisphosphonat chủ yếu ở bệnh nhân điều trị lâu dài bệnh loãng xương. Những gãy xương ngang hay xiên ngắn có thể xảy ra ở bất cứ vị trí nào dọc theo xương đùi từ dưới mấu chuyển nhỏ đến chỗ loe mỏm cầu trên. Những gãy xương này xảy ra sau khi có chấn thương nhỏ hoặc không và một số bệnh nhân có đau đùi hoặc háng, thường liên quan với hình ảnh đặc trưng của gãy xương do stress, từ nhiều tuần tới nhiều tháng trước khi có một gãy xương đùi hoàn chỉnh. Các gãy xương thường đối xứng; do đó các bệnh nhân đang điều trị bisphosphonate có gãy trục xương đùi liên tục nên kiểm tra xương đùi phía đối diện. Việc kém liền của các gãy xương này cũng đã được báo cáo. Nên xem xét ngưng dùng liệu pháp bisphosphonat ở những bệnh nhân nghi ngờ có gãy xương đùi không điển hình dựa trên đánh giá nguy cơ/lợi ích trên từng bệnh nhân.\nNên tư vấn đế bệnh nhân báo cáo nếu có bất kỳ đau đùi, hông hoặc hãng nào và bất kỳ bệnh nhân nào có triệu chứng như vậy nên được đánh giá một gãy xương đùi chưa hoàn chỉnh.\nSuy thận:\nKhông khuyến cáo dùng Fosamax Plus cho bệnh nhân suy thận có độ thanh thải creatinin dưới 35 ml/phút.\nChuyển hóa xương và khoáng chất:\nNên xem xét đến các nguyên nhân khác của bệnh loãng xương ngoài sự thiếu hụt estrogen và tuổi tác. Hạ canxi máu phải được điều chỉnh trước khi bắt đầu điều trị với Fosamax Plus.\nNhững rối loạn khác ảnh hưởng đến sự chuyển hóa chất khoáng (như thiếu vitamin D và suy tuyến cận giáp) cũng cần được điều trị hiệu quả trước khi bắt đầu dùng Fosamax Plus. Hàm lượng vitamin D trong Fosamax Plus không phù hợp để điều chỉnh thiếu hụt vitamin D. ở những bệnh nhân có các tình trạng này, nên theo dõi nồng độ canxi huyết thanh và các triệu chứng hạ canxi máu trong khi điều trị với Fosamax Plus.\nDo các tác dụng tích cực của alendronat làm tăng khoáng xương, có thể xảy ra hiện tượng giảm nồng độ canxi và phosphat trong huyết thanh đặc biệt trên những bệnh nhân dùng glucocorticoid. Vì ở những bệnh nhân này sự hấp thu canxi có thể bị suy giảm. Các tình trạng này thường nhẹ và không có triệu chứng. Tuy nhiên, đã có các báo cáo hiếm gặp của hạ canxi máu có triệu chứng, mà đôi khi nặng và thường xảy ra ở những bệnh nhân có các tình trạng tiền đề (ví dụ: suy tuyến cận giáp, thiếu vitamin D và kém hấp thu canxi).\nColecalciferol:\nbạch cầu\nVitamin D3 có thể làm gia tăng mức độ tăng canxi-huyết và/hoặc tăng canxi-niệu khi dùng cho người mắc các bệnh có liên quan tới sự tăng quá mức calcitriol mà không điều hòa được (ví dụ: bệnh\nNgười bệnh kém hấp thu sẽ có thể không hấp thu đầy đủ vitamin D3\nCác tá dược:\nThuốc này có chứa lactose và sucrose. Không nên dùng thuốc này cho những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp fructose, galactose, thiếu hụt men lactase Lapp, kém hấp thu glucose-galactose hoặc thiếu sucrase-isomaltase.\nKhả năng lái xe và vận hành máy móc\nChưa tiến hành nghiên cứu nào về ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, một số tác dụng ngoại ý của Fosamax Plus đã được báo cáo có thể ảnh hưởng đển khả năng của người bệnh trong việc lái xe và vận hành máy móc. Đáp ứng của từng cá nhân với Fosamax Plus có thể khác nhau.\nThời kỳ mang thai\nKhông có hoặc có hạn chế dữ liệu về việc sử dụng alendronat ở phụ nữ mang thai. Các nghiên cứu trên động vật đã cho thấy độc tính sinh sản. Dùng alendronat ở chuột đang mang thai gây đẻ khó liên quan đến hạ canxi máu. Các nghiên cứu trên động vật đã chỉ ra liều cao vitamin D gây tăng canxi huyết và độc tính sinh sản. Không nên dùng Fosamax Plus trong thai kỳ.\nThời kỳ cho con bú\nChưa biết alendronat hoặc chất chuyển hóa của nó có được bài tiết qua sữa mẹ hay không. Không thể loại trừ nguy cơ đối với trẻ sơ sinh và tre em. Colecalciferol và một số chất chuyển hóa có hoạt tính của nó đi vào sữa mẹ. Không nên dùng Fosamax Plus khi đang cho con bú.\nTương tác thuốc\nNatri alendronat\nNếu dùng cùng lúc, có thể các sản phẩm bổ sung canxi. Thuốc kháng acid và các thuốc dùng đường uống khác sẽ ảnh hưởnng đến sự hấp thu của alendronat. Vì vậy, người bệnh phài chờ ít nhất nửa tiếng sau khi uống Fosamax Plus rồi mới uống thuõc khác. Dùng đồng thời thuốc thay thế hormon (HRT) (estrogen ± progestin) và Fosamax® (natri alendronat) đã được đánh giá trong hai nghiên cứu lâm sàng trong thời gian một và hai năm ở phụ nữ loãng xương sau mãn kinh. Sử dụng kết hợp HRT và Fosamax đã làm tăng khối lượng xương nhiều hơn, đồng thời giảm thiểu nhiều hơn sự thoái hóa xương so với khi dùng từng thuốc riêng.\nDo các thuốc kháng viêm không steroid (NSAID) gây ra kích ứng dạ dày - ruột, cần thận trọng khi phối hợp với alendronat, Colecalciferol.\ncholestyramin\nOlestra, các dầu khoáng, orlistat, các chất thu hồi acid mật (ví dụ:",
    "preservation": "Bảo quản\nBảo quản không quá 30°C. Tránh ẩm và ánh sáng. Bảo quản viên nén trong vỉ cho đến khi sử dụng."
}