{
    "describe": "Thương hiệu:\nCMPS\nThuốc Glupain Forte 750mg CMPS giảm thoái hoá khớp (10 vỉ x 10 viên)\n11.110đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-19133-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGlucosamin\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\nĐau lưng\nĐau đầu gối\nBỏng mắt\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCONTRACT MANUFACTURING & PACKAGING SERVICES PTY LTD\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Glupain Forte là sản phẩm của Công ty Contract Manufacturing và Packaging Services PTY, LTD, thành phần chính là glucosamin hydrochlorid. Thuốc dùng để giảm triệu chứng của thoái hóa khớp gối nhẹ và trung bình.\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Glupain Forte 750mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlucosamin\n750mg",
    "usage": "Công dụng của Thuốc Glupain Forte 750mg\nChỉ định\nGlupain Forte được chỉ định điều trị trong trường hợp:\nGiảm triệu chứng thoái hóa khớp gối nhẹ và trung bình.\nDược lực học\nGlucosamin là một loại đường amin tự nhiên. Các phân tử đường amin này là những thành phần thiết yếu của các hợp chất lớn gọi là glycosaminoglycan và glycoprotein, chúng làm cho các tế bào trong các mô liên kết vững chắc với nhau.\nChúng rất cần thiết cho việc xây dựng và duy trì hầu hết các mô liên kết và các dịch bôi trơn trong cơ thể - gân, dây chằng, sụn, chất nền xương, da, dịch khớp, chất lót ở ruột và màng nhầy.\nDược động học\nSau khi uống, độ khả dụng sinh học tuyệt đối sau sự chuyển hóa lần đầu là khoảng 26%. Sau thời kỳ hấp thu khởi đầu, thuốc được phân bố rộng rãi trong tuần hoàn; các vị trí phân phối chủ yếu là gan, thận và sụn khớp.\nĐường đào thải chính của glucosamin tự do trong cơ thể là qua thận.",
    "dosage": "Cách dùng Thuốc Glupain Forte 750mg\nCách dùng\nGlupain Forte là thuốc dùng đường uống.\nLiều dùng\nDùng cho người trên 18 tuổi: Uống 1 viên/lần, ngày 2 lần.\nCó thể dùng đơn độc hoặc phối hợp với thuốc khác như chondroitin 1200 mg/ngày.\nThời gian dùng thuốc tùy theo cá thể, ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nLàm gì khi dùng quá liều?\ntiêu chảy\nkhó tiêu\ntáo bón\nCác đặc điểm lâm sàng: Nhạy cảm đau hoặc đau thượng vị, ợ nóng,\nĐiều trị quá liều: Trong trường hợp quá liều, nên bắt đầu ngay việc điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn là nhẹ và thoáng qua có thể gồm đau và khó chịu tiêu hóa, táo bón, tiêu chảy, chướng bụng và buồn nôn.\nDo tỷ lệ những phản ứng không mong muốn này thấp và tương tự như khi quan sát với nhóm giả dược trong các nghiên cứu lâm sàng có so sánh, nên những tác dụng không mong muốn này có thể liên quan đến sự khó chịu nhẹ là điều hiển nhiên xảy ra với bất cứ dạng thuốc uống nào trên một số bệnh nhân.\nCác phản ứng quá mẫn cảm được báo cáo trên một số bệnh nhân gồm nổi mẩn da kèm với ngứa và hồng ban. Nhức đầu, rối loạn thị giác và rụng tóc rất hiếm khi xảy ra và hầu như không có bất cứ mối liên hệ nào với việc dùng glucosamin.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glupain Forte chống chỉ định trong các trường hợp sau:\nChống chỉ định cho bệnh nhân nhạy cảm với glucosamin hoặc bất cứ thành phần nào của thuốc.\nPhụ nữ có thai, phụ nữ cho con bú, trẻ em, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nTrong trường hợp đau nhiều, không nên dùng glucosamin thay thế cho các thuốc kháng viêm không steroid do đây là thuốc điều trị nguyên nhân viêm khớp. Trong điều trị bệnh viêm xương khớp khởi đầu, nên dùng kết hợp một thuốc kháng viêm với glucosamin.\nGlucosamin có thể làm tăng sự đề kháng insulin.\nNhững bệnh nhân bị đái tháo đường type 2 và những người béo phì và có vấn đề về sự dung nạp glucose nên theo dõi cẩn thận lượng đường trong máu nếu họ dùng glucosamin.\nNên theo dõi chặt chẽ khi dùng glucosamin cho bệnh nhân lớn tuổi.\nKhả năng lái xe và vận hành máy móc\nGlucosamin không ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông nên dùng glucosamin cho phụ nữ có thai hoặc cho con bú do chưa có những nghiên cứu về tính an toàn của thuốc trên nhóm bệnh nhân này.\nTương tác thuốc\nGlucosamin có thể làm tăng sự đề kháng insulin và do đó làm ảnh hưởng đến sự dung nạp glucose.\nNhững người bị bệnh đái tháo đường đang dùng bổ sung glucosamin cần phải theo dõi nồng độ glucose trong máu của họ và có thể cần phải điều chỉnh liều dùng của các thuốc kiểm soát đường huyết.\nChưa biết có sự tương tác với các thuốc khác, chế phẩm bổ sung dinh dưỡng, thức ăn hoặc dược thảo.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}