{
    "describe": "Thương hiệu:\nYoung Poong\nThuốc Gored 50mg Young Poong điều trị hội chứng đốt sống cổ, viêm quanh khớp vai (10 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nVN-13288-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEperison\nNhà sản xuất\nYOUNG POONG PHARM CO., LTD - HÀN QUỐC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gored là sản phẩm của Young Poong, có thành phần chính là Eperison. Đây là thuốc được sử dụng để cải thiện các triệu chứng tăng trương lực cơ liên quan đến hội chứng đốt sống cổ, viêm quanh khớp vai và đau cột sống thắt lưng; liệt cứng liên quan đến bệnh mạch máu não, liệt cứng do tủy, thoái hóa đốt sống cổ, di chứng sau phẫu thuật (bao gồm cả u não tủy), di chứng sau thương (chấn thương tủy, tổn thương đầu), xơ cứng cột bên teo cơ, bại não, thoái hóa tủy, bệnh mạch máu tủy và các bệnh lý não tủy khác.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gored 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEperison\n50mg",
    "usage": "Công dụng của Thuốc Gored 50mg\nChỉ định\nGored 50mg\nThuốc\ntăng trương lực cơ\nCải thiện các triệu chứng\nthoái hóa đốt sống cổ\nbại não\nLiệt cứng liên quan đến những bệnh sau: Bệnh mạch máu não, liệt cứng do tủy,\nDược lực học\nNhóm dược lý: Thuốc giãn cơ.\nMã ATC: M03BX09.\nEperison hydrochlorid tác động chủ yếu lên tủy sống làm giảm các phản xạ tủy và tạo ra sự giãn cơ vẫn nhờ làm giảm sự nhạy cảm của thoi cơ thông qua hệ thống ly tâm gamma. Hơn nữa, tác dụng giãn mạch của thuốc làm tăng sự tuần hoàn. Do đó, eperison cắt đứt vòng xoắn bệnh lý bao gồm co cơ gây rối loạn tuần hoàn máu, sau đó gây đau và làm tăng thêm trương lực cơ.\nTác dụng cải thiện các triệu chứng khác nhau có liên quan đến sự tăng trương lực cơ của eperison hydrochlorid là tổng hợp của các tác dụng dược lý như sau:\nGiãn cơ xương.\nLàm giảm trương lực cơ.\nGiảm sự nhạy cảm của tế bào cảm giác cơ vẫn và đáp ứng nơ-ron vận động.\nCải thiện dòng máu tới cơ.\nGiãn mạch và tăng lưu lượng tuần hoàn.\nDược động học\nEperison hydrochlorid đã được sử dụng ở người lớn theo đường uống với liều 150 mg/ngày, trong 14 ngày liên tục.\nEperison hydrochlorid được hấp thu tốt qua đường tiêu hóa. Thuốc phân bố đều trong máu, não, tủy sống, thần kinh đùi và các cơ. Thuốc được chuyển hóa qua gan, bài tiết một phần qua mật và tham gia vào chu trình gan - ruột. Thuốc thải trừ chủ yếu qua nước tiểu, một phần qua phân.",
    "dosage": "Cách dùng Thuốc Gored 50mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nLiều thông thường đối với người lớn: Uống 1 viên x 3 lần/ngày, sau mỗi bữa ăn.\nLiều lượng nên được điều chỉnh theo tuổi của bệnh nhân và mức độ trầm trọng của triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nđộng kinh\nChưa có dữ liệu đầy đủ về sử dụng quá liều eperison hydrochlorid. Tuy nhiên đã có báo cáo trường hợp trẻ em bị lên cơn\nXử trí quá liều: Nếu xảy ra quá liều thì cần điều trị triệu chứng và có các biện pháp hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gored bạn có thể gặp các tác dụng không mong muốn (ADR):\nRối loạn chức năng gan (tăng ALT, AST, ALP), thận (hiếm khi gặp protein niệu, tăng BUN có thể xảy ra, nên cẩn thận theo dõi chức năng thận của bệnh nhân), số lượng hồng cầu hay giá trị hemoglobin bất thường. Nên theo dõi các chức năng trên hoặc thực hiện các xét nghiệm huyết học. Ngưng thuốc khi có dấu hiệu bất thường.\nCác tác dụng ngoại ý khác: Phát ban, triệu chứng tâm thần kinh như mất ngủ, nhức đầu, buồn ngủ, cảm giác co cứng hay tê cứng, run đầu chi. Các triệu chứng dạ dày - ruột như buồn nôn, nôn, chán ăn, khô miệng, táo bón, tiêu chảy, đau bụng hoặc các triệu chứng rối loạn tiêu hóa khác, các triệu chứng rối loạn tiết niệu.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gored chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với eperison, các chất có cấu trúc hóa học tương tự eperison hoặc các tá dược.\nBệnh nhược cơ nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân rối loạn chức năng gan.\nThận trọng đặc biệt: Các triệu chứng như mệt mỏi, nhẹ đầu, buồn ngủ hoặc các triệu chứng khác có thể xảy ra. Nếu gặp các triệu chứng đó phải giảm liều hoặc ngưng điều trị. Bệnh nhân cần được cảnh báo không có những hoạt động có thể gây nguy hiểm như vận hành máy móc hoặc lái xe.\nCác phản ứng quá mẫn: Sau khi lưu hành trên thị trường, phản ứng có hại được báo cáo nhiều nhất về eperison là các phản ứng quá mẫn, biểu hiện từ các phản ứng nhẹ trên da đến các phảnứng nặng toàn thân như sốc phản vệ. Các biểu hiện có thể gặp bao gồm nổi ban, mẩn đỏ, mày đay, ngứa, phù mạch, mạch nhanh, tụt huyết áp, khó thở.\nNguy cơ xảy ra các phản ứng quá mẫn thường cao hơn ở nữ giới, bệnh nhân có tiền sử dị ứng hoặc tiền sử quá mẫn với các thuốc khác.\nCần thận trọng khi sử dụng eperison ở bệnh nhân mẫn cảm với lidocain do có thể xảy ra phản ứng chéo.\nBệnh nhân cần được khuyến cáo về khả năng xảy ra các phản ứng quá mẫn khi sử dụng eperison. Khi có bất kỳ biểu hiện quá mẫn nào, cần dừng thuốc ngay và nhanh chóng tham khảo ý kiến bác sỹ.\nKhông tái sử dụng eperison với bệnh nhân đã từng bị mẫn cảm với eperison.\nThuốc có chứa lactose, do đó cần thận trọng đối với những bệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galac- tose hoặc thiếu sucrase-isomaltase.\nThuốc có chứa đường, do đó cần thận trọng khi dùng thuốc cho bệnh nhân cần kiêng đường.\n+\nThuốc có chứa Na\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nYếu sức, chóng mặt hay buồn ngủ có thể xảy ra khi dùng thuốc. Bệnh nhân dùng thuốc không nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nSự an toàn của eperison hydrochlorid trong suốt thời kỳ mang thai chưa được biết rõ. Thuốc này chỉ nên sử dụng cho phụ nữ mang thai hoặc phụ nữ nghi ngờ có thai nếu kết quả điều trị mong đợi có giá trị hơn bất kỳ một nguy cơ nào có thể.\nThời kỳ cho con bú:\nEperison hydrochlorid không được khuyến cáo sử dụng ở phụ nữ cho con bú. Nếu cần thiết phải dùng thuốc, bệnh nhân nên ngưng cho con bú.\nTương tác thuốc\nDùng thuốc đồng thời với methocarbamol có thể ảnh hưởng đến thính giác. Có một báo cáo đề cập đến tình trạng rối loạn điều tiết mắt khi dùng kết hợp methocarbamol với tolperison hydrochlorid (một chất có cấu trúc tương tự eperison hydrochlorid).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}