{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Goutcolcin Agimexpharm điều trị đợt cấp của bệnh gút (2 vỉ x 20 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 20 Viên\nThành phần\nColchicin\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGoutcolcin 1mg dạng viên nang cứng chứa Colchicin được sản xuất bởi Công ty Cổ phần Dược phẩm Agimexpharm. Goutcolcin 1mg được chỉ định trong điều trị đợt cấp của bệnh gút, phòng tái phát viêm khớp do gút và điều trị dài ngày, điều trị bệnh gút, sốt địa trung hải có tính chất gia đình (sốt chu kỳ).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Goutcolcin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nColchicin\n1mg",
    "usage": "Công dụng của Thuốc Goutcolcin\nChỉ định\nGoutcolcin được chỉ định trong:\nĐiều trị đợt cấp của bệnh gút.\nPhòng tái phát viêm khớp do gút và điều trị dài ngày bệnh gút:\nColchicin cần phối hợp với allopurinol hoặc một thuốc acid uric – niệu (như probenecid, sulfinpyrazol) để làm giảm nồng độ urat trong huyết thanh.\nLiều dự phòng colchicin phải cho trước khi bắt đầu cho allopurinol hoặc liệu pháp acid uric – niệu vì nồng độ urat huyết thanh thay đổi đột ngột có thể thúc đẩy đợt gút cấp.\nSau khi nồng độ urat huyết tương đã giảm tới mức mong muốn và không xảy ra đợt gút cấp nào trong vòng 3 – 6 tháng, có thể ngừng colchicin và có thể tiếp tục điều trị đơn độc thuốc làm giảm urat.\nColchicin thường phối hợp với probenecid để điều trị dự phòng gút mạn tính.\nSốt Địa trung hải có tính chất gia đình (sốt chu kỳ).\nDược lực học\nColchicin, một dẫn chất của phenanthren, lấy được từ cây Colchicum (cây Bả chó). Tác dụng dược lý chính của colchicin là chống bệnh gút.\nThuốc có tác dụng chống viêm yếu và không có tác dụng giảm đau.\nThuốc không có tác dụng bài tiết acid uric qua nước tiểu, không có tác dụng đối với nồng độ, tính hoà tan hoặc gắn vào protein huyết thanh của urat trong huyết thanh.\nTuy cơ chế tác dụng chống bệnh gút của colchicin chưa được biết đầy đủ, thuốc làm giảm đáp ứng viêm đối với lắng đọng các tinh thể mononatri urat lên các mô của khớp, có thể bằng cách ức chế chuyển hoá, di chuyển, hoá ứng động của bạch cầu đa nhân và/ hoặc các chức năng của các bạch cầu khác.\nColchicin cũng ngăn cản natri urat lắng đọng bằng cách trực tiếp làm bạch cầu đa nhân giảm sản xuất acid lactic và làm giảm thực bào nên gián tiếp giảm tạo acid (tính acid tạo thuận lợi cho các vi tinh thể urat lắng đọng).\nKhi uống colchicin trong vòng vài giờ đầu đợt gút cấp, trên 90% người bệnh đáp ứng tốt; nếu uống muộn hơn, sau 24 giờ, chỉ 75% người bệnh đáp ứng tốt.\nTuy vậy, colchicin được coi là thuốc đứng hàng thứ hai, vì dễ gây độc khi dùng liều cao, nên có thể dùng để điều trị đợt gút cấp khi bệnh nhân không đáp ứng hoặc không dung nạp được các thuốc chống viêm không steroid như Indometacin, Ibuprofen, Naproxen.\nTác dụng chống phân bào: Colchicin ức chế giai đoạn giữa (metaphase) và giai đoạn sau (Anaphase) của quá trình phân chia tế bào do tác động lên thoi và lên sự biến đổi gel-sol. Sự biến đổi thể gel và thể sol ở các tế bào chưa phân chia cũng bị ức chế.\nTác dụng chống phân bào của colchicin gây ra các tác dụng có hại lên các mô đang tăng sinh như tủy xương, da và lông tóc.\nCác tác dụng khác: In vitro, colchicin ức chế sự tiết ra protein A amyloid là 1 protein được tế bào gan tổng hợp và là thành phần chủ yếu của nhiễm Amyloid trong bệnh sốt Địa trung hải có tính chất gia đình.\nColchicin uống gây ra một hội chứng kém hấp thu hồi phục được như giảm hấp thu cyanocobalamin (vitamin B12), mỡ, natri, kali, nitơ, xylose và các đường được vận chuyển tích cực khác, như vậy dẫn đến giảm nồng độ cholesterol và caroten trong huyết thanh.\nCác tác dụng này do colchicin tác động lên niêm mạc hồi tràng. Colchicin làm giảm hoạt tính của lactic dehydrogenase và làm tăng hoạt tính của enzym lysosom của niêm mạc ruột. Ngoài ra, colchicin còn làm giảm thân nhiệt, ức chế trung tâm hô hấp, co thắt mạch máu làm tăng huyết áp thông qua kích thích trung tâm vận mạch.\nDược động học\nHấp thu:\nColchicin được hấp thu ở ống tiêu hóa và chuyển hoá một phần ở gan.\nThuốc và các chất chuyển hoá vào lại đường ruột qua mật và thuốc không chuyển hoá được hấp thu từ ruột (vòng tuần hoàn ruột – gan).\nNồng độ colchicin trong huyết tương giảm 1 – 2 giờ sau khi uống và sau đó lại tăng lên, có khả năng là do tái hấp thu thuốc chưa chuyển hóa.\nPhân bố:\nSau khi tái hấp thu, colchicin nhanh chóng loại khỏi huyết tương và phân bố vào các mô.\nColchicin tập trung ở bạch cầu.\nThuốc và các chất chuyển hoá cũng phân bố vào các mô khác bao gồm thận, gan, lách và ruột trừ tim, cơ xương, và não.\nThuốc phân bố vào sữa mẹ và nếu uống dài ngày với liều 1 – 1,5 mg/ngày, nồng độ đỉnh của thuốc trong sữa tương tự như nồng độ trong huyết thanh và dao động từ 1,9 đến 8,6 nanogam/ml.\nĐào thải:\nColchicin được hấp thu nhanh chóng và hầu như hoàn toàn sau khi uống.\nThông thường nồng độ huyết tương đạt tối đa sau 30 đến 120 phút. Thời gian bán hủy cuối cùng là 3 – 10 giờ.\nTỉ lệ gắn kết với protein huyết tương khoảng 30%.\nColchicin bị khử acetyl một phần ở gan và cũng bị chuyển hoá chậm ở các mô khác.\nColchicin và các chất chuyển hoá chủ yếu đào thải vào phân, một số ít vào nước tiểu.\nBệnh nhân suy thận nặng đào thải ít hoặc không đào thải colchicin hoặc các chất chuyển hoá vào nước tiểu, làm nửa đời thuốc trong huyết tương kéo dài hơn.",
    "dosage": "Cách dùng Thuốc Goutcolcin\nCách dùng\nThuốc Goutcolcin 1mg dạng viên nang cứng dùng đường uống, nên uống cả viên thuốc với một ly nước.\nLiều dùng\nNgười lớn\nLiều dùng đợt gút cấp:\nLiều ban đầu là 0,6 – 1,2mg, sau đó cứ cách 1 giờ lại uống 0,60mg hoặc cứ cách 2 giờ lại uống 1,2mg cho đến khi hết đau hoặc bị nôn hay tiêu chảy.\nTổng liều trung bình colchicin uống trong một đợt điều trị là 4 – 6mg. Đau và sưng khớp thường giảm sau 12 giờ và thường hết hẳn sau khi dùng thuốc 48 – 72 giờ.\nNếu uống lại thì đợt uống mới phải cách lần uống cũ 3 ngày nếu không thì colchicin có thể gây độc vì thuốc có thể bị tích tụ.\nLiều dùng dự phòng viêm khớp gút tái phát (bệnh nhân có 1 hoặc vài đợt cấp mỗi năm):\nUống colchicin liều thường dùng 0,6mg/ngày, 3 – 4 lần mỗi tuần.\nDự phòng cho người bị gút phải phẫu thuật (ngay cả tiểu phẫu): 0,6mg/lần, 3 lần mỗi ngày trong 3 ngày trước và 3 ngày sau phẫu thuật.\nBệnh sốt chu kỳ (sốt địa trung hải có tính chất gia đình):\nDự phòng lâu dài: Uống 1,2mg/ngày chia thành nhiều liều nhỏ.\nNếu có rối loạn tiêu hoá, rút liều xuống 0,6mg/ngày.\nTrẻ em\nỞ trẻ em độ an toàn và hiệu quả chưa được xác định. Hàm lượng 0,6mg của Goutcolcin không phù hợp để phân liều cho trẻ em.\nĐối tượng khác\nLiều lượng ở người suy thận và suy gan: Vì thanh thải colchicin bị giảm và nửa đời đào thải tăng ở người suy thận, phải thận trọng khi dùng thuốc ở người có biểu hiện sớm tổn thương thận.\nĐối với người có thanh thải creatinin vượt quá 50ml/phút, có thể uống 0,6mg/lần, 2 lần mỗi ngày.\nNếu thanh thải creatinin 35 – 50ml/phút, có thể uống 0,6mg/ngày.\nNếu thanh thải creatinin 10 -34ml/phút, có thể uống 0,6mg cách 2 – 3 ngày 1 lần.\nPhải tránh dùng thuốc khi thanh thải creatinin < 10ml/phút.\nColchicin thường không được dùng cho người bệnh làm thẩm phân máu.\nLàm gì khi quá liều?\nNhiễm độc có thể xảy ra khi dùng liều cao lặp lại nhiều lần hoặc dùng 1 lần. Tử vong đã xảy ra với liều thấp 7mg, tuy có người đã sống sót với liều cao hơn nhiều.\nLiều gây độc khoảng 10mg. Liều gây chết ở người ước khoảng 65mg. Ngộ độc colchicin chủ yếu là do ý đồ tự tử. Ngộ độc rất nặng và tỷ lệ tử vong rất cao (30%).\nCác triệu chứng ngộ độc xuất hiện sau khi uống thuốc từ 1 đến 8 giờ:\nĐau bụng nhiều và lan tỏa, nôn nhiều, liệt ruột, tiêu chảy nhiều có thể có máu.\nNgoài ra còn có thể bị viêm dạ dày, đau khớp, hạ calci huyết, sốt, phát ban, kể cả ban như sốt hồng ban, sau đó là mất nước dẫn đến thiểu niệu.\nTổn thương thận dẫn đến thiểu niệu và đái ra máu.\nGan to và các transaminase tăng rất cao.\nTổn thương mạch nặng gây sốc và trụy tim mạch.\nCác rối loạn về máu (tăng bạch cầu rồi sau đó là giảm bạch cầu và tiểu cầu do tổn thương tủy), thở nhanh, rụng tóc (vào ngày thứ 10).\nNhược cơ nặng và có thể liệt thần kinh trung ương đi lên trong lúc bệnh nhân vẫn nhận biết được.\nTử vong thường xảy ra vào ngày thứ 2 hoặc ngày thứ 3 do rối loạn nước – điện giải, suy hô hấp, trụy tim mạch và nhiễm khuẩn huyết.\nXử trí:\nKhông có thuốc kháng độc đặc hiệu cho ngộ độc Colchicin.\nNếu uống Colchicin, trong vài giờ đầu, có thể rửa dạ dày hoặc gây nôn. Có thể cho than hoạt.\nĐiều trị triệu chứng và hỗ trợ: Giảm đau bụng bằng Atropin, chống sốc, hỗ trợ hô hấp.\nCó thể dùng Filgrastim để điều trị giảm huyết cầu toàn thể do nhiễm độc colchicin.\nThẩm phân máu, gây lợi niệu, truyền lọc máu qua than hoạt hoặc thẩm phân màng bụng trong điều trị quá liều colchicin chưa được xác định.\nLàm gì khi quên liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nBuồn nôn, nôn, đau bụng.\nVới liều cao: Tiêu chảy nặng, chảy máu dạ dày – ruột, nổi ban, tổn thương thận.\nÍt gặp, 1/1000 < ADR < 1/100\nViêm thần kinh ngoại biên, rụng tóc, rối loạn về máu (trị liệu dài ngày), giảm tinh trùng (hồi phục được).\nVì thuốc này có chứa lactose các bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nHướng dẫn cách xử trí ADR\nTác dụng phụ thường gặp nhất khi uống colchicin là buồn nôn, đau bụng, nôn và tiêu chảy, cần ngừng dùng colchicin nếu có các triệu chứng rối loạn tiêu hóa trên vì đó là các dấu hiệu báo động sớm về khả năng có thể sẽ bị ngộ độc nặng hơn. Trị liệu chỉ được tiếp tục khi hết các triệu chứng trên và thường sau 24 – 48 giờ.\nCó thể dùng các thuốc chống tiêu chảy hay thuốc làm chậm nhu động ruột để điều trị tiêu chảy do colchicin gây ra.\nĐiều trị dài ngày: Cần theo dõi đều đặn xem người bệnh có bị tác dụng phụ không, kiểm tra đều đặn các tế bào máu, công thức bạch cầu.\nKhi có các tác dụng phụ thì phải hiểu đó là dấu hiệu đầu tiên của ngộ độc. Nên ngừng dùng colchicin hoặc phải giảm liều.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Goutcolcin 1mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với Colchicin hoặc với bất cứ thành phần nào của thuốc.\nSuy thận nặng.\nSuy gan nặng.\nBệnh đường tiêu hoá nặng.\nBệnh tim nặng hoặc loạn đông máu.\nThận trọng khi sử dụng\nKhi dùng để điều trị đợt gút cấp: Phải thận trọng ở người suy thận hoặc suy gan.\nThận trọng với người mắc bệnh tim, bệnh gan, thận hay bệnh tiêu hóa.\nBệnh nhân cao tuổi bị suy nhược dễ bị ngộ độc do tích tụ thuốc.\nKhi điều trị lâu dài Colchicin, phải định kỳ đếm tế bào máu. Ngoài ra, định lượng nồng độ creatinin kinase huyết thanh (CK, creatin phosphokinase, CPK) ít nhất 6 tháng một lần ở người suy thận (thanh thải creatinin ≤ 50ml/phút) vì những bệnh nhân này có tăng nguy cơ bị bệnh cơ và suy tuỷ.\nThuốc này có chứa lactose. Bệnh nhân mắc các rối loạn chuyển hóa di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nTác động của thuốc đến khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nPhụ nữ có thai và cho con bú\nThời kỳ mang thai: Tránh dùng colchicin cho người mang thai.\nThời kỳ cho con bú: Colchicin đào thải qua sữa mẹ. Người ta chưa thấy trẻ bị ngộ độc qua đường sữa nhưng nên tránh sử dụng colchicin ở phụ nữ đang cho con bú. Nếu cần dùng thuốc thì người mẹ có thể tránh làm nồng độ thuốc cao trong sữa bằng cách uống thuốc vào buổi tối trước khi ngủ và cho con bú sau 8 giờ.\nTương tác thuốc\nColchicin là cơ chất cho cả CYP3A4 và protein vận chuyển P-gp.\nKhi có mặt chất ức chế CYP3A4 hoặc P-gp, nồng độ colchicin trong máu tăng lên.\nĐộc tính, kể cả các trường hợp tử vong, đã được báo cáo trong lúc sử dụng đồng thời các chất ức chế CYP3A4 hoặc P-gp như macrolid (Clarithromycin và Erythromycin), Ciclosporin, Ketoconazol, Itraconazol, Voriconazol, chất ức chế protease HIV, thuốc chẹn kênh calci (Verapamil và Diltiazem) và Disulfiram.\nChống chỉ định sử dụng Colchicin cho các bệnh nhân suy gan hoặc thận đang sử dụng một chất ức chế P-gp (ví dụ: Ciclosporin, Verapamil hoặc Quinidin) hoặc chất ức chế CYP3A4 mạnh (ví dụ: Ritonavir, Atazanavir, Indinavir, Clarithromycin, Telithromycin, Itraconazol hoặc Ketaconazol).\nViệc giảm liều colchicin hoặc ngừng điều trị bằng colchicin được khuyến cáo ở những bệnh nhân có chức năng thận hoặc gan bình thường nếu đang điều trị với thuốc ức chế P-gp hoặc cần thiết phải dùng thuốc ức chế CYP3A4 trung bình hoặc mạnh.\nNên giảm liều colchicin 4 lần khi phối hợp với thuốc ức chế P-gp và/hoặc thuốc ức chế CYP3A4 mạnh. Giảm liều colchicin 2 lần khi dùng chung với thuốc ức chế CYP3A4 trung bình.\nTheo bản chất của các tác dụng phụ, cần thận trọng khi sử dụng đồng thời các thuốc ảnh hưởng lên công thức máu hoặc có tác dụng bất lợi lên chức năng gan và/hoặc thận.\nNgoài ra, các chất như cimetidin và Tolbutamid làm giảm chuyển hóa của Colchicin và vì thế nồng độ colchicin trong huyết tương tăng lên.\nNước ép bưởi chùm có thể làm tăng nồng độ colchicin huyết tương. Vì thế không nên uống nước ép bưởi chùm chung với Colchicin.\nChức năng của màng nhày ruột bị thay đổi có thể gây ra kém hấp thu có hồi phục Cyanocobalamin (vitamin B12).\nNguy cơ đau cơ và tiêu cơ vân gia tăng khi dùng kết hợp Colchicin với các Statin, Fibrat, Ciclosporin hoặc Digoxin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}