{
    "describe": "Thương hiệu:\nPhương Đông\nThuốc Hemol 750mg Phương Đông điều trị ngắn hạn rối loạn cơ xương cấp (10 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nMethocarbamol\nChỉ định\nCo thắt cơ\nCăng cơ\nHội chứng Whiplash\nViêm cơ\nVẹo cổ\nViêm túi chất nhờn bursa\nĐau lưng dưới\nBong gân\n,\nChống chỉ định\nSuy gan, Suy thận, Nhược cơ, Hôn mê\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM PHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHemol 750 mg của công ty cổ phần dược phẩm Phương Đông, hoạt chất chính methocarbamol, là thuốc được dùng để điều trị ngắn hạn rối loạn cơ xương cấp liên quan đến đau do co thắt cơ.\nHemol 750 mg được bào chế dưới dạng viên nén, mỗi viên chứa 750 mg methocarbamol. Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hemol 750mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethocarbamol\n750mg",
    "usage": "Công dụng của Thuốc Hemol 750mg\nChỉ định\nThuốc Hemol 750 mg được chỉ định dùng trong các trường hợp sau: Điều trị ngắn hạn rối loạn cơ xương cấp liên quan đến đau do co thắt cơ.\nDược lực học\nMethocarbamol có tác động giãn cơ trơn kéo dài trên các cơ xương bằng cách ức chế chọn lọc trên hệ thần kinh trung ương, đặc biệt là các nơron trung gian. Làm dịu hệ thần kinh trung ương, ức chế co rút, giảm đau trung tâm, giảm cơn đau cấp tính và thắt cơ. Trong điều trị, methocarbamol cho tác động nhanh (sau 30 phút), hiệu quả tác dụng cao và kéo dài. Liều sử dụng thông thường của methocarbamol không làm giảm sức cơ bình thường cũng như phản xạ cơ. Methocarbamol không có ảnh hưởng lên các nơron vận động.\nMethocarbamol ở liều không gây độc còn có cả tác dụng lên hệ thần kinh phần trên tủy.\nDược động học\nHấp thu\nMethocarbamol được hấp thu nhanh chóng và gần như hoàn toànở đường tiêu hóa. Nồng độ đỉnh đạt được trong huyết tương sau khoảng 1 - 2 giờ.\nPhân bố\nMethocarbamol được phân phối rộng rãi ở thận, gan, phổi, não, lách, cơ xương.\nThải trừ\nThời gian bán thải của methocarbamol là 0,9 - 18 giờ. Đào thải nhanh chóng và gần như hoàn toàn trong nước tiểu.\nsuy thận\nỞ người\nỞ người suy gan: Ở bệnh nhân xơ gan thứ phát do nghiện rượu. Độ thanh thải toàn phần trung bình của methocarbamol giảm khoảng 70% so với người bình thường, mặc dù thời gian bán thải trung bình kéo dài khoảng 3,4 giờ. Phần methocarbamol gắn với protein huyết tương giảm tới 40 – 50% so với 46 – 50% ở người bình thường cùng độ tuổi và cân nặng.",
    "dosage": "Cách dùng Thuốc Hemol 750mg\nCách dùng\nHemol 750 mg là thuốc sử dụng qua đường uống.\nThời gian điều trị: Thời gian dùng thuốc phụ thuộc vào các triệu chứng do tăng trương lực cơ, nhưng không nên quá 30 ngày.\nLiều dùng\nNgười lớn\nLiều thông thường là 2 viên/lần, uống 4 lần/ngày, nhưng liều đáp ứng điều trị thấp hơn là 1 viên, uống 3 lần/ngày.\nNgười cao tuổi\nUống 1/2 liều thông thường hoặc liều thấp hơn có thể đáp ứng điều trị.\nTrẻ em\nKhông khuyên dùng cho trẻ em.\nNgười bệnh suy gan\nỞ những bệnh nhân mắc bệnh gan mãn tính khi uống methocarbamol nữa đời thải trừ có thể kéo dài. Do đó, cần xem xét để tăng liều.\nLiều dùng phải được điều chỉnh tùy theo độ tuổi, mức độ nghiêm trọng của bệnh và khả năng dung nạp thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nđộng kinh\nQuá liều của methocarbamol thường do dùng cùng với rượu hay các chất ức chế thần kinh trung ương khác bao gồm các triệu chứng sau: Buồn nôn, ngủ gật, hạ huyết áp,\nXử trí\nKiểm soát quá liều bao gồm điều trị triệu chứng và điều trị hỗ trợ. Các phương pháp hỗ trợ bao gồm: Duy trì đường hô hấp, theo dõi lưu lượng nước tiểu, các dấu hiệu của sự sống và truyền dịch nếu cần thiết. Sự hữu dụng của thẩm phân máu khi quá liều methocarbamol chưa được biết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hemol 750 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn thường gặp nhất là đau đầu.\nHiếm gặp, 1/10 000 < ADR < 1/1000\nnhức đầu\nToàn thân: Phù angioneurotic, sốt,\nThần kinh: Chóng mặt.\nDa và các rối loạn mô dưới da: Phản ứng quá mẫn (ngứa, phát ban da, nổi mề đay).\nMắt: Viêm kết mạc, nghẹt mũi.\nRất hiếm gặp, ADR < 1/10000\nRối loạn tiêu hóa: Buồn nôn và ói mửa.\nCo giật\nThần kinh: Mắt mờ, buồn ngủ, run,\nRối loạn tâm thần: Bồn chồn, lo lắng, chán ăn.\nCác tác dụng sau đây cũng được báo cáo\nTim mạch: Nhịp tim chậm, đỏ bừng, hạ huyết áp, ngất xỉu.\nRối loạn tiêu hóa\nTiêu hóa:\nMáu và hệ thống bạch huyết: Giảm bạch cầu.\nPhản ứng phản vệ\nRối loạn chung:\nThần kinh: Chóng mặt, mất trí nhớ, mất phối hợp cơ bắp nhẹ, rung giật nhãn cầu, mất ngủ, co giật.\nDa, rối loạn mô dưới da và các giác quan đặc biệt: Có vị kim loại.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hemol 750 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với methocarbamol hoặc bất cứ thành phần của thuốc.\nBệnh nhân hôn mê, tiền hôn mê.\nTổn thương não.\nNhược Cơ.\nĐộng kinh\n.\nThận trọng khi sử dụng\nSử dụng thận trọng với bệnh nhân suy gan, thận.\nMethocarbamol có tác dụng giảm đau thần kinh trung ương, nên bệnh nhân cần được cảnh báo về ảnh hưởng khi kết hợp với rượu hoặc các thuốc chống trầm cảm.\nTrong thuốc có chứa tá dược:\n:\nNatri lauryl sulfat\n:\nLactose monohydrat\nKhả năng lái xe và vận hành máy móc\nMethocarbamol có thể làm giảm khả năng tập trung đối với những công việc đòi hỏi sự tỉnh táo về tinh thần hay khỏe mạnh về thể chất như vận hành máy móc hoặc lái tàu xe vì thuốc có thể gây chóng mặt – buồn ngủ, đặc biệt là đang sử dụng đồng thời với các thuốc có khả năng gây buồn ngủ khác.\nThời kỳ mang thai\nNghiên cứu khả năng sinh sản trên động vật chưa thực hiện với methocarbamol. Cũng chưa biết methocarbamol có thể gây hại bào thai khi dùng ở phụ nữ mang thai hay có ảnh hưởng lên khả năng sinh sản hay không.\nĐộ an toàn khi dùng methocarbamol chưa được thiết lập khi xem xét tác dụng phụ trên sự phát triển của bào thai. Hiếm có các báo cáo về bất thường thai nhi khi dùng methocarbamol. Vì thế không nên dùng thuốc này cho phụ nữ có thai đặc biệt trong giai đoạn đầu mang thai trừ khi có đánh giá của Bác sĩ về lợi ích vượt hơn nguy cơ tiềm ẩn.\nThời kỳ cho con bú\nMethocarbamol và chất chuyển hóa của nó tiết vào sữa chó. Tuy nhiên không biết là methocarbamol và chất chuyển hóa có vào sữa mẹ hay không. Vì nhiều thuốc tiết vào sữa mẹ nên sử dụng thận trọng đối với bà mẹ cho con bú.\nTương tác thuốc\nThuốc này có thể tác động lên các thuốc ức chế hay kích thích thần kinh trung ương bao gồm: Rượu, thuốc an thần, thuốc gây mê và thuốc ức chế thèm ăn. Tác động lên thuốc kháng cholinergic ví dụ atropin và các thuốc hướng tâm thần.\nMethocarbamol có thể ức chế tác động của pyridostigmin bromid. Vì thế nên dùng cẩn trọng methocarbamol ở bệnh nhân nhược cơ dùng thuốc kháng cholinestearase. Ít biết về khả năng tương tác với các thuốc khác. Methocarbamol có thể gây nhiều màu trong test thử 5 - hydroxyindolacetic acid (5 - HIAA) dùng nitrosoaphthol và test thử vanillymandelic acid (VMA) trong nước tiểu dùng phương pháp Gitlow.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}