{
    "describe": "Thương hiệu:\nJoint\nThuốc PM Joint-Care giảm triệu chứng viêm khớp gối nhẹ và trung bình (5 vỉ x 12 viên)\n4.283đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-13000-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 12 Viên\nThành phần\nGlucosamine sulphate\nLecithin, soy\nGreen Tea\nGrape seed oil\n,\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\nBỏng mắt\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPROBIOTEC (ÚC)\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Joint - Care của Công ty Sản xuất Probiotec (Úc) có thành phần chính là glucosamin sulfate potassium chloride 500mg, giảm triệu chứng của viêm khớp gối nhẹ và trung bình.\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc PM Joint-Care\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlucosamine sulphate\n375mg\nLecithin, soy\n35mg\nGreen Tea\n250mg\nGrape seed oil\n1000mg",
    "usage": "Công dụng của Thuốc PM Joint-Care\nChỉ định\nGiảm triệu chứng của viêm khớp gối nhẹ và trung bình.\nDược lực học\nGlucosamine tham gia quá trình chuyển hóa tổng hợp nên thành phần của sụn khớp.\nDược động học\nGlucosamine là một amino - monosaccharide, nguyên liệu để tổng hợp proteoglycan, khi vào trong cơ thể nó kích thích tế bào ở sụn khớp tăng tổng hợp và trùng hợp nên cấu trúc proteoglycan bình thường.\nKết quả của quá trình trùng hợp là muco - polysaccharide, thành phần cơ bản cấu tạo nên đầu sụn khớp. Glucosamine sulfate đồng thời ức chế các enzym phá hủy sụn khớp như collagenase, phospholinase A2 và giảm các gốc tự do superoxide phá hủy các tế bào sinh sụn. Glucosamine còn kích thích sinh sản mô liên kết của xương, giảm quá trình mất calci của xương.\nDo glucosamine làm tăng sản xuất chất nhầy dịch khớp nên tăng độ nhớt, tăng khả năng bôi trơn của dịch khớp. Vì thế glucosamine không những giảm triệu chứng của thoái khớp (đau, khó vận động) mà còn ngăn chặn quá trình thoái hóa khớp, ngăn chặn bệnh tiến triển.\nÐó là thuốc tác dụng vào cơ chế bệnh sinh của thoái khớp, điều trị các bệnh thoái hóa xương khớp cả cấp và mãn tính, có đau hay không có đau, cải thiện chức năng khớp và ngăn chặn bệnh tiến triển, phục hồi cấu trúc sụn khớp.",
    "dosage": "Cách dùng Thuốc PM Joint-Care\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDùng cho người trên 18 tuổi: Uống 2 viên/lần, 2 - 3 lần/ngày. Thời gian dùng thuốc tùy theo cá thể ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nLàm gì khi dùng quá liều?\nỞ liều rất cao, glucosamine có thể gây ra sự rối loạn trong tiêu hóa, ví dụ như phân lỏng, buồn nôn hoặc tiêu chảy. Nếu gặp hiện tượng này nên ngừng dùng thuốc và chờ cho hết những triệu chứng này trước khi sử dụng tiếp thuốc ở đúng liều chỉ định.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ với da: Có thể gây ra nổi mụn, ngứa, phát ban đỏ, chứng mày đay, đặc biệt ở những người có dị ứng với hải sản, không nên dùng thuốc này.\nNgoài ra, thuốc có chứa glucosamin có vai trò trong việc chuyển hóa gluco, nên theo lý thuyết có thể gây ra tác dụng không mong muốn tới các bệnh nhân tiểu đường.\nTuy nhiên một nghiên cứu 3 năm không thấy có phản ứng phụ trong các bệnh nhân tiểu đường, nhưng nói chung dữ liệu về nhóm này trong sử dụng glucosamine còn ít. Vì vậy các bệnh nhân tiểu đường cần có bác sĩ theo dõi khi đang sử dụng thuốc này.",
    "careful": "Lưu ý\nChống chỉ định\nPhụ nữ có thai, phụ nữ cho con bú, trẻ em, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nSử dụng cho phụ nữ có thai và cho con bú: Không dùng trong thời gian này.\nThận trọng khi sử dụng\nXin vui lòng đọc kỹ hướng dẫn sử dụng trước khi dùng Joint - Care. Nếu triệu chứng không cải thiện, phải hỏi ý kiến bác sĩ của bạn. Sản phẩm có nguồn gốc từ hải sản. Mỗi viên nang chứa 64,6mg potassium. Những người mắc bệnh thận hoặc đang dùng thuốc tim mạch hay thuốc huyết áp nên tham khảo ý kiến bác sĩ trước khi dùng thuốc này. Để xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nKhông nên dùng trong thời gian này.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25°C, ở nơi khô, tối và mát, xa hơi nóng và ánh sáng mặt trời trực tiếp."
}