{
    "describe": "Thương hiệu:\nLaboratorios Liconsa\nThuốc Jointmeno 150mg Laboratorios Liconsa phòng và điều trị loãng xương sau kỳ mãn kinh (1 vỉ x 1 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nIbandronic acid\nNhà sản xuất\nLABORATORIOS LICONSA, S.A\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nloãng xương\ngãy xương\nJointmeno được sản xuất bởi công ty Laboratorios Liconsa – Tây Ban Nha, với thành phần chính acid ibandronic, là thuốc dùng để phòng và điều trị\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Jointmeno 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIbandronic acid\n150mg",
    "usage": "Công dụng của Thuốc Jointmeno 150mg\nChỉ định\nThuốc Jointmeno được chỉ định dùng trong các trường hợp sau:\nPhòng và điều trị loãng xương ở phụ nữ sau thời kỳ mãn kinh có nguy cơ tăng gãy xương.\nGiảm nguy cơ gãy xương cột sống đã được xác định, hiệu quả trên gãy cổ xương đùi chưa được thiết lập.\nDược lực học\nibandronate\nAcid ibandronic (\nDược động học\nHấp thu\nSau khi uống, acid ibandronic được hấp thu nhanh ở ruột non. Nồng độ trong huyết tương tăng tuyến tính với liều đến 50 mg và tăng không tuyến tính với liều cao hơn 50 mg. Thời gian acid ibandronic đạt nồng độ đỉnh trong huyết tương trong khoảng từ 0,5 và 2 giờ (trung bình 1 giờ), uống lúc đói và sinh khả dụng tuyệt đối khoảng 0,6%.\nPhân bố\nSau khi hấp thu, acid ibandronic nhanh chóng kết hợp với xương hoặc bài tiết qua nước tiểu. Ở người, thể tích phân bố biểu kiến đạt ít nhất 90 L và ước tính 40 – 50% liều dùng tách khỏi vòng tuần hoàn để bổ sung vào xương.\nTỉ lệ gắn kết với protein huyết thanh khoảng 85 – 87% (được xác định bằng in vitro ở nồng độ điều trị) do đó khả năng tương tác với các thuốc khác thấp vì đã kết hợp với protein huyết tương.\nChuyển hóa\nKhông có bằng chứng cho thấy acid ibandronic được chuyển hóa ở người hoặc động vật.\nThải trừ\nMột phần acid ibandronic được hấp thu tách khỏi vòng tuần hoàn để vào xương (khoảng 40 – 50% ở phụ nữ mãn kinh) và phần còn lại được bài tiết qua thận dưới dạng không đổi. Phần acid ibandronic không được hấp thu được bài tiết dưới dạng không đổi qua phân.",
    "dosage": "Cách dùng Thuốc Jointmeno 150mg\nCách dùng\nThuốc dùng đường uống.\nUống thuốc vào buổi sáng sau khi ngủ dậy (ít nhất 6 tiếng) và một giờ trước khi ăn hoặc uống trong ngày (trừ nước) hoặc trước khi uống bất kỳ thuốc hoặc thực phẩm bổ sung nào (bao gồm calci) dùng đường uống.\nUống nguyên viên thuốc với một ly nước đầy (180 – 240 ml) trong khi bệnh nhân đang ngồi hoặc đứng ở tư thế thẳng, không nên nằm nghỉ trong vòng 1 giờ sau khi uống thuốc.\nBệnh nhân không nên nhai và ngậm viên thuốc vì có khả năng gây loét miệng, hầu và họng.\nChỉ dùng nước lọc để uống thuốc. Không nên sử dụng một số loại nước khoáng có bổ sung nồng độ calci cao.\nLiều dùng\nLiều bình thường\nLiều khuyên dùng là một viên nén bao phim 150 mg mỗi tháng. Nên chọn một ngày cố định trong tháng để uống.\nBệnh nhân nên uống bổ sung calci và/hoặc vitamin D nếu chế độ ăn hàng ngày không cung cấp đủ 2 chất này.\nCác trường hợp đặc biệt\nSuy thận\nKhông cần thiết phải điều chỉnh liều đối với bệnh nhân suy thận nhẹ và trung bình có độ thanh thải creatinine từ 30 ml/phút. Không dùng acid ibandronic ở bệnh nhân có độ thanh thải creatinine dưới 30 ml/phút do hạn chế dữ liệu lâm sàng.\nSuy gan, người cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em\nKhông dùng thuốc cho trẻ em, acid ibandronic chưa được nghiên cứu ở trẻ em.\nThời gian tối ưu điều trị loãng xương bằng biphosphonate chưa được thiết lập. Nên định kỳ đánh giá lại việc tiếp tục điều trị dựa trên lợi ích và nguy cơ tiềm ẩn ở từng bệnh nhân, đặc biệt là sau 5 năm sử dụng trở lên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin cụ thể về việc điều trị quá liều acid ibandronic. Tuy nhiên, dựa trên kiến thức của nhóm hợp chất này, quá liều có thể dẫn đến tác dụng phụ ở đường tiêu hóa trên (như đau bụng trên, khó tiêu, viêm thực quản, viêm dạ dày, hoặc loét) hoặc hạ calci huyết. Nên dùng sữa hoặc thuốc kháng acid để kết hợp với acid ibandronic làm giảm độc và điều trị triệu chứng đối với các tác dụng phụ khác. Do nguy cơ kích thích thực quản, không nên gây nôn và bệnh nhân nên duy trì tư thế thẳng đứng.\nLàm gì khi quên 1 liều?\nTrong trường hợp quên uống thuốc, nên uống một viên vào sáng hôm sau ngay khi nhớ ra, nếu thời gian đến lượt uống kế tiếp > 7 ngày. Sau đó, bệnh nhân trở lại uống 1 viên/tháng vào ngày đã chọn.\nNếu còn từ 1 – 7 ngày nữa là đến lượt uống tiếp theo, nên đợi đến lượt kế tiếp và uống thuốc như thường lệ.\nKhông nên dùng 2 viên thuốc trong vòng 7 ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Jointmeno, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ nghiêm trọng bệnh nhân có thể gặp:\nkhó thở\nDị ứng: Phát ban, ngứa, phù mặt, môi, lưỡi và họng kèm\nĐau nặng ở ngực, đau dữ dội sau khi ăn hoặc uống, buồn nôn nghiêm trọng, hoặc nôn mửa.\ncúm\nCác triệu chứng giống như\nĐau hoặc lở miệng/hàm.\nĐau và viêm mắt (nếu kéo dài).\nĐau mới xảy ra, yếu hay khó chịu ở đùi, hông hoặc háng. Đây có thể là dấu hiệu sớm nứt gãy bất thường ở xương đùi.\nCác tác dụng phụ khác:\nThường gặp, ADR > 1/100\nThần kinh: Đau đầu.\nCơ xương: Đau cơ hoặc tê cứng cơ, đau khớp, đau lưng.\nTim mạch: Tăng huyết áp.\ntrào ngược dạ dày\ntiêu chảy\nTiêu hóa: Ợ nóng, đau dạ dày,\nADR khác: Phát ban, các triệu chứng giống cúm (sốt, run, rùng mình, cảm giác khó chịu, mệt mỏi, đau nhức xương, đau cơ và khớp).\nÍt gặp, 1/1000 < ADR < 1/100\nHô hấp: Hen suyễn.\nThần kinh: Buồn ngủ, chóng mặt.\nTiêu hóa: Đầy hơi.\nADR khác: Yếu người, đau lưng.\nHiếm gặp, 1/10000 < ADR < 1/1000\nPhản ứng quá mẫn: Phù mặt, môi mà miệng, phát ban, ngứa.\nTiêu hóa: Viêm tá tràng, đau dạ dày.\nMắt: Đau hoặc viêm mắt.\nRất hiếm gặp, ADR < 1/10000\nSốc phản vệ, hoại tử xương hàm, hội chứng Steven – Johnson.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nThông báo cho nhân viên y tế ngay nếu có bất kỳ tác dụng phụ nghiêm trọng nào nêu trên, bệnh nhân có thể cần điều trị y tế khẩn cấp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Jointmeno chống chỉ định trong các trường hợp sau:\nBất thường ở thực quản như hẹp hoặc co thắt thực quản gây chậm làm rỗng dạ dày.\nBệnh nhân không có khả năng đứng hoặc ngồi thẳng ít nhất là 60 phút.\nNồng độ calci huyết thấp.\nQuá mẫn cảm với acid ibandronic hoặc bất cứ thành phần nào của thuốc.\nSuy thận (hệ số thanh thải creatinine dưới 30 ml/phút).\nThận trọng khi sử dụng\nBisphosphonate đường uống có thể gây kích ứng tại chỗ niêm mạc đường tiêu hóa trên và làm trầm trọng thêm những bệnh tiềm ẩn. Cần thận trọng khi dùng acid ibandronic cho những bệnh nhân đang có vấn đề về đường tiêu hóa trên (ví dụ bệnh Barrett’s thực quản, khó nuốt, các bệnh thực quản khác, viêm dạ dày, viêm hoặc loét thực quản).\nVới các tác dụng phụ như viêm, loét và ăn mòn thực quản, đã có một số trường hợp nghiêm trọng phải nhập viện, một số trường hợp hiếm gặp bị xuất huyết hoặc sau đó là hẹp/thủng thực quản đã được báo cáo. Nguy cơ tác dụng phụ nghiêm trọng ở thực quản hầu như cao hơn ở những bệnh nhân không tuân thủ các hướng dẫn dùng thuốc và/hoặc những người tiếp tục uống thuốc bisphosphonate sau khi có triệu chứng kích ứng thực quản.\nThông báo cho bác sĩ bất kỳ dấu hiệu hoặc triệu chứng cho thấy khả năng xảy ra tác dụng phụ ở thực quản, bệnh nhân cần ngưng dùng acid ibandronic và cần được chăm sóc y tế nếu thấy khó nuốt, nuốt đau, đau sau xương ức hoặc ợ nóng hoặc tình trạng ợ nóng xấu đi.\nTrong khi các thử nghiệm lâm sàng có đối chứng không cho thấy tăng nguy cơ loét dạ dày tá tràng, các báo cáo sau khi đưa thuốc ra thị trường cho thấy đã xảy ra loét dạ dày tá tràng khi uống bisphosphonate, một số trường hợp nghiêm trọng và có biến chứng.\nHạ calci huyết: Bệnh nhân hạ calci huyết tiến triển cần phải được điều trị trước khi bắt đầu dùng acid ibandronic. Rối loạn chuyển hoá xương và các khoáng chất khác cũng nên được điều trị hiệu quả. Cung cấp đầy đủ lượng calci và vitamin D rất quan trọng cho tất cả bệnh nhân.\nHoại tử xương hàm: Hoại tử xương hàm thường do nhổ răng hoặc nhiễm trùng tại chỗ (kể cả viêm tủy xương) đã được báo cáo ở những bệnh nhân ung thư dùng thuốc bisphosphonate đường truyền tĩnh mạch. Đa số những bệnh nhân này đang được hóa trị và dùng corticosteroid. Hoại tử xương hàm cũng đã được báo cáo ở một số bệnh nhân loãng xương dùng bisphosphonate đường uống.\nXem xét kiểm tra và điều trị nha khoa thích hợp trước khi điều trị với thuốc bisphosphonate ở bệnh nhân có yếu tố nguy cơ đồng thời (ví dụ ung thư, hóa trị, xạ trị, đang dùng corticosteroid, vệ sinh răng miệng kém).\nTrong khi điều trị, bệnh nhân nên tránh các xâm lấn nha khoa nếu có thể. Đối với bệnh nhân bị hoại tử xương hàm khi điều trị bằng bisphosphonate, phẫu thuật nha khoa có thể làm trầm trọng thêm tình trạng này. Đối với bệnh nhân bắt buộc phải có thủ thuật nha khoa, chưa có dữ liệu về việc ngưng điều trị bisphosphonate có làm giảm nguy cơ hoại tử xương hàm hay không.\nGãy xương đùi không điển hình: Gãy mấu chuyển xương đùi (subtrochanteric) và xương đùi dài (aphyseal) không điển hình đã được báo cáo khi dùng bisphosphonate, chủ yếu ở những bệnh nhân được điều trị bệnh loãng xương lâu dài. Gãy xương thường xảy ra ở hai bên, do đó nên kiểm tra xương đùi bên đối điện ở những bệnh nhân đang điều trị bằng bisphosphonate đã bị gãy xương đùi. Gãy xương khó lành cũng đã được báo cáo. Cân nhắc ngưng điều trị bisphosphonate ở bệnh nhân nghi ngờ gãy xương đùi không điển hình dựa trên đánh giá lợi ích nguy cơ của thuốc trên từng bệnh nhân. Trong quá trình điều trị bisphosphonate, bệnh nhân nên báo cáo bất kỳ cơn đau nào ở đùi, hông hoặc háng và bắt kỳ bệnh nhân nào có các triệu chứng trên phải được đánh giá về khá năng gãy xương đùi không hoàn toàn.\nKhông dung nạp galactose: Bệnh nhân có vấn đề về không dung nạp galactose do di truyền hiếm gặp, thiếu hụt lactase hoặc kém hấp thu glucose Lapp – galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, chóng mặt, buồn ngủ, đau hoặc viêm mắt. Cần thận trọng khi lái xe và vận hành máy móc trong thời gian dùng thuốc.\nThời kỳ mang thai\nKhông có các dữ liệu tương ứng về việc sử dụng acid ibandronic ở phụ nữ mang thai. Nghiên cứu ở chuột cho thấy một số độc tính trên sinh sản. Nguy cơ tiềm ẩn cho người chưa được biết. Do đó, không nên dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa được biết acid ibandronic có bài tiết vào sữa mẹ hay không. Nghiên cứu trên chuột cho con bú cho thấy có sự xuất hiện acid ibandronic nồng độ thấp trong sữa sau khi tiêm thuốc vào tĩnh mạch. Sử dụng thận trọng ở phụ nữ đang cho con bú.\nTương tác thuốc\nThông báo cho bác sĩ nếu bệnh nhân đang sử dụng bất kỳ thuốc nào kể cả thuốc không kê đơn, đặc biệt là:\nThuốc bổ có chứa calci, magnesi, sắt và nhôm vì có thể ảnh hưởng đến tác dụng của acid ibandronic.\nAspirin hoặc các thuốc kháng viêm không steroid (NSAIDs) (kể cả ibuprofen, diclofenac natri hay naproxen) có thể gây kích ứng dạ dày và ruột. Các thuốc nhóm bisphosphonate (như acid ibandronic) cũng có thể gây kích ứng dạ dày ruột. Do đó nên thận trọng khi dùng đồng thời các thuốc giảm đau và kháng viêm không steroid trong thời gian uống Jointmeno.\nSau khi uống acid ibandronic, nên đợi 1 giờ sau mới bắt đầu sử dụng các thuốc khác kể cả thuốc trị khó tiêu, bổ sung calci và vitamin. Không dùng thuốc với thức ăn vì làm giảm hiệu quả của thuốc. Chỉ được dùng nước lọc, không dùng các loại nước khác kể cả sữa.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}