{
    "describe": "Thương hiệu:\nKorea United\nViên nén Kesera 750mg Korea Pharma giảm đau do bong gân, căng cơ, chấn thương (10 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nVN-19870-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethocarbamol\nNhà sản xuất\nKOREA PHARMA\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Kesera 750mg là sản phẩm được sản xuất bởi Korea Pharma (Việt Nam), có thành phần chính là methocarbamol. Đây là thuốc dùng theo đơn, được chỉ định để giảm đau do bong gân, căng cơ, chấn thương, cơ xương bị viêm hay mắc hội chứng.\nThuốc Kesera 750mg được bào chế dưới dạng viên nén mỗi viên chứa 750mg methocarbamol. Thuốc được đóng gói theo quy cách hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Kesera 750mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethocarbamol\n750mg",
    "usage": "Công dụng của Viên nén Kesera 750mg\nChỉ định\nThuốc Kesera 750mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng đau do căng cơ, đặc biệt là đau thắt lưng (đau thắt lưng cấp).\nMethocarbamol\nđược chỉ định dùng cho người lớn.\nDược lực học\nNhóm dược lý: Thuốc giãn cơ, tác động lên trung tâm ester của acid carbamic.\nMethocarbamol là thuốc giãn cơ có tác dụng lên trung tâm. Tác dụng giãn cơ của thuốc là do ức chế các phản xạ đa xỉ nạp ở tủy sống và các trung tâm dưới vỏ.\nỞ liều điều trị, methocarbamol không ảnh hưởng đến trường lực và sự co bóp sinh lý của cơ xương cũng như sự vận động của các cơ không phải là cơ vân và không có tác động đến sự vận động cuối của khối cơ.\nDược động học\nSau khi uống, methocarbamol được hấp thu nhanh chóng và hoàn toàn. Có thể phát hiện được hoạt chất trong máu 10 phút sau khi uống và đạt nồng độ đỉnh trong máu sau 30 - 60 phút.\nacid glucuronic\nThời gian bán hủy trong huyết tương là ca 2 giờ. Methocarbamol và 2 chất chuyển hóa của nó liên kết với\nBệnh nhân suy thận\nĐộ thanh thải của methocarbamol ở bệnh nhân suy thận đang thẩm phân máu duy trì là giảm khoảng 40% so với người bình thường, mặc dù thời gian bán thải trung bình của cả 2 nhóm là như nhau (tương ứng 1,2 giờ so với 1,1 giờ).\nBệnh nhân suy gan.\nxơ gan\nỞ những bệnh nhân",
    "dosage": "Cách dùng Viên nén Kesera 750mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgurời lớn\nLiều khuyến cáo cho người lớn là 1500mg methocarbamol x 3 lần một ngày.\nKhi bắt đầu điều trị, liều khuyến cáo là 1500mg methocarbamol x 4 lần một ngày.\nTrong những trường hợp nghiêm trọng, có thể dùng tới 7500mg methocarbamol mỗi ngày.\ncăng cơ\nThời gian điều trị phụ thuộc vào các triệu chứng gây ra bởi\nBệnh nhân nhi\nSự an toàn và hiệu quả của methocarbamol ở trẻ em và thanh thiếu niên chưa được thiết lập.\nBệnh nhân cao tuổi\nMột nửa liều tối đa hoặc ít hơn có thể đủ để có đáp ứng điều trị.\nBệnh nhân suy gan\nỞ những bệnh nhân bị bệnh gan mạn tính, thời gian bán thải của thuốc có thể kéo dài. Do đó, cần xem xét việc tăng khoảng cách giữa các liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBuồn nôn\nThông tin có sẵn còn hạn chế về ngộ độc cấp của methocarbamol. Quá liều methocarbamol thường xảy ra trong trường hợp dùng chung với rượu hoặc các thuốc ức chế hệ thần kinh trung ương khác và gồm các triệu chứng sau:\nSau khi uống 22,5 đến 50g methocarbamol với ý định tự tử, hai bệnh nhân bị buồn ngủ, nhưng đã phục hồi hoàn toàn trong vòng 24 giờ.\nTrong tài liệu y khoa về 3 trường hợp tử vong khi bệnh nhân sử dụng thêm methocarbamol sau khi uống một lượng lớn rượu (2 trường hợp) hoặc dùng thuốc phiện (1 trường hợp) với ý định tự tử.\nXử trí quá liều thuốc gồm rửa dạ dày, điều trị triệu chứng và theo dõi các chức năng thiết yếu. Lợi ích của chạy thận nhân tạo trong xử trí quá liều thuốc chưa được thiết lập.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kesera 750mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần suất của các tác dụng không mong muốn - nếu dữ liệu liên quan được đưa ra trong tài liệu này - được xác định bằng các quy ước sau:\nRất thường gặp (≥ 1/10).\nThường gặp ( 1/1 000 đến < 1/100).\nHiếm gặp (≥ 1/10 000 đến < 1/1 000).\nRất hiếm gặp (≥ 1/10000).\nChưa rõ (tần suất không thể ước tính được từ các dữ liệu có sẵn).\nNhiễm khuẩn và nhiễm độc\nHiếm gặp: Viêm kết mạc.\nRối loạn hệ thống miễn dịch\nRất hiếm gặp: Phản ứng phản vệ.\nRối loạn chuyển hóa và dinh dưỡng\nChán ăn\nRất hiếm gặp:\nRối loạn tâm thần\nRất hiếm gặp: Bồn chồn, lo lắng, bối rối.\nRối loạn hệ thần kinh.\nNhức đầu\nHiếm gặp:\nRất hiếm gặp: Ngất, rung giật nhãn cầu, chóng mặt, run, co giật.\nChưa rõ: Ngủ gà ngủ gật.\nRối loạn mắt\nRất hiếm gặp: Suy giảm thị lực.\nRối loạn tim\nRất hiếm gặp: Rối loạn nhịp tim.\nRối loạn mạch\nHuyết áp thấp\nHiếm gặp:\nRất hiếm gặp: Nóng bừng.\nRối loạn hô hấp, lồng ngực và trung thất\nHiếm gặp: Nghẹt mũi.\nRối loạn tiêu hóa\nRất hiếm gặp: Buồn nôn, nôn.\nRối loạn da và mô dưới da\nHiếm gặp: Phù mạch, ngứa, nổi mẩn da, nổi mề đay.\nRối loạn chung và tại vị trí sử dụng\nHiếm gặp: Sốt.\nHướng dẫn cách xử trí ADR\nBáo cáo các phản ứng phụ nghi ngờ sau khi lưu hành thuốc là rất quan trọng. Điều này cho phép tiếp tục theo dõi cân bằng lợi ích/nguy cơ của thuốc. Các nhân viên y tế phải báo cáo bất kỳ phản ứng phụ nghi ngờ nào về trung tâm báo cáo quốc gia.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kesera 750mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với methocarbamol hoặc bất kỳ thành phần nào của thuốc.\nnhược cơ\nTiền hôn mê, hôn mê, tổn thương não, rối loạn hệ thần kinh trung ương (CNS),\nThận trọng khi sử dụng\nNên sử dụng thận trọng methocarbamol ở những bệnh nhân bị suy giảm chức năng thận hoặc gan.\nBệnh nhân nên được thông báo rằng việc uống rượu trong thời gian điều trị với methocarbamol hoặc sử dụng kết hợp với các chất có tác dụng lên sự tập trung khác có thể làm tăng tác dụng của thuốc.\nẢnh hưởng đến xét nghiệm\nMethocarbamol có thể gây nhiều màu sắc trong các xét nghiệm sàng lọc acid hydroxyindolacetic (5 - HIAA) sử dụng thuốc thử nitrosoaphthol và xét nghiệm sàng lọc acid vanillylmandelic (MMA) trong nước tiểu bằng phương pháp Gitlow.\nKhả năng lái xe và vận hành máy móc\nMethocarbamol gây ảnh hưởng vừa phải đến khả năng lái xe và vận hành máy móc vì methocarbamol có thể gây chóng mặt hoặc buồn ngủ, đặc biệt nếu đang dùng cùng với các thuốc có khả năng gây buồn ngủ khác.\nCác tác dụng không mong muốn của methocarbamol có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc của người bệnh.\nThời kỳ mang thai\nmang thai\nKhông có kinh nghiệm trong việc sử dụng methocarbamol trong khi\nThời kỳ cho con bú\nNgười ta chưa biết methocarbamol hoặc các chất chuyển hóa của nó có tiết được vào sữa mẹ không. Methocarbamol hoặc các chất chuyển hóa của nó có tiết vào sữa của chó đang cho con bú. Do đó, không nên sử dụng methocarbamol cho phụ nữ đang cho con bú.\nTương tác thuốc\nSử dụng đồng thời methocarbamol với các thuốc tác dụng lên hệ thần kinh trung ương như barbiturat, opioid và thuốc ức chế sự thèm ăn có thể làm tăng tác dụng của tất cả các thuốc.\nMethocarbamol có thể làm tăng tác dụng của các thuốc kháng cholinergic, như atropin và một số loại thuốc hưởng tâm thần.\nSử dụng methocarbamol cùng với rượu có thể làm tăng tác dụng của thuốc.\nMethocarbamol có thể ức chế tác dụng của pyridostigmin bromid. Do đó không sử dụng methocarbamol ở những bệnh nhân nhược cơ đang sử dụng pyridostigmin.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, tránh ánh sáng, tránh ẩm, nhiệt độ dưới 30"
}