{
    "describe": "Thương hiệu:\nHà Tây\nDung dịch Letbaby Hà Tây cung cấp canxi, vitamin D3, phòng ngừa còi xương, loãng xương (20 ống x 10ml)\n7.700đ\nỐng\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-22880-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 10ml\nThành phần\nCalci glucoheptonat\nVitamin D3\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch Letbaby là sản phẩm của Dược phẩm Hà Tây có thành phần chính gồm Calci Glucoheptonat và Vitamin D3 được dùng để cung cấp Calci và vitamin D3 và phòng ngừa thiếu calci, còi xương do dinh dưỡng, loãng xương ở phụ nữ, người có nguy cơ cao, người cao tuổi.\nĐối tượng sử dụng\nTrẻ em, Phụ nữ cho con bú, Phụ nữ có thai, Người cao tuổi\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Letbaby\nThông tin thành phần\nHàm lượng\nCalci glucoheptonat\n1100mg\nVitamin D3\n400iu",
    "usage": "Công dụng của Dung dịch Letbaby\nChỉ định\nDung dịch Letbaby\nchỉ định trong các trường hợp sau:\nBổ sung cho khẩu phần ăn và phòng ngừa thiếu calci, còi xương do dinh dưỡng, loãng xương ở phụ nữ, người có nguy cơ cao, người cao tuổi.\nCung cấp Calci và vitamin D3 cho: Sự tăng trưởng hệ xương răng của trẻ em, thanh thiếu niên, tuổi dậy.\nPhụ nữ có thai, cho con bú.\nDược lực học\nCalci glucoheptonat\nDạng uống được dùng để điều trị hạ calci huyết mạn và thiếu calci.\nHạ calci huyết mạn xảy ra trong các trường hợp: Suy cận giáp mạn và giả suy cận giáp, nhuyễn xương, còi xương, suy thận mạn, hạ calci huyết do dùng thuốc chống co giật, hoặc khi thiếu Vitamin D.\nThiếu calci xảy ra khi chế độ ăn hàng ngày không cung cấp đủ calci, đặc biệt là ở thiếu nữ và người già, phụ nữ trước và sau thời kỳ mãn kinh, thiếu niên. Do tăng nhu cầu về calci nên trẻ em và phụ nữ là người có nhiều nguy cơ nhất.\nVitamin D\nTăng hấp thu calci ở ruột, tăng huy động calci từ xương vào máu, tăng sự hấp thu calci và phosphat trong máu, theo hướng làm tăng calci và phosphat huyết. Vitamin D, ảnh hưởng đến sự calci hóa ở sụn.\nDược động học\nCalci glucoheptonat\nSự hấp thu Calci ở ruột tỷ lệ nghịch với lượng Calci ăn vào, vì vậy khi chế độ ăn ít Calci sẽ dẫn đến tăng hấp thu bù, phần nào do tác động của Vitamin D.\nMức độ hấp thu giảm đáng kể theo tuổi. Các bệnh có kèm chứng phân có mỡ, ia chảy, kém hấp thu mạn tính ở ruột cũng tăng thải Calci qua phân.\nSau khi dùng, lượng ion calci được thải qua nước tiểu là hiệu số lượng được lọc tại cầu thận và lượng được tái hấp thu.\nSự tái hấp thu ở ống thận rất có hiệu lực vì có đến hơn 98% lượng ion calci lọc qua cầu thận được tái hấp thu vào máu. Calci niệu chỉ bị ảnh hưởng ít bởi chế độ ăn Calci ở người bình thường.\nMột lượng Calci đáng kể được thải trừ vào sữa trong thời kỳ cho con bú, một phần thải qua mồ hôi và qua phân.\nVitamin D3\nHấp thu dễ dàng qua niêm mạc ruột, sự hấp thu này cần mật.\nVitamin D\n, được hydroxyl hoá ở gan cho ra Calcidiol, sau đó vào huyết tương gắn với globulin, phức hợp này tới thận chuyển thành Calcitriol nhờ tác dụng của hydroxylase trong ti thể của tế bào thận, calcitriol là dạng có hoạt tính.\nVitamin D và các chất chuyển hóa của nó được bài tiết chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu.",
    "dosage": "Cách dùng Dung dịch Letbaby\nCách dùng\nDung dịch Letbaby dùng uống vào buổi sáng và buổi trưa, sau bữa ăn.\nLiều dùng\nLiều thông thường:\nBổ sung cho khẩu phần ăn và phòng ngừa thiếu calci, còi xương, loãng xương:\nNgười lớn: Uống 5ml x 2 lần/ ngày.\nTrẻ em: Uống 5ml x1 - 2 lần/ ngày.\nĐiều trị còi xương do dinh dưỡng ở trẻ em: Uống 10ml x 2 lần/ ngày.\nloãng xương\nĐiều trị\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCalci glucoheptonat\nTriệu chứng:\nChán ăn, buồn nôn, nôn, táo bón, đau bụng, yếu cơ, rối loạn tinh thần, khát nhiều, đa niệu, nhiễm calci thận, loạn nhịp tim và hôn mê.\nXử trí:\nTruyền tĩnh mạch dung dịch natri clorid 0,9%. Dùng các chất chẹn beta-adrenergic để phòng loạn nhịp tim nặng. Có thể thẩm phân máu, có thể dùng calcitonin và adrenocorticoid trong điều trị. Theo dõi nồng độ calci trong máu một cách đều đặn.\nVitamin D\nTriệu chứng:\nChán ăn, mệt mỏi, buồn nôn và nôn, táo bón hay tiêu chảy, đa niệu, tiểu đêm, đổ mồ hôi, đau đầu, khát nhiều, ngủ gà, và chóng mặt.\nXử trí:\nNên ngừng vitamin D và duy trì khẩu phần ăn có ít calci cho đến khi nồng độ calci trong máu trở về mức bình thường.\nGây nôn hoặc rửa dạ dày nếu mới dùng thuốc. Dầu khoáng có thể thúc đẩy thải trừ phần vitamin D đã được hấp thu qua phân.\nCorticosteroid có hiệu quả trong việc làm giảm hấp thu calci ở đường tiêu hóa, các thuốc này được tiêm tĩnh mạch thêm vào việc bù nước trong trường hợp tăng calci huyết nặng, và được dùng đường uống khi tình trạng tăng calci huyết nhẹ hơn.\nCác thuốc lợi tiểu như furosemid và acid ethacrynic cũng có ích trong việc làm giảm hấp thu calci ở dạ dày-ruột. Natri celulose phosphat dùng đường uống có thể gắn với calci ở đường tiêu hóa..\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Letbaby mà bạn có thể gặp.\nCalci glucoheptonat:\nCác muối calci dùng đường uống có thể gây kích ứng tiêu hóa. Dùng một lượng quá thừa các muối calci có thể dẫn đến tình trạng tăng calci huyết, thường xảy ra ở người suy thận hay đang dùng vitamin D.\nnôn\nTriệu chứng của tăng calci huyết bao gồm chán ăn, buồn nôn,\nVitamin D:\nDùng một lượng quá thừa vitamin D dẫn đến tình trạng tăng phosphat huyết hay calci huyết với các biểu hiện có liên quan như tăng calci niệu, vôi hóa lạc chỗ, tổn hại tim mạch và thận.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch Letbaby chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nCalci glucoheptonat: Tăng calci huyết, calci niệu, sỏi calci hay tiền sử sỏi thận.\nTránh dùng kéo dài trên bệnh nhân bệnh tim và bệnh thận.\nVitamin D3: Tăng calci huyết hoặc nhiễm độc vitamin D.\nThận trọng khi sử dụng\nCalci glucoheptonat\nĐối với bệnh nhân có calci niệu tăng nhẹ (>300mg hoặc 7,5mmol/24 giờ) và tổn thương chức năng thận mức độ nhẹ hoặc vừa, hoặc với tiền sử sạn đường tiết niệu, hoặc các bệnh làm tăng calci huyết như bệnh Sarcoidosis và một vài bệnh ác tính, tình trạng nhiễm toan hoặc suy hô hấp cần theo dõi nồng độ calci trong huyết tương và lượng calci bài tiết trong nước tiểu.\nNếu cần thiết giảm liều calci hoặc ngưng điều trị.\nUống nhiều nước cần được khuyến cáo đối với bệnh nhân dễ bị sạn đường tiết niệu.\nVitamin D\nxơ vữa động mạch\nThận trọng khi dùng vitamin D cho người suy thận hay bị sỏi thận, người có bệnh tim hoặc\nNên kiểm soát nồng độ phosphat trong huyết tương trong suốt quá trình điều trị với vitamin D nhằm làm giảm nguy cơ vôi hóa lạc chỗ.\nPhụ nữ có thai và đang cho con bú\nSử dụng trên phụ nữ có thai: Các chế phẩm bổ sung calci không gây hại ở liều khuyên dùng hàng ngày cho phụ nữ có thai. Tình trạng tăng calci huyết trong thai kỳ có thể dẫn đến các rối loạn bẩm sinh về sau cho trẻ và thiểu năng tuyến cận giáp ở trẻ sơ sinh, do đó không dùng vitamin D cao hơn liều khuyên dùng (400 IU/ngày) cho phụ nữ có thai.\nSử dụng trên phụ nữ cho con bú: Calci được xem là an toàn cho phụ nữ cho con bú nếu không dùng vượt quá liều khuyên dùng hàng ngày. Vitamin D bài tiết vào sữa mẹ, do vậy không nên dùng vitamin D lớn hơn liều khuyên dùng cho người cho con bú (400 IU/ngày).\nLái xe và vận hành máy móc\nKhông ảnh hưởng.\nTương tác thuốc\nCalci glucoheptonat\nTình trạng tăng calci huyết có thể xảy ra khi dùng đồng thời các muối calci với thuốc lợi tiểu thiazid hoặc vitamin D.\nThuốc lợi tiểu thiazid làm giảm thải trừ calci trong nước tiểu. Nên kiểm soát nồng độ calci trong huyết tương ở những bệnh nhân có dùng chung những thuốc này với nhau.\nVitamin D làm tăng hấp thu calci qua đường tiêu hóa.\nCác corticosteroid làm giảm hấp thu calci.\nCalci tăng độc tính đối với tim của các glycosid digitalis và có thể làm tăng nguy cơ loạn nhịp tim.\nCác muối calci làm giảm hấp thu một số thuốc khác như các bisphosphonat, fluorid, một vài fluoroquinolon, và tetracyclin; nên dùng cách xa ít nhất 3 giờ với các thuốc này.\nVitamin D3\nDùng đồng thời vitamin D với cholestyramin, colestipol hydroclorid có thể làm giảm hấp thu vitamin D qua đường tiêu hóa.\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D qua đường tiêu hóa.\nĐiều trị đồng thời vitamin D với thuốc lợi tiểu, calci, hay phosphat có thể dẫn đến tăng calci huyết. Trong những trường hợp này nên kiểm soát nồng độ calci trong huyết tương.\ncarbamazepin\nMột vài thuốc chống động kinh có thể làm tăng nhu cầu vitamin D (như\nCorticosteroid có thể cản trở tác dụng của vitamin D.\nRifampicin và isoniazid làm giảm hiệu quả của vitamin D.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}