{
    "describe": "Thuốc Maxlen-70 MEGA We care phòng và điều trị loãng xương, giảm nguy cơ gãy xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-21626-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nAlendronic acid\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Maxlen - 70 là sản phẩm của Công ty Rafarm S.A., thành phần chính chứa Alendronic acid, là thuốc dùng để điều trị loãng xương ở người lớn tuổi, phụ nữ mãn kinh để giảm nguy cơ gãy xương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Maxlen-70\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronic acid\n70mg",
    "usage": "Công dụng của Thuốc Maxlen-70\nChỉ định\nloãng xương\nmãn kinh\nPhòng và điều trị\nĐiều trị loãng xương ở nam giới bằng cách làm tăng khối lượng xương.\nĐiều trị loãng xương do glucocorticoid ở nam và nữ.\nĐiều trị bệnh xương biến dạng ở nam và nữ.\nDược lực học\nthuốc trị bệnh về xương khớp\nHọ trị liệu: Bisphosphonat,\nNatri alendronat trihydrat, hoạt chất chính của Maxlen-70, là một bisphosphonat có tác dụng ức chế sự tiêu xương qua trung gian hủy cốt bào mà không ảnh hưởng đến sự hình thành xương. Nghiên cứu tiền lâm sàng cho thấy alendronat ưu tiên gắn vào những vị trí có sự tiêu hủy thật sự. Alendronat ức chế hoạt tính huỷ cốt bào nhưng không ảnh hưởng đến sự huy động/tham gia của hủy cốt bào. Chất lượng xương được tạo thành trong thời gian dùng alendronat không bị ảnh hưởng.\nDược động học\nHấp thu và sinh khả dụng:\nSo với liều tiêm tĩnh mạch, sinh khả dụng của alendronat uống ở phụ nữ khoảng 0,64% với liều 5 - 70 mg, uống vào buổi sáng lúc đói và 2 giờ trước khi ăn sáng. Sinh khả dụng giảm khoảng 0,46% và 0,39 % khi uống alendronat trước khi ăn sáng 1 giờ và 30 phút.\nPhân bố:\nNồng độ thuốc trong huyết tương sau khi uống rất thấp, không thể phát hiện (<5ng/ml). Khoảng 78% gắn kết với protein huyết tương.\nChuyển hóa:\nSinh chuyển hoá không có bằng chứng cho thấy alendronat được chuyển hoá ở động vật và người.\nĐào thải:\nỞ người, thời gian bán thải được ước tính là trên 10 năm, tương ứng với sự phóng thích alendronat từ xương. Ở thỏ, alendronat không được thải trừ thông qua hệ thống vận chuyển acid hoặc bazơ của thận, vì vậy không lường trước được mức độ ảnh hưởng đến sự đào thải của những thuốc khác bởi hệ thống này ở người.",
    "dosage": "Cách dùng Thuốc Maxlen-70\nCách dùng\nĐể thuốc được hấp thu đầy đủ cần lưu ý:\nPhải uống Maxlen - 70 ít nhất 30 phút trước khi ăn, uống hoặc dùng thuốc lần đầu trong ngày với nước thường. Các đồ uống khác (kể cả nước khoáng), thức ăn và một số thuốc có thể làm giảm hấp thu của alendronat.\nĐể đưa thuốc xuống dạ dày dễ dàng nhằm giảm nguy cơ kích ứng/ tác dụng ngoại ý tại chỗ và thực quản. Phải uống Maxlen-70 với một cốc nước đầy vào buổi sáng lúc mới ngủ dậy (ít nhất 200ml hoặc 7fl.oz).\nBệnh nhân không nên nhai hoặc để viên thuốc tan dần trong miệng để tránh bị loét miệng - họng.\nBệnh nhân không được nằm trong vòng ít nhất 30 phút sau khi uống thuốc và cho tới sau khi ăn lần đầu trong ngày.\nKhông được uống Maxlen-70 trước khi đi ngủ hoặc còn đang nằm trên giường khi mới thức dậy. Bệnh nhân cần bổ sung calci và vitamin D nếu chế độ ăn không đủ.\nLiều dùng\nLiều khuyến cáo: Uống mỗi lần 1 viên 70 mg, một lần duy nhất trong tuần.\nỞ bệnh nhân cao tuổi: Trong các nghiên cứu lâm sàng không thấy có sự khác biệt về độ an toàn và hiệu quả của alendronat liên quan đến tuổi. Vì vậy, không cần điều chỉnh liều ở người cao tuổi.\nỞ bệnh nhân suy thận: Không cần điều chỉnh liều ở bệnh nhân có GFR trên 35 ml/phút. Không dùng alendronat cho bệnh nhân suy thận có GFR dưới 35 ml/phút do chưa có kinh nghiệm lâm sàng về vấn đề này.\nỞ trẻ em: Alendronat chưa được nghiên cứu trên trẻ em, vì vậy không được dùng cho các trường hợp này.\nMaxlen-70, một liều duy nhất 70 mg trong tuần chưa được nghiên cứu chi tiết trong điều trị loãng xương do glucocorticoid.\nLàm gì khi dùng quá liều?\nUống quá liều có thể gây hạ phosphat huyết, calci huyết và những tác dụng phụ ở đường tiêu hoá trên, như khó chịu ở dạ dày, ợ nóng, viêm hoặc loét dạ dày, thực quản.\nKhông có thông tin đặc biệt về điều trị quá liều alendronat. Cần cho uống sữa hoặc thuốc kháng acid để kết hợp với alendronat. Do có nguy cơ kích ứng thực quản, không được gây nôn và cần giữ người bệnh ở tư thế hoàn toàn thẳng đứng.\nLàm gì khi quên 1 liều?\nTrong trường hợp người bệnh quên một liều Maxlen-70 loại dùng mỗi tuần một lần, thì nên uống một viên vào buổi sáng ngay sau khi phát hiện ra. Không nên uống hai viên cùng một lúc nhưng vẫn tiếp tục uống một viên mỗi tuần vào đúng ngày đã chọn ban đầu.",
    "adverse_effect": "Tác dụng phụ\nSau đây là những tác dụng không mong muốn đã được báo cáo. [Thường gặp (~1/100, <1/10), Ít gặp (~1/1000, <1/100), Hiếm gặp (~1/10000, <1/1000), Rất hiếm gặp (<1/10000 kể cả những trường hợp cá biệt)].\nRối loạn hệ thống miễn dịch\nHiếp gặp: Phản ứng mẫn cảm, kể cả nổi mày đay và phù mạch.\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp: Triệu chứng hạ calci huyết, thường liên quan đến những bệnh có sẵn.\nRối loạn thần kinh trung ương:\nThường gặp: Nhức đầu.\nRối loạn mắt:\nHiếm gặp: Viêm màng bồ đào, viêm củng mạc, viêm thượng củng mạc.\nRối loạn tiêu hóa:\nThường gặp: Đau bụng, khó tiêu, táo bón, tiêu chảy, đầy hơi, loét thực quản, khó nuốt, chướng bụng, ợ chua.\nÍt gặp: Buồn nôn, nôn mửa, viêm dạ dày, thực quản, loét miệng - họng, thủng, loét, chảy máu tiêu hoá trên.\nRối loạn da và mô dưới da:\nÍt gặp: Ban, ban đỏ, ngứa.\nNhững trường hợp đặc biệt rất hiếm gặp: Phản ứng ở da kể cả hội chứng Stevens Johnson và hoại tử thượng bì nhiễm độc.\nRối loạn cơ xương, mô liên kết và xương:\nThường gặp: Đau cơ xương khớp.\nHiếm gặp: Hoại tử xương hàm đã được báo cáo ở những bệnh nhân dùng bisphosphonat.\nThông báo ngay cho Bác sĩ hoặc Dược sĩ về những tác dụng không mong muốn gặp phải khi dùng\nthuốc\n.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCác bất thường ở thực quản và các tác nhân khác dẫn đến chậm làm rỗng thực quản như hẹp thực quản hoặc co thắt tâm vị.\nKhông có khả năng đứng hoặc ngồi thẳng ít nhất 30 phút.\nMẫn cảm với alendronat hay bấy kỳ thành phần nào của thuốc.\nHạ calci huyết.\nThận trọng khi sử dụng\nAlendronat có thể gây kích ứng tại chỗ niêm mạc đường tiêu hóa trên. Do có nguy cơ làm bệnh sẵn có xấu đi nên cần thận trọng khi dùng alendronat cho người bệnh có vấn đề về đường tiêu hoá trên như khó nuốt, có các bệnh thực quản, viêm loét dạ dày, tá tràng hoặc có tiền sử mới bị (trong vòng 1 năm trước) những bệnh về đường tiêu hóa nghiêm trọng, như loét trong hệ thống tiêu hoá, chảy máu tiêu hoá, phẫu thuật chảy máu tiêu hóa trên, phẫu thuật đường tiêu hóa trên ngoại trừ tạo hình môi vị.\nĐã có báo cáo về những tác dụng có hại ở thực quản (một số trường hợp nặng phải nhập viện), như viêm thực quản, loét thực quản và trượt thực quản, hiếm khi dẫn đến hẹp ở người bệnh điều trị bằng alendronat. Vì vậy, thầy thuốc cần cảnh giác với bất kỳ dấu hiệu hoặc triệu chứng nào báo hiệu về phản ứng thực quản và người bệnh cần được chỉ dẫn để ngừng uống alendronat và báo cho thầy thuốc ngay nếu có triệu chứng kích ứng thực quản, như khó nuốt, nuốt đau, đau sau xương ức, ợ nóng mới xuất hiện hoặc ngày một xấu đi.\nNguy cơ phản ứng có hại nghiêm trọng đối với thực quản càng lớn ở người bệnh uống alendronat không đúng cách và/hoặc vẫn tiếp tục dùng alendronat sau khi có những triệu chứng nghi là kích ứng thực quản. Vì vậy, cung cấp đầy đủ thông tin cho người bệnh để họ hiểu rõ các chỉ dẫn về liều lượng, cách dùng là rất quan trọng (xem liều lượng và cách dùng). Cần dặn người bệnh nếu họ không tuân thủ những chỉ dẫn này, nguy cơ tác dụng có hại cho thực quản có thể tăng lên. Mặc dù không thấy tăng nguy cơ trong các thử nghiệm lâm sàng mở rộng, đã có một số báo cáo hiếm gặp (sau khi đưa thuốc ra thị trường) về loét dạ dày và tá tràng, một số trường hợp nặng và có biến chứng. Tuy nhiên, chưa xác định được mối liên quan nhân quả.\nĐã có báo cáo về trường hợp hoại tử xương hàm do nhổ răng và/ hoặc nhiễm trùng tại chỗ (kể cả viêm tuỷ xương) ở những bệnh nhân bị ung thư đang được điều trị, kể cả khi tiêm biphosphonat tĩnh mạch lần đầu.\nMột số bệnh nhân này đang dùng hoá trị và corticoid. Hoại tử xương hàm cũng đã được báo cáo ở những bệnh nhân bị loãng xương dùng biphosphonate.\nỞ những bệnh nhân có nhiều yếu tố nguy cơ (như bị ung thư, đang hóa trị, xạ trị, dùng corticoid, vệ sinh răng miệng kém) nên khám răng trước khi dùng bisphosphonat. Trong thời gian điều trị, người bệnh không nên làm bất kỳ thủ thuật nào gây ảnh hưởng đến răng. Ở bệnh nhân bị hoại tử xương hàm tiến triển đang dùng bisphosphonat, phẫu thuật răng có thể làm trầm trọng thêm tình trạng bệnh. Trong trường hợp cần phải tiến hành những thủ thuật ở răng, không có tài liệu cho thấy việc ngưng dùng bisphosphonat có làm giảm nguy cơ hoại tử xương hàm không.\nBác sĩ điều trị nên hướng dẫn bệnh nhân lập kế hoạch dựa trên nguy cơ và lợi ích của từng bệnh nhân.\nĐau xương, khớp và/ hoặc cơ đã được báo cáo ở những bệnh nhân dùng bisphosphonat. Sau khi đưa thuốc ra thị trường, hiếm khi gặp phải tác dụng phụ nặng và/hoặc không còn khả năng cứu chữa. Thời gian bắt đầu thấy có triệu chứng có thể thay đổi từ 1 ngày đến vài tháng sau khi dùng thuốc. Hầu hết các trường hợp đều khỏi hẳn sau khi ngưng dùng thuốc. Tuy nhiên nó có thể trở lại khi dùng thuốc đó hoặc bisphosphonat khác.\nTrong trường hợp người bệnh quên một liều Maxlen-70 loại dùng mỗi tuần một lần, thì nên uống một viên vào buổi sáng ngay sau khi phát hiện ra. Không nên uống hai viên cùng một lúc nhưng vẫn tiếp tục uống một viên mỗi tuần vào đúng ngày đã chọn ban đầu.\nKhông dùng Maxlen-70 cho bệnh nhân bị suy thận có GFR dưới 35 ml/phút.\nCần xem xét cả các nguyên nhân gây loãng xương khác ngoài thiếu hụt estrogen và lão hoá. Phải điều chỉnh tình trạng hạ calci huyết trước khi bắt đầu điều trị bằng alendronat (xem “chống chỉ định”). Các rối loạn chuyển hoá khoáng chất khác (thí dụ thiếu hụt vitamin D và thiểu năng tuyến cận giáp) cũng cần được điều trị tích cực. Cần theo dõi nồng độ calci huyết và triệu chứng hạ calci huyết ở những bệnh nhân này trong thời gian điều trị bằng Maxlen-70. Do alendronat có tác dụng làm tăng khoáng tố xương, nên có thể dẫn đến hạ calci huyết và phosphat huyết. Tình trạng này thường nhẹ và không gây ra triệu chứng bệnh. Tuy nhiên đã có báo cáo về trường hợp hạ calci huyết, đôi khi trầm trọng và thường xảy ra ở những bệnh nhân bị các bệnh có sẵn (thí dụ thiểu năng tuyến cận giáp, thiếu hụt vitamin D và hấp thu calci kém). Đảm bảo lượng calci và vitamin D đưa vào cơ thể đầy đủ rất quan trong ở bệnh nhân dùng glucocorticoid.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có báo cáo nào về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nAlendronat chưa được nghiên cứu trên phụ nữ mang thai, vì vậy không được dùng cho các trường hợp này.\nPhụ nữ cho con bú:\nChưa biết alendronat có bài tiết vào sữa mẹ không, vì vậy không được dùng cho các trường hợp này.\nTương tác thuốc\nNếu dùng cùng lúc, các thức ăn và đồ uống (kể cả nước khoáng), các chất bổ sung calci, các thuốc làm giảm tính acid (antacids) và các thuốc uống khác có thể sẽ ảnh hưởng đến sự hấp thu của alendronat. Vì vậy, người bệnh phải chờ ít nhất 30 phút sau khi uống alendronat mới uống các thuốc khác.\nKhông có tương tác với những thuốc khác có ý nghĩa lâm sàng được dự báo trước. Trong các thử nghiệm lâm sàng, một số bệnh nhân dùng estrogen (đặt âm đạo, cấy dưới da hoặc uống) đồng thời với alendronat. Không thấy có bằng chứng về tương tác có hại.\nCác nghiên cứu tương tác đặc biệt chưa được thực hiện. Trong các nghiên cứu lâm sàng alendronat được dùng phối hợp với một loạt các thuốc kê đơn thông thường, thì không thấy có bằng chứng về tương tác có hại trên lâm sàng.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, dưới 30°C. Tránh ánh sáng và ẩm."
}