{
    "describe": "Thương hiệu:\nHà Tây\nViên nén Mecabamol 750mg Hà Tây điều trị các bệnh lý cơ xương cấp tính (6 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nMethocarbamol\nChỉ định\nViêm khớp\nCo thắt cơ\nCăng cơ\nHội chứng Whiplash\nViêm cơ\nVẹo cổ\nViêm túi chất nhờn bursa\nĐau lưng dưới\nBong gân\n,\nChống chỉ định\nĐộng kinh, Suy gan, Suy thận, Nhược cơ, Hôn mê\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMecabamol 750 mg Hataphar 6 x 10 của công ty cổ phần dược phẩm Hà Tây, là thuốc dùng để điều trị ngắn hạn làm giảm triệu chứng của các bệnh lý cơ xương cấp tính liên quan đến co thắt cơ vân gây đau...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Mecabamol 750mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethocarbamol\n750mg",
    "usage": "Công dụng của Viên nén Mecabamol 750mg\nChỉ định\nThuốc Mecabamol 750 mg Hataphar 6 x 10 được chỉ định dùng trong các trường hợp sau: Ðiều trị ngắn hạn làm giảm triệu chứng của các bệnh lý cơ xương cấp tính liên quan đến co thắt cơ vân gây đau.\nDược lực học\nMethocarbamol\nlà thuốc giãn cơ và có tác dụng an thần nhẹ. Methocarbamol có tác động giãn cơ kéo dài trên các cơ xương bằng cách ức chế chọn lọc trên hệ thần kinh trung ương, đặc biệt là các neuron trung gian. Làm dịu hệ thần kinh trung ương, ức chế co rút, giảm đau trung tâm, giảm cơn đau cấp tính và co thắt cơ. Liều sử dụng thông thường của methocarbamol không làm giảm sức cơ bình thường cũng như phản xạ cơ. Methocarbamol không có tác dụng trực tiếp lên cơ chế co bóp của cơ vân, các bản vận động cơ hoặc các sợi thần kinh vận động. Methocarbamol ở liều không gây độc còn có cả tác dụng lên hệ thần kinh phần trên tủy.\nDược động học\nHấp thu\nMethocarbamol được hấp thu nhanh chóng và gần như hoàn toàn ở đường tiêu hóa, xuất hiện trong máu sau khi uống 10 phút và nồng độ đỉnh đạt được trong máu khoảng 1 - 3 giờ.\nPhân bố\nMethocarbamol được phân phối rộng rãi ở thận, gan, phổi, não, lách, cơ xương.\nChuyển hóa\nTác dụng dược lý xuất phát từ dược chất không biến đổi và chỉ có tỷ lệ nhỏ được chuyển hóa thành guaifenesin.\nThải trừ\nNửa đời của methocarbamol là 2 giờ, thải trừ nhanh chóng và gần như hoàn toàn trong nước tiểu. Khoảng một nửa liều uống được thải trừ qua nước tiểu trong vòng 4 giờ, chỉ một phần nhỏ trong số đó được thải trừ dưới dạng methocarbamol không thay đổi.\nNgười cao tuổi: Thời gian bán thải của methocarbamol tăng nhẹ so với bệnh nhân trẻ tuổi. Ngoài ra tỉ lệ liên kết với protein huyết tương giảm nhẹ (41 - 43% so với 46 - 50%).\nBệnh nhân suy thận: Độ thanh thải của methocarbamol cũng bị giảm khoảng 40% so với một người bình thường.\nBệnh nhân suy gan: Ở những bệnh nhân bị xơ gan thứ phát lạm dụng rượu, tổng độ thanh thải trung bình của methocarbamol giảm khoảng 70% so với một người bình thường (11,9 lít/giờ) và thời gian bán thải kéo dài đến khoảng 3,4 giờ. Tỷ lệ methocarbamol gắn với protein huyết tương bị giảm xuống còn khoảng 40 - 45% so với 46 - 50% ở độ tuổi và cân nặng của người bình thường.",
    "dosage": "Cách dùng Viên nén Mecabamol 750mg\nCách dùng\nMecabamol 750 mg Hataphar 6 x 10 là thuốc dùng đường uống.\nLiều dùng\nNgười lớn\nLiều khởi đầu là 2 viên/lần, 4 lần/ngày. Liều duy trì sau 2 - 3 ngày: Khoảng 4 g/ngày. Liều dùng có thể được điều chỉnh với mức đáp ứng điều trị đạt được là 1 viên/lần, 3 lần/ngày.\nNgười cao tuổi\nLiều dùng ban đầu bằng nửa liều tối đa của người lớn, có thể giảm liều đủ đạt đáp ứng điều trị.\nTrẻ em\nKhông dùng thuốc cho trẻ em.\nBệnh nhân suy gan, thận\nNên tăng khoảng cách thời gian giữa hai lần dùng thuốc. Không dùng quá liều khuyến cáo.\nThời gian điều trị\nPhụ thuộc vào các triệu chứng gây ra bởi sự gia tăng trương lực cơ, nhưng không được vượt quá 30 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Buồn nôn, ngủ gà, nhìn mờ, hạ huyết áp, co giật và hôn mê.\nCách xử lý: Trường hợp quá liều phải rửa dạ dày, và điều trị triệu chứng và hỗ trợ chức năng sống. Duy trì thông khí thích hợp, theo dõi lượng nước tiểu và dấu hiệu sinh tồn, truyền dịch nếu cần; chưa rõ thuốc có thải trừ bằng lọc máu hay không.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mecabamol 750 mg Hataphar 6 x 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (> 1/100)\nĐau đầu\n.\nHiếm gặp (1/10000 đến < 1/1000)\nNhức đầu, chóng mặt.\nSốt, phù nề.\nRối loạn tiêu hóa\n.\nPhản ứng quá mẫn (ngứa, phát ban da, nổi mề đay).\nRối loạn mắt.\nViêm kết mạc\nvới nghẹt mũi.\nRất hiếm (<1/10000)\nBuồn nôn và ói mửa, rối loạn hệ thần kinh.\nco giật\nNhìn mờ, buồn ngủ, run,\nRối loạn tâm thần.\nBồn chồn, lo lắng, hoang mang, chán ăn.\nDa và các rối loạn mô dưới da.\nCác tác dụng phụ khác đã được báo cáo\nhạ huyết áp\nMáu và hệ thông bạch huyết: Giảm bạch cầu, rối loạn hệ thống tim mach, Flushing, chậm nhịp tim,\nPhản ứng phản vệ\n.\nRối loạn tiêu hóa, vàng da (bao gồm vàng da ứ mật).\nRối loạn hệ thần kinh: Chóng mặt, mất trí nhớ, song thị, rung giật nhãn cầu, mất ngủ, co giật.\nDa: Rối loạn các mô dưới da và đặc biệt có vị giác kim loại.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mecabamol 750 mg Hataphar 6 x 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần của thuốc.\nBệnh nhân hôn mê hoặc tiền hôn mê, tổn thương não, nhược cơ, tiền sử động kinh.\nThận trọng khi sử dụng\nBệnh nhân suy gan, thận.\nThuốc nên uống vào buổi trưa và buổi tối do có thể gây buồn ngủ.\nKhả năng lái xe và vận hành máy móc\nKhông dùng được.\nThời kỳ mang thai\nDo chưa xác định được tính an toàn của thuốc trong thời gian mang thai, vì vậy không nên dùng thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nDo chưa được biết rõ methocarbamol có trong sữa mẹ hay không, vì vậy phải sử dụng thận trọng đối với bà mẹ cho con bú.\nTương tác thuốc\nMethocarbamol có thể làm tăng tác dụng của thuốc ức chế thần kinh trung ương và các chất kích thích bao gồm rượu, barbiturat, thuốc gây mê, thuốc gây chán ăn, thuốc hướng tâm thần, thuốc kháng cholinergic, tránh phối hợp cùng.\nMethocarbamol ức chế tác dụng của Pyridostigmin bromid nên được sử dụng thận trọng ở những bệnh nhân có bệnh nhược cơ dùng thuốc kháng cholinesterase.\nMethocarbamol có thể gây nhiễu màu sắc làm thay đổi kết quả một số xét nghiệm sàng lọc 5 axit hydroxyindolacetic (5 - HIAA) sử dụng nitrosoaphthol thuốc thử và xét nghiệm tầm soát axit vanillymandelic tiết niệu (VMA) theo phương pháp Gitlow.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ dưới 30\nHạn dùng: 36 tháng kể từ ngày sản xuất.Không dùng thuốc quá hạn dùng ghi trên bao bì.\nLưu ý: Khi thấy viên thuốc bị ẩm mốc, loang màu, nhãn thuốc in số lô SX, HD mờ hay có các biểu hiện nghi ngờ khác phải đem thuốc tới hỏi lại nơi bán hoặc nơi sản xuất theo địa chỉ trong đơn.\nNhà sản xuất: công ty Cổ phần Dược phẩm Hà Tây."
}