{
    "describe": "Thương hiệu:\nHasan\nViên nén MesHanon 60mg Hasan điều trị nhược cơ, tắt ruột do liệt ruột và bí tiểu sau phẫu thuật (3 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPyridostigmin bromid\nChỉ định\nNhược cơ\nrối loạn nhu động đường tiêu hóa\n,\nChống chỉ định\nĐộng kinh, Hen phế quản, Parkinson, Loét thực quản, Tắc ruột, Tắc nghẽn đường tiết niệu\nNhà sản xuất\nCÔNG TY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMesHanon 60 mg\nCông ty TNHH Hasan – Dermapharm\npyridostigmine\ntắc ruột\nlà sản phẩm của\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén MesHanon 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPyridostigmin bromid\n60mg",
    "usage": "Công dụng của Viên nén MesHanon 60mg\nChỉ định\nÐiều trị nhược cơ, tắc ruột do liệt ruột và bí tiểu sau phẫu thuật.\nDược lực học\nPyridostigmin bromid\nlà một chất kháng cholinesterase, do đó ức chế sự thuỷ phân của acetylcholin. Cơ chế tác dụng của thuốc là cạnh tranh với acetylcholin gắn với enzyme cholinesterase, do đó acetylcholin tích luỹ ở các synap thần kinh phó giao cảm và tác dụng của nó được kéo dài và tăng lên.\nbệnh nhược cơ\nVới bản chất là một hợp chất amoni bậc 4, pyridostigmin bromid gây ức chế thuận nghịch hoạt tính enzym cholinesterase giống neostigmin nhưng tác dụng xuất hiện chậm và kéo dài hơn vì thế thuốc được dùng chủ yếu trong điều trị\nNgoài ra, pyridostigmin bromid có tác dụng “muscarinic” yếu hơn neostigmin nên thường dung nạp tốt hơn các bệnh nhân nhược cơ và tác dụng kéo dài hơn của pyridostigmin bromid cũng là một lợi thế. Vì thế có thể kết hợp pyridostigmin với neostigmin trong điều trị bệnh nhược cơ, thí dụ dùng pyridostigmin trong ngày và tối, neostigmin dùng vào buổi sáng.\nThuốc gây đáp ứng cholinergic toàn thân bao gồm tăng trương lực cơ xương và cơ ruột, co đồng tử, co thắt tử cung, co thắt phế quản, chậm nhịp tim, tăng tiết ở các tuyến ngoại tiết. Pyridostigmin có tác dụng giống cholin trực tiếp trên cơ xương.\nDược động học\nHấp thu:\nPyridostigmin bromid được hấp thu kém qua đường tiêu hóa với sinh khả dụng tuyệt đối 10 – 20 %. Nồng độ tối đa trong huyết tương đạt trong 1 - 2 giờ. Pyridostigmin được hấp thu nhiều nhất ở tá tràng.\nPhân bố:\nPyridostigmin được phân bố ở dịch ngoại bào. Thuốc không vào được hệ thần kinh trung ương. Thuốc qua nhau thai và làm giảm hoạt tính cholinesterase huyết tương thai nhi sau khi mẹ uống thuốc liều cao. Thể tích phân bố khoảng 19 ± 12 lít.\nChuyển hoá:\nPyridostigmin bị thuỷ phân bởi cholinesterase và bị chuyển hoá ở gan.\nThải trừ:\nKhoảng 80 – 90% pyridostigmin được đào thải qua thận dưới dạng không chuyển hóa, thuốc và chất chuyển hóa được bài tiết qua nước tiểu. Thời gian bán thải của thuốc là 1,05 - 1,86 giờ khi tiêm tĩnh mạch trong khi thời gian bán thải của thuốc khi dùng đường uống kéo dài khoảng 3 giờ. Một phần rất nhỏ thải trừ qua sữa.",
    "dosage": "Cách dùng Viên nén MesHanon 60mg\nCách dùng\nDùng đường uống. Uống viên thuốc với nước hoặc thức uống khác không chứa cồn. Nếu bệnh nhân khó nuốt, có thể bẻ đôi viên thuốc để uống.\nLiều dùng\nĐiều trị chứng nhược cơ:\nNgười lớn:\nLiều 30 - 120 mg, dùng nhiều lần trong ngày khi cần tác dụng tối đa (ví dụ như khi thức dậy hoặc trước bữa ăn). Tác dụng của 1 lần dùng thường kéo dài 3 đến 4 giờ vào ban ngày và cho tác dụng kéo dài hơn (6 giờ) khi dùng thuốc khi đi ngủ.\nTổng liều hằng ngày: 5 - 20 viên (300 - 1200 mg) hoặc có thể cao hơn ở một số bệnh nhân.\nTrẻ em\nTrẻ em < 6 tuổi: khởi đầu 30 mg.\nTrẻ em 6 - 12 tuổi: 1 viên (60 mg).\nTăng dần liều, mỗi lần tăng 15 - 30 mg/ngày đến khi triệu chứng cải thiện tối đa.\nTổng liều hằng ngày: 30 - 360 mg.\nĐiều trị tắc ruột do liệt ruột, bí tiểu sau phẫu thuật:\nNgười lớn:\nLiều 1 - 4 viên (60 - 240 mg)/ngày. Số lần dùng thuốc tuỳ theo nhu cầu của mỗi bệnh nhân.\nTrẻ em\nLiều 15 - 60 mg/ngày. Số lần dùng thuốc tuỳ theo nhu cầu của mỗi bệnh nhân.\nLiều lượng ở một số đối tượng lâm sàng đặc biệt:\nNgười cao tuổi:\nKhông có khuyến cáo riêng về liều dùng của pyridostigmin bromid cho bệnh nhân cao tuổi.\nBệnh nhân suy thận:\nPyridostigmin bromid được thải trừ chủ yếu qua thận dưới dạng không đổi, vì vậy cần giảm liều ở bệnh nhân bệnh thận và khi điều trị nên dò liều.\nBệnh nhân suy gan:\nKhông có khuyến cáo riêng về liều dùng của pyridostigmin bromid cho bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMesHanon 60 mg\nQuá liều\nTác dụng muscarinic: Đau quặn bụng, tăng nhu động ruột, tiêu chảy, buồn nôn, nôn, tăng tiết nước bọt và dịch phế quản, tăng tiết mồ hôi, co đồng tử.\nchuột rút\nTác dụng nicotinic: Rung giật cơ, yếu cơ cho đến tê liệt,\nHệ thần kinh trung ương: Kích động, lú lẫn, bồn chồn, kích thích, ảo giác, nói líu nhíu.\nTuần hoàn: Chậm nhịp tim, hạ huyết áp cho đến trụy tim mạch, ngừng tim.\nThông khí nhân tạo nếu bệnh nhân bị suy hô hấp nghiêm trọng. Ngưng thuốc ngay lập tức. Những tác dụng muscarinic là nặng nhất và có thể kiểm soát bằng atropin (2 mg, tiêm tĩnh mạch, sau đó tiêm bắp, cứ 2 đến 4 giờ/lần, tùy theo cần thiết để giảm bớt khó thở), nhưng tránh dùng quá liều atropin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy uống ngay khi nhớ ra và uống liều tiếp theo như bình thường. Không uống liều gấp đôi để bù cho liều đã quên. Nếu quên nhiều hơn một lần uống thuốc, cần liên hệ với bác sĩ để được hướng dẫn.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100:\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100:\nChưa có báo cáo.\nKhông rõ tần suất:\nMắt: Co đồng tử, tăng tiết nước mắt, rối loạn điều tiết.\nLoạn nhịp tim\nTim:\nHô hấp: Tăng tiết dịch phế quản, co thắt phế quản.\nTiêu hoá: Buồn nôn, nôn, tiêu chảy, đau quặn bụng, tăng nhu động ruột, tăng tiết nước bọt.\nDa và mô dưới da: Phát ban, tăng tiết mồ hôi.\nCơ xương và mô liên kết: Tăng yếu cơ, rung giật cơ, run, chuột rút, giảm trương lục cơ.\nThận và tiết niệu: Tiểu gấp.\nHướng dẫn cách xử trí ADR:\nVì những triệu chứng này có thể là biểu hiện của cơn cường cholin, cần báo cho bác sĩ ngay lập tức để sàng lọc triệu chứng.",
    "careful": "Lưu ý\nChống chỉ định:\nThuốc MesHanon 60 mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với pyridostigmin bromid hoặc bất kỳ thành phần nào của thuốc.\nTắc nghẽn cơ học đường tiết niệu hoặc đường tiêu hoá.\nThận trọng khi sử dụng\nhen phế quản\nbệnh phổi tắc nghẽn mạn tính\nThận trọng đặc biệt khi dùng MesHanon 60 mg cho bệnh nhân mắc bệnh tắc nghẽn hô hấp như\nThận trọng ở những bệnh nhân mắc các bệnh lý sau: Loạn nhịp tim như nhịp chậm và block nhĩ thất (bệnh nhân lớn tuổi dễ bị loạn nhịp hơn người trẻ), mới bị tắc mạch vành, hạ huyết áp, tăng trương lực thần kinh đối giao cảm, loét tiêu hoá, động kinh hoặc Parkinson, cường giáp.\nMesHanon 60 mg\nKhi dùng\nỞ tất cả bệnh nhân, cần lưu ý sự khác biệt của \"cơn cường cholin\" do dùng quá liều MesHanon 60 mg với \"cơn nhược cơ\" do tăng mức độ nghiêm trọng của bệnh. Cả hai cơn này đều biểu hiện bởi sự suy yếu cơ, nhưng trong khi “cơn nhược cơ” có thể yêu cầu điều trị tăng cường thuốc đối kháng cholinesterase, còn “cơn cường cholin” thì cần ngưng ngay việc điều trị với thuốc kháng cholinesterase và thiết lập biện pháp hỗ trợ thích hợp, bao gồm hỗ trợ hô hấp.\nNhu cầu MesHanon 60 mg thường giảm sau khi cắt bỏ tuyến ức hoặc khi dùng thêm liệu pháp điều trị như steroid, thuốc ức chế miễn dịch.\nThuốc có chứa lactose, bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu men Lapp lactase hay kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nPyridostigmin bromid hoặc điều trị nhược cơ chưa phù hợp gây co đồng tử và rối loạn điều tiết. MesHanon 60 mg có thể làm giảm thị lực và dẫn đến suy giảm khả năng phản ứng cũng như khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNguy cơ có thể xảy ra đối với mẹ và con cần được cân nhắc đánh giá với lợi ích trong mọi trường hợp, mặc dù kinh nghiệm sử dụng pyridostigmin bromid ở những bệnh nhân mang thai bị nhược cơ không thấy tác dụng không mong muốn của thuốc trong giai đoạn mang thai.\nPyridostigmin bromid có thể qua hàng rào nhau thai nên tránh sử dụng quá liều pyridostigmin bromid; trẻ sơ sinh nên được theo dõi các tác dụng không mong muốn có thể xảy ra.\nDùng đường tĩnh mạch pyridostigmin bromid có thể gây co tử cung (đặc biệt giai đoạn cuối thai kỳ).\nVì mức độ nghiêm trọng của nhược cơ thường dao động đáng kể, cần đặc biệt chú ý để tránh cơn cường cholin do dùng quá liều pyridostigmin cũng như theo dõi chặt chẽ tương tự bệnh nhân không mang thai.\nThời kỳ cho con bú\nMột lượng nhỏ pyridostigmin bromid được bài tiết vào sữa mẹ, cần quan tâm đến ảnh hưởng có thể có đối với trẻ sơ sinh bú mẹ.\nTương tác thuốc\nThuốc ức chế miễn dịch: nhu cầu pyridostigmin bromid có thể giảm khi phối hợp với các thuốc steroid, thuốc ức chế miễn dịch mặc dù nồng độ đỉnh trong huyết tương và AUC của pyridostigmin có thể giảm khi dùng corticosteroid liều cao.\nMethylcellulose\nvà các thuốc chứa methylcellulose trong thành phần tá dược có thể ức chế sự hấp thu hoàn toàn của pyridostigmin bromid.\nThuốc kháng muscarinic: Atropin và hyoscin đối kháng với tác dụng muscarinic của pyridostigmin bromid. Những thuốc này có thể làm giảm nhu động dạ dày - ruột, ảnh hưởng đến quá trình hấp thu pyridostigmin bromid.\nThuốc giãn cơ: Pyridostigmin đối kháng tác dụng của thuốc giãn cơ không khử cực (pancuronium và vecuronium). Pyridostigmin có thể kéo dài tác dụng của thuốc giãn cơ khử cực như suxamethonium.\nKháng sinh aminoglycosid, thuốc gây mê cục bộ và toàn thân, thuốc điều trị loạn nhịp và các thuốc khác tương tác với sự dẫn truyền thần kinh cơ cũng có thể tương tác với pyridostigmin bromid.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}