{
    "describe": "Thương hiệu:\nMenarini\nViên nén Mestinon S.C. 60mg Menarini điều trị nhược cơ, tắc ruột do liệt ruột và bí tiểu sau phẫu thuật (150 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 150 viên\nThành phần\nPyridostigmin bromid\nChỉ định\nNhược cơ\nrối loạn nhu động đường tiêu hóa\n,\nChống chỉ định\nHen phế quản, Parkinson, Suy tim, Tắc ruột, Tắc nghẽn đường tiết niệu\nNhà sản xuất\nAupa Biopharm Co., Ltd\nNước sản xuất\nĐài Loan\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mestinon S.C.\nA. Menarini Singapore Pte. Ltd\npyridostigmine\ntắc ruột\nđược sản xuất bởi\nDạng bào chế: Viên nén bao đường hình tròn, có 2 mặt lồi, màu cam nhạt.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Mestinon S.C. 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPyridostigmin bromid\n60mg",
    "usage": "Công dụng của Viên nén Mestinon S.C. 60mg\nChỉ định\nThuốc Mestinon S.C\n. được chỉ định dùng trong các trường hợp sau:\nnhược cơ\nÐiều trị bệnh\nDược lực học\nPyridostigmine là một chất ức chế cholinesterase, enzyme giúp phân hủy acetylcholine. Do đó, tác dụng của Mestinon có thể được mô tả một cách ngắn gọn như là tác dụng của một acetylcholine tự nhiên.\nneostigmine\nMestinon có tác dụng kéo dài hơn prostigmin (\nDược động học\nHấp thu\nCũng như các thuốc khác cùng loại, pyridostigmine được hấp thu không hoàn toàn ở ống tiêu hóa. Sinh khả dụng khi dùng đường uống khoảng 3 – 8%. Bởi vậy liều dùng của đường uống cao hơn đáng kể khi dùng thuốc bằng đường ngoài ruột.\nNồng độ đỉnh trong huyết tương đạt được ở trạng thái khi đói khoảng 1,5 – 2 giờ sau khi uống 120 mg pyridostigmine.\nTác dụng của thuốc sẽ xuất hiện muộn hơn khi dùng cùng thức ăn. Đối với bệnh nhược cơ cơ năng (myasthenia gravis), để có tác dụng điều trị phải đạt được nồng độ thuốc trong huyết tương là 20 – 60 ng/ml.\nPhân bố\nThể tích phân bố trung bình 1,4 l/kg. Pyridostigmine gắn kết không đáng kể với protein huyết tương và không qua hàng rào máu não.\nChuyển hóa\nPyridostigmine được chuyển hóa thành 3 - hydroxy - n - methylpyridine và các chất chuyển hóa khác.\nThải trừ\nThời gian bán thải của Mestinon trung bình là 1,5 giờ. Tuy nhiên, thời gian này có thể kéo dài gấp 3 lần tùy từng trường hợp riêng biệt. Giá trị trung bình của độ thanh thải trong huyết tương là 0,36 – 0,65 l/kg/giờ.\nKhông có bằng chứng nào cho thấy có khả năng tích tụ thuốc dưới dạng không chuyển hóa hoặc các chất chuyển hóa có hoạt tính. Một lượng lớn pyridostigmine (76 – 81%) được đào thải qua thận dưới dạng không chuyển hóa.\nMột phần nhỏ (18 – 21%) xuất hiện trong nước tiểu dưới dạng chất chuyển hóa 3 - hydroxy - n - methylpyridine. Các chất chuyển hóa không được nhận biết khác vào khoảng 1 – 4%.\nSuy giảm chức năng gan không làm ảnh hưởng tới động học của pyridostigmine. Thời gian bán thải có thể tăng gấp 4 lần và độ thanh thải trong huyết tương có thể giảm xuống còn 1/5 ở những bệnh nhân suy giảm chức năng thận.",
    "dosage": "Cách dùng Viên nén Mestinon S.C. 60mg\nCách dùng\nThuốc Mestinon\nđược dùng đường uống.\nCần chú ý rằng Mestinon chỉ có dạng viên nén bao đường 60 mg và không thể bẻ viên.\nLiều dùng\nBệnh nhược cơ cơ năng\nNgười lớn\nLiều 30 – 120 mg chia thành nhiều lần trong ngày đến khi đạt được hiệu quả tối đa của thuốc (ví dụ uống thuốc vào buổi sáng khi ngủ dậy và uống trước bữa ăn). Thời gian duy trì tác dụng của một liều thuốc thường là 3 – 4 giờ vào ban ngày nhưng có thể kéo dài hơn (khoảng 6 giờ) khi uống trước khi đi ngủ. Tổng liều 1 ngày thường trong khoảng 5 – 20 viên nhưng một số bệnh nhân có thể cần liều cao hơn.\nTrẻ em\nTrẻ em dưới 6 tuổi nên dùng liều khởi đầu là 30 mg; trẻ em 6 – 12 tuổi nên dùng 60 mg. Nên tăng liều từ từ, mỗi ngày tăng 15 – 30 mg cho đến khi đạt được hiệu quả tối đa. Tổng liều 1 ngày thường trong khoảng 30 – 360 mg.\nCác chỉ định khác (tắc ruột do liệt ruột và bí tiểu sau phẫu thuật)\nNgười lớn\nLiều thông thường là 60 – 240 mg/ngày.\nTrẻ em\nLiều thông thường là 15 – 60 mg/ngày. Tần suất uống thuốc có thể thay đổi tùy theo nhu cầu của từng bệnh nhân.\nĐối tượng đặc biệt\nNgười cao tuổi\nKhông có khuyến cáo liều lượng đặc biệt dành cho người cao tuổi.\nSuy thận\nMestinon chủ yếu được bài tiết ở dạng không đổi qua thận, do đó cần giảm liều cho bệnh nhân có bệnh thận và nên chỉnh lại liều để đạt được hiệu quả điều trị.\nSuy gan\nKhông có khuyến cáo liều lượng đặc biệt dành cho bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bạn uống quá nhiều thuốc hoặc ai đó vô tình uống thuốc của bạn, hãy liên hệ ngay với bác sĩ hoặc dược sĩ và đến bệnh viện gần nhất.\nCần phải hô hấp nhân tạo cho bệnh nhân nếu chức năng hô hấp bị suy giảm nghiêm trọng.\nTiêm tĩnh mạch 1 – 2 mg atropine sulfate giúp làm giảm các triệu chứng muscarinic. Có thể nhắc lại liều này sau mỗi 5 – 30 phút nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy uống ngay lập tức khi bạn nhớ ra và uống liều tiếp theo theo vào thời gian như thường lệ. Không được uống gấp đôi liều để bù cho liều đã quên. Nếu bạn quên từ hai liều trở lên, hãy liên hệ với bác sĩ để được chỉ dẫn.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mestinon S.C., bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất\nMắt: Giãn đồng tử, tăng tiết nước mắt, rối loạn khả năng điều tiết của mắt.\nhạ huyết áp\nTim: Rối loạn nhịp tim, ngất,\nHô hấp: Tăng bài tiết dịch phế quản kèm theo co thắt phế quản.\nMề đay\nDa:\nCơ xương khớp và mô liên kết: Yếu cơ, run, co cứng cơ hoặc nhược cơ.\nThận và tiết niệu: Tiểu gấp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mestinon S.C\n. chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất, bromide hoặc bất kỳ tá dược nào của thuốc.\nBị tắc nghẽn cơ học đường tiêu hoá hay tiết niệu.\nThận trọng khi sử dụng\nhen phế quản\nCần đặc biệt thận trọng khi dùng Mestinon cho bệnh nhân đang bị tắc nghẽn đường hô hấp như\nThận trọng khi dùng thuốc cho những đối tượng sau:\nRối loạn nhịp tim như chậm nhịp tim và block nhĩ thất (bệnh nhân cao tuổi dễ bị rối loạn nhịp tim hơn bệnh nhân người trưởng thành trẻ tuổi).\nGầy đây bị tắc mạch vành.\nHạ huyết áp.\nTăng trương thần kinh đối giao cảm.\nLoét đường tiêu hóa.\nĐộng kinh hoặc Parkinson.\nCường giáp.\nBệnh nhân nhược cơ cơ năng khi dùng một liều tương đối lớn Mestinon có thể cần uống thêm atropine hoặc thuốc kháng cholinergic khác để trung hòa một phần tác dụng muscarinic. Việc làm giảm nhu động dạ dày – ruột bằng cách uống thuốc có thể làm ảnh hưởng đến khả năng hấp thu của Mestinon.\nỞ tất cả bệnh nhân, phải ghi nhớ khả năng gặp các triệu chứng cholinergic do quá liều Mestinon hoặc do bệnh nặng hơn có thể xảy ra (các triệu chứng này khác so với triệu chứng của nhược cơ). Cả hai triệu chứng này đều có chung biểu hiện là tình trạng yếu cơ gia tăng nhưng đối với triệu chứng của nhược cơ thì cần được điều trị với thuốc kháng cholinesterase tích cực hơn. Trong trường hợp có các triệu chứng cholinergic, cần ngưng điều trị ngay lập tức và dùng các biện pháp hỗ trợ thích hợp bao gồm cả hỗ trợ hô hấp.\nNhu cầu Mestinon được giảm đáng kể sau phẫu thuật cắt bỏ tuyến ức hoặc khi đang áp dụng một số phương pháp trị liệu khác (dùng steroid, thuốc ức chế miễn dịch).\nBệnh nhân có bệnh lý di truyền hiếm gặp như không dung nạp galactose, thiếu hụt men lapp lactase hoặc kém hấp thu glucose – galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nDo pyridostigmine bromide hoặc điều trị bệnh nhược cơ cơ năng không thỏa đáng có thể gây thu hẹp đồng tử và rối loạn điều tiết của mắt nên điều trị với Mestinon có thể làm suy giảm thị giác, do đó ảnh hưởng đến khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nTính an toàn của Mestinon khi sử dụng cho phụ nữ có thai chưa được thiết lập.\nMặc dù phản ứng có hại có thể xảy ra với người mẹ và em bé so với lợi ích tiềm tàng phải được tính toán trong tất cả các trường hợp, nhưng chưa phát hiện tác dụng không mong muốn nào của thuốc trong giai đoạn mang thai khi dùng thuốc cho phụ nữ có thai bị nhược cơ cơ năng.\nPyridostigmine bromide qua được hàng rào nhau thai nên tránh dùng quá liều pyridostigmine bromide; nên kiểm tra các tác dụng không mong muốn có thể xảy ra với trẻ sơ sinh.\nDùng pyridostigmine bromide đường tiêm tĩnh mạnh có thể làm tăng co bóp tử cung (đặc biệt là giai đoạn cuối của thai kỳ).\nMức độ nặng của bệnh nhược cơ cơ năng thường xuyên thay đổi đáng kể nên cần đặc biệt thận trọng để tránh gặp phải các triệu chứng cholinergic do quá liều thuốc, nhưng mặt khác cũng cần thận trọng ở cả những bệnh nhân không phải là phụ nữ có thai.\nThời kỳ cho con bú\nTính an toàn của Mestinon khi sử dụng cho phụ nữ cho con bú chưa được thiết lập.\nCác quan sát chỉ ra rằng chỉ có một lượng rất nhỏ Mestinon được tiết vào sữa mẹ. Tuy nhiên vẫn cần chú ý có thể xảy ra tác dụng không mong muốn cho trẻ đang bú mẹ.\nTương tác thuốc\nThuốc ức chế miễn dịch\nNhu cầu pyridostigmine bromide có thể giảm khi áp dụng thêm phương pháp trị liệu khác (như dùng thuốc ức chế miễn dịch hoặc steroid) mặc dù nồng độ đỉnh trong huyết tương và AUC của pyridostigmine có thể giảm bởi liều cao của corticosteroids.\nMethylcellulose\nMethylcellulose\nvà thuốc chứa tá dược methylcellulose có thể ức chế hoàn toàn hấp thu của pyridostigmine bromide.\nKháng muscarinics\nAtropine và hyoscine đối kháng tác dụng muscarine của pyridostigmine bromide. Nên lưu ý rằng nhu động dạ dày – ruột bị giảm bởi các thuốc này có thể ảnh hưởng đến khả năng hấp thu của pyridostigmine bromide.\nThuốc giãn cơ\nSuxamethonium\nPyridostigmine đối kháng tác dụng của các thuốc giãn cơ không khử cực (Ví dụ: Pancuronium và vecuronium). Pyridostigmine có thể kéo dài hiệu quả của các thuốc giãn cơ khử cực (Ví dụ:\nCác thuốc khác\nKháng sinh nhóm aminoglycoside, thuốc gây mê/gây tê toàn thân hoặc tại chỗ, thuốc chống loạn nhịp và một số thuốc khác tác động đến dẫn truyền thần kinh – cơ có thể ảnh hưởng đến pyridostigmine bromide.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô mát, nhiệt độ không quá 30ºC."
}