{
    "describe": "Thương hiệu:\nKhapharco\nViên nén Methocarbamol 500mg Khapharco điều trị ngắn hạn cơn đau, co thắt cơ, bong gân (10 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMethocarbamol\nNhà sản xuất\nDƯỢC KHÁNH HÒA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Methocarbamol 500Mg do Công ty Cổ phần Dược phẩm Khánh Hòa sản xuất với hoạt chất methocarbamol, có công dụng điều trị ngắn hạn các cơn đau và co thắt cơ do chấn thương như bong gân, trật khớp.\nViên nén hình oval, màu vàng, cạnh và thành viên lành lặn.\nĐối tượng sử dụng\nNgười lớn, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Methocarbamol 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMethocarbamol\n500mg",
    "usage": "Công dụng của Viên nén Methocarbamol 500mg\nChỉ định\nThuốc Methocarbamol 500Mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn các cơn đau và co thắt cơ do chấn thương như bong gân, trật khớp.\nDược lực học\nMethocarbamol\ncó tác dụng giãn cơ kéo dài trên các cơ xương bằng cách ức chế chọn lọc trên hệ thần kinh trung ương đặc biệt là các nơron.\nDược động học\nHấp thu:\nMethocarbamol được hấp thu dễ dàng qua đường tiêu hóa sau khi uống và đạt nồng độ đỉnh trong máu sau khi uống từ 1-2 giờ.\nPhân bố:\nMethocarbamol được phân bố rộng rãi ở thận, gan, phổi, não, cơ, xương. Khả năng gắn kết với protein huyết tương 46-50%\nThải trừ:\nThời gian bán thải của methocarbamol là 0,9 – 1,8 giờ, đào thải nhanh chóng và hoàn toàn qua nước tiểu.",
    "dosage": "Cách dùng Viên nén Methocarbamol 500mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều thông thường cho người lớn:\nLiều khởi đầu: 3 viên x 4 lần/ngày.\nLiều duy trì: 2 viên/lần x 4 lần/ngày.\nLiều cho bệnh nhân cao tuổi:\nBệnh nhân cao tuổi dùng một nửa liều thông thường để giảm các cơn đau và co thắt cơ.\nTrẻ em trên 12 tuổi:\nKhông nên dùng dạng bào chế này. Liều dùng phải được điều chỉnh tùy theo tuổi, mức độ nghiêm trọng của bệnh và khả năng dung nạp thuốc. Trong trường hợp nghiêm trọng có thể dùng trong thời gian 4-6 tháng.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng có thể gây buồn nôn, chóng mặt, trường hợp nặng có thể gây ức chế thần kinh trung ương (khi sử dụng liều > 10g).\nTrong trường hợp quá liều cần phải ngưng sử dụng thuốc, rửa dạ dày và tiến hành điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Methocarbamol 500Mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu hóa: Buồn nôn, có vị giác kim loại, biếng ăn và rối loạn tiêu hóa.\nchóng mặt\nToàn thân: Buồn ngủ,\nmày đay\nCó thể xảy ra phản ứng dị ứng như nổi\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Methocarbamol 500Mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với Methocarbamol hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân hôn mê, tổn thương não, nhược cơ, tiền sử động kinh\nThận trọng khi sử dụng\nHiệu quả và an toàn của thuốc ở trẻ em dưới 12 tuổi chưa được xác định, vì vậy không nên dùng thuốc cho trẻ em dưới 12 tuổi.\nDùng thận trọng với bệnh nhân suy gan, suy thận.\nKhả năng lái xe và vận hành máy móc\nỞ liều điều trị, methocarbamol có thể làm giảm khả năng tập trung đối với những công việc đòi hỏi sự tỉnh táo về tinh thần hay khỏe mạnh về thể chất như vận hành máy móc, lái xe vì vậy không nên dùng thuốc cho người lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDo chưa xác định được tính an toàn của thuốc trong thời gian mang thai, vì vậy không nên dùng thuốc này trong thời gian mang thai.\nThời kỳ cho con bú\nDo chưa biết được methocarbamol có trong sữa mẹ hay không, vì vậy phải sử dụng thận trọng đối với bà mẹ cho con bú.\nTương tác thuốc\nTránh dùng chung methocarbamol với các thuốc ức chế thần kinh trung ương khác (kể cả alcol), thuốc gây chán ăn, thuốc kháng muscarinic, thuốc hướng tâm thần.",
    "preservation": "Bảo quản\nDưới 30°C, nơi khô ráo, tránh ánh sáng."
}