{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Meyerzadin 4mg Meyer-BPC điều trị đau nhức xương khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nTizanidin\nChỉ định\nThoát vị đĩa đệm\nXơ cứng rải rác\nVẹo cổ\nBại não\nĐau thắt lưng\nCo cứng cơ\n,\nChống chỉ định\nSuy thận mạn, Suy gan\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meyerzadin 4 được sản xuất bởi Công ty Liên Doanh Meyer - BPC, có thành phần chính là Tizanidin. Thuốc Meyerzadin 4 được chỉ định trong điều trị triệu chứng co cứng cơ do bệnh xơ cứng rải rác hoặc bệnh hoặc tổn thương tủy sống, co cơ hoặc giật rung, đau do co cơ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Meyerzadin 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTizanidin\n4mg",
    "usage": "Công dụng của Thuốc Meyerzadin 4mg\nChỉ định\nThuốc Meyerzadin 4 được chỉ định dùng trong các trường hợp sau:\nTriệu chứng co cứng cơ do bệnh xơ cứng rải rác hoặc bệnh hoặc tổn thương tủy sống.\nCo cơ hoặc giật rung.\nĐau do co cơ.\nDược lực học\nTizanidin là chất chủ vận alpha2-adrenergic, tác động vào TKTW vùng tủy sống và trên tủy sống.\nThuốc làm tăng ức chế tiền synap của các nơron vận động tại thụ thể alpha2-adrenergic, có thể bằng cách làm giảm giải phóng các amino acid kích thích và ức chế quá trình kích thích caeruleospinal, dẫn đến làm giảm co cứng.\nCó giả thuyết từ một số công trình nghiên cứu cho rằng tizanidin có thể có tác động sau synap tại các thụ thể aminoacid kích thích.\nNgoài ra, tizanidin còn có thể có tác dụng tại các thụ thể imidazol. Tizanidin tác dụng chủ yếu trên nơron có nhiều synap, do đó làm giảm quá trình kích thích các nơron vận động trên tủy sống nên làm giảm co cơ và không làm yếu cơ quá mức. Trên động vật thực nghiệm, tizanidin không tác dụng trực tiếp trên các sợi cơ – xương hay bản vận động thần kinh – cơ. Tizanidin cũng có tác dụng nhẹ trên phản xạ đơn synap, do vậy có tác dụng kích thích caeruleospinal. Chưa biết rõ cơ chế tác dụng chính xác của tizanidin.\nDược động học\nTizanidin hấp thu tốt qua đường uống. Ở điều kiện dạ dày không có thức ăn, viên nén và nang thuốc có tương đương sinh học; nhưng nếu có thức ăn thì mức độ và tốc độ hấp thu, nồng độ đỉnh đều thay đổi. Sau khi dùng viên nén hoặc nang ở điều kiện dạ dày không có thức ăn khoảng 1 giờ, thuốc đạt nồng độ đỉnh trong huyết tương và có tác dụng tối đa, sẽ hết tác dụng vào khoảng 3 – 6 giờ; khi dạ dày có thức ăn, thuốc đạt nồng độ đỉnh trong huyết tương sau khi uống viên nén 1,5 giờ và sau khi uống nang là 3 – 4 giờ.\nVới viên nén khi dạ dày có thức ăn, nồng độ đỉnh trong huyết tương tăng khoảng 30%, thời gian đạt đỉnh tăng khoảng 25 phút và mức độ hấp thu tăng khoảng 30%. Với nang khi dạ dày có thức ăn, nồng độ đỉnh trong huyết tương giảm khoảng 20%, thời gian đạt đỉnh tăng khoảng 2 – 3 giờ và mức độ hấp thu tăng khoảng 10%.\nUống nang thuốc đã mở và rắc vào nước xốt táo sẽ không tương đương sinh học với uống nang nguyên vẹn ở điều kiện không có thức ăn; nồng độ đỉnh trong huyết tương và diện tích dưới đường cong tăng khoảng 15 – 20%.\nDo có chuyển hóa bước đầu qua gan lớn nên sinh khả dụng qua đường uống đạt khoảng 40%. Tizanidin liên kết với protein huyết tương thấp, khoảng 30%. Thuốc phân bố khắp cơ thể, thể tích phân bố trung bình là 2,4lít/kg.\nKhoảng 95% liều dùng được chuyển hóa qua gan. Nửa đời thải trừ của tizanidin là 2,5 giờ, của chất chuyển hóa không còn hoạt tính khoảng 20 – 40 giờ. Tizanidin thải trừ qua thận 60%, qua phân 20%. ở người cao tuổi đào thải giảm 4 lần so với người trẻ. Nếu kèm theo suy thận (Clcr < 25 ml/phút) hệ số thanh thải tizanidin giảm trên 50% so với người cao tuổi không suy thận. Nếu suy gan, nồng độ tizanidin trong huyết tương tăng.",
    "dosage": "Cách dùng Thuốc Meyerzadin 4mg\nCách dùng\nThuốc Meyerzadin 4 được dùng đường uống.\nCó thể uống trong bữa ăn hoặc ngoài bữa ăn, nhưng không được thay đổi cách uống, chuyển từ uống trong bữa ăn sang ngoài bữa ăn có thể thúc đấy sớm hoặc làm chậm thời gian bắt đầu tác dụng và làm xuất hiện các ADR.\nLiều dùng\nLiều dùng được tính theo tizanidin base. 1,14mg tizanidin hydroclorid tương đương với 1mg tizanidin base.\nThuốc uống, có tác dụng tương đối ngắn nên phải uống nhiều lần trong ngày (3 – 4 lần/ ngày) phụ thuộc vào nhu cầu của người bệnh. Cần phải điều chỉnh liều tùy theo đáp ứng của người bệnh. Không vượt quá liều cho tác dụng điều trị mong muốn.\nNgười lớn\nĐiều trị co cứng cơ\nLiều khởi đầu thông thường: 2mg một liều đơn. Sau đó, tùy theo đáp ứng của từng người bệnh, liều có thể tăng dần mỗi lần 2mg, cách nhau ít nhất 3 – 4 ngày/lần tăng, thường tới 24mg/ ngày chia làm 3 – 4 lần. Liều tối đa khuyến cáo là 36mg/ngày.\nĐiều trị đau do co cơ\nUống 2 – 4mg/ lần, 3 lần/ngày.\nĐối với người suy thận có Clcr < 25ml/ phút\nLiều khởi đầu 2 mg/lần, 1 lần/ngày, sau đó tăng dần cho tới tác dụng mong muốn. Mỗi lần tăng không được quá 2 mg. Nên tăng chậm liều 1 lần/ngày trước khi tăng số lần dùng trong ngày. Phải giám sát chức năng thận.\nSuy gan\nNên tránh dùng; nếu dùng, phải dùng liều khởi đầu thấp nhất có thể và phải theo dõi chặt chẽ các ADR (ví dụ: Hạ huyết áp).\nSuy gan nặng\nChống chỉ định.\nNgười cao tuổi\nLiều thông thường như người trẻ tuổi. Có thể phải điều chỉnh liều vì độ thanh thải thận có thể giảm bốn lần so với người trẻ.\nTrẻ em\nChưa xác định được mức độ an toàn và hiệu quả của thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều tizanidin có thể gây thay đổi trạng thái tâm thần, ngủ lịm, nhịp tim chậm, hạ huyết áp, kích động, lú lẫn, buồn ngủ, buồn nôn, nôn, hoa mắt, co đồng tử, hôn mê và đặc biệt là biểu hiện suy hô hấp.\nXử trí\nSử dụng các biện pháp điều trị ngộ độc chung để thải trừ thuốc như rửa dạ dày, dùng than hoạt và thuốc lợi tiểu như furosemid, manitol. Đồng thời điều trị triệu chứng và sử dụng các biện pháp hỗ trợ.\nĐiều trị hạ huyết áp: Tiêm tĩnh mạch dung dịch natri clorid 0,9% liều 10 – 20 ml/kg, dopamin, norephedrin.\nNhịp tim chậm: Chỉ định dùng atropin; theo dõi nhịp tim. Naloxon, thường không có tác dụng hồi chuyển.\nTheo dõi người bệnh: Thường xuyên theo dõi các dấu hiệu về sự sống, theo dõi điện tâm đồ và tim liên tục; theo dõi hô hấp (hỗ trợ thông thoáng khí) và chức năng hệ TKTW; theo dõi cân bằng dịch và chất điện giải.\nThẩm phân không có tác dụng loại trừ tizanidin trong hệ tuần hoàn vì thuốc có thể tích phân bố lớn (2,4 lít/kg).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meyerzadin 4, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 10/100\nTim mạch: Hạ huyết áp (nghiên cứu liều đơn > 8 mg; 16% – 33%).\nTKTW: Ngủ gà (48%), chóng mặt (16%), suy nhược (41%).\nTiêu hóa: Khô miệng (49%).\nThường gặp, 1/100 8mg).\nTKTW: Buồn ngủ, mệt mỏi, trầm cảm, lo lắng, ảo giác/hoang tưởng, kích động, rối loạn lời nói, sốt.\nTiêu hóa: Đau bụng, tiêu chảy, khó tiêu, táo bón, nôn.\nCơ – xương: Nhược cơ, đau lưng, loạn vận động, dị cảm.\nDa: Phát ban, loét da.\nSinh dục – tiết niệu: Nhiễm khuẩn đường tiết niệu, tần số niệu.\nGan: Tăng enzym gan.\nMắt: Nhìn mờ.\nHô hấp: Viêm hầu, viêm mũi.\nKhác: Nhiễm khuẩn, hội chứng giống cúm, đổ mồ hôi.\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Giãn mạch, hạ huyết áp thế đứng, ngất, đau nửa đầu, loạn nhịp tim.\nTiêu hóa: Khó nuốt, sỏi mật, đầy hơi, chảy máu tiêu hóa, viêm gan, đi ngoài phân đen.\nMáu: Tụ máu, tăng cholesterol máu, thiếu máu, tăng lipid máu, giảm hoặc tăng bạch cầu.\nChuyển hóa: Phù, giảm hoạt động của tuyến giáp, sụt cân.\nCơ – xương: Gãy xương bệnh lý, viêm khớp.\nTKTW: Run, dễ xúc động, co giật, liệt, rối loạn tư duy, hoa mắt, mộng mị, rối loạn nhân cách, đau nửa đầu, choáng váng, viêm dây thần kinh ngoại vi.\nHô hấp: Viêm xoang, viêm phế quản.\nDa: Ngứa, khô da, nổi mụn, rụng tóc, mày đay.\nGiác quan: Đau tai, ù tai, điếc, tăng nhãn áp, viêm kết mạc, đau mắt, viêm dây thần kinh thị giác, viêm tai giữa.\nTiết niệu: Viêm cấp đường tiết niệu, viêm bàng quang, rong kinh.\nKhác: Phản ứng dị ứng, khó ở, áp xe, đau cổ, nhiễm khuẩn, viêm mô tế bào.\nHiếm gặp, ADR < 1/1000\nTim mạch: Đau thắt ngực, rối loạn mạch vành, suy tim, nhồi máu cơ tim, viêm tĩnh mạch, tắc mạch phổi, ngoại tâm thu thất, nhịp nhanh thất.\nTiêu hóa: Viêm dạ dày – ruột, nôn ra máu, u gan, tắc ruột, tổn thương gan.\nMáu: Ban xuất huyết, tăng tiểu cầu, giảm tiểu cầu.\nChuyển hóa: Suy vỏ thượng thận, tăng glucose huyết, giảm kali huyết, giảm natri huyết, giảm protein huyết, nhiễm acid hô hấp.\nTKTW: Mất trí nhớ, liệt nửa người, bệnh thần kinh.\nHô hấp: Hen.\nDa: Tróc da, Herpes simplex, Herpes zoster, ung thư da.\nGiác quan: Viêm mống mắt, viêm giác mạc.\nTiết niệu: Albumin niệu, glucose niệu, đái ra máu.\nKhác: Ung thư, dị tật bấm sinh, có ý định tự vẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meyerzadin 4 chống chỉ định trong các trường hợp sau:\nQuá mẫn với tizanidin hoặc bất cứ thành phần nào của thuốc.\nDùng đồng thời với ciprofloxacin hoặc fluvoxamin.\nNhững bệnh nhân được biết mẫn cảm với tizanidine hoặc bất cứ thành phần nào của viên thuốc.\nNhững người suy gan nặng.\nTrẻ em dưới 18 tuổi: Vì chưa có kinh nghiệm với nhóm tuổi này.\nThận trọng khi sử dụng\nTrên hệ tim mạch và huyết áp: Thuốc làm kéo dài khoảng QT, gây chậm nhịp tim. Cũng như các thuốc chủ vận alpha2-adrenergic, tizanidin có thể gây hạ huyết áp. Tác dụng hạ huyết áp phụ thuộc vào liều và xuất hiện sau khi dùng đơn liều > 2 mg. Người bệnh có thể bị giảm huyết áp tâm trương hoặc tâm thu. Khi thay đổi tư thế đột ngột có thể tăng nguy cơ hạ huyết áp thế đứng.\nThận trọng khi dùng cho người bệnh có bệnh tim hoặc ở người có nguy cơ hạ huyết áp nặng hoặc tác dụng an thần; có thể giảm thiểu nguy cơ bằng cách dò liều cẩn thận, theo dõi người bệnh về các biểu hiện hạ huyết áp trước khi điều chỉnh liều. Thận trọng khi dùng tizanidin cho người bệnh đang đồng thời dùng các thuốc hạ huyết áp.\nKhông nên dùng đồng thời tizanidin với các chất chủ vận alpha2-adrenergic khác (ví dụ, clonidin). Tránh dùng đồng thời với các chất ức chế CYP1A2, vì có thể làm tăng nồng độ tizanidin trong huyết thanh (gây an thần và hạ huyết áp nặng). Cần thận trọng khi dùng đồng thời với các thuốc ức chế TKTW và/hoặc các thuốc hạ huyết áp khác, vì cũng có thể làm tăng tác dụng an thần và hạ huyết áp.\nTizanidin có thể gây tổn thương gan nên cần hết sức thận trọng đối với người suy gan. Cần theo dõi aminotransferase huyết thanh trong 6 tháng đầu dùng thuốc (vào thời điểm tháng thứ 1, 3 và 6) và sau đó theo dõi định kỳ phụ thuộc vào tình trạng lâm sàng. Phải tránh dùng tizanidin hoặc chỉ được sử dụng hết sức thận trọng cho người suy giảm chức năng gan.\nTizanidin có tác dụng an thần, có thể gây buồn ngủ, cần thận trọng đối với người cần sự tỉnh táo như lái xe, vận hành máy móc… Tizanidin có thể gây ảo giác hoặc hoang tưởng, thường xảy ra trong 6 tuần lễ đầu điều trị. Cần thận trọng khi dùng cho người bệnh bị rối loạn tâm thần.\nKhông được ngừng thuốc đột ngột, vì có nguy cơ tái phát tăng huyết áp, nhịp tim nhanh và tăng trương lực; phải giảm dần liều, đặc biệt ở người bệnh dùng liều cao trong thời gian kéo dài.\nTrên mắt: Đối với súc vật thực nghiệm, thuốc gây thoái hóa võng mạc và đục giác mạc. Tuy nhiên, chưa có báo cáo về các tác dụng này trong các nghiên cứu lâm sàng.\nTrên người suy thận: Sử dụng thuốc thận trọng đối với người suy thận có Clcr < 25 ml/ phút do độ thanh thải của thuốc giảm hơn 50% trên các đối tượng này.\nNgười cao tuổi: Chỉ sử dụng tizanidin khi đã cân nhắc kỹ lợi ích cao hơn nguy cơ do ở người cao tuổi độ thanh thải thận có thể giảm bốn lần.\nTrẻ em: Kinh nghiệm sử dụng tizanidin đối với trẻ em dưới 18 tuổi còn rất hạn chế. Vì vậy không nên dùng thuốc cho trẻ em.\nKhả năng lái xe và vận hành máy móc\nTizanidine có tác dụng an thần, có thể gây buồn ngủ, cần thận trọng đối với người cần sự tỉnh táo như lái xe, vận hành máy móc.\nThời kỳ mang thai\nTizanidin chưa được nghiên cứu trên người mang thai. Chỉ nên dùng thuốc cho người mang thai khi thực sự cần thiết.\nThời kỳ cho con bú\nChưa xác định được tizanidin có qua sữa mẹ hay không. Tizanidin tan được trong lipid vì vậy có khả năng thuốc qua được sữa mẹ. Chỉ dùng thuốc cho người nuôi con bú khi đã cân nhắc kỹ lợi ích cao hơn nguy cơ rủi ro.\nTương tác thuốc\nCác thuốc có tác động hoặc bị chuyển hóa bởi các enzym microsom ở gan: Làm giảm độ thanh thải của tizanidin trong huyết tương khi dùng đồng thời với các chất ức chế CYP1A2, bao gồm acyclovir, thuốc chống loạn nhịp (ví dụ, amiodaron, mexiletin, propafenon, verapamil), cimetidin, famotidin, fluvoxamin, các thuốc fluoroquinolon (ví dụ: Ciprofloxacin, ofloxacin, nofloxacin), thuốc uống tránh thai, ticlopidin và zileuton. Nói chung, nên tránh dùng đồng thời; nếu cân nhắc thấy cần thiết phải điều trị, phải thận trọng khi dùng thuốc.\nTizanidin và các chất chuyển hóa chủ yếu của thuốc không chắc có tác động đến chuyển hóa của các thuốc khác bị chuyển hóa bởi các isoenzym CYP.\nCác thuốc gây hạ huyết áp\nTizanidin cũng làm hạ huyết áp vì vậy cần thận trọng khi dùng đồng thời với các thuốc gây hạ huyết áp, kể cả thuốc lợi tiểu. Không nên dùng đồng thời với với các chất chủ vận alpha2-adrenergic (ví dụ: Clonidin). Cũng phải thận trọng khi dùng tizanidin cùng với thuốc ức chế beta-adrenergic và digoxin vì có nguy cơ hạ huyết áp và chậm nhịp tim.\nThuốc tránh thai dạng uống làm giảm độ thanh thải của tizanidin khoảng 50%, do vậy làm tăng ADR của tizanidin.\nRượu và các chất ức chế TKTW khác\nRượu làm tăng AUC của tizanidin khoảng 20%, tăng nồng độ đỉnh khoảng 15% do đó làm tăng ADR của tizanidin. Tizanidin và rượu hoặc các chất ức chế TKTW khác (ví dụ: Baclofen, dantrolen, diazepam) hiệp đồng tác dụng ức chế TKTW.\nCiprofloxacin\nCiprofloxacin làm tăng đáng kể nồng độ trong huyết thanh và AUC của tizanidin khi dùng đồng thời, do đó làm tăng nguy cơ tác dụng có hại cho tim mạch (bao gồm hạ huyết áp mạnh) và TKTW (ví dụ: Buồn ngủ, suy giảm tâm thần vận động). Chống chỉ định dùng tizanidin đồng thời với ciprofloxacin.\nFluvoxamin\nFluvoxamin làm tăng đáng kể nồng độ trong huyết thanh, nửa đời thải trừ và AUC của tizanidin khi dùng đồng thời, do đó làm tăng nguy cơ tác dụng có hại cho tim mạch (bao gồm hạ huyết áp) và TKTW (ví dụ: Buồn ngủ, suy giảm tâm thần vận động). Chống chỉ định dùng tizanidin đồng thời với fluvoxamin.\nPhenytoin: Tizanidin làm tăng nồng độ phenytoin huyết thanh. Khi dùng đồng thời hai thuốc này, nên theo dõi nồng độ phenytoin để hiệu chỉnh liều nếu cần.\nAcetaminophen\nTizanidin kéo dài thời gian đạt nồng độ đỉnh của acetaminophen 16 phút.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}