{
    "describe": "Thương hiệu:\nHà Tây\nThuốc bột uống Meza-Calci Hataphar điều trị hỗ trợ loãng xương (30 gói x 2g)\n42.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc bột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nTricalci phosphat\nTương ứng với calci\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMeza - Calci là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây có thành phần chính là Calci (dưới dạng tricalcium phosphat ) dùng điều trị hỗ trợ loãng xương (sau khi mãn kinh, ở tuổi già, do điều trị bằng corticord) và còi xương (hỗ trợ liệu pháp vitamin D đặc hiệu). Điều trị thiếu calci trong thời kỳ tăng trưởng, khi có thai hay cho con bú.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc bột uống Meza-Calci\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nTricalci phosphat\n1.65g\nTương ứng với calci\n0.6g",
    "usage": "Công dụng của Thuốc bột uống Meza-Calci\nChỉ định\nMeza - Calci chỉ định điều trị trong các trường hợp sau:\nĐiều trị hỗ trợ loãng xương (sau khi mãn kinh, ở tuổi già, do điều trị bằng corticord) và còi xương (hỗ trợ liệu pháp vitamin D đặc hiệu).\nĐiều trị thiếu calci trong thời kỳ tăng trưởng, khi có thai hay cho con bú.\nDược lực học\nTricalci phosphat dạng uống được dùng điều trị hạ calci huyết mạn và thiếu calci.\nHạ calci huyết mạn xảy ra trong các trường hợp: Suy cận giáp mạn và giả suy cận giáp, nhuyễn xương, còi xương, suy thận mạn, hạ calci huyết do dùng thuốc chống co giật, hoặc khi thiếu vitamin D.\nThiếu calci xảy ra khi chế độ ăn hàng ngày không cung cấp đủ calci, đặc biệt là ở thiếu nữ và người già, phụ nữ trước và sau thời kỳ mãn kinh, thiếu niên. Do tăng nhu cầu về calci nên trẻ em và phụ nữ là người có nhiều nguy cơ nhất.\nGiảm calci huyết gây ra các chứng: Co giật, cơn tetani, rối loạn hành vi và nhân cách, chậm lớn và chậm phát triển trí não, biến dạng xương, thường gặp nhất là còi xương ở trẻ em và nhuyễn xương ở người lớn. Sự thay đổi xảy ra trong nhuyễn xương bao gồm mềm xương, đau kiểu thấp trong xương ống chân và thắt lưng, yếu toàn thân kèm đi lại khó và gãy xương tự phát.\nViệc bổ sung calci được sử dụng như một phần của việc phòng và điều trị bệnh loãng xương ở người ăn uống thiếu calci.\nDược động học\nSự hấp thu calci ở ruột tỷ lệ nghịch với lượng calci ăn vào, vì vậy khi chế độ ăn ít calci sẽ dẫn đến tăng hấp thu bù phần nào do tác động của vitamin D. Mức độ hấp thu giảm đáng kể theo tuổi. Các bệnh có kèm chứng phân có mỡ, ỉa chảy, kém hấp thu mạn tính ở ruột cũng tăng thải calci qua phân.\nSau khi dùng, lượng ion calci được thải qua nước tiểu là hiệu số lượng được lọc tại cầu thận và lượng được tái hấp thu. Sự tái hấp thu ở ống thận rất có hiệu lực vì có đến hơn 98% lượng ion calci lọc qua cầu thận được tái hấp thu vào máu. Hiệu quả tái hấp thu được điều hòa chính bởi hormon cận giáp và cũng bị ảnh hưởng bởi sự thanh lọc Na, sự có mặt của các anion không bị tái hấp thu, và các chất lợi niệu.\n+\n2+\nThuốc lợi niệu tác động tại nhánh lên của quai Henle làm tăng calci niệu. Ngược lại chỉ có thuốc lợi niệu thiazid là không gắn liền sự thải trừ Na",
    "dosage": "Cách dùng Thuốc bột uống Meza-Calci\nCách dùng\nĐổ bột trong gói vào 50ml nước, khuấy đều rồi uống.\nLiều dùng\nTrẻ em dưới 5 tuổi: 1/2 gói một ngày.\nTrẻ em trên 5 tuổi: 1 hoặc 2 gói một ngày.\nNgười lớn: 2 gói một ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: khát nước, tiểu nhiều, buồn nôn, nôn mửa, mất nước, cao huyết áp, rối loạn vận mạch, táo bón.\nXử trí: ngưng tất cả nguồn cung cấp calci và vitamin D, bù nước và tùy theo độ nặng nhẹ của việc ngộ độc dùng thêm đơn dược hay phối hợp các thuốc lợi tiểu, corticoid, calcitonin, thẩm tích phúc mạc.\nPiracetam không độc ngay cả khi dùng liều rất cao. Không cần thiết phải có những biện pháp đặc biệt khi lỡ dùng quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThuốc có thể gây nôn hoặc buồn nôn.\nrối loạn tiêu hoá\nThuốc có thể gây\nTrường hợp điều trị kéo dài với liều cao gây tăng calci huyết, niệu. Dư thừa cafei trong nước tiểu có thể thúc đẩy sỏi thận.\nHướng dẫn cách xử trí ADR:Các tác dụng không mong muốn thường mất đi khi ngừng dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meza - Calci chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nTăng calci huyết, tăng calci niệu. Sỏi calci, vôi hóa mô, suy thận mạn tính.\nBất động kéo dài kèm theo tăng calci niệu và (hay) tăng calci huyết.\nThận trọng khi sử dụng\nThận trọng với những bệnh nhân không dung nạp lactose.\nTrong điều trị lâu dài:\nPhải kiểm tra đều đặn calci niệu và giảm liều hay ngưng điều trị nếu calci niệu > 300 mg/24 giờ (7,5 mmol/24 giờ).\nKhi phối hợp với vitamin D liều cao, cần kiểm tra hằng tuần những tham số calci niệu/calci huyết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThời kỳ mang thai: Không gây hại khi dùng liều theo nhu cầu thông thường hàng ngày.\nThời kỳ cho con bú: Không gây hại khi dùng liều theo nhu cầu thông thường hàng ngày.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng.\nTương tác thuốc\nNhững thuốc sau đây ức chế thải trừ calci qua thận: các thiazid, clopamid, ciprofloxacin, chlorthalidon, thuốc chống co giật.\nCalci làm giảm hấp thu demeclocyclin, doxycyclin, metacyclin, minocyclin, oxytetracyclin, tetracyclin, enoxacin, fleroxacin, levofloxacin, lomefloxacin, norfloxacin, ofloxacin, pefloxacin, sắt, kẽm, và những chất khoáng thiết yếu khác.\nCalci làm tăng độc tính đối với tim của các glycosid digitalis vì tăng nồng độ calci huyết sẽ làm tăng tác dụng ức chế Na - K - ATPase của glycozid tim.\nGlucocorticoid, phenytoin làm giảm hấp thu calci qua đường tiêu hóa. Chế độ ăn có phytat, oxalat làm giảm hấp thu calci vì tạo thành những phức hợp khó hấp thu. Nên uống thuốc xa bữa ăn có thành phần này.\nPhosphat, calcitonin, natri sulfat, furosemid, magnesi, cholestyramin, estrogen hộp số thuốc chống co giật cũng làm giảm calci huyết.\nThuốc lợi niệu thiazid, trái lại làm tăng nồng độ calci huyết.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}