{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Mezacosid 4mg Hataphar điều trị thoái hóa đốt sống, vẹo cổ, đau lưng (3 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nVD-20735-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nThiocolchicoside\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mezacosid 4 là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây có chứa Thiocolchicosid 4 mg với tác dụng điều trị hỗ trợ giúp giãn cơ trong các bệnh lý thoái hóa đốt sống và các rối loạn tư thế cột sống: Vẹo cổ, đau lưng, đau thắt lưng, liệu pháp phục hồi chức năng và vật lý trị liệu, tình trạng co thắt cơ sau chấn thương và các rối loạn thần kinh, điều trị đau bụng kinh.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Mezacosid 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThiocolchicoside\n4mg",
    "usage": "Công dụng của Thuốc Mezacosid 4mg\nChỉ định\nThuốc Mezacosid 4 3X10 được chỉ định dùng trong các trường hợp sau:\nĐiều trị hỗ trợ giúp giãn cơ trong các bệnh lý thoái hóa đốt sống và các rối loạn tư thế cột sống: Vẹo cổ, đau lưng, đau thắt lưng, liệu pháp phục hồi chức năng và vật lý trị liệu.\nTình trạng co thắt cơ sau chấn thương và các rối loạn thần kinh.\nĐiều trị đau bụng kinh.\nDược lực học\nThiocolchicosid\nlà một hợp chất có lưu huỳnh của một glucoside thiên nhiên trích từ cây “Colchique”.\nMezacosid có tính chất như một chất giãn cơ. Mezacosid loại bỏ hay làm giảm đáng kể sự co thắt có nguồn gốc trung ương.\nDược động học\nHấp thu, phân bố\nSau khi uống, không có thiocolchicoside được phát hiện trong huyết tương. Mà chỉ có 2 chất chuyển hóa có hoạt tính dược lý SL 18.0740 và không có hoạt tính dược lý SL59.0955.\nCả hai chất chuyển hóa, đạt nồng độ đỉnh trong huyết tương tối đa sau 1 giờ.\nChuyển hóa\nThiocolchicosid là lần đầu tiên chuyển hóa aglycon 3- demethyltiocolchicin hoặc SL59.0955.\nBước này chủ yếu xuất hiện bởi quá trình chuyển hóa đường ruột. Sau đó SL59.0955 chuyển hóa glucuroconjugated thành SL18.0740 có hoạt tính dược lý sau khi uống SL59.0955 chuyển hóa thành didemethyl-thiocolchicin.\nThải trừ\nThải trừ chủ yếu qua phân (79%), trong khi nước tiểu bài tiết chỉ chiếm 20%.\nThời gian bán thải của SL18.0740 dao động từ 3,2-7 giờ và SL59.0955 có thời gian bán thải trung bình 0.8h.",
    "dosage": "Cách dùng Thuốc Mezacosid 4mg\nCách dùng\nThuốc Mezacosid 4 dạng viên nén dành cho người lớn dùng đường uống, uống giữa bữa ăn.\nLiều dùng\nLiều khởi đầu thường dùng: Uống 2 viên/lần, ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mezacosid 4 3X10 bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR < 1/1000\ntiêu chảy\nRối loạn tiêu hóa:\nRất hiếm gặp\nDa: Ngứa, nổi ban đỏ, phát ban, mụn và bóng nước.\nsốc phản vệ\nPhản ứng dị ứng như: Nổi mề đay, phù mặt,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mezacosid 4 3X10 chống chỉ định trong các trường hợp sau:\nTiền sử dị ứng với Thiocolchicoside, Colchicine hoặc với bất cứ thành phần nào của tá dược.\nPhụ nữ cho con bú.\nTrong 3 tháng đầu của thai kỳ.\nThận trọng khi sử dụng\nSử dụng thận trọng ở người có tiền sử động kinh hay co giật.\nKhi bị tiêu chảy, báo bác sĩ để điều chỉnh liều dùng.\nNếu đau dạ dày, báo bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChống chỉ định dùng thuốc trong 3 tháng đầu thai kỳ: Các nghiên cứu trên động vật cho thấy thiocolchicoside gây quái thai.\nChưa có đủ dữ liệu lâm sàng về việc dùng thuốc này trong thời kỳ mang thai để đánh giá nguy cơ tiềm tàng gây dị tật và độc tính trên thai. Vì vậy, không được dùng Thiocolchicosid cho phụ nữ có thai.\nThời kỳ cho con bú\nChống chỉ định dùng thuốc này ở phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}