{
    "describe": "Thương hiệu:\nEgis Pharma\nViên nén Milurit 300mg Egis Pharma điều trị bệnh gout, phòng ngừa bệnh sỏi axit uric (30 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nVN-21853-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Viên\nThành phần\nAllopurinol\nNhà sản xuất\nEgis Pharmaceuticals Public Ltd., Co.\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nallopurinol\nThuốc Milurit là sản phẩm thuộc nhà sản xuất Egis Pharmaceutical, Hungary. Milurit có thành phần hoạt chất là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Milurit 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAllopurinol\n300mg",
    "usage": "Công dụng của Viên nén Milurit 300mg\nChỉ định\nThuốc Milurut được chỉ định dùng trong các trường hợp sau:\nBệnh gút.\nTăng acid uric huyết nguyên phát, như rối loạn một số enzym dẫn đến sản sinh quá nhiều urat (ví dụ: Hypoxanthin-guanin phosphoribosylotransferase, bao gồm hội chứng Lesch-Nyhan; glucose-6-phosphatase bao gồm bệnh về dự trữ glycogen; phosphoribosylpyrophosphate synthetase, phosphoribosylpyrophosphate amidotransferase, adenine phosphoribosyl transtransferase).\nPhòng ngừa và điều trị bệnh thận do acid uric.\nTăng acid uric huyết thứ phát đi kèm với các bệnh về máu.\nPhòng ngừa và điều trị tăng acid uric huyết đi kèm với sự gia tăng mất tế bào do xạ trị và/hoặc hóa trị bệnh bạch cầu, u bạch huyết và các bệnh ác tính khác.\nPhòng ngừa bệnh sỏi acid uric.\nĐiều trị sỏi calci oxalat tái phát đi kèm với chứng acid uric niệu (thải trừ acid uric hàng ngày lớn hơn 800 mg/ngày ở bệnh nhân nam và 750 mg/ngày ở bệnh nhân nữ).\nDược lực học\nNhóm dược trị liệu: Thuốc ức chế sự tạo thành acid uric.\nMã ATC: M04A A01.\nCơ chế tác dụng:\nAllopurinol là một thuốc ức chế xanthin oxidase. Allopurinol và chất chuyển hóa chính của nó - oxipurinol - ức chế xanthin oxidase là enzym chuyển hypoxanthin thành xanthin và sau đó thành acid uric. Allopurinol làm giảm nồng độ acid uric cả trong huyết thanh và trong nước tiểu, qua đó phòng ngừa sự lắng đọng các tinh thể urat trong môn và/hoặc thúc đẩy sự hòa tan của chúng.\nNgoài việc ức chế chuyển hóa purin, allopurinol cũng làm tăng tái sử dụng hypoxanthin và xanthin, quá trình sinh tổng hợp purin bị ức chế thông qua ức chế ngược hypoxanthin-guanin phosphoribosyltransferase.\nCác chất chuyển hóa khác của allopurinol bao gồm allopurinol-ribosid và oxipurinol-7 ribosid.\nDược động học\nHấp thu:\nSau khi uống, allopurinol được hấp thu nhanh và tích cực từ đường tiêu hóa trên. Các nghiên cứu cho thấy allopurinol có mặt trong máu sau khi uống 30-60 phút. Sinh khả dụng ước tính trong khoảng 67% đến 90%. Nồng độ đỉnh trong huyết tương thường đạt được sau khi uống thuốc khoảng 1,5 giờ nhưng giảm nhanh và không đo được trong máu sau 6 giờ. Nồng độ chất chuyển hóa của nó - oxipurinol - thường đạt được sau khi uống allopurinol 3-5 giờ và duy trì trong thời gian dài hơn.\nPhân bố:\nAllopurinol gắn kết không đáng kể với các protein huyết tương và do đó thay đổi trong gắn kết với protein không làm thay đổi đáng kể đến sự thanh thải của thuốc. Thể tích phân bố biểu kiến của allopurinol là khoảng 1,6 lít/kg cho thấy sự hấp thu tương đối rộng rãi bởi các mô. Nồng độ ở mô của allopurinol chưa được xác định ở người, nhưng dường như allopurinol và oxipurinol có nồng độ cao nhất ở gan và các niêm mạc ruột, nơi xanthin oxidase hoạt động mạnh.\nChuyển hóa và thải trừ:\nAllopurinol được chuyển hóa thành oxipurinol bởi các enzym xanthin oxidase và aldehyd-oxidase. Oxipurinol cũng ức chế xanthin oxidase.\nOxipurinol có tác dụng ức chế xanthin oxidase kém hơn allopurinol, nhưng thời gian bán thải của oxipurinol trong huyết thanh kéo dài hơn nhiều. Vì vậy hiệu quả ức chế xanthin oxidaseđược duy trì trong khoảng thời gian 24 giờ với một liều hàng ngày duy nhất của allopurinol.\nBệnh nhân có chức năng thận bình thường sẽ dần dần tích lũy oxipurinol cho đến khi đạt được nồng độ oxipurinol trạng thái ổn định trong huyết tương. Những bệnh nhân này, dùng 300 mg allopurinol mỗi ngày thường sẽ có nồng độ oxipurinol trong huyết tương 5-10 mg/lít. Các chất chuyển hóa khác của allopurinol bao gồm allopurinol-riboside và oxipurinol-7 riboside.\nKhoảng 20% lượng allopurinol uống vào được đào thải qua phân dưới dạng không biến đổi trong vòng 48-72 giờ.\nKhoảng 10% liều dùng hàng ngày được thải trừ dưới dạng không biến đổi và khoảng 70% được thải trừ dưới dạng chất chuyển hóa oxipurinol thông qua lọc cầu thận vào nước tiểu.\nOxipurinol được đào thải trong nước tiểu và có thời gian bán thải dài vì được tái hấp thu ở ống thận. Thời gian bán thải của allopurinol trong huyết tương khoảng 0,5 đến 1,5 giờ. Thời gian bán thải của oxipurinol là 13-30 giờ.\nDược động học ở bệnh nhân suy thận:\nThanh thải allopurinol và oxipurinol giảm đáng kể ở bệnh nhân suy giảm chức năng thận dẫn đến tăng nồng độ trong huyết thanh khi điều trị kéo dài. Bệnh nhân suy thận có thanh thải creatinin từ 10 đến 20 ml/phút có nồng độ oxipurinol trong huyết tương khoảng 30 mg/lít sau khi điều trị kéo dài với liều 300 mg allopurinol mỗi ngày. Nồng độ này tương đương với dùng liều 600 mg/ngày ở những người có chức năng thận bình thường.\nDo đó cần giảm liều Milurit cho bệnh nhân suy thận.\nDược động học ở người già:\nDược động học của allopurinol dường như không bị ảnh hưởng bởi tuổi tác trừ khi có sự suy giảm chức năng thận.\nCác dữ liệu an toàn tiền lâm sàng:\nKhả năng gây đột biến:\nCác nghiên cứu di truyền tế bào cho thấy allopurinol không gây sai lệch nhiễm sắc thể tế bào máu người trong in vitro ở nồng độ lên đến 100 microgram/ml và trong in vivo với liều lên đến 600 mg/ngày trong thời gian trung bình 40 tháng.\nAllopurinol không sinh ra các hợp chất nitroso trong in vitro hoặc ảnh hưởng đến chuyển hóa tế bào lympho trong in vitro.\nBằng chứng từ các khảo sát tế bào học và sinh hóa khác cho thấy allopurinol không gây hại trên ADN ở bất kỳ giai đoạn nào của chu kỳ tế bào và không gây đột biến.\nKhả năng gây ung thư:\nKhông có bằng chứng về khả năng gây ung thư ở chuột nhất và chuột cống được sử dụng allopurinol đến 2 năm.\nKhả năng gây quái thai:\nMột nghiên cứu ở chuột nhất dùng liều 50 hoặc 100 mg/kg qua tiêm màng bụng vào ngày 10 hoặc 13 của thai kỳ dẫn đến những bất thường của bào thai, tuy nhiên trong một nghiên cứu tương tự trên chuột cống với liều 120 mg/kg vào ngày 12 của thai kỳ không quan sát thấy bất thường. Các nghiên cứu sau đó dùng liều cao allopurinol cho chuột nhất lên đến 100 mg/kg/ngày, chuột cống lên đến 200 mg/kg/ngày và thỏ lên đến 150 mg/kg/ngày trong ngày 8-16 của thai kỳ, không quan sát thấy tác dụng gây quái thai.\nMột nghiên cứu in vitro sử dụng các tuyến nước bọt thai nhi chuột trong môi trường nuôi cấy để xác định độc tính với phôi cho thấy allopurinol không được coi là gây độc cho phổi mà không gây độc cho mẹ.",
    "dosage": "Cách dùng Viên nén Milurit 300mg\nCách dùng\nDùng thuốc theo đường uống.\nViên nén Milurit nên được uống một lần mỗi ngày sau bữa ăn. Allopurinol nói chung được dung nạp tốt, nhất là khi dùng sau khi ăn.\nLiều dùng đến 300 mg có thể được sử dụng để như một liều đơn. Nếu liều hàng ngày vượt quá 300 mg và có biểu hiện không dung nạp đường tiêu hóa, có thể chia liều trong ngày thành nhiều lần một cách thích hợp.\nLiều dùng\nNgười lớn:\nBệnh gút:\nĐể giảm nguy cơ bị tác dụng phụ, liều khởi đầu được khuyến cáo là 100 mg ngày một lần.\nNếu nồng độ acid uric trong huyết thanh chưa giảm được đến nồng độ cần thiết khi dùng liều này, có thể tăng dần liều hàng ngày từng 100 mg sau mỗi tuần cho đến khi nồng độ acid uric trong huyết thanh giảm xuống 0,36 mmol/L (6 mg/100 mL) hoặc thấp hơn hoặc cho đến khi đạt tới liều tối đa khuyến cáo 800 mg. Cần thận trọng nếu chức năng thận bị suy giảm.\nChế độ liều sau được khuyến cáo:\n200 đến 300 mg mỗi ngày trong trường hợp bệnh gút nhẹ.\n400 đến 600 mg mỗi ngày trong trường hợp bệnh gút mức độ trung bình.\nNếu cần tính liều lượng theo mg/kg trọng lượng cơ thể, nên dùng liều 2 - 10 mg/kg trọng lượng cơ thể/ngày.\nKhi allopurinol được thêm vào phác đồ điều trị có colchicin, các thuốc tăng thải trừ acid uric niệu và/hoặc các thuốc chống viêm, cần phải có một thời gian chuyển tiếp vài tháng trước khi ngừng sử dụng các thuốc này. Trong thời gian này các thuốc phải cho đồng thời, và điều chỉnh liều allopurinol cho tới khi nồng độ acid uric huyết thanh bình thường và không còn cơn gút cấp trong vài tháng. Khi ngừng các thuốc bài acid uric niệu, phải giảm dần liều trong vài tuần.\nTăng cid uric máu do điều trị ung thư:\nĐể phòng ngừa bệnh thận do acid uric trong quá trình điều trị tấn công bệnh ung thư, nên dùng liều 600 đến 800 mg mỗi ngày cho người lớn, bắt đầu trước khi điều trị ung thư. Trong tăng acid uric máu thứ phát do ung thư hoặc hóa trị liệu ung thư, liều duy trì của allopurinol tương tự liều dùng trong bệnh gút và được điều chỉnh theo đáp ứng của người bệnh.\nSỏi calci oxalat tái phát:\nỞ những bệnh nhân tăng acid uric hiệu, liều khởi đầu của allopurinol được khuyến cáo là 200 đến 300 mg/ngày. Điều chỉnh liều tăng hoặc giảm dựa vào sự kiểm soát urat niệu/24 giờ.\nTrẻ em (trẻ dưới 15 tuổi):\nLiều khuyên dùng là 10-20 mg/kg thể trọng/ngày chia 3 lần, tới liều tối đa mỗi ngày 400 mg. Đánh giá đáp ứng sau khi dùng thuốc khoảng 48 giờ và điều chỉnh liều nếu cần thiết.\nHiếm khi chỉ định dùng thuốc này cho trẻ em ngoại trừ trường hợp bệnh ác tính (đặc biệt là bệnh bạch cầu) và rối loạn về enzym như hội chứng Lesch-Nyhan (rối loạn chuyển hóa purin).\nNgười già:\nDo không có các dữ liệu cụ thể, cần dùng liều thấp nhất mà vẫn có hiệu quả giảm urat như mong muốn. Đặc biệt chú ý đến khả năng suy giảm chức năng thận và trong một số trường hợp nhất định được đề cập ở mục “Cảnh báo và thận trọng khi dùng thuốc\".\nBệnh nhân suy thận:\nDo allopurinol và các chất chuyển hóa của nó được thải trừ qua thận, suy giảm chức năng thận có thể dẫn đến tích lũy hoạt chất của thuốc và các chất chuyển hóa của nó dẫn đến kéo dài thời gian bán thải.\nChế độ liều sau được coi là hướng dẫn điều chỉnh liều cho bệnh nhân suy thận:\nLiều khởi đầu:\nThanh thải creatinin (ml/phút)\nLiều hàng ngày\n> 20\nLiều thông thường\n10 đến 20\n100 đến 200 mg mỗi ngày\n< 10\n100 mg/ngày hoặc kéo dài khoảng cách giữa các lần dùng thuốc\nTrong trường hợp suy thận nặng, nên dùng liều dưới 100 mg mỗi ngày, hoặc 300 mg 2 lần mỗi tuần, hoặc dùng liều 100 mg với khoảng cách giữa các liều dài hơn 1 ngày.\nLiều duy trì:\nThanh thải creatinin (ml/phút)\nLiều dùng\n100 mg mỗi 3 ngày\n100 mg mỗi 2 ngày\n100 mg mỗi ngày\n150 mg mỗi ngày\n200 mg mỗi ngày\n250 mg mỗi ngày\nNếu có các thiết bị đo được nồng độ oxipurinol trong máu, liều dùng nên được điều chỉnh để duy trì nồng độ oxipurinol dưới 100 micromol/L (15,2 mg/L).\nAllopurinol và các chất chuyển hóa của nó có thể được loại bỏ bằng thẩm phân máu.\nỞ các bệnh nhân được thẩm phân 2 đến 3 lần mỗi tuần thì nên áp dụng chế độ liều thay thế 300-400 mg ngay sau khi được thầm phân và không uống thuốc trong những ngày không làm thẩm phân.\nỞ các bệnh nhân suy thận, cần đặc biệt thận trọng khi sử dụng kết hợp allopurinol và các thuốc lợi tiểu thiazid. Cần sử dụng allopurinol với liều thấp nhất có hiệu quả và theo dõi chặt chẽ chức năng thận.\nLiều dùng cho bệnh nhân suy gan:\nCần giảm liều cho bệnh nhân suy gan. Cần xét nghiệm chức năng gan định kỳ trong giai đoạn đầu của quá trình điều trị.\nĐiều trị các tình trạng có nồng độ urat cao (như có khối u, hội chứng Lesch-Nyhan):\nNên điều trị tình trạng tăng acid uric máu và/hoặc acid uric niệu hiện có với Milurit trước khi bắt đầu trị liệu gây độc tế bào. Điều quan trọng là phải đảm bảo đủ lượng nước cho cơ thể để duy trì lợi tiểu tối ưu và để kiềm hóa nước tiểu nhằm tăng độ hòa tan của urat/acid uric trong nước tiểu. Liều dùng của Milurit nên ở mức thấp nhất của chế độ liều khuyến cáo.\nNếu bệnh thận urat hoặc bệnh lý khác gây tổn hại chức năng thận, nên tuân theo chế độ liều trong mục Liều dùng cho bệnh nhân suy thận.\nCác bước này có thể làm giảm nguy cơ lắng đọng của xanthin và/hoặc acid uric làm ảnh hưởng đến tình hình lâm sàng\nTheo dõi khi dùng thuốc:\nLiều dùng nên được điều chỉnh bằng cách theo dõi nồng độ urat huyết thanh và nồng độ urat/acid uric trong nước tiểu sau những khoảng thời gian thích hợp.\nLiều dùng khuyến cáo cho bệnh nhân có các phản ứng trên da:\nPhải ngưng dùng allopurinol ngay lập tức nếu xảy ra phản ứng trên da. Sau khi hồi phục từ các phản ứng nhẹ, allopurinol có thể được sử dụng lại với liều thấp (như 50 mg/ngày) sau khi xem xét các nguy cơ một cách cẩn thận. Sau đó, có thể tăng dần liều đồng thời theo dõi các phản ứng trên da và các phản ứng có hại khác có thể xảy ra. Nếu phát ban tiếp tục xảy ra, cần ngừng sử dụng allopurinol vĩnh viễn, theo dõi đề phòng có thể xảy ra phản ứng quá mẫn nghiêm trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã có báo cáo uống lên đến 22,5 g allopurinol mà không xảy ra tác dụng có hại.\nTriệu chứng\nTriệu chứng và dấu hiệu bao gồm buồn nôn, nôn, tiêu chảy và chóng mặt đã được báo cáo ở bệnh nhân uống 20 g allopurinol. Bệnh nhân hồi phục sau khi áp dụng các biện pháp điều trị hỗ trợ nói chung.\nXử trí\nHấp thu lượng lớn allopurinol có thể dẫn đến sự ức chế đáng kể hoạt động của xanthin oxidase, thường không gây tác dụng bất lợi trừ khi ảnh hưởng của thuốc sử dụng đồng thời, đặc biệt là 6-mercaptopurin và/hoặc azathioprin.\nChưa có thuốc giải độc đặc hiệu.\nCó thể xử trí quá liều bằng cách cung cấp nước và bảo đảm sự bài niệu thích hợp để thúc đẩy thải trừ allopurinol và các chất chuyển hóa của nó. Có thể thẩm phân máu nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Milurit, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐối với allopurinol không có tài liệu lâm sàng mới cập nhật có thể được sử dụng hỗ trợ cho việc xác định tần suất xảy ra tác dụng không mong muốn. Tần suất xảy ra tác dụng không mong muốn có thể thay đổi phụ thuộc vào liều và khi được sử dụng kết hợp với các thuốc khác.\nCác loại tần suất cho các phản ứng có hại của thuốc dưới đây là ước tính: Đối với hầu hết các phản ứng, dữ liệu phù hợp cho việc tính toán tỷ lệ xảy ra là không có sẵn. Các phản ứng có hại của thuốc được xác định qua giám sát hậu mãi được coi là hiếm hoặc rất hiếm.\nCác quy ước sau đây được sử dụng để phân loại tần suất:\nRất thường gặp ≥ 1/10);\nThường gặp (≥ 1/100 đến <1/10);\nÍt gặp (≥ 1/1.000 đến <1/100);\nHiếm gặp (≥ 1/10.000 đến <1 / 1.000);\nRất hiếm gặp (< 1/10.000);\nChưa biết tần suất (không thể ước lượng được từ dữ liệu hiện có).\nCác tác dụng không mong muốn gây nên bởi allopurinol là hiếm trong tổng số bệnh nhân được điều trị và chủ yếu ở mức độ nhẹ. Tần suất này cao hơn khi có rối loạn chức năng thận và/hoặc gan.\nCác tác dụng không mong muốn\nPhân loại hệ cơ quan\nTần suất\nTác dụng không mong muốn\nNhiễm khuẩn và nhiễm ký sinh trùng\nRất hiếm gặp\nMụn nhọt\nRối loạn máu và hệ bạch huyết\nRất hiếm gặp\nMất bạch cầu hạt\nRối loạn hệ miễn dịch\nÍt gặp\nPhản ứng quá mẫn\nRất hiếm gặp\nU lympho tế bào T nguyên bào mạch\nRối loạn chuyển hóa và dinh dưỡng\nRất hiếm gặp\nĐái tháo đường, tăng mỡ máu\nRối loạn tâm thần\nRất hiếm gặp\nTrầm cảm\nRối loạn hệ thần kinh\nRất hiếm gặp\nHôn mê, liệt, mất điều hòa, bệnh thần kinh ngoại biên, dị cảm, buồn ngủ, đau đầu, giảm vị giác.\nRối loạn mắt\nRất hiếm gặp\nĐục thủy tinh thể, giảm thị lực, bệnh điểm vàng\nRối loạn tai và mê đạo\nRất hiếm gặp\nChóng mặt\nRối loạn tim\nRất hiếm gặp\nĐau thắt ngực, nhịp tim chậm\nRối loạn mạch\nRất hiếm gặp\nTăng huyết áp\nRối loạn tiêu hóa\nÍt gặp\nNôn\nRất hiếm gặp\nNôn ra máu, phân có mỡ, viêm miệng, thay đổi thói quen đại tiện\nChưa biết tần suất\nĐau bụng\nRối loạn gan mật\nÍt gặp\nBất thường xét nghiệm chức năng gan\nHiếm gặp\nViêm gan (bao gồm hoại tử gan và viêm gan u hạt)\nRối loạn da và mô dưới da\nThường gặp\nPhát ban\nHiếm gặp\nHội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc\nRất hiếm gặp\nPhù mạch\nRối loạn cơ xương và mô liên kết\nRất hiếm gặp\nĐau cơ\nRối loạn thận và tiết niệu\nHiếm gặp\nSỏi niệu\nRất hiếm gặp\nĐái ra máu, tăng ure huyết\nRối loạn vú và hệ sinh sản\nRất hiếm gặp\nVô sinh nam, rối loạn chức năng cương dương, chứng to vú ở đàn ông\nRối loạn toàn thân và tại vị trí dùng thuốc\nRất hiếm gặp\nPhù nề, khó chịu, suy nhược, sốt\nCác kết quả xét nghiệm\nThường gặp\nTăng hormon kích thích tuyến giáp\nCác báo cáo rất hiếm gặp đã được ghi nhận giảm tiểu cầu, mất bạch cầu hạt và thiếu máu bất sản, đặc biệt ở những người bị suy giảm chức năng thận và/hoặc chức năng gan, cần phải đặc biệt thận trọng ở nhóm bệnh nhân này.\nCác phản ứng quá mẫn nghiêm trọng, bao gồm cả những phản ứng có tróc da, sốt, sưng hạch, đau khớp và/hoặc tăng bạch cầu ưa eosin bao gồm hội chứng Stevens-Johnson (SJS) và hoại tử biểu bì nhiễm độc (TEN) hiếm khi xảy ra (xem mục Rối loạn da và mô dưới da). Viêm mạch có liên quan và phản ứng có thể được biểu hiện dưới nhiều cách khác nhau bao gồm viêm gan, suy thận, viêm đường mật cấp tính, sỏi xanthin và rất hiếm khi co giật. Rất hiếm khi sốc phản vệ cấp tính xảy ra.\nNếu các phản ứng này xảy ra vào bất kỳ thời điểm nào, cần ngừng sử dụng Milurit ngay lập tức và vĩnh viễn.\nMột rối loạn quá mẫn đa tạng muộn (được gọi là hội chứng quá mẫn hoặc DRESS) với biểu hiện sốt, phát ban, viêm mạch máu, sưng hạch, u bạch huyết giả, đau khớp, giảm bạch cầu, tăng bạch cầu ưa eosin, gan - lách to, bất thường xét nghiệm chức năng gan và hội chứng biến mất ống mật (phá hủy và biến mất của các ống dẫn mật trong gan) xảy ra với sự kết hợp khác nhau. Các cơ quan khác cũng bị ảnh hưởng (như gan, phổi, thận, tuyến tụy, cơ tim, và đại tràng). Nếu các phản ứng này xảy ra vào bất kỳ thời điểm nào, cần ngừng sử dụng Milurit ngay lập tức và vĩnh viễn.\nKhông nên sử dụng lại Milurit ở bệnh nhân có hội chứng quá mẫn và SJS/ TEN. Các corticosteroid có thể hữu ích trong điều trị các phản ứng quá mẫn trên da.\nKhi phản ứng quá mẫn xảy ra, thường xảy ra rối loạn thận và/hoặc gan, đặc biệt khi gây tử vong.\nU lympho tế bào T nguyên bào mạch đã được mô tả rất hiếm khi xảy ra khi sau sinh thiết một hạch bạch huyết tổng quát. Nó hồi phục khi ngừng allopurinol.\nbáo cần sa này\nTrong các nghiên cứu lâm sàng ban đầu, buồn nôn và nôn đã được báo cáo.\nCác báo cáo sau đó cho thấy phản ứng này không phải là một vấn đề quan trọng và có thể tránh được bằng cách uống allopurinol sau bữa ăn.\nRối loạn chức năng gan đã được báo cáo không có bằng chứng rõ của quá mẫn nói chung.\nCác phản ứng trên da là những phản ứng phổ biến nhất và có thể xảy ra bất kỳ thời gian nào trong quá trình điều trị. Các phản ứng này có thể thể là ngứa, dát sần, đôi khi có vảy hoặc ban xuất huyết và hiếm khi có các phản ứng da có tróc da như hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc (SJS/TEN). Nguy cơ cao nhất đối với SJS và TEN, hoặc các phản ứng quá mẫn nghiêm trọng khác xảy ra trong những tuần đầu điều trị. Chẩn đoán sớm và ngưng ngay lập tức bất kỳ loại thuốc nghi ngờ sẽ mang lại kết quả tốt nhất trong việc xử lý các phản ứng này. Ngừng sử dụng Milurit ngay lập tức nếu xảy ra các phản ứng này. Nếu các phản ứng trên da là nhẹ, sau khi hồi phục có thể thử dùng lại allopurinol với một liều nhỏ (ví dụ: 50 mg/ngày) và dần dần tăng liều lên.\nGen HLA-B*5801 đã được chứng minh có liên quan với nguy cơ phát triển hội chứng quá mẫn cảm với allopurinol và SJS/TEN. Nếu tiếp tục xảy ra phản ứng trên da, cần ngưng sử dụng allopurinol vĩnh viễn vì có thể xảy ra phản ứng quá mẫn nghiêm trọng hơn (xem Rối loạn hệ miễn dịch). Nếu không loại trừ được SJS/TEN hoặc các phản ứng quá mẫn nghiêm trọng khác, KHÔNG sử dụng lại allopurinol vì có thể gây phản ứng nặng hoặc thậm chí gây tử vong.\nChẩn đoán lâm sàng của SJS/TEN vẫn là cơ sở để ra quyết định. Nếu các phản ứng này xảy ra vào bất kỳ thời điểm nào trong quá trình điều trị, cần ngưng sử dụng allopurinol ngay lập tức và vĩnh viễn.\nPhù mạch đã được báo cáo xảy ra có hoặc không có dấu hiệu và triệu chứng của phản ứng quá mẫn nói chung.\nSốt đã được báo cáo xảy ra có hoặc không có dấu hiệu và triệu chứng của phản ứng quá mẫn nói chung (xem Rối loạn hệ miễn dịch).\nTăng hormon kích thích tuyến giáp (TSH) trong các nghiên cứu liên quan không cho thấy bất kỳ tác động đến nồng độ T4 tự do hoặc nồng độ TSH cận lâm sàng cho thấy thiểu năng tuyến giáp.\nHướng dẫn cách xử trí ADR\nThông báo cho các bác sĩ tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Milurit chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với allopurinol hay với bất kỳ thành phần tá dược nào của thuốc được liệt kê trong mục “Thành phần công thức thuốc”.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nHội chứng quá mẫn cảm, SJS và TEN:\nCác phản ứng quá mẫn với allopurinol có thể biểu hiện bằng nhiều cách khác nhau, bao gồm cả chứng phát ban dát sần, hội chứng quá mẫn (còn được gọi là DRESS) và SJS/TEN.\nNhững phản ứng này là các chẩn đoán lâm sàng, và biểu hiện lâm sàng của chúng là cơ sở cho việc ra quyết định. Nếu các phản ứng này xảy ra ở bất kỳ thời gian nào trong quá trình điều trị, cần ngưng sử dụng allopurinol ngay lập tức. Không điều trị lại bằng thuốc này cho những bệnh nhân có phản ứng quá mẫn và SJS/TEN. Corticosteroid có thể có ích trong việc khắc phục các phản ứng quá mẫn cảm ở da.\nGen HLA-B*5801:\nGen HLA-B*5801 đã được chứng minh có liên quan với nguy cơ phát triển hội chứng quá mẫn cảm với allopurinol và SJS/TEN. Tần suất của gen HLA-B*5801 rất khác nhau giữa các nhóm dân tộc: Lên đến 20% ở dân số người Hán Trung Quốc, 8-15% ở người Thái Lan, khoảng 12% trong dân số Hàn Quốc và 1-2% ở những người có nguồn gốc Nhật Bản và châu Âu.\nViệc sàng lọc gen HLA-B*5801 nên được xem xét trước khi bắt đầu điều trị bằng allopurinol ở các phân nhóm bệnh nhân có tỷ lệ gen này cao. Bệnh thận mạn tính có thể làm tăng thêm nguy cơ ở những bệnh nhân này. Trong trường hợp không có kiểu gen HLA-B*5801 ở bệnh nhân có gốc Hán Trung Quốc, Thái Lan hoặc Hàn Quốc, nên cân nhắc kỹ giữa lợi ích và nguy cơ có thể xảy ra trước khi bắt đầu điều trị.\nViệc sàng lọc kiểu gen chưa được xác định ở các nhóm bệnh nhân khác.\nNếu bệnh nhân đã được biết mang kiểu gen HLA-B*5801 (đặc biệt là ở những người có gốc Hán Trung Quốc, Thái Lan hoặc Hàn Quốc), không nên sử dụng allopurinol trừ khi không có các lựa chọn phù hợp khác và những lợi ích của việc điều trị là vượt trội so với nguy cơ có thể xảy ra. Cần cảnh giác hơn đối với các dấu hiệu của phản ứng quá mẫn hoặc SJS/TEN và bệnh nhân cần được thông báo về sự cần thiết phải ngừng điều trị ngay lập tức khi xuất hiện các triệu chứng đầu tiên.\nSJS/TEN vẫn có thể xảy ra ở những bệnh nhân âm tính với HLA-B*5801 bất kể nguồn gốc sắc tộc của họ.\nSuy thận mạn tính:\nBệnh nhân suy thận mạn tính và sử dụng các thuốc lợi tiểu, đặc biệt là các thiazid có thể tăng nguy cơ xảy ra các phản ứng quá mẫn bao gồm SJS/TEN do sử dụng allopurinol.\nCần cảnh giác hơn đối với các dấu hiệu của phản ứng quá mẫn hoặc SJS, TEN và bệnh nhân cần được thông báo về sự cần thiết phải ngừng điều trị ngay lập tức và vĩnh viễn ngay khi xuất hiện các triệu chứng đầu tiên.\nSuy gan hoặc thận:\nCần giảm liều cho bệnh nhân suy gan hoặc suy thận. Bệnh nhân đang điều trị tăng huyết áp hoặc suy tim, chẳng hạn đang dùng các thuốc lợi tiểu hoặc thuốc ức chế men chuyển angiotensin, có thể có suy giảm chức năng thận và cần sử dụng allopurinol một cách thận ở nhóm bệnh nhân này.\nTăng uric máu không có triệu chứng:\nTăng uric máu không có triệu chứng thường không được coi là một chỉ định cho sử dụng Milurit. Điều chỉnh lượng nước uống vào và chế độ ăn cùng với kiểm soát các nguyên nhân tiềm ẩn có thể giải quyết được tình trạng.\nCác cơn gút cấp:\nKhông nên bắt đầu điều trị bằng allopurinol cho đến khi cơn gút cấp tỉnh đã hoàn toàn dịu xuống, do thuốc có thể gây xuất hiện các cơn gút cấp tính.\nTrong giai đoạn đầu điều trị bằng allopurinol, cũng như với các thuốc tăng acid uric niệu, một cơn cấp viêm khớp do gút có thể xuất hiện.\nDo đó nên điều trị dự phòng bằng một thuốc chống viêm không steroid thích hợp hoặc colchicine trong ít nhất một tháng. Tham khảo các tài liệu y văn để biết chi tiết về liều lượng thích hợp và các cảnh báo, thận trọng.\nNếu xảy ra cơn gút cấp tính trong khi dùng allopurinol thì phải tiếp tục việc điều trị với liều không đổi và phải điều trị cơn gút cấp với thuốc kháng viêm không steroid thích hợp.\nAzathioprin hoặc 6-mercaptopurin:\nKhông được kê đơn allopurinol cho bệnh nhân điều trị bằng azathioprin hoặc 6-mercaptopurin trừ khi giảm liều xuống 25% liều lượng ban đầu.\nLắng đọng xanthin:\nTrong các điều kiện tăng tốc độ hình thành đã urat (ví dụ như bệnh ác tính và khi điều trị các bệnh này, hội chứng Lesch-Nyhan) trong một số trường hợp hiếm gặp, nồng độ tuyệt đối của xanthin trong nước tiểu có thể tăng đủ gây lắng đọng xanthin ở đường tiết niệu. Có thể giảm nguy cơ này bằng cách uống đủ nước để đạt được sự pha loãng nước tiểu tối ưu.\nẢnh hưởng sỏi thận acid uric:\nTrị liệu thích hợp với allopurinol dẫn đến hòa tan một lượng lớn sỏi acid uric vùng chậu, có thể gây ảnh hưởng đến niệu quản.\nKhi điều trị bệnh thận do gút và sỏi acid uric, lượng nước tiểu phải ít nhất là 2 lít mỗi ngày và pH nước tiểu phải ở trong khoảng từ 6,46,8.\nBệnh nhiễm sắc tố sắt mô:\nTác dụng của allopurinol trong điều trị bệnh gút là ức chế các enzym xanthin oxidase. Xanthin oxidase có thể tham gia vào việc khử và giải phóng sắt dự trữ ở gan. Một số nghiên cứu trên động vật gặm nhấm đã cho thấy tăng dự trữ sắt ở động vật có sử dụng allopurinol, trong khi điều này không xảy ra ở những con vật khác. Một nghiên cứu trên 28 người tình nguyện khỏe mạnh cho thấy không có sự thay đổi trong dự trữ sắt ở gan khi điều trị bằng allopurinol. Chưa có các nghiên cứu trên người về sự an toàn của việc sử dụng allopurinol cho bệnh nhân nhiễm sắc tố sắt mô. Việc dùng allopurinol cho bệnh nhân hoặc người thân của họ phải được thực hiện một cách thận trọng.\nRối loạn tuyến giáp:\nTăng các giá trị TSH (> 5,5 µlU/mL) được tầ quan sát thấy ở bệnh nhân điều trị dài hạn với allopurinol (5,8%) trong một nghiên cứu mở rộng dài hạn, nhãn mở. Cần thận trọng khi dùng allopurinol ở bệnh nhân có thay đổi chức năng tuyến giáp.\nKhả năng lái xe và vận hành máy móc\nPhản ứng bất lợi ảnh hưởng đến khả năng lái xe và vận hành máy móc (như buồn ngủ, chóng mặt và mất điều hòa) đã được báo cáo xảy ra ở các bệnh nhân dùng allopurinol. Bệnh nhân dùng viên nén Milurit không nên lái xe hoặc vận hành máy móc cho đến khi chắc chắn là allopurinol không gây ảnh hưởng xấu đến việc thực hiện các hoạt động này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nChưa có đủ bằng chứng về an toàn của allopurinol khi dùng trong thai kỳ, mặc dù nó đã được sử dụng rộng rãi trong nhiều năm mà không gây hậu quả xấu rõ ràng.\nChỉ sử dụng viên nén Milurit trong thai kỳ khi không có thuốc thay thế an toàn hơn và khi bản thân bệnh mang nguy cơ cho mẹ hoặc thai nhi.\nPhụ nữ cho con bú:\nAllopurinol và chất chuyển hóa của nó oxipurinol được tiết vào sữa mẹ. Không khuyến cáo sử dụng allopurinol cho phụ nữ đang cho con bú.\nNồng độ allopurinol 1,4 mg/lít và oxipurinol 53,7 mg/lít đã được tìm thấy trong sữa người mẹ dùng allopurinol 300 mg/ngày. Chưa quan sát thấy ảnh hưởng của allopurinol hoặc chất chuyển hóa của nó đối với trẻ bú sữa mẹ.\nTương tác thuốc\n6-mercaptopurin và azathioprin:\nAzathioprin được chuyển hóa thành 6-mercantonurin là chất được bất hoạt bởi tác dụng của xanthin oxidase. Khi 6-mercaptopurin hoặc azathioprin được sử dụng đồng thời với allopurinol, chỉ nên dùng một phần tư liều thông thường của 6-mercaptopurin hoặc azathioprin vì sự ức chế xanthin oxidase sẽ kéo dài thời gian tác dụng của các thuốc này. Nồng độ trong huyết thanh của các thuốc này có thể tăng đến mức gây độc nếu không giảm liều.\nVidarabin (Adenin arabinosid):\nBằng chứng cho thấy thời gian bán thải của vidarabin tăng lên khi có mặt của allopurinol.\nKhi sử dụng đồng thời hai thuốc này cần thận trọng hơn để phát hiện sự tăng cường độc tính.\nCác salicylat và các thuốc tăng acid uric niệu:\nOxipurinol, chất chuyển hóa chính của anh là allopurinol và có hoạt tính, được đào thải qua thận với cách tương tự như urat. Do đó, các thuốc có tác dụng tăng acid uric niệu như probenecid hoặc liều lượng lớn salicylat có thể thúc đẩy sự bài tiết của oxipurinol. Điều này có thể làm giảm tác dụng điều trị của allopurinol, nhưng mức độ cần phải được đánh giá trong từng trường hợp.\nChlorpropamid:\nNếu allopurinol được sử dụng đồng thời với chlorpropamid khi chức năng thận suy giảm, có thể làm tăng nguy cơ hạ đường huyết kéo dài vì allopurinol và chlorpropamid có thể cạnh tranh bài tiết ở ống thận.\nCác thuốc chống đông máu coumarin:\nĐã có báo cáo về tăng tác dụng của warfarin và các thuốc chống đông máu coumarin khác khi sử dụng đồng thời với allopurinol, do đó tất cả các bệnh nhân sử dụng thuốc chống đông máu phải được theo dõi cẩn thận.\nPhenytoin:\nAllopurinol có thể ức chế quá trình oxy hóa tại gan của phenytoin nhưng ảnh hưởng lâm sàng chưa được xác định.\nTheophyllinex:\nTheo các kết quả nghiên cứu, allopurinol ức chế chuyển hóa của theophyllin. Cơ chế của sự tương tác có thể được giải thích là do mỗi xanthin oxidase tham gia chuyển hóa của theophyllin trong cơ thể người. Cần theo dõi nồng độ theophyllin ở bệnh nhân bắt đầu điều trị hoặc tăng liều allopurinol.\nAmpicillin/Amoxicillin:\nSự gia tăng tần suất phát ban da đã được báo cáo ở các bệnh nhân sử dụng ampicillin hoặc amoxicillin đồng thời với allopurinol so với những bệnh nhân không dùng cả hai thuốc.\nNguyên nhân của ảnh hưởng này chưa được xác định. Tuy nhiên, có khuyến cáo rằng ở những bệnh nhân đang dùng allopurinol, nên dùng một thuốc thay thế cho ampicillin hoặc amoxicillin nếu có.\nCác thuốc gây độc tế bào (như cyclophosphamid, doxorubicin, bleomycin, procarbazin, mechloroethamin):\nKhi sử dụng allopurinol cùng với các thuốc gây độc tế bào (như cyclophosphamid, doxorubicin, bleomycin, procarbazin, các alkyl halogenid), rối loạn máu xảy ra thường xuyên hơn so với sử dụng các thuốc này đơn độc.\nVì vậy, cần định kỳ theo dõi công thức máu.\nTăng ức chế tủy xương do cyclophosphamid và các thuốc gây độc tế bào khác đã được báo cáo ở những bệnh nhân mắc bệnh ung thư (ngoại trừ bệnh bạch cầu) khi có mặt của allopurinol. Tuy nhiên, trong một nghiên cứu có kiểm soát ở các bệnh nhân điều trị bằng cyclophosphamid, doxorubicin, bleomycin, procarbazin và/hoặc mechloroethamin, allopurinol không làm tăng độc tính của các thuốc gây độc tế bào này.\nNhôm hydroxid:\nNếu sử dụng đồng thời với nhôm hydroxid, hiệu quả của allopurinol có thể bị giảm đi. Nên dùng 2 thuốc cách nhau ít nhất 3 giờ.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30\nĐể thuốc nơi an toàn, tránh xa tầm tay trẻ em."
}