{
    "describe": "Thương hiệu:\nGedeon\nViên nén Mydocalm 50mg Gedeon điều trị triệu chứng co cứng cơ sau đột quỵ (3 vỉ x 10 viên)\n4.5\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nVN-19158-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTolperisone hydrochloride\nChỉ định\nHội chứng Raynaud\nCo thắt cơ\nCo cứng cơ\n,\nChống chỉ định\nDị ứng thuốc, Nhược cơ\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mydocalm 50 mg\nCông ty Gedeon Richter Plc.\nđược sản xuất bởi\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Mydocalm 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTolperisone hydrochloride\n50mg",
    "usage": "Công dụng của Viên nén Mydocalm 50mg\nChỉ định\nThuốc Mydocalm 50 mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng co cứng cơ sau đột quỵ ở người lớn.\nDược lực học\nMydocalm là một thuốc giãn cơ tác dụng trung ương. Cơ chế hoạt động chính xác của tolperison chưa rõ hoàn toàn.\nNhờ tác dụng ổn định màng tế bào và gây tê cục bộ, thuốc Mydocalm ức chế sự dẫn truyền trong các sợi thần kinh nguyên phát và các nơron vận động, qua đó ức chế được các phản xạ đa synap và đơn synap. Mặt khác, theo một cơ chế thứ hai, qua sự ức chế dòng Ca2+ nhập vào synap, người ta cho rằng chất này ức chế giải phóng chất dẫn truyền thần kinh. Trong thân não, Mydocalm ức chế đường phản xạ lưới tủy sống. Trên các mô hình động vật khác nhau, chế phẩm này có thể làm giảm trương lực cơ đã tăng và sự co cứng sau khi mất não.\nMydocalm cải thiện tuần hoàn ngoại biên. Các tác dụng cải thiện tuần hoàn không phụ thuộc vào những tác dụng quan sát thấy trên hệ thần kinh trung ương, tác dụng này có thể liên quan đến tác dụng chống co thắt nhẹ và tác dụng kháng adrenergic của tolperison.\nDược động học\nKhi uống, tolperison được hấp thu tốt ở ruột non. Nồng độ đỉnh trong huyết tương đạt được từ 0.5 - 1 giờ sau khi uống. Do chịu sự chuyển hóa đầu tiên mạnh, sinh khả dụng của thuốc đạt khoảng 20%. Bữa ăn giàu chất béo có thể làm tăng sinh khả dụng của tolperison đường uống lên đến 100% và làm tăng nồng dộ đỉnh của huyết thanh khoảng 45% so với bữa ăn nhẹ, nồng độ đỉnh đạt được sau khi uống khoảng 30 phút.\nTolperison bị chuyển hóa mạnh bởi gan và thận. Nó được thải trừ chủ yếu qua thận (trên 99%) dưới dạng các chất chuyển hóa.\nChưa rõ hoạt tính dược lực của các chất chuyển hóa.",
    "dosage": "Cách dùng Viên nén Mydocalm 50mg\nCách dùng\nDùng đường uống.\nNên uống thuốc trong hoặc sau bữa ăn với một cốc nước.\nSinh khả dụng của tolperison giảm khi không dùng cùng bữa ăn và tăng khi dùng cùng với bữa ăn giàu chất béo, do đó khuyến cáo nên dùng thuốc cùng với bữa ăn.\nLuôn luôn tuân thủ đúng hướng dẫn sử dụng thuốc của bác sỹ. Nếu chưa rõ nên hỏi lại bác sỹ hoặc dược sỹ.\nLiều dùng\nLiều uống thông thường của viên bao phim Mydocalm 50 mg là 1 đến 3 viên x 3 lần một ngày.\nTheo dõi chặt chẽ liều được kê đơn và thời gian điều trị.\nCác đối tượng bệnh nhân đặc biệt\nBệnh nhân suy thận:\nsuy thận\nThông tin về việc sử dụng thuốc trên bệnh nhân suy thận còn hạn chế, tuy nhiên đã ghi nhận được sự gia tăng tỷ lệ xuất hiện các biến cố có hại trên nhóm bệnh nhân này. Do vậy, đối với bệnh nhân\nĐối với bệnh nhân suy gan:\nsuy gan\nThông tin về việc sử dụng thuốc trên bệnh nhân suy gan còn hạn chế, tuy nhiên dã ghi nhận được sự gia tăng tỷ lệ xuất hiện các biến cố có hại trên nhóm bệnh nhân này. Do vậy, đối với bệnh nhân suy gan mức độ trung bình, cần xác định liều cho từng bệnh nhân kết hợp với theo dõi chặt chẽ tình trạng bệnh và chức năng gan. Không khuyến cáo sử dụng tolperison trên bệnh nhân bị\nĐối với trẻ em:\nMức độ an toàn và hiệu quả của tolperison trên trẻ em vẫn chưa được khẳng định. Không nên dùng thuốc cho trẻ em dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu về quá liều Mydocalm là rất hiếm. Mydocalm có khoảng điều trị rộng, y văn đã ghi nhận những trường hợp dùng đến liều uống 600 mg cho trẻ em mà không có triệu chứng độc nghiêm trọng nào.\nkhó thở\nCó gặp hiện tượng kích ứng sau khi điều trị cho trẻ em với liều uống 300 - 600 mg một ngày. Trong những nghiên cứu độc tính cấp tiền lâm sàng, thì liều cao Mydocalm có thể gây thất điều, co giật cứng - run,\nMydocalm không có thuốc giải độc đặc hiệu. Khi quá liều, nên điều trị triệu chứng và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không được tăng liều lên gấp đôi để bù vào viên thuốc bị bỏ quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mydocalm 50 mg\nKhi sử dụng\nrối lọan tiêu hóa\nHầu hết các tác dụng không mong muốn khi sử dụng tolperison chủ yếu là các biểu hiện trên da, mô dưới da, các rối loạn toàn thân, rối loạn trên thần kinh và\nPhản ứng quá mẫn: Hầu hết các phản ứng này đều không nghiêm trọng và có thể tự hồi phục. Rất hiếm gặp các phản ứng quá mẫn đe dọa tính mạng.\nÍt gặp: Yếu cơ, đau đầu, buồn nôn, nôn và các triệu chứng khó chịu ở bụng.\nhạ huyết áp\nHiếm gặp: Phản ứng quá mẫn (ngứa, mẩn đỏ da, ngứa ở da và trong các trường hợp nghiêm trọng có thể khó thở,\nRất hiếm gặp: Lẫn lộn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mydocalm 50 mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với tolperison hoặc các chất có cấu trúc hóa học tương tự eperison hoặc các tá dược.\nNhược cơ nặng (một bệnh miễn dịch kết hợp với yếu cơ).\nPhụ nữ cho con bú.\nTrẻ em dưới 18 tuổi (do thiếu dữ liệu trên đối tượng này).\nThận trọng khi sử dụng\nCác phản ứng quá mẫn:\nsốc phản vệ\nSau khi lưu hành trên thị trường, phản ứng có hại được báo cáo nhiều nhất về tolperison là các phản ứng quá mẫn, biểu hiện từ các phản ứng nhẹ trên da đến các phản ứng nặng toàn thân như\nNguy cơ xảy ra các phản ứng quá mẫn thường cao hơn ở nữ giới, bệnh nhân có tiền sử dị ứng hoặc tiền sử quá mẫn với thuốc khác.\nCần thận trọng khi sử dụng tolperison ở bệnh nhân mẫn cảm với lidocain do có thể xảy ra phản ứng chéo.\nBệnh nhân cần được khuyến cáo về khả năng xảy ra các phản ứng quá mẫn khi sử dụng tolperison. Khi có bất kỳ biểu hiện quá mẫn nào, cần dừng thuốc ngay và nhanh chóng tham khảo ý kiến bác sỹ.\nKhông tái sử dụng tolperison đối với bệnh nhân đã từng bị quá mẫn với tolperison.\nThông tin quan trọng về thành phần chế phẩm mydocalm:\nCác bệnh nhân không dung nạp lactose cần lưu ý, trong thành phần mỗi viên mydocalm 50 mg chứa 48,892 mg lactose monohydrat. Chế phẩm này cũng chứa tá dược titan dioxid (E171).\nKhả năng lái xe và vận hành máy móc\nMydocalm không ảnh hưởng trên khả năng lái xe và vận hành máy.\nNếu gặp tình trạng hoa mắt, chóng mặt, mất tập trung, động kinh, nhìn mờ, hoặc yếu cơ khi uống Mydocalm, bệnh nhân cần xin ý kiến tư vấn bác sỹ.\nThời kỳ mang thai\nXin ý kiến của bác sỹ hay dược sỹ trước khi dùng bất cứ loại thuốc nào .\nBáo cáo cho bác sĩ biết nếu bạn đang có thai hoặc dự định sẽ có thai. Dựa trên thử nghiệm trên động vật, tolperison không gây quái thai. Do chưa có dữ liệu tương đương trên người không nên sử dụng tolperison cho phụ nữ mang thai (đặc biệt trong 3 tháng đầu) trừ trường hợp lợi ích cho mẹ lớn hơn nguy cơ tiềm tàng cho thai nhi.\nThời kỳ cho con bú\nVì chưa biết tolperison có tiết vào sữa mẹ hay không. Do đó không dùng tolperison trong thời kỳ cho con bú.\nTương tác thuốc\nThông báo cho bác sỹ hoặc dược sỹ những thuốc bạn đang dùng hoặc dữ dùng gần đây kể cả những thuốc không được kê đơn.\ndextromethorphan\nCác nghiên cứu tương tác dược động học trên enzyme chuyển hóa CYP2D6 với cơ chất\nCác nghiên cứu in vitro trên các tiểu thùy gan và tế bào gan người không cho thấy có sự ức chế hay cảm ứng trên các isoenzym CYP khác (CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP1A2, CYP3A4).\nNgược lại, nồng độ tolperison không bị ảnh hưỏng khi sử dụng đồng thời với các thuốc chuyển hóa qua CYP2D6 do tolperison có thể chuyển hóa qua các con đường khác.\nSinh khả dụng của tolperison bị giảm nếu không uống thuốc cùng bữa ăn, do dó khuyến cáo nên uống thuốc cùng bữa ăn.\nTolperison là thuốc giãn cơ tác dụng trung ương ít có tác dụng an thần. Trong trường hợp dùng đồng thời tolperison cùng với các thuốc giãn cơ tác dụng trung ương khác, nên cân nhắc giảm liều tolperison nếu cần.\nMydocalm có thể làm tăng tác dụng của acid niflumic, do dó cần cân nhắc giảm liều acid niflumic hay các NSAID khác khi dùng đồng thời với các thuốc này.",
    "preservation": "Bảo quản\nBảo quản thuốc nơi khô, nhiệt độ không quá 30"
}