{
    "describe": "Thương hiệu:\nEisai\nViên nén Myonal 50mg Eisai cải thiện tăng trương lực cơ và điều trị liệt cứng (3 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nVN-19072-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEperisone\nChỉ định\nThoái hóa đốt sống cổ\nXơ cứng rải rác\nLoạn trương lực cơ\nViêm khớp\nĐau thắt lưng\n,\nChống chỉ định\nSuy gan, Suy thận\nNhà sản xuất\nBUSHU\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nMyonal 50mg\nCông ty Bushu Pharmaceuticais Ltd\nlà sản phẩm của\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Myonal 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEperisone\n50mg",
    "usage": "Công dụng của Viên nén Myonal 50mg\nChỉ định\nMyonal 50mg\nchỉ định trong các trường hợp:\nviêm quanh khớp vai\nđau thắt lưng\nCải thiện các triệu chứng tăng trương lực cơ trong các bệnh lý sau: Hội chứng đốt sống cổ,\nthoái hóa đốt sống cổ\nĐiều trị liệt cứng trong các bệnh lý sau: Bệnh lý mạch máu não, liệt cứng do tủy,\nDược lực học\nGiãn cơ vân\nỨc chế sự cứng cơ do thực nghiệm\nEperison hydroclorid cho thấy hiệu quả ức chế phụ thuộc vào liều đối với co cứng mất não khi cắt ngang tiểu não (co cứng gamma) và co cứng mất não do thiếu máu (co cứng alpha) của mèo và chuột.\nỨc chế phản xạ tủy\nEperison hydroclorid ức chế điện thế phản xạ đơn và đa synap được tạo ra do kích thích rễ thần kinh hướng tâm của mèo. Hiệu quả này phụ thuộc vào liều.\nGiảm sự nhạy cảm của thoi cơ\nEperison hydroclorid ức chế sự hoạt động của sợi thần kinh ly tâm (sợi la) từ thoi cơ của người 20 phút sau khi uống thuốc. Eperison hydroclorid ức chế lên sự phóng điện tự ý của các neuron vận động gamma, nhưng không tác động trực tiếp lên thoi cơ trên động vật nghiên cứu. Vì vậy, eperison hydroclorid làm giảm sự nhạy cảm của thoi cơ thông qua các neuron vận động gamma.\nTăng lưu lượng tuần hoàn\nTác động giãn mạch\nEperison hydroclorid tác dụng giãn mạch nhờ làm tăng tác động hủy giao cảm cơ và đối kháng Ca++ trên cơ trơn mạch máu.\nLàm tăng lưu lượng máu\nEperison hydroclorid làm tăng thể tích lưu lượng máu ở da, cơ, động mạch cảnh ngoài, động mạch cảnh trong và động mạch đốt sống.\nTác động giảm đau và ức chế phản xạ đau\nỞ chuột, eperison hydroclorid có tác dụng ức chế phản xạ đau khi kẹp vào đuôi chuột và trung hòa chất P, là một trong những chất trung gian thần kinh liên quan đến sự truyền cảm giác đau trong tủy sống.\nTạo dễ dàng cho vận động tự ý\nKhi Myonal 50mg được dùng điều trị liệt cứng ở những bệnh nhân lụt não, thuốc làm cải thiện đường cong trương lực Cybex và điện cơ đồ. Myonal 50mg làm dễ dàng các vận động tự ý như duỗi và gấp các chi mà không làm giảm sức cơ.\nDược động học\nHấp thu\nEperison hydroclorid được sử dụng bằng đường uống ở những người lớn khỏe mạnh với liều 150 mg/ngày, trong 14 ngày liên tục. Vào ngày thứ 1, 8 và 14, thời gian trung bình dẫn tới nồng độ tối đa nằm trong khoảng 1,6 - 1,9 giờ. Nồng độ tối đa trung bình là 7,5 - 7,9 ng/mL; thời gian bán hủy trung bình 1,6 - 1,8 giờ và AUC trung bình (vùng nằm dưới đường cong nồng độ trong huyết tương) là 19,7 - 21,1 ng.giờ/ml. Biểu đổ biến thiên nồng độ trong huyết tương của eperison hydroclorid sau khi dùng thuốc ở ngày thứ 8 và 14 không có sự thay đổi đáng kể so với ngày đầu tiên.",
    "dosage": "Cách dùng Viên nén Myonal 50mg\nCách dùng\nThuốc được dùng đường uống.\nLiều dùng\nLiều thông thường đối với người lớn là: 3 viên/ngày (150 mg eperison hydroclorid), chia làm 3 lần uống sau mỗi bữa ăn.\nLiều nên được điều chỉnh tùy theo tuổi bệnh nhân và mức độ trầm trọng của các triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay chưa có dữ liệu nào về quá liều có chủ ý. Thuốc giải độc đặc hiệu chưa được biết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, 1/10.000 < ADR < 1/1000\nMiễn dịch: Sốc, sốc phản vệ.\nGan: Tăng GOT, GPT hoặc AI-P.\nThận - tiết niệu: Protein niệu, tăng BUN, vô niệu, tiểu đêm không kiềm chế, cảm giác ứ đọng nước tiểu, rối loạn đường niệu khác.\nHuyết học: Thiếu máu.\nDa và mô dưới da: Quá mẫn (phát ban, ngứa).\nTâm thần kinh: Mất ngủ, nhức đầu, ngủ gà, tê cứng hoặc run chi.\nTiêu hoá: Buồn nôn, nôn, chán ăn, khó chịu dạ dày, khô miệng, táo bón, tiêu chảy, đau bụng, đầy bụng, viêm miệng.\nToàn thân: Cảm giác yếu sức, mệt mỏi toàn thân, choáng váng, giảm trương lực cơ.\nKhác: Đỏ bừng mặt, ra mồ hôi, phù.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nBệnh nhân có tiền sử quá mẫn với eperison hydroclorid.\nThận trọng khi sử dụng\nThận trọng chung\nMột vài trường hợp có thể có cảm giác mệt mỏi, nhức đầu nhẹ hoặc ngủ gà do dùng thuốc. Nên giảm liều hoặc ngưng thuốc khi thấy dấu hiệu đầu tiên của các triệu chứng đó.\nThận trọng khi dùng thuốc\nĐối với bệnh nhân rối loạn chức năng gan.\nSử dụng cho trẻ em\nĐộ an toàn của thuốc đối với trẻ em chưa được xác định (chưa thực hiện các thử nghiệm lâm sàng trên trẻ em một cách đầy đủ). Myonal 50mg không được khuyên dùng cho trẻ em.\nKhả năng lái xe và vận hành máy móc\nTrong thời gian dùng thuốc, không nên làm các công việc đòi hỏi sự tập trung cao như lái xe hoặc vận hành máy móc dễ gây tai nạn.\nThời kỳ mang thai\nĐộ an toàn của thuốc trong suốt quá trình mang thai chưa được biết rõ. Chỉ sử dụng thuốc cho phụ nữ mang thai hoặc nghi ngờ có thai khi lợi ích của việc dùng thuốc lớn hơn so với bất kỳ các nguy cơ nào có thể xảy ra.\nThời kỳ cho con bú\nMYONAL không được khuyên dùng ở những phụ nữ đang cho con bú. Nếu cần thiết phải dùng thuốc, bệnh nhân nên ngưng cho con bú.\nTương tác thuốc\nMột báo cáo có đề cập đến tình trạng rối loạn điều tiết mắt xảy ra khi dùng đồng thời methocarbamol với tolperison hydroclorid (một hợp chất có cấu trúc tương tự eperison).",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ phòng không quá 30°C và cần tránh ẩm sau khi mở bao bì."
}