{
    "describe": "Thương hiệu:\nItalfarmaco\nViên nén Natecal D3 Italfarmaco điều trị và phục hồi thiếu vitamin D (60 viên)\n4.333đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 60 viên\nThành phần\nCalcium\nCholecalciferol\n,\nChỉ định\nMang thai\nDậy thì\nLoãng xương\nGãy xương\nThiếu canxi\nCòi xương\n,\nChống chỉ định\nSỏi thận, Tăng canxi máu, Tăng canxi niệu, Dị ứng thuốc\nNhà sản xuất\nITALFARMACO S.P.A.\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Natecal D3 là sản phẩm của Italfarmaco S.p.A, có thành phần chính gồm Calcium (dưới dạng calci carbonat) 600 mg và Cholecalciferol (vitamin D3) 400 IU. Thuốc dùng để điều trị và phục hồi sự thiếu vitamin D kết hợp với calci ở người cao tuổi, bổ sung vitamin D và calci như hỗ trợ cho điều trị đặc hiệu ở bệnh nhân loãng xương mà được chẩn đoán là thiếu vitamin D kết hợp với calci hoặc có nguy cơ cao thiếu vitamin D và calci.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Viên nén Natecal D3\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalcium\n600mg\nCholecalciferol\n400IU",
    "usage": "Công dụng của Viên nén Natecal D3\nChỉ định\nloãng xương\nThuốc Natecal D3 được chỉ định dùng trong các trường hợp: Phục hồi sự thiếu vitamin D kết hợp với calci ở người cao tuổi, bổ sung vitamin D và calci như hỗ trợ cho điều trị đặc hiệu ở bệnh nhân\nDược lực học\nNatecal D3 là sự phối hợp của calci và vitamin D.\nVitamin D giúp phục hồi sự thiếu vitamin D của cơ thể. Nó làm tăng sự hấp thu calci trong ruột. Lượng vitamin D tối ưu nhất cho người cao tuổi là 500 - 1000 IU/ngày.\nCalci giúp bổ sung sự thiếu calci trong chế độ ăn. Thông thường nhu cầu calci ở người cao tuổi là 1500 mg/ngày.\nVitamin D điều trị chứng cường tuyến cận giáp thứ phát ở người cao tuổi.\nDược động học\nCalci carbonat\nTrong dạ dày, calci carbonat giải phóng calci phụ thuộc vào độ pH. Calci uống dưới dạng calci carbonat được hấp thu từ 20 - 30% và sự hấp thu xảy ra phần lớn ở tá tràng qua cơ chế chuyên chở tích cực phụ thuộc vitamin D bão hòa. Calci được bài tiết qua nước tiểu, phân và mồ hôi. Sự bài tiết calci qua nước tiểu phụ thuộc vào sự lọc ở cầu thận và tái hấp thu ở ống thận của calci.\nCholecalciferol (vitamin D3)\nVitamin D được hấp thu ở ruột non, sau đó gắn kết với a-globulin đặc hiệu và vận chuyển đến gan, tại gan được chuyển hóa thành 25-hydroxy-cholecalciferol. Chất này tiếp tục được hydroxyl hóa lần hai thành 1,25-dihydroxy-cholecalciferol ở thận. Dạng chuyển hóa này sẽ làm tăng sự hấp thu calci, Vitamin D dạng không chuyển hóa được tích trữ trong các mô như mô mỡ và cơ. Vitamin D được bài tiết qua phân và nước tiểu.",
    "dosage": "Cách dùng Viên nén Natecal D3\nCách dùng và liều dùng\nNgười lớn và người cao tuổi\n1 viên/lần x 2 lần/ngày (sáng, chiều). Nên giảm liều trong các trường hợp phải kiểm soát nồng độ calci được chỉ ra trong mục Thận trọng và tương tác thuốc.\nNên ngậm viên thuốc, không nên nuốt nguyên viên thuốc.\nTốt nhất nên dùng thuốc sau bữa ăn.\nPhụ nữ mang thai\n1 viên/ngày.\nBệnh nhân suy gan\nKhông cần điều chỉnh liều ở bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\ntáo bón\nsỏi thận\nQuá liều có thể dẫn đến tăng nồng độ vitamin trong máu và tăng nồng calci trong máu và trong nước tiểu. Triệu chứng của tăng calci huyết có thể gồm chán ăn, khát nước, buồn nôn, nôn,\nXử trí\nPhải ngừng sử dụng calci và vitamin D. Cũng phải ngừng điều trị với thuốc lợi tiểu nhóm thiazide, lithi, vitamin A, vitamin D và glycoside tim. Làm rỗng dạ dày ở bệnh nhân không còn tỉnh táo. Bù nước và tùy vào mức độ nghiêm trọng có thể điều trị riêng biệt hoặc phối hợp với thuốc lợi tiểu quai thận, các biphosphonate, calcitonin và các corticosteroid. Các chất điện giải huyết thanh, chức năng thận và sự tiểu tiện phải được theo dõi. Trong những trường hợp nặng, ECG và CVP nên được thực hiện.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Natecal D3, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ dưới đây được phân loại theo các cơ quan hệ thống và tần suất xảy ra. Các tần suất như sau: Rất thường gặp (1/10), thường gặp (> 1/100, <1/10), không thường gặp (2 1/1,000, <1/100), hiếm gặp (2 L/10,000, <1/1,000), rất hiếm gặp (<1/10,000), không biết (không thể ước tính từ những dữ liệu có sẵn).\nKhông thường gặp\nRối loạn dinh dưỡng và chuyển hóa: Tăng nồng độ calci trong máu và trong nước tiểu.\nHiếm khi\nRối loạn tiêu hóa: Táo bón, đầy hơi, buồn nôn, đau dạ dày và tiêu chảy.\nHiếm gặp\nmày đay\nRối loạn dưới da và da: Ngứa, phát ban,\nKhông biết\nRối loạn hệ thống miễn dịch: Phản ứng dị ứng nặng như phù mạch hoặc phù thanh quản.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng phụ gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Natecal D3 chống chỉ định trong các trường hợp sau:\nTiền sử dị ứng với calci, vitamin D hoặc bất kỳ thành phần nào của thuốc (đặc biệt là dầu đậu nành).\nSỏi thận (bệnh sỏi thận, chứng nhiễm calci thận).\nSuy thận nặng và hỏng thận.\nTăng calci trong máu và trong nước tiểu, hoặc trường hợp bệnh nhân bị bệnh mà kết quả có thể làm tăng nồng độ calci trong máu hoặc trong nước tiểu (bệnh u tủy, cường tuyến cận giáp nguyên phát).\nNồng độ vitamin D trong máu cao.\nThận trọng khi sử dụng\nNatecal D3 không được dùng cho trẻ nhỏ và thiếu niên.\nVới quy trình điều trị dài hạn, nên theo dõi chặt chẽ nồng độ calci trong nước tiểu và huyết thanh và theo dõi chức năng thận thông qua chỉ số creatinin huyết thanh. Sự kiểm soát này đặc biệt quan trọng ở bệnh nhân cao tuổi đang điều trị đồng thời với glycoside tim và thuốc lợi tiểu.\nTrong trường hợp tăng calci huyết hoặc có dấu hiệu suy chức năng thận, phải giảm liều hoặc tạm thời ngừng điều trị. Nên giảm liều hoặc tạm thời ngừng điều trị nếu nồng độ calci trong nước tiểu vượt quá 7,5 mmol/24 giờ (300 mg/24 giờ).\nCân nhắc liều của vitamin D (400 UI) khi kê đơn với các thuốc khác có chứa vitamin D hoặc thực phẩm chức năng chứa vitamin D.\nViệc bổ sung Vitamin D hoặc calci phải được sử dụng với sự giám sát của nhân viên y tế. Trong những trường hợp đó, nồng độ calci trong nước tiểu và huyết tương nên được kiểm soát đều đặn. Tăng nguy cơ bị sỏi thận khi dùng calci với tổng lượng gần 2000 mg/ngày. Do đó phải ước lượng được lượng calci đưa vào cơ thể từ các nguồn khác.\nKết quả nghiên cứu lâm sàng chỉ ra rằng sự tuân thủ ở bệnh nhân cao là sự quyết định cho hiệu quả của liệu pháp điều trị bổ sung.\nNên thận trọng khi sử dụng thuốc cho bệnh nhân bị đau do bệnh sarcoid vì có nguy cơ tăng chuyển hóa vitamin D thành dạng chuyển hóa có hoạt tính. Nên theo dõi nồng độ calci trong huyết tương và nước tiểu ở những bệnh nhân này.\nỞ bệnh nhân suy thận sẽ xảy ra rối loạn chuyển hóa vitamin D. Nếu điều trị bằng cholecalciferol, kết quả cân bằng nội mô của calci và phosphate nên được theo dõi. Nguy cơ vôi hóa mô mềm cũng nên được quan tâm.\nNên thận trọng khi sử dụng trên bệnh nhân bị liệt kèm chứng loãng xương vì sẽ tăng nguy cơ bị tăng calci huyết.\nThuốc có chứa aspartame, gốc của phenylananine, vì vậy có thể gây hại cho người có phenylketone niệu.\nThuốc có chứa dầu đậu nành hydro hóa nên phải chống chỉ định ở bệnh nhân có tiền sử dị ứng với lạc và đậu nành (xem mục “Chống chỉ định”).\nThuốc có chứa lactose. Vì vậy, không nên dùng thuốc trên bệnh nhân không dung nạp galactose di truyền hiếm gặp, thiếu enzyme Lapp lactase hoặc rối loạn hấp thu glucose/galactose.\nThuốc có chứa sucrose. Vì vậy, không nên dùng thuốc trên bệnh nhân không dung nạp fructose di truyền hiếm gặp, rối loạn hấp thu glucose-galactose hoặc thiếu enzyme sucrase-isomaltase. Có thể gây hại cho răng.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc. Hiện tại chưa thấy ảnh hưởng nào của thuốc đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng quá 1500 mg calci và 600 IU vitamin D mỗi ngày trong khi đang mang thai. Những nghiên cứu trên động vật chỉ ra rằng có thể xảy ra độc tính khi dùng liều cao vitamin D. Không nên để xảy ra sự quá liều calci và cholecalciferol ở phụ nữ mang thai vì sự tăng calci trong máu kéo gây những ảnh hưởng xấu lên sự phát triển của thai nhi. Không có dấu hiệu cho thấy vitamin D ở liều điều trị gây quái thai ở người. Natecal D3 có thể được sử dụng trong thai kỳ, trong trường hợp thiếu hụt calci và vitamin D.\nThời kỳ cho con bú\nNatecal D3 có thể sử dụng cho phụ nữ đang cho con bú. Calci và vitamin D qua được sữa mẹ. Điều này nên được xem xét khi cần bổ sung vitamin D cho trẻ đang bú mẹ.\nTương tác thuốc\nSử dụng đồng thời với phenytoin hoặc các thuốc an thần có thể giảm tác dụng của vitamin D3 vì làm tăng chuyển hóa.\nNếu dùng đồng thời với biphosphonate, Natri fluoride hoặc các fluoroquinolone, nên dùng các thuốc này cách 3 giờ trước khi dùng Natecal D3 vì chúng có thể làm giảm sự hấp thu ở đường tiêu hóa.\nKhi điều trị với thuốc lợi tiểu thiazide làm giảm bài tiết calci qua thận. Vì thế nên theo dõi thường xuyên nồng độ calci trong huyết tương.\nSử dụng đồng thời với glucocorticoid có thể giảm tác dụng của vitamin D3.\nCalci carbonate có thể gây cản trở sự hấp thu của tetracyclin khi dùng đồng thời. Vì vậy, tetracycline nên được dùng ít nhất 2 giờ trước hoặc 4 đến 6 giờ sau khi uống calci.\nTăng calci huyết có thể làm tăng độc tính của digoxin và các glycoside tim khác khi điều trị với calci và vitamin D. Bệnh nhân nên được theo dõi điện tim và nồng độ calci huyết thanh.\nOrlistat\n, kết hợp với điều trị bằng nhựa trao đổi ion như cholestyramine hoặc thuốc nhuận tràng như dầu paraffin có thể làm giảm hấp thu vitamin D3 trong đường tiêu hóa.\nMuối calci có thể làm giảm bớt sự hấp thu sắt, kẽm hoặc stronti ranelat. Bởi vậy, sắt, kẽm hoặc stronti ranelat nên dùng 2 giờ trước hoặc sau khi uống calci.\nMuối calci có thể làm giảm hấp thu estramustine hoặc hormone tuyến giáp. Vì thế nên uống Natecal D3 cách ít nhất 2 giờ khi dùng những thuốc này.\nOxalic acid (được tìm thấy trong rau cải và cây đại hoàng) và phytic acid (được tìm thấy trong toàn bộ các loại ngũ cốc) có thể ức chế hấp thu calci thông qua hình thành các hợp chất không tan với ion Ca2+. Bệnh nhân không nên dùng calci trong vòng 2 giờ trước và sau khi ăn đồ ăn có chứa nhiều oxalic acid và phytic acid.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, trong bao bì kín để tránh ẩm."
}