{
    "describe": "Thương hiệu:\nOpv\nThuốc Opedulox 40 OPV điều trị tăng acid uric mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nQLÐB-624-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFebuxostat\nChỉ định\nGút\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Opedulox 40 của công ty cổ phần dược phẩm OPV, thành phần chính febuxostat, là thuốc được sử dụng để điều trị tăng acid uric mạn tính ở người lớn đã xảy ra tình trạng lắng đọng urat (bao gồm những người có tiền sử hoặc đang bị sạn urat và/hoặc viêm khớp do gout).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Opedulox 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFebuxostat\n40mg",
    "usage": "Công dụng của Thuốc Opedulox 40\nChỉ định\nOpedulox 40\nThuốc\ntăng acid uric\nĐiều trị\nDược lực học\nFebuxostat là thuốc điều trị gout, thuốc ức chế sản xuất acid uric.\nỞ người, acid uric là sản phẩm cuối cùng của quá trình chuyển hóa purin và được tạo ra theo từng bước hypoxanthin → xanthin → acid uric. Cả hai bước chuyển hóa trên được xúc tác bởi xanthin oxidase. Febuxostat là một dẫn xuất của 2 - arylthiazol, hiệu quả điều trị của nó là giảm acid uric huyết thanh bằng cách ức chế chọn lọc xanthin oxidase. Ở nồng độ điều trị, febuxostat không ức chế các enzym tham gia vào quá trình chuyển hóa purin hay pyrimidin, cụ thể là guanin deaminase, hypoxanthin guanin phosphoribosyltransferase, orotat phosphoribosyltransferase, orotidin monophosphat decarboxylase hay purin nucleosid phosphorylase.\nDược động học\nHấp thu\nhuyết tương\nSau khi uống, febuxostat được hấp thu tốt và nhanh chóng. Nồng độ đỉnh trong\nPhân bố\nThể tích phân bố ở trạng thái ổn định của febuxostat khoảng 29 - 75 lít sau khi uống liều 10 - 300 mg. Tỉ lệ febuxostat liên kết với protein huyết tương khoảng 99,2% (chủ yếu albumin). Tỉ lệ các chất chuyển hóa có hoạt tính liên kết với protein huyết tương khoảng 82% đến 91%.\nChuyển hóa\nFebuxostat được chuyển hóa rộng rải bằng cách liên hợp thông qua hệ enzym uridin diphosphat glucuronosyltransferase (UGT) và oxy hóa thông qua hệ cytochrom P450 (CYP). Ở vi lạp thể gan người, các nghiên cứu in vitro cho thấy những chất chuyển hóa oxy hóa được tạo thành chủ yếu bởi CYP1A1, CYP1A2, CYP208 hoặc CYP2C9 và glucuronic febuxostat được tạo thành chủ yếu bởi UGT 1A1, 1A8, và 1A9.\nThải trừ\nFebuxostat được thải trừ qua gan và thận. Khi uống liều febuxostat 80 mg, khoảng 49% liều được tìm thấy trong nước tiểu dưới dạng febuxostat (3%), acyl glucuronic febuxostat (30%), các chất chuyển hóa oxy hóa và dạng liên hợp (13%), các chất chuyển hóa chưa biết khác (3%). Ngoài sự thải trừ qua nước tiểu, khoảng 45% liều được tìm thấy trong phần dưới dạng febuxostat (12%), acyl glucuronic febuxostat (1%), các chất chuyển hóa oxy hóa và dạng liên hợp (25%), các chất chuyển hóa chưa biết khác (7%). Thời gian bán hủy cuối cùng của febuxostat khoảng 5 - 8 giờ.\nBệnh nhân suy thận\nSau khi uống nhiều liều 80 mg febuxostat ở những bệnh nhân suy thận nhẹ, trung bình hay nặng, Cmax của febuxostat không thay đổi so với những người có chức năng thận bình thường. Tổng AUC trung bình của febuxostat tăng lên khoảng 1,8 lần từ 7,5 µg.giờ/ml ở nhóm có chức năng thận bình thường lên 13,2 µg.giờ/ml ở nhóm bị rối loạn chức năng thận nặng. Cmax và AUC của các chất chuyển hoá có hoạt tính lần lượt tăng lên 2 đến 4 lần. Tuy nhiên, không cần thiết phải chỉnh liều cho những bệnh nhân suy thận nhẹ hay trung bình.\nBệnh nhân suy gan\nSau khi uống nhiều liều 80 mg febuxostat ở những bệnh nhân suy gan nhẹ (Child - Pugh nhóm A) hoặc trung bình (Child - Pugh nhóm B), Cmax và AUC của febuxostat và các chất chuyển hoá của nó không thay đổi rõ ràng so với ở những người có chức năng gan bình thường. Không có nghiên cứu được tiến hành trên những bệnh nhân bị suy gan nặng (Child - Pugh nhóm C).\nTuổi tác\nKhông quan sát thấy những thay đổi rõ ràng trên AUC của febuxostat hay các chất chuyển hoá của nó sau khi uống nhiều liều febuxostat ở những người lớn tuổi so với những người khoẻ mạnh trẻ hơn.\nGiới tính\nSau khi uống nhiều liều febuxostat, Cmax và AUC lần lượt là 24% và 12% ở nữ giới cao hơn nam giới. Tuy nhiên, Cmax và AUC theo khối lượng giống nhau ở nam và nữ. Không cần chỉnh liều theo giới tính.",
    "dosage": "Cách dùng Thuốc Opedulox 40\nCách dùng\nDùng đường uống. Thuốc có thể uống cùng hoặc không cùng thức ăn.\nLiều dùng\nNgười lớn\n80 mg/1 lần/ngày. Có thể sử dụng liều 120 mg/1 lần/ngày nếu nồng độ acid uric huyết thanh > 6 mg/dl (357 umol/l) sau 2 - 4 tuần điều trị.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nBệnh nhân suy thận\nsuy thận\nHiệu quả và an toàn chưa được đánh giá đầy đủ ở bệnh nhân\nBệnh nhân suy gan\nHiệu quả và an toàn chưa được nghiên cứu ở bệnh nhân suy gan nặng. Liều khuyến cáo ở bệnh nhân suy gan nhẹ là 80 mg. Chưa có thông tin ở bệnh nhân suy gan trung bình.\nTrẻ em\nTính an toàn và hiệu quả của thuốc Opedulox 40 ở trẻ em dưới 18 tuổi chưa được xác định. Chưa có thông tin.\nNếu bạn ngưng dùng Opedulox 40\nKhông được ngưng uống Opedulox 40 mà không có ý kiến bác sĩ, kể cả nếu bạn thấy khoẻ hơn. Nếu bạn ngưng uống thuốc, mức độ acid uric có thể bắt đầu tăng và các triệu chứng có thể xấu hơn do tạo thành các tinh thể urat mới trong và quanh các khớp và thận của bạn. Nếu bạn có thắc mắc nào khác về việc sử dụng thuốc này, hãy hỏi bác sĩ hoặc dược sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBệnh nhân bị quá liều nên được điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nthuốc\nNếu bạn quên dùng",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Opedulox 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/100 < ADR < 1/10\nRối loạn dinh dưỡng và chuyển hóa: Cơn gút cấp.\nRối loạn hệ thần kinh: Đau đầu.\nRối loạn tiêu hóa: Tiêu chảy, buồn nôn.\nRối loạn gan mật: Bất thường chức năng gan.\nRối loạn da và mô dưới da: Phát ban.\nRối loạn toàn thân: Phù nề.\nÍt gặp: 1/1000 < ADR < 1/100\nRối loạn nội tiết: Tăng hormon kích thích tuyến giáp.\nRối loạn dinh dưỡng và chuyển hóa: Đái tháo đường, tăng lipid máu, giảm thèm ăn, tăng cân.\nRối loạn tâm thần: Giảm khả năng tình dục, mất ngủ.\nRối loạn hệ thần kinh: Chóng mặt, dị cảm, liệt nửa người, ngủ gà, thay đổi vị giác, giảm xúc giác, giảm khứu giác.\nRối loạn tin: Rung tâm nhĩ, đánh trống ngực, điện tâm đồ bất thường.\nRối loạn mạch: Tăng huyết áp, đỏ bừng, nóng bừng.\nRối loạn hệ hô hấp: Khó thở, viêm phế quản, nhiễm khuẩn đường hô hấp trên, ho.\nRối loạn tiêu hóa: Đau bụng, trướng bụng, trào ngược dạ dày thực quản, nôn, khô miệng, khó tiêu, táo bón, đại tiện thường xuyên, đầy hơi.\nRối loạn gan mật: Sỏi mật.\nRối loạn da và mô dưới da: Viêm da, mày đay, ngứa, đổi màu da, tổn thương da, đốm xuất huyết, phát ban.\nRối loạn cơ xương khớp và mô liên kết: Đau khớp, viêm khớp, đau cơ, đau cơ xương khớp, yếu cơ, co thắt cơ, căng cơ, viêm bao hoạt dịch.\nRối loạn thần và tiết niệu: Suy thận, sỏi thận, tiểu ra máu, tiểu rát, protein niệu.\nRối loạn hệ sinh sản: Rối loạn chức năng cương.\nRối loạn toàn thân: Mệt mỏi, đau ngực, khó chịu ở ngực.\nHiếm gặp: 1/10000 < ADR < 1/1000\nRối loạn máu và hệ bạch huyết: Giảm toàn thể huyết cầu, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng phản vệ, quá mẫn với thuốc.\nRối loạn thị giác: Mờ mắt.\nRối loạn dinh dưỡng và chuyển hóa: Giảm cân, tăng thèm ăn, biếng ăn.\nRối loạn tâm thần: Kích động.\nRối loạn mê đạo và tai: Ù tai.\nRối loạn tiêu hóa: Viêm tụy, loét miệng.\nRối loạn gan mật: Viêm gan, vàng da, tổn thương gan.\nRối loạn da và mô dưới da: Hội chứng hoại tử da nhiễm độc, hội chứng Stevens - Johnson, phù mạch, ban đỏ, phát ban, rụng tóc, tăng tiết mồ hôi.\nRối loạn cơ xương khớp và mô liên kết: Tiêu cơ vân, cứng khớp, cứng cơ xương khớp.\nRối loạn thần và tiết niệu: Viêm thận kẻ, tiểu gấp.\nRối loạn toàn thân: Khát.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Opedulox 40 chống chỉ định trong các trường hợp sau:\nQuá mẫn với febuxostat hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nRối loạn tim mạch: Không khuyến cáo sử dụng febuxostat ở bệnh nhân thiếu máu cơ tim hoặc suy tim sung huyết.\nHiếm khi có báo cáo về phản ứng quá mẫn nghiêm trọng, bao gồm hội chứng Stevens - Johnson đe dọa tính mạng, hội chứng hoại tử da nhiễm độc và sốc phản vệ cấp tính. Bệnh nhân cần được tư vấn về các dấu hiệu, triệu chứng và theo dõi chặt chẽ các triệu chứng của phản ứng quá mẫn. Không dùng lại thuốc ở những bệnh nhân đã mẫn cảm với thuốc.\nKhông nên bắt đầu điều trị với febuxostat cho đến khi cơn gút cấp tính đã giảm hoàn toàn. Có thể xảy ra cơn gút cấp khi bắt đầu điều trị với febuxostat. Tiếp tục điều trị với febuxostat nếu cơn gút cấp xảy ra trong quá trình điều trị.\nKhông nên sử dụng febuxostat ở bệnh nhân mắc bệnh ác tính và quá trình điều trị bệnh ác tính, bệnh nhân mắc hội chứng Lesch - Nyhan.\nNgười đã được thay ghép cơ quan: Không khuyến cáo sử dụng febuxostat ở bệnh nhân này.\nTheophylin: Febuxostat 80 mg có thể được sử dụng đồng thời với theophylin mà không có nguy cơ làm tăng nồng độ theophylin huyết tương. Chưa có thông tin đối với febuxostat 120 mg.\nRối loạn chức năng gan: Kiểm tra và định kỳ đánh giá chức năng gan khi bắt đầu điều trị với febuxostat.\nRối loạn tuyến giáp: Thận trọng khi sử dụng febuxostat ở bệnh nhân có thay đổi chức năng tuyến giáp.\nThuốc này có chứa lactose. Bệnh nhân có vấn đề về di truyền không dung nạp galactose hiếm gặp, thiếu enzym Lapp lactase hoặc kém hấp thu glucose - galactose thì không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nNgủ gà, chóng mặt, dị cảm, mờ mắt đã được báo cáo khi sử dụng febuxostat. Bệnh nhân nên thận trọng trước khi lái xe, vận hành máy móc hay tham gia vào các hoạt động nguy hiểm.\nThời kỳ mang thai\nCác dữ liệu trên một số rất hạn chế phụ nữ có thai đã sử dụng thuốc chưa xác định được bất kỳ tác dụng có hại nào của febuxostat trên phụ nữ có thai hay trên sức khoẻ của thai nhi/trẻ sơ sinh. Các nghiên cứu trên động vật không xác định những ảnh hưởng có hại trực tiếp hay gián tiếp liên quan đến thai kỳ, sự phát triển của thai nhi hoặc quá trình sinh nở. Chưa rõ nguy cơ tiềm ẩn đối với người. Không nên dùng febuxostat trong thời kỳ mang thai.\nThời kỳ cho con bú\nỞ người, chưa biết febuxostat có bài tiết qua sữa mẹ hay không. Những nghiên cứu trên động vật cho thấy sự bài tiết của hoạt chất này trong sữa mẹ và sự phát triển của chuột con đang bú bị suy giảm. Không thể loại trừ nguy cơ cho trẻ sơ sinh đang bú. Không nên dùng febuxostat trong khi đang cho con bú.\nTương tác thuốc\nMercaptopurin/azathioprin\nDựa trên cơ chế tác động của febuxostat lên sự ức chế xanthin oxydase, việc sử dụng đồng thời các thuốc này với febuxostat không được khuyến cáo. Sự ức chế xanthin oxydase bởi febuxostat có thể làm tăng nồng độ của các thuốc này trong huyết tương dẫn đến ngộ độc. Các nghiên cứu tương tác của febuxostat với các thuốc được chuyển hóa bởi xanthin oxydase chưa được thực hiện. Các nghiên cứu tương tác của febuxostat với phương pháp hóa trị gây độc tế bào chưa được tiến hành. Không có dữ liệu về sự an toàn của febuxostat trong phương pháp trị liệu gây độc tế bào.\nRosiglitazon/cơ chất của CYP208\nFebuxostat được cho thấy là một chất ức chế yếu CYP2C8 in vitro. Trong một nghiên cứu trên những người khoẻ mạnh, việc dùng đồng thời 120 mg febuxostat một lần mỗi ngày với một liều đơn uống 4 mg rosiglitazon không có ảnh hưởng trên dược động học của rosiglitazon và chất chuyển hoá N - desmethyl rosiglitazon của nó, đã chỉ ra rằng febuxostat không ức chế enzym CYP2C8 in vivo. Vì vậy, không yêu cầu phải giảm liều rosiglitazon hay các cơ chất khác của CYP2C8 khi dùng đồng thời febuxostat với các chất này.\nTheophylin\nMột nghiên cứu về tương tác trên những người khoẻ mạnh đã được tiến hành với febuxostat để đánh giá xem sự ức chế xanthin oxidase (XO) có thể làm tăng nồng độ theophylin trong vòng tuần hoàn như đã được báo cáo với các chất ức chế 10 khác. Các kết quả nghiên cứu cho thấy dùng đồng thời febuxostat 80 mg một lần mỗi ngày với liều đơn theophylin 400 mg không có ảnh hưởng đến dược động học hay tính an toàn của theophylin. Do đó, không có yêu cầu thận trọng đặc biệt khi dùng đồng thời febuxostat 80 mg và theophylin.\nNaproxen và các chất ức chế sự glucuronic hóa khác\nSự chuyển hoá febuxostat phụ thuộc vào các enzym Uridin Glucuronosyl Transferase (UGT). Các thuốc ức chế sự glucuronic hóa, như các NSAID và probenecid, trên lý thuyết, có thể ảnh hưởng đến sự thải trừ febuxostat. Trên những người khoẻ mạnh, việc dùng đồng thời febuxostat và naproxen 250 mg hai lần mỗi ngày liên quan đến tăng tiếp xúc với febuxostat (Cmax 28%, AUC 41% và t2 26%). Trong các nghiên cứu lâm sàng, việc dùng naproxen hay các NSAID/chất ức chế COX - 2 khác không liên quan đến bất kỳ sự gia tăng có ý nghĩa lâm sàng nào của các tác dụng phụ.\nCó thể dùng đồng thời febuxostat với naproxen mà không cần chỉnh liều febuxostat hay naproxen.\nCác chất cảm ứng sự glucuronic hóa\nCác chất cảm ứng mạnh enzym uridin glucuronosyl transferase có thể dẫn đến tăng chuyển hóa và giảm hiệu quả của febuxostat. Kiểm tra acid uric huyết thanh sau 1 - 2 tuần khi bắt đầu điều trị với chất cảm ứng mạnh sự glucuronic hóa. Ngược lại, ngưng điều trị bằng chất cảm ứng sự glucuronic hóa có thể dẫn đến tăng nồng độ trong huyết tương của febuxostat.\nColchicin/indometacin/hydroclorothiazid/warfarin\nCó thể dùng đồng thời febuxostat với colchicin hay indomethacin mà không cần chỉnh liều febuxostat hay các hoạt chất dùng đồng thời.\nKhông cần chỉnh liều febuxostat khi dùng với hydroclorothiazid.\nKhông cần chỉnh liều warfarin khi dùng với febuxostat. Dùng febuxostat (80 mg hay 120 mg một lần mỗi ngày) với warfarin không có ảnh hưởng đến được động học của warfarin ở những người khoẻ mạnh. INR và hoạt tính của yếu tố VII cũng không bị ảnh hưởng khi dùng phối hợp với febuxostat.\nDesipramin/các cơ chất của CYP2D6\nFebuxostat là một chất ức chế yếu CYP2D6 in vitro. Trong một nghiên cứu trên những người khoẻ mạnh, 120 mg febuxostat một lần mỗi ngày làm tăng trung bình 22% AUC của desipramin, một cơ chất của CYP2D6, cho thấy tính ức chế yếu của febuxostat lên enzym CYP2D6 in vivo. Vì vậy, không yêu cầu chỉnh liều các cơ chất khác của CYP2D6 khi dùng phối hợp febuxostat với các chất này.\nCác thuốc kháng acid\nDùng phối hợp với một thuốc kháng acid có chứa magnesi hydroxyd và nhôm hydroxyd cho thấy chậm hấp thu febuxostat (khoảng 1 giờ) và làm giảm 32% Cmax, nhưng không thấy có thay đổi đáng kể AUC. Do đó, có thể uống febuxostat mà không quan tâm đến việc dùng thuốc kháng acid.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng."
}