{
    "describe": "Thương hiệu:\nMedica Korea\nViên nang Optipan 50mg Medica Korea điều trị thoái hóa khớp (3 vỉ x 10 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-19124-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nDiacerhein\nChỉ định\nThoái hóa khớp\nViêm khớp\n,\nChống chỉ định\nDị ứng thuốc, Bệnh Crohn, Rối loạn tiêu hóa, Tắc ruột, Đau bụng\nNhà sản xuất\nMEDICA KOREA CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Optitan 50mg là sản phẩm được sản xuất bởi Medica Korea (Hàn Quốc). Thuốc có dược chất chính là diacerhein, thuốc được dùng trong chỉ định điều trị triệu chứng cho các bệnh nhân thoái hóa khớp hông hoặc gối với tác dụng chậm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang Optipan 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiacerhein\n50mg",
    "usage": "Công dụng của Viên nang Optipan 50mg\nChỉ định\nThuốc Optitan 50mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng cho các bệnh nhân thoái hóa khớp hông hoặc gối với tác dụng chậm. Không khuyến cáo điều trị bằng diacerhein cho những bệnh nhân thoái hóa khớp hông có tiến triển nhanh do những bệnh nhân này có thể đáp ứng yếu hơn với diacerhein.\nDược lực học\nCác nghiên cứu trên in-vitro chỉ ra rằng sản phẩm chuyển hóa của diacerhein ức chế hoạt tính của interleukin 1, do đó làm giảm sản xuất collagenase tại các sụn khớp. Hơn nữa, thuốc ức chế sản xuất anion superoxid và đặc tính thực bào và hóa ứng động của bạch cầu trung tính và đại thực bào. Các nghiên cứu lâm sàng sử dụng liều 50mg đuờng uống, 2 lần/ngày đã cho thấy hiệu quả tương tự như NSAIDs, chỉ có sự khởi phát là chậm hơn. Sự giảm đau và tăng khả năng hoạt động được đánh giá bởi các chỉ số lequesn, tương ứng với điểm chất lượng cuộc sống được cải thiện và giảm sử dụng các thuốc NSAID và thuốc giảm đau. Sự thu hẹp khoang khớp cũng giảm đáng kể khi so sánh với placebo. Diacerhein không ảnh hưởng tới hoạt tính cyclooxygenase tiểu cầu và thận giống như NSAIDs, do đó thuốc đựợc dung nạp ở bệnh nhân suy giảm chức năng thận. Tác dụng không mong muốn bao gồm các thay đổi từ nhẹ đến vừa trong việc đại tiện (tiêu chảy) khi dùng liều 50mg, 2 lần/ngày, tác dụng này có thể phục hồi nhanh chóng khi ngừng dùng thuốc.\nDược động học\nDiacerhein là thuốc điều trị bệnh thoái hóa khớp. Thuốc được dùng đường uống với liều 50mg, 2 lần/ngày. Diacerhein được chuyển hóa hoàn toàn thành rhein trước khi vào hệ tuần hoàn. Bản thân rhein được thải trừ qua thận (20%), hoặc liên hợp tại gan thành rhein glucuronid (60%) và rhein sulfat (20%); các sản phẩm chuyển hóa này được thải trừ chủ yếu qua thận.\nĐặc tính dược động học của diacerhein ở người tình nguyện khỏe mạnh giống với người cao tuổi có chức năng thận bình thường sau khi uống liều đơn (50mg) hoặc liều lặp lại (25 tới 75mg, 2 lần/ngày). Động học của rhein sau khi uống các liều đơn là tuyến tính trong khoảng từ 50 tới 200mg. Tuy nhiên, động học của rhein phụ thuộc vào thời gian, vì hệ số thanh thải ngoài thận giảm khi dùng liều lặp lại. Điều này dẫn tới sự tăng ở mức độ vừa phải nóng độ tối đa của thuốc trong huyết tương, diện tích dưới đường cong và giảm thời gian bán thải. Tuy nhiên, trạng thái ổn định đạt được sau khi dùng liều thứ 3 và thời gian bán thải trung bình là khoảng 7 - 8 giờ.\nUống diacerhein vào bữa ăn làm chậm sự hấp thu thuốc vào hệ thống tuần hoàn, nhưng làm tăng 25% tổng lượng thuốc được hấp thu. Suy thận từ nhẹ tới nặng (hệ số thanh thải creatinin < 2.4l/h) làm tăng sự tích lũy rhein, do đó nên giảm liều ở bệnh nhân suy thận. Rhein liên kết cao với protein huyết tương (khoảng 99%), nhưng sự liên kết này là không bão hòa vì vậy có thể không xảy ra sự tương tác thuốc, điều này ngược lại với các thuốc chống viêm không steroids. Ngoại trừ sự rối loạn tiêu hóa trong thời gian ngắn và ở mức độ vừa phải (phân mềm, tiêu chảy), diacerhein được dung nạp tốt và dường như không gây chảy máu đường tiêu hóa cũng như không gây độc trên gan, thận và máu.",
    "dosage": "Cách dùng Viên nang Optipan 50mg\nCách dùng\nThuốc dùng đường uống. Thuốc phải được nuốt nguyên vẹn với một ly nước. Nên uống thuốc cùng với bữa ăn (một viên vào bữa sáng và viên còn lại vào bữa tối).\nLiều dùng\nViệc sử dụng diacerhein nên được bắt đầu bởi bác sỹ có kinh nghiệm trong điều trị thoái hóa khớp.\nNgười lớn: Do một số bệnh nhân có thể bị đi ngoài phân lỏng hoặc tiêu chảy, liều khởi đều khuyến cáo của diacerhein là 50mg một lần/ngày vào bữa tối trong vòng 24 tuần đầu tiên. Sau đó có thể tăng lên liều 50mg x 2 lần/ngày. Khi đó nên uống thuốc cùng với bữa ăn (một viên vào bữa sáng và viên còn lại vào bữa tối). Thuốc phải được nuốt nguyên vẹn (không được làm vỡ thuốc) với một ly nước.\nKhông khuyến khích sử dụng diacerhein cho bệnh nhân trên 65 tuổi, đặc biệt bệnh nhân có tiền sử tiêu chảy.\nThuốc chỉ dùng khi có sự kê đơn của Bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng khi quá liều:\nTiêu chảy nặng có thể xảy ra.\nXử trí:\nĐiều trị triệu chứng như bù nước và chất điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Optitan 50mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn tiêu hóa\nRất hay gặp (> 1/10): Tiêu chảy, đau bụng.\nThường gặp (> 1/100 và 1/1000 và 1/100 và < 1/10): Ngứa, ban da, chàm.\nDữ liệu từ theo dõi hậu mại\nRối loạn hệ gan mật.\nCác trường hợp tổn thương gan cấp tính, bao gồm cả tăng enzyme gan huyết thanh và các trường hợp viêm gan có liên quan đến diacerhein đã được báo cáo trong thời gian hậu mại. Phần lớn các trường hợp này xảy ra trong những tháng đầu tiên khi bắt đầu điều trị. Cần theo dõi chặt chẽ các dấu hiệu và triệu chứng tổn thương gan trên bệnh nhân (xem phần cảnh báo đặc biệt và thận trọng).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Optipan 50mg chống chỉ định trong các trường hợp sau:\nBệnh nhân viêm đại tràng (viêm loét đại tràng, bệnh Crohn).\nBệnh nhân bị tắc ruột.\nBệnh nhân đau bụng không rõ nguyên nhân.\nBệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc hoặc với anthrequinon glycosid.\nBệnh nhân đang mắc các bệnh về gan hoặc có tiền sử bệnh gan.\nBệnh nhân có tiền sử tiêu chảy nặng, mất nước, giảm kali máu phải nhập viện.\nTrẻ em dưới 15 tuổi.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCác nghiên cứu cho thấy diacerhein thể hiện tác dụng giảm đau và cải thiện chức năng khớp sau 1 tháng sử dụng và thuốc còn có tác dụng sau khi ngừng thuốc 2 tháng. Do đó, nên kết hợp cùng với một thuốc giảm đau kháng viêm khác có tác dụng nhanh.\nThận trọng với bệnh nhân suy thận và cần giảm liều ở những bệnh nhân suy thận khi độ thanh thải creatinin < 30ml/phút.\nSử dụng thận trọng ở bệnh nhân có tiền sử bệnh về ruột hoặc đại tràng.\nThận trọng khi sử dụng cho người già.\nTiêu chảy\nUống diacerhein thường xuyên có thể gây tiêu chảy (xem phần tác dụng không mong muốn), từ đó dẫn tới mất nước và giảm kali máu. Bệnh nhân nên ngừng sử dụng diacerhein khi bị tiêu chảy và trao đổi với bác sỹ điều trị về các biện pháp điều trị thay thế.\nNên thận trọng khi sử dụng diacerhein cho những bệnh nhân có sử dụng thuốc lợi tiểu do làm tăng nguy cơ mất nước và giảm kali máu. Đặc biệt thận trọng đề phòng giảm kali máu khi bệnh nhân có sử dụng đồng thời các glycosid tim (digitoxin, digoxin).\nTránh sử dụng đồng thời diacerhein với các thuốc nhuận tràng.\nNhiễm độc gan\nTăng nồng độ enzym gan huyết thanh và các triệu chứng tổn thương gan cấp tính đã được ghi nhận trong thời gian lưu hành diacerhein trên thị trường (xem phần tác dụng không mong muốn).\nTrước khi bắt đầu điều trị bằng diacerhein, nên hỏi bệnh nhân về các bệnh mắc kèm và tiền sử, đặc biệt là các bệnh về gan và sàng lọc các nguyên nhân chính gây ra bệnh gan tiến triển. Nếu chẩn đoán mắc các bệnh gan được xác định, chống chỉ định dùng diacerhein (xem phần chống chỉ định).\nCần theo dõi chặt chẽ các dấu hiệu tổn thương gan và thận trọng khi sử dụng diacerhein đồng thời với các thuốc có thể gây tổn thương gan. Khuyên các bệnh nhân giảm uống rượu khi đang điều trị bằng diacerhein.\nNgừng dùng diacerhein nếu phát hiện tăng enzym gan hay nghi ngờ có dấu hiệu hoặc triệu chứng của tổn thương gan. Tư vấn cho bệnh nhân về các dấu hiệu và triệu chứng của nhiêm độc gan và yêu cầu bệnh nhân liên lạc ngay với bác sỹ điều trị trong trường hợp phát hiện dấu hiệu của tổn thương gan.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông sử dụng diacerhein ở phụ nữ có thai. Hiện chưa có các dữ liệu lâm sàng đáng tin cậy ở phụ nữ có thai.\nThời kỳ cho con bú\nCác dẫn xuất của anthraquinon được biết là bài tiết vào sữa mẹ. Do đó, để đảm bảo an toàn cho trẻ đang bú mẹ, không nên sử dụng diacerhein cho phụ nữ đang cho con bú.\nTương tác thuốc\nNên tránh dùng đồng thời với các thuốc chứa muối, oxid hoặc hydroxid nhôm, calci và magnesi vì chúng làm giảm hấp thu diacerhein. Có thể dùng những chất này vào một thời điểm khác (hơn 2 giờ) sau khi uống Optipan.\nSử dụng diacerhein có thể gây tiêu chảy và giảm kali máu. Cần thận trọng khi sử dụng đồng thời với các thuốc lợi tiểu (thuốc lợi tiểu quai và các thiazid) hay với các glycosid tim (digitoxin, digoxin) do làm tăng nguy cơ loạn nhịp (xem phần cảnh báo đặc biệt và thận trọng).",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ẩm, tránh ánh sáng, nhiệt độ dưới 30°C."
}