{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Ostagi-D3 Agimexpharm điều trị loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nCholecalciferol\nAlendronic acid\n,\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ostagi-D3 là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm chứa hoạt chất Acid Alendronic (dưới dạng Alendronat natri trihydrat) và Cholecalciferol (dưới dạng dung dịch Cholecalciferol 1 M.IU/g) dùng điều trị loãng xương ở phụ nữ mãn kinh, điều trị loãng xương ở đàn ông.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ostagi-D3\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCholecalciferol\n2800iu\nAlendronic acid\n70mg",
    "usage": "Công dụng của Thuốc Ostagi-D3\nChỉ định\nThuốc Ostagi-D3 chỉ định điều trị trong các trường hợp\nĐiều trị loãng xương ở phụ nữ mãn kinh, điều trị loãng xương ở đàn ông. Thuốc làm tăng khối lượng xương và ngăn ngừa gãy xương, kể cả khớp háng, cổ tay và đốt sống (gãy do nén đốt sống) và bổ sung vitamin D cho cơ thể.\nDự phòng và điều trị loãng xương do dùng corticosteroid.\nĐiều trị bệnh xương Paget: Cho người bị bệnh Paget có phosphatase kiềm cao hơn ít nhất hai lần giới hạn trên của bình thường, hoặc người có triệu chứng bệnh, hoặc người có nguy cơ mắc biến chứng sau này do bệnh đó.\nDược lực học\nLiên quan đến alendronat:\nAlendronat là một aminobisphosphonat tổng hợp, một chất đồng đẳng của pyrophosphat, có tác dụng đặc hiệu ức chế tiêu xương. Khác với pyrophosphat nhưng giống etidronat và pamidronat, alendronat không bị các phosphatase thủy phân. Các nghiên cứu tiền lâm sàng cho thấy alendronat tích tụ chọn lọc ở các vị trí tiêu xương đang hoạt động, nơi mà alendronat ức chế sự hoạt động của các hủy cốt bào. Alendronat gắn vào xương và có nửa đời đào thải cuối cùng kéo dài tới trên 10 năm; tuy nhiên alendronat vẫn có hoạt tính dược lý khi gắn vào khung xương. Các nghiên cứu lâm sàng cho thấy điều trị bằng alendronat có thể làm tăng đáng kể khối lượng xương ở xương cột sống, cổ xương đùi và mấu chuyển.\nTrong các nghiên cứu lâm sàng ở phụ nữ mãn kinh từ 40 đến 85 tuổi bị loãng xương (được xác định là có khối lượng xương thấp, ít nhất là 2 độ lệch chuẩn dưới trung bình của thời kỳ trước mãn kinh), điều trị bằng alendronat làm giảm đáng kể số lần gãy đốt sống sau 3 năm dùng thuốc. Mật độ chất khoáng ở xương tăng rõ sau 3 tháng điều trị bằng alendronat và còn tiếp tục trong suốt quá trình dùng thuốc. Tuy nhiên sau 1 – 2 năm điều trị, nếu ngừng liệu pháp alendronat thì không duy trì được sự tăng khối lượng xương. Điều đó chứng tỏ phải liên tục điều trị hàng ngày mới duy trì được hiệu quả chữa bệnh.\nLiên quan đến cholecalciferol (vitamin D3):\nCholecalciferol (vitamin D3) có tác dụng duy trì nồng độ calci và phospho bình thường trong huyết thanh bằng cách tăng hấp thu các chất khoáng này từ thức ăn ở ruột non. Các dạng hoạt hóa của cholecalciferol huy động calci từ xương vào máu và đẩy mạnh tái hấp thu phosphat ở ống thận và tác động trực tiếp lên các tế bào tạo xương để kích thích phát triển xương. Các dạng hoạt hóa của cholecalciferol có tác dụng ức chế ngược đối với sự tạo thành hormon cận giáp (PTH).\nDược động học\nLiên quan đến alendronat:\nAlendronat được hấp thu ít theo đường uống. Hấp thu thuốc giảm bởi thức ăn, bởi các chất chứa calci hay các cation đa hóa trị. Khả dụng sinh học đường uống khoảng 0,4% nếu uống 30 phút trước khi ăn; và hầu như không đáng kể nếu uống trong vòng 2 giờ sau khi ăn. Khoảng 78% thuốc được hấp thu gắn với protein huyết tương. Thuốc không bị chuyển hóa; khoảng một nửa thuốc hấp thu được đào thải qua nước tiểu; nửa còn lại được giữ lại ở xương trong một thời gian dài.\nLiên quan đến cholecalciferol (vitamin D3):\nCholecalciferol (vitamin D3) được hấp thu tốt qua đường tiêu hóa nếu hấp thu mỡ bình thường và được hấp thu từ ruột non.\nSau khi hấp thu cholecalciferol vào máu thông qua vi thể dưỡng chấp của bạch mạch và sau đó kết hợp chủ yếu với một alpha-globulin đặc biệt (protein gắn vitamin D). Các chất chuyển hóa (hydroxyl hóa) của cholecalciferol cũng tuần hoàn trong máu kết hợp cùng với alpha-globulin.\nCholecalciferol được hydroxyl hóa ở gan tạo thành 25-hydroxycholecalciferol sau đó chất này tiếp tục được hydroxyl hóa ở thận để tạo thành chất chuyển hóa có hoạt tính 1,25-dihydroxycholecalciferol và những dẫn chất 1,24,25-trihydroxy. Nửa đời của các chất chuyển hóa 25-hydroxycholecalciferol trong máu khoảng từ 10 ngày đến 3 tuần và nửa đời của các chất chuyển hóa 1,25-dihydroxycholecalciferol khoảng 4 – 6 giờ.\nVitamin D và các chất chuyển hóa của nó được đào thải chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Ostagi-D3\nCách dùng\nĐể thuốc Ostagi-D3 dễ hấp thu, phải uống thuốc vào buổi sáng, ít nhất 30 phút trước khi ăn, uống hoặc dùng thuốc khác trong ngày. Các thức uống khác (kể cả nước khoáng), thức ăn và một số thuốc khác có thể làm giảm sự hấp thu của acid alendronic.\nPhải uống trọn viên thuốc với một ly nước đầy (không ít hơn 200 ml), không được ngậm hoặc nhai nát viên thuốc. Bệnh nhân cần đứng hoặc ngồi thẳng trong ít nhất 30 phút sau khi uống thuốc, để thuốc vào dạ dày dễ dàng và giảm nguy cơ kích ứng gây tổn thương thực quản (viêm, loét, trợt, thủng). Không nên uống thuốc vào lúc đi ngủ.\nLiều dùng\nLiều khuyến cáo là uống mỗi tuần 1 viên duy nhất.\nĐể dễ nhớ, nên uống thuốc vào 1 ngày cố định trong tuần.\nKhi quên uống liều hằng tuần, nên uống 1 viên vào sáng ngày đầu tiên khi nhớ ra. Không được uống 2 viên thuốc trong cùng một ngày, tiếp tục uống 1 viên/1 lần mỗi tuần vào ngày đã chọn từ trước.\nNgười cao tuổi:\nKhông cần thiết phải điều chỉnh liều ở người cao tuổi.\nNgười bệnh suy thận:\nKhông cần thiết phải điều chỉnh liều ở người bệnh suy thận từ nhẹ đến vừa (độ thanh thải creatinin từ 35 đến 60 ml/phút).\nKhông dùng thuốc này cho người bệnh suy thận nặng (độ thanh thải creatinin < 35 ml/phút) do chưa có kinh nghiệm lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nGiảm calci máu, giảm phosphat máu, và các phản ứng không mong muốn ở đường tiêu hóa trên như rối loạn tiêu hóa ở dạ dày, ợ nóng, viêm thực quản, viêm hoặc loét dạ dày có thể do uống quá liều alendronat.\nCách xử trí:\nKhông có thông tin riêng biệt về điều trị quá liều alendronat.\nNên cho dùng sữa và các chất kháng acid để liên kết alendronat. Do có nguy cơ kích ứng thực quản, không được gây nôn và người bệnh vẫn phải ngồi thẳng đứng. Thẩm tách không có hiệu quả.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại của thuốc chủ yếu là phản ứng của alendronat, các phản ứng này thường nhẹ và nói chung không cần phải ngừng thuốc, thường gặp là tác dụng không mong muốn ở đường tiêu hóa.\nThường gặp, ADR > 1/100:\nHệ thần kinh trung ương: Nhức đầu (2,6%), đau (4,1%).\nTiêu hóa: Đầy hơi (2,6%), trào ngược acid (2%), viêm loét thực quản (1,5%), nuốt khó, chướng bụng (1%), tiêu chảy.\nÍt gặp, 1/1000 < ADR < 1/100:\nDa: Ban, ban đỏ (hiếm).\nTiêu hóa: Viêm dạ dày (0,5%).\nHiếm gặp, ADR < 1/1000:\nDị ứng với alendronat nói riêng và bisphosphonat nói chung.\nẢo thính giác, rối loạn thị giác. Hoại tử xương hàm, hư khớp hàm. Có thể gãy xương đùi khi dùng thuốc kéo dài.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ostagi-D3 chống chỉ định trong các trường hợp sau:\nLiên quan đến acid alendronic:\nDị dạng thực quản (ví dụ hẹp hoặc không giãn tâm vị) làm chậm tháo sạch thực quản.\nKhông có khả năng đứng hoặc ngồi thẳng trong ít nhất 30 phút, người có nguy cơ sặc khi uống thuốc.\nMắc bệnh ở đường tiêu hóa trên (khó nuốt, bệnh thực quản, viêm loét dạ dày tá tràng).\nQuá mẫn với bisphosphonat hoặc với bất kỳ thành phần nào của thuốc.\nGiảm calci huyết.\nSuy thận nặng.\nLiên quan đến cholecalciferol:\nTiền sử mẫn cảm với vitamin D.\nTăng calci máu do bất cứ nguyên nhân nào.\nSỏi thận kèm tăng calci niệu.\nCường cận giáp tiên phát.\nThận trọng khi sử dụng thuốc\nLiên quan đến alendronat:\nTác dụng phụ lên đường tiêu hóa trên:\nAlendronat có thể gây kích ứng tại chỗ ở niêm mạc tiêu hóa trên. Cần thận trọng khi dùng alendronat cho bệnh nhân đang có các bệnh ở đường hô hấp trên, chẳng hạn như chứng khó nuốt, bệnh thực quản, viêm dạ dày, viêm tá tràng, loét, hoặc có tiền sử gần đây (trong vòng năm trước đó) các bệnh đường tiêu hóa quan trọng như loét dạ dày tá tràng, hoặc chảy máu tiêu hóa tiến triển, hoặc phẫu thuật đường tiêu hóa trên không phải là thủ thuật tạo hình môn vị.\nĐã có báo cáo về những phản ứng có hại ở thực quản (đôi khi nghiêm trọng và phải nhập viện), như viêm thực quản, loét thực quản và trợt thực quản, hiếm khi dẫn tới hẹp hoặc thủng thực quản ở người bệnh điều trị bằng alendronat. Một số trường hợp nặng và cần nằm viện. Vì thế, cần cảnh giác với bất kỳ dấu hiệu hoặc triệu chứng nào báo hiệu về phản ứng thực quản và người bệnh phải được hướng dẫn để ngừng uống Ostagi-D3 và báo cho bác sỹ ngay nếu thấy khó nuốt, đau khi nuốt, đau sau xương ức, ợ nóng mới xuất hiện hoặc nặng hơn.\nNguy cơ mắc tai biến nặng về thực quản gặp nhiều hơn ở những người bệnh nằm ngay sau khi uống thuốc hoặc không uống thuốc với cốc nước đầy và/hoặc vẫn tiếp tục dùng Ostagi-D3 sau khi có những triệu chứng nghi là kích ứng thực quản. Vì vậy, cung cấp đầy đủ thông tin cho người bệnh để họ hiểu rõ các chỉ dẫn về liều lượng, cách dùng là rất quan trọng.\nMặc dù không thấy tăng nguy cơ trong những thử nghiệm lâm sàng mở rộng, đã có một số báo cáo hiếm gặp (sau khi đưa thuốc ra thị trường) về loét dạ dày và tá tràng, trong đó một số trường hợp nặng và có biến chứng.\nHoại tử xương hàm:\nHoại tử xương hàm thường liên quan đến nhổ răng và/hoặc nhiễm khuẩn tại chỗ (kể cả viêm xương tủy) đã được báo cáo ở các bệnh nhân ung thư đang được điều trị với phác đồ gồm có bisphosphonat tiêm tĩnh mạch. Nhiều người trong số những bệnh nhân này cũng đang được điều trị theo hóa trị liệu và corticosteroid. Hoại tử xương hàm cũng đã được báo cáo ở bệnh nhân loãng xương đang uống bisphosphonat.\nCác yếu tố nguy cơ sau đây cần được xem xét khi đánh giá nguy cơ của từng cá nhân đối với xảy ra hoại tử xương hàm:\nHiệu lực của bisphosphonat (cao nhất đối với acid zoledronic), đường dùng và liều tích lũy.\nUng thư, hóa trị, xạ trị, corticosteroid, chất ức chế tạo mạch, hút thuốc.\nLịch sử bệnh về răng, vệ sinh răng miệng kém, bệnh nha chu, thủ thuật răng xâm lấn và hàm răng giả phù hợp kém.\nKhám răng với nha khoa dự phòng thích hợp cần được xem xét trước khi điều trị với thuốc uống bisphosphonat ở những bệnh nhân có tình trạng răng xấu.\nTrong khi điều trị, nếu có thể, những bệnh nhân này nên tránh thủ thuật nha khoa xâm lấn. Đối với bệnh nhân bị hoại tử xương hàm trong khi điều trị với bisphosphonat, phẫu thuật nha khoa có thể làm trầm trọng thêm tình trạng này. Đối với bệnh nhân cần phải thực hiện thủ thuật nha khoa, không có dữ liệu cho thấy việc ngưng dùng bisphosphonat làm giảm nguy cơ hoại tử xương hàm.\nTrong điều trị với bisphosphonat, tất cả bệnh nhân cần được khuyến khích duy trì vệ sinh răng miệng tốt, khám răng định kỳ, và báo cáo bất kỳ triệu chứng nào về miệng như di động của răng, đau hoặc sưng tấy.\nHoại tử xương ống tai ngoài:\nHoại tử xương ống tai ngoài do sử dụng các bisphosphonat đã được báo cáo, chủ yếu liên quan đến điều trị dài hạn. Các yếu tố nguy cơ có thể xảy ra cho hoại tử xương ống tai ngoài bao gồm sử dụng steroid và hoá trị và/hoặc các yếu tố nguy cơ tại chỗ như nhiễm trùng hoặc tổn thương. Cần xem xét khả năng hoại tử xương ống tai ngoài ở những bệnh nhân dùng bisphosphonat có triệu chứng ở tai như đau hoặc chảy mủ, hoặc nhiễm trùng tai mạn tính.\nĐau cơ xương:\nĐã có báo cáo về các trường hợp đau xương, khớp, và/hoặc cơ ở những bệnh nhân dùng bisphosphonat. Kinh nghiệm sau khi thuốc ra thị trường cho thấy các triệu chứng này hiếm khi nặng và/hoặc cản trở hoạt động bình thường. Thời gian khởi phát triệu chứng thay đổi từ một ngày đến vài tháng sau khi bắt đầu điều trị. Hầu hết bệnh nhân đều giảm triệu chứng sau khi ngừng điều trị. Một nhóm nhỏ bệnh nhân đã tái phát các triệu chứng khi dùng trở lại cùng một loại thuốc hoặc một bisphosphonat khác.\nGãy xương đùi không điển hình:\nGãy dưới mấu chuyển và thân xương đùi không điển hình đã được báo cáo với liệu pháp bisphosphonat, chủ yếu ở bệnh nhân được điều trị lâu dài vì loãng xương. Các vết gãy xương ngang hoặc chéo ngắn có thể xảy ra bất cứ nơi nào dọc theo xương đùi từ ngay dưới mấu chuyển nhỏ đến ngay phía trên lồi cầu.\nGãy xương xảy ra sau khi bị chấn thương rất nhỏ hoặc không có chấn thương và một số bệnh nhân bị đau đùi hoặc háng, thường liên quan đến các đặc điểm hình ảnh của vết nứt trong xương, nhiều tuần đến nhiều tháng trước khi biểu hiện gãy xương đùi hoàn toàn. Gãy xương thường cả hai bên; do đó xương đùi phía bên kia nên được kiểm tra ở những bệnh nhân được điều trị với bisphosphonat đã gãy thân xương đùi. Khó chữa lành các trường hợp gãy xương cũng đã được báo cáo. Việc ngừng dùng liệu pháp bisphosphonat ở những bệnh nhân nghi ngờ bị gãy xương đùi không điển hình nên được xem xét trong khi chờ ước lượng tình trạng bệnh nhân, dựa trên đánh giá rủi ro lợi ích từng cá nhân.\nTrong lúc điều trị bằng bisphosphonat nên khuyên bệnh nhân báo cáo bất kỳ cảm giác đau nào ở đùi, hông hoặc háng và bất kỳ bệnh nhân có các triệu chứng như vậy nên được đánh giá gãy xương đùi chưa hoàn toàn.\nSuy thận:\nKhông nên dùng thuốc này cho người bệnh suy thận có độ thanh thải creatinin < 35 ml/phút.\nChuyển hóa xương và khoáng chất:\nDo các tác dụng tích cực của alendronat trong việc làm tăng khoáng xương, giảm calci và phosphat trong huyết thanh có thể xảy ra đặc biệt ở bệnh nhân dùng glucocorticoid, sự hấp thu calci ở những người này có thể giảm. Các tình trạng này thường giảm nhẹ và không có triệu chứng. Tuy nhiên đã có báo cáo về các trường hợp hiếm bị hạ calci máu triệu chứng, đôi khi nghiêm trọng và thường xảy ra ở bệnh nhân trong tình trạng có khuynh hướng mắc bệnh (ví dụ: Giảm năng tuyến cận giáp, thiếu vitamin D và hấp thu kém calci).\nPhải điều trị chứng giảm calci máu trước khi bắt đầu điều trị bằng alendronat. Cũng phải điều trị một cách hiệu quả các rối loạn khác về chuyển hóa vô cơ (ví dụ thiếu hụt vitamin D).\nPhải chỉ dẫn người bệnh bổ sung calci nếu lượng hằng ngày trong khẩu phần ăn không đủ.\nThận trọng khi sử dụng cho những bệnh nhân suy thận hoặc sỏi thận, bệnh tim, xơ vữa động mạch, bệnh nhân bị tăng phosphat huyết nặng.\nLiên quan đến cholecalciferol:\nVitamin D3 có thể làm gia tăng mức độ tăng calci huyết và/hoặc tăng calci niệu khi dùng cho người mắc các bệnh có liên quan tới sự sản xuất quá mức calcitriol mà không điều hòa được (ví dụ: Bệnh bạch cầu, u lympho bào, bệnh sarcoid). Những người bệnh này cần được theo dõi nồng độ calci trong nước tiểu và huyết thanh.\nBệnh nhân kém hấp thụ có thể không hấp thụ đầy đủ vitamin D3.\nTá dược:\nThuốc này có chứa lactose. Bệnh nhân mắc các rối loạn chuyển hóa di truyền hiếm gặp về không dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc trên người đang lái xe và vận hành máy móc nhưng nên thận trọng vì đã có báo cáo tác dụng phụ tuy hiếm gặp là ảo thính giác, rối loạn thị giác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc này được chỉ định dùng cho phụ nữ mãn kinh, không dùng cho phụ nữ có thai hoặc phụ nữ đang cho con bú.\nTương tác thuốc\nLiên quan đến alendronat:\nEstrogen: An toàn và hiệu quả của việc sử dụng đồng thời liệu pháp thay thế hormon và alendronat cho phụ nữ sau mãn kinh chưa được xác định, vì vậy khuyến cáo không nên dùng đồng thời.\nSữa, các chất bổ sung calci, magnesi hoặc các thuốc chứa nhôm (chống acid): Có thể làm giảm hấp thu alendronat. Vì vậy người bệnh phải chờ ít nhất nửa giờ sau khi uống alendronat mới dùng bất kỳ thuốc nào khác.\nRanitidin tiêm tĩnh mạch làm tăng sinh khả dụng alendronat đường uống.\nThuốc chống viêm không steroid (NSAID): Dùng phối hợp với alendronat có thể tăng nguy cơ loét dạ dày, nên phải thận trọng khi phối hợp.\nSắt: Thuốc uống có sắt làm giảm hấp thu alendronat.\nKháng sinh aminoglycosid: Tăng nguy cơ giảm calci huyết nếu được dùng đồng thời.\nLiên quan đến cholecalciferol:\nKhông nên dùng đồng thời với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.\nKhông nên dùng đồng thời với corticosteroid vì corticosteroid làm cản trở tác dụng của vitamin D.\nDùng đồng thời với cholestyramin, colestipol hydroclorid có thể làm giảm hấp thu vitamin D qua đường tiêu hóa.\nDùng đồng thời với thuốc lợi niệu thiazid cho những người suy cận giáp có thể dẫn đến tăng calci huyết.\nDùng đồng thời với phenobarbital, phenytoin có thể làm giảm nồng độ các chất chuyển hóa của vitamin D trong huyết tương và tăng chuyển hóa vitamin D thành những chất không có hoạt tính.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}