{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Ostagi - D3 Plus Agimexpharm điều trị loãng xương ở phụ nữ mãn kinh và nam giới (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nCholecalciferol\nAlendronic acid\n,\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ostagi-D3 Plus là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm có chứa hoạt chất là Cholecalciferol và Alendronic acid. Đây là thuốc điều trị loãng xương ở phụ nữ mãn kinh, điều trị loãng xương ở đàn ông. Thuốc làm tăng khối lượng xương và ngăn ngừa gãy xương, kể cả khớp háng, cổ tay và đốt sống (gãy do nén đốt sống) và bổ sung vitamin D cho cơ thể.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ostagi - D3 Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCholecalciferol\n5600iu\nAlendronic acid\n70mg",
    "usage": "Công dụng của Thuốc Ostagi - D3 Plus\nChỉ định\nThuốc Ostagi-D3 Plus chỉ định điều trị loãng xương ở phụ nữ mãn kinh, điều trị loãng xương ở đàn ông. Thuốc làm tăng khối lượng xương và ngăn ngừa gãy xương, kể cả khớp háng, cổ tay và đốt sống (gãy do nén đốt sống) và bổ sung vitamin D cho cơ thể.\nDược lực học\nNhóm dược lý: Alendronic acid và Cholecalciferol (Uống).\nMã ATC: M05BB03.\nLiên quan đến alendronat:\nAlendronat là một aminobisphosphonat tổng hợp, một chất đồng đẳng của pyrophosphat, có tác dụng đặc hiệu ức chế tiêu xương. Khác với pyrophosphat nhưng giống etidronat và pamidronat, alendronat không bị các phosphatase thủy phân. Các nghiên cứu tiền lâm sàng cho thấy alendronat tích tụ chọn lọc ở các vị trí tiêu xương đang hoạt động, nơi mà alendronat ức chế sự hoạt động của các hủy cốt bào. Alendronat gắn vào xương và có thời gian bán thải cuối cùng kéo dài tới trên 10 năm; tuy nhiên alendronat vẫn có hoạt tính dược lý khi gắn vào khung xương. Các nghiên cứu lâm sàng cho thấy điều trị bằng alendronat có thể làm tăng đáng kể khối lượng xương ở xương cột sống, cổ xương đùi và mấu chuyển.\nTrong các nghiên cứu lâm sàng ở phụ nữ mãn kinh từ 40 đến 85 tuổi bị loãng xương (được xác định là có khối lượng xương thấp, ít nhất là 2 độ lệch chuẩn dưới trung bình của thời kỳ trước mãn kinh), điều trị bằng alendronat làm giảm đáng kể số lần gãy đốt sống sau 3 năm dùng thuốc. Mật độ chất khoáng ở xương tăng rõ sau 3 tháng điều trị bằng alendronat và còn tiếp tục trong suốt quá trình dùng thuốc. Tuy nhiên sau 1 – 2 năm điều trị, nếu ngừng liệu pháp alendronat thì không duy trì được sự tăng khối lượng xương. Điều đó chứng tỏ phải liên tục điều trị hàng ngày mới duy trì được hiệu quả chữa bệnh.\nLiên quan đến cholecalciferol (vitamin D3):\nCholecalciferol (vitamin D3) có tác dụng duy trì nồng độ calci và phospho bình thường trong huyết thanh bằng cách tăng hấp thu các chất khoáng này từ thức ăn ở ruột non. Các dạng hoạt hóa của cholecalciferol huy động calci từ xương vào máu và đẩy mạnh tái hấp thu phosphat ở ống thận và tác động trực tiếp lên các tế bào tạo xương để kích thích phát triển xương. Các dạng hoạt hóa của cholecalciferol có tác dụng ức chế ngược đối với sự tạo thành hormon cận giáp (PTH).\nDược động học\nLiên quan đến alendronat:\nAlendronat được hấp thu ít theo đường uống. Hấp thu thuốc giảm bởi thức ăn, bởi các chất chứa calci hay các cation đa hóa trị. Khả dụng sinh học đường uống khoảng 0,4% nếu uống 30 phút trước khi ăn; và hầu như không đáng kể nếu uống trong vòng 2 giờ sau khi ăn. Khoảng 78% thuốc được hấp thu gắn với protein huyết tương. Thuốc không bị chuyển hóa; khoảng một nửa thuốc được hấp thu được đào thải qua nước tiểu; nửa còn lại được giữ lại ở xương trong một thời gian dài.\nLiên quan đến cholecalciferol (vitamin D3):\nCholecalciferol (vitamin D3) được hấp thu tốt qua đường tiêu hóa nếu hấp thu mỡ bình thường và được hấp thu từ ruột non.\nSau khi hấp thu cholecalciferol vào máu thông qua vi thể dưỡng chấp của bạch mạch và sau đó kết hợp chủ yếu với một alpha-globulin đặc biệt (protein gắn vitamin D). Các chất chuyển hóa (hydroxyl hóa) của cholecalciferol cũng tuần hoàn trong máu kết hợp cùng với alpha-globulin.\nCholecalciferol được hydroxyl hóa ở gan tạo thành 25-hydroxycholecalciferol sau đó chất này tiếp tục được hydroxyl hóa ở thận để tạo thành chất chuyển hóa có hoạt tính 1,25-dihydroxycholecalciferol và những dẫn chất 1,24,25-trihydroxy. Thời gian bán thải của các chất chuyển hóa 25-hydroxycholecalciferol trong máu khoảng từ 10 ngày đến 3 tuần và thời gian bán thải của các chất chuyển hóa 1,25-dihydroxycholecalciferol khoảng 4 – 6 giờ.\nVitamin D và các chất chuyển hóa của nó được đào thải chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Ostagi - D3 Plus\nCách dùng\nĐể thuốc Ostagi-D3 Plus dễ hấp thu, phải uống thuốc vào buổi sáng, ít nhất 30 phút trước khi ăn, uống hoặc dùng thuốc khác trong ngày. Các thức uống khác (kể cả nước khoáng), thức ăn và một số thuốc khác có thể làm giảm sự hấp thu của acid alendronic.\nPhải uống trọn viên thuốc với một ly nước đầy (không ít hơn 200 ml), không được ngậm hoặc nhai nát viên thuốc. Bệnh nhân cần đứng hoặc ngồi thẳng trong ít nhất 30 phút sau khi uống thuốc, để thuốc vào dạ dày dễ dàng và giảm nguy cơ kích ứng gây tổn thương thực quản (viêm, loét, trợt, thủng). Không nên uống thuốc vào lúc đi ngủ.\nLiều dùng\nLiều khuyến cáo là uống mỗi tuần 1 viên duy nhất.\nĐể dễ nhớ, nên uống thuốc vào 1 ngày cố định trong tuần.\nKhi quên uống liều hằng tuần, nên uống 1 viên vào sáng ngày đầu tiên khi nhớ ra. Không được uống 2 viên thuốc trong cùng một ngày, tiếp tục uống 1 viên/1 lần mỗi tuần vào ngày đã chọn từ trước.\nNgười cao tuổi:\nKhông cần thiết phải điều chỉnh liều ở người cao tuổi.\nNgười bệnh suy thận:\nKhông cần thiết phải điều chỉnh liều ở người bệnh suy thận từ nhẹ đến vừa (độ thanh thải creatinin từ 35 đến 60 ml/phút).\nKhông dùng thuốc này cho người bệnh suy thận nặng (độ thanh thải creatinin < 35 ml/phút) do chưa có kinh nghiệm lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nGiảm calci máu, giảm phosphat máu, và các phản ứng không mong muốn ở đường tiêu hóa trên như rối loạn tiêu hóa ở dạ dày, ợ nóng, viêm thực quản, viêm hoặc loét dạ dày có thể do uống quá liều alendronat.\nXử trí\nKhông có thông tin riêng biệt về điều trị quá liều alendronat.\nNên cho dùng sữa và các chất kháng acid để liên kết alendronat. Do có nguy cơ kích ứng thực quản, không được gây nôn và người bệnh vẫn phải ngồi thẳng đứng. Thẩm tách không có hiệu quả.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại của thuốc chủ yếu là phản ứng của alendronat, các phản ứng này thường nhẹ và nói chung không cần phải ngừng thuốc, thường gặp ở đường tiêu hóa.\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (≥1/10); thường gặp (≥1/100 và <1/10); ít gặp (≥1/1000 và <1/100); hiếm gặp (≥1/10000 và <1/1000); rất hiếm gặp (<1/10000), không rõ tần suất (không thể ước tính từ những số liệu có sẵn).\nThường gặp:\nHệ thần kinh trung ương: Nhức đầu (2,6%), đau (4,1%).\nTiêu hóa: Đầy hơi (2,6%), trào ngược acid (2%), viêm loét thực quản (1,5%), nuốt khó, chướng bụng (1%), tiêu chảy.\nÍt gặp:\nDa: Ban, ban đỏ (hiếm).\nTiêu hóa: Viêm dạ dày (0,5%).\nHiếm gặp:\nDị ứng với alendronat nói riêng và bisphosphonat nói chung.\nẢo thính giác, rối loạn thị giác. Hoại tử xương hàm, hư khớp hàm. Có thể gãy xương đùi khi dùng thuốc kéo dài.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ostagi-D3 Plus chống chỉ định trong các trường hợp sau:\nQuá mẫn với bisphosphonat, với vitamin D hoặc với bất kỳ thành phần nào của thuốc.\nDị dạng thực quản (do hẹp hoặc không giãn tâm vị) làm chậm tháo sạch thực quản.\nKhông có khả năng đứng hoặc ngồi thẳng trong ít nhất 30 phút, người có nguy cơ sặc khi uống thuốc.\nMắc bệnh ở đường tiêu hóa trên (khó nuốt, bệnh thực quản, viêm loét dạ dày tá tràng).\nSuy thận nặng.\nGiảm hoặc tăng nồng độ calci trong máu.\nSỏi thận kèm tăng calci niệu.\nCường cận giáp tiên phát.\nThận trọng khi sử dụng\nKhông dùng Ostagi-D3 Plus để điều trị thiếu hụt vitamin D.\nCần phải cảnh giác với mọi triệu chứng phản ứng của thực quản và người bệnh phải được chỉ dẫn ngừng sử dụng thuốc khi thấy khó nuốt, nuốt đau hoặc thấy bỏng rát sau xương ức. Nguy cơ mắc tai biến nặng về thực quản gặp nhiều hơn ở những người bệnh nằm ngay sau khi uống thuốc hoặc không uống thuốc với cốc nước đầy.\nCần cân nhắc các nguyên nhân gây loãng xương khác ngoài thiếu hụt estrogen, tuổi cao và sử dụng glucocorticoid.\nPhải điều trị chứng giảm calci máu trước khi bắt đầu điều trị bằng alendronat. Cũng phải điều trị một cách hiệu quả các rối loạn khác về chuyển hóa vô cơ (ví dụ thiếu hụt vitamin D).\nPhải chỉ dẫn người bệnh bổ sung calci nếu lượng hằng ngày trong khẩu phần ăn không đủ.\nThận trọng khi sử dụng cho những bệnh nhân suy thận hoặc sỏi thận, bệnh tim, xơ vữa động mạch, bệnh nhân bị tăng phosphat huyết nặng.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nThuốc này được chỉ định dùng cho phụ nữ mãn kinh, không dùng cho phụ nữ có thai và phụ nữ đang cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc nhưng nên thận trọng vì đã có báo cáo tác dụng phụ tuy hiếm gặp là ảo thính giác, rối loạn thị giác.\nTương tác thuốc\nLiên quan đến alendronat:\nEstrogen:\nAn toàn và hiệu quả của việc sử dụng đồng thời liệu pháp thay thế hormon và alendronat cho phụ nữ sau mãn kinh chưa được xác định, vì vậy khuyến cáo không nên dùng đồng thời.\nSữa, các chất bổ sung calci, magnesi hoặc các thuốc chứa nhôm (chống acid):\nCó thể làm giảm hấp thu alendronat. Vì vậy người bệnh phải chờ ít nhất nửa giờ sau khi uống alendronat mới dùng bất kỳ thuốc nào khác.\nRanitidin\ntiêm tĩnh mạch làm tăng sinh khả dụng alendronat đường uống.\nThuốc chống viêm không steroid (NSAID):\nDùng phối hợp với alendronat có thể tăng nguy cơ loét dạ dày, nên phải thận trọng khi phối hợp.\nSắt:\nThuốc uống có sắt làm giảm hấp thu alendronat.\nKháng sinh aminoglycosid:\nTăng nguy cơ giảm calci huyết nếu được dùng đồng thời.\nLiên quan đến cholecalciferol:\nKhông nên dùng đồng thời với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.\nKhông nên dùng đồng thời với corticosteroid vì corticosteroid làm cản trở tác dụng của vitamin\nDùng đồng thời với cholestyramin, colestipol hydroclorid có thể làm giảm hấp thu vitamin D qua đường tiêu hóa.\nDùng đồng thời với thuốc lợi niệu thiazid cho những người suy cận giáp có thể dẫn đến tăng calci huyết.\nDùng đồng thời với phenobarbital, phenytoin có thể làm giảm nồng độ các chất chuyển hóa của vitamin D trong huyết tương và tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}