{
    "describe": "Thương hiệu:\nDhg\nBột pha uống Ostigold 1500 DHG Pharma giảm triệu chứng của thoái hóa khớp gối (24 gói)\n5.154đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 24 Gói x 3.95g\nThành phần\nGlucosamine\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\nBỏng mắt\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nOstigold 1500 được sản xuất bởi công ty cổ phần dược Hậu Giang, với thành phần chính glucosamine sulfate, là thuốc dùng để giảm triệu chứng của thoái hóa khớp gối nhẹ và trung bình.\nĐối tượng sử dụng\nNgười cao tuổi\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha uống Ostigold 1500\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nGlucosamine\n1500mg",
    "usage": "Công dụng của Bột pha uống Ostigold 1500\nChỉ định\nOstigold 1500\nThuốc\nthoái hóa khớp gối\nGiảm triệu chứng của\nDược lực học\nGlucosamine là một chất nội sinh, là thành phần cấu tạo của chuỗi polysaccharide của mô sụn và chất hoạt dịch glucosaminoglycans. Các thí nghiệm trên in vitro và in vivo cho thấy glucosamine kích thích sự tổng hợp các glycosaminoglycans và proteoglycans sinh lý của tế bào sụn, đồng thời tổng hợp acid hyaluronic bằng các tế bào lót ở khớp. Cơ chế tác dụng của glucosamine là không rõ.\nDược động học\nChưa tìm thấy tài liệu về dược động học của glucosamine sulfate trong cơ thể người.",
    "dosage": "Cách dùng Bột pha uống Ostigold 1500\nCách dùng\nThuốc dùng đường uống. Hòa tan thuốc với lượng nước vừa đủ (khoảng 15 – 20 ml nước cho 1 gói). Thuốc có thể được sử dụng trước hoặc sau bữa ăn.\nLiều dùng\nDùng cho người trên 18 tuổi: 1 gói x 1 lần/ngày.\nCó thể dùng đơn độc glucosamine sulfate hoặc phối hợp với thuốc khác như chondroitin 1200 mg/ngày. Thời gian dùng thuốc tùy theo cá thể, ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNên ngưng sử dụng glucosamine, điều trị triệu chứng và áp dụng các biện pháp hỗ trợ nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ostigold 1500, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu, mệt mỏi, buồn nôn, đau bụng, khó tiêu, tiêu chảy hoặc táo bón.\nÍt gặp, 1/1000 < ADR < 1/100\nPhát ban, ngứa.\nHiếm gặp, 1/10000 < ADR < 1/1000\nChóng mặt, nôn, mày đay, phù mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ostigold 1500 chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai và cho con bú, trẻ em, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nĐối với bệnh nhân suy giảm khả năng dung nạp glucose, nên theo dõi nồng độ glucose máu. Việc kiểm soát đường huyết chặt chẽ hơn có thể rất cần thiết cho bệnh nhân bị đái tháo đường khi bắt đầu điều trị.\nĐối với những bệnh nhân có yếu tố nguy cơ đã biết đối với bệnh tim mạch, nên theo dõi nồng độ lipid máu, vì tăng cholesterol đã được báo cáo trong một vài trường hợp sử dụng glucosamine.\nThận trọng khi sử dụng ở bệnh nhân bị hen suyễn vì những bệnh nhân này có thể dễ gặp phản ứng dị ứng với thuốc và có thể làm tăng nặng các triệu chứng bệnh.\nViệc điều trị cho bệnh nhân suy gan và suy thận nên được kiểm soát chặt chẽ.\nKhả năng lái xe và vận hành máy móc\nKhuyến cáo sử dụng thuốc thận trọng nếu bệnh nhân bị đau đầu, chóng mặt, mệt mỏi khi sử dụng thuốc.\nThời kỳ mang thai\nThuốc chống chỉ định cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc chống chỉ định cho phụ nữ cho con bú.\nTương tác thuốc\nGlucosamine có thể làm tăng tác dụng của thuốc chống đông coumarin (như warfarin) trong thời gian điều trị phối hợp.\nĐiều trị đồng thời với glucosamine có thể làm tăng sự hấp thu và nồng độ trong huyết thanh của tetracycline, nhưng sự tương tác lâm sàng này có lẽ là giới hạn.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}