{
    "describe": "Thương hiệu:\nBoston\nThuốc Otibone 750 Boston giảm triệu chứng thoái hóa khớp gối (10 vỉ x 10 viên)\n1.400đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGlucosamine\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\nBỏng mắt\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCTY CP DP BOSTON VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Otibone 750 được sản xuất bởi Công ty Cổ phần Dược phẩm Boston Việt Nam, có thành phần chính là Glucosamine. Thuốc Otibone 750 được chỉ định trong các trường hợp làm giảm triệu chứng của thoái hóa khớp gối nhẹ và trung bình.\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Otibone 750\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlucosamine\n750mg",
    "usage": "Công dụng của Thuốc Otibone 750\nChỉ định\nThuốc Otibone 750 được chỉ định dùng trong các trường hợp sau:\nthoái hóa khớp gối\nGiảm triệu chứng của\nDược lực học\nGlucosamin hydroclorid là một amino monosaccharid bổ sung cho lượng glucosamin tự nhiên có trong cơ thể, thúc đẩy quá trình sinh tổng hợp sụn từ proteoglycan và collagen.\nthoái hoá khớp\nMặt khác, glucosamin còn kích thích sản xuất chất nhầy dịch khớp, làm tăng độ nhớt, tăng khả năng bôi trơn của dịch khớp. Vì thế, glucosamin không những làm giảm triệu chứng của\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Otibone 750\nCách dùng\nThuốc Otibone 750 dùng đường uống.\nLiều dùng\nDùng cho người trên 18 tuổi: Mỗi lần uống 1 viên, ngày dùng 2 lần.\nThời gian dùng thuốc tùy theo cá thể, ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Otibone 750, bạn có thể gặp các tác dụng không mong muốn (ADR).\nnhức đầu\nTác dụng phụ thường rất nhẹ và thoáng qua. Rất hiếm khi xảy ra rối loạn tiêu hóa, buồn ngủ,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Otibone 750 chống chỉ định trong các trường hợp sau:\nNgười có tiền sử mẫn cảm với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai\n, phụ nữ đang cho con bú, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nThận trọng với những người bị tiểu đường vì glucosamin có thể làm tăng lượng đường trong máu.\nThận trọng khi dùng trên những bệnh nhân bị rối loạn chảy máu hoặc đang dùng các thuốc chống đông máu. Trong những trường hợp này có thể điều chỉnh liều nếu cần thiết.\nTác dụng của thuốc có thể bắt đầu sau 1 tuần, vì vậy nếu đau nhiều có thể dùng thuốc giảm đau chống viêm trong những ngày đầu.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tính an toàn của thuốc khi sử dụng trong thời kỳ mang thai. Do đó không nên dùng thuốc trong thời kỳ này.\nThời kỳ cho con bú\nChưa xác định được tính an toàn của thuốc khi sử dụng trong thời kỳ cho con bú. Do đó không nên dùng thuốc trong thời kỳ này.\nTương tác thuốc\nDùng chung glucosamin với các thuốc lợi tiểu như furosemid có thể làm tăng tác dụng phụ của glucosamin.\nibuprofen\nKhi sử dụng chung với acid acetylsalicylic, thuốc chống đông như warfarin hay heparin, thuốc chống kết tập tiểu cầu như clopidogrel và các thuốc kháng viêm không steroid như",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}