{
    "describe": "Thương hiệu:\nBoston\nBột pha uống Otibone 1500 Boston giảm triệu chứng thoái hóa khớp gối (30 gói x 3.8g)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 30 Gói x 3.8g\nThành phần\nGlucosamine\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\nBỏng mắt\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Otibone 1500 Boston là sản phẩm được sản xuất bởi công ty cổ phần dược phẩm Boston (Việt Nam). Thuốc có dược chất chính là glucosamine. Thuốc được dùng trong làm giảm các triệu chứng của thoái hóa khớp gối nhẹ và trung bình.\nĐối tượng sử dụng\nNgười cao tuổi\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha uống Otibone 1500\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nGlucosamine\n1500mg",
    "usage": "Công dụng của Bột pha uống Otibone 1500\nChỉ định\nThuốc Otibone 1500 Boston được chỉ định dùng trong các trường hợp sau:\nGiảm triệu chứng của thoái hóa khớp gối nhẹ và trung bình.\nDược lực học\nGlucosamin sulfat tham gia quá trình chuyển hóa tổng hợp nên thành phần của sụn khớp. Nó là một amino monosaccharide, nguyên liệu để tổng hợp proteoglycan, khi vào cơ thể nó kích thích tế bào ở sụn khớp tăng tổng hợp và trùng hợp nên cấu trúc proteoglycan bình thường. Kết quả của quá trình trùng hợp là mucopolysaccharide, thành phần cơ bản cấu tạo nên đầu sụn khớp, đồng thời ức chế các enzym phá hủy sụn khớp như collagenase, phospholinase A2 và giảm các gốc tự do superoxide phá hủy các tế bào sinh sụn. Glucosamin sulfat còn kích thích sinh sản mô liên kết của xương, giảm quá trình mất calci của xương.\nKích thích sản xuất chất nhầy dịch khớp, làm tăng độ nhớt, tăng khả năng bôi trơn của dịch khớp. Vì thế Glucosamin không những làm giảm triệu chứng của thoái hóa khớp mà còn ngăn chặn quá trình thoái hóa khớp, ngăn chặn bệnh tiến triển.\nLà thuốc tác dụng vào cơ chế bệnh sinh của thoái khớp, điều trị các bệnh thoái hóa xương khớp cả cấp và mãn tính, có đau hay không có đau, cải thiện chức năng khớp và ngăn chặn bệnh tiến triển, phục hồi cấu trúc sụn khớp.\nDược động học\nGlucosamin sulfat hấp thu 90 - 98% qua thành ống tiêu hóa, dễ dàng vận chuyển vào tế bào sụn khớp, để kích thích tổng hợp glycosaminoglycans (yếu tố chủ yếu tạo sụn).",
    "dosage": "Cách dùng Bột pha uống Otibone 1500\nCách dùng\nDùng đường uống, pha với nước, uống cùng hoặc trước bữa ăn.\nLiều dùng\nDùng cho người trên 18 tuổi: Ngày dùng 1 gói 1000 mg hoặc 1 gói 1500 mg.\nThời gian dùng thuốc tùy theo cá thể, thông thường dùng liên tục trong 1 đến 3 tháng để đảm bảo hiệu quả điều trị và lặp lại sau sáu tháng nếu cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Otibone 1500 Boston, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ thường rất nhẹ và thoáng qua. Rất hiếm khi xảy ra rối loạn tiêu hóa, buồn ngủ, nhức đầu và đỏ da.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Otibone 1500 Boston chống chỉ định trong các trường hợp sau:\nNgười có tiền sử mẫn cảm với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai, phụ nữ đang cho con bú, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nThận trọng với những người bị tiểu đường vì glucosamin có thể làm tăng lượng đường trong máu hoặc giảm glucose huyết.\nThận trọng khi dùng trên những bệnh nhân bị rối loạn chảy máu hoặc đang dùng các thuốc chống đông máu. Trong những trường hợp này có thể điều chỉnh liều nếu cần thiết.\nTác dụng của thuốc có thể bắt đầu sau 1 tuần, vì vậy nếu đau nhiều có thể dùng thuốc giảm đau chống viêm trong những ngày đầu.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tính an toàn của thuốc khi sử dụng trong thời kỳ mang thai. Do đó phụ nữ không dùng glucosamin trong thời kỳ này.\nThời kỳ cho con bú\nChưa xác định được tính an toàn của thuốc khi sử dụng trong thời kỳ cho con bú. Do đó phụ nữ không dùng glucosamin trong thời kỳ này.\nTương tác thuốc\nDùng chung glucosamin với các thuốc lợi tiểu như furosemid có thể làm tăng tác dụng phụ của glucosamin.\nKhi sử dụng chung với acid acetylsalicylic, thuốc chống đông như warfarin hay heparin, thuốc chống kết tập tiểu cầu như clopidogrel và các thuốc kháng viêm không steroid như ibuprofen hay naproxen có khả năng tăng nguy cơ chảy máu.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}