{
    "describe": "Thương hiệu:\nApimed\nDung dịch uống Pancal 500mg Apimed bổ sung calci (20 ống x 10ml)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-31499-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 10ml/ống\nThành phần\nCalci lactat\nChỉ định\nMang thai\nDậy thì\nLoãng xương\nThiếu canxi\nCòi xương\n,\nChống chỉ định\nSỏi thận, Tăng canxi máu, Tăng canxi niệu, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC APIMED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nloãng xương\nPancal của công ty Cổ phần Dược Apimed, có thành phần là Calci lactat pentahydrat 500 mg tương đương 64,87 mg calci. Thuốc được dùng trong bổ sung calci ở những bệnh nhân thiếu calci như phụ nữ có thai, phụ nữ cho con bú, sau mãn kinh, người bị chứng\nPancal được bào chế dạng dung dịch uống, trong, màu vàng, hương cam. Quy cách đóng gói hộp 10 ống x 10 ml, hoặc hộp 20 ống x 10 ml, hoặc hộp 1 chai x 60 ml, kèm 1 cốc đong.\nĐối tượng sử dụng\nTrẻ em, Phụ nữ cho con bú, Phụ nữ có thai, Người cao tuổi\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Pancal 500mg\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nCalci lactat\n500mg",
    "usage": "Công dụng của Dung dịch uống Pancal 500mg\nChỉ định\nThuốc Pancal được chỉ định dùng trong các trường hợp sau:\ncòi xương\nBổ sung calci ở những bệnh nhân thiếu calci như phụ nữ có thai, phụ nữ cho con bú, sau mãn kinh, người bị chứng loãng xương, nhuyễn xương,\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Dung dịch uống Pancal 500mg\nCách dùng\nThuốc dùng đường uống, uống thuốc trong hoặc sau bữa ăn. Dùng cốc đong kèm theo để lấy thể tích thuốc uống.\nLiều dùng\nKhông dùng dung dịch uống pancal trong thời gian dài nếu không có lời khuyên của bác sĩ.\nNgười lớn, người cao tuổi:\nUống 10 ml 1 ống/ngày.\nTrẻ em trên 3 tuổi:\nUống 6 ml/ngày.\nPhụ nữ có thai (3 tháng cuối thai kỳ) và phụ nữ cho con bú:\nUống 18 - 24 ml/ngày, chia thành 2 - 3 lần dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nnhức đầu\nCác triệu chứng khi sử dụng calci quá liều bao gồm: Chán ăn, mệt mỏi, buồn nôn, nôn,\nCách xử trí\nKhi quá liều, cần hạn chế tối đa việc sử dụng các chế phẩm chứa calci, tình trạng mất nước và mất cân bằng điện giải cần được khắc phục ngay lập tức. Trong trường hợp tăng calci huyết nặng, bệnh nhân cần được điều trị bằng cách tiêm truyền tĩnh mạch natri clorid 0,9%, sử dụng thuốc lợi tiểu quai để tăng bài tiết calci qua đường tiết niệu. Nếu việc điều trị bằng phương pháp trên không có hiệu quả, có thể tiêm calcitonin hoặc một số loại thuốc khác như biphosphonat, plicamycin hoặc các corticosteroid. Không được tiêm truyền phosphat vì có thể gây vôi hóa di căn. Trong trường hợp nguy hiểm, có thể loại một lượng lớn calci bằng cách thẩm phân phúc mạc.\nBệnh nhân có triệu chứng quá liều calci nên tránh tiếp xúc trực tiếp với ánh sáng mặt trời.\nCẩn thận khi điều trị quá liều cho bệnh nhân suy gan và suy thận.\nLàm gì khi quên 1 liều?\nNếu quên uống một liều thuốc, người bệnh uống ngay khi nhớ. Tuy nhiên, nếu gần thời gian uống liều tiếp theo thì bỏ qua liều đã quên. Không uống gấp đôi liều để bù liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pancal, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTáo bón\nTác động trên đường tiêu hóa:\nTăng calci máu: Tăng calci máu hiếm gặp khi sử dụng calci đơn độc, nhưng có thể xảy ra khi dùng liều cao trên bệnh nhân suy thận mạn. Tăng calci máu nhẹ có thể không triệu chứng hoặc có các biểu hiện như táo bón, chán ăn, buồn nôn, và nôn mửa. Tăng calci máu rõ có thể biểu hiện những thay đổi tâm thần như lú lẫn, mê sảng.\nBáo cáo các phản ứng có hại: Hãy báo cho bác sĩ, dược sĩ nếu người dùng thuốc nhận thấy bất kỳ tác dụng phụ nào, kể cả các tác dụng chưa được liệt kê, hoặc báo cáo các phản ứng có hại của thuốc về Trung tâm Thông tin thuốc và Theo dõi phản ứng có hại của thuốc (báo cáo ADR online tại địa chỉ http://baocaoadr.vn).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pancal chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc (Tá dược: Polyethylen glycol 6000, đường trắng, sucralose, acid citric khan, sorbitol 70%, methylparaben, propylparaben, propylen glycol, vàng tartrazin, hương cam (dạng lỏng), nước tinh khiết).\nung thư máu\nTăng calci huyết và tăng calci niệu (thừa vitamin D, cường cận giáp, suy thận nặng, loãng xương do bất động, các khối u gây mất calci như\nBệnh nhân đang điều trị bằng glycosid tim như digoxin.\nRung thất.\nThận trọng khi sử dụng\nCần theo dõi chặt chẽ nồng độ calci trong máu và trong nước tiểu trong trường hợp sử dụng calci liều cao, đặc biệt là ở trẻ em.\nCần ngưng thuốc ngay lập tức khi nồng độ calci trong máu vượt quá 2,625 - 2,75 mmol/ L (105 - 110 mg/ L) hoặc nồng độ calci trong nước tiểu vượt quá 5 mg/ kg.\nCần thận trọng khi sử dụng thuốc cho trẻ nhỏ bị hạ kali máu vì nồng độ calci huyết thanh cao có thể làm giảm nồng độ kali huyết thanh.\nThận trọng khi dùng muối calci cho bệnh nhân suy thận, bệnh tim, bệnh sarcoidosis.\nsỏi thận\nSỏi thận: Các chế phẩm bổ sung calci làm tăng nguy cơ\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nSử dụng calci trong thai kỳ đã được chứng minh an toàn. Thuốc được sử dụng cho phụ nữ mang thai theo nhu cầu hằng ngày.\nThời kỳ cho con bú\nThuốc được sử dụng cho phụ nữ cho con bú theo nhu cầu hằng ngày.\nTương tác thuốc\nThuốc lợi tiếu thiazid hoặc vitamin D: Tăng calci máu có thể xảy ra khi sử dụng muối calci với thuốc lợi tiếu thiazid (dẫn đến giảm thải trừ calci qua nước tiểu) hoặc vitamin D (dẫn đến tăng hấp thu calci từ ruột).\nCorticosteroid: Làm giảm hấp thu calci từ ruột.\nBiphosphonat: Điều trị đồng thời muối calci với các biphosphonat (như alendronat, etidronat, ibandronat, risedronat) có thể dẫn đến giảm hấp thu biphosphonat từ đường tiêu hóa. Để làm giảm thiểu tác động của tương tác này, cần uống muối calci tối thiểu 30 phút sau khi uống alendronat hoặc risedronat; tối thiểu 60 phút sau khi uống ibandronat, và không được dùng trong vòng 2 giờ trước và sau khi uống etidronat.\nCác glycosid trợ tim: Calci cộng tác dụng hướng cơ tim và tăng độc tính của glycosid trợ tim; hậu quả có thể gây loạn nhịp tim nếu sử dụng đồng thời (đặc biệt khi calci dùng đường tĩnh mạch, đường uống nguy cơ thấp hơn).\nChế phẩm sắt: Sử dụng đồng thời các muối calci với các chế phẩm sắt đường uống có thể dẫn đến giảm hấp thu sắt, cần khuyên bệnh nhân sử dụng hai chế phẩm này tại các thời điểm khác nhau.\nCác quinolon: Sử dụng muối calci đồng thời với một số kháng sinh nhóm quinolon (như ciprofloxacin) có thể làm giảm sinh khả dụng của quinolon, không được uống cùng một thời điểm, nên uống cách xa nhau tối thiểu 3 giờ.\nCác tetracyclin: Phức hợp của calci với các kháng sinh tetracyclin làm bất hoạt kháng sinh, vì vậy không được uống cùng một thời điểm, nên uống cách xa nhau tối thiểu 3 giờ.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C. Để thuốc ra khỏi tầm nhìn và tầm tay của trẻ em."
}