{
    "describe": "Thương hiệu:\nKorea Prime Pharma\nThuốc Picencal Korea Prime phòng và điều trị bệnh loãng xương (10 vỉ x 10 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-19334-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCalcium lactate\nCalcium gluconate\nCalcium Carbonate\nErgocalciferol\n,\nChỉ định\nMang thai\nDậy thì\nLoãng xương\nThiếu canxi\nCòi xương\n,\nChống chỉ định\nSỏi thận, Tăng canxi máu, Tăng canxi niệu, Dị ứng thuốc\nNhà sản xuất\nKOREA PRIME PHARMA CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Picenal được sản xuất bởi Công ty Korea Prime Pharm, có thành phần chính là calci và vitamin D2, được chỉ định để phòng và điều trị bệnh loãng xương, làm giảm nguy cơ gãy xương, phòng và điều trị bệnh nhuyễn xương (xương mềm), còi xương.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Picencal\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalcium lactate\n271.8mg\nCalcium gluconate\n240mg\nCalcium Carbonate\n240mg\nErgocalciferol\n0.118mg",
    "usage": "Công dụng của Thuốc Picencal\nChỉ định\nThuốc Picenal được chỉ định dùng trong các trường hợp sau:\nPhòng và điều trị bệnh loãng xương, làm giảm nguy cơ gãy xương.\nPhòng và điều trị bệnh nhuyễn xương (xương mềm), còi xương.\nDược lực học\nCalci là nguyên tố nhiều thứ 5 trong cơ thể, phần lớn nằm trong xương. Dùng đủ lượng calci là điều rất quan trọng trong giai đoạn xương đang phát triển ở trẻ em và tuổi dậy thì cũng như trong thời kỳ mang thai và cho con bú. Các muối calci đóng vai trò quan trọng trong sự điều hòa tính thấm của màng tế bào đối với ion Na+ và ion K+, tính toàn vẹn của niêm mạc. Nồng độ calci tăng làm giảm tính thấm và ngược lại.\nErgocalciferol là vitamin D2. Ergocalciferol có hoạt tính mạnh nhất trong nhóm vitamin D, nó điều hòa sự chuyển hóa phospho - calci và quá trình hóa xương và điều hòa sự hấp thu của phospho và các amino acid ở ống thận.\nDược động học\nCalci được hấp thu ở phần trên của ruột non. Ở người lớn khỏe mạnh, lượng hấp thu chiếm khoảng 1/3 lượng ăn vào. Hệ xương chứa 90% lượng calci trong cơ thể. Trong huyết tương, 40% lượng calci ở dưới dạng kết hợp với protein, 10% phân tán và tạo phức với các anion như citrat và phosphat, số còn lại phân tán dưới dạng ion calci. Calci được bài tiết qua hệ tiêu hóa như qua nước bọt, mật và dịch tụy để thải trừ qua phân.\nCalci cũng được bài tiết đáng kể qua sữa mẹ và mồ hôi. Calci được thải trừ qua nước tiểu và có mối liên quan đến việc bài tiết ion Na+. Calci được tái hấp thu tại ống lượn gần dưới ảnh hưởng của PTH và tại ống lượn xa dưới ảnh hưởng của vitamin D.\nErgocalciferol hấp thu tốt từ đường tiêu hóa sau đó được chuyển hóa trong gan thành calcifediol (25 - hydroxycholecalciferol) rồi được hydroxy hóa trong thận thành calcitriol (1,25 - dihydroxycholecalciferol). Bài tiết chủ yếu qua mật và phân, chỉ một lượng nhỏ bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Picencal\nCách dùng\nThuốc Picenal dùng đường uống. Uống tốt nhất vào buổi sáng, trước và sau ăn 1 giờ.\nLiều dùng\nLiều thông thường: 2 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng bao gồm các triệu chứng của tăng calci huyết như: Chán ăn, buồn nôn, nôn, táo bón, đau bụng, yếu cơ, đa niệu, khát, ngủ gật; trường hợp nặng có thể hôn mê, loạn nhịp tim, ngừng tim.\nViệc điều trị nhắm vào điều chỉnh sự tăng calci huyết: Có thể dùng natri phosphat dạng uống, hoặc truyền tĩnh mạch trong trường hợp nặng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Picenal, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng không mong muốn như: Rối loạn tiêu hóa (đầy hơi, tiêu chảy), chán ăn, buồn nôn, nôn, táo bón, đau dạ dày, tăng calci huyết, sỏi thận hiếm khi xảy ra.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Picenal chống chỉ định trong các trường hợp sau:\nDị ứng với thành phần của thuốc.\nTăng calci huyết, sỏi thận, suy thận nặng, tăng calci niệu.\nNhiễm độc vitamin D.\nLoạn dưỡng xương.\nThận trọng khi sử dụng\nThận trọng khi chỉ định cho những bệnh nhân sau:\nBệnh nhân đang uống vitamin D.\nTheo dõi calci niệu khi điều trị kéo dài.\nSarcoidosis hoặc thiểu năng cận giáp (có thể gây tăng nhạy cảm với vitamin D); suy chức năng thận; bệnh tim; sỏi thận; xơ vữa động mạch.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc không gây hại khi dùng đúng liều theo nhu cầu thông thường hàng ngày. Tuy nhiên, người mang thai nên được cung cấp calci bằng chế độ ăn uống đầy đủ. Dùng quá nhiều loại vitamin và calci cùng các chất khoáng khác có thể gây hại cho mẹ hoặc thai nhi.\nThời kỳ cho con bú\nKhông gây hại khi dùng liều theo nhu cầu thông thường hàng ngày.\nTương tác thuốc\nPicenal Tablet làm ức chế sự hấp thu của tetracyclin. Do đó, không nên dùng đồng thời Picenal Tablet với kháng sinh tetracyclin.\nKhông nên điều trị đồng thời vitamin D với cholestyramin hoặc colestipol hydroclorid, vì có thể dẫn đến giảm hấp thu vitamin D ở ruột. Sử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D ở ruột.\nĐiều trị đồng thời vitamin D với thuốc lợi niệu thiazid cho những người thiểu năng cận giáp có thể dẫn đến tăng calci huyết. Trong trường hợp đó cần phải giảm liều vitamin D hoặc ngừng dùng vitamin D tạm thời. Dùng lợi tiểu thiazid ở những người thiểu năng cận giáp gây tăng calci huyết có lẽ là do tăng giải phóng calci từ xương.\nKhông nên dùng đồng thời vitamin D với phenobarbital và/hoặc phenytoin (và có thể với những thuốc khác gây cảm ứng men gan) vì những thuốc này có thể làm giảm nồng độ 25 - hydroxyergocalciferol và 25 - hydroxy - colecalciferol trong huyết tương và tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nKhông nên dùng đồng thời vitamin D với corticosteroid vì corticosteroid cản trở tác dụng của vitamin D.\nKhông nên dùng đồng thời vitamin D với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}