{
    "describe": "Thương hiệu:\nProbiotec\nThuốc Reduze Aus Biopharm giảm viêm khớp gối nhẹ và trung bình (5 vỉ x 12 viên)\n8.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-18433-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 12 Viên\nThành phần\nGlucosamine\nChondroitin sulfate\nGừng\n,\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\nBỏng mắt\n,\nNhà sản xuất\nBiopharm\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc “Reduzẽ” đóng gói thành hộp 5 vỉ, mỗi vỉ chứa 12 viên nang cứng, được sản xuất theo tiêu chuẩn của nhà sản xuất và đăng ký thuốc tại Úc, sản phẩm của công ty Aus Biopharm.\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Reduze\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlucosamine\n500mg\nChondroitin sulfate\n100mg\nGừng\n40mg",
    "usage": "Công dụng của Thuốc Reduze\nChỉ định\nThuốc “Reduzẽ” được chỉ định dùng trong các trường hợp sau:\nÐiều trị giảm triệu chứng trong các trường hợp bị viêm khớp gối nhẹ và trung bình.\nDược lực học\nGlucosamine là một amino monosaccharide được sử dụng trong các quá trình sinh tổng hợp các đại phân tử bao gồm sụn khớp. Glucosamine có vai trò tổng hợp, tái tạo sụn, có tác dụng chống viêm.\nChondroitin sulfate là một khối các phân tử proteoglycan trong các mô sụn. Chondroitin sulfate được thấy là có ảnh hưởng tới việc hình thành sụn mới nhờ kích thích sự chuyển hóa các tế bào sụn và tổng hợp collagen proteoglycan.\nNhiều thành phần được tìm thấy trong gừng có đặc tính chống viêm. Gừng được thấy là có tác dụng ức chế sự tổng hợp prostaglandin.\nPhellodendron (Hoàng bá) có tính chống viêm. Thành phần chính của phellodendron là berberine.\nDược động học\nGlucosamine được hấp thu từ ruột non. Sinh khả dụng của glucosamine sulfate qua đường uống là 26%, glucosamine được chuyển hóa đáng kể lần đầu qua gan. Glucosamine phần lớn được thải trừ qua nước tiểu, và một lượng nhỏ được thải trừ qua phân.\nChondroitin sulfate được thải trừ phần lớn qua nước tiểu. Sinh khả dụng qua đường uống là 7 - 12%, nồng độ huyết tương đạt mức tối đa sau khoảng 190 phút và thời gian bán thải là 6 giờ.\nBerberine (hoạt chất chính của phellodendron) được chuyển hóa phase 1 tại gan.",
    "dosage": "Cách dùng Thuốc Reduze\nCách dùng\nUống trong hoặc sau bữa ăn.\nLiều dùng\nNgười lớn: Uống 2 viên/lần, 2 - 3 lần/ngày, hoặc theo chỉ định của bác sỹ, uống trong hoặc sau bữa ăn. Thời gian dùng thuốc tùy theo từng bệnh nhân, ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều rất cao có thể gây ra sự rối loạn trong tiêu hóa như phân lỏng, buồn nôn hoặc tiêu chảy. Nếu gặp hiện tượng này nên ngừng dùng thuốc và chờ cho hết những triệu chứng này trước khi sử dụng tiếp thuốc ở đúng liều chỉ định.\nLàm gì khi quên 1 liều?\nDùng liều đã quên ngay khi nhớ ra. Bỏ qua liều đã quên nếu gần đến thời gian cho liều dự kiến ​​tiếp theo. Không dùng gấp đôi liều để bù liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc “Reduzẽ”, bạn có thể gặp các tác dụng không mong muốn (ADR).\nmày đay\nCác phản ứng dị ứng ngoài da như ban đỏ, phù Quincke,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc “Reduzẽ” chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai, phụ nữ cho con bú.\nTrẻ em, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nThận trọng ở bệnh nhân đái tháo đường.\nNếu triệu chứng không thuyên giảm nên tham khảo ý kiến bác sỹ.\nSản phẩm này có chứa hydrobenzoates.\nThuốc có thành phần có nguồn gốc từ hải sản.\nChứa 64,6 mg potassium. Những người mắc bệnh thận hoặc đang dùng thuốc tim mạch hay thuốc huyết áp nên tham khảo ý kiến bác sỹ trước khi dùng thuốc này.\nĐể ngoài tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nDùng được khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nChưa ghi nhận.",
    "preservation": "Bảo quản\nBảo quản không quá 30°C, tránh nóng và ánh sáng. Tránh ẩm."
}