{
    "describe": "Thương hiệu:\nPharmathen S.A\nThuốc Residron Pharmathen điều trị loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-20314-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nRisedronate\nNhà sản xuất\nPharmathen S.A\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Residron là sản phẩm của Pharmathen S.A chứa hoạt chất Risedronat natri dùng trong trường hợp bệnh nhân loãng xương sau mãn kinh, loãng xương ở nam giới.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Residron\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisedronate\n35mg",
    "usage": "Công dụng của Thuốc Residron\nChỉ định\nThuốc Residron\nchỉ định điều trị trong các trường hợp sau:\nLoãng xương sau mãn kinh\nRisedronat được chỉ định trong điều trị và ngăn ngừa loãng xương ở phụ nữ sau mãn kinh.\nloãng xương\nỞ phụ nữ sau mãn kinh bị\nLoãng xương ở nam giới\nRisedronat được chỉ định điều trị để làm tăng khối lượng xương ở nam giới bị loãng xương.\nDược lực học\nRisedronat natri là một pyridinyl bisphosphonat có ái lực với các tinh thể hydroxyapatit trong xương và ức chế các huỷ cốt bào – tác nhân trung gian gây tái hấp thu xương. Thuốc làm giảm hoạt động hủy xương của hủy cốt bào và sự khoáng hóa xương được duy trì.\nDược động học\nHấp thu\nSau khi uống, thuốc được hấp thu tương đối nhanh (thời gian thuốc đạt nồng độ cao nhất trong huyết tương là 1 giờ) và độc lập với liều dùng trong khoảng liều được nghiên cứu (nghiên cứu đơn liều, 2,5 đến 30 mg; nghiên cứu đa liều, 2,5 đến 5 mg/ngày và đến 50 mg/tuần). Sinh khả dụng trung bình đường uống là 0,63% và giảm khi risedronat natri được dùng với thức ăn. Sinh khả dụng của thuốc ở nam và nữ tương tự nhau.\nPhân bố\nThể tích phân bố trung bình ở trạng thái ốn định ở người là 6,3 lít/kg. Khoảng 24% lượng thuốc được gắn với protein huyết tương.\nChuyển hoá\nKhông có bằng chứng về chuyển hoá toàn thân của risedronat natri,\nThải trừ\nKhoảng một nửa liều đã hấp thu được bài tiết trong nước tiểu trong vòng 24 giờ, và 85% liều tiêm tĩnh mạch được tìm thấy trong nước tiêu sau 28 ngày. Độ thanh thải trung bình ở thận là 105 ml/phút và tổng độ thanh thải trung bình là 122 ml/phút, sự khác biệt thanh thải có thể quy cho sự hấp thu ở xương.\nĐộ thanh thải ở thận không phụ thuộc nồng độ, và có một sự tương quan tuyến tính giữa độ thanh thải ở thận và thanh thải creatinin. Phần thuốc không hấp thu được thải trừ dưới dạng không đổi qua phân. Sau khi uống, biểu đồ biểu thị giữa nồng độ và thời gian cho thấy 3 giai đoạn thải trừ với thời gian bán thải cuối cùng là 480 giờ.",
    "dosage": "Cách dùng Thuốc Residron\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nMột (01) viên 35 mg/tuần. Nên uống thuốc vào một ngày nhất định trong tuần. Sự hấp thu của risedronat natri bị ảnh hưởng bởi thức ăn, do đó, để chắc chắn sự hấp thu được đầy đủ, bệnh nhân nên uống risedronat vào lúc:\nTrước bữa ăn sáng: Ít nhất 30 phút trước bữa ăn đầu tiên, hoặc trước khi uống các dược phẩm khác hay các thức uống khác (trừ nước thường) lần đầu trong ngày.\nNếu bệnh nhân quên uống một (01) viên 35 mg risedronat vào buổi sáng, thì không được uống trễ hơn trong ngày. Hôm sau vẫn tiếp tục uống thuốc như thường lệ và sau đó vẫn uống mỗi tuần một viên (01) vào một ngày nhất định trong tuần đã chọn từ đầu. Không được uống hai (02) viên trong cùng một ngày để bù cho viên thuốc quên uống.\nNên nuốt trọn viên thuốc không mút hay nhai. Để giúp viên thuốc dễ đến dạ dày, nên uống risedronat với nhiều nước (≥ 120 ml), ở tư thế thẳng người (đứng hoặc ngồi). Bệnh nhân không nên nằm trong vòng 30 phút sau khi uống thuốc.\nvitamin D\nNên bổ sung calci và\nNgười cao tuổi\nKhông cần hiệu chỉnh liều dùng trên người cao tuổi vì sinh khả dụng, phân bố và thải trừ ở đối tượng này (trên 60 tuổi) và đối tượng trẻ hơn là như nhau. Cũng không hiệu chỉnh liều ở người lớn hơn 75 tuổi, phụ nữ sau mãn kinh.\nBệnh nhân suy thận\nsuy thận\nKhông cần hiệu chỉnh liều cho nhóm bệnh nhân\nTrẻ em\nTính an toàn và hiệu quả của risedonat 35 mg chưa được thiết lập trên trẻ em và thiếu niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin đặc biệt về xử trí khi quá liều risedronat natri. Sau khi uống quá liều trằm trọng có thể thấy giảm canxi huyết.\nCác dấu hiệu và triệu chứng của hạ canxi huyết cũng có thé xảy ra trên một số bệnh nhân này. Nên uống sữa hoặc các thuốc kháng acid có chứa magnesi, canxi hoặc nhôm để gắn kết với risedronat natri và làm giảm sự hấp thu của thuốc.\nTrong trường hợp quá liều trầm trọng có thế phải rửa dạ dày để loại bỏ phần thuốc chưa được hấp thu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nRisedronat natri đã được nghiên cứu trong thử nghiệm lâm sàng ở phase III trên 15,000 bệnh nhân.\nĐa số các tác dụng không mong muốn quan sát được trong các thử nghiệm lâm sàng thường ở mức nhẹ đến trung bình và thường không cần phải ngưng điều trị.\nTác dụng ngoại ý được báo cáo: rất thường gặp (≥ 1/10); thường gặp (≥ 1/100, ≤ 1/10); ít gặp ≥ 1/1,000; <1/100); hiểm gặp ≥ 1/10,000; <1/1,000); rất hiếm gặp (<1/10,000) như sau:\nRối loạn hệ thần kinh\nNhức đầu\nThường gặp:\nRối loạn thị giác\nÍt gặp: Viêm mống mắt.\nRối loạn tiêu hóa\nThường gặp: Táo bón, khó tiêu, buồn nôn, đau bụng, tiêu chảy.\nviêm thực quản\nÍt gặp: Viêm dạ dày,\nHiếm gặp: Viêm lưỡi, hẹp thực quản.\nRối loạn cơ xương và mô liên kết\nThường gặp: Đau cơ xương.\nNghiên cứu\nHiếm gặp: Xét nghiệm chức năng gan bất thường.\nXét nghiệm: Nồng độ canxi và phosphat trong huyết thanh trên một số bệnh nhân được nhận thấy hơi giảm, xảy ra sớm, thoảng qua và không có triệu chứng.\nThông báo cho bác sỹ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Residron chống chỉ định trong các trường hợp sau:\nQuá mẫn với risedronat natri hoặc với bất kỳ thành phần nào của thuốc.\nGiảm calci huyết.\nPhụ nữ có thai và cho con bú.\nSuy thận nặng (độ thanh thải creatinine 80 tuổi).\nBisphosphonat gây viêm thực quản, viêm dạ dày, loét thực quản và loét dạ dày-tá tràng. Do đó, cần thận trọng khi dùng cho những bệnh nhân sau:\nBệnh nhân sử rối loạn vận chuyển thực quản (chít hẹp/mất khả năng giãn nở).\nBệnh nhân không thể giữ tư thế thẳng đứng được ít nhất 30 phút sau khi uống thuốc.\nBác sĩ kê toa cần nhấn mạnh với bệnh nhân tầm quan trọng của việc tuân thủ hướng dẫn dùng thuốc và cảnh báo các dấu hiệu hoặc triệu chứng của kích ứng thực quản. Bệnh nhân nên được hướng dẫn để có sự chăm sóc y tế thích hợp nếu xuất hiện các triệu chứng kích ứng thực quản trầm trọng như khó nuốt, đau khi nuốt, đau sau xương ức, chứng ợ nóng.\nrisedronat\nNên điều trị chứng hạ canxi máu trước khi bắt đầu điều trị với\nCác rối loạn khác về chuyển hóa xương và chất khoáng (ví dụ rối loạn chức năng cận giáp, thiếu vitamin D) cần được điều trị đồng thời với risedronat.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu thỏa đáng cho việc dùng risedronat natri trên phụ nữ có thai. Các nghiên cứu trên động vật cho thấy có độc tính trên sự sinh sản. Nguy cơ tiểm ấn trên người chưa được rõ. Các nghiên cứu trên động vật cũng cho thấy một lượng nhỏ risedronat natri bài tiết vào sữa mẹ.\nKhông được dùng risedronate natri trong, suốt thời kỳ mang thai và cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nChưa có nghiên cứu tương tác chính thức nào được thực hiện, tuy nhiên, trong các nghiên cứu lâm sàng, không thấy một tương tác có ý nghĩa lâm sàng nào với các dược phẩm khác.\nTrong nghiên cứu về loãng xương phase III risedronat naưi, với liều dùng hàng ngày, sự tương tác với acetylsalicylie acid hoặc NSAID đã được báo cáo lần lượt là 33% và 45% bệnh nhân.\nTrong nghiên cứu loãng xương phase III ở phụ nữ sau mãn kinh, với liều 1 lần/tuần, sự tương tác với acetylsalicylic acid hoặc NSAID đã được báo cáo lần lượt là 57% và 40% bệnh nhân. Giữa những người đùng đều đặn acetylsalicylic hay NSAID (≥\nNếu xét thấy thích hợp, có thể dừng risedronat natri đồng thời với việc bổ sung estrogen cho phụ nữ. Uống thuốc đồng thời với những chế phẩm chứa cation đa hóa trị (ví dụ như calci, magnesi, sắt và nhôm) có thê cản trở su hấp thu risedronat. Risedronat không được chuyển hóa toàn thân, không gây cảm ứng enzym P450 và ít gắn với protein.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}