{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Risenate Davipharm điều trị loãng xương ở phụ nữ mãn kinh (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-15280-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nAlendronat natri\nChỉ định\nLoãng xương\nChống chỉ định\nSỏi thận, Tăng canxi máu, Tăng canxi niệu, Dị ứng thuốc\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Risenate được sản xuất bởi Công Ty Cổ Phần Dược Phẩm Đạt Vi Phú, chứa thành phần chính là Acid alendronic, được sử dụng điều trị triệu chứng loãng xương ở phụ nữ mãn kinh.\nĐối tượng sử dụng\nNgười cao tuổi, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Risenate\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronat natri\n70mg",
    "usage": "Công dụng của Thuốc Risenate\nChỉ định\nThuốc Risenate được chỉ định dùng trong các trường hợp:\nloãng xương\nĐiều trị\nDược lực học\nAlendronat là một thuốc có tác dụng ức chế tiêu xương đặc hiệu. Alendronat tích tụ chọn lọc ở các vị trí tiêu xương đang hoạt động, ức chế sự hoạt động của các hủy cốt bào.\nĐiều trị bằng alendronat có thể làm tăng đáng kể khối lượng xương ở xương cột sống, cổ xương đùi và mấu chuyển. Tuy nhiên sau 1 - 2 năm điều trị, nếu ngừng liệu pháp alendronat thì không duy trì được sự tăng khối lượng xương. Điều đó chứng tỏ phải liên tục điều trị hàng ngày mới duy trì được hiệu quả chữa bệnh.\nDược động học\nHấp thu: So với một liều chuẩn tiêm tĩnh mạch, khả dụng sinh học đường uống trung bình ở phụ nữ là 0,7% với những liều trong phạm vi từ 5 - 40 mg, uống sau 1 đêm nhịn ăn và 2 giờ trước một bữa ăn sáng chuẩn.\nPhân bố: Alendronat được phân bố nhất thời ở mô mềm, sau đó phân bố lại vào xương hoặc bài xuất qua nước tiểu. Liên kết với protein trong huyết tương khoảng 78%.\nChuyển hóa và thải trừ: Sau khi tiêm tĩnh mạch liều duy nhất 10 mg, độ thanh thải ở thận là 71 mL/phút. Nửa đời kết thúc của thuốc trên 10 năm, có lẽ là do sự giải phóng alendronat từ xương.",
    "dosage": "Cách dùng Thuốc Risenate\nCách dùng\nThuốc Risenate dùng đường uống.\nNuốt nguyên viên thuốc với 180 - 240 mL nước (không dùng nước khoáng hoặc các thức uống khác) trước khi ăn ít nhất 30 phút. Người bệnh tránh nằm trong 30 phút sau khi uống alendronat để thuốc vào dạ dày dễ dàng và giảm tiềm năng kích ứng thực quản.\nKhông uống alendronat vào lúc đi ngủ hoặc trước khi dậy trong ngày.\nLiều dùng\nLiều dùng khuyến nghị: 70 mg/ tuần.\nLưu ý:\nKhông cần thiết điều chỉnh liều dùng cho người cao tuổi, người suy gan, người suy thận nhẹ đến vừa. Không có kinh nghiệm dùng cho người suy thận nặng.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin riêng biệt về điều trị quá liều alendronat.\nNên dùng sữa và các chất kháng acid để liên kết alendronat.\nDo nguy cơ kích ứng thực quản, không được gây nôn và người bệnh vẫn phải ngồi thẳng đứng.\nLàm gì khi quên 1 liều?\nNếu quên dùng alendronic acid vào ngày đã định, hãy uống lần đầu tiên vào buổi sáng của ngày sau khi bạn nhớ liều đã quên. Sau đó trở lại lịch trình hàng tuần thông thường của bạn vào ngày liều lượng đã chọn. Không dùng 2 liều trong một ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Risenate, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng thường nhẹ, nói chung không cần phải ngưng thuốc.\nThường gặp, ADR >1/100\nThần kinh: Nhức đầu.\nTiêu hóa: Đầy hơi, trào ngược acid, viêm loét thực quản, nuốt khó chướng bụng.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Nổi ban.\nViêm dạ dày\nTiêu hóa:\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Thuốc Risenate chống chỉ định trong các trường hợp sau:\nDị dạng thực quản.\nKhông có khả năng đứng hoặc ngồi thẳng trong ít nhất 30 phút.\nQuá mẫn với bất kỳ thành phần nào trong chế phẩm.\nGiảm calci máu.\nThận trọng khi sử dụng\nAlendronat kích ứng niêm mạc đường tiêu hóa, cần thận trọng khi dùng alendronat cho người có bệnh lý đang hoạt động về đường tiêu hóa (ví dụ khó nuốt, bệnh thực quản, viêm dạ dày, viêm tá tràng hoặc loét).\nPhải điều trị chứng giảm calci máu, thiếu vitamin D trước khi bắt đầu điều trị bằng alendronat.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu chứng tỏ thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc. Chưa có nghiên cứu về tác động của thuốc trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng alendronat cho người trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông biết alendronat có bài xuất vào sữa mẹ hay không. Nên thận trọng khi dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nEstrogen: Chưa xác định tính an toàn và hiệu quả khi sử dụng đồng thời, vì vậy không nên kết hợp.\nCác chất bổ sung calci và thuốc chống acid: Làm giảm hấp thu alendronat. Nên uống các thuốc này sau khi uống alendronatít nhất là nửa giờ.\nCác thuốc kháng viêm không steroid: Làm tăng tỷ lệ tác dụng phụ trên đường tiêu hóa khi dùng alendronat ở liều cao hơn 10 mg/ ngày. Nên thận trọng khi kết hợp.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}