{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Ryzonal Davipharm điều trị hội chứng đốt sống cổ, viêm quanh khớp vai (6 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nEperison HCl\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ryzonal 50 mg\ncông ty Davipharm\nhình thái là viên nén tròn, bao phim màu vàng, một mặt có dập logo\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ryzonal\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEperison HCl\n50mg",
    "usage": "Công dụng của Thuốc Ryzonal\nChỉ định\nThuốc Ryzonal 50 mg\nđược chỉ định dùng trong các trường hợp sau:\nSản phẩm Ryzonal 50 mg chứa thành phần chính có tác dụng dược lý là eperison, dưới dạng muối hydroclorid. Eperison HC1 thuộc nhóm thuốc gọi là thuốc giãn cơ vân, có tác dụng giãn cơ vẫn và giãn mạch. Thuốc được dùng để cải thiện các triệu chứng tăng trưởng lực cơ liên quan đến những bệnh sau: Hội chứng đốt sống cổ, viêm quanh khớp vai và đau cột sống thắt lưng.\nthoái hóa đốt sống cổ\nThuốc cũng được dùng để điều trị liệt cứng liên quan đến những bệnh sau: Bệnh mạch máu não, liệt cứng do tủy,\nDược lực học\nEperison\nHCl làm giãn cơ vân và giãn mạch, do tác động của thuốc lên hệ thần kinh trung ương và trên cơ trơn mạch máu.\nThuốc có hiệu quả điều trị ổn định trong việc cải thiện các triệu chứng có liên quan với chứng tăng trương lực cơ, do cắt đứt các vòng xoắn bệnh lý của sự co thắt cơ vân.\nEperison HCl có tác động chủ yếu trên tủy sống làm giảm các phản xạ tủy và gây giãn cơ vân do làm giảm sự nhạy cảm của thoi cơ thông qua hệ thống ly tâm gamma.\nThêm vào đó, tác dụng giãn mạch của thuốc làm tăng tuần hoàn. Do đó, eperison cắt đứt vòng xoắn bệnh lý bao gồm co cơ gây rối loạn tuần hoàn máu, sau đó gây đau và làm tăng thêm trương lực cơ. Đã chứng minh eperison HCl là một thuốc có hiệu quả lâm sàng trong việc cải thiện các triệu chứng của tăng trương lực cơ như co cứng của vai, đau đốt sống cổ, nhức đầu, hoa mắt, đau vùng thắt lưng và co cứng các đầu chi, có thể đi kèm với bệnh lý não tủy, hội chứng đốt sống cổ, viêm quanh khớp vai và đau cột sống, thắt lưng.\nDược động học\nEperison HCl đã được sử dụng bằng đường uống ở những người lớn khỏe mạnh với liều 150 mg/ngày trong 14 ngày liên tục. Vào ngày thứ 1, 8 và 14, thời gian trung bình dẫn đến nồng độ huyết tương tối đa nằm trong khoảng từ 1,6 đến 1,9 giờ. Nồng độ tối đa trung bình là 7,5 đến 7,9 nanogam/mL; thời gian bán hủy là 1,6 đến 1,8 giờ, và AUC là 19,7 đến 21,1 nanogam.giờ/mL. Thông số về nồng độ trong huyết tương của eperison HCl được đo vào ngày thứ 8 và 14 không có sự thay đổi đáng kể so với ngày đầu tiên.",
    "dosage": "Cách dùng Thuốc Ryzonal\nCách dùng\nThuốc Ryzonal 50 mg uống sau bữa ăn.\nLiều dùng\nLuôn dùng thuốc chính xác như hướng dẫn của bác sĩ hoặc dược sĩ. Nếu bạn chưa rõ, hãy hỏi lại cho chắc chắn.\nLiều dùng thông thường đối với người lớn là mỗi ngày 3 viên 50 mg, chia làm 3 lần, uống sau mỗi bữa ăn. Bác sĩ có thể điều chỉnh liều lượng cho bạn tùy theo tuổi và mức độ trầm trọng của triệu chứng. Nếu bạn có bất kỳ thắc mắc nào, hãy liên hệ với bác sĩ hoặc dược sĩ để biết thêm thông tin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về quá liều eperison HCl. Theo dõi bệnh nhân và áp dụng các biện pháp điều trị hỗ trợ khi cần.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Ryzonal 50 mg\nKhi sử dụng\nÍt gặp, 1/1000 < ADR < 1/100\nGan - thận: Rối loạn chức năng gan, thận.\nMáu: Số lượng hồng cầu hay trị số hemoglobin bất thường (được biết qua các xét nghiệm máu).\nKhông rõ tần suất\nGan: Tăng AST (GOT), ALT (GPT) và ALP.\nThận: Protein niệu, tăng BUN.\nThiếu máu\nMáu:\nQuá mẫn: Phát ban, ngứa, hồng ban đa dạng tiết dịch (dát, sẩn, mụn nước, bọng nước, tổn thương niêm mạc miệng, sinh dục...).\nTâm thần kinh: Mất ngủ, nhức đầu, cảm giác buồn ngủ, cảm giác co cứng hay tê cứng, run đầu chi.\nkhô miệng\nTiêu hóa: Buồn nôn, nôn, chán ăn,\nTiết niệu: Bí tiểu, tiểu không tự chủ, cảm giác đi tiểu không hết.\nchóng mặt\nToàn thân: Mệt mỏi, choáng váng, giảm trương lực cơ,\nKhác: Các cơn nóng bừng, đổ mồ hôi, phù, đánh trống ngực, nấc.\nHướng dẫn cách xử trí ADR\nNgưng dùng thuốc và liên hệ trung tâm y tế gần nhất nếu bạn gặp các phản ứng sau:\nBạn có các triệu chứng phù mạch như ban da, mẩn đỏ, phù (mí mắt, mặt, môi, miệng và lưỡi), khó thở hoặc khó nuốt. Đây là các triệu chứng của phản ứng quá mẫn. Phản ứng quá mẫn cũng có thể gây hạ huyết áp (ngất) và trụy mạch.\nBạn bị đỏ da hoặc da có mụn nước hoặc tróc da hoặc cũng có thể bị bọng nước hoặc chảy máu nặng ở môi, mắt, mũi và bộ phận sinh dục. Đây có thể là những triệu chứng của các rối loạn về da nghiêm trọng như hội chứng Stevens-Johnson hoặc hoại tử biểu bì nhiễm độc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ryzonal 50 mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với eperison HCl hoặc bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 18 tuổi.\nThận trọng khi sử dụng\nTrước khi dùng thuốc này, thông báo cho bác sĩ nếu bạn đang có các vấn đề về sức khỏe sau đây:\nBạn có tiền sử mẫn cảm với eperison hoặc bất kỳ thành phần nào của thuốc.\nYếu sức, chóng mặt hay buồn ngủ có thể xảy ra khi sử dụng thuốc.\nBạn bị rối loạn chức năng gan, thận.\nCác bệnh nhân cao tuổi thường bị giảm chức năng sinh lý, do đó bác sỹ có thể sẽ giảm liều và bạn sẽ được theo dõi cẩn thận.\nNếu bạn gặp phải các trường hợp trên (hoặc nếu bạn không chắc chắn), hãy thảo luận với bác sĩ của bạn trước khi dùng thuốc.\nRyzonal có chứa lactose. Thông báo cho bác sĩ điều trị nếu bạn đã từng được bác sĩ bảo rằng bạn không có khả năng dung nạp một loại đường nào.\nRyzonal có chứa polysorbat 80 có thể gây dị ứng, dầu thầu dầu có thể gây đau bụng, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nYếu sức, chóng mặt, buồn ngủ hay các triệu chứng khác có thể xảy ra khi dùng thuốc. Do đó, bạn không nên thực hiện các công việc cần tập trung cao độ như lái xe hoặc vận hành máy móc cho đến khi chắc chắn không gặp phải những triệu chứng trên.\nThời kỳ mang thai\nAn toàn của thuốc đối với phụ nữ mang thai vẫn chưa được thiết lập. Nếu bạn đang mang thai hoặc đang trong thời kỳ cho con bú hoặc nghĩ rằng mình đang mang thai hoặc có ý định mang thai, tham khảo lời khuyên của bác sĩ trước khi dùng thuốc. Thông báo ngay cho bác sĩ nếu bạn phát hiện mình mang thai trong khi dùng thuốc.\nThời kỳ cho con bú\nNếu bạn đang trong thời kỳ cho con bú, thông báo ngay cho bác sỹ trước khi dùng thuốc. Không nên cho con bú khi đang dùng thuốc.\nTương tác thuốc\nMột báo cáo có đề cập đến tình trạng rối loạn điều tiết mắt xảy ra sau khi dùng thuốc đồng thời methocarbamol với tolperison HCl (một hợp chất có cấu trúc tương tự eperison HCl). Cơ chế của tương tác này vẫn chưa được biết rõ.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\no\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30\nKhông sử dụng thuốc sau ngày hết hạn in trên bao bì (hộp và vỉ thuốc)."
}