{
    "describe": "Thương hiệu:\nREMEDICA\nThuốc Sadapron 100 Remedica điều trị chứng tăng acid uric máu tiên phát, bệnh gout (5 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nVN-9829-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nAllopurinol\nNhà sản xuất\nREMEDICA\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sadapron 100 là sản phẩm của Remedica, có thành phần chính là Allopurinol. Đây là thuốc được sử dụng để điều trị chứng tăng acid uric máu tiên phát và thứ phát kèm theo bệnh gout acid uric, bệnh thận có acid uric, tái phát sỏi thận acid uric, rối loạn enzym, bệnh máu và ung thư hoặc hóa trị ung thư.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sadapron 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAllopurinol\n100mg",
    "usage": "Công dụng của Thuốc Sadapron 100\nChỉ định\nThuốc Sadapron 100 được chỉ định dùng trong các trường hợp sau:\nĐiều trị chứng tăng acid uric máu tiên phát và thứ phát kèm theo bệnh gout acid uric, bệnh thận có acid uric, tái phát sỏi thận acid uric, rối loạn enzym, bệnh máu và ung thư hoặc hóa trị ung thư.\nDược lực học\nAllopurinol là một chất ức chế xanthin-oxydase. Allopurinol và chất chuyển hóa chính của nó oxipurinol làm giảm hàm lượng acid uric trong huyết tương và nước tiểu bằng chế xanthin oxydase, enzym này xúc tác sự oxy hóa hypoxanthin thành xanthin và xanthin thành acid uric. Sự sinh tổng hợp purin mới bị giảm qua sự ức chế phản hồi hypoxanthin-guanin phosphoribosyltransferase. Những chất chuyển hóa khác của allopurinol là allopurinol-riboside và oxipurinol-7 ribosid.\nDược động học\nAllopurinol có hoạt tính khi uống và được hấp thu nhanh ở bộ máy tiêu hóa. Các nghiên cứu đã phát hiện allopurinol trong máu sau khi uống 30-60 phút. Sinh khả dụng thay đổi từ 67-90%. Hàm lượng huyết tương đỉnh của allopurinol thường gặp khoảng 1,5 giờ sau khi uống, nhưng giảm nhanh và hầu như không còn sau 6 giờ. Hàm lượng huyết tương đỉnh của oxipurinol thường gặp khoảng 3-5 giờ sau khi uống allopurinol và kéo dài lâu hơn nhiều.\nAllopurinol gắn không đáng kể vào protein huyết tương và vì thế sự thay đổi về gắn kết với huyết tương không làm thay đổi đáng kể hệ số thanh thải. Thể tích biểu kiến của sự phân phối allopurinol khoảng 1,6 l/kg cho thấy sự phân phối tương đối mạnh trong mô. Chưa gặp allopurinol trong mô người, nhưng có thể sẽ có nồng độ cao nhất trong gan và niêm mạc ruột trong đó hoạt tính xanthin oxidase cao. Khoảng 20% allopurinol đã uống được thải trừ trong phân. Sự thải trừ oxipurinol chủ yếu được chuyển hóa thành oxipurinol bởi xanthin oxidase và aldehyd oxidase, ít hơn 10% chưa được chuyển hóa được thải trừ trong nước tiểu. Allopurinol có thời gian bán thải huyết tương khoảng 1-2 giờ.\nOxipurinol ức chế xanthine oxidase yếu hơn allopurinol, nhưng thời gian bán thải huyết tương của oxipurinol dài hơn nhiều. từ 13-30 giờ ở người. Vì vậy, sự ức chế hiệu quả xanthin oxidase được duy trì trong 24 giờ với một liều đơn allopurinol. Bệnh nhân có chức năng thận bình thường thường tích lũy dần oxipurinol cho đến khi đạt được nồng độ ở trạng thái ổn định. Những bệnh nhân như vậy, dùng 100 mg allopurinol mỗi ngày thường có một nồng độ oxipurinol huyết tương 5-10 mg/l.\nDược động học ở bệnh nhân suy thận:\nHệ số thanh thải allopurinol và oxipurinol giảm mạnh ở những bệnh nhân suy thận dẫn tới hàm lượng huyết tương cao hơn khi điều trị dài hạn. Những bệnh nhân suy thận, trong đó trị số thanh thải creatinin từ 10-20 ml/phút, cho thấy nồng độ oxipurinol huyết tương khoảng 30 mg/l sau khi điều trị dài hạn với 100 mg allopurinol/ngày. Nồng độ này có thể đạt được bằng liều 600 mg/ngày ở những người có chức năng thận bình thường. Vì thế, cần phải giảm liều ở những bệnh nhân suy thận.\nDược động học ở bệnh nhân cao tuổi:\nĐộng học thuốc này không thay thay đổi khác hơn vì sự suy giảm chức năng thận (xin đọc phần Dược động học ở bệnh nhân suy thận.)",
    "dosage": "Cách dùng Thuốc Sadapron 100\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn:\nLiều thông thường là 100-300 mg một lần mỗi ngày tốt nhất là sau bữa ăn với một ít nước. Sau đó điều chỉnh liều theo nồng độ acid uric trong máu. Trong những trường hợp nặng liều 600-900 mg mỗi ngày được chia ra nhiều lần.\nSuy thận: Giảm liều. Đối với suy thận nặng: Ít hơn 100 mg mỗi ngày hoặc liều đơn 100 mg cách nhau lâu hơn một ngày. Nếu bạn phải thẩm phân 2-3 lần/tuần, dùng ngay 300-400 mg ngay sau mỗi lần thẩm phân.\nSuy gan: Giảm liều.\nTrẻ em:\n10-20 mg/kg mỗi ngày. Liều tối đa 400 mg. Ít dùng cho trẻ em ngoại trừ những trường hợp ung thư ác tính.\nNgười cao tuổi:\nGiảm liều.\nKhông ngừng thuốc ngay cả khi bạn cảm thấy đỡ hơn. Bệnh của bạn có thể trở nặng.\nKhông uống rượu.\nDùng vitamin C liều cao có thể làm tăng sỏi thận.\nHãy tham vấn bác sĩ trước khi dùng vitamin C.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bạn dùng liều cao hơn bình thường, hãy ngừng thuốc và liên lạc với bác sĩ.\nĐã gặp quá liều do cố ý hoặc vô tình 5 g hoặc rất hiếm khi 20 g allopurinol. Các triệu chứng bao gồm buồn nôn, tiêu chảy, nôn và choáng váng. Nên điều trị hỗ trợ chung. Bù nước vừa đủ để duy trì sự lợi tiểu tối ưu giúp bài tiết allopurinol và các chất chuyển hóa của nó. Thẩm phân lọc máu có thể cần thiết trong những trường hợp nặng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn phải dùng thuốc này liên tục và quên một liều, uống lại ngay khi có thể. Tuy nhiên, nếu đã gần đến giờ của liều kế tiếp, hãy bỏ qua liều này và trở về lịch uống thuốc bình thường. Không dùng gấp đôi liều. Nếu bạn quên nhiều liều hãy tham vấn bác sĩ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sadapron 100, bạn có thể gặp phải các tác dụng không mong muốn (ADR) như:\nCũng như với tất cả các thuốc khác, Sadapron có thể gây tác dụng phụ.\nTác dụng phụ thường gặp nhất của allopurinol là nổi mẫn (dát sẩn hoặc ngứa). Có thể gặp các phản ứng quá mẫn trầm trọng hơn như ban tróc vảy, hội chứng Stevens-Johnson và hoại tử da độc. Nên ngừng allopurinol nếu nổi mẩn. Đã gặp sốt, lạnh run, giảm bạch cầu hoặc tăng bạch cầu, tăng bạch cầu ưa acid, đau khớp và viêm mạch. Rất hiếm gặp viêm thần kinh ngoại biên, rụng tóc, buồn nôn, nôn, đau bụng, tiêu chảy, nhức đầu, buồn ngủ và chóng mặt.\nNếu bạn bị những tác dụng bất lợi không đề cập ở trên, hãy báo cho bác sĩ ngay.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sadapron 100 chống chỉ định trong các trường hợp sau:\nChống chỉ định ở những bệnh nhân đã biết quá mẫn với hoạt chất hoặc tá dược của thuốc này. Pha cấp tính của bệnh gout.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNếu trong khi điều trị bạn nổi mẩn hoặc ngứa, hãy ngừng điều trị và liên lạc với bác sĩ ngay.\nNếu trong khi điều trị bạn gặp biểu hiện bệnh gout uric trầm trọng hãy tiếp tục điều trị sadapron và nên dùng thêm các thuốc kháng viêm hoặc colchicin trong ít nhất một tháng.\nBệnh nhân phải được bù nước đầy đủ để tránh tích lũy xanthin.\nẢnh hưởng của sỏi thận: Điều trị đầy đủ bằng sadapron sẽ làm tan khối sỏi thận lớn có khả năng ảnh hưởng đến ống dẫn tiểu.\nNếu bạn không dung nạp một số loại đường, hãy báo cho bác sĩ trước khi dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMặc dù đã gặp các tác dụng bất lợi như buồn ngủ, chóng mặt và thất điều ở những bệnh nhân dùng sadapron, nhưng bệnh nhân có thể vẫn thực hiện công việc với sự thận trọng trong khi lái xe, vận hành máy hoặc tham gia vào hoạt động nguy hiểm cho đến khi nào sadapron không còn ảnh hưởng bất lợi lên khả năng của họ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nKhông có tác dụng độc nào trên thai nhi. Chỉ được dùng khi có chỉ định rõ ràng.\nHỏi ý kiến bác sĩ, dược sĩ trước khi dùng bất cứ thuốc nào.\nPhụ nữ nuôi con bú:\nAllopurinol được bài tiết qua sữa người. Dùng thận trọng khi cho con bú.\nHỏi ý kiến bác sĩ, dược sĩ trước khi dùng bất cứ thuốc nào.\nTương tác thuốc\nNhiều thuốc tương tác với sadapron và không nên dùng đồng thời. Tuy nhiên, một số có thể dùng đồng thời với sự thận trọng đặc biệt. Trong trường hợp này, bác sĩ của bạn có thể thay đổi liều hoặc áp dụng biện pháp phòng ngừa. Nếu bạn sắp dùng sadapron, bạn nên báo cho bác sĩ hoặc dược sĩ bạn có đang dùng thuốc khác và nhất là những thuốc sau đây hay không: Mercaptopurin, azathioprin, vidarabin, salicylat, các thuốc làm tăng acid uric niệu, chlorpropramid, các thuốc chống đông máu, phenytoin, theophyllin, ampicillin, amoxiclin, cyclosphosphamid, doxorubicin, procarbazin, mechloroethamin, cyclosporin, bleomycin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}