{
    "describe": "Thương hiệu:\nREMEDICA\nThuốc Sadapron 300 Remedica điều trị chứng tăng acid uric máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAllopurinol\nNhà sản xuất\nREMEDICA LTD\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nallopurinol\nSadapron 300 mg Remedica 3X10 của Công ty Remedica Ltd., thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sadapron 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAllopurinol\n300mg",
    "usage": "Công dụng của Thuốc Sadapron 300\nChỉ định\nThuốc Sadapron 300 mg Remedica 3X10 được chỉ định dùng trong các trường hợp điều trị chứng tăng acid uric máu tiên phát và thứ phát kèm theo bệnh gout, bệnh thận có acid uric, tái phát sỏi thận acid uric, bệnh máu và ung thư hoặc hóa trị ung thư.\nDược lực học\nAllopurinol là một chất ức chế xanthin-oxydase. Allopurinol và chất chuyển hóa chính của nó oxipurinol làm giảm nồng độ acid uric trong huyết tương và nước tiểu bằng cách ức chế xanthin oxydase, enzym này xúc tác sự oxy hóa hypoxanthin thành xanthin và xanthin thành acid uric. Sự sinh tổng hợp purin mới bị giảm qua sự ức chế phản hồi hypoxanthin-guanin phosphoribosyltransferase. Những chất chuyển hóa khác của allopurinol là allopurinol-riboside và oxipurinol-7 ribosid.\nDược động học\nAllopurinol có hoạt tính khi uống và được hấp thu nhanh ở bộ máy tiêu hóa. Các nghiên cứu đã phát hiện allopurinol trong máu sau khi uống 30 - 60 phút. Sinh khả dụng thay đổi từ 67 - 90%. Nồng độ huyết tương đỉnh của allopurinol thường gặp khoảng 1,5 giờ sau khi uống, nhưng giảm nhanh và hầu như không còn sau 6 giờ. Nồng độ huyết tượng đỉnh của oxipurinol thường gặp khoảng 3 - 5 giờ sau khi uống allopurinol và kéo dài lâu hơn nhiều.\nAllopurinol gắn không đáng kể vào protein huyết tương và vì thế sự thay đổi về gắn kết với huyết tương không làm thay đổi đáng kể hệ số thanh thải. Thể tích biểu kiến của sự phân phối allopurinol khoảng 1,6 L/kg cho thấy sự phân phối tương đối mạnh trong mô. Chưa gặp allopurinol trong mô người, nhưng có thể sẽ có nồng độ cao nhất trong gan và niêm mạc ruột trong đó hoạt tính xanthin oxidase cao. Khoảng 20% allopurinol đã uống được thải trừ trong phân. Chất chuyển hóa chính của allopurinol là oxipurinol cũng là một chất ức chế xathin oxidase có thời gian bán thải trong huyết tương khoảng 15 giờ hoặc hơn ở những bệnh nhân có chức năng thận bình thường.\nOxipurinol ức chế xanthine oxidase yếu hơn allopurinol, nhưng thời gian bán thải huyết tương của oxipurinol dài hơn nhiều. từ 13 - 30 giờ ở người. Vì vậy, sự ức chế hiệu quả xanthin oxidase được duy trì trong 24 giờ với một liều đơn allopurinol. Bệnh nhân có chức năng thận bình thường thường tích lũy dần oxipurinol cho đến khi đạt được nồng độ trạng thái ổn định. Những bệnh nhân như vậy, dùng 100 mg allopurinol mỗi ngày thường có một nồng độ oxipurinol huyết tương 5 - 10 mg/l.\nDược động học ở bệnh nhân suy thận:\nHệ số thanh thải allopurinol và oxipurinol giảm mạnh ở những bệnh nhân suy thận dẫn tới hàm lượng huyết tương cao hơn khi điều trị dài hạn. Những bệnh nhân suy thận, trong đó trị số thanh thải creatinin từ 10 - 20 ml/phút, cho thấy nồng độ oxipurinol huyết tương khoảng 30 mg/l sau khi điều trị dài hạn với 100 mg allopurinol/ngày. Nồng độ này có thể đạt được bằng liều 600 mg/ngày ở những người có chức năng thận bình thường. Vì thế, cần phải giảm liều ở những bệnh nhân suy thận.\nDược động học ở bệnh nhân cao tuổi:\nĐộng học thuốc này không thay đổi khác hơn vì sự suy giảm chức năng thận (xin đọc phần dược động học ở bệnh nhân suy thận).",
    "dosage": "Cách dùng Thuốc Sadapron 300\nCách dùng\nThuốc dùng đường uống. Uống tốt nhất là sau bữa ăn với một ít nước.\nLiều dùng\nNgười lớn\n: Liều thông thường là 100 - 300 mg một lần mỗi ngày. Sau đó điều chỉnh liều theo nồng độ acid uric trong máu. Trong những trường hợp nặng liều 600 - 900 mg mỗi ngày được chia ra nhiều lần.\nTrẻ em\n: 10 - 20 mg/kg mỗi ngày. Liều tối đa 400 mg. Ít dùng cho trẻ em ngoại trừ những trường hợp ung thư ác tính.\nNgười cao tuổi\n: Trong trường hợp chưa có dữ liệu cụ thể, nên sử dụng liều thấp nhất làm giảm urat thoả đáng.\nSuy thận\n: Giảm liều.\nĐối với suy thận nặng: Ít hơn 100 mg mỗi ngày hoặc liều đơn 100 mg cách nhau lâu hơn một ngày. Nếu bạn phải thẩm phân 2 - 3 lần/tuần, dùng ngay 300 - 400 mg ngay sau mỗi lần thẩm phân.\nSuy gan\n: Nên giảm liều ở bệnh nhân suy gan. Khuyến cáo thử nghiệm định kỳ chức năng gan trong giai đoạn đầu trị liệu. Không ngừng thuốc ngay cả khi bạn cảm thấy đỡ hơn. Bệnh của bạn có thể trở nặng. Không uống rượu.\nDùng vitamin C liều cao có thể làm tăng sỏi thận. Hãy tham vấn bác sĩ trước khi dùng vitamin C.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã gặp quá liều do cố ý hoặc vô tình 5 g hoặc rất hiếm khi 20 g allopurinol. Các triệu chứng bao gồm buồn nôn, tiêu chảy, nôn và choáng váng. Nên điều trị hỗ trợ chung. Bù nước vừa đủ để duy trì sự lợi tiểu tối ưu giúp bài tiết allopurinol và các chất chuyển hóa của nó. Thẩm phân lọc máu có thể cần thiết trong những trường hợp nặng.\nLàm gì khi quên 1 liều?\nNếu bạn phải dùng thuốc này liên tục và quên một liều, uống lại ngay khi có thể. Tuy nhiên, nếu gần đến giờ của liều kế tiếp, hãy bỏ qua liều đã quên và trở về lịch uống thuốc bình thường. Không dùng gấp đôi liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sadapron 300 mg Remedica 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ thường gặp nhất của allopurinol là nổi mẩn (dát sẩn hoặc ngứa). Có thể gặp các phản ứng quá mẫn trầm trọng hơn như ban tróc vảy, hội chứng Stevens-Johnson và hoại tử da độc. Nên ngừng allopurinol nếu nổi mẩn. Đã gặp sốt, lạnh run, giảm bạch cầu hoặc tăng bạch cầu, tăng bạch cầu ưa acid, đau khớp và viêm mạch.\nRất hiếm gặp viêm thần kinh ngoại biên, rụng tóc, buồn nôn, nôn, đau bụng, tiêu chảy, nhức đầu, buồn ngủ và chóng mặt.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sadapron 300 mg Remedica 3X10 chống chỉ định trong các trường hợp sau:\nBệnh nhân đã biết quá mẫn với hoạt chất hoặc tá dược của thuốc.\nĐợt cấp tính của bệnh gout.\nThận trọng khi sử dụng\nĐiều trị nên ngừng ngay lập tức nếu có bất kỳ phản ứng nào ở da hoặc các dấu hiệu khác của sự mẫn cảm. Không dùng lại thuốc ở những bệnh nhân đã mẫn cảm với thuốc.\nTheo dõi thường xuyên chức năng gan, thận, máu. Giảm liều ở bệnh nhân suy gan hoặc suy thận. Lưu ý những bệnh nhân đang điều trị bệnh tăng huyết áp, suy tim hoặc đái tháo đường, người cao tuổi và cũng có thể suy thận.\nĐể giảm nguy cơ lắng đọng xanthin ở thận, phải đảm bảo uống một ngày 2 - 3 lít nước. Nếu trong khi điều trị bạn gặp biểu hiện bệnh gout trầm trọng hãy tiếp tục điều trị Sadapron 300 mg Remedica 3X10 và nên dùng thêm các thuốc kháng viêm hoặc colchicin trong ít nhất một tháng.\nẢnh hưởng của sỏi thận: Điều trị đầy đủ bằng Sadapron 300 mg Remedica 3X10 sẽ làm tan khối sỏi thận lớn có khả năng ảnh hưởng đến ống dẫn tiểu.\nNếu bạn không dung nạp một số loại đường, hãy báo cho bác sĩ trước khi dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nMặc dù đã gặp các tác dụng bất lợi như buồn ngủ, chóng mặt và thất điều ở những bệnh nhân dùng Sadapron 300 mg Remedica 3X10, nhưng bệnh nhân có thể vẫn thực hiện công việc với sự thận trọng trong khi lái xe, vận hành máy hoặc tham gia vào hoạt động nguy hiểm cho đến khi nào Sadapron 300 mg Remedica 3X10 không còn ảnh hưởng bất lợi lên khả năng của họ.\nThời kỳ mang thai\nKhông có tác dụng độc nào trên thai nhi. Chỉ được dùng khi có chỉ định rõ ràng.\nThời kỳ cho con bú\nAllopurinol được bài tiết qua sữa người. Dùng thận trọng khi cho con bú.\nTương tác thuốc\nbleomycin\nNhiều thuốc tương tác với Sadapron 300 mg Remedica 3X10 và không nên dùng đồng thời. Tuy nhiên, một số có thể dùng đồng thời với sự thận trọng đặc biệt. Trong trường hợp này, bác sĩ của bạn có thể thay đổi liều hoặc áp dụng biện pháp phòng ngừa. Nếu bạn sắp dùng Sadapron 300 mg Remedica 3X10, bạn nên báo cho bác sĩ hoặc dược sĩ bạn có đang dùng thuốc khác và nhất là những thuốc sau đây hay không: Mercaptopurin, azathioprin, vidarabin, salicylat, các thuốc làm tăng acid uric niệu, chlorpropramid, các thuốc chống đông máu, phenytoin, theophyllin, ampicillin, amoxiclin, cyclosphosphamid, doxorubicin, procarbazin, mechloroethamin, cyclosporin,",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng, tránh ẩm, tránh ánh sáng. Không bảo quản trong phòng tắm. Không bảo quản trong ngăn đá. Mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Đọc kỹ hướng dẫn bảo quản trên bao bì, hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}