{
    "describe": "Thương hiệu:\nPharmathen S.A\nThuốc Sancefur 35mg Pharmathen điều trị và phòng ngừa loãng xương (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-18196-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nRisedronate\nChỉ định\nLoãng xương\nLoãng xương ở nam\n,\nChống chỉ định\nMang thai, Hạ canxi huyết, Suy thận, Dị ứng thuốc\nNhà sản xuất\nPharmathen S.A\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sancefur của Công ty Pharmathen S.A (Hy Lạp), hoạt chất chính là Risedronat natri, là thuốc dùng để điều trị và đề phòng loãng xương.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sancefur 35mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRisedronate\n35mg",
    "usage": "Công dụng của Thuốc Sancefur 35mg\nChỉ định\nSancefur\nThuốc\nloãng xương\nĐiều trị\nmãn kinh\nĐề phòng loãng xương trên phụ nữ sau\nĐiều trị loãng xương ở đàn ông có nguy cơ cao gãy xương.\nDược lực học\nRisedronat natri là một pyridinyl bisphosphonat có ái lực với tinh thể hydroxyapatit trong xương và tác động như một tác nhân chống hủy xương. Chu chuyển xương thì giảm trong khi tạo cốt bào và ngấm khoáng được bảo vệ. Trong nghiên cứu tiền lâm sàng risedronat natri có tác động chống hủy cốt bào. Tác động của risedronat natri được xác định bằng cách đo các chỉ dấu sinh hóa của chu chuyên xương trong suốt thời gian nghiên cứu dược lực học và lâm sàng.\nTrong nghiên cứu ở phụ nữ sau mãn kinh, thấy giảm chỉ dấu sinh hóa trong chu chuyển xương trong vòng 1 tháng và đạt mức tối đa trong 3 – 6 tháng. Giảm chỉ dấu sinh hóa trong chu chuyển xương thì tương tự giữa risedronat 35 mg/lần/tuần và risedronat 5 mg/lần/ngày trong 12 tháng. Trong nghiên cứu ở nam bị loãng xương, thấy giảm chỉ dấu trong chu chuyển xương tại thời điểm sớm nhất của 3 tháng và tiếp tục thấy ở thời điểm 24 tháng.\nDược động học\nHấp thu\nThuốc được hấp thu nhanh sau khi uống một liều (Tmax khoảng 1 giờ) và độc lập với liều dùng trong khoảng liều được nghiên cứu (liều duy nhất từ 2,5 mg đến 30 mg, nhiều liều 2,5 đến 5 mg/ngày và tối đa 50 mg/tuần). Sinh khả dụng đường uống là 0,63% và giảm khi dùng risedronat natri cùng với thức ăn. Sinh khả dụng ở nam và nữ tương tự nhau.\nPhân bố\nhuyết tương\nThể tích phân bố trung bình là 6,3 /kg. Tỉ lệ gắn kết với protein\nChuyển hóa\nKhông có bằng chứng chuyển hóa toàn thân của risedronat natri.\nThải trừ\nKhoảng một nửa liều hấp thu được bài tiết qua nước tiểu trong 24 giờ. Độ thanh thải trung bình ở thận là 105 ml/phút và tổng thanh thải trung bình là 122 ml/phút, sự khác biệt thanh thải có thể qui cho sự hấp thu ở xương. Thanh thải qua thận không phụ thuộc vào nồng độ và có sự tuyến tính giữa thanh thải ở thận và thanh thải creatinin. Risedronat natri không hấp thu được bài tiết dưới dạng không đổi qua phân.",
    "dosage": "Cách dùng Thuốc Sancefur 35mg\nCách dùng\nNên uống thuốc vào một ngày nhất định trong tuần. Sự hấp thu của risedronat natri bị ảnh hưởng bởi thức ăn và đồ uống. Do đó, đừng uống thuốc này chung với thức ăn và những thuốc khác hoặc đồ uống (ngoại trừ nước).\nUống một viên ít nhất là 30 phút trước khi ăn uống (ngoại trừ nước) hoặc uống thuốc khác lần đầu trong ngày.\nNếu quên uống một liều risedronat natri 35 mg, nên uống ngay một viên vào buổi sáng sau khi nhớ ra và sau đó vẫn uống mỗi tuần một viên vào một ngày nhất định đã chọn từ đầu. Không bao giờ được uống hai viên trong cùng một ngày.\nNên nuốt nguyên viên thuốc, không được mút hoặc nhai nát. Để giúp thuốc dễ đến dạ dày, nên uống Risedronat ở tư thế thẳng đứng với một ly nước thường (> 120 ml). Bệnh nhân không nên nằm trong vòng 30 phút sau khi uống thuốc. Nên bổ sung calci và vitamin D nếu chế độ ăn không được đầy đủ.\nLiều dùng\nLiều dùng đối với người lớn là mỗi tuần uống một viên 35 mg.\nNgười già:\nKhông cần điều chỉnh liều vì khả dụng sinh học, phân bố và thải trừ ở người trên 60 tuổi thì tương tự như ở người trẻ.\nBệnh nhân suy thận:\nsuy thận\nKhông cần điều chỉnh liều ở bệnh nhân\nTrẻ em:\nTính an toàn và hiệu quả của risedronat 35 mg chưa được chứng minh trên trẻ em và thiếu niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện không có thông tin đặc biệt gì về điều trị quá liều risedronat natri. Sau khi uống quá liều trầm trọng có thể thấy giảm calci huyết thanh. Dấu hiệu và triệu chứng của hạ calci máu cũng có thể xảy ra trên bệnh nhân này. Nên uống sữa hoặc các thuốc kháng acid chứa magnesi, calci hoặc nhôm để gắn với risedronat và giảm hấp thu risedronat natri.\nTrong trường hợp quá liều trầm trọng, có thể phải rửa dạ dày để loại bỏ thuốc chữa được hấp thu.\nLàm gì khi quên 1 liều?\nNếu quên uống một liều risedronat natri 35 mg, nên uống ngay một viên vào buổi sáng sau khi nhớ ra và sau đó vẫn uống mỗi tuần một viên vào một ngày nhất định đã chọn từ đầu. Không bao giờ được uống hai viên trong cùng một ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sancefur, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu\nThần kinh:\nTáo bón\ntiêu chảy\nTiêu hóa:\nXương khớp: Đau cơ xương\nÍt gặp, 1/1000 < ADR < 1/100\nViêm mống mắt\nMắt:\nviêm tá tràng\nTiêu hóa: Viêm dạ dày, viêm thực quản, khó nuốt,\nHiếm gặp, ADR < 1/1000\nTiêu hóa: Viêm lưỡi, hẹp thực quản.\nKhông xác định tần suất\nHạn hữu có báo cáo xét nghiệm chức năng gan bất thường.\nNồng độ calci và phosphate huyết thanh trên một số bệnh nhân được nhận thấy hơi giảm, xảy ra sớm, thoáng qua và không có triệu chứng.\nHướng dẫn cách xử trí ADR\nCác phản ứng phụ thường ở mức nhẹ đến trung bình và không cần phải ngưng dùng thuốc.\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sancefur chống chỉ định trong các trường hợp sau:\ndị ứng\nBệnh nhân\nGiảm calci huyết.\nPhụ nữ có thai và cho con bú.\nSuy thận nặng (thanh thải creatinin < 30ml/min).\nThận trọng khi sử dụng\nThức ăn và đồ uống (trừ nước thường) và các sản phẩm có chứa calci, magnesi, sắt hoặc nhôm có thể cản trở sự hấp thu của bisphosphonat và không được dùng cùng lúc với khi uống thuốc.\nHiệu quả điều trị loãng xương của bisphosphonat liên quan đến mật độ khoáng xương thấp và/hoặc gãy xương.\nviêm thực quản\nBisphosphonat liên quan đến\nBệnh nhân có bệnh sử rối loạn thực quản làm chậm vận chuyển hoặc làm rỗng như chít hẹp hoặc mất khả năng giãn nở.\nBệnh nhân không thể ở giữ tư thế thẳng đứng được ít nhất 30 phút sau khi uống thuốc.\nBệnh nhân đang hoặc gần đây có vấn đề về thực quản hoặc các vấn đề về tiêu hóa.\nợ nóng\nKê toa cho bệnh nhân cần nhấn mạnh tầm quan trọng của việc tuân thủ hướng dẫn dùng thuốc cho bệnh nhân này và cảnh giác với bất kỳ dấu hiệu và triệu chứng của thực quản. Các bệnh nhân cần được hướng dẫn điều trị kịp thời nếu có các triệu chứng của kích ứng thực quản như: Chứng khó nuốt, nuốt đau, hoặc\nhạ calci máu\nNên điều trị chứng\nVì thuốc có chứa lactose, bệnh nhân có vấn đề không dung nạp được galactose, thiếu hụt lactase hoặc kém hấp thu galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng vì risedronat có các tác dụng phụ như đau đầu, đau cơ xương.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ cho việc sử dụng risedronat natri cho phụ nữ mang thai. Những nghiên cứu trên động vật đã thấy có độc tính sinh sản. Vì vậy, risedronat natri không được dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nNghiên cứu trên động vật cho thấy một lượng nhỏ risedronat natri đi qua sữa mẹ. Vì vậy, risedronat natri không được dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có nghiên cứu tương tác chính thức nào được thực hiện, tuy nhiên, trong các nghiên cứu lâm sàng, không thấy một tương tác có ý nghĩa lâm sàng nào với các thuốc khác.\nNếu xét thấy thích hợp có thể dùng đồng thời risedronat natri với việc bổ sung estrogen.\nDùng đồng thời các thuốc chứa calci, magnesi, sắt và nhôm có thể cản trở sự hấp thu risedronat.\nRisedronat natri không được chuyển hoá toàn thân, không gây cảm ứng enzyme P450 và ít gắn với protein.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng và ẩm. Dưới 30°C."
}