{
    "describe": "Thương hiệu:\nSavi\nThuốc SaViMetoc giảm đau do co thắt cơ (3 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nParacetamol\nMethocarbamol\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM SAVI (SAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nbong gân\nThuốc SaViMetoc chứa hoạt chất Paracetamol và Methocarbamol giúp giảm đau liên quan đến co thắt cơ như đau lưng, co cứng cổ, trật khớp hoặc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc SaViMetoc\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nParacetamol\n325mg\nMethocarbamol\n400mg",
    "usage": "Công dụng của Thuốc SaViMetoc\nChỉ định\ntrật khớp\nThuốc SaViMetoc giúp giảm đau liên quan đến co thắt cơ như đau lưng, co cứng cổ,\nDược lực học\nNhóm dược lý: Thuốc giảm đau, giãn cơ\nMä ATC: N02BE51\nTác dụng của thuốc dựa trên sự kết hợp giữa tác dụng giãn cơ của methocarbamol và tác dụng giảm đau hạ sốt của paracetamol. SaViMetoc làm tăng ngưỡng chịu đau, tăng lưu lượng máu qua da, giảm thân nhiệt, tăng tiết mồ hồi.\nMethocarbamol\nMethocarbamol được dùng trong hỗ trợ điều trị các chứng rối loạn cơ xương cấp tính liên quan đến co thắt cơ bắp.\nCơ chế tác động của methocarbamol ở người chưa được biết rõ, tuy nhiên có thể là do ức chế hệ thần kinh trung ương. Methocarbamol không có tác động trực tiếp lên co thắt cơ vân, tấm vận động hay các sợi thần kinh.\nParacetamol\nthuốc giảm đau\nParacetamol (acetaminophen hay N-acetyl-p-aminophenol) là chất chuyển hóa có hoạt tính của phenacetin, là\nParacetamol làm giảm thân nhiệt ở người bệnh sốt, nhưng hiếm khi làm giảm thân nhiệt ở người bình thường. Thuốc tác động lên vùng dưới đồi gây hạ nhiệt, tỏa nhiệt tăng do giãn mạch và tăng lưu lượng máu ngoại biên.\nParacetamol, với liều điều trị, ít tác động đến hệ tim mạch và hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày như khi dùng salicylat. Tác dụng của paracetamol trên hoạt tính cyclooxygenase chưa được biết đầy đủ.\nParacetamol không có tác dụng trên tiểu cầu hoặc thời gian chảy máu.\nDược động học\nMethocarbamol\nHấp thụ\nMethocarbamol được hấp thu nhanh chóng và hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được sau khoảng 1 - 3 giờ.\nPhân bố\nChưa biết liệu methocarbamol có tiết vào sữa mẹ hay không.\nChuyển hóa và thải trừ\nNửa đời thải trừ của methocarbamol khoảng 2 giờ.\nMethocarbamol và hai chất chuyển hóa chính của nó gắn với glucuronic và acid sulfuric và được thải trừ gần như hoàn toàn qua thận. Khoảng 50% liều sau khi uống thải trừ qua nước tiểu, chỉ có một phần nhỏ thải trừ dưới dạng không thay đổi.\nParacetamol\nHấp thụ\nParacetamol được hấp thu nhanh và hầu như hoàn toàn qua đường tiêu hóa. Thức ăn giàu carbon hydrat làm giảm tỷ lệ hấp thu của paracetamol. Nồng độ đỉnh trong huyết tương đạt trong vòng 30 - 60 phút sau khi uống với liều điều trị.\nPhân bố\nParacetamol phân bố nhanh và đồng đều trong phần lớn các mô của cơ thể. Khoảng 25% paracetamol trong máu kết hợp với protein huyết tương.\nChuyển hóa\nParacetamol chuyển hóa chủ yếu qua phản ứng liên hợp sulfat và glucuronid. Một lượng nhỏ chuyển hóa thành chất chuyển hóa độc, N-acetyl-p-benzoquinonimin (NAPQI). NAPQI được khử độc bằng glutathion và đào thải vào nước tiểu và/hoặc mật. Khi chất chuyển hóa không được liên hợp với glutathion sẽ gây độc cho các tế bào gan và gây hoại tử tế bào. Paracetamol thưởng an toàn với liều điều trị, vì lượng NAPQI được tạo thành tương đối ít và glutathion tạo thành trong tế bào gan đủ liên hợp với NAPQI.\nThải trừ\nNửa đời thải trừ của paracetamol là 1,25 - 3 giờ, có thể kéo dài với liều gây độc hoặc ở người bệnh có tổn thương gan.\nSau liều điều trị, có thể tìm thấy 90% đến 100% thuốc trong nước tiểu trong ngày thứ nhất, chủ yếu sau khi liên hợp trong gan với acid glucuronic (khoảng 60%), acid sulfuric (khoảng 35%) hoặc cystein (khoảng 3%); cũng phát hiện thấy một lượng nhỏ những chất chuyển hóa hydroxyl hoá và khử acetyl. Trẻ nhỏ ít khả năng glucuro liên hợp với thuốc hơn so với người lớn.\nParacetamol\nbị N-hydroxyl hóa bởi cytochrom Paso để tạo nên N-acetyl-benzoquinonimin, một chất trung gian có tính phản ứng cao. Chất chuyển hóa này bình thường phản ứng với các nhóm sulfhydryl trong glutathion và như vậy bị khử hoạt tính. Tuy nhiên, nếu uống liều cao paracetamol, chất chuyển hóa này được tạo thành với lượng đủ để làm cạn kiệt glutathion của gan; trong tình trạng đó, phản ứng của nó với nhóm sulfhydryl của protein gan tăng lên, có thể dẫn đến hoại tử gan.\nDược động học của những trường hợp đặc biệt\nSuy thận\nỞ người bệnh suy thận đang chạy thận nhân tạo, độ thanh thải của methocarbamol giảm hơn 40% so với người bình thường; trong khi đó, nửa đời thải trừ không thay đổi nhiều so với người bình thường.\nSuy gan\nỞ người bệnh xơ gan thứ phát do rượu, độ thanh thải tổng cộng trung bình của methocarbamol giảm khoảng 70% so với người bình thường, nửa đời thải trừ kéo dài đến khoảng 3,4 giờ. Khoảng 40% - 45% methocarbamol gắn với protein huyết tương; trong khi đó, ở người bình thường cùng độ tuổi và cân nặng, tỉ lệ này là 46% - 50%.",
    "dosage": "Cách dùng Thuốc SaViMetoc\nCách dùng\nThuốc SaViMetoc dùng đường uống.\nLiều dùng\nThuốc phải được dùng theo chỉ dẫn của bác sĩ. Sử dụng liều nhỏ nhất có hiệu quả.\nNgười lớn và trẻ em từ 12 tuổi trở lên:\nUống 2 viên/lần, cách 6 giờ uống 1 lần. Không dùng quá 8 viên/ngày.\nTrẻ em dưới 12 tuổi:\nKhông dùng SaViMetoc cho trẻ em dưới 12 tuổi.\nLàm gì khi dùng quá liều?\nLiên quan đến paracetamol\nTriệu chứng\nNhiễm độc paracetamol có thể dùng một liều độc duy nhất, hoặc do uống lập lại liều lớn paracetamol (ví dụ 7,5 - 10 g mỗi ngày, trong 1 - 2 ngày), hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBuồn nôn, nôn và đau bụng thường xảy ra trong vòng 2 - 3 giờ sau khi uống liều độc của thuốc. Methemoglobin máu, dẫn đến chứng xanh tím da, niêm mạc và móng tay là một dấu hiệu đặc trưng nhiễm độc cấp tính dẫn chất p- aminophenol; một lượng nhỏ sulfhemoglobin cũng có thể được sản sinh. Trẻ em có khuynh hướng tạo methemoglobin dễ hơn người lớn sau khi uống paracetamol.\nKhi bị ngộ độc nặng, ban đầu có thể kích thích hệ thần kinh trung ương, kích động và mê sảng. Tiếp theo có thể là ức chế hệ thần kinh trung ương: Sững sờ, hạ thân nhiệt, mệt lả, thở nhanh, nông; mạch nhanh, yếu, không đều, huyết áp thấp và suy tuần hoàn. Trụy mạch do giảm oxy huyết tương đối và do tác dụng ức chế trung tâm, tác dụng này chỉ xảy ra với liều rất lớn. Sốc có thể xảy ra nếu giãn mạch nhiều. Cơn co giật nghẹt thở gây tử vong có thể xảy ra. Thường hôn mê xảy ra trước khi chết đột ngột hoặc sau vài ngày hôn mê.\nDấu hiệu lâm sàng thương tổn gan trở nên rõ rệt trong vòng 2 đến 4 ngày sau khi uống liều độc. Aminotransferase huyết tương tăng (đôi khi tăng rất cao) và nồng độ bilirubin trong huyết tương cũng có thể tăng; thêm nữa, khi thương tổn gan lan rộng, thời gian prothrombin kéo dài. Có thể 10% người bệnh bị ngộ độc không được điều trị đặc hiệu đã có thương tổn gan nghiêm trọng; trong số đó 10% đến 20% cuối cùng chết vì suy gan. Suy thận cấp cũng xảy ra ở một số người bệnh.\nSinh thiết gan phát hiện hoại tử trung tâm tiểu thùy trừ vùng quanh tĩnh mạch cửa. Ở những trường hợp không tử vong, thương tổn gan phục hồi sau nhiều tuần hoặc nhiều tháng.\nXử trí\nChẩn đoán sớm rất quan trọng trong điều trị quá liều paracetamol. Có những phương pháp xác định nhanh nồng độ thuốc trong huyết tương. Tuy vậy, không được trì hoãn điều trị trong khi chờ kết quả xét nghiệm nếu bệnh sử gợi ý là quá liều nặng. Khi nhiễm độc nặng, điều quan trọng là phải điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất sulfhydryl, có lẽ tác động một phần do bổ sung dự trữ glutathion ở gan. N-acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải dùng thuốc giải độc ngay lập tức, càng sớm càng tốt nếu chưa đến 36 giờ kể từ khi uống paracetamol. Điều trị với N-acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống paracetamol. Khi cho uống, hòa loãng dung dịch N-acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N-acetylcystein với liều đầu tiên là 140 mg/kg, sau đó cho tiếp 17 liều nữa, với mỗi liều 70 mg/kg cách nhau 4 giờ một lần.\nChấm dứt điều trị nếu xét nghiệm paracetamol trong huyết tương cho thấy nguy cơ độc hại gan thấp. Cũng có thể dùng N-acetylcystein theo đường tĩnh mạch: liều ban đầu là 150mg/kg, pha loãng 200 ml glucose 5%, tiêm tĩnh mạch trong 15 phút; sau đó truyền tĩnh mạch liều 50 mg/kg trong 500 ml glucose 5% trong 4 giờ; tiếp theo là 100 mg/kg trong 1 lít dung dịch trong vòng 16 giờ tiếp theo.\nNếu không có dung dịch glucose 5% thì có thể dùng dung dịch natri clorid 0,9%.\nTác dụng không mong muốn của N-acetylcystein gồm ban da (gồm cả mày đay, không yêu cầu phải ngừng thuốc), buồn nôn, nôn, tiêu chảy, và phản ứng kiểu phản vệ.\nNếu không có N-acetylcystein, có thể dùng methionin.\nNếu đã dùng than hoạt trước khi dùng methionin thì phải hút than hoạt ra khỏi dạ dày trước. Ngoài ra có thể dùng than hoạt và/hoặc thuốc tẩy muối, chúng có khả năng làm giảm hấp thụ paracetamol.\nLiên quan đến methocarbamol\nDữ liệu liên quan đến quá liều methocarbamol ở người còn hạn chế.\nTriệu chứng\nQuá liều methocarbamol có thể gây buồn nôn, buồn ngủ, nhìn mờ, hạ huyết áp, động kinh và hôn mê, bất tỉnh. Quá liều methocarbamol thường xảy ra khi người bệnh uống rượu hay các thuốc ức chế hệ thần kinh trung ương khi đang điều trị với methocarbamol. Một người đã sống sót sau khi cố ý uống 22 - 30 g methocarbamol mà không gây độc tính gì nghiêm trọng, một người khác đã sống sót sau khi uống liều 30 - 50 g. Triệu chứng điển hình nhất của cả 2 trường hợp trên là cực kỳ buồn ngủ.\nTuy nhiên, đã có trường hợp tử vong do quá liều methocarbamol.\nXử trí\nĐiều trị quá liều methocarbamol bao gồm điều trị triệu chứng và hỗ trợ. Biện pháp hỗ trợ bao gồm giữ thông đường thở, theo dõi lượng nước tiểu và các dấu hiệu của sự sống, truyền dịch khi cần. Chưa biết rõ lợi ích của chạy thận nhân tạo trong xử trí quá liều methocarbamol.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNgưng thuốc và đến gặp bác sỹ hoặc cơ sở y tế gần nhất ngay nếu xuất hiện các phản ứng dị ứng như thở khò khè, phát ban và ngứa.\nCác tác dụng không mong muốn được phân chia theo tần suất gặp như sau: Rất thường gặp ≥1/10), thường gặp (≥1/100 đến < 1/10), ít gặp (1/1.000 đến <1/100), hiếm gặp (≥1/10.000 đến <1/1.000), rất hiếm gặp (<1/10.000) và không rõ tần suất.\nLiên quan đến paracetamol\nPhản ứng da nghiêm trọng như hội chứng Stevens-Johnson, hội chứng Lyell, hoại tử biểu bì nhiễm độc, mụn mủ ban đỏ toàn thân cấp tuy hiếm xảy ra, nhưng có khả năng gây tử vong. Nếu thấy xuất hiện ban da hay các biểu hiện khác về da, phải ngừng dùng thuốc.\nBan da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và thương tổn niêm mạc. Nếu thấy sốt, bọng nước quanh các hốc tự nhiên, nên nghĩ đến hội chứng Stevens-Johnson. Quá liều paracetamol có thể dẫn đến tổn thương gan nặng và đôi khi hoại tử ống thận cấp. Người bệnh mẫn cảm với salicylat hiếm mẫn cảm với paracetamol và những thuốc có liên quan. Trong một số ít trường hợp riêng lẻ, paracetamol đã gây giảm bạch cầu trung tính, giảm tiểu cầu và giảm toàn thể huyết cầu.\nHệ miễn dịch\nQuá mẫn cảm bao gồm phát ban.\nKhông rõ tần suất: Sốc phản vệ, phù mạch.\nMáu và hệ bạch huyết\nKhông rõ tần suất: Giảm tiểu cầu, giảm bạch cầu hạt.\nDa\nRất hiếm gặp: Hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nLiên quan đến methocarbamol\nTác dụng phụ thường gặp nhất của methocarbamol là đau đầu.\nChung\nHiếm gặp: Đau đầu, sốt, phù nề do thần kinh.\nTiêu hóa\nRất hiếm gặp: Buồn nôn, nôn.\nHệ thần kinh\nHiếm gặp: Choáng váng.\nRất hiếm gặp: Nhìn mờ, buồn ngủ, run, co giật.\nTâm thần\nRất hiếm gặp: Bồn chồn, lo lắng, lú lẫn, chán ăn.\nDa\nHiếm gặp: Phản ứng dị ứng (mề đay, phát ban, ngứa)\nMắt\nHiếm gặp: Viêm kết mạc kèm nghẹt mũi.\nCác tác dụng không mong muốn sau đây đã được báo cáo\nMáu và bạch huyết: Giảm bạch cầu.\nTim mạch: Chậm nhịp, mặt đỏ bừng, hạ huyết áp, ngất.\nToàn thân: Phản ứng phản vệ.\nTiêu hóa: Rối loạn tiêu hóa, vàng da (bao gồm vàng da ứ mật).\nHệ thần kinh: Chóng mặt, mất phối hợp cơ bắp nhẹ, mất trí nhớ, nhìn đôi, rung giật nhãn cầu, mất ngủ, co giật.\nCác giác quan đặc biệt: Rối loạn vị giác.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SaViMetoc chống chỉ định trong các trường hợp sau:\nQuá mẫn với methocarbamol, paracetamol hoặc bất cứ thành phần nào của thuốc.\nSuy gan nặng.\nTổn thương não, động kinh.\nHôn mê hoặc tiền hôn mê.\nNhược cơ.\nThận trọng khi sử dụng\nKhông dùng các thuốc khác có chứa paracetamol hoặc methocarbamol. Không dùng liều cao hơn liều khuyến cáo trừ khi được bác sỹ chỉ định. Nên dùng liều nhỏ nhất có hiệu quả. Dùng quá liều tối đa có thể gây tổn thương gan nghiêm trọng dẫn đến tử vong.\nNgưng thuốc ngay và thông báo với bác sỹ nếu xuất hiện các phản ứng dị ứng như thở khò khè, phát ban và ngứa; hoặc nếu các triệu chứng kéo dài hơn 5 ngày hoặc sốt kéo dài hơn 3 ngày.\nThông báo với bác sỹ nếu người bệnh nghiện rượu, suy gan hoặc suy thận, người bệnh là phụ nữ có thai hoặc đang cho con bú.\nKhông dùng SaViMetoc khi đang dùng các chất ức chế MAO (Monoamin oxidase) hoặc đã ngưng thuốc ức chế MAO trong vòng 2 tuần trước đó.\nLiên quan đến paracetamol\nParacetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sẩn ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch, và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu, và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nThận trọng khi dùng paracetamol cho người bị suy gan, suy thận, người nghiện rượu, suy dinh dưỡng mạn tính hoặc bị mất nước. Uống nhiều rượu có thể gây tăng độc tính với gan của paracetamol, nên tránh và hạn chế uống rượu.\nDùng paracetamol thận trọng ở những người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có nồng độ cao nguy hiểm của methemoglobin trong máu.\nPhản ứng phụ nghiêm trọng trên da: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng. Mặc dù tỉ lệ mắc phải là không cao nhưng nghiêm trọng, thậm chí đe dọa tính mạng bao gồm hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc: Toxic epidermal necrolysis (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính: Acute generalized exanthematous (AGEP).\nHội chứng Stevens-Johnson (SJS):\nLà dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc mắt tự nhiên: Mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra, có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận. Chẩn đoán hội chứng Stevens-Johnson (SJS) khi có ít nhất 2 hốc tự nhiên bị tổn thương.\nHội chứng hoại tử da nhiễm độc (TEN):\nLà thể dị ứng thuốc nặng nhất, gồm: Tổn thương niêm mặc mắt (viêm giác mạc, viêm kết mạc mù, loét giác mạc); tổn thương niêm mạc đường tiêu hóa (viêm miệng, trợt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột); tổn thương niêm mạc đường sinh dục, tiết niệu; ngoài ra, còn có các triệu chứng toàn thân trầm trọng như sốt xuất huyết đường tiêu hóa, viêm phổi, viêm cầu thận, viêm gan... tỷ lệ tử vong cao 15 - 30%.\nHội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP):\nMụn mủ vô trùng nhỏ phát sinh trên hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có sốt, xét nghiệm máu bạch cầu múi trung tính tăng cao.\nLiên quan đến methocarbamol\nThận trọng khi dùng methocarbamol ở người bị suy gan, suy thận.\nMethocarbamol có thể làm thay đổi màu của nước tiểu sang màu nâu, đen, xanh hay xanh lá.\nMethocarbamol cho kết quả dương tính giả (có thể là do một chất chuyển hóa của thuốc gây ra) trong xét nghiệm 5-HIAA (5-hydroxyindolacetic acid) sử dụng thuốc thử nitrosonaphtol (phương pháp định lượng của Udenfriend) và xét nghiệm VMA (vanillylmandelic acid) trong nước tiểu theo phương pháp của Gitlow (Phương pháp định lượng của Sunderman không bị ảnh hưởng).\nMethocarbamol có thể gây ức chế thần kinh trung ương, do đó cần thận trọng khi uống rượu và kết hợp với các thuốc ức chế thần kinh trung ương khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nParacetamol không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, methocarbamol có thể gây choáng váng và buồn ngủ. Do đó, không nên dùng SaViMetoc khi lái xe và vận hành máy móc, đặc biệt là khi uống rượu hoặc đang dùng chung với các thuốc khác có khả năng gây buồn ngủ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông nên dùng SaViMetoc ở phụ nữ có thai trừ khi lợi ích mang lại vượt hẳn nguy cơ.\nLiên quan đến paracetamol\nCác nghiên cứu dịch tễ học trong thai kỳ của con người cho thấy paracetamol không gây tác dụng xấu khi sử dụng liều khuyến cáo, nhưng người bệnh không nên tự ý sử dụng mà phải tuân theo chỉ định của bác sĩ. Một số lượng lớn dữ liệu về phụ nữ mang thai cho thấy paracetamol không gây dị dạng, không gây độc tính cho bào thai hay trẻ sơ sinh.\nParacetamol có thể được sử dụng trong thời kỳ mang thai nếu cần thiết về mặt lâm sàng tuy nhiên nên sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất và ở tần suất thấp nhất có thể.\nLiên quan đến methocarbamol\nChưa xác định được tính an toàn của methocarbamol dùng khi có thai liên quan đến tác dụng không mong muốn có thể có đối với sự phát triển của thai nhi. Đã có các báo cáo hiếm gặp bất thường ở thai nhi sau khi phơi nhiễm với methocarbamol. Vì vậy, không nên dùng methocarbamol ở phụ nữ có khả năng mang thai và phụ nữ có thai trừ khi lợi ích mang lại vượt hẳn nguy cơ.\nPhụ nữ cho con bú\nNghiên cứu ở người cho con bú, dùng paracetamol không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ. Tuy nhiên, chưa biết methocarbamol có tiết vào sữa mẹ hay không. Do đó, nên sử dụng thuốc thận trọng ở phụ nữ đang cho con bú.\nTương tác thuốc\nMethocarbamol có thể tương tác với các thuốc sau\nMethocarbamol làm tăng tác dụng của một số chất ức chế và kích thích hệ thần kinh trung ương bao gồm rượu, barbiturat, thuốc gây mê và các chất ức chế thèm ǎn.\nMethocarbamol cũng làm tăng tác dụng của các thuốc kháng cholinergic (như atropin) và các thuốc hướng thần.\nMethocarbamol ức chế tác dụng của pyridostigminbromid. Do đó, cần thận trọng khi dùng methocarbamol ở những bệnh nhân nhược cơ có dùng các tác nhân ức chế cholinesterase.\nParacetamol có thể tương tác với các thuốc sau\nChống động coumarin và dẫn chất indandion:\nUống dài ngày liều cao paracetamol làm tăng nhẹ tác dụng của chống động coumarin và dẫn chất indandion.\nDùng đồng thời phenothiazin và liệu pháp hạ nhiệt với paracetamol:\nCần phải chú ý đến khả năng gây hạ thân nhiệt nghiêm trọng ở người bệnh.\nRượu:\nUống rượu quá nhiều và dài ngày có thể làm tăng nguy cơ gây độc cho gan của paracetamol.\nThuốc chống co giật (gồm phenytoin, barbiturat, carbamazepin - gây cảm ứng enzym ở microsom thể gan):\nCó thể làm tăng tính độc hại gan của paracetamol do tăng chuyển hóa thuốc thành những chất độc hại với gan.\nDùng đồng thời isoniazid với paracetamol:\nCũng có thể dẫn đến tăng nguy cơ độc tính với gan, nhưng chưa xác định được cơ chế chính xác tương tác này.\nProbenecid:\nCó thể làm giảm đào thải paracetamol và làm tăng nửa đời thải trừ trong huyết tương của paracetamol.\nCác thuốc chống lao:\nLàm tăng độc tính của paracetamol đối với gan.\nTốc độ hấp thu của paracetamol tăng lên khi dùng đồng thời với metoclopramid hoặc domperidon, tốc độ hấp thu của paracetamol giảm đi khi dùng đồng thời với colestyramin.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}