{
    "describe": "Thương hiệu:\nSavi\nViên sủi SaVi Drinate điều trị mãn kinh ở phụ nữ sau mãn kinh và loãng xương ở nam giới (1 vỉ x 4 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên sủi\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nAlendronic acid\nColecalciferol\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc SaViDrinate của Công ty Cổ phần Dược phẩm Savi. Đây là thuốc dùng để điều trị mãn kinh ở phụ nữ sau mãn kinh; điều trị nhằm làm tăng khối lượng xương ở nam giới bị loãng xương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên sủi SaVi Drinate\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlendronic acid\n70mg\nColecalciferol\n2800iu",
    "usage": "Công dụng của Viên sủi SaVi Drinate\nChỉ định\nThuốc SaViDrinate được chỉ định dùng trong các trường hợp sau:\nĐiều trị loãng xương ở phụ nữ sau mãn kinh.\nTrong điều trị loãng xương, SaViDrinate làm tăng khối lượng xương và làm giảm tỷ lệ gãy xương, bao gồm cả xương hông và xương cột sống (gãy do nén đốt sống).\nĐiều trị nhằm làm tăng khối lượng xương ở nam giới bị loãng xương.\nKhông dùng SaViDrinate đơn độc để điều trị thiếu hụt vitamin D.\nDược lực học\nLoại thuốc: Thuốc điều trị bệnh về xương nhóm bisphosphonat dạng kết hợp.\nMã ATC: M05BB03.\nAlendronat\nAlendronat là một aminobiphosphonat có tác dụng ức chế tiêu xương đặc hiệu. Các nghiên cứu tiền lâm sàng cho thấy alendronat tích tụ chọn lọc ở các vị trí tiêu xương đang hoạt động, nơi mà alendronat ức chế sự hoạt động của các hủy cốt bào.\nCác nghiên cứu lâm sàng cho thấy điều trị bằng alendronat có thể làm tăng đáng kể khối lượng xương ở xương cột sống, cổ xương đùi và mấu chuyển. Trong các nghiên cứu lâm sàng ở phụ nữ mãn kinh từ 40 đến 85 tuổi bị loãng xương (được xác định là có khối lượng xương thấp, ít nhất là 2 độ lệch chuẩn dưới trung bình của thời kỳ trước mãn kinh), điều trị bằng alendronat làm giảm đáng kể số lần gãy đốt sống sau 3 năm dùng thuốc. Mật độ chất khoáng ở xương tăng rõ sau 3 tháng điều trị bằng alendronat và còn tiếp tục trong suốt quá trình dùng thuốc.\nTuy nhiên, sau 1 - 2 năm điều trị, nếu ngừng liệu pháp alendronat thì không duy trì được sự tăng khối lượng xương. Điều đó chứng tỏ phải liên tục điều trị hàng ngày mới duy trì được hiệu quả chữa bệnh.\nColecalciferol\nThuật ngữ vitamin D dùng để chỉ một nhóm các hợp chất sterol có cấu trúc tương tự, có hoạt tính phòng ngừa hoặc điều trị còi xương. Các hợp chất đó bao gồm: colecalciferol (vitamin D, tên chung quốc tế: Colecalciferol), alfacalcidol (1 alpha - hydroxycolecalciferol), calcifediol (25 - hydroxycolecalciferol), calcitriol (1 alpha, 25 - dihydroxycolecalciferol) và dihydrotachysterol.\nCác chất này, ở dạng hoạt động của chúng (1,25 - dihydroxycolecalciferol), cùng với hormon tuyến cận giáp và calcitonin điều hòa nồng độ calci trong huyết thanh. Chức năng sinh học chính của vitamin D là duy trì nồng độ calci và phospho bình thường trong huyết tương bằng tăng hiệu quả hấp thu các chất khoáng từ khẩu phần ăn, ở ruột non, và tăng huy động calci và phospho từ xương vào máu. Các dạng hoạt động của colecalciferol có thể có tác dụng phản hồi âm tính đối với sự tạo thành hormon cận giáp (PTH: Parathyroid Hormone).\nCalcifediol (25 - hydroxycolecalciferol; 25 - OHD,) trước khi chuyển thành calcitriol {1 alpha, 25 - dihydroxycolecalciferol; 1,25 - (OH),D,}, bản thân cũng đã có tác dụng của vitamin D.\nThiếu hụt vitamin D\nxảy ra khi tiếp xúc với ánh sáng không đủ hoặc khi khẩu phần ăn thiếu hụt vitamin D (đặc biệt ở trẻ em) hoặc ở những người có hội chứng kém hấp thu chất béo, gồm những người có bệnh về gan, mật hoặc bệnh đường tiêu hóa và hấp thu chất béo giảm; một vài tình trạng bệnh như suy thận có thể cũng ảnh hưởng tới sự chuyển hóa của vitamin D thành dạng hoạt động và dẫn đến thiếu hụt vitamin D.\nLoạn dưỡng xương\ndo thận\nDược động học\nAlendronat\nSo với một liều chuẩn tiêm tĩnh mạch, sinh khả dụng đường uống trung bình của alendronat ở phụ nữ là 0,7% với những liều trong phạm vi từ 5 - 40 mg, uống sau một đêm nhịn ăn và 2 giờ trước một bữa ăn sáng chuẩn.\nCác nghiên cứu tiền lâm sàng cho thấy sau khi tiêm tĩnh mạch liều 1 mg/kg, alendronat phân bố nhất thời ở các mô mềm nhưng sau đó phân bố lại vào xương hoặc bài tiết qua nước tiểu. Liên kết với protein trong huyết tương người xấp xỉ 78%.\nKhông có bằng chứng là alendronat được chuyển hoá ở người.\nSau khi tiêm tĩnh mạch một liều duy nhất 10 mg, độ thanh thải ở thận của alendronat là 71 ml/phút. Nồng độ thuốc trong huyết tương giảm hơn 95% trong vòng 6 giờ sau khi tiêm tĩnh mạch. Ở người, thời gian bán thải của thuốc ước tính vượt trên 10 năm, có lẽ phản ánh sự giải phóng của alendronat từ bộ xương.\nColecalciferol\nVitamin D được hấp thu tốt qua đường tiêu hóa. Cả vitamin D2 và D3 đều được hấp thu từ ruột non, vitamin D3 có thể được hấp thu tốt hơn. Phần chính xác ở ruột hấp thu nhiều vitamin D tùy thuộc vào môi trường mà vitamin D được hòa tan. Mật cần thiết cho hấp thu vitamin D ở ruột. Vì vitamin D tan trong lipid nên được tập trung trong vi thể dưỡng chấp, và được hấp thu theo hệ bạch huyết; xấp xỉ 80% lượng vitamin D dùng theo đường uống được hấp thu theo cơ chế này. Vitamin D và các chất chuyển hóa của nó luân chuyển trong máu liên kết với alpha globulin đặc hiệu. Thời gian bán thải trong huyết tương của vitamin D là 19 - 25 giờ, nhưng thuốc được lưu giữ thời gian dài trong các mô mỡ.\nColecalciferol được hydroxyl hóa ở gan tạo thành 25 - hydroxycolecalciferol. Những chất này tiếp tục được hydroxyl hóa ở thận để tạo thành những chất chuyển hóa hoạt động 1,25 - dihydroxycolecalciferol và những dẫn chất 1, 24, 25 - trihydroxy.\nGan là nơi chuyển vitamin D thành 25 - OHD, chất này liên kết với protein và luân chuyển trong máu. Thực tế, 25 - OHD có ái lực cao với protein hơn hợp chất mẹ. Dẫn chất 25 - hydroxy có thời gian bán thải là 19 ngày và là dạng chủ yếu của vitamin D trong máu. Nồng độ ở trạng thái ổn định của 25 - OHD là 15 - 50 nanogam/ml. Vitamin D và các chất chuyển hóa của nó được bài xuất chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu. Một vài loại vitamin D có thể được tiết vào sữa.",
    "dosage": "Cách dùng Viên sủi SaVi Drinate\nCách dùng\nThuốc ở dạng viên sủi, dùng đường uống: Hòa tan một viên sủi bọt trong ly chứa khoảng 100 - 150 ml nước đun sôi để nguội và uống ngay khi thuốc đã tan hoàn toàn.\nCác đặc điểm cần lưu ý khi uống thuốc:\nNên đứng hoặc ngồi thẳng trong 30 phút sau khi uống thuốc. Bệnh nhân không nên uống alendronat trước khi đi ngủ.\nNên uống ngay sau khi viên thuốc đã hết sủi bọt và tan hoàn toàn; uống thêm với khoảng 30 ml nước để đảm bảo các thành phần của viên thuốc đến dạ dày một cách nhanh chóng và hoàn toàn.\nNên uống thuốc ít nhất 30 phút trước khi ăn, uống hoặc dùng thuốc khác trong ngày.\nUống thuốc xong phải đợi 30 phút rồi mới ăn, uống hoặc dùng một thuốc khác, như thế sẽ giúp alendronat được hấp thu tốt hơn.\nKhông uống thuốc với nước trái cây và cà phê vì làm giảm hấp thu alendronat.\nBệnh nhân không nên ngậm hoặc nhai viên sủi bọt SaViDrinate.\nNên uống thuốc vào một ngày nhất định trong tuần.\nNếu ngừng dùng thuốc:\nCần uống thuốc trong thời gian đủ dài như đã được kê đơn. Chưa biết rõ bệnh nhân cần dùng thuốc trong bao lâu, do đó bệnh nhân nên thảo luận với bác sĩ định kỳ để xác định việc dùng thuốc này còn phù hợp hay không.\nLiều dùng\nLiều khuyến cáo:\n1 viên SaViDrinate x 1 lần/tuần.\nDo đặc điểm tiến triển của tình trạng loãng xương, có thể cần phải dùng SaViDrinate trong thời gian dài.\nKhoảng thời gian tối ưu dùng bisphosphonat để điều trị loãng xương chưa được biết. Việc có nên tiếp tục điều trị nữa hay không cần dựa vào sự tái đánh giá định kỳ về hiệu quả và nguy cơ có thể xảy ra ở mỗi bệnh nhân cụ thể, đặc biệt là những bệnh nhân dùng thuốc 25 năm.\nBệnh nhân nên sử dụng chế phẩm bổ sung calci nếu chế độ ăn không cung cấp đủ calci. Việc bổ sung thêm các chế phẩm chứa vitamin D cần được cân nhắc dựa vào tình trạng cụ thể của bệnh nhân.\nChưa có nghiên cứu về sự tương đương giữa uống 2800 vitamin D, hàng tuần có trong SaViDrinate và liều dùng vitamin D 400 IU hàng ngày.\nNgười cao tuổi:\nTrong các nghiên cứu lâm sàng, không có sự khác biệt liên quan đến tuổi ảnh hưởng đến hiệu quả và tính an toàn khi dùng alendronat. Do đó, không cần thiết phải hiệu chỉnh liều cho người cao tuổi.\nSuy thận:\ncr\ncr\nKhông khuyến cáo dùng SaViDrinate cho bệnh nhân suy thận có độ thanh thải creatinin Cl\nSuy gan:\nVì đã có bằng chứng là alendronat không bị chuyển hoá hoặc bài tiết vào mật nên không có nghiên cứu nào được tiến hành ở người bệnh suy gan. Không cần thiết điều chỉnh liều alendronat trong trường hợp này.\nTrẻ em:\nTính an toàn và hiệu quả của SaViDrinate trên trẻ < 18 tuổi chưa được nghiên cứu. Không nên dùng thuốc này cho trẻ < 18 tuổi do thiếu dữ liệu nghiên cứu về thuốc kết hợp 2 thành phần acid alendronic/colecalciferol.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAlendronat\nTriệu chứng: Hạ calci máu, hạ phosphat máu và các phản ứng không mong muốn ở đường tiêu hóa trên, như khó chịu ở dạ dày, ợ nóng, viêm thực quản, viêm hoặc loét dạ dày.\nXử trí: Chưa có thông tin về điều trị quá liều alendronat. Nếu quá liều, sữa hoặc antacid có thể liên kết với alendronat. Do tăng nguy cơ gây kích thích thực quản, không nên nôn và bệnh nhân nên giữ tư thế thẳng đứng.\nColecalciferol\nChưa có dữ liệu về ngộ độc vitamin D khi dùng liều <10.000 IU/ngày trong thời gian dài ở người trưởng thành khỏe mạnh. Trong một nghiên cứu lâm sàng ở người trưởng thành khỏe mạnh dùng 4.000 IU/ngày trong thời gian lên đến 5 tháng không gây ra tăng calci máu hoặc tăng calci niệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên 1 liều thuốc, uống 1 viên thuốc vào buổi sáng sau khi nhớ ra. Sau đó tiếp tục dùng thuốc như bình thường.\nKhông uống 2 viên SaViDrinate vào cùng 1 ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp (có thể ảnh hưởng đến 1/10 người):\nỢ nóng, khó nuốt, đau khi nuốt, loét thực quản có thể gây đau ngực, ợ nóng hoặc khó nuốt, đau khi nuốt.\nHiếm gặp (có thể ảnh hưởng đến 1/1.000 người):\nPhản ứng dị ứng như mày đay, sưng mặt, môi, lưỡi và/hoặc họng, có thể gây khó thở hoặc khó nuốt, phản ứng trên da nặng.\nĐau miệng và/hoặc cằm, sưng hoặc đau trong miệng, tê hoặc cảm thấy nặng ở cằm, hoặc rụng răng. Đây có thể là dấu hiệu của hoại tử xương hàm, thường xảy ra sau khi nhổ răng. Liên hệ với bác sỹ nếu xảy ra những triệu chứng này.\nGãy xương đùi không rõ nguyên nhân, ở bệnh nhân điều trị loãng xương kéo dài hiếm khi xảy ra tình trạng này. Liên hệ với bác sỹ nếu đau, yếu hoặc khó chịu ở đùi, hông hoặc hãng do đây có thể là dấu hiệu báo trước của gãy xương đùi.\nĐau nặng xương, cơ và/hoặc khớp.\nTóm tắt các ADR\nRất thường gặp (AD ≥ 1/10):\nCơ xương và mô liên kết: Đau xương, cơ hoặc khớp, đôi khi ở mức độ nặng.\nThường gặp (1/100 ≤ ADR < 1/10):\nHệ thần kinh: Đau đầu, choáng váng.\nTai và ốc tai: Chóng mặt.\nTiêu hóa: Đau bụng, khó tiêu, táo bón, tiêu chảy, đầy hơi, loét thực quản, khó nuốt, trướng bụng, trào ngược acid.\nDa và mô dưới da: Rụng tóc, ngứa.\nCơ xương và mô liên kết: Sưng khớp.\nToàn thân: Dị cảm, phù ngoại vi.\nÍt gặp (1/1.000 ≤ ADR < 1/100):\nHệ thần kinh: Rối loạn vị giác.\nMắt: Viêm mắt (viêm màng bồ đào, viêm củng mạc, viêm thượng củng mạc).\nTiêu hóa: Buồn nôn, nôn, viêm dạ dày, viêm thực quản, trợt thực quản, đi ngoài phân đen.\nDa và mô dưới da: Phát ban, hồng ban.\nToàn thân: Các phản ứng đáp ứng cấp tính thoáng qua (như đau cơ, mệt mỏi và hiếm khi xảy ra sốt), đặc biệt là khi bắt đầu điều trị.\nHiếm gặp (1/10.000 ≤ ADR < 1/1.000):\nHệ miễn dịch: Phản ứng quá mẫn gồm mày đay và phù mạch.\nChuyển hóa và dinh dưỡng: Giảm calci máu có triệu chứng.\nTiêu hóa: Hẹp thực quản; loét hầu họng; thủng, loét hoặc xuất huyết đường tiêu hóa trên.\nDa và mô dưới da: Phát ban do nhạy cảm với ánh sáng, phản ứng trên da nặng bao gồm hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc.\nCơ xương và mô liên kết: Hoại tử xương hàm, gãy thân xương dài và gãy dưới mấu chuyển không điển hình.\nRất hiếm gặp (ADR < 1/10.000):\nTai và ốc tai: Hoại tử ống tai ngoài.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc. Đến gặp bác sỹ ngay nếu gặp phải những tác dụng không mong muốn sau (có thể ở mức độ nặng hoặc cần được cấp cứu y khoa).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SaViDrinate chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nDị dạng thực quản hoặc có các yếu tố làm chậm tháo sạch thực quản như hẹp hoặc không giãn tâm vị.\nKhông thể đứng hoặc ngồi thẳng trong ít nhất 30 phút.\nHạ calci máu.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nAlendronat\nTác dụng không mong muốn ở đường tiêu hóa trên Alendronat có thể gây kích thích tại chỗ niêm mạc đường tiêu hóa trên. Do có khả năng làm nặng hơn bệnh đang mắc phải, cần thận trọng khi dùng alendronat cho bệnh nhân có rối loạn đường tiêu hóa trên như khó nuốt, bệnh thực quản, viêm dạ dày, viêm tá tràng, loét hoặc gần đây (trong vòng 1 năm) bị bệnh đường tiêu hóa nặng như loét đường tiêu hóa, đang có xuất huyết đường tiêu hóa hoặc phẫu thuật đường tiêu hóa trên. Ở bệnh nhân có tình trạng thực quản Barrett, nên cân nhắc hiệu quả và nguy cơ của alendronat đối với từng bệnh nhân cụ thể.\nĐã có báo cáo về các phản ứng ở thực quản (đôi khi ở mức độ nặng và cần phải nhập viện) như viêm, loét và trợt thực quản, hiếm khi xảy ra ở bệnh nhân hẹp thực quản đang điều trị bằng alendronat. Do đó cần lưu ý đối với những dấu hiệu hoặc triệu chứng của các phản ứng ở thực quản, bệnh nhân nên được hướng dẫn ngừng dùng alendronat và được can thiệp y tế nếu có tiến triển triệu chứng kích thích thực quản như khó nuốt, đau khi nuốt, đau ở ức hoặc ợ nóng.\nNguy cơ xảy ra các tác dụng không mong muốn ở thực quản cao hơn ở bệnh nhân từng thất bại với alendronat và/hoặc bệnh nhân tiếp tục điều trị bằng alendronat sau khi tiến triển các triệu chứng kích thích thực quản. Bệnh nhân cần được hướng dẫn rằng sự thất bại điều trị này có thể làm tăng nguy cơ gặp phải những rối loạn ở thực quản.\nHoại tử xương hàm:\nHoại tử xương hàm xảy ra khi nhổ răng, nhiễm trùng tại chỗ được báo cáo ở những bệnh nhân ung thư (chủ yếu tiêm tĩnh mạch bisphosphonat) hoặc sử dụng corticosteroid, hoặc ở những người loãng xương dùng bisphosphonat đường uống.\nCác yếu tố sau đây cần xem xét khi đánh giá nguy cơ hoại tử xương hàm:\nHiệu lực của bisphosphonat (cao nhất đối với acid zoledronic), đường dùng thuốc, liều tích lũy.\nUng thư, hóa trị liệu, xạ trị, sử dụng corticosteroid, thuốc ức chế sự hình thành thành mạch máu, hút thuốc lá.\nTiền sử bệnh răng miệng, vệ sinh răng miệng kém, bệnh nha chu, phẫu thuật xâm lấn và răng giả không khớp.\nNên kiểm tra nha khoa trước khi điều trị với bisphosphonat đường uống ở những bệnh nhân có tình trạng răng miệng kém.\nTrong quá trình điều trị, những bệnh nhân này nên tránh phẫu thuật nha khoa xâm lấn nếu có thể. Đối với người bị hoại tử xương hàm dưới trong khi điều trị bằng bisphosphonat, phẫu thuật nha khoa có thể làm cho tình trạng này thêm trầm trọng. Đối với bệnh nhân phải làm thuật nha khoa, chưa có dữ liệu cho thấy việc ngưng dùng bisphosphonat có thể giảm nguy cơ hoại tử xương hàm. Bác sỹ cần cân nhắc giữa lợi ích và nguy cơ đối với các bệnh nhân này.\nTrong quá trình điều trị, bệnh nhân nên vệ sinh răng miệng tốt, khám răng định kỳ và báo với bác sỹ bất kỳ triệu chứng nào về răng miệng như xô lệch răng, đau răng, sưng nướu.\nHoại tử ống tai ngoài:\nĐã có báo cáo về tình trạng hoại tử ống tai ngoài do biphosphonat, chủ yếu là khi dùng thuốc trong thời gian dài. Các yếu tố nguy cơ có thể gây ra hoại tử ống tai ngoài gồm sử dụng steroid và hóa trị liệu và/hoặc các yếu tố nguy cơ tại chỗ như nhiễm trùng hoặc chấn thương. Khả năng hoại tử ống tai ngoài nên được cân nhắc ở những bệnh nhân đang điều trị bằng biphosphonat có triệu chứng ở tai như đau hoặc tai tiết dịch, nhiễm trùng tai mạn tính.\nĐau cơ xương:\nĐã có báo cáo về tình trạng đau xương, khớp và/hoặc cơ ở những bệnh nhân đang dùng biphosphonat. Trên thực tế sử dụng thuốc, hiếm gặp các triệu chứng này ở mức độ nặng và/hoặc gây tàn tật. Thời gian khởi phát các triệu chứng này khác nhau, từ 1 ngày đến nhiều tháng sau khi bắt đầu điều trị. Hầu hết bệnh nhân hồi phục các triệu chứng này sau khi ngừng điều trị. Một số nhỏ bệnh nhân tái phát các triệu chứng này khi điều trị lại bằng chính thuốc đó hoặc các biphosphonat khác.\nGãy xương đùi không điển hình\nĐã có báo cáo về tình trạng gãy thân xương dài và xương dưới mấu chuyển không điển hình khi dùng bisphosphonat, chủ yếu ở những bệnh nhân điều trị loãng xương dài ngày. Gãy xương có thể xảy ra ở bất kỳ vị trí nào từ dưới mẫu chuyển đến trên lồi cầu, sau một chấn thương hoặc không; một số bệnh nhân bị đau đùi hoặc háng vài tuần đến vài tháng trước khi có vết nứt xương đùi được phát hiện bằng chụp phim. Gãy xương thường xảy ra 2 bên, do đó cần kiểm tra xương đùi đối diện ở những bệnh nhân bị gãy xương đùi khi đang dùng bisphosphonat. Những vết nứt này khó lành, do đó cần cân nhắc việc có nên tiếp tục dùng bisphosphonat ở những bệnh nhân nghi ngờ bị gãy xương đùi.\nTrong quá trình điều trị bằng bisphosphonat, nếu bệnh nhân có bất kỳ triệu chứng nào sau đây: Đau đùi, đau hông hoặc đau háng, bác sỹ nên cho kiểm tra xương đùi.\nSuy thận\ncr\nKhông khuyến cáo dùng thuốc này cho bệnh nhân suy thận có Cl\nXương và chuyển hóa chất khoáng\nNgoại trừ sự thiếu hụt estrogen và tuổi tác, các nguyên nhân khác gây loãng xương cần được xem xét.\nPhải điều trị tình trạng giảm calci máu, các rối loạn khác ảnh hưởng đến sự chuyển hóa chất khoáng (như thiếu vitamin D và suy tuyến cận giáp) trước khi bắt đầu điều trị bằng SaViDrinate. Ở những bệnh nhân này, nên theo dõi calci huyết thanh và các triệu chứng của hạ calci máu trong khi điều trị với SaViDrinate.\nDo alendronat làm tăng chất khoáng trong xương nên nồng độ calci và phosphat huyết thanh có thể giảm, đặc biệt là ở người bệnh điều trị với glucocorticoid (do hấp thu calci giảm ở những người này). Giảm calci máu thường ít và không có triệu chứng. Tuy nhiên, một vài trường hợp hạ calci máu nặng, có triệu chứng thường xảy ra ở những bệnh nhân có tình trạng nguy cơ sẵn có (như suy tuyến cận giáp, thiếu vitamin D và kém hấp thu calci).\nColecalciferol\nVitamin D, có thể làm tăng mức độ tăng calci máu và/hoặc tăng calci niệu ở bệnh nhân có bệnh gây tiết quá mức calcitriol bất thường (như bệnh bạch cầu, u lympho, bệnh nhiễm sarcoid). Cần theo dõi calci huyết tương và calci niệu ở những bệnh nhân này.\nTá dược\nThận trọng khi dùng cho người bị phenylketon niệu vì chế phẩm có chứa aspartam - là một nguồn cung cấp phenylalanin.\nMột viên sủi bọt SaViDrinate có chứa 227 mg natri. Thận trọng khi dùng ở người đang trong chế độ ăn kiêng muối.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSaViDrinate không hoặc ít gây ảnh hưởng trực tiếp đến khả năng lái xe và vận hành máy móc. Bệnh nhân có thể gặp phải một số tác dụng phụ không mong muốn như nhìn mờ, choáng váng và đau cơ xương hoặc khớp mức độ nặng. Tình trạng này có thể gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSaViDrinate chỉ dùng cho phụ nữ sau mãn kinh, do đó không dùng cho phụ nữ có thai hoặc phụ nữ đang cho con bú.\nPhụ nữ có thai\nThiếu dữ liệu về sử dụng alendronat cho phụ nữ có thai. Các nghiên cứu trên động vật cho thấy thuốc gây độc tính trên quá trình sinh sản. Alendronat khi dùng cho chuột cái có thai gây ra tình trạng đẻ khó do hạ calci máu. Các nghiên cứu trên động vật cho thấy tăng calci máu và độc tính đến quá trình sinh sản ở liều cao vitamin D. Không nên dùng SaViDrinate trong quá trình mang thai.\nPhụ nữ cho con bú\nKhông biết alendronat có tiết vào sữa mẹ hay không. Chưa thể loại trừ nguy cơ xảy ra với trẻ sơ sinh và trẻ nhỏ. Colecalciferol và các chất chuyển hóa của nó có thể qua được sữa mẹ. Không nên dùng thuốc này cho phụ nữ đang cho con bú.\nTương tác thuốc\nTương tác của thuốc Estrogen: An toàn và hiệu quả của việc sử dụng đồng thời liệu pháp thay thế hormon và alendronat cho phụ nữ sau mãn kinh chưa được xác định, vì vậy không khuyến cáo cách dùng đồng thời này.\nCác chất bổ sung calci và các thuốc chống acid (antacid): Có thể làm giảm hấp thu alendronat. Vì vậy, người bệnh cần phải chờ ít nhất nửa giờ sau khi uống alendronat rồi mới dùng bất kỳ thuốc nào khác.\nAspirin: Trong các nghiên cứu lâm sàng, tỷ lệ các phản ứng không mong muốn ở đường tiêu hoá trên tăng ở người bệnh dùng đồng thời alendronat, liều lớn hơn 10 mg/ngày, với các hợp chất chứa aspirin.\nThuốc chống viêm không steroid (NSAID: Nonsteroidal anti - inflammatory drug): Có thể dùng alendronat ở người bệnh đang uống thuốc NSAID. Tuy nhiên thuốc NSAID thường gây kích ứng đường tiêu hoá, nên phải thận trọng khi dùng cùng với alendronat.\nKhông nên dùng thuốc đồng thời với cholestyramin hoặc colestipol hydroclorid, vì có thể dẫn đến giảm hấp thu vitamin D ở ruột.\nDùng thuốc đồng thời với thuốc lợi niệu thiazid cho những người thiểu năng cận giáp có thể dẫn đến tăng calci huyết. Trong trường hợp đó cần phải giảm liều vitamin D hoặc ngừng dùng vitamin D tạm thời. Dùng lợi tiểu thiazid ở những người thiểu năng cận giáp gây tăng calci huyết có lẽ là do tăng giải phóng calci từ xương.\nDùng thuốc đồng thời với phenobarbital và/hoặc phenytoin (và có thể với những thuốc khác gây cảm ứng enzym gan) vì những thuốc này có thể làm giảm nồng độ 25 - hydroxycolecalciferol trong huyết tương và tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nKhông dùng thuốc đồng thời với corticosteroid vì corticosteroid cản trở tác dụng của vitamin D.\nKhông dùng thuốc đồng thời với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}