{
    "describe": "Thương hiệu:\nGuju pharm\nThuốc Seocem Capsule Guju Pharma điều trị triệu chứng viêm xương khớp (10 vỉ x 10 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-16252-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDiacerhein\nChỉ định\nThoái hóa khớp\nViêm khớp\nViêm khớp dạng thấp\nViêm xương\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nGuju Pharm\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nSeocem được sản xuất bởi Guju Pharm Co., Ltd, với thành phần chính diacerhein, là thuốc dùng để điều trị triệu chứng bệnh viêm xương khớp ở khớp háng hoặc đầu gối.\nViên nang cứng, nắp nang màu vàng, thân nang màu trắng, chứa bột màu vàng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Seocem Capsule\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiacerhein\n50mg",
    "usage": "Công dụng của Thuốc Seocem Capsule\nChỉ định\nThuốc Seocem được chỉ định dùng trong các trường hợp sau:\nviêm xương\nÐiều trị triệu chứng bệnh\nDược lực học\nKhác với các thuốc kháng viêm không steroid, cơ chế tác động của diacerhein không liên quan đến sự tổng hợp prostaglandin. Đặc tính kháng viêm xương khớp và kích thích sụn đã được chứng minh trên in vitro và trên mô hình động vật. Diacerhein và rhein ức chế sản xuất interleukin - 1 beta bởi các bạch cầu đơn nhân to ở người và ức chế tác dụng của cytokine trên tế bào sụn in vitro. Thuốc thể hiện tác dụng bảo vệ sụn trên sụn nhân tạo nuôi cấy và giảm mức độ tổn thương màng hoạt dịch, xương và sụn trong bệnh viêm xương khớp.\nChúng cũng có vài tác dụng ức chế trên sự hoạt hoá và di chuyển của bạch cầu, điều này góp phần vào tác dụng kháng viêm yếu của thuốc. Các nghiên cứu đã chỉ ra rằng diacerhein không ức chế sự tổng hợp prostaglandin, thromboxane hoặc leukotriene nhưng thực tế có thể kích thích sự tổng hợp prostaglandin, đặc biệt là PGF - 2 alpha, một prostaglandin có tác dụng bảo vệ tế bào niêm mạc dạ dày. Diacerhein không làm thay đổi hoạt tính cyclooxygenase tiểu cầu hoặc thận, do đó có thể được dung nạp ở những bệnh nhân có chức năng thận phụ thuộc vào prostaglandin.\nDược động học\nHấp thu\nSinh khả dụng đường uống của diacerhein khoảng 35 – 56%. Uống thuốc cùng với thức ăn làm chậm thời gian đạt nồng độ đỉnh 2,4 – 5,2 giờ (p < 0,05), nhưng tăng sự hấp thu lên 25%. Do vậy, nên uống thuốc cùng lúc ăn. Nồng độ thuốc trong hoạt dịch đạt khoảng 0,3 – 3 mg/l.\nPhân bố\nLiên kết với protein toàn phần của rhein khoảng 99% với albumin huyết tương và liên kết ít hơn với lipoprotein và gamma - immunoglobulin.\nChuyển hóa\nSau khi dùng bằng đường uống, diacerhein được chuyển hóa chủ yếu ở gan thành rhein là chất chuyển hóa có hoạt tính đã khử nhóm acetyl, trước khi vào tuần hoàn chung. Các chất chuyển hóa có hoạt tính chủ yếu là rhein glucuronide và rhein sulfate với thời gian bán thải từ 7 đến 8 giờ.\nThải trừ\nSự bài tiết vào nước tiểu của diacerhein dưới dạng chất chuyển hóa khoảng 35 – 60%, với khoảng 20% ở dạng rhein tự do và 80% ở dạng rhein liên hợp.",
    "dosage": "Cách dùng Thuốc Seocem Capsule\nCách dùng\nThuốc Seocem được dùng đường uống. Thuốc được hấp thu tốt nhất khi uống cùng lúc ăn.\nLiều dùng\nKhởi đầu, dùng liều 1 viên x 1 lần/ngày vào buổi tối trong 2 đến 4 tuần đầu, sau đó dùng liều 1 viên x 2 lần/ngày.\nLiều thường dùng: 1 viên x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các trường hợp quá liều, thuốc có thể gây tiêu chảy ồ ạt. Điều trị triệu chứng với sự hiệu chỉnh mất cân bằng điện giải nếu xét thấy cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Seocem, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nTác dụng không mong muốn được báo cáo thông thường nhất là tăng thời gian nhu động ruột (\nCác tác dụng ngoại ý khác được ghi nhận là mất màu nước tiểu ở 14,4% trường hợp và các trường hợp riêng lẻ bị giảm kali máu, độc tính trên gan dẫn đến viêm gan cấp và hoại tử biểu bì nhiễm độc gây tử vong (hội chứng Lyell).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Seocem chống chỉ định trong các trường hợp sau:\nQuá mẫn với diacerhein hoặc bất cứ thành phần nào của thuốc.\nBệnh viêm ruột (viêm loét kết tràng, bệnh Crohn), tắc nghẽn ruột.\nThận trọng khi sử dụng\nNên điều trị khởi đầu với liều 1 viên uống vào buổi tối trong 2 đến 4 tuần đầu do việc dùng thuốc lúc đầu có thể làm tăng nhu động ruột.\nNên điều trị liên tục ít nhất 6 tháng. Các thử nghiệm lâm sàng đã chứng minh rằng có thể dùng thuốc này trong 2 năm mà không có tác dụng ngoại ý nghiêm trọng nào.\nNhư với các trị liệu lâu dài khác, nên theo dõi các chỉ số xét nghiệm, kể cả men gan, mỗi 8 tháng.\nTránh dùng đồng thời với các thuốc nhuận tràng.\nSuy thận\nỞ những bệnh nhân suy thận trung bình đến nặng, có sự gia tăng đáng kể AUC và giảm sự thanh thải toàn phần so với người trưởng thành khoẻ mạnh. Trường hợp suy thận nặng (thanh thải creatinine 10 – 27 ml/phút) giảm đáng kể sự thanh thải rhein ở thận, do vậy, cần phải giảm 50% liều diacerhein ở những bệnh nhân suy thận nặng.\nSuy gan\nKhông có sự khác biệt đáng kể các thông số dược động học của rhein trong huyết tương hoặc trong nước tiểu giữa những bệnh nhân suy gan và những người tình nguyện khỏe mạnh. Tuy nhiên, xơ gan có thể ảnh hưởng đến sự tích lũy thuốc sau khi dùng đa liều, nên theo dõi lâm sàng chặt chẽ trên những bệnh nhân suy gan.\nNgười cao tuổi\nLiều dùng hàng ngày vượt quá 100 mg cần đảm bảo theo dõi lâm sàng chặt chẽ ở những bệnh nhân cao tuổi.\nTrẻ em\nDược động học của diacerhein chưa được nghiên cứu trên nhóm dân số bệnh nhi, do vậy không nên dùng thuốc trên nhóm đối tượng này.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng diacerhein cho phụ nữ có thai.\nKhông có các dữ liệu lâm sàng về việc dùng diacerhein cho phụ nữ mang thai. Chưa biết các nguy cơ tiềm ẩn khi dùng thuốc này trên phụ nữ mang thai.\nThời kỳ cho con bú\nKhông nên dùng cho phụ nữ cho con bú vì dược động học của diacerhein chưa được nghiên cứu trên phụ nữ nuôi con bằng sữa mẹ.\nTương tác thuốc\nCác nghiên cứu lâm sàng đã chứng minh rằng không có sự tương tác với các thuốc khác như warfarin, tolbutamide, aspirin, chlorpromazine, indomethacin.",
    "preservation": "Bảo quản\nBảo quản dưới 30ºC, tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}