{
    "describe": "Thương hiệu:\nHerabiopharm\nThuốc Uloxoric 80mg Herabiopharm điều trị tăng acid uric máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nNhà sản xuất\nCÔNG TY TNHH SINH DƯỢC PHẨM HERA\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Uloxoric 80mg là sản phẩm của Herabiopharm có thành phần chính Febuxostat dùng phòng ngừa và điều trị tăng acid uric huyết ở người lớn trong một số trường hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Công dụng của Thuốc Uloxoric 80mg\nChỉ định\nThuốc Uloxoric 80mg\nchỉ định điều trị trong các trường hợp sau:\ntăng acid uric máu\nĐiều trị\nPhòng ngừa và điều trị tăng acid uric huyết ở bệnh nhân trưởng thành đang trải qua hóa trị liệu do bệnh máu ác tính có nguy cơ trung bình đến cao hội chứng ly giải khối u (TLS).\nUloxoric được chỉ định ở người lớn.\nDược lực học\nNhóm dược lý: Ức chế sản sinh acid uric, chống bệnh gút.\nMã ATC: M04AA03.\nCơ chế hoạt động:\nAcid uric là sản phẩm cuối cùng của quá trình chuyển hóa purin ở người và được tạo thành theo quá trình hypoxanthin → xanthin → axit uric.\nFebuxostat\nCác bước biến đổi trên được xúc tác bởi enzym xanthin oxidase.\nFebuxostat là một chất non-purin ức chế chọn lọc enzym xanthin oxidase với giá trị Ki trong nghiên cứu in vitro ít hơn một nanomolar.\nFebuxostat ức chế khả năng oxi hóa và sự hình thành enzyme xanthin oxidase.\nTrong quá trình điều trị febuxostat không ức chế các enzym khác tham gia vào quá trao đổi chất purin hoặc pyrimidin, cụ thể là, guanin deaminase, hypoxanthin guanin phosphoribosyltransferase, phosphoribosyltransferase orotat, orotidin decarboxylase monophosphat hoặc purin nucleosid phosphorylase.\nDược động học\nhuyết tương\nỞ người khỏe mạnh, nồng độ tối đa trong\nĐối với liều từ 120 mg và 300 mg, diện tích dưới đường cong (AUC) của febuxostat tăng tỷ lệ lớn hơn. Không có sự tích lũy đáng kể khi dùng liều 10 mg đến 240 mg được uống mỗi 24 giờ. Thời gian bán thải của Febuxostat (tfrac12;) khoảng 5-8 giờ.\nPhân tích dược động học/dược lực học đã được tiến hành ở 211 bệnh nhân với triệu chứng tăng acid uric máu và bệnh gút, điều trị bằng febuxostat 40-240 mg mỗi ngày.\nbệnh gút\nNói chung, các thông số dược động học febuxostat được ước tính bằng các phân tích phù hợp với kết quả thu được ở những đối tượng khỏe mạnh, cho thấy những người khỏe mạnh đại diện cho việc đánh giá về dược động học/dược lực học trong tập hợp bệnh nhân bị\nHấp thu:\nFebuxostat hấp thụ nhanh chóng (t max sau 1,0-1,5 h) và hấp thu tốt (ít nhất là 84%). Sau khi uống đơn liều hay đa liều 80 và 120 mg mỗi ngày một lần, nồng độ đỉnh (Cmax) tương ứng khoảng 2,8-3,2 µg/ml và 5,0-5,3 µg/ml. Sinh khả dụng tuyệt đối của dạng viên febuxostat chưa được nghiên cứu.\nSau khi uống đa liều 80 mg mỗi ngày một lần hoặc đơn liều 120 mg với một bữa ăn có chất béo cao, có sự sụt giảm Cmax tương ứng 49% và 38% và giảm AUC tương ứng 18% và 16%.\nTuy nhiên, sự thay đổi nồng độ acid uric huyết không có ý nghĩa lâm sàng được quan sát trong thử nghiệm (dùng đa liều 80 mg). Như vậy, febuxostat có thể sử dụng mà không liên quan đến bữa ăn.\nPhân phối:\nThể tích phân bố thực ở trạng thái ổn định (Vss/F) của febuxostat trong khoảng 29-75 L sau liều uống 10-300 mg.\nGắn kết protein huyết tương của febuxostat khoảng 99,2%, (chủ yếu với albumin), và không đổi khi dùng liều trong khoảng 80 mg và 120 mg. Liên kết protein của chất chuyển hóa có hoạt tính trong khoảng từ 82% đến 91%.\nChuyển hóa:\nFebuxostat được chuyển hóa rộng rãi bởi sự kết hợp thông qua hệ thống enzym uridin diphosphat glucuronosyltransferase (UDPGT) và quá trình oxy hóa thông qua hệ thống cytochrom P450 (CYP).\nin vitro\nBốn chất chuyển hóa hydroxyl hoạt tính dược lý đã được xác định, trong đó ba quá trình xảy ra trong huyết tương của người. Trong nghiên cứu\nThải trừ:\nthận\nFebuxostat được thải trừ bởi cả hai đường gan và\nNgoài bài tiết qua nước tiểu, khoảng 45% liều dùng được tìm thấy trong phân là febuxostat ban đầu (12%), hoạt chất glucuronid acyl (1%), các chất chuyển hóa oxy hóa và liên hợp của nó (25%), và các chất chuyển hóa chưa biết khác (7%).\nSuy thận:\nSau khi uống đa liều 80 mg febuxostat ở bệnh nhân có suy thận nhẹ, trung bình hoặc nặng, nồng độ đỉnh (Cmax) của febuxostat không thay đổi so với các bệnh nhân có chức năng thận bình thường.\nTổng diện tích dưới đường cong (AUC) trung bình của febuxostat tăng khoảng 1,8 lần so với 7,5 mg.h/mL ở nhóm chức năng thận bình thường đến 13,2 μg.h/mL trong nhóm rối loạn chức năng thận nặng. Giá trị C max và AUC của chất chuyển hóa hoạt tính tăng lên tương ứng đến 2 và 4 lần. Tuy nhiên, không cần điều chỉnh liều ở bệnh nhân suy thận nhẹ hoặc trung bình.\nSuy gan:\nSau khi uống đa liều 80 mg febuxostat ở bệnh nhân suy gan nhẹ (Child-Pugh Class A) hoặc trung bình (Child-Pugh Class B), Cmax và AUC của febuxostat và các chất chuyển hóa của nó không thay đổi đáng kể so với các đối tượng có chức năng gan bình thường. Không có nghiên cứu nào được thực hiện ở những bệnh nhân suy gan nặng (Child-Pugh Class C).\nTuổi:\nKhông có sự thay đổi đáng kể được quan sát trong AUC của febuxostat hoặc các chất chuyển hóa của nó khi uống febuxostat ở người cao tuổi so với người trẻ khỏe mạnh.\nGiới tính:\nSau khi uống đa liều febuxostat, Cmax và AUC ở phụ nữ tương ứng là 24% và 12% cao hơn so với nam giới. Tuy nhiên, Cmax và AUC được cân chỉnh theo khối lượng là tương tự nhau giữa các giới tính. Không cần điều chỉnh liều lượng dựa trên giới tính.",
    "usage": "Cách dùng Thuốc Uloxoric 80mg\nCách dùng\nThuốc dùng đường uống. Bệnh nhân có thể sử dụng thuốc cùng với thức ăn hoặc không.\nLiều dùng\nLiều dùng trong trường hợp bệnh nhân bệnh gút: Liều khuyến cáo của febuxostat là 80 mg/lần/ngày không phụ thuộc vào bữa ăn. Nếu acid uric máu >6 mg/dL (357 μmol/L) sau 2-4 tuần, khuyến cáo dùng febuxostat với liều 120 mg/lần/ngày.\nFebuxostat tác dụng nhanh cho phép kiểm tra lại nồng độ acid uric trong máu sau 2 tuần. Mục tiêu điều trị để giảm và duy trì nồng độ acid uric máu dưới 6 mg/dL (357μmol/L).\nKhuyến cáo phòng ngừa bùng phát bệnh gút ít nhất 6 tháng.\nHội chứng ly giải khối u: Liều khuyến cáo của febuxostat là 120 mg/lần/ngày không phụ thuộc vào bữa ăn. Febuxostat nên được điều trị trước 2 ngày trước khi bắt đầu điều trị gây độc tế bào và tiếp tục điều trị ít nhất 7 ngày, tuy nhiên điều trị có thể kéo dài đến 9 ngày theo thời gian hóa trị liệu dựa theo đánh giá lâm sàng.\nNgười cao tuổi:\nKhông cần điều chỉnh liều lượng ở người già.\nBệnh nhân suy thận:\nHiệu quả và an toàn chưa được đánh giá đầy đủ ở bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nKhông cần điều chỉnh liều lượng ở bệnh nhân suy thận nhẹ hoặc trung bình.\nBệnh nhân suy gan:\nHiệu quả và an toàn của febuxostat chưa được nghiên cứu ở bệnh nhân suy gan nặng (Child Pugh Class C).\nBệnh gút: Liều khuyến cáo ở bệnh nhân suy gan nhẹ là 80 mg. Thông tin hạn chế đối với bệnh nhân suy gan trung bình.\nHội chứng ly giải khối u: Trong giai đoạn III của thử nghiệm loại trừ đối tượng suy gan nặng. Không yêu cầu điều chỉnh liều lượng so với bệnh nhân có chức năng gan bình thường.\nTrẻ em:\nSự an toàn và hiệu quả của Febuxostat ở trẻ em trong độ tuổi dưới 18 tuổi chưa được xác định. Không có dữ liệu có sẵn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "dosage": "Tác dụng phụ\nCác phản ứng phụ thường gặp nhất trong các thử nghiệm lâm sàng (4072 đối tượng được điều trị ít nhất với một liều từ 10 mg đến 300 mg) và báo cáo trong thời gian lưu hành là bệnh gút cấp tính, chức năng gan bất thường, tiêu chảy, buồn nôn, nhức đầu, phát ban và phù nề.\nCác tác dụng phụ thường nhẹ. Hiếm phản ứng mẫn cảm nghiêm trọng, một số trong đó liên quan đến các triệu chứng toàn thân, đã xảy ra trong quá trình lưu hành.\nPhân loại tần suất các tác dụng không muốn bao gồm: Thường gặp (≥1​​/100 đến <1/10), ít gặp (≥1/1000 đến <1/100) và hiếm gặp (≥1/10.000 đến <1/1.000), phản ứng phụ xảy ra ở những bệnh nhân điều trị bằng febuxostat được liệt kê dưới đây.\nThường gặp, 1/100 ≤ ADR < 1/10\nChuyển hóa và dinh dưỡng: Cơn gút cấp.\nThần kinh: Đau dầu.\nTiêu hóa: Tiêu chảy**, buồn nôn.\nGan-mật: Bất thường chức năng gan**.\nDa và tổ chức dưới da: Phát ban.\nToàn thân: Phù nề.\nÍt gặp, 1/1000 ≤ ADR < 1/100\nNội tiết: Máu tuyến giáp kích thích tăng hormone.\nChuyển hóa và dinh dưỡng: Bệnh đái tháo đường, tăng lipid máu, giảm sự thèm ăn, tăng cân.\nTâm thần: Giảm ham muốn tình dục, mất ngủ.\nThần kinh: Chóng mặt, cảm giác khó chịu, liệt nửa người, ngủ gà, thay đổi vị giác, giảm xúc giác, giảm khướu giác.\nTim: Rung nhĩ, tim đập nhanh, rối loạn điện tâm đồ.\nMạch máu: Tăng huyết áp, đỏ da, bốc hỏa.\nHệ thống hô hấp: Khó thở, viêm phế quản, nhiễm trùng đường hô hấp trên, ho.\nTiêu hóa: Đau bụng, đầy bụng, bệnh trào người dạ dày-thực quản, nôn, khô miệng, khó tiêu, táo bón, đi ngoài thường xuyên, đầy hơi, rối loạn đường tiêu hóa.\nGan-mật: Sỏi mật.\nDa và tổ chức dưới da: Viêm da, nổi mề đay, ngứa, da nám, da tổn thương, xuất huyết, nổi mẩn điểm vàng, ban dát sẩn, có mụn nhỏ ở da phát ban.\nCơ xương khớp và mô liên kết: Đau khớp, viêm khớp, đau cơ, đau cơ xương, yếu cơ, co thắt cơ, căng cơ, viêm bao hoạt dịch.\nThận và tiết niệu: Suy thận, sỏi thận, đái ra máu, tiểu rát, tiểu đạm.\nSinh sản và tuyến vú: Rối loạn chức năng cương dương.\nToàn thân: Mệt mỏi, đau ngực, tức ngực.\nHuyết học: Men phân giải tinh bột trong máu tăng, số lượng tiểu cầu giảm, bạch cầu giảm, tế bào lympho giảm, creatin máu tăng, creatinin máu tăng, hemoglobin giảm, urê trong máu tăng, triglycerid máu tăng, cholesterol trong máu tăng, khối hồng cầu giảm, lactat dehydrogenase trong máu tăng, kali tăng.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nMáu và hệ bạch huyết: Giảm ba dòng tế bào máu ngoại vi, giảm tiểu cầu.\nHệ thống miễn dịch: Phản ứng phản vệ *, mẫn cảm thuốc *.\nMắt: Mờ mắt.\nChuyển hóa và dinh dưỡng: Giảm cân, tăng sự thèm ăn, biếng ăn.\nTâm thần: Căng thẳng.\nTai: Ù tai.\nTiêu hóa: Viêm tụy, viêm loét miệng.\nGan-mật: Viêm gan, vàng da*, tổn thương gan*.\nDa và tổ chức dưới da: Hoại tử thượng bì nhiễm độc*, hội chứng Stevens-Johnson*, phù mạch*, triệu chứng phản ứng thuốc với các bạch cầu ái toan và toàn cơ thể*, phát ban toàn bộ (nghiêm trọng)*, ban đỏ, phát ban da tróc vảy, phát ban nang trứng, mụn nước nổi mẩn đỏ, phát ban mụn mủ, nổi mẩn ngứa *, phát ban hồng ban , phát ban sởi, rụng tóc, tăng tiết mồ hôi.\nCơ xương khớp và mô liên kết: Tiêu cơ vân*, cứng khớp, cứng cơ xương.\nThận và tiết niệu: Tiêu cơ vân*, cứng khớp, cứng cơ xương.\nToàn thân: Khát nước.\nHuyết học: Glucose trong máu tăng, kéo dài thời gian đông máu, giảm số lượng tế bào máu đỏ, hàm lượng alkalin phosphatase trong máu cao.\n*Các phản ứng phụ báo cáo trong quá trình lưu hành thuốc.\n** Điều trị cấp cứu khẩn cấp tiêu chảy không nhiễm trùng và chức năng gan bất thường trong kết hợp các nghiên cứu giai đoạn 3 là thường xuyên hơn ở những bệnh nhân dùng đồng thời điều trị bằng colchicin.\nCách xử trí tác dụng không mong muốn (ADR)\nĐể phòng ngừa cơn gút cấp xảy ra trong khi điều trị, nên bắt đầu điều trị bằng febuxostat khi cơn gút cấp đã hoàn toàn giảm xuống.\nNếu bệnh gút cấp xảy ra trong khi điều trị bằng febuxostat, bệnh nhân không nên ngưng thuốc. Kiểm soát cơn gút cấp phù hợp với từng bệnh nhân.\nTiếp tục điều trị với febuxostat để giảm tần số và cường độ của bệnh gút cấp tính.\nPhải ngừng ngay febuxostat khi thấy xuất hiện ban ở da, kèm theo các triệu chứng dị ứng nặng hơn, nhất là những người có tổn thương thận hoặc đang dùng thuốc lợi tiểu thiazide.\nBệnh nhân phải được chỉ dẫn về các dấu hiệu và triệu chứng và theo dõi chặt chẽ các triệu chứng của phản ứng dị ứng/quá mẫn.\nĐiều trị bằng febuxostat cần dừng ngay nếu các phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm hội chứng Stevens-Johnson, việc dừng thuốc sớm sẽ có tiên lượng tốt hơn.\nNếu bệnh nhân đã phát triển các phản ứng dị ứng/quá mẫn bao gồm hội chứng Stevens-Johnson và phản ứng/sốc phản vệ cấp tính, ngưng dùng febuxostat ở bệnh nhân này bất cứ lúc nào.\nĐiều trị phản ứng quá mẫn bằng glucocorticoid, các phản ứng nặng phải dùng kéo dài. Ở một số bệnh nhân, nếu bị phản ứng da nhẹ có thể dùng lại thuốc một cách thận trọng với liều thấp, nhưng phải ngừng ngay nếu phản ứng xuất hiện lại.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Uloxoric 80mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với febuxostat hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nRối loạn tim mạch:\nĐiều trị tăng acid uric máu mãn tính:\nKhông điều trị bằng febuxostat ở những bệnh nhân có bệnh tim thiếu máu cục bộ hoặc suy tim xung huyết.\nPhòng và điều trị tăng acid uric máu ở bệnh nhân có nguy cơ TLS (hội chứng ly giải khối u):\nBệnh nhân đang được hóa trị liệu các bệnh huyết học ác tính có nguy cơ trung bình đến cao mắc hội chứng ly giải khối u được điều trị với Uloxoric cần theo dõi tim mạch trên lâm sàng phù hợp.\nDị ứng, quá mẫn với thuốc:\nRất ít báo cáo về phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm hội chứng đe dọa tính mạng Stevens-Johnson, hoại tử thượng bì nhiễm độc và phản ứng hay sốc phản vệ cấp tính, đã được thu thập trong thời gian lưu hành.\nTrong hầu hết các trường hợp, các phản ứng xảy ra ở tháng đầu tiên điều trị với febuxostat.Một số, nhưng không phải tất cả các bệnh nhân đã báo cáo bị suy thận hoặc quá mẫn cảm trước đó với allopurinol.\nMột vài phản ứng quá mẫn nghiêm trọng, bao gồm phản ứng thuốc với bạch cầu ái toan và các triệu chứng toàn thân kết hợp với sốt, bất thường về huyết học, tổn thương thận hoặc gan trong một số trường hợp.\nBệnh nhân phải được chỉ dẫn về các dấu hiệu và triệu chứng và theo dõi chặt chẽ các triệu chứng của phản ứng dị ứng, quá mẫn.\nĐiều trị bằng febuxostat cần dừng ngay lại nếu các phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm hội chứng Stevens-Johnson, việc dừng thuốc sớm sẽ có tiên lượng tốt hơn.\nNếu bệnh nhân đã phát triển các phản ứng dị ứng/quá mẫn bao gồm hội chứng Stevens-Johnson và phản ứng/sốc phản vệ cấp tính, ngưng dùng febuxostat ở bệnh nhân này bất cứ lúc nào.\nCơn gút cấp (bệnh gút bùng phát):\nĐiều trị bằng febuxostat không nên bắt đầu cho đến khi cơn gút cấp đã hoàn toàn giảm xuống.\nCơn gút cấp có thể xảy ra khi bắt đầu điều trị do thay đổi nồng độ acid uric trong máu dẫn đến việc huy động urat từ các mô lắng đọng. Nên điều trị phòng cơn gút cấp bằng febuxostat trong ít nhất 6 tháng với thuốc chống viêm không steroid NSAID hay colchicin được khuyến cáo.\nLắng đọng xanthin:\nĐối với những bệnh nhân có tỷ lệ hình thành tinh thể urat cao (ví dụ như bệnh ác tính, hội chứng Lesch-Nyhan) nồng độ xanthin trong nước tiểu trong rất ít trường hợp có thể tăng đủ để cho phép tích tụ trong đường tiết niệu.\nKhông khuyên dùng khi chưa có kinh nghiệm với việc sử dụng febuxostat trong trường hợp này.\nMercaptopurin hay azathioprin:\nSử dụng febuxostat không được khuyến cáo ở những bệnh nhân dùng đồng thời điều trị bằng mercaptopurin/azathioprin.\nTrường hợp buộc phải kết hợp, bệnh nhân cần được theo dõi chặt chẽ. Mức giảm liều mercaptopurin hoặc azathioprin được khuyến cáo để tránh hiệu ứng huyết học có thể xảy ra.\nNgười được ghép tạng:\nghép tạng\nHầu như không có thông tin ở bệnh nhân\nTheophyllin:\nUống kết hợp liều duy nhất febuxostat 80 mg và theophyllin 400mg ở người khỏe mạnh cho thấy không có bất kỳ tương tác dược động học nào. Febuxostat 80 mg có thể được sử dụng ở những bệnh nhân đang đồng thời điều trị bằng theophyllin mà không làm tăng nồng độ theophyllin trong huyết tương. Không có dữ liệu cho febuxostat 120 mg.\nRối loạn gan:\nTrong quá trình kết hợp 3 giai đoạn nghiên cứu lâm sàng, có sự bất thường nhẹ trong chức năng gan đã được quan sát thấy ở những bệnh nhân được điều trị bằng febuxostat (5,0%). Đề nghị kiểm tra chức năng gan trước khi bắt đầu điều trị với febuxostat và định kỳ sau đó dựa trên đánh giá lâm sàng.\nRối loạn tuyến giáp:\nTăng giá trị TSH (>5,5 μIU/mL) được quan sát ở những bệnh nhân điều trị lâu dài với febuxostat (5,5%) trong các nghiên cứu nhãn mở rộng dài hạn. Cần thận trọng khi sử dụng febuxostat với những bệnh nhân có sự thay đổi về chức năng tuyến giáp.\nLactose:\nViên nén febuxostat có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, chứng thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nTrẻ em và thanh thiếu niên:\nKhông dùng thuốc này cho trẻ em dưới 18 tuổi vì tính an toàn và hiệu quả chưa được thiết lập.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nDữ liệu trên một số lượng rất hạn chế các phụ nữ mang thai không chỉ ra bất kỳ tác dụng phụ nào của febuxostat khi mang thai hoặc sức khỏe của thai nhi/trẻ mới sinh.\nNghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến việc mang thai, sự phát triển của thai nhi/phôi hay quá trình sinh đẻ.\nNhững nguy cơ tiềm ẩn đối với con người là không rõ. Febuxostat không nên sử dụng trong thai kỳ.\nPhụ nữ cho con bú:\nChưa có thông tin nào cho biết liệu febuxostat có được bài tiết trong sữa mẹ. Các nghiên cứu trên động vật đã cho thấy sự đào thải của hoạt chất này trong sữa mẹ và sự phát triển suy giảm của chuột con còn bú.\nRủi ro cho trẻ sơ sinh còn bú mẹ là không thể loại trừ febuxostat không nên sử dụng khi cho con bú.\nKhả năng sinh sản:\nỞ động vật, nghiên cứu sinh sản lên đến 48 mg/kg/ngày cho thấy không có tác dụng phụ phụ thuộc vào liều đến khả năng sinh sản. Tác dụng của febuxostat đến khả năng sinh sản của con người là chưa được làm rõ.\nẢnh hưởng đến khả năng lái xe hoặc vận hành máy móc\nBuồn ngủ, chóng mặt, cảm giác khó chịu và mờ mắt có thể xảy ra khi sử dụng febuxostat. Bệnh nhân nên thận trọng khi lái xe và vận hành máy móc.\nTương tác thuốc\nMercaptopurin hay Azathioprin\nTrên cơ sở cơ chế hoạt động của febuxostat là ức chế enzym xanthin oxidase nên không được dùng đồng thời. Sự ức chế enzym xanthin oxidase bởi febuxostat có thể gây tăng nồng độ trong huyết tương của các thuốc này dẫn đến ngộ độc.\nNghiên cứu tương tác thuốc của febuxostat với các thuốc được chuyển hóa bởi enzym xanthin oxidase vẫn chưa được thực hiện.\nNghiên cứu tương tác thuốc của febuxostat với hóa trị liệu độc tế bào chưa được thực hiện. Không có dữ liệu liên quan đến sự an toàn của febuxostat trong điều trị gây độc tế bào.\nRosiglitazon hay chất nền CYP2C8\nFebuxostat là một chất ức chế yếu CYP2C8 in vitro. Trong một nghiên cứu ở người khỏe mạnh, khi dùng chung liều kê đơn 120 mg febuxostat với một liều 4 mg rosiglitazon cho thấy không có ảnh hưởng đến dược động học của rosiglitazon và chất chuyển hóa N-desmethyl rosiglitazon của nó, đồng thời cho thấy febuxostat không phải là một chất ức chế enzym CYP2C8 in vivo.\nDo đó, uống đồng thời febuxostat với rosiglitazon hoặc các chất CYP2C8 khác sẽ không đòi hỏi bất kỳ điều chỉnh liều lượng nào đối với những hợp chất đó.\nTheophyllin\nMột nghiên cứu tương tác ở người khỏe mạnh đã được thực hiện với febuxostat để đánh giá liệu ức chế enzym xanthin oxidase có thể gây ra sự gia tăng về mức độ lưu thông theophyllin như các báo cáo với chất ức chế enzym xanthin oxidase khác hay không.\nCác kết quả nghiên cứu cho thấy rằng uống đồng thời febuxostat 80 mg với theophyllin 400 mg liều duy nhất không có ảnh hưởng về dược động học hay sự an toàn của theophyllin.\nVì vậy không có thận trọng đặc biệt nào cần thông báo khi febuxostat 80 mg và theophylline được cho dùng đồng thời. Không có dữ liệu cho febuxostat 120 mg.\nNaproxen và chất ức chế glucuronidation\nTrao đổi chất febuxostat phụ thuộc vào enzym Uridine Glucuronosyl Transferase (UGT). Các thuốc ức chế glucuronid hóa, chẳng hạn như nhóm thuốc NSAID và probenecid, về mặt lý thuyết có thể ảnh hưởng đến việc loại bỏ febuxostat.\nVới các đối tượng khỏe mạnh sử dụng đồng thời febuxostat và naproxen 250mg hai lần mỗi ngày có liên quan đến sự gia tăng tiếp xúc với febuxostat (C max 28%, AUC 41% và t 1/2 26%).\nTrong các nghiên cứu lâm sàng sử dụng naproxen hoặc các chất ức chế NSAID/Cox-2 khác không liên quan đến bất kỳ sự gia tăng đáng kể nào về mặt lâm sàng với tác dụng phụ.\nFebuxostat có thể được sử dụng cùng với naproxen mà không cần điều chỉnh liều lượng của febuxostat hoặc naproxen.\nThuốc gây cảm ứng với glucuronid hóa\nThuốc gây cảm ứng mạnh enzym UGT có thể dẫn đến sự trao đổi chất tăng lên và giảm hiệu quả của febuxostat. Do đó kiểm tra định lượng acid uric trong máu được đề nghị thực hiện sau 1-2 tuần tính từ khi bắt đầu điều trị với một chất cảm ứng mạnh với glucuronid hóa.\nNgược lại, việc ngưng điều trị của một chất cảm ứng có thể dẫn đến nồng độ của febuxostat tăng lên.\nColchicin/indometacin/hydrochlorothiazid/warfarin\nFebuxostat có thể được sử dụng cùng với colchicin hoặc indomethacin mà không cần điều chỉnh liều lượng của febuxostat hoặc uống đồng thời các hoạt chất điều trị phối hợp nếu cần thiết.\nKhông cần điều chỉnh liều lượng cho febuxostat khi dùng chung với hydrochlorothiazid.\nKhông cần điều chỉnh liều lượng warfarin khi dùng chung với febuxostat. Uống febuxostat (80 mg hoặc 120 mg mỗi ngày một lần) với warfarin không có ảnh hưởng đến dược động học của warfarin ở người khỏe mạnh. Uống kết hợp với febuxostat không ảnh hưởng đến hoạt động INR và yếu tố VII.\nDesipramin/chất nền CYP2D6\nFebuxostat được cho là chất ức chế kém CYP2D6 trong ống nghiệm.\nTrong một nghiên cứu ở người khỏe mạnh, uống 120 mg febuxostat mỗi ngày cho kết quả tăng trung bình 22% trong diện tích dưới đường cong (AUC) của desipramin, một chất nền CYP2D6 đã chỉ ra tác dụng ức yếu tiềm năng của febuxostat trên men CYP2D6 trong cơ thể.\nDo đó, uống đồng thời febuxostat với các chất nền CYP2D6 khác không đòi hỏi bất kỳ điều chỉnh liều lượng nào đối với những hợp chất này.\nThuốc kháng acid\nKhi dùng chung các thuốc kháng acid có chứa magie hydroxid và nhôm hydroxid được chứng minh khả năng làm chậm sự hấp thụ của febuxostat (khoảng 1 giờ) và gây sụt giảm 32% trong nồng độ đỉnh (Cmax), nhưng quan sát thấy không có thay đổi gì đáng kể trong AUC.\nDo đó, febuxostat có thể sử dụng mà không liên quan đến sử dụng thuốc kháng acid.",
    "careful": "Bảo quản\no\nBảo quản trong bao bì kín, nơi khô ráo, nhiệt độ dưới 30",
    "preservation": ""
}