{
    "describe": "Thương hiệu:\nArmephaco\nThuốc Vaidilox 40m Armephaco điều trị tăng acid uric mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFebuxostat\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN ARMEPHACO- XÍ NGHIỆP DƯỢC PHẨM 150\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vaidilox là sản phẩm của Armephaco có thành phần chính là Febuxostat dùng điều trị tăng acid uric mạn tính trong trường hợp lắng đọng urat đã xảy ra (bao gồm cả những trường hợp có tiền sử hoặc hiện đang bị tophi và/hoặc viêm khớp gout). Thuốc chỉ dùng cho người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vaidilox 40m\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFebuxostat\n40mg",
    "usage": "Công dụng của Thuốc Vaidilox 40m\nChỉ định\nThuốc Vaidilox\ntăng acid uric mạn\ndùng điều trị\nDược lực học\nAcid uric là sản phẩm cuối của quá trình chuyển hóa purine ở người theo chu trình hypoxanthine -> xanthine -> uric acid. Cả hai bước trên được xúc tác bởi enzyme xanthine Oxidase (XO), Febuxostat là một dẫn chất 2-arythiazole có tác dụng giảm acid uric trong máu do ức chế chọn lọc XO. Febuxostat có khả năng ức chế cả dạng oxy hóa và khử của enzyme XO.\nỞ liều điều trị, febuxostat không có tác dụng ức chế các enzyme xúc tác quá trình chuyển hóa purine hoặc pyrimidine như guanine deaminase, hypoxanthine guanine phosphoribosyltransferase, orotate phosphoribosyltransferase, orotidine monophosphate decarboxylase hay purine nucleoside phosphorylase.\nDược động học\nfebuxostat\nỞ người khỏe mạnh, nồng độ đỉnh (C) và diện tích dưới đường cong (AUC) của\nVới liều từ 120mg tới 300mg, AUC tăng nhiều hơn so với liều dùng. Thuốc không tích lũy đáng kể với liều từ 10mg tới 240mg mỗi 24 giờ. Thời gian bán thải của febuxostat khoảng 5 tới 8 giờ.\nHấp thu\nFebuxostat hấp thu nhanh ( từ 1,0 - 1,5 giờ) và tốt (ít nhất 84%). Sau khi dùng liều đơn hoặc đã liều đường uống từ 80mg tới 120mg/ngày, tương ứng là 2,8 - 3,2 mg/ml và 5,0 - 5,3 mg/ml. Sinh khả dụng tuyệt đối dạng viên nén chứa febuxostat hiện chưa được nghiên cứu. Sau khi uống đa liều 80mg, ngày 1 lần hoặc liều đơn 120mg với bữa ăn nhiều chất béo, Cmax giảm tương ứng 49% và 38%; AUC giảm tương ứng 18% và 16%. Tuy nhiên không có sự thay đổi có ý nghĩa lâm sàng về nồng độ acid uric (80 mg đa liều). Do vậy, febuxostat có thể uống trước hoặc sau khi ǎn.\nPhân bố\nhuyết tương\nThủ tính nhân số trạng thái ổn định của febuxostat dao động từ 29 tới 75L sau khi uống liều từ 10 tới 300 mg. Liên kết protein khoảng 99,2%, chủ yếu là với albumin, và ổn định trong khoảng liều từ 80 tới 120mg. Các chất chuyển hóa có hoạt tính gắn kết với protein\nChuyển hóa sinh học\nFebuxostat được chuyển hóa chủ yếu bằng liên kết với enzyme uridine diphosphate glucuronosyltransferase (UDPGT) và oxi hóa bởi hệ thống enzyme cytochrome P450 (CYP). Bốn chất chuyển hóa hydroxyl có hoạt tính sinh học, trong đó 3 chất được tìm thấy trong huyết tương người. Các nghiên cứu In vitro với microenme người cho thấy các chất chuyển hóa oxi hóa được tạo thành chủ yếu nhờ các enzyme CYP1A1, CYP1A2, CYP2C8 hoặc CYP2C9 và febuxostat alicuronic yếu do UGT1A1, 1A8, và 1A9.\nThải trừ\ngan\nFebuxostat được thải trừ cả qua thận và\nBệnh nhân suy thận\nSau khi uống đa liều febuxostat 80 mg, giá trị cao, không thay đổi với những bệnh nhân bị suy thận mức độ nhẹ, trung bình hay nặng so với bệnh nhân có chức năng thận bình thường. Giá trị tổng trung bình AUC của febuxostat tăng khoảng 1,8 lần từ 7,5mg.h/ml ở người có chức năng thận bình thường lên 13,2 mg.h/ml. Ở người bị suy thận nặng Cmax và AUC của chất chuyển hóa tăng tương ứng 2 và 4 lần. Tuy nhiên, không cần điều chỉnh liều với những bệnh nhân suy thận nhẹ hoặc trung bình.\nBệnh nhân suy gan\nsuy gan\nSau khi cho bệnh nhân",
    "dosage": "Cách dùng Thuốc Vaidilox 40m\nCách dùng\nThuốc\ndùng đường uống. Có thể uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều khuyến cáo của febuxostat là 80 mg (1 viên Vaidilox 80 hoặc 2 viên Vaidilox 40), ngày 1 lần. Thuốc có thể uống khi đói hoặc no. Nếu nồng độ acid uric trong máu > 6 mg/dl (357 µmol/l) sau 2 - 4 tuần, có thể cân nhắc dùng với liều 120 mg, ngày 1 lần (3 viên Vaidilox 40).\nBệnh nhân cần được kiểm tra nồng độ acid uric trong máu sau 2 tuần điều trị. Mục tiêu điều trị là đưa và duy trì nồng độ acid uric trong máu ở mức dưới 6 mg/dl (357 mol/l).\nVới người cao tuổi: Không cần điều chỉnh liều.\nBệnh nhân suy thận: Hiệu quả và an toàn điều trị hiện chưa được thiết lập với những bệnh nhân bị suy thận nặng (thanh thải creatinine dưới 30 ml/phút). Không cần điều chỉnh liều với những bệnh nhân bị suy thận mức độ nhẹ hoặc trung bình.\nBệnh nhân suy gan: Hiệu quả và an toàn điều trị của febuxostat chưa được nghiên cứu ở những bệnh nhân bị suy gan nặng (Child-Pugh Class C). Với những bệnh nhân bị suy gan mức độ nhẹ, liều khuyến cáo của febuxostat là 80mg/ngày. Chưa có nhiều thông tin về liều dùng cho bệnh nhân bị suy gan mức độ trung bình.\nTrẻ em: An toàn và hiệu quả điều trị của febuxostat với bệnh nhân dưới 18 tuổi chưa được thiết lập, hiện chưa có thông tin điều trị cho nhóm bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ thường gặp nhất\nTrong 3 nghiên cứu lâm sàng ngẫu nhiên có kiểm soát kéo dài từ 6 tới 12 tháng, các tác dụng phụ được liệt kê dưới đây có liên quan tới việc dùng thuốc. Bảng dưới liệt kê các tác dụng phụ trên 1% gặp phải ở thuốc và cao hơn ít nhất 0,5% so với nhóm dùng placebo:\nTác dụng phụ\nPlacebo\nFebuxostat\nAllopurinol\n(N = 134)\nLiều hàng ngày 40 mg\nLiều hàng ngày 80 mg\n(N=1277)\nRối loạn chức năng gan\n0,7%\n6,6%\n4,6%\n4,2%\nBuồn nôn\n0,7%\n1,1%\n1,3%\n0,8%\nĐau khớp\n0%\n1,1%\n0,7%\n0,7%\nPhát ban\n0,7%\n0,5%\n1,6%\n1,6%\nallopurinol\nTác dụng phụ thường gặp nhất dẫn tới việc ngưng điều trị là bất thường về chức năng gan, gặp phải ở 1,8% số bệnh nhân dùng febuxostat 40mg: 12% số bệnh nhân dùng febuxostat 80mg và 0,9% số bệnh nhân điều trị bằng\nNgoài ra, trên 1% số bệnh nhân bị chóng mặt khi dùng febuxostat nhưng tỷ lệ không cao hơn quá 0,5% so với nhóm dùng placbo.\nTác dụng phụ ít gặp\nCác tác dụng phụ sau xảy ra dưới 1% số bệnh nhân dùng febuxostat trong các nghiên cứu lâm sàng phase 2 và 3 với liều từ 40mg tới 240mg được liệt kê ở dưới:\nMáu và hệ bạch huyết: Thiếu máu, giảm tiểu cầu, ban xuất huyết, tăng/giảm bạch cầu, lách to, giảm toàn thể huyết cầu.\nTim mạch: Đau thắt ngực, rung nhĩ, tiếng thổi tím, điện tâm đồ bất thường, đánh trống ngực, nhịp xoang chậm, nhịp tim nhanh.\nTai và thính giác: Điếc, ù tai, chóng mặt.\nMắt: Nhìn mờ.\nTiêu hóa: Chướng bụng, đau bụng, táo bón, khô miệng, khó tiêu, đầy hơi, đại tiện thường xuyên, viêm dạ dày, bệnh trào ngược dạ dày thực quản, dạ dày ruột khó chịu, đau nướu, nôn ra máu, hyperchlorhydria, hematochezia, loét miệng, viêm tụy, viêm loét dạ dày, nôn mửa.\nToàn thân: Suy nhược, đau ngực/khó chịu, phù nề, mệt mỏi, cảm giác bất thường, rối loạn dáng đi, các triệu chứng giống cúm, khối, đau, khát nước.\nGan mật: Sỏi mật/viêm túi mật, gan nhiễm mỡ, viêm gan, gan to.\nHệ thống miễn dịch: Quá mẫn.\nNhiễm trùng và ký sinh trùng: Herpes zoster.\nChuyển hóa và dinh dưỡng: Chán ăn/thèm ăn, mất nước, đái tháo đường, tăng cholesterol máu, tăng đường huyết, tăng lipid máu, tăng triglycerid máu, hạ kali máu, giảm/tăng cân.\nCơ xương và mô liên kết: Viêm khớp, cứng khớp, sưng khớp, co cơ, đau cơ.\nHệ thần kinh: Thay đổi vị giác, rối loạn tiền đình, tai biến mạch máu não, hội chứng Guillain-Barré, nhức đầu, liệt nửa người, thờ ơ, đau nửa đầu, dị cảm, buồn ngủ, thiếu máu cục bộ thoáng qua, run.\nTâm thần: Kích động, lo âu, trầm cảm, mất ngủ, dễ bị kích thích, ham muốn tình dục giảm, căng thẳng, cơn hoảng loạn, thay đổi tính cách.\nThận và tiết niệu: Tiểu máu, sỏi thận, tiểu nhiều, protein niệu, suy thận, tiểu không tự chủ.\nSinh sản và tuyến vú: Đau ngực, rối loạn chức năng cương dương, to vú ở nam.\nHô hấp, ngực và trung thất: Viêm phế quản, ho, khó thở, chảy máu cam, khô mũi, phù nề họng, tắc nghẽn đường hô hấp, hắt hơi, ngứa họng, nhiễm trùng đường hô hấp trên.\nDa và mô dưới da: Rụng tóc, phù mạch, viêm da, bầm máu, eczema, thay đổi màu tóc, tóc tăng trưởng bất thường, ra mồ hôi nhiều, bong tróc da, đốm xuất huyết, nhạy cảm ánh sáng, ngứa, ban xuất huyết, sự đổi màu da/thay đổi sắc tố da, tổn thương da, da mùi bất thường, nổi mề đay.\nMạch máu: Đỏ bừng, tăng huyết áp, hạ huyết áp.\nCác xét nghiệm cận lâm sàng: Thời gian thromboplastin kéo dài, tăng creatin, giảm bicarbonat, tăng natri, EEG bất thường, glucose tăng, cholesterol tăng cao, triglycerid tăng, amylas tăng, kali tăng, TSH tăng, số lượng tiểu cầu giảm, hematocrit giảm, hemoglobin giảm, MCV tăng, RBC giảm, creatinin tăng, urê máu tăng, tỷ số BUN/creatinin tăng, creatine phosphokinase (CPI) tăng, phosphatase kiềm tăng, LDH tăng, PSA tăng, lượng nước tiểu tăng/giảm, số tế bào lympho giảm, bạch cầu tăng/giảm, xét nghiệm đông máu bất thường, LDL tăng, thời gian prothrombin kéo dài, nước tiểu dương tính với bạch cầu và protein.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vaidilox chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nBệnh tim mạch: Không khuyến cáo sử dụng febuxostat cho những bệnh nhân bị bệnh tim thiếu máu cục bộ hoặc suy tim xung huyết.\nDị ứng thuốc quá mẫn: Một số ít báo cáo ghi nhận tình trạng dị ứng/quá mẫn nặng đe dọa tính mạng, bao gồm hội chứng Stevens – Johnson, hoại tử thượng bị nhiễm độc (TEN) và shock phản vệ cấp. Trong hầu hết các trường hợp, những phản ứng trên xảy ra trong tháng đầu điều trị với febuxostat. Một vài bệnh nhân trong số đó bị suy thận và/hoặc có phản ứng mẫn cảm với allopurinol trước đó. Một số trường hợp bị quá mẫn kèm theo suy thận hoặc gan.\nCần cảnh báo bệnh nhân những dấu hiệu và triệu chứng và phải được kiểm soát chặt chẽ triệu chứng của phản ứng quá mẫn. Phải ngưng điều trị bằng febuxostat càng sớm càng tốt nếu xảy ra dị ứng/quá mẫn nguy hiểm, bao gồm hội chứng Stevens - Johnson. Không được chỉ định dùng lại febuxostat cho bệnh nhân trong trường hợp bệnh nhân bị phản ứng quá mẫn.\nCơn gout cấp: Không được chỉ định điều trị với febuxostat cho tới khi hết cơn gout cấp. Cơn gout có thể xảy ra trong quá trình bắt đầu điều trị bằng febuxostat do sự thay đổi nồng độ acid uric trong máu dẫn tới sự dịch chuyển urat từ mô. Trong ít nhất 6 tháng đầu điều trị bằng febuxostat, cẩn dự phòng cơn gout bằng thuốc NSAI hoặc colchicine.\nKhông nên ngưng thuốc nếu con gout cấp xảy ra trong quá trình điều trị bằng febuxostat. Cơn gout cấp có thể được kiểm soát bằng một biện pháp thích hợp với mỗi bệnh nhân. Việc tiếp tục điều trị với febuxostat sẽ làm giảm tần xuất và mức độ của cơn gout cấp.\nLắng đọng Xanthine: Với những bệnh nhân mà tốc độ hình thành urate tăng nhiều (như trong những bệnh lý ác tính và quá trình điều trị, hội chứng Lesch-Nyhan), nồng độ xanthine trong nước tiểu tăng có thể dẫn tới việc lắng đọng xanthine ở đường tiểu. Do hiện chưa có kinh nghiệm với febuxostat, việc dùng thuốc cho nhóm bệnh nhân này không khuyến cáo.\nMercaptopurinelazathiopring: Không khuyến cáo dùng febuxostat cho những bệnh nhân đang điều trị bằng mercaptopurine/azathioprine. Trong trường hợp không thể tránh được việc điều trị đồng thời, cần phải theo dõi bệnh nhân chặt chẽ. Nên giảm liều của mercaptopurine hoặc azathioprine để tránh những phản ứng huyết học. Với những bệnh nhân ghép tạng: Do chưa có kinh nghiệm sử dụng thuốc nên không khuyến cáo sử dụng febuxostat cho những bệnh nhân này.\nTheophylline: Cần thận trọng khi dùng febuxostat cho những bệnh nhân đang điều trị bằng theophylline và nồng độ theophylline cần được theo dõi khi bắt đầu điều trị bằng febuxostat.\nTổn thương gan: Trong những nghiên cứu lâm sàng pha 3 phối hợp, bất thường trong xét nghiệm chức năng gan mức độ nhẹ được ghi nhận ở những bệnh nhân dùng febuxostat (5,0%). Bệnh nhân cần được kiểm tra chức năng gan trước khi bắt đầu điều trị bằng febuxostat và định kỳ sau đó dựa trên đánh giá lâm sàng.\nMột số báo cáo trong quá trình lưu hành thuốc ghi nhận trường hợp suy gan dẫn tới tử vong hoặc không ở những bệnh nhân dùng febuxostat, mặc dù các báo cáo chưa đủ thông tin để xác định nguyên nhân.\nTrong các thử nghiệm lâm sàng có kiểm soát, tăng transaminase trên 3 lần so với giới hạn trên đã ghi nhận. Không ghi nhận tương quan giữa liều dùng và hiện tượng tăng transaminase này.\nTiến hành các xét nghiệm chức năng gan để làm giá trị tham chiếu trước khi điều trị bằng febuxostat (bao gồm kiểm tra ALT, AST, phosphatase kiềm và bilirubin toàn phần). Với những bệnh nhân có biểu hiện của suy gan như mệt, chán ăn/thèm ăn, khó chịu vùng bụng trên bên phải, nước tiểu sẫm màu hoặc vàng da. Nếu các kết quả xét nghiệm chức năng gan bất thường với các trường hợp này (ALT cao hơn 3 lần mức giới hạn trên), cần ngưng điều trị bằng febuxostat để xác định nguyên nhân. Không nên chỉ định dùng febuxostat tiếp tục nếu không tìm được nguyên nhân cho bất thường về men gan này.\nVới những bệnh nhân xác định được nguyên nhân tăng ALT và/hoặc bilirubin toàn phần cũng cần phải thận trọng khi điều trị bằng febuxostat.\nRối loạn về tuyến giáp: Trong các nghiên cứu mở, một số bệnh nhân bị tăng TSH (>5,5 IU/mL) khi điều trị dài ngày với febuxostat (5,5%). Cần thận trọng khi dùng febuxostat cho những bệnh nhân bị tổn thương chức năng tuyến giáp.\nLactose: Do trong thành phần của thuốc có chứa lactose, không nên sử dụng cho những bệnh nhân bị rối loạn di truyền hiếm gặp không dung nạp galactose, thiếu Lapp-lactase hay giảm hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBuồn ngủ, chóng mặt, dị cảm và mờ mắt đã được báo cáo khi sử dụng febuxostat.\nBệnh nhân cần thận trọng khi lái xe, sử dụng máy móc hoặc tham gia vào các hoạt động nguy hiểm trừ khi họ chắc chắn được rằng febuxostat không ảnh hưởng xấu đến hoạt động của họ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nDữ liệu thu được từ một số rất ít phụ nữ có thai dùng thuốc nhưng không gây ra tác dụng không mong muốn tới thai kỳ hay sức khỏe của thai nhi/trẻ sơ sinh. Nghiên cứu trên động vật không ghi nhận phản ứng có hại nào của thuốc trực tiếp hay gián tiếp tới quá trình mang thai, sự phát triển xảy ra với người vẫn chưa được biết.\nKhông nên dùng fobuxostat cho phụ nữ có thai, và sữa hay không. Nghiên cứu trên động vật cho thấy thuốc được bài tiết vào sữa và sự phát triển chậm của chuột.\nPhụ nữ cho con bú\nHiện chưa biết được febuxostat có được bài tiết ra sữa hay không. Nghiên cứu trên động vật cho thấy thuốc được bài tiết qua Con bú mẹ. Nguy cơ làm chậm sự phát triển của trẻ bú mẹ dùng thuốc không thể loại trừ. Không nên dùng fobuxostat khí cho con bú.\nTương tác thuốc\nMercaptopurinelazathiopring\nVới tác dụng ức chế XO của febuxostat, việc dùng đồng thời các thuốc trên với febuxostat không khuyến cáo. Việc dùng với febuxostat có thể làm tăng nồng độ trong máu của các thuốc trên dẫn tới ngộ độc.\nNghiên cứu về tương tác thuốc củafebuxostat với các thuốc được chuyển hóa bởi XO chưa được thực hiện.\nHiện chưa có những nghiên cứu về tương tác thuốc giữa febuxostat với hóa trị liệu gây độc tế bào cũng như không có dữ liệu về tính an toàn của febuxostat trên những bệnh nhân đang được hóa trị\nTheophylline\nMặc dù các nghiên cứu tương tác thuốc với febuxostat chưa được thực hiện, sự ức chế XO có thể làm tăng nồng độ theophylline trong máu (chuyển hóa của theophylline bị ức chế đã được báo cáo khi dùng đồng thời với các thuốc ức chế XO khác). Do vậy, cần thận trọng khi dùng đồng thời các thuốc trên và nồng độ theophylline cần được theo dõi khi bắt đầu điều trị bằng febuxostat.\nNaproxen và các thuốc ức chế chuyển hóa glucuronide. Thải trừ của febuxostat phụ thuộc vào enzyme Uridine Glucuronosyl Transferase (UGT). Các thuốc ức chế quá trình chuyển hóa glucuronide, như các NSAID và probenecid, trên lý thuyết có thể ảnh hưởng tới chuyển hóa của febuxostat.\nỞ người khỏe mạnh, khi dùng đồng thời febuxostật và naproxen 250mg, 2 lần/ngày làm tăng nồng độ của febuxostat trong máu (Cmax 28%, AUC 41% và Tmax 26%). Trong các nghiên cứu lâm sàng, việc dùng đồng thời với naproxen hoặc các thuốc NSAI khác hoặc thuốc ức chế Cox-2 không làm tăng các tác dụng phụ của thuốc đáng kể có ý nghĩa lâm sàng. Febuxostat có thể được dùng đồng thời với naproxen mà không cần điều chỉnh liều dùng của cả hai thuốc.\nCác thuốc kích thích chuyển hóa glucuronide\nCác thuốc có khả năng kích thích enzyme UGT có thể dẫn tới tăng chuyển hóa và giảm tác dụng của febuxostat. Do vậy cần theo dõi nồng độ acid uric trong máu 1 tới 2 tuần sau khi dùng đồng thời với thuốc kích thích chuyển hóa glucuronide. Ngược lại, việc ngưng điều trị bằng thuốc kích thích chuyển hóa glucuronide có thể dẫn tới tăng nồng độ febuxostat trong máu.\nColchicine/indometacin/hydrochlorothiazide/warfarin\nFebuxostat có thể được chỉ định dùng đồng thời với colchicine hoặc indomethacin mà không cần điều chỉnh liều dùng của cả hai thuốc.\nKhông cần điều chỉnh liều dùng của febuxostat khi được dùng đồng thời với hydrochlorothiazide.\nKhông cần điều chỉnh liều dùng của warfarin khi được chỉ định dùng đồng thời với fobuxostat. Việc dùng đồng thời tobuxostat (liều 80 mg hoặc 120 mg, ngày 1 lần) với Warfarin không làm ảnh hưởng tới dược động học của Warfarin ở người khỏe mạnh, INR và hoạt động của yếu tố VII cũng không bị ảnh hưởng do dùng tobuxostat.\nDesipramine/cơ chất của enzyme CYP2D6\nTrên in vitro, tobuxostat ức chế yếu enzyme CYP206. Trong một nghiên cứu lâm sàng trên người khỏe mạnh dùng liều 120 mg ngày 1 lần làm tăng trung bình 22% giá trị AUC của desipramine, một cơ chất của enzyme CYP2D6, cho thấy tác dụng ức chế nhẹ enzyme CYP206 của tobuxostat trên in vitro. Do vậy, việc dùng đồng thời febuxostat với các thuốc là cơ chất của enzyme CYP2D6 không cần phải điều chỉnh liều dùng của các thuốc này.\nThuốc kháng acid\nViệc dùng đồng thời với thuốc kháng acid chứa magnesium hydroxide và aluminium hydroxide làm chậm hấp thu của Febuxostat (gần 1 giờ) và giảm Cmax 32% nhưng không làm ảnh hưởng đáng kể tới giá trị AUC. Do vậy, việc dùng febuxostat có thể không cần quan tâm tới việc dùng thuốc kháng dịch vị.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}