{
    "describe": "Thương hiệu:\nRottapharm\nThuốc Viartril-S 250mg Rottapharm giảm triệu chứng thoái hóa khớp (80 viên)\n3.700đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-14801-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 80 Viên\nThành phần\nGlucosamin sulfate\nNhà sản xuất\nRottapharm\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViartril S 250 80V®-S\nthoái hóa khớp\ncó hoạt chất Glucosamine Sulfate có tác dụng giảm triệu chứng\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Viartril-S 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlucosamin sulfate\n250mg",
    "usage": "Công dụng của Thuốc Viartril-S 250mg\nChỉ định\nThuốc Viartril S 250 80V\nđược chỉ định dùng trong trường hợp sau:\nthoái hóa khớp gối\nGiảm triệu chứng của\nDược lực học\nHoạt chất chính glucosamine sulfate là muối của glucosamine amino-saccharide, có mặt như chất sinh lý bình thường trong cơ thể người và được sử dụng kết hợp với các gốc sulfate để sinh tổng hợp acid hyaluronic của chất hoạt dịch và glycosaminoglycan của chất nền sụn khớp. Vì vậy cơ chế tác dụng của glucosamine sulfate là kích thích tổng hợp glycosaminoglycan và proteoglycan của khớp.\nHơn nữa, glucosamine có tác dụng chống viêm và ức chế quá trình thoái hóa của sụn khớp chủ yếu là do ức chế interleukin 1 (IL-1), có thể là do bản thân hoạt động chuyển hóa của glucosamine, một mặt có tác dụng trên các triệu chứng của thoái hoá xương khớp, mặt khác có thể làm chậm quá trình tổn thương cấu trúc của khớp đã được chứng minh trong các nghiên cứu lâm sàng dài hạn.\nDược động học\nCác nghiên cứu trên người và động vật đã chỉ ra rằng sau khi uống glucosamine đánh dấu 14C, chất này được hấp thu và phân bố trong cơ thể. Ở người khoảng 90% liều của chất đánh dấu được hấp thu. Sinh khả dụng tuyệt đối của glucosamine ở chuột sau khi uống glucosamine sulfate là 26%, do chuyển hóa qua gan lần đầu. Sinh khả dụng tuyệt đối của người vẫn chưa được biết nhưng những tính toán tương quan gợi ý rằng sinh khả dụng tuyệt đối của người tương tự như của chuột, nói cách khác là từ 20 đến 30%.\nSau khi những người tình nguyện khỏe mạnh uống glucosamine sụn huyết tương ở trạng thái ổn định (Css) là 1602+425 ng/ml (8.9 AM). Nồng độ này đạt tới sau 1,5 đến 4 giờ (trung bình: 3 giờ) sau khi dùng (tmax).Ở trạng thái ổn định, AUCcủa nồng độ thuốc trong huyết tương theo thời gian là 145644±4138 ng.h/mL.\nNhững thông số này thu được khi dạ dày rỗng và người ta vẫn chưa biết được rằng liệu thức ăn có làm thay đổi sự hấp thu đáng kể này của thuốc hay không. Nếu sau khi hấp thu qua đường uống, glucosamine phân bố đáng kể trong các khoang ngoài mạch (bao gồm chất hoạt dịch: xem dưới đây) với thể tích phân bố biểu kiến lớn gấp 37 lần tổng lượng nước trong cơ thể người.\nLiên kết protein của glucosamine vẫn chưa rõ. Đặc tính về chuyển hóa của glucosamine vẫn chưa được nghiên cứu và thuốc này là một chất tự nhiên có mặt trong cơ thể người được dùng trong sinh tổng hợp một số thành phần trong sụn khớp.\nỞ người, thời gian bán thải cuối cùng của glucosamine khỏi huyết tương được ước tính bởi nồng độ glucosamine trong huyết tương, có thể xác định được sau hơn 48 giờ sau khi uống. Giá trị đo được là khoảng 15 giờ.\nỞ người, sau khi uống glucosamine đánh dấu 14C, sự bài tiết qua nước tiểu của chất đánh dấu phóng xạ này là 10±9% liều điều trị trong khi thải trừ qua phần là 13±0.1%. Sự bài tiết qua nước tiểu của glucosamine dạng không thay đổi trung bình ở người sau khi uống là thấp (khoảng 1% liều điều trị). Những kết quả này cho thấy thận có vai trò đáng kể trong thải trừ của glucosamine và/hoặc của các chất chuyển hóa của nó và/hoặc các sản phẩm thoái biến của nó.\nDược động học của glucosamine được chỉ ra là tuyến tính sau khi dùng lặp lại 1 lần 1 ngày trong khoảng liều 700 – 1500 mg, trong khi ở mức liều 3000 mg glucosamine nồng độ trong huyết tương thấp hơn so với dự kiến đưa vào việc tăng liều. Dược động học của glucosamine ở trạng thái ổn định không phụ thuộc vào thời gian, cho thấy không có sự tích lũy hay sinh khả dụng giảm khi so sánh với đặc điểm dược động học quan sát được khi điều trị đơn trị liệu.\nDược động học của glucosamine ở nam và nữ là tương tự nhau và không có sự khác biệt rõ ràng giữa những người tình nguyện khỏe mạnh và bệnh nhân bị thoái hóa khớp gối. Sau đó, nồng độ trung bình trong huyết tương của glucosamine tại thời điểm 3h sau khi điều trị mức liều 1500 mg lặp lại ngày 1 lần cuối cùng là 7,2 µM, tương tự với nồng độ xác định được ở người tình nguyện khỏe mạnh, trong khi nồng độ trung bình trong chất hoạt dịch chỉ thấp hơn 25% và vì thế nồng độ cũng ở trong khoảng 10 µM.\nDược động học của glucosamine chưa được nghiên cứu ở bệnh nhân suy gan hoặc thận do cân nhắc đến độ an toàn của thuốc và do vai trò hạn chế của thận trong thải trừ glucosamine vì vậy chưa có khuyến cáo giảm liều ở những đối tượng này. Nồng độ của glucosamine trong huyết tương và trong chất hoạt dịch ở trạng thái ổn định sau khi điều trị lặp lại ngày 1 lần với mức liều 1500 mg trong khoảng 10 µM và do đó phù hợp với những nồng độ có tác dụng dược lý trong những mô hình động vật thực nghiệm chứng minh cơ chế tác dụng và hiệu quả trên lâm sàng của thuốc.",
    "dosage": "Cách dùng Thuốc Viartril-S 250mg\nCách dùng\nDùng đường uống.\nLiều dùng\nDùng cho người trên 18 tuổi:\nUống 6 viên nang Viartril-S 250 mg chia 3 lần/ngày.\nCó thể dùng đơn độc glucosamine sulfat hoặc phối hợp với thuốc khác như chondroitin 1200mg/ngày.\nThời gian dùng thuốc tùy theo cá thể, ít nhất dùng liên tục trong 2 đến 3 tháng để đảm bảo hiệu quả điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa gặp trường hợp quá liều do cố ý hoặc vô tình. Dựa trên những nghiên cứu về độc tính cấp và mạn trên động vật, các triệu chứng nhiễm độc không chắc xảy ra khi dùng liều gấp 200 liều điều trị. Tuy nhiên, nếu xảy ra quá liều thì nên điều trị triệu chứng và nên áp dụng các biện pháp hỗ trợ tiêu chuẩn nếu cần thiết, chẳng hạn như khôi phục cân bằng điện giải.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch.",
    "adverse_effect": "Tác dụng phụ\nthuốc Viartril S 250 80V\nKhi sử dụng\nCác thử nghiệm lâm sàng về Viartril®-Scho thấy thuốc này dung nạp tốt. Các tác dụng phụ được nhận thấy trên một tỉ lệ bệnh nhân thấp. Các tác dụng phụ thường tạm thời, mức độ nhẹ, và có thể chia nhỏ theo các tần suất gặp như sau:\nThường gặp (ADR >1/100 bệnh nhân):\ntáo bón\ntiêu chảy\nRối loạn dạ dày ruột: Đau bụng, buồn nôn, đầy hơi,\nĐau đầu\nRối loạn hệ thần kinh:\nÍt gặp (1/100 >ADR>1/1000 bệnh nhân):\nRối loạn mô da và dưới da: Ban đỏ, mẩn ngứa, ban da.\nTác dụng phụ chưa biết tần suất gặp:\nCác phản ứng dị ứng, chóng mặt, rối loạn tầm nhìn, rụng tóc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Viartril S 250 80V\nchống chỉ định trong các trường hợp sau:\nPhụ nữ có thai, phụ nữ cho con bú, trẻ em, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nQuá mẫn cảm với glucosamine hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân dị ứng với vỏ tôm cua do thành phần chính có trong vỏ tôm cua.\nThận trọng khi sử dụng\nBác sĩ phải được tư vấn để loại trừ các bệnh về khớp mà phương pháp điều trị khác nên được cân nhắc. Cần cẩn trọng khi điều trị cho bệnh nhân bị suy giảm khả năng dung nạp glucose. Việc kiểm soát nồng độ đường huyết chặt chẽ hơn có thể rất cần thiết cho các bệnh nhân bị tiểu đường khi bắt đầu điều trị.\nỞ bệnh nhân hen suyễn, Viartril®-S nên được dùng cẩn trọng vì những bệnh nhân này có thể dễ gặp phản ứng dị ứng với glucosamine hơn, có thể làm tăng năng các triệu chứng bệnh. Hàm lượng natri trong chế phẩm uống (151 mg trong mức liều 1500 mg hàng ngày) nên được cân nhắc khi sử dụng thuốc cho bệnh nhân cần kiểm soát chế độ ăn có natri.\nKhông có nghiên cứu này đặc biệt được tiến hành ở bệnh nhân suy gan hoặc thận. Đặc điểm được động học và độc tính của thuốc không chỉ ra những hạn chế khi sử dụng ở những bệnh nhân này. Tuy nhiên, việc điều trị cho các bệnh nhân bị suy gan hoặc thận nặng nên được kiểm soát chặt chẽ. Bệnh nhân bị dị ứng với một số loại đường cần hỏi ý kiến bác sĩ trước khi dùng thuốc.\nThận trọng với bệnh nhân có phenylketon niệu do trong bột pha dung dịch uống có chứa aspartame.\nThận trọng với bệnh nhân không dung nạp fructose do trong bột pha dung dịch uống có chứa sorbitol.\nThận trọng với bệnh nhân không dung nạp galactose, bị thiếu hụt men lactase hoặc kém hấp thu glucose-galactose do viên nang có chứa lactose.\nKhả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng nào đến khả năng lái xe và vận hành máy móc. Tuy nhiên cũng không có nghiên cứu nào về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc, Khuyến cáo dùng thuốc cẩn trọng nếu bệnh nhân bị đau đầu, ngủ gà, mệt mỏi, chóng mặt hoặc rối loạn tầm nhìn.\nThời kỳ mang thai\nKhông có nghiên cứu đầy đủ việc sử dụng glucosamine ở phụ nữ có thai. Không khuyến cáo sử dụng glucosamine cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông rõ glucosamine có được bài tiết trong sữa mẹ hay không. Không khuyến cáo sử dụng glucosamine cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có nghiên cứu nào cụ thể về tương tác thuốc được tiến hành. Tuy nhiên, những tính chất hóa lý và dược động học của glucosamine sulfate gợi ý là không có tương tác đáng kể.\nTuy nhiên có báo cáo rằng tác dụng chống đông của cumarinic tăng lên khi điều trị phối hợp với glucosamine sulfate. Vì vậy nên kiểm soát chặt chẽ hơn những thông số về đông máu ở những bệnh nhân này khi bắt đầu hoặc kết thúc điều trị bằng glucosamine.\nĐiều trị glucosamine sulfate đường uống có thể làm tăng hấp thu tetracycline ở dạ dày ruột. Các thuốc giảm đau hoặc chống viêm steroid hoặc không steroid có thể được điều trị cùng với glucosamine sulfate.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}