{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Vorifend Forte 500mg Stella giảm triệu chứng của thoái hoá khớp gối (6 vỉ x 10 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVD-27535-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nGlucosamine\nChỉ định\nThoái hóa khớp gối\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVorifend Forte của Công ty TNHH LD Stellapharm, thành phần chính là Glucosamine sulfate, là thuốc được dùng để giảm triệu chứng của thoái hóa khớp gối nhẹ và trung bình.\nĐối tượng sử dụng\nNgười cao tuổi\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vorifend Forte 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlucosamine\n500mg",
    "usage": "Công dụng của Thuốc Vorifend Forte 500mg\nChỉ định\nThuốc Vorifend Forte được chỉ định dùng trong trường hợp:\nGiảm triệu chứng của\nthoái hóa khớp gối\nnhẹ và trung bình.\nDược lực học\nGlucosamine tham gia quá trình chuyển hóa tổng hợp nên thành phần của sụn khớp. Nó là một aminomonosaccharid, nguyên liệu để tổng hợp proteoglycan, khi vào trong cơ thể nó kích thích tế bào ở sụn khớp tăng tổng hợp và trùng hợp nên cấu trúc proteoglycan bình thường. Kết quả của quá trình trùng hợp là muco-polysaccharid, thành phần cơ bản cấu tạo nên đầu sụn khớp.\nGlucosamine sulfate đồng thời ức chế các enzym phá hủy sụn khớp như collagenase, phospholinase A, và giảm các gốc tự do superoxyd phá hủy các tế bào sinh sụn. Glucosamine còn kích thích sinh sản mô liên kết của xương, giảm quá trình mất calci của xương.\nDo glucosamine làm tăng sản xuất chất nhầy dịch khớp nên tăng độ nhớt, tăng khả năng bôi trơn của dịch khớp. Vì thế glucosamine không những giảm triệu chứng của thoái khớp (đau, khó vận động) mà còn ngăn chặn quá trình thoái hóa khớp, ngăn chặn bệnh tiến triển.\nĐó là cơ chế tác dụng vào cơ chế bệnh sinh của thoái hóa khớp, điều trị các bệnh thoái hóa xương khớp cả cấp và mạn tính, đau hay không đau, cải thiện chức năng khớp và ngăn chặn bệnh tiến triển, phục hồi cấu trúc sụn khớp.\nDược động học\nGlucosamine sulfate hấp thu 90 - 98% qua thành ống tiêu hóa, dễ dàng vận chuyển vào tế bào sụn khớp, để kích thích tổng hợp glycosaminoglycan (yếu tố chủ yếu tạo sụn).\nSinh khả dụng của glucosamine khoảng 26% sau khi chuyển hóa lần đầu qua gan. Những nghiên cứu trên động vật cho thấy glucosamine nhanh chóng khuếch tán vào mô và kết hợp với protein huyết thanh và những cấu trúc sinh học khác của cơ thể, gan, thận, sụn khớp, những nơi tập trung glucosamine cao nhất.\nNgoài con đường chuyển hóa qua gan, glucosamine có thể chuyển hóa thành CO2, và bài tiết qua đường hô hấp.\nMột phần glucosamine không chuyển hóa qua gan hay không kết hợp với protein huyết tương được đào thải chủ yếu qua nước tiểu; glucosamine được tìm thấy trong phân xem như là phần không hấp thu.\nNhững theo nghiên cứu đánh dấu phóng xạ ở động vật cho thấy thời gian bán thải của thuốc khoảng 28 giờ.",
    "dosage": "Cách dùng Thuốc Vorifend Forte 500mg\nCách dùng\nVorifend Forte được dùng bằng đường uống.\nLiều dùng\nNgười lớn trên 18 tuổi: Uống từ 1250 mg đến 1500 mg glucosamine/ngày (tương ứng khoảng 1592 - 1910 mg glucosamine sulfate), chia 3 lần. Có thể dùng đơn độc glucosamine sulfate hoặc phối hợp với thuốc khác như chondroitin 1200 mg/ngày.\nThời gian dùng thuốc tùy theo cá thể, ít nhất dùng liên tục trong 2 - 3 tháng để đảm bảo hiệu quả điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nthuốc Vorifend\nNếu bạn quên một liều",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vorifend Forte, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nNhìn chung rất nhẹ, thoáng qua.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vorifend Forte chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai;\nPhụ nữ cho con bú;\nTrẻ em, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nGlucosamine không gây rối loạn dạ dày ruột nên có thể điều trị lâu dài. Điều trị nên nhắc lại 6 tháng hoặc ngắn hơn tùy theo tình trạng bệnh.\nTác dụng của thuốc có thể bắt đầu sau 1 tuần, vì vậy nếu đau nhiều có thể dùng thuốc giảm đau chống viêm trong những ngày đầu.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc.\nThời kỳ cho con bú\nKhông dùng thuốc.\nTương tác thuốc\nKhi sử dụng chung với heparin có khả năng tăng nguy cơ chảy máu.\nTương kỵ của thuốc\n: Do không có nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30"
}