{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Waruwari 2mg Davi Pharm điều trị chứng co cứng cơ (10 vỉ x 10 viên)\nDanh mục\nThuốc giãn cơ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nTizanidin\nChỉ định\nThoát vị đĩa đệm\nXơ cứng rải rác\nBại não\nThoái hoá cột sống\nĐau thắt lưng\nCo cứng cơ\n,\nChống chỉ định\nSuy gan, Suy thận\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Waruwari được sản xuất bởi công ty cổ phần dược phẩm Đạt Vi Phú (Davipharm), có thành phần chính là tizanidin, được chỉ định để điều trị triệu chứng co cứng cơ do bệnh xơ cứng rải rác hoặc tổn thương tủy sống, co cơ hoặc giật rung và đau do co cơ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Waruwari 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTizanidin\n2mg",
    "usage": "Công dụng của Thuốc Waruwari 2mg\nChỉ định\nThuốc Waruwari được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng co cứng cơ do bệnh xơ cứng rải rác hoặc tổn thương tủy sống.\nCo cơ hoặc giật rung.\nĐau do co cơ.\nDược lực học\nTizanidin\nlà chất chủ vận α2 - adrenergic, tác động vào hệ thống thần kinh trung ương vùng tủy sống và trên tủy sống. Thuốc làm giảm co cứng cơ bằng cách tăng ức chế tiền synap của các nơron vận động tại thụ thể α2 - adrenergic. Tizanidin tác dụng chủ yếu trên nơron có nhiều synap. Kết quả là làm giảm quá trình kích thích các nơron vận động trên tủy sống nên làm giảm co cơ và không làm yếu cơ quá mức. Thuốc có tác dụng tối đa sau khi uống 1,5 giờ và hết tác dụng sau khoảng 3 - 6 giờ. Trên súc vật thực nghiệm, tizanidin không tác dụng trực tiếp trên các sợi cơ xương hay bản vận động thần kinh - cơ, không tác dụng lên phản xạ tủy đơn synap. Ngoài ra, tizanidin có thể làm giảm huyết áp do thuốc gắn vào thụ thể imidazolin, tuy nhiên tác dụng này yếu hơn nhiều so với clonidin.\nDược động học\nTizanidin hấp thu tốt qua đường uống. Sau khi dùng khoảng 1,5 giờ, thuốc đạt nồng độ đỉnh trong huyết tương và có tác dụng tối đa, hết tác dụng vào khoảng 3 - 6 giờ. Do có chuyển hóa bước đầu qua gan lớn nên sinh khả dụng qua đường uống đạt khoảng 40%. Thức ăn không ảnh hưởng đến mức độ hấp thu những ảnh hưởng đến tốc độ hấp thu như rút ngắn thời gian đạt nồng độ đỉnh khoảng 40 phút và tăng nồng độ đỉnh trong huyết tương khoảng 33%.\nTizanidin liên kết với protein huyết tương thấp, khoảng 30%. Thuốc phân bố khắp cơ thể, thể tích phân bố trung bình là 2,4 kg sau khi dùng đường tiêm tĩnh mạch. Khoảng 95% liều dùng được chuyển hóa qua gan. Nửa đời của tizanidin là 2,5 giờ, của chất chuyển hóa không còn hoạt tính khoảng 20 - 40 giờ.\nTizanidin thải trừ qua thận 60%, qua phân 20%. Ở người cao tuổi đào thải giảm 4 lần so với người trẻ. Nếu kèm theo suy thận (hệ số thanh thải creatinin < 25 mL/phút) hệ số thanh thải tizanidin giảm trên 50% so với người cao tuổi không suy thận. Nếu suy gan, nồng độ huyết tương tizanidin tăng.",
    "dosage": "Cách dùng Thuốc Waruwari 2mg\nCách dùng\nWaruwari là thuốc dùng qua đường uống.\nThuốc uống, có tác dụng tương đối ngắn nên phải uống nhiều lần trong ngày (3 - 4 lần/ngày) phụ thuộc vào nhu cầu của người bệnh. Cần phải điều chỉnh liều tùy theo đáp ứng của người bệnh. Không vượt quá liều cho tác dụng điều trị mong muốn. Liều dùng được tính theo tizanidin base.\nLiều dùng\nNgười lớn\nĐiều trị co cứng cơ:\nLiều khởi đầu thông thường: 2 mg 1 liều đơn. Sau đó, tùy theo đáp ứng của từng người bệnh, liều có thể tăng dần mỗi lần 2 mg, cách nhau ít nhất 3 - 4 ngày/1 lần tăng, thường tới 24 mg/ngày chia làm 3 - 4 lần. Liều tối đa khuyến cáo là 36 mg/ngày.\nĐiều trị đau do co cơ:\nUống 2 - 4 mg/lần, ngày uống 3 lần. Đối với người suy thận có độ thanh thải creatinin < 25 mL/phút: Liều khởi đầu 2 mg/lần, ngày 1 lần sau đó tăng dần cho tới tác dụng mong muốn. Mỗi lần tăng không được quá 2 mg. Nên tăng chậm liều 1 lần/ngày trước khi tăng số lần dùng trong ngày. Phải giám sát chức năng thận.\nNgười cao tuổi\nLiều thông thường như người trẻ tuổi. Có thể phải điều chỉnh liều vì độ thanh thải thận có thể giảm bốn lần so với người trẻ.\nTrẻ em\nChưa xác định được mức độ an toàn và hiệu quả của thuốc.\nSuy gan nặng\nChống chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều tizanidin có thể gây buồn nôn, nôn, tụt huyết áp, hoa mắt, co đồng tử, hôn mê và đặc biệt là biểu hiện suy hô hấp.\nfurosemid\nSử dụng các biện pháp điều trị ngộ độc chung để thải trừ thuốc như rửa dạ dày, dùng than hoạt và thuốc lợi tiểu như\nĐồng thời sử dụng các biện pháp hỗ trợ hô hấp, tim mạch, cân bằng nước và điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Waruwari, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nKhô miệng\nTiêu hóa:\nCơ xương: Nhược cơ, đau lưng.\nThần kinh trung ương: Buồn ngủ, ngủ gà, mệt mỏi, chóng mặt, trầm cảm, lo lắng, dị cảm, ảo giác.\nDa: Phát ban, đổ mồ hôi, loét da.\nKhác: Sốt.\nÍt gặp, 1/1000 < ADR < 1/100\nhạ huyết áp\nTim mạch: Giãn mạch,\nTiêu hóa: Khó nuốt, sỏi mật, đầy hơi, chảy máu tiêu hóa, viêm gan, đi ngoài phân đen.\nMáu: Tụ máu, tăng cholesterol máu, thiếu máu, tăng lipid máu, giảm hoặc tăng bạch cầu.\nChuyển hóa: Phù, giảm hoạt động của tuyến giáp, sụt cân.\nCơ xương: Gãy xương bệnh lý, viêm khớp.\nThần kinh trung ương: Run, dễ xúc động, co giật, liệt, rối loạn tư duy, hoa mắt, mộng mị, rối loạn nhân cách, đau nửa đầu, choáng váng, đau dây thần kinh.\nHô hấp: Viêm xoang, viêm phế quản.\nmày đay\nDa: Ngứa, khô da, nổi mụn, rụng tóc,\nù tai\nGiác quan: Đau tai,\nTiết niệu: Viêm cấp đường tiết niệu, viêm bàng quang, rong kinh.\nKhác: Phản ứng dị ứng, khó ở, áp xe, đau cổ, nhiễm khuẩn, viêm mô tế bào.\nHiếm gặp, ADR < 1/1000\nTim mạch: Đau thắt ngực, rối loạn mạch vành, suy tim, nhồi máu cơ tim, viêm tĩnh mạch, tắc mạch phổi, ngoại tâm thu thất, nhịp nhanh thất.\nTiêu hóa: Viêm dạ dày ruột, nôn ra máu, u gan, tắc ruột, tổn thương gan.\nMáu: Ban xuất huyết, tăng tiểu cầu, giảm tiểu cầu.\nChuyển hóa: Suy vỏ thượng thận, tăng glucose huyết, giảm kali huyết, giảm natri huyết, giảm protein huyết, nhiễm acid hô hấp.\nThần kinh trung ương: Mất trí nhớ, liệt nửa người, bệnh thần kinh.\nHô hấp: Hen.\nherpes simplex\nDa: Tróc da,\nGiác quan: Viêm mống mắt, viêm giác mạc.\nTiết niệu: Albumin niệu, glucose niệu, đái ra máu.\nKhác: Ung thư, dị tật bẩm sinh, có ý định tự tử.\nHướng dẫn cách xử trí ADR\nĐể hạn chế tối đa tác dụng không mong muốn của thuốc như buồn ngủ, mệt mỏi, chóng mặt, khô miệng, buồn nôn, rối loạn tiêu hóa và hạ huyết áp, cần khởi đầu với liều thấp sau đó tăng dần đến liều hiệu quả mà người dùng còn dung nạp thuốc. Ít khi phải ngừng thuốc. Ảo giác tự hết, không có biểu hiện của bệnh tâm thần, và thường xảy ra khi dùng đồng thời với các thuốc chống trầm cảm.\nTransaminase tăng nhất thời, khi ngừng thuốc sẽ trở lại bình thường. Yếu cơ đôi khi được thông báo nhưng thường thuốc không gây giảm trương lực cơ. Cần theo dõi chặt chẽ biểu hiện trên huyết áp trước khi tăng liều để tránh nguy cơ hạ huyết áp. Thận trọng khi thay đổi tư thế đột ngột từ nằm hoặc ngồi sang tư thế đứng thẳng.\nĐối với người suy thận, cần theo dõi chặt chẽ tác dụng không mong muốn để tránh nguy cơ quá liều và cần theo dõi chức năng thận của người dùng thuốc.\nThông báo cho thầy thuốc những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Waruwari chống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc.\nSuy gan nặng.\nThận trọng khi sử dụng\nTrên hệ tim mạch và huyết áp: Thuốc làm kéo dài khoảng QT, gây chậm nhịp tim. Cũng như các thuốc chủ vận α2 - adrenergic, tizanidin có thể gây hạ huyết áp. Tác dụng hạ huyết áp phụ thuộc vào liều và xuất hiện sau khi dùng đơn liều 22 mg. Khi thay đổi tư thế đột ngột có thể tăng nguy cơ hạ huyết áp thế đứng.\nTizanidin có thể gây tổn thương gan nên cần hết sức thận trọng đối với người suy giảm chức năng gan. Cần theo dõi aminotransferase huyết thanh trong 6 tháng đầu dùng thuốc (vào thời điểm tháng thứ 1,3 và 6) và sau đó theo dõi định kỳ phụ thuộc vào tình trạng lâm sàng. Tizanidin có tác dụng an thần, có thể gây buồn ngủ cần thận trọng đối với người cần sự tỉnh táo như lái xe, vận hành máy móc...\nTizanidin có thể gây ảo giác trên một số người dùng thuốc.\nTrên mắt: Đối với súc vật thực nghiệm, thuốc gây thoái hóa võng mạc và đục giác mạc. Tuy nhiên, chưa có báo cáo về các tác dụng này trong các nghiên cứu lâm sàng.\nTrên người suy thận: Sử dụng thuốc thận trọng đối với người suy thận có độ thanh thải creatinin < 25 mL/ phút bởi vì độ thanh thải của thuốc giảm hơn 50% trên các đối tượng này.\nNgười cao tuổi: Chỉ sử dụng tizanidin khi đã cân nhắc kỹ lợi ích cao hơn nguy cơ bởi vì trên người cao tuổi độ thanh thải thận có thể giảm bốn lần.\nTrẻ em: Kinh nghiệm sử dụng tizanidin đối với trẻ em dưới 18 tuổi còn rất hạn chế. Vì vậy không nên dùng thuốc cho trẻ em.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nTizanidin có ảnh hưởng nhỏ hoặc trung bình đến khả năng lái xe và vận hành máy móc: Bệnh nhân bị buồn ngủ hoặc chóng mặt hoặc bất kỳ dấu hiệu hoặc triệu chứng của hạ huyết áp nên được khuyến cáo không nên thực hiện các hoạt động đòi hỏi sự tỉnh táo ở mức độ cao.\nThời kỳ mang thai\nTizanidin chưa được nghiên cứu trên người mang thai. Chỉ nên dùng thuốc cho người mang thai khi thực sự cần thiết.\nThời kỳ cho con bú\nChưa xác định được tizanidin có qua sữa mẹ hay không. Tizanidin tan được trong lipid vì vậy có khả năng thuốc qua được sữa mẹ. Chỉ dùng thuốc cho người nuôi con bú khi đã cân nhắc kỹ lợi ích cao hơn nguy cơ rủi ro.\nTương tác thuốc\nCác thuốc gây hạ huyết áp: Tizanidin cũng làm hạ huyết áp vì vậy cần thận trọng khi dùng đồng thời với các thuốc gây hạ huyết áp, kể cả thuốc lợi tiểu. Cũng phải thận trọng khi dùng tizanidin cùng với thuốc ức chế β - adrenergic và digoxin vì nguy cơ hạ huyết áp và chậm nhịp tim.\nThuốc tránh thai dạng uống: Làm giảm độ thanh thải của tizanidin khoảng 50% nên làm tăng tác dụng không mong muốn của tizanidin.\nRượu: Làm tăng diện tích dưới đường cong nồng độ - thời gian (AUC) của tizanidin khoảng 20%, tăng nồng độ đỉnh khoảng 15% do đó làm tăng tác dụng không mong muốn của tizanidin. Tizanidin và rượu hiệp đồng tác dụng ức chế thần kinh trung ương.\nPhenytoin\n: Tizanidin làm tăng nồng độ phenytoin huyết thanh. Khi dùng đồng thời 2 thuốc này, nên theo dõi nồng độ phenytoin để hiệu chỉnh liều nếu cần.\nAcetaminophen\n: Tizanidin kéo dài thời gian đạt nồng độ đỉnh của acetaminophen 16 phút.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}