{
    "describe": "Thương hiệu:\nTRƯỜNG PHÚC\nThuốc Xương Khớp Trường Phúc điều trị các bệnh lý cơ xương khớp và đau dây thần kinh (2 vỉ x 10 viên)\n99.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc xương khớp\nSố đăng ký\nTCT-00024-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nPhòng phong\nĐộc hoạt\nTang ký sinh\nTần giao\nTế tân\nBạch linh\nNgưu tất (Rễ)\nĐỗ trọng\nBạch thược\nQuế chi\nĐảng Sâm\nSinh Địa\nXuyên khung\nĐương quy\nCam thảo\n,\nNhà sản xuất\nCÔNG TY TNHH DƯỢC THẢO HOÀNG THÀNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nXương khớp Trường Phúc là sản phẩm của Công ty TNHH Dược Thảo Hoàng Thành có thành phần chính là cao đặc hỗn hợp dược liệu bao gồm: Động hoạt, Tang ký sinh, Tần giao, Phòng phong, Tế tân, Quế chi, Ngưu tất, Đỗ trọng, Đương quy, Bạch thược, Cam thảo, Xuyên khung, Sinh địa, Đảng sâm, Bạch linh có công dụng ích can bổ thận, bổ khí huyết, khu phong tán hàn trừ thấp, thông kinh hoạt lạc; dùng trong các trường hợp: Can thận hư, phong hàn thấp gây đau nhức mỏi, thắt lưng, đầu gối, các chi dưới co duỗi khó khăn, cảm giác nặng nề.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Xương Khớp Trường Phúc\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPhòng phong\n400mg\nĐộc hoạt\n600mg\nTang ký sinh\n400mg\nTần giao\n400mg\nTế tân\n400mg\nBạch linh\n400mg\nNgưu tất (Rễ)\n400mg\nĐỗ trọng\n400mg\nBạch thược\n400mg\nQuế chi\n400mg\nĐảng Sâm\n400mg\nSinh Địa\n400mg\nXuyên khung\n400mg\nĐương quy\n400mg\nCam thảo\n400mg",
    "usage": "Công dụng của Thuốc Xương Khớp Trường Phúc\nChỉ định\nXương khớp Trường Phúc chỉ định dùng trong các trường hợp sau:\nCan thận hư, phong hàn thấp gây đau nhức mỏi, thắt lưng, đầu gối, các chi dưới co duỗi khó khăn, cảm giác nặng nề.\nĐau khớp do viêm khớp mãn hay thoái hóa khớp: Viêm đa khớp, viêm khớp gối, viêm khớp háng, viêm khớp vai, viêm khớp bàn chân, bàn tay, viêm cột sống...\nĐau dây thần kinh: Đau dây thần kinh hông (tọa), đau dây thần kinh liên sườn...\nGãy xương\nloãng xương\nĐau xương, cơ do:\nGiảm đau chống viêm trong các bệnh:\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc Xương Khớp Trường Phúc\nCách dùng\nThuốc dạng viên nén bao phim dùng đường uống. Uống thuốc sau khi ăn.\nLiều dùng\nLiều khuyến cáo:\nUống 1 đến 2 viên/lần, 3 lần/ngày. Đợt điều trị thông thường từ 1 đến 2 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc ít gây độc khi dùng thuốc quá liều, không dùng thuốc quá liều chỉ định của thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nXương khớp Trường Phúc chống chỉ định trong các trường hợp sau:\nDị ứng với thành phần trong bài thuốc.\nPhụ nữ có thai hoặc trong thời gian hành kinh.\nNgười bị phong thấp thể nhiệt.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh, trong trường hợp nếu lỡ dùng hoặc sau thời gian dùng thuốc cơ thể bị nóng lên nên dùng thêm 2-3 viên Superyin 1 lần, ngày 2-3 lần.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng cho phụ nữ có thai. Phụ nữ cho con bú chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ, sử dụng theo sự chỉ dẫn của thầy thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nHiện chưa có tài liệu nào ghi nhận. Do chưa có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}