{
    "describe": "Thương hiệu:\nYooYoung\nThuốc tiêm Yutri Inj YooYoung điều trị đau trong viêm xương khớp (10 bơm tiêm x 2.5ml)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nVN-20203-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 10 Ống x 2.5ml/ống\nThành phần\nNatri hyaluronat\nChỉ định\nThoái hóa khớp gối\nChống chỉ định\nSuy gan\nNhà sản xuất\nYOO YOUNG PHARMACEUTICAL\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm khớp\nacetaminophen\nThuốc Yutri Inj do Công ty TNHH Yoo Young Pharmaceutical sản xuất, với thành phần chính là natri hyaluronat, được dùng để điều trị đau trong viêm xương khớp (\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Yutri Inj\nThông tin thành phần\nHàm lượng\nNatri hyaluronat",
    "usage": "Công dụng của Thuốc tiêm Yutri Inj\nChỉ định\nThuốc Yutri Inj\nđược chỉ định dùng để điều trị đau trong viêm xương khớp (viêm khớp) đầu gối ở những bệnh nhân không đáp ứng đầy đủ với điều trị không dùng thuốc; hoặc không đáp ứng đầy đủ với thuốc giảm đau đơn giản (ví dụ như acetaminophen).\nDược lực học\nNatri hyaluronat là một polysaccharid trọng lượng phân tử cao tự nhiên, bao gồm một chuỗi tuyến tính các đơn vị disaccharid bao gồm natri glucuronat và N-acetylglucosamin. Nó được phân bố rộng khắp các mô của cơ thể con người và là thành phần chính trong hoạt dịch. Natrihyaluronat hoạt động như một chất bôi trơn mô, đóng vai trò quan trọng trong việc điều chỉnh sự tương tác vật lý và cơ học giữa các mô liền kề. Nó cũng đóng vai trò hỗ trợ độ đàn hồi nhớt duy trì sự tách biệt giữa các mô.\nHoạt dịch, thành phần chính là acid hyaluronic, có tính chất nhớt đàn hồi, có mặt ở tất cả các khớp hoạt dịch, đặc biệt là ở các khớp có trọng lượng lớn. Đó là nơi nó đóng vai trò bôi trơn và đặc tính chống sốc của nó đảm bảo cho sự di chuyển bình thường, không đau. Nó cũng cung cấp chất dinh dưỡng cho sụn khớp.\nBệnh thoái hóa khớp như viêm xương khớp (viêm khớp) có liên quan tới sự giảm độ nhớt của dịch khớp, làm giảm khả năng bôi trơn và chức năng chống sốc. Điều này làm tăng áp lực cơ học trên sụn cũng như mất sụn khớp dẫn tới gây đau và mất chức năng của khớp bị ảnh hưởng. Nghiên cứu đã chứng minh rằng có sự cải thiện chất lượng của dịch khớp khi tiêm trong khớp các chế phẩm natri hyaluronat do cải thiện tính đàn hồi nhớt của chất lỏng hoạt dịch. Điều này dẫn đến giảm đau và cải thiện vận động khớp.\nDược động học\nnatri hyaluronat\nKhi tiêm",
    "dosage": "Cách dùng Thuốc tiêm Yutri Inj\nCách dùng\nYutri Inj là dung dịch tiêm. Sử dụng thuốc ngay sau khi mở nắp bao bì để đảm bảo vô khuẩn. Trước khi tiêm cần khử trùng vị trí tiêm và loại hết bọt khí khỏi dung dịch tiêm.\nNếu có hiện tượng tràn dịch khớp, cần chọc hút trước khi tiêm.\nDừng tiêm nếu bệnh nhân có cảm giác đau trong khi tiêm.\nTrong 48 giờ đầu tiên sau khi tiêm, bệnh nhân nên nghỉ ngơi, tránh vận động mạnh ở vùng khớp đã tiêm.\nLiều dùng\nLiều dùng thông thường là 2,5 mL Yutri Inj (25 mg) được tiêm nội khớp mỗi tuần một lần trong 3 - 5 tuần. Điều trị có thể được lặp đi lặp lại, thông thường từ 6 đến 12 tháng. Có thể tiến hành điều trị cùng lúc với hơn 1 vị trí khớp.\nLàm gì khi dùng quá liều?\nChưa có thông tin về các trường hợp quá liều Yutri Inj. Tuân thủ chỉ định của thầy thuốc khi sử dụng thuốc.\nNếu xảy ra các trường hợp quá liều, triệu chứng có thể tương tự các tác dụng không mong muốn nhưng ở mức độ nặng hơn. Cần điều trị triệu chứng cho bệnh nhân và tham khảo ý kiến bác sỹ để được tư vấn.\nLàm gì khi quên 1 liều?\nCần tham khảo ý kiến của nhân viên y tế khi nghi ngờ quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Yutri Inj, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nmề đay\nDa: Phát ban da, nổi\nSốc phản vệ\nPhản ứng miễn dịch:\nKhông rõ tần suất\nPhản ứng tại vị trí tiêm: Cảm giác nóng, đỏ, đau, sưng tại chỗ, tràn dịch, nhiễm trùng.\nHướng dẫn cách xử trí ADR\nPhản ứng tại vị trí tiêm: Có thể giảm nhẹ các triệu chứng này bằng cách chườm nước đá trong 5 - 10 phút.\nCác trường hợp phản ứng dị ứng: Cần ngưng sử dụng thuốc và tiến hành điều trị hỗ trợ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Yutri Inj chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần của thuốc hoặc protein gia cầm.\nCác trường hợp nhiễm trùng, bệnh ngoài da ở khu vực chỗ tiêm.\nThận trọng khi sử dụng\nLoại bỏ dịch tràn ở khớp trước khi tiêm YutrI Inj.\nĐau thoáng qua hoặc sưng khớp có thể xảy ra sau khi tiêm nội khớp.\nKhông tái sử dụng, xử lý ống tiêm sau khi sử dụng.\nKhông sử dụng nếu gói vỉ được mở ra hoặc bị hư hỏng.\nTính an toàn và hiệu quả của thuốc chưa được chứng minh ở trẻ em.\nKhả năng lái xe và vận hành máy móc\nTrong 48 giờ đầu tiên sau khi tiêm, bệnh nhân nên nghỉ ngơi, tránh vận động mạnh ở vùng khớp đã tiêm.\nThận trọng khi sử dụng thuốc cho người lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu về tính an toàn của thuốc đối với phụ nữ có thai. Cần thận trọng khi sử dụng thuốc cho phụ nữ mang thai hoặc nghi ngờ có thai.\nThời kỳ cho con bú\nNatri hyaluronat có thể được bài tiết qua sữa mẹ, nên ngừng cho con bú khi sử dụng thuốc.\nTương tác thuốc\nKhông tiêm nội khớp Yutri InJ với các thuốc khác.\nKhông dùng thuốc đồng thời với các thuốc khử trùng có chứa muối amoni bậc 4.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}