{
    "describe": "Thương hiệu:\nMeyer\nThuốc Zedcal-OP Meyer điều trị loãng xương (5 vỉ x 6 viên)\nDanh mục\nThuốc xương khớp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 6 Viên\nThành phần\nCalcium Carbonate\nZinc sulfate\nKẽm\n,\nNhà sản xuất\nMeyer Organics Pvt.Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nZedcal Op của công ty Meyer Organics Pvt. Ltd., thành phần chính chứa canxium carbonate, calcitriol, zinc sulphate monohydrate, là thuốc dùng để trị loãng xương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zedcal-OP\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalcium Carbonate\n250mg\nZinc sulfate\n0.25mcg\nKẽm\n7.5mg",
    "usage": "Công dụng của Thuốc Zedcal-OP\nChỉ định\nThuốc Zedcal Op được chỉ định dùng trong các trường hợp sau:\nloãng xương\nÐiều trị\nCác bệnh gây ra do thiếu canxi huyết dai dẳng, chứng kém hấp thu canxi về rối loạn trong chuyển hóa canxi do giảm sản xuất vitamin D3 hoạt tính (calcitriol).\nLoạn dưỡng xương do thận ở bệnh nhân suy thận mãn tính (đặc biệt ở những bệnh nhân đang thẩm tách máu).\nThiểu năng tuyến cận giáp (hậu phẫu, tự phát hay giả tạo).\nĐề kháng vitamin D và kém chuyển hóa/ còi xương dinh dưỡng hay nhuyễn xương, còi xương phụ thuộc vitamin D.\nDược lực học\nCanxi cần thiết để bảo tồn khối lượng và tỉ trọng của xương. Sự thiếu hụt canxi do chế độ ăn kiêng hay chế độ ăn không đầy đủ sẽ dẫn đến giảm độ bền của xương và một số tình trạng liên quan (ví dụ như loãng xương).\nKẽm cần thiết cho sự sinh tổng hợp protein nền của tế bào xương. Đây là nơi để canxi cùng với photpho và các khoáng chất khác gắn lên. Sự thiếu hụt kẽm rất phổ biến ở những người có xương yếu hơn.\nCalcitriol, chất chuyển hóa có hoạt tính của vitamin D3 điều hòa sự hấp thu bình thường ở ruột của canxi và sự khoáng hóa của xương. Bình thường một lượng vừa đủ vitamin D3 được biến đổi thành calcitriol. Nhưng trong một số trường hợp có thể làm giảm sự sản xuất nội sinh, gây ra các dấu hiệu và triệu chứng của một số bệnh về xương do sự rối loạn trong hấp thu canxi , sự hằng định nội mô và sự chuyển hóa.\nDược động học\nCanxi cacbonat được chuyển hóa thành canxi clorid bởi acid dạ dày, được hấp thu chủ yếu từ ruột non, được đào thải qua phân, nước tiểu và mồ hôi.\nKẽm được hấp thu chủ yếu từ tá tràng, bài tiết chủ yếu qua phân. Một lượng nhỏ kẽm được bài tiết trong nước tiểu.\nCalcitriol được hấp thu nhanh ở ruột. Sau khi uống liều duy nhất của 0,25 - 1,0 mcg calcitriol, nồng độ trong huyết thanh cao đã đạt được trong vòng 3 - 6 giờ. Calcitriol và các chất chuyển hóa khác của vitamin D liên kết với những protein chuyên biệt của huyết tương trong quá trình vận chuyển trong máu.\nCalcitriol có nguồn gốc ngoại sinh qua được hàng rào nhau thai và bài tiết qua sữa mẹ. Calcitriol được bài tiết qua mật.",
    "dosage": "Cách dùng Thuốc Zedcal-OP\nCách dùng\nZedcal-OP viên nén nên uống trong bữa ăn chính. Không nhai và uống khi bụng đói.\nLiều dùng\nLoãng xương (đặc biệt loãng xương sau mãn kinh):\n1 viên x 2 Iần/ngày\nCác bệnh gây ra do thiếu canxi huyết dai dẳng, chứng kém hấp thu canxi về rối loạn trong chuyển hóa canxi do giảm sản xuất vitamin D3 hoạt tính (calcitriol):\nBan đầu 1 viên/1 ngày hay 1 viên mỗi 2 ngày.\nKhi cần thiết, tăng liều dần dần (mỗi 2-4 tuần) cho tới liều tối đa là 1 viên x 3 lần/ngày\nLoạn dưỡng xương do thận ở bệnh nhân suy thận mãn tính (đặc biệt ở những bệnh nhân đang thẩm tách máu):\nBan đầu 1 viên/1 ngày hay 1 viên mỗi 2 ngày, tăng dần dần khi cần thiết.\nThiểu năng tuyến cận giáp (hậu phẫu, tự phát hay giả tạo):\nBan đầu uống 1 viên/ngày vào buổi sáng, cho tới liều tối đa là 3 viên/ngày ở trẻ em hay, 4 viên/ngày ở người lớn.\nĐề kháng vitamin D và kém chuyển hóa/còi xương dinh dưỡng hay nhuyễn xương, và còi xương phụ thuộc vitamin D:\nBan đầu 1 viên/ngày vào buổi sáng. Tăng dần dần cho tới liều tối đa 3 viên/ngày ở trẻ em và 4 viên/ngày ở người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững thành phần dùng trong công thức Zedcal OP thì được dung nạp tốt.\nTrong trường hợp quá liều có thể dẫn tới tăng canxi huyết, tăng canxi niệu. Trong trường hợp quá liều, ngưng dùng thuốc ngay và tham khảo ý kiến Bác sỹ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zedcal Op, bạn có thể gặp các tác dụng không mong muốn (ADR).\nkhô miệng\nỞ liều tối thiểu khuyến cáo Zedcal-OP dung nạp tốt. Dấu hiệu sớm của các phản ứng phụ bao gồm: Yếu, chóng mặt, đau đầu,\nDấu hiệu muộn: Tiểu nhiều, khát nhiều, biếng ăn, sợ ánh sáng, viêm màng kết, sổ mũi, ngứa.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zedcal Op chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần của thuốc.\nTăng canxi huyết hay có dấu hiệu bị nhiễm độc vitamin D.\nThận trọng khi sử dụng\nPhụ nữ mang thai và cho con bú.\nSử dụng lâu dài ở trẻ em. Thận trọng đối với trẻ em dưới 3 tuổi.\nKhuyến cáo theo dõi canxi, phospho, magie và phosphat kiềm trong huyết tương.\nBệnh nhân dùng digitalis.\nKhông dùng chung với các thuốc khác có chứa vitamin D.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa có bằng chứng thuyết phục về tác dụng của calcitriol có nguồn gốc ngoại sinh trên thai kỳ và sự phát triển bào thai. Do đó, chỉ sử dụng khi lợi ích điêu trị cao hơn nhiễu so với nguy cơ có thê xảy ra cho bào thai.\nThời kỳ cho con bú\nCalcitriol được bài tiết qua sữa mẹ, có thể gây tác dụng ngoại ý cho trẻ, do đó không nên cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nKhông được sử dung đồng thời với những thuốc chứa magnesi.\nSự hấp thu giảm bởi cholestyramine, thuốc lợi tiểu, digitalis, phenyltoin, các phenobarbituric.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nHạn dùng: 30 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: Công ty Meyer Organics Pvt. Ltd."
}