{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zentogout-40 DaviPharm điều trị gout (2 vỉ x 10 viên)\nDanh mục\nThuốc trị gout\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nFebuxostat\nChỉ định\nGút\nChống chỉ định\nSuy gan, Suy thận, Suy tim\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZentogout là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú có thành phần chính là Febuxostat dùng điều trị uric huyết mạn tính trong các tình trạng đã xảy ra sự lắng đọng urat (bao gồm tiền sử hoặc hiện tại bị sạn urat và/hoặc viêm khớp trong bệnh gout).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Zentogout-40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFebuxostat\n40mg",
    "usage": "Công dụng của Thuốc Zentogout-40\nChỉ định\nZentogout 40mg\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị uric huyết mạn tính trong các tình trạng đã xảy ra sự lắng đọng urat (bao gồm tiền sử hoặc hiện tại bị sạn urat và/hoặc viêm khớp trong bệnh gút).\nFebuxostat được chỉ định ở người lớn.\nDược lực học\nMã ATC: M04AA03.\nNhóm dược lý: Thuốc điều trị gout, ức chế tổng hợp acid uric.\nCơ chế tác động\nAcid uric\nlà sản phẩm cuối cùng của quá trình chuyển hóa purin ở người và được tạo ra trong các đợt hypoxanthin → xanthin → acid uric. Cả hai bước vào những biến đổi trên được xúc tác bởi xanthin oxidase (XO). Febuxostat là một dẫn xuất 2-arylthiazol mà hiệu quả điều trị của nó giảm acid uric huyết thanh bằng cách chọn lọc ức chế XO. Febuxostat là một chất ức chế XO mạnh, không purin chọn lọc (NP-SIXO). Febuxostat đã được chứng minh có khả năng ức chế cả các dạng oxy hóa và không oxy hóa của XO. Ở nồng độ điều trị febuxostat không ức chế các men khác tham gia vào trao đổi chất của purin hoặc pyrimidin, cụ thể là, guanin deaminase, hypoxanthin guanin phosphoribosyltransferase, phosphoribosyltransferase orotat, orotidin decarboxylase monophosphat hoặc purin nucleosid phosphorylase.\nDược động học\nmax\n1/2\nỞ người khỏe mạnh, nồng độ tối đa trong huyết tương (C\nHấp thu\nFebuxostat\nmax\nmax\nđược hấp thu nhanh chóng (t\nSau khi uống liều lặp lại 80 mg/ ngày hoặc đơn liều 120 mg, cùng với bữa ăn có nhiều chất béo, Cmax giảm 49% và 38%; AUC giảm 18% và 16%, tương ứng. Tuy nhiên, mức độ giảm nồng độ acid uric trong huyết thanh không thay đổi đáng kể trong thử nghiệm (80 mg đa liều). Febuxostat có thể dùng cùng với thức ăn hoặc không.\nPhân bố\nThể tích phân bố ở trạng thái ổn định (Vss/ F) của febuxostat là 29 – 75 L trong khoảng liều 10 – 300 mg. Gắn với protein huyết tương khoảng 99,2%, (chủ yếu với albumin), và không đổi với liều 80 và 120 mg . Chất chuyển hóa có hoạt tính gắn protein huyết tương khoảng từ 82 – 91%.\nChuyển hóa\nFebuxostat được chuyển hóa mạnh bằng quá trình liên hợp bởi các hệ enzym uridin diphosphat glucuronosyltransferase (UDPGT) và quá trình oxy hóa thông qua hệ thống cytochrom P\nThải trừ\nFebuxostat được loại bỏ bởi cả hai đường gan và thận. Sau uống febuxostat 80 mg, khoảng 49% liều dùng được thải ra trong nước tiểu dưới dạng febuxostat không thay đổi (3%), glucuronide acyl hoạt chất (30%), các chất chuyển hóa oxy hóa và hợp chất của chúng (13%), và các chất chuyển hóa khác chưa biết (3%). Ngoài việc xuất hiện trong nước tiểu, khoảng 45% liều dùng được tìm thấy trong phân như febuxostat không thay đổi (12%), glucuronid acyl hoạt chất (1%), các chất chuyển hóa oxy hóa và hợp chất của chúng (25%), và các chất chuyển hóa khác chưa biết (7%).\nĐối tượng đặc biệt\nBệnh nhân suy thận\nsuy thận\nmax\nmax\nSau khi uống nhiều liều 80 mg febuxostat ở bệnh nhân\nBệnh nhân suy gan\nmax\nSau khi uống nhiều liều 80 mg febuxostat ở bệnh nhân suy gan nhẹ (Child-Pugh Class A) hoặc trung bình (Child-Pugh Class B), các C\nTuổi\nAUC của febuxostat hoặc chất chuyển hóa của nó không thay đổi đáng kể sau khi dùng febuxostat liều lặp lại đường uống ở người cao tuổi so với người trẻ hơn.\nGiới tính\nmax\nmax\nSau nhiều liều uống febuxostat, các C",
    "dosage": "Cách dùng Thuốc Zentogout-40\nCách dùng\nThuốc được dùng bằng đường uống, cùng hoặc không cùng với thức ăn\nLiều dùng\ngút\nLiều khuyến cáo điều ưị tăng uric huyết ở bệnh nhân\nLiều khởi đầu khuyến cáo febuxostat là 40 mg x 1 lần/ ngày. Ở bệnh nhân không đạt được nồng độ acid uric huyết thanh < 6 mg/ dL sau 2 tuần dùng liều 40 mg, khuyến cáo tăng liều febuxostat lên 80 mg.\nKhuyến cáo dự phòng cơn gút cấp ít nhất 6 tháng.\nNgười cao tuổi\nKhông cần chỉnh liều ở người cao tuổi.\nSuy thận\nHiệu quả và an toàn chưa được đánh giá đầy đủ ở bệnh nhân suy thận nặng (độ thanh thải Creatinin < 30 ml/phút).\nKhông cần điều chỉnh liều ở bệnh nhân suy thận nhẹ hoặc trung bình. Liều khởi đầu khuyến cáo febuxostat là 40 mg x 1 lần/ ngày. Ở bệnh nhân không đạt được nồng độ acid uric huyết thanh < 6 mg/ dL sau 2 tuần dùng liều 40 mg, khuyến cáo tăng liều febuxostat lên 80 mg.\nSuy gan\nHiệu quả và tính an toàn của febuxostat chưa được nghiên cứu ở bệnh nhân suy gan nặng (Phân nhóm Child Pugh C). Thận trọng khi dùng thuốc cho những bệnh nhân này.\nKhông cần hiệu chỉnh liều cho bệnh nhân suy gan nhẹ đến vừa.\nTrẻ em\nSự an toàn và hiệu quả của febuxostat trên trẻ em < 18 tuổi chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nFebuxostat được nghiên cứu ở đối tượng khỏe mạnh với liều lên đến 300 mg/ ngày trong 7 ngày, chưa tìm được giới hạn liều độc tính. Chưa có báo cáo quá liều febuxostat trong nghiên cứu lâm sàng. Nếu xảy ra quá liều, nên điều trị triệu chứng và điều trị hỗ trợ cho bệnh nhân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zentogout, bạn có thể gặp các tác dụng không mong muốn (ADR)\nThường gặp, 1/100 < ADR < 1/10\nChuyển hóa và dinh dưỡng: Cơn gút.\nThần kinh: Nhức đầu.\nTiêu chảy\nTiêu hóa:\nGan - mật: Bất thường chức năng gan.\nDa và mô dưới da: Phát ban (bao gồm các loại phát ban được báo cáo với tần số thấp hơn, xem bên dưới).\nToàn thân và đường sử dụng: Phù.\nÍt gặp, 1/1.000 < ADR < 1/100\nNội tiết: Tăng hormon cường giáp.\nChuyển hóa và dinh dưỡng: Đái tháo đường, tăng lipid huyết, giảm cảm giác ngon miệng, tăng cân.\nTâm thần: Giảm ham muốn tình dục, mất ngủ.\nChóng mặt\nThần kinh:\nTim: Rung tâm nhĩ, đánh trống ngực, điện tâm đồ bất thường.\nMạch máu: Tăng huyết áp, đỏ bừng, nóng bừng.\nHô hấp: Khó thở, viêm phế quản, nhiễm trùng đường hô hấp trên, họ.\ntáo bón\nTiêu hóa: Đau bụng, đầy bụng, trào ngược dạ dày - thực quản, nôn, khô miệng, khó tiêu,\nGan - mật: Sỏi mật.\nDa và mô dưới da: Viêm da, mày đay, ngứa, mất màu da, da bất thường, đốm xuất huyết, phát ban dát (rash macular), phát ban dát sẩn (rash maculopapular), phát ban sẩn (rash papular).\nCơ xương và mô liên kết: Đau khớp, viêm khớp, đau cơ, đau cơ xương, yếu cơ, co thắt cơ, căng cơ, viêm bao hoạt dịch.\nprotein niệu\nThận và tiết niệu: Suy thận, sỏi thận, tiểu ra máu, đa niệu,\nHệ sinh dục và tuyến vú: Rối loạn cương dương.\nToàn thân và đường sử dụng: Mệt mỏi, đau ngực, khó chịu ngực.\nXét nghiệm: Tăng amylase máu, giảm tiểu cầu, giảm bạch cầu, giảm tế bào lympho, tăng creatin máu, giảm hemoglobin, tăng urê máu, tăng triglycerid máu, tăng cholesterol, giảm hematocrit, tăng lactat dehydrogenase máu, tăng kali máu.\nHiếm gặp, 1/10.000 < ADR < 1/1.000\nMáu và hệ bạch huyết: Giảm toàn thể huyết cầu, giảm tiểu cầu.\nMiễn dịch: Phản ứng phản vệ, quá mẫn với thuốc.\nThị giác: Nhìn mờ.\nChuyển hóa và dinh dưỡng: Giảm cân, tăng cảm giác ngon miệng, chán ăn.\nTâm thần: Lo lắng.\nTai và mê đạo (tai trong): Ù tai.\nloét miệng\nTiêu hóa: Viêm tụy,\nGan - mật: Viêm gan, vàng da, tổn thương gan.\nDa và mô dưới da: Hoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson, phù mạch, phản ứng do thuốc kèm tăng bạch cầu ái toan và gây triệu chứng toàn thân, phát ban toàn thân (nặng), hồng ban, phát ban tróc vảy, phát ban dạng nang, phát ban mụn nước, phát ban mụn mủ, phát ban ngứa, phát ban đỏ, phát ban dạng sởi, rụng tóc, tăng tiết mồ hôi.\nCơ xương và mô liên kết: Tiêu cơ vân, cứng khớp, cứng cơ xương.\nThận và tiết niệu: Viêm thận kẽ, tiểu gấp.\nToàn thân và đường sử dụng: Khát nước.\nXét nghiệm: Tăng đường huyết, kéo dài thời gian thromboplastin từng phần hoạt hóa, giảm số tế bào máu, tăng phosphatase kiềm trong máu, tăng creatinin phosphokinase huyết.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zentogout chống chỉ định trong các trường hợp sau:\nMẫn cảm với febuxostat hoặc với bất kỳ thành phần nào của thuốc.\nazathioprin\nBệnh nhân đang điều trị bằng\nThận trọng khi sử dụng\nBệnh tim mạch\nKhông nên sử dụng febuxostat ở người bị bệnh tim thiếu máu cục bộ hoặc suy tim sung huyết.\nĐã có báo cáo tỷ lệ xảy ra các tác dụng không mong muốn trên tim mạch (bao gồm tử vong do tim mạch, nhồi máu cơ tim không gây tử vong), đột quỵ trên febuxostat lớn hơn so với trên allopurinol. Tuy nhiên quan hệ nhân quả chưa được thiết lập. Khuyến cáo theo dõi các dấu hiệu của nhồi máu cơ tim và đột quỵ.\nQuá mẫn/dị ứng với thuốc\nHiếm khi xảy ra phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm cả hội chứng Stevens - Johnson (gây nguy hiểm đến tính mạng). Hoại tử biểu bì nhiễm độc và phản ứng phản vệ/sốc cấp tính đã được báo cáo. Hầu hết xảy ra trong tháng đầu tiên sử dụng febuxostat. Phản ứng quá mẫn nghiêm trọng, bao gồm phản ứng thuốc với tăng bạch cầu ái toan và triệu chứng toàn thân (Drug Reaction with Eosinophilia and Systemic Symptoms - DRESS) kèm theo triệu chứng sốt, huyết học, thận hoặc gan xảy ra trong một số trường hợp.\nBệnh nhân cần được tư vấn về các dấu hiệu, triệu chứng và theo dõi chặt chẽ các triệu chứng của phản ứng dị ứng/quá mẫn. Ngừng thuốc nếu có phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm hội chứng Stevens-Johnson, xảy ra và không sử dụng lại febuxostat ở bệnh nhân này.\nCơn gout cấp\nKhông nên bắt đầu điều trị bằng febuxostat cho đến khi cơn gout cấp khỏi hoàn toàn. Cơn gout cấp có thể xảy ra khi bắt đầu điều trị do thay đổi nồng độ acid uric huyết thanh dẫn đến sự vận chuyển urat tích tụ trong mô. Khi bắt đầu điều trị bằng febuxostat, khuyến cáo dùng NSAID hay colchichin để phòng cơn cấp tính trong ít nhất 6 tháng.\nNếu cơn gout cấp xảy ra, không nên ngưng thuốc. Cơn gout cấp có thể được điều trị đồng thời với tùy từng bệnh nhân. Điều trị liên tục với febuxostat giảm tần suất và cường độ của cơn gout cấp.\nLắng đọng xanthin\nTrên những bệnh nhân có nguy cơ cao hình thành urat (như u ác tính và liệu pháp điều trị chúng, hội chứng Lesch-Nyhan) nồng độ tuyệt đối của xanthin trong nước tiểu có thể tăng cao đủ để gây lắng đọng ở đường tiết niệu (hiếm khi xảy ra). Do chưa có thông tin đầy đủ, không nên sử dụng febuxostat ở những bệnh nhân này.\nNhững người ghép tạng\nChưa có thông tin đầy đủ, không khuyến cáo dùng thuốc cho những bệnh nhân này.\nTheophyllin\nSử dụng đồng thời febuxostat 80 mg và theophyllin liều duy nhất 400 mg ở người khỏe mạnh không thấy bất kỳ tương tác thuốc nào. Febuxostat 80 mg có thể dùng chung với theophyllin, không có nguy cơ tăng nồng độ theophyllin trong huyết tương. Chưa có thông tin cho febuxostat liều 120 mg.\nBệnh gan\nTrong nghiên cứu lâm sàng giai đoạn 3, bất thường về xét nghiệm chức năng gan nhẹ đã được quan sát thấy ở những bệnh nhân được điều trị bằng febuxostat (5,0%). Khuyến cáo kiểm tra chức năng gan trước khi bắt đầu điều trị với febuxostat và định kỳ sau đó dựa trên đánh giá lâm sàng.\nXét nghiệm kiểm tra gan kịp thời ở bệnh nhân có triệu chứng cho thấy tổn thương gan, bao gồm mệt mỏi, chán ăn, khó chịu thượng vị phải, nước tiểu sậm màu hoặc vàng da. Nếu bệnh nhân có xét nghiệm gan bất thường (ALT cao gấp 3 lần giới hạn trên của khoảng bình thường), nên ngừng sử dụng febuxostat và xét nghiệm để tìm ra nguyên nhân. Không nên tái sử dụng febuxostat ở những bệnh nhân này trước khi tìm ra nguyên nhân khác cho các bất thường xét nghiệm gan.\nBệnh nhân có ALT huyết thanh cao gấp 3 lần giới hạn trên của khoảng bình thường kèm bilirubin toàn phần huyết thanh cao gấp 2 lần khoảng bình thường mà không có nguyên nhân khác có nguy cơ tổn thương gan do thuốc nặng và không nên tái sử dụng febuxostat. Bệnh nhân có ALT hoặc bilirubin huyết thanh tăng thấp hơn hoặc có nguyên nhân cụ thể khác, có thể sử dụng febuxostat nhưng cần phải thận trọng.\nRối loạn tuyến giáp\nTăng TSH 5,5 uIU/mL) được quan sát thấy ở những bệnh nhân điều trị kéo dài với febuxostat (5,5%). Cần thận trọng khi sử dụng febuxostat ở những bệnh nhân bị rối loạn chức năng tuyến giáp.\nThuốc có chứa lactose, bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên dùng thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nDữ liệu trên phụ nữ có thai còn hạn chế, chưa thấy bất kỳ tác dụng bất lợi nào của febuxostat trên phụ nữ mang thai, thai nhi/ trẻ sơ sinh. Nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến việc mang thai, sự phát triển phôi/ thai nhi hoặc sự sinh nở. Vì nguy cơ trên người còn chưa rõ, không nên sử dụng febuxostat trong thai kỳ.\nPhụ nữ cho con bú\nChưa biết febuxostat có phân bố trong sữa mẹ hay không. Nghiên cứu trên động vật đã cho thấy sự phân bố của thuốc trong sữa và có giảm sự phát triển của động vật bú sữa. Do nguy cơ trên trẻ sơ sinh, không nên dùng febuxostat trên phụ nữ cho con bú.\nKhả năng sinh sản\nỞ động vật, dùng liều lên đến 48 mg/kg/ngày trên động vật không thấy có tác dụng không mong muốn phụ thuộc vào liều trên khả năng sinh sản. Chưa rõ ảnh hưởng febuxostat trên khả năng sinh sản của người.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, chóng mặt, dị cảm và nhìn mờ. Thận trọng trước khi lái xe, sử dụng máy móc hoặc tham gia vào các hoạt động nguy hiểm cho đến khi chắc chắn febuxostat không ảnh hưởng xấu đến khả năng vận động.\nTương tác thuốc\nMercaptopurin azathioprin\nKhông khuyến cáo dùng chung, do febuxostat ức chế xanthin oxidase, nên có thể làm tăng nồng độ trong huyết tương của mercaptopurin/ azathioprin làm tăng độc tính. Nghiên cứu tương tác thuốc của febuxostat với các thuốc được chuyển hóa bởi xanthin oxidase đã không được thực hiện.\nNghiên cứu tương tác giữa febuxostat với thuốc gây độc tế bào của hóa trị liệu không được tiến hành. Không có dữ liệu liên quan đến sự an toàn của febuxostat trong điều trị gây độc tế bào.\nRosiglitazon/cơ chất của CYP2C8\nFebuxostat thể hiện là một chất ức chế yếu CYP2C8 in vitro. Tuy nhiên, một nghiên cứu chỉ ra rằng febuxostat không phải là một chất ức chế enzym CYP2C8 in vivo. Do đó, dự đoán không cần chỉnh liều khi dùng chung febuxostat với rosiglitazon hoặc cơ chất của CYP2C8.\nTheophyllin\nSử dụng đồng thời febuxostat 80 mg và theophyllin liều duy nhất 400 mg ở người khỏe mạnh không thấy bất kỳ tương tác thuốc nào. Febuxostat 80 mg có thể dùng chung với theophyllin, không có nguy cơ tăng nồng độ theophyllin trong huyết tương. Chưa có thông tin cho febuxostat liều 120 mg.\nNaproxen và chất ức chế liên hợp glucuronid khác\nChuyển hóa của febuxostat phụ thuộc vào enzym uridin glucuronosyl transferase (UGT). Các thuốc ức chế liên hợp glucuronid, chẳng hạn như NSAIDs và probenecid, có thể ảnh hưởng đến việc thải trừ febuxostat. Ở người khỏe mạnh dùng chung với naproxen 250 mg x 2 lần/ ngày làm tăng Cmax (28%), AUC (41%), và tiz (26%) của febuxostat. Trong các nghiên cứu lâm sàng sử dụng naproxen hoặc các NSAID/chất ức chế COX-2 khác, không thấy tăng tác dụng không mong muốn.\nKhông cần chỉnh liều naproxen hoặc febuxostat khi dùng chung.\nThuốc gây cảm ứng sự liên hợp glucuronid\nThuốc gây cảm ứng mạnh enzym UGT có thể làm tăng chuyển hóa và giảm hiệu quả của febuxostat. Khuyến cáo theo dõi nồng độ acid uric trong huyết thanh từ 1 - 2 tuần sau khi dùng chung với chất cảm ứng mạnh sự liên hợp glucuronid. Ngược lại, ngừng sử dụng chất cảm ứng sự liễn hợp glucuronid có thể dẫn đến tăng nồng độ febuxostat trong huyết tương.\nColchicin/indometacin/ hydrochlorothiazid/warfarin\nCó thể sử dụng đồng thời febuxostat với colchicin hoặc indomethacin mà không cần chỉnh liều.\nKhông cần chỉnh liều febuxostat khi dùng chung với hydrochlorothiazid.\nKhông cần chỉnh liều warfarin khi dùng chung với febuxostat.\nDesipramin/Cơ chất của CYP2D6\nFebuxostat là một chất ức chế yếu CYP2D6 in vitro. Trong nghiên cứu ở người khỏe mạnh, dùng febuxostat 120 mg/ngày làm tăng 22% AUC của desipramin, một cơ chất của CYP2D6, cho thấy febuxostat ức chế yếu enzym CYP2D6 in vivo. Do đó, dự đoán không phải chỉnh liều khi dùng chung febuxostat với các cơ chất khác của CYP2D6.\nAntacid\nCác antacid có chứa magnesi hydroxyd và nhôm hydroxyd làm chậm sự hấp thu của febuxostat (khoảng 1 giờ) và giảm Cmax, không thấy có sự thay đổi đáng kể AUC. Do đó febuxostat có thể sử dụng với antacid mà không cần chỉnh liều.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}