{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống A.T Ascorbic Syrup 100mg bổ sung vitamin C, điều trị bệnh scorbut (30 gói x 5ml)\n51.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 30 Gói x 5ml\nThành phần\nVitamin C\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc A.T Ascorbic Syrup là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là vitamin C. Đây là sản phẩm được sử dụng để bổ sung vitamin C, phòng và điều trị bệnh scorbut.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống A.T Ascorbic Syrup 100mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nVitamin C\n100mg",
    "usage": "Công dụng của Dung dịch uống A.T Ascorbic Syrup 100mg\nChỉ định\nThuốc A.T Ascorbic Syrup được chỉ định dùng trong các trường hợp sau:\nBổ sung vitamin C.\nPhòng và điều trị bệnh scorbut.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Dung dịch uống A.T Ascorbic Syrup 100mg\nCách dùng\nThuốc dạng dung dịch, dùng đường uống.\nLiều dùng\nTrẻ em:\nBổ sung vitamin C vào chế độ ăn: Liều thay đổi từ 35 - 100 mg/ngày có nghĩa là uống 1/2 - 1 ống hoặc gói/ngày.\nPhòng và điều trị bệnh scorbut: 100 - 300 mg/ngày có nghĩa là uống 1 - 3 ống hoặc gói/ngày, chia làm nhiều lần.\nNgười lớn:\nBổ sung vitamin C vào chế độ ăn: Thay đổi từ 50 - 200 mg/ngày có nghĩa là uống 1/2 - 2 ống hoặc gói/ngày.\nPhòng và điều trị bệnh scorbut: 100 - 250 mg/lần có nghĩa là uống 1 - 2,5 ống hoặc gói/lần, 1 - 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Có thể gây toan chuyển hóa hoặc thiếu máu tan máu ở những người thiếu G6PD. Dùng liều lớn có thể gây suy thận.\nCách xử trí: Rửa dạ dày nếu bệnh nhân đến sớm và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc A.T Ascorbic Syrup có thể gặp phải các tác dụng không mong muốn (ADR) như:\nRối loạn tiêu hoá có thể xảy ra khi dùng liều cao vitamin C (từ 1 g hàng ngày trở lên).\nTăng oxalat niệu, buồn nôn, nôn, co cứng cơ bụng, mệt mỏi, mất ngủ hoặc buồn ngủ, thiếu máu tan máu có thể xảy ra khi dùng vitamin C.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.T Ascorbic Syrup chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng vitamin C liều cao cho người bị thiếu G6PD (nguy cơ thiếu máu tan huyết), người có tiền sử sỏi thận, tăng oxalat niệu và loạn chuyển hoá oxalat (tăng nguy cơ sỏi thận), bị bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nDùng liều cao vitamin C có thể gây tăng oxalat niệu, huyết khối tĩnh mạch sâu; dùng liều cao vitamin C khi mang thai có thể dẫn tới bệnh scorbut ở trẻ sơ sinh.\nVitamin C có thể gây acid hoá nước tiểu, đôi khi dẫn tới kết tủa urat hoặc cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nThành phần của thuốc chứa sorbitol, sucrose nếu bệnh nhân không dung nạp với một số loại đường, hãy báo với bác sĩ của bạn trước khi sử dụng thuốc.\nThành phần của thuốc có chứa tá dược màu vàng tartrazin, có thể gây phản ứng dị ứng.\nThành phần của thuốc có chứa tá dược natri metabisulfit, hiếm khi gây phản ứng quá mẫn nghiêm trọng và co thắt phế quản.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ nên sử dụng được cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nVitamin C đi qua nhau thai. Chưa có các nghiên cứu cả trên động vật và trên người mang thai, và nếu dùng vitamin C theo nhu cầu bình thường hàng ngày thì chưa thấy xảy ra vấn đề gì trên người. Tuy nhiên, uống những lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nPhụ nữ cho con bú:\nVitamin C phân bố trong sữa mẹ. Người cho con bú dùng vitamin C theo nhu cầu bình thường, chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nTương tác thuốc\nDùng đồng thời theo tỷ lệ trên 200 mg vitamin C với 30 mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày - ruột; tuy vậy, đa số người bệnh đều có khả năng hấp thu sắt uống vào một cách đầy đủ mà không phải dùng đồng thời vitamin C.\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nDùng đồng thời vitamin C và fluphenazine dẫn đến giảm nồng độ fluphenazine huyết tương. Sự acid hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C liều cao có thể phá hủy vitamin B12; cần khuyên người bệnh tránh uống vitamin C liều cao trong vòng một giờ trước hoặc sau khi uống vitamin B12.\nVì vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa - khử. Sự có mặt vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sulfat và giảm giả tạo lượng glucose nếu định lượng bằng phương pháp glucose oxydase. Với các xét nghiệm khác, cần phải tham khảo tài liệu chuyên biệt về ảnh hưởng của vitamin C.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}