{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agi-calci Agimexpharm bổ sung calci, phòng và điều trị loãng xương (20 vỉ x 10 viên)\n750đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 20 vỉ x 10 viên\nThành phần\nCalcium\nCholecalciferol\n,\nChỉ định\nLoãng xương\nCòi xương\n,\nChống chỉ định\nSỏi thận, Sỏi tiết niệu, Tăng canxi máu, Tăng canxi niệu\nNhà sản xuất\nCTY CPDP AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAgi-Calci được sản xuất bởi Công ty Cổ phần Dược phẩm Agimexpharm, với thành phần chính Calci carbonate và Cholecalciferol, là thuốc dùng để bổ sung calci trong các trường hợp thiếu hoặc tăng nhu cầu calci, phòng và điều trị loãng xương.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Agi-calci\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalcium\n500mg\nCholecalciferol\n200IU",
    "usage": "Công dụng của Thuốc Agi-calci\nChỉ định\nThuốc Agi-Calci được chỉ định dùng trong các trường hợp sau:\nBổ sung calci trong các trường hợp thiếu hoặc tăng nhu cầu calci: Trẻ em thời kỳ tăng trưởng, phụ nữ có thai và cho con bú, người có nguy cơ cao (lớn tuổi, phụ nữ tuổi mãn kinh, điều trị corticoid kéo dài, chấn thương).\nPhòng và điều trị loãng xương.\nDược lực học\nCalci là một cation ngoại bào cần thiết cho sự ổn định chức năng của hệ thần kinh, cơ, xương và tính thẩm thấu của màng tế bào, mao quản.\nChức năng sinh học chủ yếu của vitamin D3 là duy trì nồng độ bình thường trong huyết tương của calci và phospho bằng cách làm gia tăng sự hấp thu các chất này ở ruột non đồng thời huy động calci vào trong xương.\nDược động học\nCalci carbonate biến đổi thành calci chloride bởi acid dạ dày và được hấp thu ở ruột, nhưng có tới 85% bị biến đổi lại thành dạng muối calci không hòa tan và bài tiết theo phân.\nVitamin D3 được hấp thu tốt qua đường tiêu hóa; qua được sữa mẹ, chuyển hóa ở gan, thận và một phần lưu trữ ở mô mỡ và cơ, đào thải chủ yếu theo đường gan–mật và chỉ có một lượng nhỏ xuất hiện trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Agi-calci\nCách dùng\nThuốc Agi-Calci dùng đường uống, uống thuốc buổi sáng hoặc buổi trưa.\nLiều dùng\nBổ sung calci trong các trường hợp thiếu hoặc tăng nhu cầu calci:\nTrẻ em: Uống 1/2–1 viên/ngày.\nNgười lớn: Uống 1–2 viên/ngày.\nPhòng và điều trị loãng xương:\nNgười lớn: Uống 1–2 viên/ngày, có thể tăng liều theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng liều cao có thể có triệu chứng của tình trạng tăng calci huyết và tăng calci niệu bao gồm: Biếng ăn, buồn nôn, nôn, táo bón, đau bụng, khô miệng, khát nước và đa niệu.\nXử trí: Cần bù nước bằng đường uống hoặc đường tĩnh mạch trong giai đoạn đầu.\nDùng furosemide hoặc các thuốc lợi tiểu khác để tăng thải trừ calci (tránh dùng thuốc lợi tiểu loại thiazide do làm tăng sự tái hấp thu calci ở thận).\nThẩm tách máu.\nKiểm tra cẩn thận nồng độ các chất điện giải cần thiết trong huyết thanh trong suốt thời gian điều trị.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agi-Calci, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDùng thuốc chứa muối calci qua đường uống có thể gây kích ứng hệ tiêu hóa, táo bón, đầy hơi, buồn nôn, nôn.\nDùng vitamin D với liều thông thường hàng ngày thường không gây độc. Tuy nhiên có thể xảy ra cường vitamin D khi dùng liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường vitamin D và sẽ dẫn đến những biểu hiện lâm sàng của rối loạn chuyển hoá calci.\nDấu hiệu và triệu chứng ban đầu của ngộ độc vitamin D là dấu hiệu và triệu chứng của tăng calci huyết.\nTăng calci huyết và nhiễm độc vitamin D có một số tác dụng phụ như sau:\nTiêu hóa: Chán ăn, khô miệng, vị kim loại, buồn nôn, nôn, táo bón, tiêu chảy.\nTai và tiền đình: Chóng mặt, ù tai.\nCơ xương: Giảm trương lực cơ, đau cơ, đau xương.\nThận và tiết niệu: Nhiễm calci thận, rối loạn chức năng thận (dẫn đến đa niệu, tiểu đêm, khát nhiều, giảm tỷ trọng nước tiểu, protein niệu), có thể tăng calci niệu.\nChuột rút ở bụng.\nHướng dẫn cách xử trí ADR:\nNên cho uống nhiều nước để làm tăng thể tích nước tiểu, nhằm tránh tạo sỏi thận ở người tăng calci niệu.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu có dấu hiệu bất thường xảy ra hoặc xuất hiện các triệu chứng của tăng calci huyết.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agi-Calci chống chỉ định trong các trường hợp sau:\nTăng calci huyết, calci niệu.\nSỏi calci.\nSuy thận.\nRối loạn thừa vitamin D.\nMẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nKhi sử dụng cho những bệnh nhân suy thận, sỏi thận, mắc bệnh sarcoid và bệnh nhân bất động bị loãng xương.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nKhông gây hại khi dùng liều theo nhu cầu thông thường hàng ngày.\nTuy nhiên, người mang thai cần cung cấp calci bằng chế độ ăn uống đầy đủ. Dùng quá nhiều loại vitamin và calci cùng chất khoáng khác có thể gây hại cho mẹ hoặc thai nhi.\nThời kỳ cho con bú\nKhông gây hại khi dùng liều theo nhu cầu thông thường hàng ngày.\nTương tác thuốc\nTránh kết hợp với clopamide, ciprofloxacin, thuốc lợi tiểu nhóm thiazide, do các thuốc này ức chế thải trừ calci qua thận.\nCalci làm giảm hấp thu tetracycline, doxycycline, do đó cần uống cách các thuốc này 3 giờ.\nCalci làm tăng độc tính đối với tim của các glycoside digitalis.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ẩm, tránh ánh sáng, nhiệt độ dưới 30°C."
}