{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agifivit Agimexpharm phòng và điều trị bệnh thiếu máu do thiếu sắt, thiếu acid folie (10 vỉ x 10 viên)\n470đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nFerrous fumarate\nAcid folic\n,\nChỉ định\nMệt mỏi\nThiếu máu thiếu sắt\n,\nChống chỉ định\nThừa sắt\nNhà sản xuất\nCÔNG TY CPDP AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAgifivit 200 mg Agimex 10X10 của Công ty Cổ phần Dược phẩm Agimexpharm, thành phần chính sắt (II) fumarat, acid folic, là thuốc được sử dụng để phòng và điều trị bệnh thiếu máu do thiếu sắt, thiếu acid folic ở phụ nữ có thai và cho con bú, khi hành kinh, điều hòa kinh nguyệt, trong các trường hợp tăng nhu cầu tạo máu như sau chấn thương, phẫu thuật, cắt dạ dày, hội chứng suy dinh dưỡng, giai đoạn hồi phục sau bệnh nặng và khi khẩu phần ăn hằng ngày không cung cấp đầy đủ sắt, acid folic.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Agifivit\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFerrous fumarate\n200MG\nAcid folic\n1mg",
    "usage": "Công dụng của Thuốc Agifivit\nChỉ định\nthiếu máu\nThuốc Agifivit 200 mg Agimex 10X10 được chỉ định dùng trong các trường hợp phòng và điều trị bệnh\nPhụ nữ có thai và cho con bú, khi hành kinh, điều hòa kinh nguyệt.\nCác trường hợp tăng nhu cầu tạo máu như: Sau chấn thương, phẫu thuật, cắt dạ dày, hội chứng suy dinh dưỡng, giai đoạn hồi phục sau bệnh nặng.\nKhẩu phần ăn hằng ngày không cung cấp đầy đủ sắt, acid folic.\nDược lực học\nSắt fumarat\nLà 1 dạng sắt hữu cơ dễ hấp thu vào cơ thể. Fe2+ có trong sắt fumarat có vai trò quan trọng trong việc tạo hemoglobin, myoglobin và enzym hô hấp cytochrom C. Thiếu Fe2+ thì hồng cầu không thể hình thành, quá trình hấp thu O2 và thải CO2 bị ảnh hưởng nghiêm trọng.\nAcid folic\nLà vitamin thuộc nhóm B. Trong cơ thể, nó được khử thành tetrahydrofolat là coenzym của nhiều quá trình chuyển hóa trong đó có tổng hợp các nucleotid có nhân purin hoặc pyrimidin; do vậy ảnh hưởng lên tổng hợp DNA. Khi có vitamin C, acid folic được chuyển thành leucovorin là chất cần thiết cho sự tổng hợp DNA và RNA.\nAcid folic là yếu tố không thể thiếu được cho tổng hợp nucleoprotein và tạo hồng cầu bình thường, thiếu acid folic gây ra thiếu máu nguyên hồng cầu khổng lồ giống như thiếu máu do thiếu vitamin B12. Acid folic cũng tham gia vào một số biến đổi acid amin, vào sự tạo thành và sử dụng format.\nPhối hợp acid folic với sắt để dùng cho người mang thai nhằm phòng thiếu máu hồng cầu khổng lồ. Sự phối hợp này có tác dụng tốt đối với thiếu máu khi mang thai hơn là khi dùng một chất đơn độc.\nDược động học\nSắt\nBình thường sắt được hấp thu ở tá tràng và đầu gần hỗng tràng. Một người bình thường không thiếu sắt, hấp thu khoảng 0,5 - 1 mg sắt nguyên tố hàng ngày. Hấp thu sắt tăng lên khi dự trữ sắt thấp hoặc nhu cầu sắt tăng. Hấp thu sắt toàn bộ tăng tới 1 - 2 mg/ngày ở phụ nữ hành kinh bình thường và có thể tăng tới 3 - 4 mg/ngày ở người mang thai. Trẻ nhỏ và thiếu niên cũng có nhu cầu sắt tăng trong thời kỳ phát triển mạnh.\nHấp thu sắt bị giảm khi có các chất chelat hóa hoặc các chất tạo phức trong ruột và tăng khi có acid hydrocloric và vitamin C. Do vậy đôi khi sắt được dùng phối hợp với vitamin C.\nSắt được dự trữ trong cơ thể dưới 2 dạng: Ferritin và hemosiderin. Khoảng 90% sắt đưa vào cơ thể được thải qua phân.\nHấp thu sắt phụ thuộc vào số lượng sắt dự trữ, nhất là ferritin, ở niêm mạc ruột và vào tốc độ tạo hồng cầu của cơ thể.\nAcid folic\nAcid folic giải phóng nhanh ở dạ dày và hấp thu chủ yếu ở đoạn đầu ruột non. Acid folic trong chế độ ăn bình thường được hấp thu rất nhanh và phân bố ở các mô trong cơ thể. Thuốc được tích trữ chủ yếu ở gan và được tập trung tích cực trong dịch não tủy. Mỗi ngày khoảng 4 - 5 mcg đào thải qua nước tiểu. Uống acid folic liều cao làm lượng vitamin đào thải qua nước tiểu tăng lên theo tỷ lệ thuận. Acid folic đi qua nhau thai và có ở trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Agifivit\nCách dùng\nThuốc dùng đường uống. Uống thuốc với nhiều nước.\nLiều dùng\nMỗi ngày uống 1 viên trước khi ăn 1 giờ hoặc sau khi ăn 2 giờ, hoặc theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\nbuồn nôn\ntiêu chảy\nĐau bụng,\nXử trí quá liều\nTrước tiên: Rửa dạ dày ngay bằng sữa (hoặc dung dịch carbonat) hoặc sử dụng chất chelat hoá, đặc hiệu nhất là deferoxamine. Đối với tình trạng sốc và những bất thường kiềm toan được chữa trị theo cách thông thường. Trường hợp nặng nên đưa ngay đến cơ sở y tế để xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agifivit 200 mg Agimex 10X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntáo bón\nNgứa, nổi ban, mày đay. Đôi khi có rối loạn tiêu hoá (đau bụng, buồn nôn, nôn,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agifivit 200 mg Agimex 10X10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với 1 trong các thành phần của thuốc.\nThừa sắt.\nBệnh mô nhiễm sắt.\nThiếu máu tán huyết.\nBệnh da tăng hồng cầu.\nThận trọng khi sử dụng\nNgười có lượng sắt trong máu bình thường tránh dùng thuốc kéo dài.\nNgưng dùng thuốc nếu không dung nạp.\nTrẻ em dưới 12 tuổi: Không dùng viên nén, viên nang. Chỉ dùng thuốc giọt hoặc sirô (hút qua ống).\nTránh uống thuốc với nước trà làm giảm sự hấp thu sắt.\nThuốc có thể gây đi cầu phân đen hoặc xám.\nKhả năng lái xe và vận hành máy móc\nKhả năng lái xe hay vận hành máy móc không bị ảnh hưởng khi uống thuốc.\nThời kỳ mang thai\nThuốc dùng được cho người mang thai khi thiếu máu do thiếu sắt và acid folic.\nThời kỳ cho con bú\nThuốc dùng được cho phụ nữ đang cho con bú.\nTương tác thuốc\nThuốc làm giảm hấp thu penicillamin, tetracyclin, levodopa, methyldopa, các quinolon, các hormon tuyến giáp và các muối kẽm nếu dùng chung.\nCác thuốc kháng acid như calci carbonat, natri carbonat, và magnesi trisilicat; trà có thể làm giảm hấp thu sắt nếu dùng cùng lúc.\nNếu dùng acid folic để nhằm bổ sung thiếu folat có thể do thuốc chống co giật gây ra thì nồng độ thuốc chống co giật trong huyết thanh có thể bị giảm.\nCotrimoxazol làm giảm tác dụng điều trị thiếu máu nguyên hồng cầu khổng lồ của acid folic.\nCác thuốc tránh thai uống làm giảm chuyển hoá của folat, gây giảm folat và vitamin B12.",
    "preservation": "Bảo quản\nNhiệt độ dưới 30°C, tránh ẩm và ánh sáng."
}