{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Aginfolix 5 Agimexpharm phòng và trị thiếu acid folic (10 vỉ x 10 viên)\n460đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nFolic Acid\nChỉ định\nThiếu máu do thiếu folate\nThiếu máu\n,\nChống chỉ định\nU ác tính\nNhà sản xuất\nAGIMEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Aginfolix 5 là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm, có thành phần chính là acid folic. Aginfolix 5 là thuốc bổ sung acid folic cho những trường hợp sau: Trạng thái thiếu acid folic ở người bệnh thiếu máu nguyên hồng cầu khổng lồ và hồng cầu to do thiếu folat, dự phòng cho phụ nữ mang thai, trạng thái thiếu acid folic ở người bệnh thiếu máu huyết tán mạn tính (bệnh thalassemia, thiếu máu hồng cầu liềm), người bệnh chạy thận nhân tạo.\nAginfolix 5 được bào chế dạng viên nang cứng, đóng gói theo quy cách hộp 10 vỉ x 10 viên.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Aginfolix 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFolic Acid\n5mg",
    "usage": "Công dụng của Thuốc Aginfolix 5\nChỉ định\nThuốc Aginfolix 5 được chỉ định dùng để điều trị bổ sung acid folic cho những trường hợp sau:\nacid folic\nTrạng thái thiếu\nDự phòng cho phụ nữ mang thai: Dự phòng dị dạng ống thần kinh ở bào thai 4 tuần trước khi mang thai và tiếp tục 3 tháng đầu thai kỳ.\nTrạng thái thiếu acid folic ở người bệnh thiếu máu huyết tán mạn tính (bệnh thalassemia, thiếu máu hồng cầu liềm), người bệnh chạy thận nhân tạo.\nDược lực học\nAcid folic là vitamin thuộc nhóm B. Trong cơ thể, nó được khử thành tetrahydrofolat là coenzym của nhiều quá trình chuyển hóa, trong đó có tổng hợp các nucleotid có nhân purin hoặc pyrimidin; do vậy ảnh hưởng lên tổng hợp DNA.\nKhi có vitamin C, acid folic được chuyển thành leucovorin, là chất cần thiết cho sự tổng hợp DNA và RNA.\nAcid folic là yếu tố không thể thiếu được cho tổng hợp nucleoprotein và tạo hồng cầu bình thường; thiếu acid folic gây ra thiếu máu nguyên hồng cầu khổng lồ giống như thiếu máu do thiếu vitamin B12.\nAcid folic cũng tham gia vào một số biển đổi acid amin vào sự tạo thành và sử dụng format.\nDược động học\nThuốc giải phóng nhanh ở dạ dày và hấp thu chủ yếu ở đoạn đầu ruột non. Acid folic trong chế độ ăn bình thường được hấp thu rất nhanh và phân bố ở các mô trong cơ thể.\nThuốc dược tích trữ chu yếu ở gan và được tập trung tích cực trong dịch não tủy.\nMỗi ngày khoảng 4 - 5 microgam đào thải qua nước tiểu, uống acid folic liều cao làm lượng vitamin đào thải qua nước tiểu tăng lên theo tỷ lệ thuận. Acid folic đi qua nhau thai và có ở trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Aginfolix 5\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDự phòng và điều trị thiếu acid folic ở người bệnh thiếu máu nguyên hồng cầu khổng lồ và hồng cầu to do thiếu folat\nUống 5 mg mỗi ngày trong 4 tháng; trường hợp kém hấp thu, có thể tới 15 mg mỗi ngày.\nDự phòng cho phụ nữ ở tuổi mang thai có nguy cơ cao có dị dạng ống thần kinh cho thai nhi khi mang thai\nUống 5 mg mỗi ngày trước khi mang thai 4 tuần và tiếp tục suốt 3 tháng đầu thai kỳ.\nThiếu máu huyết tán mạn tính (bệnh thalassemia, thiếu máu hồng cầu liềm), dự phòng thiếu acid folic cho người bệnh chạy thận nhân tạo\nUống liên tục 5 mg cách 1 hoặc 7 ngày/lần tùy theo chế độ ăn và tốc độ huyết tán.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aginfolix 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR < 1/1000\nDa: Ngứa, nổi ban, mày đay.\nRối loạn tiêu hóa\nTiêu hóa:\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc và thông báo cho bác sĩ biết những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Aginfolix 5 chống chỉ định trong các trường hợp mẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nKhông được dùng acid folic riêng biệt hay dùng phối hợp với vitamin B12 với liều không đủ để điều trị thiếu máu nguyên hồng cầu khổng lồ chưa chẩn đoán được chắc chắn. Các chế phẩm đa vitamin chứa acid folic có thể nguy hiểm vì che lấp mức độ thiếu thực sự vitamin B12 trong bệnh thiếu máu nguyên hồng cầu khổng lồ do thiếu vitamin B12.\nMặc dù acid folic có thể gây ra đáp ứng tạo máu ở người bệnh bị thiếu máu nguyên hồng cầu khổng lồ do thiếu vitamin B12, vẫn không được dùng acid folic một cách đơn độc trong trường hợp thiếu vitamin B12 vì nó có thể thúc đẩy thoái hóa tủy sống bán cấp.\nCần thận trọng ở người bệnh có thể bị khối u phụ thuộc folat.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nNên bổ sung acid folic cho người mang thai, nhất là những người đang được điều trị động kinh hay sốt rét, vì các thuốc điều trị các bệnh này có thể gây thiếu hụt acid folic.\nThời kỳ cho con bú\nAcid folic bài tiết qua sữa mẹ, mẹ cho con bú dùng được acid folic.\nTương tác thuốc\nFolat và sulphasalazin: Hấp thu folat có thể bị giảm.\nFolat và thuốc tránh thai uống: Các thuốc tránh thai uống làm giảm chuyển hóa của folat và gây giảm folat và vitamin B12 ở một mức độ nhất định.\nAcid folic và các thuốc chống co giật: Nếu acid folic được dùng để bổ sung thiếu folat có thể do thuốc chống co giật gây ra thì nồng độ thuốc chống co giật trong huyết thanh có thể bị giảm.\nAcid folic và cotrimoxazol: Cotrimoxazol làm giảm tác dụng điều trị thiếu máu nguyên hồng cầu khổng lồ của acid folic.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ẩm và ánh sáng."
}