{
    "describe": "Thương hiệu:\nHadiphar\nThuốc Alphavimin 10ml Hadiphar bổ sung vitamin trong thời kỳ dưỡng bệnh, chế độ ăn đặc biệt (20 ống)\n12.800đ\nỐng\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống\nThành phần\nLysine\nThiamin hydroclorid\nRiboflavin\nVitamin B6\nVitamin D3\nVitamin E\n,\nChỉ định\nBệnh Beriberi\nMệt mỏi\nLoãng xương\nĐau dây thần kinh sinh ba\nChán ăn\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HÀ TĨNH - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Alphavimin là sản phẩm của Công ty Cổ phần Dược Hà Tĩnh, có thành phần chính là Lysine, Thiamin hydroclorid, Riboflavin, vitamin B6, vitamin D3, vitamin E. Đây là thuốc được sử dụng làm thuốc bổ cho trẻ em và thanh thiếu niên đang trong giai đoạn phát triển. Các trường hợp cần bổ sung vitamin: Người trong thời kỳ dưỡng bệnh, sử dụng chế độ ăn đặc biệt; sau nhiễm trùng; sau ốm; sau phẫu thuật; các trường hợp suy nhược cơ thể, cần tăng cường thể trọng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Alphavimin 10ml\nThông tin thành phần\nHàm lượng\nLysine\n100mg\nThiamin hydroclorid\n1mg\nRiboflavin\n1.15mg\nVitamin B6\n2mg\nVitamin D3\n133.35\nVitamin E\n5mg",
    "usage": "Công dụng của Thuốc Alphavimin 10ml\nChỉ định\nThuốc Alphavimin được chỉ định dùng trong các trường hợp sau:\nDùng là thuốc bổ cho trẻ em và thanh thiếu niên đang trong giai đoạn phát triển.\nCác trường hợp cần bổ sung vitamin: Người trong thời kỳ dưỡng bệnh, sử dụng chế độ ăn đặc biệt; sau nhiễm trùng; sau ốm; sau phẫu thuật; các trường hợp suy nhược cơ thể, cần tăng cường thể trọng.\nDược lực học\nVitamin và khoáng chất có tác dụng điều chỉnh và ngăn ngừa sự suy giảm chuyển hóa tế bào trong trường hợp tăng nhu cầu hoặc chế độ ăn không đủ các thành phần này.\nViệc cung cấp không đủ các yếu tố trên có thể gây ra những rối loạn như suy nhược, mệt mỏi, giảm sinh lực, giảm khả năng đề kháng và giảm tốc độ hồi phục trong thời kỳ dưỡng bệnh.\nLysin hydroclorid:\nLà một acid amin thiết yếu đóng vai trò quan trọng trong việc tạo xưởng. Ở trẻ em, lysin là một acid amin thường được đánh giá là không được cung cấp đầy đủ.\nCác vitamin nhóm B cần cho các chức năng chuyển hóa bình thường.\nThiamin hydrochlorid (Vitamin B1):\nThiamin là một vitamin tan trong nước, thuộc nhóm B. Thiamin kết hợp với adenosin triphosphat (ATP) trong gan, thận và bạch cầu tạo thành dạng thiamin diphosphat (thiamin pyrophosphat) có hoạt tính sinh lý. Thiamin diphosphat là coenzym chuyển hóa carbohydrat làm nhiệm vụ khử carboxyl của các alpha-cetoacid như pyruvat và alpha-cetoglutarat và trong việc sử dụng pentose trong chu trình hexose monophosphat.\nThiamin thường được dùng dưới dạng muối hydroclorid hoặc nitrat, ngoài ra còn dùng dạng muối decamsylat, disulfid, monophosphat hoặc pyrophosphat (cocarboxylase). Những dạng kết hợp khác được coi như vitamin B1 có hoạt tính cũng có thể được dùng thay thế thiamin như benfotiamin, cycotiamin, octotiamin,...\nLượng thiamin ăn vào hàng ngày cần 0,9 - 1,5 mg cho nam và 0,8-1,1 mg cho nữ khoẻ mạnh. Nhu cầu thiamin có liên quan trực tiếp với lượng dùng carbohydrat và tốc độ chuyển hóa. Điều này có ý nghĩa thực tiễn trong nuôi dưỡng người bệnh bằng đường tĩnh mạch và ở người bệnh có nguồn năng lượng calo lấy chủ yếu từ dextrose (glucose).\nRiboflavin sodium phosphat (Vitamin B2):\nTrong cơ thể, riboflavin được biến đổi thành 2 coenzym là flacin mononucleotid (FMN) và flavin denin dinucleotid (FAD), là các dạng coezym hoạt động cần cần cho sự hô hấp của mô. Những coenzym này có hoạt tính như một chất mang phân tử hydro cho các coenzym quan trọng khác ảnh hưởng đến phản ứng oxy hóa khử các chất hữu cơ và trong quá trình chuyển hóa trung gian và sự hình thành một số vitamin và các coenzym của chúng như niacin, vitamin B6, vitamin B12. Riboflavin cũng gián tiếp liên quan đến việc duy trì sự toàn vẹn của hồng cầu.\nĐược chỉ định để phòng và điều trị thiếu riboflavin, nhưng riboflavin còn có thể có ích trong điều trị thiếu máu hồng cầu bình thường xảy ra ở người có bệnh chuyển hóa mang tính gia đình có kèm theo lách to va thiếu hụt glutathion reductase. Mặc dù có thêm nghiên cứu, nhưng một vài thử nghiệm cho thấy ở người có tiền sử đau nửa đầu dùng liều cao (400mg riboflavin/ngày) có thể giảm được tần số và thời gian kéo dài các cơn đau, lợi ích thấy rõ nhất sau 3 tháng dự phòng bằng riboflavin. Riboflavin còn được sử dụng điều trị bệnh trứng cá, methemoglobin máu bẩm sinh, co rút cơ, hội chứng bỏng chân. Vì thải trừ riboflavin theo đường tiễu nhanh nên còn dùng làm chất chỉ thị trong việc theo dõi thải trừ thuốc trong phác đồ sử dụng một số loại thuốc khác.\nThiếu riboflavin sẽ có các triệu chứng như sần rám da, chốc mép, khô nứt môi, viêm lưỡi và viêm miệng, thay đổi thị lực, viêm da bã nhờn. Thiếu máu hồng cầu bình thường và viêm dây thần kinh trong những trường hợp nặng. Thiếu riboflavin nói chung thường liên quan đến thiếu các chất dinh dưỡng khác và có thể xảy ra cùng với thiếu các vitamin B, ví dụ như ở bệnh pellagra.\nChẩn đoán thiếu riboflavin có thể dựa trên kết quả đo glutathion reductase hồng cầu, flavin hồng cầu hoặc nồng độ riboflavin nước tiểu. Dù các phép thử này không có tính chẩn đoán nhưng kết quả thử nồng độ riboflavin nước tiểu ít hơn 19 - 27 microgam/g creatinin được coi là thiếu riboflvin. Nhu cầu về riboflavin liên quan đến năng lượng được đưa vào cơ thể, lượng protein và mức chuyển hóa của cơ thể, phụ thuộc độ tuổi; các thời kỳ đặc biệt như có thai, cho con bú...\nPyridoxin hydrochlorid (Vitamin B6):\nVitamin B6 là vitamin nhóm B tan trong nước, tồn tại dưới 3 dạng: Pyridoxal, pyridoxin và pyridoxamin, khi vào cơ thể biến đổi thành dạng hoạt động pyridoxal phosphat và pyridoxamin phosphat. Hai chất này hoạt động như những coenzym trong chuyển hóa protein, glucid và lipid. Pyridoxin tham gia tổng hợp acid gammaaminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobin.\nNhu cầu hàng ngày cho trẻ em là 0,3- 2 mg, người lớn khoảng 1,6 -2 mg và người mang thai hoặc cho con bú là 2,1-2,2 mg. Hiếm gặp tình trạng thiếu hụt vitamin B6 ở người, nhưng có thể xảy ra trong trường hợp rối loạn hấp thu, rối loạn chuyển hóa bẩm sinh hoặc rối loạn do thuốc gây nên. Khi thiếu hụt do dinh dưỡng, ít gặp trường hợp thiếu đơn độc một vitamin nhóm B, vì vậy bổ sung vitamin dưới dạng hỗn hợp có hiệu quả hơn dùng đơn lẻ. Tốt nhất vẫn là cải thiện chế độ ăn. Thịt, cá, trứng, sữa, gan, thận, rau, hoa quả là nguồn cung cấp pyridoxin thiên nhiên phong phú. Nhu cầu cơ thể tăng và việc bổ sung vitamin B6 có thể cần thiết trong các trường hợp sau đây: Nghiện rượu, bỏng, suy tim sung huyết, sốt kéo dài, cắt bỏ dạ dày, lọc máu, cường tuyến giáp, nhiễm khuẩn, bệnh đường ruột (như tiêu chảy, viêm ruột), kém hấp thu liên quan đến bệnh vễ gan mật. Với người bệnh điều trị bằng isoniazid hoặc phụ nữ uống thuốc tránh thai, nhu cầu vitamin B6 hãng ngày nhiều hơn bình thường.\nThiếu hụt pyridoxin có thể dẫn đến thiếu máu nguyên bào sắt, viêm dây thần kinh ngoại vi, viêm da tăng bã nhờn, khô nứt môi.\nỞ một số rất hiếm trẻ sơ sinh bị hội chứng lệ thuộc pyridoxin di truyền. Cần phải dùng một lượng lớn pyridoxin trong tuần đầu sau đẻ để ngăn chặn cơn co giật. Cũng đã phát hiện được thiếu máu nguyên bào sắt di truyền đáp ứng với pyridoxin.\nMột số rối loạn chuyển hóa: Acid xanthurenic niệu, cystathionin niệu tiên phát, tăng oxalat niệu tiên phát (do di truyền): Có thể đáp ứng với liều cao pyridoxin.\nCholecalciferol (Vitamin D3):\nVitamin D có tác dụng duy trì nồng độ calci và phospho bình thường trong huyết thanh bằng cách tăng hấp thu các chất khoáng này từ thức ăn ở ruột non. Calcitriol (vitamin D được hoạt hóa) làm tăng hấp thu calci ở ruột non, nhưng chủ yếu ở tá tràng và hỗng tràng. Calcitriol cũng làm tăng hấp thụ phospho chủ yếu ở hỗng tràng và hồi tràng. Các dạng hoạt hóa của ergocalciferol, doxercalciferol, và cholecalciferol huy động calci từ xương vào máu và đẩy mạnh tái hấp thu phosphat ở ống thận và tác động trực tiếp lên các tế bào tạo xương để kích thích phát triển xương. Các dạng hoạt hóa của ergocalciferol và colecalciferol có tác dụng ức chế ngược đối với sự tạo thành hormon cận giáp (PTH).\nD,L-a-Tocopheryl acetat (Vitamin E):\nVitamin E là một thuật ngữ chung để chỉ một số các hợp chất thiên nhiên và tổng hợp. Nhóm chất quan trọng nhất là tocopherol, trong đó alpha tocopherol có hoạt tính mạnh nhất, được phân bố rộng rãi trong tự nhiên và chủ yếu được sử dụng trong điều trị; các chất khác của nhóm tocopherol gồm beta, gamma và delta tocopherol, nhưng những chất này không dùng trong điều trị. Nhóm hợp chất khác có hoạt tính vitamin E là các tocotrienol.\nAlpha tocopherol có trong tự nhiên dưới dạng đồng phân d (d-alpha tocopherol) có hoạt tính mạnh hơn dạng đồng phân di (dl-alpha tocopherol) của alpha tocopherol tổng hợp.\nVitamin E là một vitamin tan trong dầu mỡ, phân bố rộng rãi trong thức ăn. Nguồn vitamin E giàu nhất là dầu thực vật, đặc biệt là dầu mầm lúa mì, dầu hướng dương, dầu hạt bông; ngũ cốc và trứng cũng là nguồn giàu vitamin E. Lượng vitamin E trong thức ăn bị mất đi là do quá trình bảo quản và nấu nướng. Nhu cầu hàng ngày về vitamin E là khoảng 4 - 15 mg.\nThiếu vitamin E rất hiếm, chỉ xảy ra ở những người không có khả năng hấp thu vitamin E hoặc mắc 1 số bệnh di truyền ngăn cản duy trì nồng độ bình thường vitamin E trong máu.\nChức năng sinh học chính xác của vitamin E chưa được biết đầy đủ ở người. Vitamin E được coi là một chất chống oxy hoá. Vitamin E ngăn chặn sự oxy hoa các acid béo cao phân tử chưa bão hoà (các acid này là thành phần của màng tế bào, phospholipid và lipoprotein huyết tương) cũng như các chất nhạy cảm với oxy khác như vitamin A và acid ascorbic (vitamin C). Các gốc tự do sinh ra do nhiều quá trình phản ứng trong tế bào có khả năng gây tác hại cho màng tế bào, protein và acid nucleic, dẫn đến rối loạn chức năng và gây bệnh cho tế bào. Vitamin E phản ứng với các gốc tự do, làm mất các gốc peroxyl (gốc peroxyl phản ứng với vitamin E nhanh gấp 1000 lần so với các acid béo cao phân tử chưa bão hoà). Trong quá trình phản ứng, vitamin E không tạo thêm gốc tự do khác.\nDo tính chất chống oxy hoá của vitamin E, đã có nhiều công trình nghiên cứu dùng vitamin E để làm làm giảm nhẹ chứng mất trí nhớ của bệnh Alzheimer sớm hoặc do lão hoá, bệnh thoái hoá hoàng điểm liên quan đến tuổi tác, ung thư, xơ cứng động mạch, bệnh mạch vành, đục thuỷ tinh thể... nhưng đến nay chưa được chứng minh hiệu quả rõ ràng. Một số nhà lâm sàng đã điều trị để làm giảm nguy cơ thoái hoá hoàng điểm liên quan đến tuổi tác như sau: Liều vitamin C 500 mg/ngày kết hợp với beta caroten 15 mg/ngày, vitamin E 400 mg/ngày và kẽm (dạng kẽm oxyd) 80 mg/ngày. Bệnh Alzheimer và bệnh động mạch vành: Liều từ 200 - 800 đvat/ngày. Tuy nhiên hiện tại vẫn chưa đủ dữ liệu chứng minh hiệu quả điều trị của thuốc đối với các bệnh này và cần lưu ý liều 400 mg/ngày trở lên có thể làm tăng tỷ lệ tử vong.\nIn vitro, vitamin E còn có tác dụng ngăn chống tan hồng cầu do các chất oxy hoá và làm tăng đáp ứng miễn dịch ở người cao tuổi khoẻ mạnh, làm giảm kết tụ tiểu cầu.\nNicotinamid (Vitamin PP):\nNicotinamid là vitamin nhóm B, tan trong nước. Trong cơ thể, nicotinamid được tạo thành từ acid nicotinic. Thêm vào đó, một phần tryptophan trong thức ăn được oxy hóa tạo thành từ acid nicotinic và sau đó thành nicotinamid. Nicotinamid chuyển hóa thành nicotinamid adenin dinucleotid (NAD) và nicotinamid adenin dinucleotid phosphat (NADP). NAD và NADP là các coenzym có vai trò sống còn trong chuyển hóa, chúng là chất xúc tác cho phản ứng oxy hóa – khử cần thiết cho hô hấp tế bào, phân giải glycogen và chuyển hóa lipid. Trong các phản ứng đó các coenzym này có tác dụng như những phân tử vận chuyển hydro.\nNhu cầu hàng ngày của cơ thể khoảng 15-20 mg acid nicotinic. 60 mg tryptophan thức ăn cho tương ứng khoảng 1mg acid nicotinic, vì vậy bữa ăn đầy đủ protein đã đáp ứng được nhu cầu, chỉ cần rất ít từ nguồn vitamin. Acid nicotinic thường bị mất rất ít trong quá trình nấu nướng.\nNicotinamid có trong nhiều thực phẩm như nấm men, thịt, cá, khoai tây, đậu và các hạt ngũ cốc; tuy nhiên, một số lượng nhỏ vitamin này trong ngũ cốc tồn tại ở dạng khó hấp thu. Nicotinamid và acid nicotinic có trên thị trường là những chế phẩm được tổng hợp bằng hóa học.\nBổ sung nicotinamid vào khẩu phần ăn: Khi khẩu phần ăn thiếu nicotinamid, ví dụ như trong ngũ cốc và chế độ ăn thiếu protein có thể dẫn đến thiếu hụt nicotinamid cho cơ thể. Trong trường hợp đó và trong trường hợp tăng nhu cầu về nicotinamid, như ở bệnh cường tuyến giáp, đái tháo đường, xơ gan, trong thời gian mang thai và cho con bú (nhưng những người này hiếm khi thiếu hụt nicotinamid), có thể cần thiết phải bổ sung nicotinamid.\nBệnh pellagra: Thiếu nicotinamid có thể gây ra bệnh pellagra, do khẩu phần ăn thiếu nicotinamid hay do điều trị bằng isoniazid, hoặc do giảm chuyển hóa tryptophan thành acid nicotinic trong bệnh hartnup, hoặc do u ác tính vì các u này cần sử dụng một lượng lớn tryptophan để tổng hợp 5-hydroxytryptophan và 5-hydroxytryptamin.\nThiếu nicotinamid có thể xảy ra cùng với sự thiếu các vitamin phức hợp B khác.\nCác cơ quan bị ảnh hưởng chủ yếu do thiếu hụt nicotinamid là đường tiêu hóa, da và hệ TKTW, với các triệu chứng như: la chảy, đau bụng, viêm lưỡi, viêm miệng, chán ăn, đau đầu, ngủ lịm, tâm thần. Dùng nicotinamid hoặc acid nicotinic sẽ làm mất các triệu chứng do thiếu hụt gây ra. Tuy nhiên, nicotinamid được ưa dùng hơn vì nó không có tác dụng phụ gây giãn mạch.\nNhững triệu chứng đỏ và sưng lưỡi ở người bệnh pellagra sẽ hết trong vòng 24 - 72 giờ sau khi dùng nicotinamid. Triệu chứng tâm thần, nhiễm khuẩn miệng và các màng nhày khác sẽ hết nhanh chóng. Triệu chứng ở đường tiêu hóa sẽ hết trong vòng 24 giờ.\nDexpanthenol:\nAcid pantothenic còn gọi là vitamin B5 là một chất chống oxy hóa hòa tan trong nước, cần thiết cho chuyển hóa trung gian của carbohydrat, protein và lipid. Acid pantothenic là tiền chất của coenzym A cần cho phản ứng acetyl - hóa (hoạt hóa nhóm acyl) trong tân tạo glucose, giải phóng năng lượng từ carbohydrat, tổng hợp và giáng hóa acid béo, tổng hợp sterol và nội tiết tố steroid, porphyrin, acetylcholin và những hợp chất khác. Acid pantothenic cũng cần thiết cho chức năng bình thường của biểu mô.\nỞ người, acid pantothenic cần thiết phải lấy từ thức ăn. Nguồn thực phẩm giàu acid pantothenic gồm có thịt, rau quả, hạt ngũ cốc, trứng và sữa. Lượng thích hợp cho người lớn khoảng 5 mg/ngày, tăng tới 6 mg ở người mang thai và 7 mg ở người nuôi con bú (Viện Hàn lâm khoa học quốc gia Hoa Kỳ khuyến cáo). Thiếu hụt acid pantothenic ở người rất hiếm xảy ra vì acid này phân bố rộng khắp trong thực phẩm, trừ trường hợp có kết hợp với bệnh pellagra hoặc thiếu hụt các vitamin nhóm B khác. Thiếu acid pantothenic thực nghiệm (bằng cách dùng acid omega methylpantothenic, một chất đối kháng chuyển hóa, hoặc bằng chế độ ăn không có acid pantothenic), cho thấy các triệu chứng như ngủ gà, mỏi mệt, nhức đầu, dị cảm ở chân và tay kèm theo tăng phản xạ và yếu cơ chi dưới, rồi loạn tim mạch, tiêu hóa, thay đổi tính khí, và tăng nhạy cảm với nhiễm khuẩn.\nAcid pantothenic không có tác dụng dược lý nổi bật khi dùng cho động vật thí nghiệm hoặc cho người, ngay cả khi dùng liều cao. Khi tiêm liều cao dexpanthenol đã được báo cáo là làm tăng nhu động ruột dạ dày do kích thích acetyl - hóa cholin thành acetylcholin; tuy vậy, hiệu quả của thuốc không được chứng minh.\nCalci (dưới dạng Calci lactat pentahydrat):\nCalci là một ion ngoài tế bào quan trọng, hóa trị 2. Lượng calci chiếm khoảng 1 - 2% khối lượng cơ thể, và trên 99% calci trong cơ thể được tìm thấy ở xương và răng, phần còn lại có mặt trong dịch ngoại bào, và một lượng nhỏ nằm trong tế bào. Calci ở xương chủ yếu dưới dạng hydroxyapatit. Lượng muối khoáng ở xưởng chiếm khoảng 40% trọng lượng xương. Xương là một mô động, trong đó diễn ra quá trình tiêu và tạo xương. Hàng năm một phần xương tái tạo lại. Tạo xương nhanh hơn tiêu xương ở trẻ đang lớn, cân bằng ở người trưởng thành khỏe mạnh và chậm lại ở người sau mãn kinh và người cao tuổi ở cả hai giới. Tỷ lệ tái tạo xương đặc (vỏ xương) có thể cao tới 50% hàng năm ở trẻ em và khoảng 5% hàng năm ở người trưởng thành; tái tạo xương xốp gấp khoảng 5 lần tái tạo xương đặc ở người trưởng thành. Ngoài chức năng đỡ cơ thể, bộ xương còn là nơi dự trữ calci. Tuy tập luyện và cung cấp calci có tác động đến khối lượng xương, hiện nay chưa rõ cung cấp calci ảnh hưởng tốt đến xương có phải do tập luyện không. Giảm estrogen lúc mãn kinh làm tăng mất calci ở xương, đặc biệt ở cột sống thắt lững trong khoảng 5 năm; trong thời gian này, hàng năm mất calci ở xương khoảng 3%. Giảm nồng độ estrogen làm giảm hiệu quả hấp thu calci và làm tăng tốc độ quay vòng xương.\nChưa biết tác dụng chính của estrogen đối với calci là ở xương hay ruột. Bổ sung calci cho phụ nữ tiền mãn kinh và thời kỳ đầu sau mãn kinh cho thấy tăng cung cấp calci không ngăn được mất xương xốp nhanh trong 5 năm đầu sau mãn kinh và nhu cầu cung cấp calci cho phụ nữ không tỏ ra thay đổi mạnh sau khi mãn kinh.\nTrong huyết tương người, nồng độ calci vào khoảng 8,5 mg đến 10,4 mg/dl (2,1 - 2,6 mmol/lit) trong đó khoảng 45% gắn với protein huyết tương, chủ yếu là albumin và khoảng 10% phức hợp với các chất đệm anionic (như citrat và phosphat). Phần còn lại là calci ion hóa (Ca++). Ca++ rất cần thiết cho nhiều quá trình sinh học: kích thích neuron thần kinh, giải phóng chất dẫn truyền thần kinh, co cơ, bảo toàn màng và tham gia vào quá trình đông máu. Ca2+ còn giúp chức năng truyền tin thứ cấp cho hoạt động của nhiều hormon.\nTrên hệ tim mạch: Ion calci rất cần thiết cho kích thích và co bóp cơ tim cũng như cho sự dẫn truyền xung điện trên một số vùng của cơ tim đặc biệt qua nút nhĩ thất. Sự khử cực của các sợi cơ tim mở các kênh Ca++ điều chỉnh điện thế và gây một dòng Ca++ chậm đi vào, trong thời gian tác dụng của điện thế cao nguyên. Dòng Ca2+ này cho phép thẩm thấu một lượng ion calci đủ để kích thích giải phóng thêm ion calci từ lưới cơ trương, vì vậy gây co cơ.\nTrên hệ thần kinh cơ: Ion calci đóng vai trò quan trọng trong kích thích và co bóp cơ. Sự kích thích co cơ của ion calci xảy ra khi được giải phóng khỏi lưới cơ tương. Ion calci giải phóng kích thích co cơ bởi ion calci gắn với troponin, làm mất sự ức chế troponin trên tương tác actin - myosin. Sự giãn cơ xảy ra khi ion calci được đưa trở lại lưới cơ tương, phục hồi sự ức chế của troponin.\nCalci lactat là một dạng muối calci dùng đường uống. Muối calci đường uống được sử dụng trong dự phòng và điều trị thiếu calci. Thiếu calci xảy ra khi chế độ ăn hàng ngày không cung cấp đủ calci cho nhu cầu của cơ thể, hoặc trong một số tình trạng như giảm năng tuyến cận giáp, thiếu acid hydroclorid dịch vị, tiêu chảy mạn tính, thiếu hụt vitamin D, chứng phân mỡ, bệnh viêm ruột loét miệng (bệnh sprue), phụ nữ có thai và cho con bú, thời kỳ mãn kinh, viêm tụy, suy thận, nhiễm kiềm, tăng phosphat mẫu. Nhu cầu calci ở người ăn chay có thể tăng do tác dụng âm tính của oxalat và phytat (có nồng độ cao trong chế độ ăn chay) đối với sinh khả dụng của calci. Sử dụng một số loại thuốc (ví dụ như thuốc lợi tiểu, thuốc chống co giật...) đôi khi cũng dẫn đến hạ calci máu, đòi hỏi phải bổ sung calci.\nDược động học\nThiamin hydrochlorid (Vitamin B1):\nSự hấp thu thiamin trong ăn uống hàng ngày qua đường tiêu hóa là do sự vận chuyển tích cực phụ thuộc Na+. Sau khi uống liều thấp, thiamin hydroclorid được hấp thu nhanh. Tuy nhiên khi nồng độ thiamin trong đường tiêu hóa cao thì sự khuếch tán thụ động cũng quan trọng, và tổng lượng hấp thụ thuốc khi uống liều cao được giới hạn là 4 – 8 mg. Hấp thu qua đường tiêu hóa giẫm khi người bệnh bị bệnh gan mạn tính, giảm hấp thu. Tốc độ hấp thu qua đường tiêu hóa sẽ giảm khi uống thuốc trong bữa ăn. Sau khi tiêm bắp, thiamin cũng được hấp thu nhanh và hoàn toàn. Phân bố vào đa số các mô và sữa.\nỞ người lớn, kho chứa thiamin ước tính 30 mg và khoảng 1 mg thiamin bị giáng hóa hoàn toàn mỗi ngày trong các mô, đây chính là lượng tối thiểu cần hàng ngày. Khi hấp thu ở mức thấp này, có rất ít hoặc không thấy thiamin thải trừ qua nước tiểu. Khi hấp thu vượt quá nhu cầu tối thiểu, các kho chứa thiamin ở các mô được bão hòa, lượng thải trừ qua nước tiểu cả dưới dạng phân tử thiamin nguyên vẹn và dạng đã chuyển hóa. Khi hấp thu thiamin tăng lên hơn nữa, thải trừ dưới dạng thiamin chưa biến hóa sẽ tăng hơn.\nRiboflavin sodium phosphat (Vitamin B2):\nRiboflavin được hấp thu chủ yếu ở tá tràng. Các chất chuyển hóa của riboflavin được phân bố khắp các mô trong cơ thể và vào sữa. Một lượng nhỏ được dự trữ ở gan, lách, thận và tim.\nSau khi uống khoảng 6% FAD và FMN gắn vào protein huyết tương. Riboflavin là một vitamin tan trong nước, đào thải nhanh qua thận. Lượng đưa vào vượt quá sự cần thiết của cơ thể sẽ thải dưới dạng không đổi trong nước tiểu. Riboflavin còn thải theo phân. Ở người thẩm phân màng bụng và lọc máu nhân tạo, riboflavin cũng được đào thải, nhưng chậm hơn ở người có chức năng thận bình thường. Riboflavin có đi qua nhau thai và đào thải theo sữa.\nThiếu hụt riboflavin có thể xảy ra do nhiều nguyên nhân như sau: Tuy có sẵn trong thực phẩm nhưng do kém bền với nhiệt độ và ánh sáng nên quá trình bảo quản, chế biến không đúng sẽ làm giảm nhanh hàm lượng vitamin này.\nDo nhu cầu tăng, nhưng cung cấp không đủ: Tuổi dậy thì, có thai, cho con bú, người dùng thuốc tránh thai, người nhiễm khuẩn lâu ngày, bệnh gan, nghiện rượu, người ung thư, bệnh tim, đái tháo đường và đang dùng probenecid hoặc những thuốc khác làm giảm hấp thu riboflavin.\nDo giảm hấp thu: Tiêu chảy kéo dài, người cao tuổi.\nDo mất nhiều vitamin này khi thẩm phân phúc mạc, thẩm phân thận nhân tạo.\nPyridoxin hydrochlorid (Vitamin B6):\nHấp thu: Vitamin B6 được hấp thu dễ dàng qua đường tiêu hóa, có thể bị giảm ở người bị mắc các hội chứng kém hấp thu hoặc sau khi cắt dạ dày. Nồng độ bình thường của pyridoxin trong huyết tương: 30-80 nanogam/ml.\nPhân bố: Sau khi tiêm hoặc uống, thuốc phần lớn dự trữ ở gan, một phần ít hơn ở cơ và não. Dự trữ toàn cơ thể vitamin B6 ước lượng khoảng 167 mg. Các dạng chính của vitamin B6 trong máu là pyridoxal và pyridoxal phosphat, liên kết cao với protein. Pyridoxal qua nhau thai và nồng độ trong huyết tương bào thai gấp 5 lần nồng độ trong huyết tương mẹ. Nồng độ vitamin B6 trong sữa mẹ khoảng 150-240 nanogam/ml sau khi mẹ uống 2,5- 5 mg vitamin B6 hàng ngày. Sau khi mẹ uống dưới 2,5 mg vitamin B6 hàng ngày, nồng độ vitamin B6 trong sữa mẹ trung bình 130 nanogam/ml.\nChuyển hóa: Ở hồng cầu, pyridoxin chuyển thành pyridoxal phosphat và pyridoxamin chuyển thành pyridoxamin phosphat. Ở gan, pyridoxin phosphoryl hóa thành pyridoxin phosphat và chuyển amin thành pyridoxal và pyridoxamin để nhanh chóng được phosphoryl hóa. Riboflavin cần thiết để chuyển pyridoxin phosphat thành pyridoxal phosphat.\nThải trừ: Nửa đời sinh học của pyridoxin khoảng 15-20 ngày. Ở gan, pyridoxal biến đổi thành acid 4-pyridoxic được bài tiết vào nước tiểu. Trong xơ gan, tốc độ thoái biến có thể tăng. Có thể loại bỏ pyridoxal bằng thẩm phân máu.\nCholecalciferol (Vitamin D3):\nĐược hấp thu dễ dàng qua ruột non. Vitamin D và các chất chuyển hóa tuần hoàn trong máu gắn kết với các globulin đặc hiệu. Vitamin D bị biến đổi ở gan do thủy phân thành dạng 25-hydroxycolecalciferol có hoạt tính. Sau đó biến đổi ở thận thành 1,25-hydroxy-colecalciferol; 1,25-hydroxycalciferol là chất chuyển hóa có vai trò tăng sự hấp thu calci. Lượng vitamin D không được chuyển hóa được lưu trữ trong mô mỡ và cơ. Vitamin D được bài tiết qua phân và nước tiểu.\nD,L-a-Tocopheryl acetat (Vitamin E):\nHấp thu: Để vitamin E hấp thu qua đường tiêu hóa, mật và tuyến tụy phải hoạt động bình thường. Lượng vitamin E hấp thu giảm khi liều dùng tăng lên. Khoảng 20 - 60% vitamin được hấp thu từ nguồn thức ăn. Ở người bệnh bị hội chứng hấp thu kém và trẻ đẻ non nhẹ cân, hấp thu vitamin E có thể giẫm đi rất nhiều. Chế phẩm dạng phân tán trong nước có thể hấp thu qua ruột tốt hơn so với chế phẩm dạng dầu.\nPhân bố: Thuốc vào máu qua vi thể dưỡng chấp trong bạch huyết rồi được vận chuyển tới gan. Vitamin E được tiết ra từ gan dưới dạng lipoprotein tỷ trọng thấp (VLDL) và nồng độ vitamin E trong huyết tương phụ thuộc vào sự tiết này. Chỉ 1 dạng đồng phân lập thể R-a-tocopherol được gan tái xuất tiết nhờ vào ái lực của alpha tocopherol đối với protein vận chuyển a-tocopherol của gan (a-TTP: a-tocopherol transfer protein). Vitamin E sau đó được phẫn bố rộng rãi vào tất cả các mô và dự trữ ở mô mỡ. Nồng độ bình thường của tocoferol trong huyết tương là 6 - 14 microgam/ml. Nồng độ vitamin E trong huyết tương dưới 5 microgam/ml hoặc dưới 800 microgam vitamin E/1 g lipid trong huyết tương trong vài tháng được xem như là phản ánh sự thiếu hụt vitamin E. Sau khi uống vitamin E liều cao, nỗng độ tocopherol trong huyết tương có thể bị cao lên trong 1 - 2 ngày. Tổng dự trữ vitamin E trong cơ thể ước lượng 3 - 8 g và có thể đáp ứng được nhu cầu cơ thể trong 4 năm hoặc hơn khi chế độ ăn nghèo vitamin. Alpha tocopherol phân bố vào mắt, đạt được nồng độ cao hơn ở vùng giác mạc so với màng mạch hoặc thuỷ tinh thể. Nồng độ này có thể tăng lên khi bổ sung vitamin.\nVitamin E vào sữa, nhưng rất ít qua nhau thai. Nồng độ tocopherol trong huyết tương trẻ sơ sinh bằng 20 – 30 % nồng độ ở người mẹ, trẻ sơ sinh nhẹ cân có nồng độ thấp hơn.\nThải trừ: Vitamin E chuyển hóa ở gan thành các glucuronid của acid tocopheronic và gamma- lacton của acid này, hầu hết liều dùng thải trừ chậm vào mật. Một số thải trừ qua nước tiểu.\nNicotinamid (Vitamin PP):\nNicotinamid được hấp thu nhanh qua đường tiêu hóa sau khi uống và phân bố rộng khắp vào các mô cơ thể. Acid nicotinic có trong sữa người. Thời gian bán thải của thuốc khoảng 45 phút. Nicotinamid chuyển hóa ở gan thành N-methylnicotinamid, các dẫn chất 2-pyridon và 4-pyridon, đồng thời còn tạo thành nicotinuric. Sau khi dùng nicotinamid với liều thông thường, chỉ có một lượng nhỏ nicotinamid bãi tiết vào nước tiểu ở dạng không biến đổi; tuy nhiên khi dùng liều lớn thì lượng thuốc bài tiết dưới dạng không biến đổi sẽ tăng lên.\nDexpanthenol:\nHấp thu: Sau khi uống, acid pantothenic dễ được hấp thu qua đường tiêu hóa. Nồng độ pantothenat bình thường trong huyết thanh là 100 microgam/ml hoặc hơn.\nPhần bố: Dexpanthenol dễ dàng chuyển hóa thành acid pantothenic, chất này phân bố rộng rãi trong mô cơ thể, chủ yếu dưới dạng coenzym A. Nỗng độ cao nhất của dexpanthenol có trong gan, tuyến thượng thận, tim và thận. Sữa người mẹ cho con bú, ăn chế độ bình thường, chứa khoảng 2 microgam acid pantothenic trong 1 ml.\nĐào thải: Khoảng 70% liều acid pantothenic uống thải trừ ở dạng không đổi trong nước tiểu và khoảng 30% trong phân.\nCalci (dưới dạng Calci lactat pentahydrat):\nHấp thu: Calci hấp thu ở đường tiêu hóa theo cơ chế vận chuyển tích cực và khuếch tán thụ động. Calci được hấp thu theo cơ chế vận chuyển tích cực ở tá tràng, đầu hỗng tràng và với mức độ ít hơn ở đoạn xa ruột non. Mức độ hấp thu phụ thuộc nhiều yếu tố; calci không bao giờ được hấp thu hoàn toàn ở ruột. Hiệu quả hấp thu calci ở ruột có thể tăng khi lượng calci đưa vào cơ thể giảm hoặc trong thời kỳ mang thai và cho con bú khi nhu cầu calci cao hơn bình thường. Tuy nhiên, khi có giảm calci máu do thiếu hormon cận giáp hoặc vitamin D, hấp thu calci giảm.Vận chuyển tích cực calci vào tế bào ruột và ra khỏi niêm mạc ruột phụ thuộc vào tác dụng của vitamin D hoạt hóa (1,25-dihydroxyvitaminD) và các thụ thể của vitamin ở ruột. Cơ chế này là chính đối với đa số hấp thu calci từ đường tiêu hóa ở mức cung cấp calci thấp và vừa cho cơ thể. pH ruột phải là acid để ion hóa calci, nếu pH kiềm, hấp thu calci bị giảm. Phân số hấp thu calci thay đổi theo tuổi, cao nhất trong thời kỳ thơ ấu (khoảng 60%), giảm xuống khoảng 28% lúc tiền dậy thì và tăng lại vào đầu thời kỳ dậy thì (khoảng 34%); phân số hấp thu calci ở mức 25% ở người trưởng thành trẻ tuổi, và tăng lên trong 6 tháng cuối thai kỳ. Khi tuổi cao, phân số này giảm, giảm trung bình hàng năm khoảng 0,21% ở phụ nữ sau mãn kinh; ở nam giới, cũng giảm tương tự.\nPhân bố: Sau khi hấp thu, calci đầu tiên vào dịch ngoại bào và sau đó nhanh chóng vào mô xương. Tuy vậy, quá trình tạo xương không bị kích thích do dùng calci. Xương chứa 99% calci toàn cơ thể; còn lại 1% phân bố đều giữa dịch trong và ngoài tế bào. Nồng độ calci toàn phần trong huyết thanh thường dao động từ 9 - 10,4 mg/dl (4,5 - 5,2 mEq/lít; hoặc 2,1 - 2,6 mmol/lít), nhưng chỉ có calci dạng ion hóa là có hoạt tính. Nồng độ calci toàn phần trong huyết thanh bao gồm 50% dạng ion hóa, 5% dạng phức hợp với phosphat, citrat, và với các anion khác. Khoảng 45% caclci huyết thanh gắn với protein huyết tương, khi albumin huyết thanh thay đổi 1g/dl thì nồng độ calci huyết thanh thay đổi khoảng 0,8 mg/dl (0,04 mEq/lít). Khi tăng protein máu, nồng độ calci toàn phần trong huyết thanh tăng; ngược lại khi giảm protein máu, nồng độ calci toàn phần trong huyết thanh giảm. Nhiễm toan làm tăng nồng độ calci dạng ion hóa, còn nhiễm kiềm làm giảm nồng độ calci ion hóa trong huyết thanh. Nồng độ calci trong dịch não tủy bằng khoảng 50% nồng độ calci huyết thanh và có khuynh hướng phản ánh nồng độ calci ion hóa trong huyết thanh. Calci qua nhau thai và đạt được nồng độ trong máu thai nhi cao hơn máu mẹ. Calci được phân bố vào sữa mẹ.\nThải trừ: calci đào thải chủ yếu qua phân gồm có calci không hấp thu và calci bài tiết qua mật và dịch tụy vào ống ruột. Đa số calci lọc qua cầu thận bị tái hấp thu, chỉ một lượng nhỏ thải trừ qua nước tiểu. Hormon cận giáp, vitamin D, lợi tiểu thiazid làm giảm bài tiết calci qua nước tiểu, trong khi đó các thuốc lợi tiểu khác, calcitonin và hormon tăng trưởng thúc đẩy thận bài tiết calci. Ở người khỏe mạnh, chế độ dinh dưỡng đều đặn, bài tiết calci qua nước tiểu thường không quá 150 mg/ngày. Bài tiết calci qua nước tiểu giảm khi mang thai và trong giai đoạn đầu suy thân, khi tuổi cao. Calci cũng đào thải qua tuyến mồ hôi.",
    "dosage": "Cách dùng Thuốc Alphavimin 10ml\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nTrẻ em từ 1 - 5 tuổi: 7,5ml/ngày.\nTrẻ ở độ tuổi đi học, thanh thiếu niên: 7,5ml/ngày.\nNgười lớn: 15ml/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều lớn, độc tính của chế phẩm có thể do vitamin D tan trong dầu. Sử dụng lâu dài mỗi ngày lượng lớn hơn (khoảng 75ml) có thể gây những triệu chứng độc tính mãn tính như nôn, nhức đầu, lơ mơ và tiêu chảy. Chỉ thấy triệu chứng cấp tính với liều cao hơn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Alphavimin bạn có thể gặp các tác dụng không mong muốn (ADR):\nThiamin hydroclorid (Vitamin B1):\nCác phản ứng có hại của thiamin rất hiếm và thường theo kiểu dị ứng. Các phản ứng quá mẫn xảy ra chủ yếu khi tiêm.\nSốc quá mẫn chỉ xảy ra khi tiêm, và chỉ khi tiêm thiamin đơn độc; nếu dùng phối hợp với các vitamin B khác thì phản ứng không xảy ra. Bình thường do thiamin tăng cường tác dụng của acetylcholin nên một số phản ứng da có thể coi như phản ứng dị ứng.\nHiếm gặp, ADR 1/100\nTiêu hóa: Buồn nôn.\nKhác: Acid nicotinic gây giãn mạch nên thường gây đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da. Nicotinamid không có tác dụng gây giãn mạch trên.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Loét dạ dày tiến triển, nôn, chán ăn, đau khi đói, đầy hơi, tiêu chảy.\nDa: Khô da, tăng sắc tố, vàng da, phát ban.\nChuyển hóa: Suy gan, giảm dung nạp glucose, tăng tiết tuyến bã nhờn, làm bệnh gút nặng thêm.\nKhác: Tăng glucose huyết, tăng uric huyết, cơn phế vị - huyết quản, đau đầu và nhìn mờ, khô mắt, sưng phồng mí mắt, chóng mặt, tim đập nhanh, ngất, thở khò khè.\nHiếm gặp, ADR < 1/1000\nLo lắng, hốt hoảng, glucose niệu, chức năng gan bất bình thường (bao gồm tăng bilirubin huyết thanh, tăng AST (SGOT), ALT (SGPT) và LDH], thời gian prothrombin bất bình thường, hạ albumin huyết, choáng phản vệ.\nMất ngủ, đau cơ, hạ huyết áp, viêm mũi.\nD-panthenol:\nDexpanthenol có thể gây phản ứng dị ứng nhẹ như ngứa, tiêu chảy, nhưng hiếm gặp.\nCalci:\nTác động trên đường tiêu hóa: muối calci dùng đường uống có thể gây kích ứng đường tiêu hóa. Muối calci cũng có thể gây táo bón.\nTăng calci máu: Tăng calci máu hiếm gặp khi sử dụng calci đơn độc, nhưng có thể xảy ra khi dùng liều cao trên bệnh nhân suy thận mạn. Tăng calci máu nhẹ có thể không triệu chứng hoặc có các biểu hiện như táo bón, chán ăn, buồn nôn, và nôn mửa. tăng calci máu rõ có thể biểu hiện những thay đổi tâm thần như lú lẫn, mê sảng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Alphavimin chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nRối loạn chuyển hóa calci như tăng calci huyết hay tăng calci niệu.\nThừa vitamin D.\nSuy thận.\nDùng chung với các thuốc khác chứa vitamin D.\nXuất huyết động mạch, hạ huyết áp nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông nên dùng siro Alphavimin vượt quá liều đề nghị trong thời gian kéo dài, trừ khi có chỉ định khác của bác sĩ.\nDùng thận trọng muối calci cho bệnh nhân suy thận hoặc các bệnh có liên quan đến tình trạng tăng calci huyết như bệnh sarcoid và một số khối u ác tính. Ngoài ra, nên tránh dùng các muối calci cho những bệnh nhân bị sỏi thận calci hoặc có tiền sử sỏi thận.\nThiếu vitamin B2 thường xảy ra khi thiếu những vitamin nhóm B khác.\nBệnh sarcoid hoặc thiểu năng cận giáp có thể gây tăng nhạy cảm với vitamin D.\nThận trọng khi dùng liều cao nicotinamid cho bệnh nhân có tiền sử bệnh loét dạ dày, bệnh túi mật hoặc tiền sử có vàng da hoặc bệnh gan, bệnh nhân đái tháo đường, bệnh gút, viêm khớp do gút hoặc dị ứng.\nDexpanthenol có thể kéo dài thời gian chảy máu nên phải sử dụng thận trọng ở người có bệnh ưa chảy máu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCó thể dùng các vitamin và muối khoáng với liều tương đương với nhu cầu hàng ngày trong thời gian mang thai và cho con bú.\nTương tác thuốc\nThiamin hydroclorid (Vitamin B1):\nCó thể làm tăng tác dụng của các thuốc ức chế thần kinh cơ.\nRiboflavin sodium phosphat (vitamin B2):\nĐã gặp một số ca \"thiếu riboflavin\" ở người đã dùng clopromazin, imipramin, amitriptylin và adriamycin.\nRượu có thể gây cản trở hấp thu riboflavin ở ruột.\nProbenecid sử dụng cùng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.\nPyridoxin hydroclorid (vitamin B6):\nPyridoxin làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson; điều này không xảy ra với chế phẩm là hỗn hợp levodopa-carbidopa hoặc levodopa-benserazid.\nLiều dùng 200 mg/ngày có thể gây giảm 40 - 50% nồng độ phenytoin và phenobarbital trong máu ở một số người bệnh.\nMột số thuốc có thể làm tăng nhu cầu về pyridoxin nhữ hydralazin, isoniazid, penicilamin và thuốc tránh thai uống. Pyridoxin có thể làm nhẹ bớt trầm cảm ở phụ nữ uống thuốc tránh thai.\nCholecalciferol (Vitamin D3):\nKhông nên điều trị đồng thời vitamin D với cholestyramin hoặc colestipol hydroclorid, vì có thể dẫn đến giảm hấp thu vitamin D ở ruột.\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D ở ruột.\nĐiều trị đồng thời vitamin D với thuốc lợi niệu thiazid cho những người suy cận giáp có thể dẫn đến tăng calci huyết. Trong trường hợp đó cần phải giảm liều vitamin D hoặc ngừng dùng vitamin D tạm thời. Dùng lợi tiểu thiazid ở những người suy cận giáp gây tăng calci huyết có lẽ là do tăng giải phóng calci từ xương.\nKhông nên dùng đồng thời vitamin D với phenobarbital và/hoặc phenytoin (và có thể với những thuốc khác gây cảm ứng enzym gan) vì những thuốc này có thể làm giảm nồng độ 25-hydroxyergocalciferol và 25-hydroxycolecalciferol trong huyết tương và tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nKhông nên dùng đồng thời vitamin D với corticosteroid vì corticosteroid cản trở tác dụng của vitamin D.\nKhông nên dùng đồng thời vitamin D với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.\nD,L-a-Tocopheryl acetat (Vitamin E):\nVitamin E hoặc dạng chuyển hoá làm giảm hiệu quả của vitamin K và làm tăng hiệu quả của thuốc chống đông máu.\nDùng đồng thời vitamin E và acid acetylsalicylic có nguy cơ gây chảy máu.\nVitamin E có thể làm tăng hấp thu, sử dụng và dự trữ vitamin A. Vitamin E bảo vệ vitamin A khỏi bị thoái hóa do oxy hóa làm cho nồng độ vitamin A trong tế bào tăng lên; vitamin E cũng bảo vệ chống lại tác dụng của chứng thừa vitamin A. Tuy nhiên, các tác dụng này còn đang tranh luận.\nVitamin E liều trên 10 đvqt/kg có thể làm chậm đáp ứng của việc điều trị sắt ở trẻ em thiếu máu do thiếu sắt. Trẻ sơ sinh nhẹ cân được bổ sung sắt có thể làm tăng thiếu máu tan máu do thiếu hụt vitamin E.\nSử dụng quá thừa dầu khoáng có thể làm giảm hấp thu vitamin E.\nColestyramin, colestipol, orlistat có thể cản trở hấp thu vitamin E. Sử dụng cách nhau ít nhất 2 giờ.\nNicotinamid (vitamin PP):\nSử dụng nicotinamid đồng thời với chất ức chế men khử HGM-CoA có thể làm tăng nguy cơ gây tiêu cơ vân.\nSử dụng nicotinamid đồng thời với thuốc chẹn a-adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức.\nKhẩu phần ăn và/hoặc liều lượng thuốc uống hạ đường huyết hoặc insulin có thể cần phải điều chính khi sử dụng đồng thời với nicotinamid.\nSử dụng nicotinamid đồng thời với các thuốc có độc tính với gan có thể làm tăng thêm tác hại độc cho gan.\nKhông nên dùng đồng thời nicotinamid với carbamazepin vì gây tăng nồng độ carbamazepin huyết tương dẫn đến tăng độc tính.\nDexpanthenol:\nKhông dùng dexpanthenol cùng với neostigmin hoặc trong vòng 12 giờ sau khi dùng neostigmin hoặc những thuốc tác dụng giống thần kinh đối giao cảm khác.\nTuy không quan trọng về lâm sàng, nhưng tác dụng co đồng tử của các chế phẩm kháng cholinesterase dùng cho mắt (ví dụ: Ecothiophat iodid, isoflurophat) có thể tăng lên khi phối hợp với acid pantothenic.\nKhông dũng dexpanthenol trong vòng 1 giờ sau khi dùng sucinylcholin, vì dexpanthenol có thể kéo dài tác dụng gây giãn cơ của sucinylcholin.\nMột số hiếm trường hợp dị ứng chưa rõ nguyên nhân đã gặp khi sử dụng đồng thời thuốc tiêm dexpanthenol với thuốc kháng sinh, các thuốc opiat hoặc với barbiturat.\nCalci:\nTăng calci máu có thể xảy ra khi sử dụng muối calci với thuốc lợi tiểu thiazid (dẫn đến giảm thải trừ calci qua nước tiểu) hoặc vitamin D (dẫn đến tăng hấp thu calci từ ruột).\nCorticosteroid: Làm giảm hấp thu calci từ ruột.\nBiphosphonat: Điều trị đồng thời muối calci với các biphosphonat (như alendronat, etidronat, ibandronat, risedronat) có thể dẫn đến giảm hấp thu biphosphonat từ đường tiêu hóa. Để làm giảm thiểu tác động của tương tác này, cần uống muối calci tối thiểu 30 phút sau khi uống alendronat hoặc risedronat; tối thiểu 60 phút sau khi uống ibandronat, và không được dùng trong vòng 2 giờ trước và sau khi uống etidronat.\nCác glycosid trợ tim: Calci cộng tác dụng hướng cơ tim và tăng độc tính của glycosid trợ tim; hậu quả có thể gây loạn nhịp tim nếu sử dụng đồng thời (đặc biệt khi calci dùng đường tĩnh mạch, đường uống nguy cơ thấp hơn).\nChế phẩm sắt: Sử dụng đồng thời muối calci với các chế phẩm sắt đường uống có thể dẫn đến giảm hấp thu sắt, cần khuyên bệnh nhân sử dụng hai chế phẩm này tại các thời điểm khác nhau.\nCác quinolon: Sử dụng muối calci đồng thời với một số kháng sinh nhóm quinolon (ví dụ như ciprofloxacin) có thể làm giảm sinh khả dụng của quinolon, không được uống cùng một thời điểm, nên uống cách xa nhau tối thiểu 3 giờ,\nCác tetracyclin: Phức hợp của calci với các kháng sinh tetracyclin làm bất hoạt kháng sinh, vì vậy không được uống cùng một thời điểm, nên uống cách xa nhau tối thiểu 3 giờ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}