{
    "describe": "Thương hiệu:\nB.Braun\nDung dịch truyền tĩnh mạch Aminoplasmal 10% B.Braun cung cấp amino acid (250ml)\nDanh mục\nDinh dưỡng\nSố đăng ký\nVN-18160-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nThùng 10 Chai x 250ml\nThành phần\nIsoleucine\nLeucine\nLysine\nMethionine\nPhenylalanine\nThreonine\nTryptophan\nValine\nArginine\nHistidine\nGlycine\nAlanine\nProline\nAspartic acid\nSodium acetate trihydrate\nCysteine\nGlutamic Acid\nOrnithine\nSerine\nTyrosine\nSodium hydroxide\nPotassium acetate\nMagnesium chloride hexahydrate\n,\nChỉ định\nGiảm protein huyết\nChống chỉ định\nSuy tim, Rối loạn chuyển hóa axit amin, Phù phổi\nNhà sản xuất\nB.Braun Melsungen AG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nAminoplasmal 10% 250ml\nCông ty TNHH B. Braun Việt Nam\nđược sản xuất bởi\nKhông đủ hoặc chống chỉ định khi nuôi dưỡng qua đường uống và đường tiêu hóa không thể thực hiện được.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch truyền tĩnh mạch Aminoplasmal 10%\nThông tin thành phần\nHàm lượng\nIsoleucine\n1.25g\nLeucine\n2.225g\nLysine\n1.7125g\nMethionine\n1.1g\nPhenylalanine\n1.175g\nThreonine\n1.05g\nTryptophan\n0.4g\nValine\n1.55g\nArginine\n2.875g\nHistidine\n0.75g\nGlycine\n3g\nAlanine\n2.625g\nProline\n1.375g\nAspartic acid\n1.4g\nSodium acetate trihydrate\n0.7145g\nCysteine\n0.295g\nGlutamic Acid\n2.85g\nOrnithine\n0.65g\nSerine\n0.575g\nTyrosine\n0.1g\nSodium hydroxide\n0.09g\nPotassium acetate\n0.61325g\nMagnesium chloride hexahydrate\n0.127g",
    "usage": "Công dụng của Dung dịch truyền tĩnh mạch Aminoplasmal 10%\nChỉ định\nThuốc Aminoplasmal 10% 250ml\nđược chỉ định dùng trong các trường hợp sau:\nCung cấp amino acid như một chất nền cho quá trình tổng hợp protein trong chế độ nuôi dưỡng qua đường tĩnh mạch, khi nuôi dưỡng qua đường uống và đường tiêu hóa không thể thực hiện được, không đủ hoặc chống chỉ định.\nDược lực học\nMục đích của dung dịch dinh dưỡng qua đường tĩnh mạch là cung cấp các chất dinh dưỡng cần thiết cho sự phát triển, duy trì và phục hồi các mô của cơ thể.\nCác amino acid được truyền qua đường tĩnh mạch đi vào lòng mạch và gia nhập vào quỹ vốn amino acid nội sinh tự do bên trong tế bào. Cả các amino acid nội sinh và ngoại sinh đều được dùng làm chất nền cho quá trình tổng hợp protein chức năng và cấu trúc của cơ thể.\nĐể tránh sự chuyển hóa amino acid sản xuất năng lượng và cũng để cung cấp cho quá trình tiêu thụ năng lượng khác của cơ thể, nên dùng cùng với các chất cung cấp năng lượng (ở dạng carbohydrate hoặc chất béo).\nChất điện giải được sử dụng trong dinh dưỡng tĩnh mạch giúp duy trì mức huyết thanh cần thiết cho tiến trình sinh lý của tế bào. Thêm nữa, sự kết hợp những chất điện giải với amino acid là có lợi, do tính hằng định nội môi của mỗi chất phụ thuộc lẫn nhau.\nDược động học\nDo Aminoplasmal 10% 250ml được truyền qua đường tĩnh mạch nên sinh khả dụng của các amino acid và các chất điện giải đạt 100%.\nThành phần amino acid của Aminoplasmal 10% 250ml được thiết lập trên cơ sở kết quả nghiên cứu lâm sàng về nồng độ các amino acid trong huyết tương khi truyền các amino acid. Trong Aminoplasmal 10% 250ml nồng độ của từng amino acid đã được lựa chọn sao cho khi truyền dung dịch đó mức tăng tương đối của các amino acid trong huyết tương càng đồng đều càng tốt. Điều này có nghĩa là hằng số nội môi của các amino acid trong huyết tương được duy trì càng lâu càng tốt khi truyền Aminoplasmal 10% 250ml.\nPhần amino acid không tham gia vào quá trình tổng hợp protein được chuyển hóa như sau: Nhóm amino acid được tách khỏi khung carbon bởi chuyển hóa amine, chuỗi carbon hoặc bị oxy hóa trực tiếp thành CO",
    "dosage": "Cách dùng Dung dịch truyền tĩnh mạch Aminoplasmal 10%\nCách dùng\nThuốc dùng đường truyền tĩnh mạch trung tâm.\nAminoplasmal 10% 250ml chỉ là một thành phần của dinh dưỡng qua đường tĩnh mạch. Trong dinh dưỡng qua đường tĩnh mạch, cung cấp amino acid phải được kết hợp với cung cấp các nguồn năng lượng, acid béo thiết yếu, vitamin và các nguyên tố vi lượng.\nLiều dùng\nLiều dùng được điều chỉnh theo nhu cầu của từng bệnh nhân về amino acid, chất điện giải và dịch cơ thể, phụ thuộc vào điều kiện lâm sàng của bệnh nhân (tình trạng dinh dưỡng hoặc mức độ dị hóa nitơ do bệnh lý).\nNgười lớn và trẻ vị thành niên 15 – 17 tuổi\nLiều trung bình hàng ngày\nDùng 10 – 20ml/kg.\nTương đương: 1,0 – 2,0g amino acid/kg.\nTương đương: 700–1400ml cho bệnh nhân nặng 70kg.\nLiều tối đa hàng ngày\nDùng 20ml/kg.\nTương đương: 2,0g amino acid/kg.\nTương đương: 140g amino acid cho bệnh nhân nặng 70kg.\nTương đương: 1400ml cho bệnh nhân nặng 70kg.\nTốc độ truyền và giọt tối đa: 1,0ml/kg thể trọng/giờ.\nTương đương: 0,1g amino acid/kg/giờ.\nTương đương: 25 giọt/phút cho bệnh nhân nặng 70kg.\nTương đương: 1,17ml/phút cho bệnh nhân nặng 70kg.\nTrẻ em và thanh thiếu niên đến 14 tuổi\nLiều hàng ngày cho trẻ 3 – 5 tuổi\nDùng 15ml/kg/ngày và tương đương với 1,5g amino acid/kg/ngày.\nLiều hàng ngày cho trẻ 6 – 14 tuổi\nDùng 10ml/kg/ngày và tương đương với 1,0g amino acid/kg/ngày.\nTốc độ truyền tối đa: 1,0ml/kg/giờ, tương ứng với 0,1g amino acid/kg/giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc dùng quá liều hoặc truyền quá nhanh có thể biểu hiện dưới dạng buồn nôn, rét run, ói mửa và bị thất thoát amino acid qua thận.\nĐiều trị: Nếu phản ứng không hấp thu xảy ra, phải ngừng truyền tạm thời và sau đó tiếp tục truyền lại với tốc độ thấp hơn\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Aminoplasmal 10% 250ml\nKhi sử dụng\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Buồn nôn, nôn.\nĐau đầu\nADR khác:\nHướng dẫn cách xử trí ADR\nepinephrine\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aminoplasmal 10% 250ml\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với amino acid có mặt trong dung dịch.\nChuyển hóa amino acid bất thường bẩm sinh.\nRối loạn tuần hoàn nghiêm trọng đe doạ đến tính mạng, ví dụ bị sốc.\nGiảm oxy huyết.\nNhiễm acid chuyển hóa.\nBệnh gan tiến triển.\nSuy thận nặng không phải lọc máu hoặc thẩm tách máu.\nNồng độ bệnh lý hoặc cao trong huyết thanh của bất kỳ chất điện giải nào trong thành phần sản phẩm.\nTrẻ em dưới 2 tuổi.\nSuy tim\nCác chống chỉ định chung trong truyền tĩnh mạch:\nThận trọng khi sử dụng\nAminoplasmal 10% 250ml\nđược sử dụng thận trọng và chỉ sau khi cân nhắc cẩn thận giữa lợi ích mong đợi và rủi ro tiềm tàng ở những bệnh nhân rối loạn chuyển hóa amino acid do nguyên nhân ngoài những nguyên nhân được đề cập trong mục “Chống chỉ định”.\nTrên những bệnh nhân suy gan, suy thận liều phải được điều chỉnh cho từng bệnh nhân.\nCần phải thận trọng kiểm tra những bệnh nhân bị tăng nồng độ áp lực thẩm thấu huyết thanh.\nTrong trường hợp mất nước nhược trương nên điều chỉnh bằng cách cung cấp đủ dịch và chất điện giải trước khi dùng dung dịch dinh dưỡng qua đường tĩnh mạch.\nTrong suốt quá trình điều trị phải thường xuyên theo dõi điện giải huyết thanh, đường máu, cân bằng chất lỏng, cân bằng acid – base, chức năng thận (BUN, creatinine).\nNên kiểm soát protein huyết thanh và kiểm tra chức năng gan.\nNên thận trọng khi truyền một lượng lớn dịch cho bệnh nhân bị suy tim.\nNên kiểm tra hàng ngày ở vị trí catheter các dấu hiệu viêm hoặc nhiễm trùng.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nPhân loại thuốc dùng cho phụ nữ có thai theo Cục quản lý Dược phẩm Úc (TGA): NA.\nPhân loại thuốc dùng cho phụ nữ có thai theo Cục quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA): NA.\nChưa thực hiện nghiên cứu trên phụ nữ mang thai. Không có dữ liệu tiền lâm sàng liên quan đến việc dùng Aminoplasmal 10% 250ml trong suốt quá trình mang thai.\nChỉ nên dùng Aminoplasmal 10% 250ml cho phụ nữ mang thai sau khi đã đánh giá cẩn thận lợi ích và rủi ro có thể.\nThời kỳ cho con bú\nChưa thực hiện nghiên cứu trên phụ nữ cho con bú.\nChỉ nên dùng Aminoplasmal 10% 250ml cho phụ nữ cho con bú sau khi đã đánh giá cẩn thận lợi ích và rủi ro có thể.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nDung dịch sau khi trộn phải dùng ngay. Nếu không dùng ngay thì thời gian và điều kiện bảo quả dung dịch sau khi trộn thuộc trách nhiệm người sử dụng và thường không được để quá 24h ở 2 – 8°C.\nCảnh báo đặc biệt trong bảo quản.\nGiữ chai thuốc trong thùng carton để tránh ánh sáng.\nKhông để thuốc ở nơi có nhiệt độ trên 30°C.\nKhông được bảo quản lạnh.\nBảo quản dưới 15°C có thể dẫn đến dạng tinh thể, hòa tan được khi làm nóng dần đến nhiệt độ 30°C. Khuấy nhẹ chai để đồng nhất hỗn hợp khi làm nóng.\nCảnh báo đặc biệt khi xử lý và vận chuyển.\nKhông được sử dụng nếu thấy dung dịch không trong suốt hoặc nếu chai hoặc nắp chai có dấu hiệu bị hư hại.\nPhải sử dụng bộ dây truyền dịch vô trùng.\nMỗi chai chỉ dùng một lần. Phần không dùng nữa phải hủy bỏ và không được để dành sử dụng cho lần sau."
}