{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nThuốc Ammg-3B Trường Thọ điều trị bệnh lý thần kinh do thiếu vitamin B1, B6, B12 (5 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nVitamin B1\nVitamin B6\nVitamin B12\n,\nChỉ định\nMệt mỏi\nĐau đầu\nĐau thần kinh tọa\nĐau lưng\nĐau nhức toàn thân\nThiếu vitamin nhóm B\n,\nNhà sản xuất\nTRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nvitamin B12\nThuốc AMMG-3B là sản phẩm của Công ty Cổ phần Dược phẩm Trường Thọ, chứa dược chất chính gồm hỗn hợp vitamin B1, vitamin B6,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ammg-3B\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\n100mg\nVitamin B6\n200mg\nVitamin B12\n200Mcg",
    "usage": "Công dụng của Thuốc Ammg-3B\nChỉ định\nThuốc AMMG-3B\nđược chỉ định dùng trong các trường hợp sau điều trị những bệnh lý thần kinh gây ra do thiếu hụt vitamin B1, B6, B12.\nDược lực học\nThiamin nitrat (vitamin B1):\nThiamin thực tế không có tác dụng dược lý, thậm chí ở liều cao. Thiamin kết hợp với Adenosin triphosphat (ATP) trong gan, thận và bạch cầu tạo thành dạng thiamin diphosphat (thiamin pyrophosphate) có hoạt tính sinh lý.\nThiamin pyrophosphat, dạng thiamin có hoạt tính sinh lý, là coenzym chuyển hóa carbohydrat làm nhiệm vụ khử carboxyl của các alpha - cetoacid như pyruvat và alpha - cetoglutarat và trong việc sử dụng pentose trong chu trình hexose monophosphat.\nLượng thiamin ăn vào hàng ngày cần 0,9 - 1,5mg cho nam và 0,8 - 1,1mg cho nữ khoẻ mạnh. Nhu cầu thiamin có liên quan trực tiếp với lượng dùng carbohydrat và tốc độ chuyển hóa. Điều này có ý nghĩa thực tiễn trong nuôi dưỡng người bệnh bằng đường tĩnh mạch và ở người bệnh có nguồn năng lượng calo lấy chủ yếu từ dextrose (glucose).\nKhi thiếu hụt thiamin, sự oxy hóa các alpha - cetoacid bị ảnh hưởng, làm cho nồng độ pyruvat trong máu tăng lên, giúp chẩn đoán tình trạng thiếu thiamin.\nThiếu hụt thiamin sẽ gây ra beriberi (bệnh tê phù). Thiếu hụt nhẹ biểu hiện trên hệ thần kinh (beriberi khô) như viêm dây thần kinh ngoại biên, rối loạn cảm giác các chi, có thể tăng hoặc mất cảm giác. Trương lực cơ giảm dần và có thể gây ra chứng bại chi hoặc liệt một chi nào đó.\nThiếu hụt trầm trọng gây rối loạn nhân cách, trầm cảm, thiếu sáng kiến và trí nhớ kém như trong bệnh não Wernicke và nếu điều trị muộn gây loạn tâm thần Korsakoff.\nkhó thở\nCác triệu chứng tim mạch do thiếu hụt thiamin bao gồm\nThiếu hụt thiamin có thể xảy ra do nhiều nguyên nhân:\nTuy có sẵn trong thực phẩm nhưng do kém bền với nhiệt độ và ánh sáng nên quá trình bảo quản, chế biến không đúng sẽ làm giảm nhanh hàm lượng vitamin này.\nDo nhu cầu tăng, nhưng cung cấp không đủ: Tuổi dậy thì, có thai, cho con bú, ốm nặng, nghiện rượu, nuôi dưỡng qua đường tĩnh mạch.\nTiêu chảy\nDo giảm hấp thu:\nDo mất nhiều vitamin này khi thẩm phân phúc mạc, thẩm phân thận nhân tạo.\nPyridoxin hydroclorid (vitamin B6):\nVitamin B6 tồn tại dưới 3 dạng: Pyridoxal, pyridoxin và pyridoxamin, khi vào cơ thể người biến đổi thành pyridoxal phosphat và một phần thành pyridoxamin phosphat. Hai chất này hoạt động như những coenzym trong chuyển hóa protein, glucid và lipid.\nPyridoxin tham gia tổng hợp acid gamma - aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin. Pyridoxin được hấp thu nhanh chóng qua đường tiêu hóa, trừ trường hợp mắc các hội chứng kém hấp thu.\nSau khi tiêm hoặc uống, thuốc phần lớn dự trữ ở gan và một phần ở cơ và não. Pyridoxin thải trừ chủ yếu qua thận dưới dạng chuyển hóa. Lượng đưa vào, nếu vượt quá nhu cầu hàng ngày, phần lớn đào thải dưới dạng không biến đổi.\nNhu cầu hàng ngày cho trẻ em là 0,3 - 2mg, người lớn khoảng 1,6 - 2mg và người mang thai hoặc cho con bú là 2,1 - 2,2mg. Hiếm gặp tình trạng thiếu hụt vitamin B6 người, nhưng có thể xảy ra trong trường hợp rối loạn hấp thu, rối loạn chuyển hóa bẩm sinh hoặc rối loạn do thuốc gây nên.\nVới người bệnh điều trị bằng isoniazid hoặc phụ nữ uống thuốc tránh thai, nhu cầu vitamin B6 hàng ngày nhiều hơn bình thường.\nIsoniazid\nNhiều thuốc tác dụng như các chất đối kháng pyridoxin:\nco giật\nPyridoxin được dùng để điều trị\nPyridoxin cũng được dùng làm thuốc hỗ trợ cho các biện pháp khác trong việc điều trị ngộ độc cấp do nấm thuộc chi Gyromitra nhằm trị các tác dụng trên thần kinh (như co giật, hôn mê) của chất methylhydrazin, được thủy phân từ độc tố gyrometrin có trong các nấm này.\nCyanocobalamin (vitamin B12):\nHai dạng vitamin B12, cyanocobalamin và hydroxocobalamin đều có tác dụng tạo máu. Trong cơ thể người, các cobalamin này tạo thành các coenzym hoạt động là methylcobalamin và 5 deoxyadenosycobalamin rất cần thiết cho tế bào sao chép và tăng trưởng.\nMethylcobalamin rất cần để tạo methionin và dẫn chất là S-adenosylmethionin từ homocystein.\nNgoài ra, khi nồng độ vitamin B12 không đủ sẽ gây ra suy giảm chức năng của một số dạng acid folic cần thiết khác ở trong tế bào. Bất thường huyết học ở các người bệnh thiếu vitamin B12 là do quá trình này. 5 - deoxyadenosycobalamin rất cần cho sự đồng phân hóa, chuyển L - methylmalonyl CoA thành succinyl CoA.\nVitamin B12 rất cần thiết cho tất cả các mô có tốc độ sinh trưởng tế bào mạnh như các mô tạo máu, ruột non, tử cung. Thiếu vitamin B12 cũng gây hủy myelin sợi thần kinh.\nDược động học\nThiamin nitrat:\nSự hấp thu thiamin trong ăn uống hàng ngày qua đường tiêu hóa là do sự vận chuyển tích cực phụ thuộc Na+. Khi nồng độ thiamin trong đường tiêu hóa cao sự khuếch tán thụ động cũng quan trọng. Tuy vậy, hấp thu liều cao bị hạn chế.\nSau khi tiêm bắp, thiamin cũng được hấp thu nhanh, phân bố vào đa số các mô và sữa.\nỞ người lớn, khoảng 1mg thiamin bị giáng hóa hoàn toàn mỗi ngày trong các mô, và đây chính là lượng tối thiểu cần hàng ngày. Khi hấp thu ở mức thấp này, có rất ít hoặc không thấy thiamin thải trừ qua nước tiểu. Khi hấp thu vượt quá nhu cầu tối thiểu, các kho chứa thiamin ở các mô đầu tiên được bão hòa.\nSau đó lượng thừa sẽ thải trừ qua nước tiểu dưới dạng phân tử thiamin nguyên vẹn. Khi hấp thu thiamin tăng lên hơn nữa, thải trừ dưới dạng thiamin chưa biến hóa sẽ tăng hơn.\nPyridoxin hydroclorid:\nPyridoxin\nđược hấp thu nhanh chóng qua đường tiêu hóa, trừ trường hợp mắc các hội chứng kém hấp thu. Sau khi tiêm hoặc uống, thuốc phần lớn dự trữ ở gan và một phần ở cơ và não. Pyridoxin thải trừ chủ yếu qua thận dưới dạng chuyển hóa.\nLượng đưa vào, nếu vượt quá nhu cầu hàng ngày, phần lớn đào thải dưới dạng không biến đổi.\nCyanocobalamin:\nSau khi uống, vitamin B12 được hấp thu qua ruột, chủ yếu ở hồi tràng theo hai cơ chế: Cơ chế thụ động khi lượng dùng nhiều và cơ chế tích cực, cho phép hấp thu những liều lượng sinh lý, nhưng cần phải có yếu tố nội tại là glycoprotein do tế bào thành niêm mạc dạ dày tiết ra.\nMức độ hấp thu khoảng 1% không phụ thuộc vào liều và do đó ngày uống 1mg sẽ thỏa mãn nhu cầu hàng ngày và đủ để điều trị tất cả các dạng thiếu vitamin B12.\nSau khi tiêm bắp, nồng độ đỉnh trong huyết tương đạt được sau 1 giờ.\nSau khi hấp thu, vitamin B12 liên kết với transcobalamin II và được loại nhanh khỏi huyết tương để phân bố ưu tiên vào nhu mô gan.\nGan chính là kho dự trữ vitamin B12 cho các mô khác. Khoảng 3 microgam cobalamin thải trừ vào mật mỗi ngày, trong đó 50 - 60% là các dẫn chất của cobalamin không tái hấp thu lại được.\nHydroxocobalamin được hấp thu qua đường tiêu hóa tốt hơn, và có ái lực với các mô lớn hơn cyanocobalamin.",
    "dosage": "Cách dùng Thuốc Ammg-3B\nCách dùng\nDùng đường uống.\nLiều dùng\nDùng 1 – 3 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVitamin B dư thừa được bài tiết dễ dàng nên không có vấn đề nghiêm trọng khi dùng quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc AMMG-3B, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn có thể gặp khi sử dụng Ammg 3B là: Nôn, buồn nôn.\nKhi dùng kéo dài trên 2 tháng có thể gây bệnh thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay (do vitamin B6), tình trạng này có thể hồi phục khi ngừng thuốc.\nTác dụng không mong muốn hiếm gặp (do vitamin B12):\nđau đầu\nToàn thân: Phản ứng phản vệ, sốt,\nmày đay\nNgoài da: Phản ứng dụng trứng cá,\nTiêu hóa: Buồn nôn.\nLoạn nhịp tim thứ phát do hạ kali huyết khi bắt đầu điều trị.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AMMG-3B chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nPhối hợp với levodopa.\nU ác tính.\nNgười bệnh cơ địa dị ứng (hen, eczema).\nThận trọng khi sử dụng\nKhông nên dùng liều cao và kéo dài và vitamin B6 dùng với liều 200mg/ngày và kéo dài có thể làm cho bệnh thần kinh ngoại vi và bệnh thần kinh cảm giác nặng thêm, ngoài ra còn gây chứng lệ thuộc vitamin B6.\nVitamin B6 có thể làm tăng chuyển hóa ngoại biên của levodopa, do vậy bệnh nhân parkinson đang điều trị với levodopa không nên dùng vitamin B6 vượt quá nhu cầu hàng ngày. Điều này không áp dụng khi levodopa được dùng phối hợp với một chất ức chế enzyme khử nhóm carboxy ngoại biên.\nAMMG 3B là viên nén bao đường, do vậy không nên dùng cho người tiểu đường.\nViên nén bao đường AMMG 3B có chứa tá dược đường trắng do vậy trước khi uống thuốc này, bạn cần thông báo cho bác sĩ nếu bạn không dung nạp một vài loại đường.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận trường hợp nào ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ dùng thuốc trong thời kỳ mang thai khi thật cần thiết và theo sự hướng dẫn của thầy thuốc.\nPhụ nữ trong thời kỳ mang thai nếu sử dụng vitamin B6 liều cao và kéo dài có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nThời kỳ cho con bú\nChỉ dùng thuốc trong thời kỳ cho con bú khi thật cần thiết và theo sự hướng dẫn của thầy thuốc.\nPhụ nữ trong thời kỳ cho con bú nếu sử dụng vitamin B6 liều cao và kéo dài có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nMột vài trường hợp cá biệt, dùng liều cao (Vitamin B6 > 600mg/ngày, chia 3 lần) có thể gây ức chế sự tạo sữa.\nTương tác thuốc\nVitamin B6 có thể làm tăng chuyển hóa ngoại biên của levodopa, do đó làm giảm tác dụng của levodopa.\nphenobarbital\nVitamin B6 với liều 200mg/ngày có thể làm giảm 40 – 50% nồng độ phenytoin và\nThuốc tránh thai có thể làm tăng nhu cầu về vitamin B6.",
    "preservation": "Bảo quản\no\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30"
}