{
    "describe": "Thương hiệu:\nArmephaco\nThuốc Antikans Armephaco hỗ trợ tăng cường hệ miễn dịch (3 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường sức đề kháng\nSố đăng ký\nQLSP-976-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nThymomodulin\nNhà sản xuất\nCÔNG TY TNHH MTV 120 ARMEPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Antikans là sản phẩm của Armephaco, có thành phần chính là Thymomodulin. Đây là thuốc được sử dụng để hỗ trợ dự phòng tái phát nhiễm khuẩn hô hấp ở trẻ em và người lớn; viêm mũi dị ứng, hỗ trợ dự phòng tái phát dị ứng thức ăn; hỗ trợ cải thiện triệu chứng lâm sàng ở bệnh nhân HIV/AIDS; hỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Antikans\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThymomodulin\n80mg",
    "usage": "Công dụng của Thuốc Antikans\nChỉ định\nThuốc Antikans được chỉ định dùng trong các trường hợp sau:\nHỗ trợ dự phòng tái phát nhiễm khuẩn hô hấp ở trẻ em và người lớn.\nViêm mũi dị ứng.\nHỗ trợ dự phòng tái phát dị ứng thức ăn.\nHỗ trợ cải thiện triệu chứng lâm sàng ở bệnh nhân HIV/AIDS\nHỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi.\nDược lực học\nTác dụng dược lý: Thymomodulin có tác dụng điều hòa miễn dịch trên mô hình thử nghiệm.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Antikans\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nHỗ trợ dự phòng tái phát nhiễm khuẩn hô hấp ở trẻ em và người lớn: Liều dùng 120 mg/ngày, dùng trong thời gian 4 - 6 tháng.\nViêm mũi dị ứng: Liều dùng 120 mg/ngày, dùng trong thời gian 4 tháng.\nHỗ trợ dự phòng tái phát dị ứng thức ăn: Liều dùng 120 mg/ngày, dùng trong thời gian 50 ngày.\nHỗ trợ cải thiện triệu chứng lâm sàng ở bệnh nhân HIV/AIDS: Liều dùng 160 mg/ngày, dùng trong thời gian 3 - 6 tháng.\nHỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi: Liều dùng 160mg/ngày, dùng trong thời gian 6 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo. Nếu xảy ra quá liều, nên tiến hành điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Antikans bạn có thể gặp phải các tác dụng không mong muốn (ADR) như:\nCác phản ứng dị ứng có thể xảy ra trên các bệnh nhân quá mẫn.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Antikans chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai hoặc đang nghi ngờ có thai.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThymomodulin là dịch chiết tuyến ức từ con bê. Người ta đề nghị rằng không được dùng các chế phẩm tuyến ức như là chất bổ sung dinh dưỡng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có bằng chứng cho thấy Thymomodulin có tác động lên khả năng lái xe và vận hành máy móc của bệnh nhân.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng cho phụ nữ có thai:\nCác thực nghiệm trên động vật cho thấy các chỉ số bình thường của tỷ lệ động vật có thai, số lượng và trọng lượng của thai, tái hấp thu, số lượng nhân hóa xương, đường kính của xương. Tuy nhiên, cũng như mọi thuốc khác, nên tránh dùng thuốc trong thai kỳ, trừ khi được bác sĩ chỉ định.\nSử dụng trong thời gian cho con bú:\nChưa xác định rõ tính an toàn khi dùng thuốc cho bà mẹ đang cho con bú.\nTương tác thuốc\nCác peptid hoặc dẫn chất protein mạch ngắn từ tuyến ức được dùng phối hợp với các hóa trị liệu cho những bệnh nhân bị ung thư. Một nghiên cứu khi dùng phối hợp thymomodulin với hóa trị liệu cho thấy làm giảm vài tác dụng không mong muốn của hóa trị liệu và tăng thời gian sống sót so với khi chỉ dùng hóa trị liệu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}