{
    "describe": "Thương hiệu:\nPolpharma\nDung dịch uống Aquadetrim Vitamin D3 Medana phòng ngừa còi xương, loãng xương (10ml)\nDanh mục\nSiro bổ\nSố đăng ký\nVN-21328-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 10ml\nThành phần\nCholecalciferol\nChỉ định\nLoãng xương\nLoãng xương ở nam\nCòi xương\n,\nChống chỉ định\nSỏi thận, Suy thận, Dị ứng thuốc, Sarcoid\nNhà sản xuất\nMEDANA\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc AQUADETRIM của MEDANA PHARMA Spolka Akcyjna, chứa thành phần hoạt chất là vitamin D3 – có vai trò quan trọng trong phát triển xương.\nĐối tượng sử dụng\nTrẻ em, Trẻ sơ sinh, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Aquadetrim Vitamin D3\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nCholecalciferol\n15000iu",
    "usage": "Công dụng của Dung dịch uống Aquadetrim Vitamin D3\nChỉ định\nThuốc AQUADETRIM được chỉ định dùng trong các trường hợp sau:\ncòi xương\nloãng xương\nPhòng ngừa bệnh\nPhòng ngừa bệnh còi xương ở trẻ sơ sinh sinh non.\nPhòng ngừa thiếu hụt vitamin D ở trẻ em và người lớn có nguy cơ nhất định.\nPhòng ngừa thiếu hụt vitamin D ở trẻ em và người lớn bị kém hấp thu.\nĐiều trị bệnh còi xương và loãng xương ở trẻ em và người lớn.\nĐiều trị giảm năng tuyến cận giáp ở người lớn.\nDược lực học\nVitamin D\nNhóm điều trị:\nChức năng quan trọng nhất của vitamin D là cùng với calcitonin và parathormon (hormon tuyến cận giáp) điều khiển chuyển hóa calci và phosphat. Vitamin D3 là một chất chống còi xương, nó cần thiết cho hoạt động bình thường của tuyến cận giáp. Cơ quan đích quan trọng nhất của vitamin D là ruột, thận và hệ xương.\nVitamin D đóng vai trò chính trong việc hấp thu calci và phosphat từ ruột, vận chuyển muối khoáng, tham gia vào quá trình calci hóa xương, điều chỉnh lượng calci và phosphat được thải ra ngoài qua thận. Vitamin D kích thích việc hấp thu Ca2+ và phosphat ở ruột (kích thích tổng hợp protein gắn Ca2+ (CaBP) ở ruột, những protein này không được tìm thấy trong dịch nhày ruột của những người thiếu vitamin D).\nỞ thận, vitamin D kích thích tái hấp thu ion và ở xương nó kích thích huy động và lưu trữ muối khoáng.\nTất cả các quá trình này nhằm hỗ trợ duy trì nồng độ calci và phosphat máu phù hợp. Nồng độ ion calci ảnh hưởng lên một số tiến trình sinh hóa quan trọng giúp duy trì trương lực cơ bình thường, kích thích thần kinh và đông máu. Vitamin D liên quan đến tổng hợp acid adenosin triphosphoric và đối kháng với cortisol, là chất ức chế hấp thu calci.\nThêm vào đó, vitamin D tham gia vào chức năng bình thường của hệ thống miễn dịch bằng cách tác động lên tổng hợp lymphokin và điều này không dẫn đến bất kỳ thay đổi hình thái học nào của máu ngoại vi.\nThiếu vitamin D do chế độ ăn, rối loạn hấp thu, thiếu hụt calci, bệnh gan và do dùng một số thuốc nhất định, thiếu tiếp xúc với ánh sáng mặt trời sẽ dẫn tới bệnh còi xương trong thời kỳ tăng trưởng nhanh của trẻ em và bệnh loãng xương ở người lớn.\nDùng vitamin D phòng ngừa còi xương là cần thiết cho hầu hết trẻ sơ sinh và trẻ nhỏ. Phụ nữ trong thời kỳ mãn kinh bị loãng xương do thay đổi hormon cần tăng liều vitamin D hàng ngày. Vitamin D được cung cấp từ các nguồn có thỏa mãn nhu cầu hay không là tùy thuộc vào từng cá nhân.\nDược động học\nHấp thu:\nSau khi uống, cholecalciferol được hấp thu từ ruột non. Quá trình hấp thu được điều chỉnh bởi mật và các protein đặc hiệu. Hấp thu cholecalciferol tăng lên khi có chất béo. Rối loạn gan mật làm giảm hấp thu cholecalciferol.\nPhân bố:\nCholecalciferol được vận chuyển từ máu đến gan, ở đó nó được chuyển hóa bởi 25 hydroxylase thành calcidiol (25-hydroxycholecalcifero 1, 25(OH)23). Calcidiol hình thành ở gan được các protein vận chuyển đặc hiệu (protein gắn vitamin D) chuyển đến thận, tại đó chất này được chuyển hóa bởi 1α-hydroxylase-25(OH)D3 tạo thành calcitriol (1,25(OH)2D3). Vitamin D3 và các chất chuyển hóa có hoạt tính có thể được dự trữ ở gan và các mô mỡ trong thời gian dài.\nỞ người khỏe mạnh, nồng độ vitamin D3 trong máu là 1,3 mmol/l và nửa đời t1/2 là 19 đến 25 giờ. Nửa đời của calcidiol xấp xỉ 16 ngày và nửa đời của calcitriol là 3 đến 6 giờ.\nChuyển hóa:\nVitamin D3 được chuyển hóa thành các chất có hoạt tính dược lý. Tại gan, vitamin D3 trải qua quá trình 25-hydroxyl hóa thành 25(OH) D3 (calcidiol). Quá trình này do 25-hydroxylase xúc tác và tốc độ phản ứng phụ thuộc vào nguồn cung cấp cơ chất. Hoạt tính của enzym này thấp hơn ở trẻ sơ sinh sinh non và ở các bệnh nhân bị tổn thương gan. Calcidiol là chất chuyển hóa chính có hoạt tính thấp.\nNồng độ sinh lý của 25(OH)D3 là 10 đến 125 nmol/l, và thời gian bán thải t1/2 từ 10 đến 20 ngày. Quá trình biến đổi cuối cùng thành calcitriol xảy ra ở vị trí 1α ở ống thận gần và một phần nhỏ hơn ở nhau thai, đại thực bào, các tế bào hệ bạch huyết.\nHoạt động của 1α-hydroxylase 25(OH) D3 ở thận được điều chỉnh thông qua các tiến trình hormon và chuyển hóa. Hoạt động này tăng lên bởi các parathormon (hormon cận giáp), prolactin, hormon tăng trưởng, hormon tình dục, insulin, và prostaglandin PGE2.",
    "dosage": "Cách dùng Dung dịch uống Aquadetrim Vitamin D3\nCách dùng\nThuốc này được uống với nước.\nLưu ý: Một giọt dung dịch chứa xấp xỉ 500 IU vitamin D.\nĐể đong chính xác liều dùng, khi rót thuốc, cần để lọ nghiêng một góc 45°.\nLiều dùng\nLiều lượng được quyết định tùy theo từng cá thể trong đó cần xem xét lượng calci được đưa đồng thời vào cơ thể (cả từ thức ăn và từ thuốc).\nPhòng thiếu hụt:\nTrẻ em từ sơ sinh và người lớn: 500 IU (1 giọt) mỗi ngày.\nĐiều trị thiếu hụt:\nLiều lượng nên do bác sỹ quyết định cho từng bệnh nhân tùy theo mức độ thiếu.\nĐiều trị còi xương phụ thuộc Vitamin D:\nTrẻ em: 3.000 IU đến 10.000 IU (6 đến 20 giọt) mỗi ngày.\nĐiều trị loãng xương do dùng các thuốc chống co giật:\nTrẻ em: 1.000 IU (2 giọt) mỗi ngày.\nNgười lớn: 1.000 đến 4.000 IU (2 đến 8 giọt) mỗi ngày.\nThời gian điều trị phòng ngừa bệnh còi xương: Trẻ mới sinh và trẻ sơ sinh dùng Aquadetrim từ tuần thứ hai sau sinh cho đến hết một tuổi. Từ năm hai tuổi, cần dùng thêm liều Aquadetrim, đặc biệt vào những tháng mùa đông.\nThời gian điều trị bệnh còi xương và loãng xương: 6 tuần sau đó dùng liều dự phòng, không được tiếp tục liều điều trị trong 1 năm liền do có thể gây ngộ độc vitamin D.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nErgocalciferol (vitamin D2) và cholecalciferol (vitamin D3) có giới hạn điều trị khá hẹp. Ngưỡng gây độc của vitamin D là trong khoảng 40.000 và 100.000 IU mỗi ngày trong 1 đến 2 tháng ở người lớn có chức năng cận giáp bình thường. Trẻ sơ sinh và trẻ nhỏ có lẽ nhạy cảm với nồng độ thấp hơn nhiều. Do vậy, không được dùng vitamin D mà không có giám sát y tế.\nQuá liều dẫn đến tăng nồng độ phospho máu và nước tiểu, cũng như tăng calci máu và dẫn đến xuất hiện cặn calci ở mô và nhất là ở thận (sỏi thận, nhiễm calci thận) và ở mạch. Ngừng dùng vitamin D, khi calci máu vượt quá 10,6 mg/dl (2,65 mmol/l) hoặc nếu calci niệu vượt quá 300 mg/24 giờ ở người lớn hoặc 4-6 mg/kg/ngày ở trẻ em.\nQuá liều mãn tính có thể dẫn đến calci hóa mạch máu và các cơ quan, do calci huyết tăng. Các triệu chứng của nhiễm độc không đặc trưng và không biểu lộ rõ như buồn nôn, nôn, ban đầu tiêu chảy, sau táo bón, mất cảm giác ngon, mệt mỏi, đau đầu, đau cơ, đau khớp, yếu cơ, buồn ngủ dai dẳng, nitơ huyết, khát nhiều, đa niệu và ở giai đoạn cuối là mất nước.\nKết quả xét nghiệm sinh hóa thông thường của quá liều gồm tăng calci máu, tăng calci niệu, cũng như tăng nồng độ của chất 25-hydroxycholecalciferol trong máu.\nĐiều trị quá liều:\nĐể điều trị triệu chứng quá liều mãn tính vitamin D có thể phải kích thích đi tiểu nhiều và dùng glucocorticoid hoặc calcitonin. Khi quá liều cần phải điều trị tăng calci máu, do thường là bị dai dẳng và đôi khi gây đe dọa tính mạng.\nBiện pháp đầu tiên là ngừng dùng vitamin D, sẽ mất vài tuần để nồng độ calci máu cao do nhiễm độc vitamin D trở về bình thường. Tùy thuộc mức độ tăng calci máu, các biện pháp điều trị gồm chế độ ăn ít calci hoặc không calci, uống nhiều nước, tăng thải niệu bằng cách dùng furosemid, cũng như dùng glucocorticoid và calcitonin.\nNếu chức năng thận bình thường, có thể giảm nồng độ calci bằng cách truyền dung dịch natri clorid đẳng trương (3-6 lít trong 24 giờ) thêm furosemid và trong một số trường hợp, dùng natri edetat 15 mg/kg cân nặng/giờ, đồng thời giám sát nồng độ calci và ECG liên tục. Ngược lại trong trường hợp bị thiểu niệu, cần thẩm tách máu (thầm tách không có calci).\nKhông có chất giải độc đặc hiệu. Cần nêu ra các triệu chứng quá liều có thể xảy ra cho bệnh nhân đang điều trị liều cao kéo dài vitamin D (buồn nôn, nôn, ban đầu tiêu chảy, sau táo bón, mất cảm giác ngon, mệt mỏi, đau đầu, đau cơ, đau khớp, yếu cơ, buồn ngủ dai dẳng, nitơ huyết, khát nhiều, đa niệu).\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nThực tế không xảy ra tác dụng phụ khi dùng liều khuyến nghị. Trong trường hợp hiếm bị mẫn cảm với vitamin D3 hoặc khi dùng liều quá cao trong thời gian dài, ngộ độc vitamin D có thể xảy ra. Các triệu chứng của nhiễm độc bao gồm:\nLoạn nhịp tim\nRối loạn tim mạch:\nRối loạn hệ thần kinh: Đau đầu, hôn mê;\nRối loạn mắt: Viêm kết mạc, sợ ánh sáng;\nRối loạn tiêu hóa\n: Chán ăn, buồn nôn, nôn, táo bón;\nRối loạn thần và tiết niệu: Urê huyết, đa niệu, sỏi thận;\nRối loạn cơ xương và mô liên kết: Đau cơ và khớp, nhược cơ;\nRối loạn dinh dưỡng và chuyển hóa: Tăng calci máu, tăng calci niệu, tăng cholesterol máu, giảm cân, tăng tiết mồ hôi, viêm tụy;\nTăng huyết áp\nRối loạn mạch:\nRối loạn gan mật: Tăng hoạt động enzym aminotransferase;\nMày đay\nRối loạn da và mô dưới da:\ntrầm cảm\nRối loạn tâm thần: Giảm ham muốn tình dục,\nNgoài ra còn có thể có tác dụng không mong muốn sau: Chảy nước mũi, tăng thân nhiệt, khô miệng và calci hóa mô.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AQUADETRIM vitamin D3 chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThừa vitamin D.\nTăng nồng độ calci trong máu và nước tiểu.\nSỏi calci thận.\nSuy thận nặng.\nGiảm năng tuyến cận giáp giả do nhu cầu vitamin D có thể giảm trong các thời kỳ nhạy cảm thông thường với vitamin D, liên quan đến nguy cơ dùng quá liều kéo dài. Trong trường hợp này, có thể dùng các dẫn xuất dễ kiểm soát hơn của vitamin D.\nBệnh nhân rối loạn dung nạp fructose di truyền hiếm, kém hấp thu glucose-galactose hoặc thiếu hụt saccharase - isomaltase không nên dùng thuốc này.\nThận trọng khi sử dụng\nTránh dùng quá liều.\nThuốc cần dùng thận trọng cho các bệnh nhân bị bất động, bệnh nhân dùng thuốc lợi tiểu thiazid, bệnh nhân bị sỏi thận, bị bệnh tim và bệnh nhân đang dùng thuốc glycosid tim (bao gồm digitalis).\nKê đơn thận trọng Vitamin D cho bệnh nhân mắc bệnh sarcoid, do có thể làm tăng chuyển hóa vitamin D dạng hoạt tính. Ở những bệnh nhân này, nồng độ calci máu và calci niệu cần được theo dõi.\nTổng liều vitamin D bổ sung nên tính đến các điều trị đã dùng vitamin D, thức ăn giàu vitamin D, sữa giàu vitamin D và mức độ tiếp xúc ánh nắng mặt trời của bệnh nhân.\nKhông có bằng chứng rõ ràng về mối quan hệ nguyên nhân kết quả giữa việc bổ sung vitamin D và sỏi thận, tuy nhiên nguy cơ là có, đặc biệt khi bổ sung đồng thời cả calci. Nhu cầu bổ sung calci nên xem xét ở từng bệnh nhân. Khi bổ sung calci phải giám sát y tế chặt chẽ.\nUống liều cao vitamin D (500.000 IU liều hàng năm) đã được báo cáo gây tăng nguy cơ gãy xương ở người già, nguy cơ cao nhất trong 3 tháng đầu sau khi uống.\nKhi điều trị thuốc này, calci và phosphat máu và niệu cần được kiểm soát định kỳ. Khi điều trị dài ngày với liều vượt quá 1.000 IU vitamin D mỗi ngày, cần theo dõi nồng độ calci máu.\nKhông dùng liều cao calci đồng thời với vitamin D3.\nNhu cầu hàng ngày và cách dùng vitamin D3 ở trẻ em phải dựa trên từng cá thể và được xác định lại sau mỗi lần thăm khám định kỳ, đặc biệt với trẻ ở những tháng đầu sau sinh.\nHết sức thận trọng khi dùng Vitamin D cho trẻ sơ sinh có thóp trước nhỏ.\nLiều quá cao vitamin D trong thời kỳ dài hoặc liều khởi đầu cao có thể dẫn tới ngộ độc vitamin mạn tính.\nThuốc này có chứa tá dược cồn benzyl (benzyl alcohol) có thể gây dị ứng.\nThuốc này có chứa tá dược macrogolglycerol ricinoleat có thể gây dị ứng.\nBệnh nhân mắc chứng cường cận giáp cần phải xin tư vấn từ bác sỹ.\nQuyết định bổ sung vitamin D mỗi trường hợp cụ thể đều tùy thuộc vào mối tương quan nguy cơ và lợi ích cho bệnh nhân.\nKhả năng lái xe và vận hành máy móc\nAquadetrim không ảnh hưởng lên khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông hoặc có ít dữ liệu về việc sử dụng cholecalciferol ở phụ nữ mang thai. Các nghiên cứu trên động vật đã cho thấy độc tính lên sinh sản. Liều hàng ngày cho phụ nữ mang thai được khuyến nghị là 500 IU, tuy nhiên, ở những phụ nữ bị xem là thiếu hụt vitamin D có thể cần liều cao hơn (lên đến 2000 IU/ngày).\nTrong thời kỳ mang thai phụ nữ nên tuân thủ yêu cầu của bác sỹ do nhu cầu của họ có thể thay đổi theo mức độ thiếu hụt và đáp ứng với điều trị. Tránh dùng quá liều vitamin D khi mang thai, vì việc làm tăng calci máu có thể dẫn đến chậm phát triển thể chất và tâm thần, như hẹp lỗ động sản mạch chủ và bệnh võng mạc ở đứa trẻ.\nThời kỳ cho con bú\nPhụ nữ đang cho con bú có thể được kê Vitamin D nếu cần thiết. Tuy nhiên việc bổ sung này không thể thay thế bổ sung trực tiếp vitamin D ở trẻ. Vitamin D và các chất chuyển hóa được bài tiết qua sữa mẹ. Chưa thấy có quá liều trẻ do bú sữa mẹ, tuy nhiên khi kê bổ sung cho trẻ đang bú sữa, bác sỹ cần tính đến cả liều đang bổ sung cho mẹ.\nTương tác thuốc\nThuốc chống động kinh, đặc biệt phenytoin và phenobarbital (và các thuốc khác có thể tác động lên enzym gan) cũng như rifampicin làm giảm hấp thu vitamin D3.\nDùng vitamin D3 đồng thời với thuốc lợi niệu thiazid làm tăng nguy cơ bị tăng calci máu, do vậy cần theo dõi nồng độ calci máu.\nKhi dùng đồng thời với glycosid tim, vitamin D có thể làm tăng độc tính của chúng (tăng nguy cơ loạn nhịp tim). Cần giám sát y tế chặt chẽ, đồng thời theo dõi nồng độ calci máu và điện tâm đồ nếu yêu cầu.\nDùng đồng thời với các glucocorticoid có thể giảm tác dụng của vitamin D.\nKhi thuốc dùng đồng thời với các thuốc trung hòa acid có chứa nhôm và magnesi, có thể dẫn đến độc tính nhôm trên xương và tăng magnesi máu ở bệnh nhân suy thận.\nDùng đồng thời với các thuốc tương tự vitamin D sẽ dẫn tới tăng nguy cơ độc tính. Bất kỳ sản phẩm nào có chứa hàm lượng cao calci hoặc phospho đều làm tăng nguy cơ tăng phosphat máu. Vitamin D có thể có hoạt tính đối kháng với các thuốc điều trị tăng calci máu, như calcitonin, etidronat, pamidronat.\nĐiều trị đồng thời với các resin trao đổi ion như cholestyramin, colestipol hydrochlorid, orlistat hoặc thuốc nhuận tràng như dầu paraffin có thể làm giảm hấp thu vitamin D ở đường tiêu hóa.\nDùng đồng thời với rifampicin hoặc isoniazid có thể giảm tác dụng của vitamin D.\nTác nhân gây độc tế bào actinomycin và thuốc chống nấm imidazol can thiệp vào hoạt động của vitamin D bằng cách ức chế chuyển 25-hydroxyvitamin D thành 1,25-dihydroxyvitamin D xúc tác bởi enzym 25-hydroxyvitamin D-1-hydroxylase ở thận.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, nơi khô ráo. Không làm lạnh hoặc làm đông thuốc. Để trong bao bì gốc nhằm tránh ánh sáng."
}