{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống A.T Calcium Cort An Thiên bổ sung vitamin và khoáng chất cho cơ thể (30 ống x 10ml)\n11.000đ\nỐng\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 30 Ống x 10ml\nThành phần\nVitamin PP\nVitamin C\nCalci glucoheptonat\n,\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVitamin PP\nVitamin C\nDung dịch uống A.T Calcium cort là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên chứa hoạt chất\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống A.T Calcium Cort\nThông tin thành phần\nHàm lượng\nVitamin PP\n50mg\nVitamin C\n100mg\nCalci glucoheptonat\n1100mg",
    "usage": "Công dụng của Dung dịch uống A.T Calcium Cort\nChỉ định\nDung dịch uống A.T Calcium cort được chỉ định trong các trường hợp:\nBồi dưỡng cơ thể.\ncòi xương\nChứng\nCác trường hợp có nhu cầu calci cao như: Trẻ em đang lớn, phụ nữ có thai và cho con bú, giai đoạn hồi phục vận động khi bị gãy xương sau thời gian bất động kéo dài.\nloãng xương\nBổ sung calci trong hỗ trợ điều trị\nDược lực học\nNhóm dược lý: Thuốc bổ sung vitamin và calci. Mã ATC: A11GB01.\n2+\n2+\nCalci là một ion ngoài tế bào quan trọng, hóa trị 2. Người lớn bình thường có khoảng 1.300 g calci (nam) và 1.000 g calci (nữ), mà 99% ở xương dưới dạng giống hydroxyapatite, số còn lại có mặt trong dịch ngoại bào, và một số rất nhỏ trong tế bào. Trong huyết tương người, nồng độ calci vào khoảng 8,5 mg đến 10,4 mg/dl (2,1 – 2,6 mmol) trong đó khoảng 45% gắn với protein huyết tương, chủ yếu là albumin và khoảng 10% phức hợp với các chất đệm anionic (như citrate và phosphate). Phần còn lại là calci ion hóa (Ca\nTrên tim mạch: Ion calci rất cần thiết cho kích thích và co bóp cơ tim cũng như cho sự dẫn truyền xung điện trên một số vùng của cơ tim đặc biệt qua nút nhĩ thất. Trên hệ thần kinh cơ: Ion calci đóng vai trò quan trọng trong kích thích và co bóp cơ. Calci cũng là thành phần chính của xương và là thành phần cần thiết cho sự vôi hóa xương mới thành lập. Lượng calci tiêu thụ ở trẻ em đang lớn, người mang thai và cho con bú cần được tăng cường.\ncollagen\nAscorbic acid quan trọng cho sự tổng hợp\nTrong cơ thể nicotinamide thực hiện chức năng sau khi chuyển thành nicotinamide adenine dinucleotide (NAD) hoặc nicotinamide adenine dinucleotide phosphate (NADP), NAD và NADP có vai trò sống còn trong chuyển hóa, như một coenzyme xúc tác phản ứng oxy hóa - khử cần thiết cho hô hấp tế bào, phân giải glycogen, và chuyển hóa lipid. Trong các phản ứng đó, coenzyme này có tác dụng như những phân tử vận chuyển hydro.\nDược động học\nCalci được hấp thu chủ yếu ở ruột non qua sự vận chuyển chủ động hoặc khuếch tán thụ động. Khoảng 30% calci hấp thu và sự hấp thu calci thay đổi tùy thuộc vào các yếu tố của chế độ ăn hay trạng thái của ruột non, cũng như khi chế độ ăn ít calci sẽ dẫn đến tăng hấp thu bù trong giai đoạn thiếu nhi, mang thai và cho con bú và phần nào do tác động của vitamin D. Calci dư thừa được bài tiết chủ yếu qua thận. Calci không hấp thu được thải trừ qua phân, cùng với bài tiết qua mật và dịch tụy. Một lượng nhỏ mất qua mồ hôi, da, tóc và móng. Calci qua được nhau thai và phân phối qua sữa mẹ. 98% lượng ion calci được tái hấp thu trở lại tuần hoàn tại ống thận. Sự tái hấp thu này được điều chỉnh mạnh bởi hormone cận giáp PTH. Hormone cận giáp thường xuyên điều chỉnh nồng độ calci trong máu bằng tác động lên ống thận.\nAscorbic acid (vitamin C) thường được hấp thu tốt và phân bố đến khắp các mô với liều đường uống dưới 100 mg.\nSự kết hợp vitamin PP giúp tăng hấp thu calci ở dạ dày - ruột.\nNicotinic acid và nicotinamide được hấp thu nhanh chóng tại dạ dày - ruột và được phân bố rộng rãi đến các mô. Nicotinic acid hiện diện trong sữa mẹ. Đường chuyển hóa chính là chuyển thành N-methylnicotinamide và dẫn xuất 2-pyridon và 4-pyridon.\nMột lượng nhỏ của nicotinic acid và nicotinamide được bài tiết qua nước tiểu ở dạng không thay đổi sau liều điều trị.",
    "dosage": "Cách dùng Dung dịch uống A.T Calcium Cort\nCách dùng\nDung dịch uống A.T Calcium cort dùng đường uống, có thể pha loãng với một ít nước.\nLiều dùng\nTrẻ em ≤ 12 tuổi: Uống mỗi ngày 1 ống, vào buổi sáng.\nNgười lớn và trẻ em > 12 tuổi: Uống mỗi ngày 1 - 2 ống, vào buổi sáng và buổi trưa.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCung cấp calci hơn liều khuyến cáo dùng hàng ngày có thể gây ra tăng calci máu, tăng calci niệu, tăng phosphate máu.\nRối loạn tiêu hóa\nCó thể xảy ra các triệu chứng tăng calci máu sau:\nTrong trường hợp dùng thuốc quá liều, ngưng dùng thuốc ngay và hỏi ý kiến bác sĩ.\nCách xử trí\nĐiều trị theo nguyên nhân gây tăng calci máu, bù nước, ngừng thuốc cho đến khi calci máu trở lại mức bình thường và sau đó được điều trị tiếp tục với liều thấp hơn liều gây tăng calci máu.\nBệnh nhân với cường tuyến cận giáp hay tăng calci máu nhẹ với nguyên nhân có thể điều trị được và thường không có biến chứng.\nBệnh nhân với tăng calci máu nặng (> 2,9 mmol/lit tương đương 12 mg/100 ml huyết tương) có triệu chứng và yêu cầu nhập viện, cần các điều trị sau:\nCalcitonin.\nThẩm tách máu.\nLợi tiểu, như furosemide.\nThuốc ngăn chặn hủy xương và hấp thụ bởi cơ thể, như pamidronate, etidronate (bisphosphonate).\nTruyền dịch tĩnh mạch.\nGlucocorticoid (steroid).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCó thể xảy ra rối loạn tiêu hóa (táo bón, đầy hơi, buồn nôn, nôn...), đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da.\nTác dụng không mong muốn của vitamin C:\nThường gặp, 1/100 ≤ ADR < 1/10\nTăng oxalate niệu.\nÍt gặp, 1/1.000 < ADR < 1/100\nThiếu máu tán huyết.\nĐỏ bừng mặt, suy tim.\nChóng mặt, nhức đầu, mệt mỏi.\nBuồn nôn, nôn, ợ nóng, tiêu chảy.\nLiều nhỏ nicotinamide thường không gây độc.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống A.T Calcium cort chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nTăng calci máu, tăng calci niệu.\nU ác tính phá hủy xương.\nLoãng xương do bất động lâu ngày.\nSuy tim và suy thận.\nTránh dùng liều cao vitamin C ở những người có tình trạng dư acid, xơ gan, bệnh gout, nhiễm toan ống thận hoặc tiểu hemoglobin kịch phát về đêm. Tránh dùng liều cao vitamin C ở bệnh nhân suy thận hoặc những người dùng thuốc có thể làm hỏng thận, do tăng nguy cơ suy thận.\nThuốc có chứa vitamin PP, không sử dụng cho người suy gan nặng, loét dạ dày tiến triển, xuất huyết động mạch và hạ huyết áp nặng.\nThận trọng khi sử dụng\nĐối với bệnh nhân có tăng calci niệu nhẹ (> 300 mg hoặc 7,5 mmol/24 giờ) và tổn thương chức năng thận mức độ nhẹ hoặc vừa hoặc với tiền sử sạn đường tiết niệu, cần theo dõi lượng calci bài tiết trong nước tiểu. Nếu cần thiết, giảm liều calci hoặc ngưng điều trị. Uống nhiều nước cần được khuyến cáo đối với bệnh nhân dễ bị sạn đường tiết niệu. Thuốc có chứa 100 mg vitamin C (ống 10 ml), không gây hại khi dùng với liều lượng hướng dẫn hàng ngày. Cần thận trọng đối với bệnh nhân có tiền sử loét dạ dày, bệnh túi mật, tiền sử có vàng da hoặc bệnh gan, bệnh gout, viêm khớp do gout.\nSử dụng thận trọng ở những bệnh nhân ung thư, thiếu hụt enzyme Glucose-6-phosphate dehydrogenase (G6PD), thiếu máu, sỏi thận, hoặc bệnh hồng cầu hình liềm, hoặc sau khi nong mạch vành. Sử dụng thận trọng ở bệnh nhân dùng thuốc kháng sinh, chất chống ung thư, thuốc điều trị HIV, barbiturate, estrogen, fluphenazine, hoặc bổ sung sắt.\nCảnh báo tá dược\nThuốc có chứa tá dược sucrose, sucralose và sorbitol, bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt enzyme sucrase-isomaltase không nên dùng thuốc này. Nên nôn nóng Thuốc có chứa tá dược màu tartrazine, sodium metabisulfite có nguy cơ gây phản ứng dị ứng.\nThuốc có chứa tá dược Cremophor RH40 (polyoxyl 40 hydrogenated castor oil). Đã có những báo cáo riêng biệt về phản ứng phản vệ trên động vật và trên người sử dụng các sản phẩm dược phẩm dạng tiêm có chứa Cremophor EL (polyethoxylated castor oil).\nChưa quan sát thấy phản ứng tương tự khi dùng Cremophor RH40 đường uống. Tuy nhiên, cần chú ý theo dõi các biểu hiện phản ứng dị ứng trên bệnh nhân sau khi sử dụng sản phẩm này, bao gồm phản ứng trên da, khó thở, tức ngực, hạ huyết áp, phù mạch.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông gây hại khi dùng liều theo nhu cầu thông thường hàng ngày. Tuy nhiên, người mang thai nên được cung cấp calci bằng chế độ ăn uống đầy đủ. Dùng quá nhiều loại vitamin và calci cùng các chất khoảng có thể gây hại cho mẹ hoặc thai nhi. Vitamin C, nicotinamide với liều bổ sung khẩu phần ăn cho người mang thai không gây tác hại cho người mẹ và bào thai.\nPhụ nữ cho con bú\nKhông gây hại khi dùng theo liều chỉ định hàng ngày.\nTương tác thuốc\nCalcium glucoheptonate\nCalci làm giảm hấp thụ một số thuốc như các fluoroquinolone, tetracycline vì thế thuốc phải được uống tối thiểu cách thuốc khác ít nhất 3 giờ.\nCác corticosteroid làm giảm hấp thu calci.\nThuốc có thể làm giảm đáp ứng của verapamil và các thuốc chẹn kênh calci khác.\nTăng calci máu khi dùng kết hợp với thuốc lợi tiểu thiazide.\nAscorbic acid (vitamin C)\nDùng đồng thời vitamin C với aspirin làm tăng tiết vitamin C và giảm tiết aspirin trong nước tiểu. Dùng đồng thời vitamin C và fluphenazine dẫn đến giảm nồng độ fluphenazine huyết tương.\nSự acid hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa khử. Sự có mặt của vitamin C trong nước tiểu làm tăng giả lượng glucose (hay kết quả âm tính giả) nếu định lượng bằng phương pháp glucose oxidase.\nNicotinamide (vitamin PP)\nNguy cơ bị bệnh cơ hoặc tiêu cơ vân có thể gia tăng khi dùng nicotinamide với các thuốc nhóm statin.\nNicotinamide có thể làm giảm sự dung nạp glucose do đó có thể làm tăng nhu cầu đối với insulin hoặc các thuốc hạ đường huyết đường uống.\nNicotinamide có thể làm tăng nồng độ carbamazepine huyết tương.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}