{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống A.T Calci Plus An Thiên hương cam cung cấp canxi cho cơ thể (30 ống x 10ml)\n165.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 30 Ống x 300ml\nThành phần\nCalci gluconat\nCalci glucoheptonat\nChỉ định\nLao phổi\nSuy nhược cơ thể\nThiếu canxi\nChậm tăng trưởng\nChán ăn\n,\nChống chỉ định\nSỏi thận, Tăng canxi máu, Tăng canxi niệu, Bệnh tim mạch, U ác tính\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc A.T Calci Plus An Thiên do Công ty Cổ phần Dược phẩm An Thiên sản xuất, chứa thành phần chính gồm Calci glucoheptonat 700 mg và Calci gluconat 300 mg. Thuốc được chỉ định dùng trong các trường hợp cung cấp calci cho cơ thể ở người suy nhược, lao phổi, trẻ em chậm lớn, biếng ăn, phụ nữ trong thời kỳ thai nghén.\nThuốc được bào chế dưới dạng dung dịch uống, quy cách đóng gói hộp 30 ống nhựa x 10 ml.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống A.T Calci Plus\nThông tin thành phần\nHàm lượng\nCalci gluconat\n300mg\nCalci glucoheptonat\n700mg",
    "usage": "Công dụng của Dung dịch uống A.T Calci Plus\nChỉ định\nThuốc A.T Calci Plus An Thiên được chỉ định trong trường hợp:\nDùng để cung cấp calci cho cơ thể ở người suy nhược, lao phổi, trẻ em chậm lớn, biếng ăn, phụ nữ trong thời kỳ thai nghén.\nDược lực học\nCalci là một thành phần không thể thiếu của cơ thể, có ảnh hưởng rất quan trọng lên các hoạt động trong và ngoài tế bào, bao gồm: Sự co cơ, sự dẫn truyền thần kinh, điều chỉnh enzym, và hoạt động cũng như sự tiết của các hormon. Calci cũng là thành phần chính của xương và là thành phần cần thiết cho sự cốt hóa xương mới thành lập.\nCalci glocoheptonat:\nCalci làm giảm hấp thu một số thuốc khác như các fluoroquinolon, tetracyclin. Vì thế, A.T Calci Plus An Thiên phải được uống cách xa cách thuốc này tối thiểu 3 giờ.\nCác corticosteroid làm giảm hấp thu calci.\nA.T Calci Plus An Thiên có thể làm giảm đáp ứng của verapamil và các thuốc chẹn kênh calci khác.\nTăng calci máu khi dùng kết hợp A.T Calci Plus An Thiên với thuốc lợi tiểu thiazid.\nDược động học\nHấp thu\nCalci được hấp thu chủ yếu ở ruột non qua sự vận chuyển chủ động hay khuếch tán thụ động. Khoảng 30% calci được hấp thụ và sự hấp thu calci thay đổi tùy thuộc vào các yếu tố của chế độ ăn hay trạng thái của ruột non; cũng như khi chế độ ăn ít calci sẽ dẫn đến tăng hấp thu bù trong giai đoạn thiếu nhi, mang thai và cho con bú và phần nào do có tác động của vitamin D.\nPhân bố\nCalci qua được nhau thai và phân phối qua sữa mẹ. 98% lượng ion calci được tái hấp thu trở lại tuần hoàn tại ống thận. Sự tái hấp thu này được điều chỉnh mạnh bởi hormon cận giáp (PTH).\nThải trừ\nCalci dư thừa được bài tiết chủ yếu qua thận. Calci không hấp thu được thải trừ qua phân, cùng với bài tiết qua mật và dịch tụy. Một lượng nhỏ mất qua mồ hôi, da, tóc và móng.",
    "dosage": "Cách dùng Dung dịch uống A.T Calci Plus\nCách dùng\nUống trực tiếp.\nLiều dùng\nNgười lớn\nUống mỗi lần 1 ống 10 ml, ngày 3 lần.\nTrẻ em\nMỗi ngày uống 1 ống 10 ml.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNồng độ calci máu vượt quá 2,6 mmol/lít (10,5 mg/100 ml) được coi là tăng calci huyết.\nnôn\ntáo bón\nCác triệu chứng tăng calci huyết bao gồm: Chán ăn,\nNgừng uống bất cứ thuốc gì có khả năng gây tăng calci huyết sẽ có thể giải quyết được tình trạng tăng calci huyết nhẹ ở người bệnh không có biểu hiện triệu chứng lâm sàng và có chức năng thận bình thường.\nKhi nồng độ calci huyết vượt quá 2,9 mmol/lít (12 mg/100 ml), phải ngay lập tức dùng các biện pháp sau đây:\nBù dịch bằng truyền tĩnh mạch natri clorid 0,9%. Cho lợi tiểu cưỡng bức bằng furosemid hoặc acid ethacrynic để tăng thải trừ nhanh calci và natri khi đã dùng quá nhiều dung dịch natri clorid 0,9%.\nTheo dõi nồng độ kali và magnesi trong máu và thay thế máu sớm để đề phòng biến chứng trong điều trị.\nTheo dõi điện tâm đồ và có thể sử dụng các chất chẹn beta-adrenergic để phòng loạn nhịp tim nặng.\nCó thể thẩm phân máu, có thể dùng calcitonin và adrenocorticoid trong điều trị.\nXác định nồng độ calci máu theo từng khoảng thời gian nhất định một cách đều đặn để có định hướng cho điều trị.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc A.T Calci Plus An Thiên, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTuần hoàn: Hạ huyết áp (chóng mặt), giãn tĩnh mạch ngoại vi.\nTiêu hóa: Táo bón, đầy hơi, buồn nôn, nôn.\nDa: Đỏ da, nổi ban, đau hoặc nóng nơi tiêm, cảm giác ngứa buốt. Đỏ bừng và/hoặc có cảm giác ấm lên hoặc nóng.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Vã mồ hôi.\nTuần hoàn: Loạn nhịp, rối loạn chức năng tim cấp.\nHiếm gặp ADR < 1/1000\nMáu: Huyết khối.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.T Plus An Thiên chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nTăng calci huyết, bệnh sỏi calci, rung thất trong hồi sức tim, bệnh tim và bệnh thận, u ác tính phá hủy xương, calci niệu nặng và loãng xương do bất động, người bệnh đang dùng digitalis (vì nguy cơ ngộ độc digitalis).\nThận trọng khi sử dụng\nBệnh nhân tiểu đường hay phải theo chế độ ăn kiêng nên lưu ý lượng đường trong chế phẩm.\nTránh dùng thuốc nếu có tăng calci huyết hay trường hợp bị sỏi thận.\nDùng thận trọng trong trường hợp suy hô hấp hoặc nhiễm toan máu.\nDùng thận trọng cho bệnh nhân bị giảm chức năng thận. Do tăng calci huyết có thể xảy ra khi chức năng thận giảm, cần thường xuyên kiểm tra calci huyết.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ nên sử dụng được cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc sử dụng được cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc sử dụng được cho phụ nữ cho con bú.\nTương tác thuốc\nNhững thuốc sau đây ức chế thải trừ calci qua thận: Các thiazide, clopamid, ciprofloxacin, chlorthalidon, thuốc chống co giật.\nCalci làm giảm hấp thu demeclocyclin, doxycyclin, metacyclin, minocycline, oxytetracyclin, tetracyclin, enoxacin, fleroxacin, levofloxacin, norfloxacin, ofloxacin, pefloxacin, sắt, kẽm, và những khoáng chất thiết yếu khác.\nCalci làm tăng độc tính đối với tim của các glycosid digitalis vì tăng nồng độ calci huyết sẽ làm tăng tác dụng ức chế Na+/K+ - ATPase của glycozid tim.\nGlucocorticoid, phenytoin làm giảm hấp thu calci qua đường tiêu hóa.\nChế độ ăn có phytat, oxalat làm giảm hấp thu calci vì tạo thành những phức hợp khó hấp thu.\nPhosphat, calcitonin, natri sulfat, furosemid, magnesi, cholestyramine, estrogen, một số thuốc chống co giật cũng làm giảm calci huyết.\nThuốc lợi niệu thiazid, làm tăng nồng độ calci huyết.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, nhiệt độ ≤ 30"
}