{
    "describe": "Thương hiệu:\nVidipha\nThuốc B Complex C Vidipha bổ sung các vitamin nhóm B, C (100 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-27106-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 100 viên\nThành phần\nVitamin B1\nVitamin B2\nVitamin B6\nVitamin PP\nVitamin C\n,\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nNghiện rượu mãn tính\nThiếu vitamin nhóm B\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nB Complex C là sản phẩm của Công ty Vidipha, được dùng để dự phòng và bổ sung thiếu hụt các vitamin nhóm B, C tan trong nước, trong các trường hợp: Bệnh nhân nghiện rượu, nhiễm khuẩn cấp, sau phẫu thuật.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc B Complex C\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\n15mg\nVitamin B2\n10mg\nVitamin B6\n5mg\nVitamin PP\n50mg\nVitamin C",
    "usage": "Công dụng của Thuốc B Complex C\nChỉ định\nThuốc B complex C được chỉ định dùng để dự phòng và bổ sung thiếu hụt các vitamin nhóm B, C tan trong nước, trong các trường hợp: Bệnh nhân nghiện rượu, nhiễm khuẩn cấp, sau phẫu thuật.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc B Complex C\nCách dùng\nDùng đường uống.\nLiều dùng\nTrung bình: 1 - 2 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng quá liều (vitamin C) gồm sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy.\nGây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nKhi quá liều vitamin pp, không có biện pháp giải độc đặc hiệu. Sử dụng các biện pháp thông thường như gây nôn, rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc B Complex C, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDùng liều cao nước tiểu sẽ có màu vàng nhạt (do có vitamin B2), gây sai lệch đối với một số xét nghiêm nước tiểu trong phòng thí nghiệm.\nLiều cao vitamin C (trên 1 g/ngày) có thể gây sỏi thận. Tăng oxalat - niệu, buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng, nhức đầu, mất ngủ, và tình trạng buồn ngủ đã xảy ra.\nLiều nhỏ nicotinamid thường không gây độc, tuy nhiên liều cao có thể xảy ra một số tác dụng phụ sau đây, những tác dụng phụ này sẽ hết sau khi ngừng thuốc.\nThường gặp\nBuồn nôn, đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da.\nÍt gặp\nLoét dạ dày tiến triển, nôn, chán ăn, đau khi đói, đầy hơi, tiêu chảy, khô da, tăng sắc tố, vàng da, suy gan, giảm dung nạp glucose, tăng tiết tuyến bã nhờn, làm bệnh gút nặng thêm, tăng glucose huyết, tăng uric huyết, cơn phế vị - huyết quản, đau đầu và nhìn mờ, hạ huyết áp, chóng mặt, tim đập nhanh, ngất.\nHiếm gặp\nLo lắng, hốt hoảng, glucose niệu, chức năng gan bất thường, thời gian prothrombin bất thường, hạ albumin huyết, choáng phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc B Complex C chống chỉ định trong các trường hợp sau:\nDị ứng với một trong các thành phần của thuốc.\nNgười bị thiếu hụt glucose - 6 - phosphat dehydrogenase (G6PD) (nguy cơ thiếu máu huyết tán), người có tiền sử sỏi thận, tăng oxalat niệu và loạn chuyển hóa oxalat (tăng nguy cơ sỏi thận), bị bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nBệnh gan nặng.\nLoét dạ dày tiến triển.\nXuất huyết động mạch.\nHạ huyết áp nặng.\nThận trọng khi sử dụng\nKhi sử dụng nicotinamid liều cao cho các trường hợp: Tiền sử loét dạ dày, bệnh túi mật, tiền sử có vàng da hoặc bệnh gan, bệnh gút, bệnh viêm khớp do gút, và bệnh đái tháo đường.\nDùng Vitamin C liều cao kéo dài có thể dẫn đến hiện tượng lờn thuốc, tăng oxalat niệu. Vitamin C có thể gây acid - hóa nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu.\nThời kỳ mang thai\nUống lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về Vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh. Vì vậy chỉ sử dụng cho phụ nữ mang thai khi thật sự cần thiết.\nThời kỳ cho con bú\nKhông gây ảnh hưởng gì khi người mẹ dùng theo nhu cầu hàng ngày hoặc bổ sung liều thấp các vitamin.\nTương tác thuốc\nDùng đồng thời với aspirin, làm tăng bài tiết Vitamin C và làm giảm bài tiết aspirin trong nước tiểu.\nDùng đồng thời Vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương. Sự acid - hóa nước tiểu sau khi dùng Vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVì Vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa - khử. Sự có mặt Vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sultat và giảm giả tạo lượng glucose nếu định lượng bằng phương pháp glucose oxydase.\nSử dụng nicotinamid đồng thời với chất ức chế men khử HGM - CoA có thể làm tăng nguy cơ gây tiêu cơ vân (rhabdomyolysis).\nSử dụng nicotinamid đồng thời với thuốc chẹn alpha-adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức.\nSử dụng nicotinamid đồng thời với các thuốc có độc tính với gan có thể làm tăng thêm tác hại độc cho gan.\nKhông nên dùng đồng thời nicotinamid với carbamazepin vì gây tăng nồng độ carbamazepin huyết tương dẫn đến tăng độc tính.\nPyridoxin làm giảm tác dụng của levadopa trong điều trị bệnh Parkinson.\nPyridoxin có thể làm nhẹ bớt trầm cảm ở phụ nữ uống thuốc tránh thai. Thuốc tránh thai uống có thể làm tăng nhu cầu về pyridoxin.\nĐã gặp một số ca “thiếu riboflavin” ở người đã dùng clopromazin, imipramin, amitriptylin và adriamycin.\nRượu có thể gây cản trở hấp thu riboflavin ở ruột.\nProbenecid sử dụng cùng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}