{
    "describe": "Thương hiệu:\nKolmar\nThuốc Bentarcin 80mg Kolmar chống ung thư, hỗ trợ điều trị tác động vào hệ miễn dịch (6 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường sức đề kháng\nSố đăng ký\nQLSP-1092-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nThymomodulin\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nViêm gân\nSuy giảm hệ miễn dịch\nViêm gan\nNhiễm trùng đường hô hấp\nBệnh giảm bạch cầu\n,\nNhà sản xuất\nKOLMAR\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nBentarcin có chứa Thymomodulin là thuốc điều hòa miễn dịch với tác dụng tăng cường hệ miễn dịch khi bị suy yếu nên được dùng để điều trị ung thư, viêm da, viêm mũi dị ứng, hỗ trợ triệu chứng bệnh nhân HIV-AIDS.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Bentarcin 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThymomodulin\n80mg",
    "usage": "Công dụng của Thuốc Bentarcin 80mg\nChỉ định\nThuốc BENTACIN được chỉ định dùng trong các trường hợp sau:\nÐiều trị ung thư và hỗ trợ điều trị tác động vào hệ miễn dịch.\nlupus ban đỏ\nvẩy nến\nÐiều trị viêm da cơ địa,\nviêm mũi dị ứng\nÐiều trị\nÐiều trị hỗ trợ dự phòng tái phát dị ứng thức ăn.\nHIV/AIDS\nÐiều trị hỗ trợ cải thiện các triệu chứng lâm sàng ở bệnh nhân\nÐiều trị hỗ trợ tăng cường hệ miễn dịch đã suy giảm, viêm gan.\nDược lực học\nThymomodulin có tác dụng điều hoà miễn dịch trên mô hình thử nghiệm.\nThymomodulin là một chế phẩm được chiết xuất và tinh chế từ dịch tuyến ức của con bê. Thuốc có bản chất là protein nên có hoạt tính sinh học khá cao. Ở một số nghiên cứu lâm sàng trong ống nghiệm và trên cơ thể sống cho thấy, Thymomodulin có thể giúp tăng cường chức năng của tế bào lymphpho T trưởng thành, đại thực bào và tế bào lympho B.\nNgoài ra, thuốc có công dụng giúp làm tăng số lượng bạch cầu, kích thích tủy xương sản sinh kháng thể, thúc đẩy hình thành hệ miễn dịch chống lại các tác nhân gây bệnh dị ứng, nhiễm trùng,…\nChính nhờ những tác dụng hữu ích này, Thymomodulin thường được bác sĩ chỉ định để điều trị cho những bệnh nhân có hệ miễn dịch kém, cơ thể không sản sinh được kháng thể. Đồng thời, thuốc được dùng cho những trường hợp bệnh nhiễm trùng đường hô hấp do vi rút hoặc vi khuẩn gây ra.\nDược động học\nHấp thu\nỞ những người trên 70 tuổi, dùng Thymomodulin gây ra sự xuất hiện tác động giống FTS (facteurthymide serique) đạt mức độ tối đa từ 2-6 giờ, duy trì đến 12 giờ và biến mất sau 48 giờ. Dùng duy nhất những liều Thymomodulin khác nhau (80, 160, 320), tác dụng phụ thuộc liều dường như tồn tại.\nỞ liều cao hơn mức độ FTS duy trì lâu dài hơn. Ở người, những dữ liệu này cho thấy khi uống Thymomodulin xuất hiện các chất trong huyết thanh với tác động điều chỉnh trên sự trưởng thành của các tế bào T và sự hấp thụ ở ruột của Thymomodulin cũng có hiệu quả ở người cao tuổi",
    "dosage": "Cách dùng Thuốc Bentarcin 80mg\nCách dùng và Liều dùng\nNgười lớn\nChống ung thư: 160 mg/ngày, dùng trong thời gian 1-2 tháng.\nDa liễu: Viêm da cơ địa, luput ban đỏ, vẩy nến, sơ cứng bì, móng kẽ, rối loạn tự miễn: 160 mg/ngày, dùng trong thời gian 4-6 tháng.\nHỗ trợ dự phòng tái phát nhiễm khuẩn hô hấp ở trẻ em và người lớn: 160mg/ngày, dùng trong thời gian 4-6 tháng.\nViêm mũi dị ứng: 160 mg/ngày, dùng trong thời gian 4 tháng.\nHỗ trợ dự phòng tái phát dị ứng thức ăn: 160 mg/ngày, dùng trong thời gian 3-6 tháng.\nHỗ trợ cải thiện các triệu chứng lâm sàng ở bệnh nhân HIV/AIDS: 160mg/ngày, dùng trong thời gian 50 ngày\nHỗ trợ tăng cường hệ miễn dịch đã suy giảm, viêm gan: 160 mg/ngày, dùng trong thời gian 6 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNghiên cứu cho thấy thuốc ít hoặc không có độc tính khi dùng liều cao.\nNếu bạn có xuất hiện các triệu chứng bất thường nào sau khi sử dụng quá liều, hãy ngừng thuốc và đến ngay cơ sở y tế gần nhất để được xử trí và điều trị triệu chứng. Khi đi nhớ mang theo thuốc đang dùng và tờ hướng dẫn sử dụng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bentarcin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nĐỏ da, nổi mề đay, phát ban, lạnh người, đổ mồ hôi, nhức đầu\nCảm thấy mệt mỏi, hoa mắt, ù tai, tay chân run rẩy, đôi khi mất kiểm soát.\ntiêu chảy\nRối loạn tiêu hóa, đau bụng,\nHiếm gặp ADR < 1/1000\nCo giật, ngất xỉu, ho liên tục, cơ thể mất nước nhiều, mệt lả người.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bentarcin chống chỉ định trong các trường hợp: Bệnh nhân mẫn cảm với các thành phần của thuốc\nThận trọng khi sử dụng\nPhản ứng thuốc: Dị ứng có thể xảy ra với bệnh nhân mẫn cảm với thuốc này.\nNhững lưu ý đặc biệt và cảnh báo khi dùng thuốc: Thymomodulin là dịch chiết tuyến ức từ con bê. Người ta đề nghị rằng không được dùng các chế phẩm như là chất bổ sung dinh dưỡng.\nKhả năng lái xe và vận hành máy móc\nKhông có bằng chứng cho thấy Thymmodulin có tác động lên khả năng lái xe và vận hành máy móc của bệnh nhân.\nThời kỳ mang thai\nChưa xác định tính an toàn khi sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa xác định tính an toàn khi sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nTương tác với các thuốc khác, các dạng tương tác khác: Các peptide hoặc dẫn chất protein mạch ngắn từ tuyến ức được dùng phối hợp với các hoá trị liệu và tăng thời gian sống sót khi dùng hoá trị liệu.",
    "preservation": "Bảo quản\no\nTrong hộp kín, dưới 30"
}