{
    "describe": "Thương hiệu:\nBayer\nViên sủi Berocca Performance Orange Bayer bổ sung vitamin và khoáng chất (12 vỉ x 2 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên sủi\nQuy cách\nHộp 12 Vỉ x 2 Viên\nThành phần\nVitamin B1\nVitamin B2\nVitamin B6\nVitamin B12\nVitamin B3\nVitamin B5\nMagnesium\nVitamin C\nZinc\nCalcium\nVitamin B8\nVitamin B9\n,\nChỉ định\nThiếu vitamin nhóm B\nChống chỉ định\nSỏi thận, Suy thận mạn, Tăng canxi máu, Tăng canxi niệu\nNhà sản xuất\nBAYER\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên sủi Berocca Performance Orange Bayer hộp 24 viên là sản phẩm của PT Bayer Indonesia có thành phần chính gồm vitamin B1, B2, B6, B12, B3, B5. Viên sủi Berocca hộp 24 viên thường dùng trong trường hợp thiếu hụt và tăng nhu cầu vitamin C và các vitamin nhóm B, cơ thể thiếu hụt và tăng nhu cầu kẽm.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên sủi Berocca Performance Orange\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\n15mg\nVitamin B2\n15mg\nVitamin B6\n10mg\nVitamin B12\n0.01mg\nVitamin B3\n50mg\nVitamin B5\n23mg\nMagnesium\n100mg\nVitamin C\n500mg\nZinc\n10mg\nCalcium\n100mg\nVitamin B8\n0.15mg\nVitamin B9\n0.4mg",
    "usage": "Công dụng của Viên sủi Berocca Performance Orange\nChỉ định\nBerocca\nViên sủi bọt\nDùng trong trường hợp thiếu hụt và tăng nhu cầu vitamin C và các vitamin nhóm B.\nDùng trong trường hợp thiếu hụt và tăng nhu cầu kẽm.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Viên sủi Berocca Performance Orange\nCách dùng\nBerocca hộp 24 viên dạng sủi bọt dùng đường uống, hòa tan viên thuốc trong một ly nước (200ml).\nLiều dùng\nNgười lớn và trẻ vị thành niên: Một viên sủi/ngày.\nKhông dùng cho trẻ dưới 12 tuổi do chưa có dữ liệu về hiệu quả và an toàn trên nhóm tuổi này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng theo liều khuyến cáo, không có bằng chứng cho thấy thuốc gây quá liều.\nvitamin và khoáng chất\nCần tính đến lượng\nBiểu hiện thông thường của quá liều có thể gồm lẫn lộn và rối loạn dạ dày ruột như táo bón, tiêu chảy, nôn và buồn nôn.\nNếu các triệu chứng này xuất hiện, nên ngừng dùng Berocca và tham khảo ý kiến của chuyên gia y tế.\nTình trạng quá liều cấp hoặc mãn tính của thuốc (ví dụ, sử dụng liều gấp 10 lần liều khuyến cáo) có thể gây ra độc tính đặc hiệu liên quan tới vitamin C, vitamin B6, hoặc kẽm.\nCác triệu chứng lâm sàng đặc hiệu, các phát hiện trên xét nghiệm, và các hậu quả do quá liều rất đa dạng, phụ thuộc vào mức độ nhạy cảm của từng người và tình trạng xung quanh.\nNếu nghi ngờ có quá liều, nên ngưng sản phẩm và tư vấn chuyên gia y tế để điều trị các biểu hiện lâm sàng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Berocca. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng phụ sau đây được ghi nhận trong quá trình sử dụng thuốc hậu mãi. Các phản ứng này được báo cáo tự ý vì vậy không thể đánh giá được tần suất xuất hiện.\nCác bệnh lý dạ dày ruột\ntáo bón\nTiêu chảy, buồn nôn, nôn, đau bụng và đau dạ dày ruột,\nCác bệnh lý hệ miễn dịch\nPhản ứng dị ứng, phản ứng phản vệ, sốc phản vệ.\nCác phản ứng quá mẫn với các biểu hiện lâm sàng và xét nghiệm tương ứng gồm hội chứng hen, các phản ứng nhẹ đến trung bình ảnh hưởng lên da, và hoặc đường hô hấp, đường tiêu hóa, và/hoặc hệ tim mạch.\nCác triệu chứng này có thể gồm phát ban, mề đay, phù, ngứa, rối loạn tim-hô hấp. và các phản ứng nghiêm trọng gồm sốc phản vệ đã được báo cáo.\nBệnh lý hệ thống thần kinh\nĐau đầu, chóng mặt, mất ngủ, căng thẳng có thể xuất hiện.\nBệnh lý thận niệu\nMàu sắc nước tiểu: Có thể thấy nước tiểu đổi màu vàng nhẹ. Ảnh hưởng này không có hại và do thành phần vitamin B2 có trong thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Berocca hộp 24 viên bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên sủi bọt Berocca hộp 24 viên chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nSuy thận nặng gồm cả các bệnh nhân đang lọc máu.\nSỏi thận hoặc tiền sử sỏi thận.\nTăng Calci huyết.\nTăng Calci niệu nặng.\nThận trọng khi sử dụng\nKhông nên vượt quá liều khuyến cáo.\nthuốc\nQuá liều cấp và mạn tính làm tăng nguy cơ các tác dụng ngọai ý. Cần tính đến lượng vitamin và khoáng chất được cung cấp từ các nguồn khác kể cả thực phẩm được bổ sung vitamin, thực phẩm chức năng và các\nNhững bệnh nhân đang sử dụng các chế phẩm vitamin riêng lẻ hay đa vitamin khác, bất kì thuốc nào khác, được đặt trong chế độ ăn kiêng, hay những bệnh nhân đang điều trị y khoa nên tư vấn các chuyên gia y tế trước khi sử dụng thuốc này.\nNên uống thuốc Berocca cách khoảng 4 giờ với các thuốc khác trừ khi có hướng dẫn đặc biệt.\nThuốc có thể ảnh hưởng đến các xét nghiệm làm sai lệch kết quả. Thông báo cho các bác sỹ hoặc các chuyên gia y tế khi sử dụng thuốc này và các xét nghiệm dự kiến thực hiện Vitamin C có thể ảnh hưởng đến bộ xét nghiệm và dụng cụ đo đường huyết dẫn đến sai lệch các kết quả. Tham khảo thông tin trong tờ hướng dẫn sử dụng của bộ xét nghiệm hay dụng cụ đo đường huyết.\nVitamin C làm tăng hấp thu sắt. Các bệnh nhân có tình trạng thừa sắt trong cơ thể nên thận trọng khi sử dụng thuốc và tránh sử dụng vitamin C > 500 mg/ngày.\nQuá liều vitamin C ở các bệnh nhân thiếu hụt men glucose-6-phosphate dehydrogenase có liên quan tới thiếu máu tán huyết.\nSản phẩm không được bào chế để điều trị thiếu hụt vitamin B12 do viêm teo dạ dày, rối loạn ruột hồi hoặc tụy, và kém hấp thu vitamin B12 ở dạ dày - ruột hoặc suy giảm yếu tố nội tại.\nBệnh nhân có phenylketon niệu nên tránh các sản phẩm có chứa aspartame vì đó là nguồn phenylalanine.\nDạng viên nén sủi bọt có chứa muối. Nên cân nhắc vấn đề này ở các bệnh nhân có chế độ ăn hạn chế muối.\nKhả năng sinh sản\nKhông có bằng chứng cho thấy nồng độ nội sinh bình thường của các vitamin và khoáng chất trong sản phẩm gây ra bất kỳ tác dụng ngoại ý nào lên khả năng sinh sản ở người.\nPhụ nữ có thai và cho con bú\nNhìn chung thuốc Berocca an toàn trong thai kỳ hoặc cho con bú khi sử dụng theo hướng dẫn. Tuy nhiên, vì không có đầy đủ các nghiên cứu có kiểm soát trên người để đánh giá nguy cơ của điều trị thuốc trong thai kỳ hoặc cho con bú, thuốc chỉ nên được sử dụng ở phụ nữ có thai hoặc cho con bú khi được chỉ định lâm sàng và khuyến cáo của thầy thuốc.\nKhông nên vượt quá liều dùng khuyến cáo về tình trạng quá liều mãn tính có thể gây hại cho thai nhi và trẻ sơ sinh. Cần tính đến lượng vitamin và khoáng chất được cung cấp từ các nguồn khác.\nCác vitamin và khoáng chất trong thuốc được bài tiết qua sữa mẹ. Nên cân nhắc điều này khi sử dụng thuốc.\nẢnh hưởng của thuốc khi lái xe và vận hành máy móc\nThuốc không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác thuốc theo từng thành phần\nVitamin C\nDesferrioxamine: Vitamin C có thể làm tăng độc tính sắt ở mô, đặc biệt ở tim, gây tình trạng mất bù ở tim.\nCyclosporine: Bổ sung chất chống oxy hóa gồm vitamin C có thể giảm nồng độ cyclosporine trong máu.\nDisulfiram: Dùng liều cao hoặc kéo dài vitamin C có thể ảnh hường đến hiệu quả của disulfiram.\nWarfarin: Dùng liều cao Vitamin C có thể ảnh hưởng đến hiệu quả của wafarin.\nVitamin B6\nLevodopa: Pyridoxine làm tăng chuyển hóa của levodopa, giảm hiệu quả kháng hội chứng parkinson của thuốc. Tuy nhiên, tương tác này không xuất hiện khi có carbidopa phối hợp với levodopa (ví dụ: Sinemet*).\nVitamin B12\nChoramphenicol: Chloramphenicol có thể làm chậm hoặc gián đoạn phản ứng của hồng cầu lưới với vitamin B12. Do đó, cần theo dõi chặt chẽ công thức máu nếu việc kết hợp các thuốc này là không tránh khỏi.\nFolic Acid\nMethotrexate: Bổ sung acid folic có thể giảm hiệu quả của methotrexate trong điều tri leukemia lympho bào cấp, và về mặt lý thuyết, cũng ảnh hưởng đến hiệu quả điều trị các ung thư khác.\nCanxi\nThuốc lợi tiểu Thiazide: Thuốc lợi tiểu thiazide làm giảm bài tiết canxi. Do tăng nguy cơ làm tăng canxi máu, nên theo dõi đều đặn nồng độ canxi máu trong khi sử dụng cùng lúc với các thuốc lợi tiểu thiazide.\nMagnesi, kẽm\nThuốc lợi tiểu giữ Kali: Các thuốc lợi tiểu giữ kali cũng có đặc tính giữ magnesi và/hoặc giữ kẽm. Khi sử dụng đồng thời với các thuốc lợi tiểu giữ kali có thể gây tặng nồng độ magnesi và/hoặc kẽm.\nCanxi, Magnesi, Kẽm\nBao gồm các thuốc:\nKháng sinh Tetracycline,\nKháng sinh Quinolone,\nPenicillamine,\nCác Biphosphonate,\nLevothyroxine,\nMethyldopa,\nMycophenolate mofetil,\nEltrombopag.\nCác cation nhiều hóa trị như canxi, magnesi, và/hoặc kẽm, hlnh thành các phức chất với các chất nhất định dẫn đến giảm hấp thu của cả hai chất, uống cách thuốc trước 2 giờ hoặc sau 4 giờ với thuốc khác, trừ trường hợp cụ thể khác, sẽ giảm thiểu nguy cơ cho tương tác này.\nTương tác với thức ăn\nVitamin C\nSắt: Vitamin C có thể làm tăng hấp thu sắt, đặc biệt ở các bệnh nhân thiếu sắt, Tăng tích lũy sắt ở mức độ nhỏ có thể là quan trọng với các bệnh nhân có bệnh lý ở sắt di truyền (hemochromatosis) hoặc các bệnh nhân dị hợp tử với bệnh lý này, do có thể làm trầm trọng hơn tình trạng ứ sốt.\nCanxi, Magnesi và Kẽm\nDo acid oxalic (có trong rau bi-na và cây đại hoàng) và acid phytic (Có trong hầu hết các ngũ cốc) có thể hạn chế hấp thu canxi, magnesi và kẽm nên sản phẩm được khuyến cáo không sử dụng trong vòng 2 giờ với các thức ăn có chứa hàm lượng acid oxalic và acid phytic.\nTương tác với các xét nghiệm\nVitamin C\ncarbamazepine\nVitamin C là một chất khử mạnh (cho electron), nó có thể gây ra các ảnh hưởng hóa học trong các xét nghiệm mà có sự tham gia của các phản ứng oxy hóa khử, như xét nghiệm đường, creatinine,\nTham khảo thông tin của nhà sản xuất để xác định liệu vitamin C có ảnh hưởng tới kết quả xét nghiệm hay không.\nTuy không ảnh hưởng đến chỉ số đường huyết, vitamin C có thể ảnh hưởng đến các xét nghiệm đo đường huyết và đường niệu dẫn đến sai lệch kết quả. Tham khảo thông tin bên trong vỏ hộp về dụng cụ và bộ xét nghiệm nhằm xác định ảnh hưởng của vitamin C (acid ascorbic) và hướng dẫn để CÓ Các kết quả xét nghiệm chính xác.\nVitamin B1 và vitamin B6\nUroblinogen: Thiamine và/hoặc pyridoxine có thể tạo ra kết quả dương tính giả trong xét nghiệm với thuốc thử Ehrlich.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}