{
    "describe": "Thương hiệu:\nDongsung\nThuốc Betnapin 80mg DongSung điều trị dị ứng, mày đay mạn tính (6 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường sức đề kháng\nSố đăng ký\nVN-15849-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nThymomodulin\nNhà sản xuất\nDONGSUNG PHARM. CO.,LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Betnapin 80mg của Dongsung Pharm. Co.,Ltd. có thành phần chính là thymomodulin 80 mg. Thuốc được chỉ định để điều trị mày đay mạn tính, dị ứng thức ăn, dị ứng thời tiết và giúp tăng cường hệ miễn dịch, sức đề kháng của bệnh nhân.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Betnapin 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThymomodulin\n80mg",
    "usage": "Công dụng của Thuốc Betnapin 80mg\nChỉ định\nThuốc Betnapin 80mg\nđược chỉ định dùng trong các trường hợp sau:\nMày đay mạn tính\ndị ứng thức ăn\n,\nTăng cường hệ miễn dịch trong điều trị: Nhiễm khuẩn kéo dài, nhiễm virus.\nTăng cường hệ miễn dịch ở người cao tuổi.\nTăng cường sức đề kháng của: Bệnh nhân ung thư, bệnh nhân HIV/AIDS, người suy nhược cơ thể.\nDược lực học\nThymomodulin\ncó tác dụng điều hòa miễn dịch trên mô hình thử nghiệm.\nThymomodulin được chứng minh là làm tăng rõ rệt số lượng bạch cầu, đặc biệt là tăng cao đáng kể số lượng Lympho T – tế bào miễn dịch quan trọng nhất của cơ thể. Hơn nữa, thymomodulin có khả năng kích thích tủy xương sản sinh kháng thể, thúc đẩy thành lập phức hợp miễn dịch giúp cơ thể chống lại tác nhân gây bệnh.\nThymomodulin được chỉ định trên lâm sàng để điều trị cho bệnh nhân thiếu hụt sự sản sinh kháng thể, khả năng miễn dịch kém. Thymomodulin cũng được chỉ định để điều hòa miễn dịch tủy xương và hỗ trợ điều trị trong các trường hợp nhiễm trùng do vi khuẩn, virus như viêm nhiễm đường hô hấp, viêm gan… Đặc biệt thymomodulin được sử dụng cho bệnh nhân ung thư để làm giảm các tác dụng không mong muốn của hóa xạ trị do nó có khả năng phòng trừ và giảm bớt sự hư hại tủy xương.\nviêm mũi dị ứng\nCác công trình nghiên cứu khoa học khác cũng chứng minh thymomodulin có khả năng điều hòa miễn dịch, do đó làm giảm các phản ứng tự miễn như viêm khớp dạng thấp. Thymomodulin tăng các kháng thể chống tác nhân gây bệnh nhưng giảm các kháng thể gây dị ứng – IgE ở người bị\nDược động học\nHấp thu:\nDùng Betnapin 80mg theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Nồng độ đỉnh trong huyết tương (40 - 60 μg/ml) xuất hiện 30 phút sau khi uống thuốc. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 - 8 giờ.\nPhân bố - Chuyển hóa:\nThể tích phân bố khoảng 0,6 l/kg. Thời gian bán thải trong huyết tương là 4 - 5 giờ, thời gian bán thải trong dịch não tủy khoảng 6 - 8 giờ. Thymomodulin không gắn vào các protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn.\nThải trừ:\nHệ số thanh thải thymomodulin của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi dùng thuốc, hơn 95% thuốc được đào thải theo nước tiểu. Nếu bị suy thận thì thời gian bán thải tăng lên, ở người suy thận hoàn toàn và không hồi phục thì thời gian này là 48 - 50 giờ.",
    "dosage": "Cách dùng Thuốc Betnapin 80mg\nCách dùng\nThuốc Betnapin dùng đường uống.\nLiều dùng\nHỗ trợ dự phòng tái phát nhiễm khuẩn hô hấp ở trẻ em và người lớn: Liều dùng 120 mg/ngày, dùng trong thời gian 4 - 6 tháng.\nViêm mũi dị ứng: Liều dùng 120 mg/ngày, dùng trong thời gian 4 tháng.\nHỗ trợ dự phòng tái phát dị ứng thức ăn: Liều dùng 120 mg/ngày, dùng trong thời gian 3 - 6 tháng.\nHỗ trợ cải thiện triệu chứng lâm sàng ở bệnh nhân HIV/AIDS: Liều dùng 60 mg/ngày, dùng trong thời gian 50 ngày.\nHỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi: Liều dùng 160 mg/ngày, dùng trong thời gian 6 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Betnapin, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Betnapin 80mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng dị ứng có thể xảy ra trên các bệnh nhân quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Betnapin 80mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nKhông có bằng chứng thuốc có ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNgười ta thí nghiệm ở chuột và thỏ cái được dùng Betnapin, ở liều lần lượt là 1 mg/kg và 0,5 mg/kg, trong suốt thai kỳ cho đến khi chuyển dạ tự nhiên.\nKhông quan sát thấy hiện tượng sinh u quái thai khi dùng Betnapin, cũng như cho thấy các chỉ số bình thường của tỷ lệ động vật có thai, số lượng và trọng lượng của thai, tái hấp thu, số lượng nhân hóa xương, đường kính của xương. Tuy nhiên, cũng như mọi thuốc khác, nên tránh dùng thuốc trong thai kỳ, trừ khi được bác sĩ chỉ định.\nThời kỳ cho con bú\nChưa xác định rõ tính an toàn khi dùng thuốc cho bà mẹ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, thoáng mát, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}