{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Bidi BC Complex 300mg Bidiphar điều trị, phòng ngừa thiếu vitamin nhóm B và C (100 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nLọ 100 Viên\nThành phần\nVitamin B1\nVitamin B6\nVitamin B2\nVitamin PP\nVitamin C\nVitamin B5\n,\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bidi Bc Complex là sản phẩm của Công ty Cổ phần Dược Trang thiết bị Y tế Bình Định (Bidiphar) có thành phần chính là Vitamin B1, Vitamin B2, Vitamin B6, Vitamin PP & C có tác dụng điều trị và phòng ngừa các trường hợp thiếu vitamin nhóm B và C do chế độ ăn uống không cân đối, rối loạn đường tiêu hóa (ia chảy, viêm ruột, kém hấp thu do bệnh gan-mật), cắt bỏ dạ dày, người nghiện rượu, người mới ốm dậy, trẻ em kém ăn, gầy ốm, người già, người bị lao lực, người nuôi dưỡng bằng đường tĩnh mạch, thẩm phân màng bụng và thận nhân tạo.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bidi BC Complex 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\n15mg\nVitamin B6\n5mg\nVitamin B2\n10mg\nVitamin PP\n50mg\nVitamin C\n300mg\nVitamin B5\n10mg",
    "usage": "Công dụng của Thuốc Bidi BC Complex 300mg\nChỉ định\nThuốc Bidi Bc Complex chỉ định điều trị trong các trường hợp sau:\nĐiều trị và phòng ngừa các trường hợp thiếu vitamin nhóm B và C do chế độ ăn uống không cân đối, rối loạn đường tiêu hóa (ia chảy, viêm ruột, kém hấp thu do bệnh gan-mật), cắt bỏ dạ dày, người nghiện rượu, người mới ốm dậy, trẻ em kém ăn, gầy ốm, người già, người bị lao lực, người nuôi dưỡng bằng đường tĩnh mạch, thẩm phân màng bụng và thận nhân tạo.\nNgười bị viêm đa dây thần kinh do rượu, beriberi, thiếu máu nguyên bào sắt, viêm da tăng bã nhờn, khô nứt môi.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Bidi BC Complex 300mg\nCách dùng\nThuốc Bidi Bc Complex dạng viên nang cứng dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ em trên 12 tuổi: Uống 2 viên/ngày.\nTrẻ em dưới 12 tuổi: Uống 1 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVitamin PP: Khi quả liều xảy ra, không có biện pháp giải độc đặc hiệu. Sử dụng các biện pháp thông thường như gây nôn, rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nVitamin C: Những triệu chứng quá liều gồm sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy. Gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Bidi Bc Complex thường gặp các tác dụng không mong muốn (ADR).\nVitamin B1: Các phản ứng có hại rất hiếm và thường theo kiểu dị ứng. Hiếm gặp ra nhiều mồ hôi, ban da, ngứa, mày đay, khó thở, tăng huyết áp cấp.\nVitamin PP: Liều nhỏ thường không gây độc, tuy nhiên nếu dùng liều cao, có thể xảy ra một số tác dụng phụ sau đây:\nThường gặp: Bồn chôn, đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da.\nÍt gặp: Loét dạ dày tiến triển, nôn, chán ăn, đau khi đói, đầy hơi, tiêu chảy, khô da, tăng sắc tố, vàng da, suy gan, tăng glucose huyết, tăng acid uric huyết, đau đầu và nhìn mờ, hạ huyết áp, chóng mặt, tim đập nhanh, ngắt. Hiếm gặp các trường hợp lo lắng, hốt hoảng, glucose niệu, chức năng gan bất bình thường, thời gian prothrombin bất bình thường, hạ albumin huyết, choáng phản vệ. Những tác dụng phụ này sẽ hết sau khi ngừng thuốc.\nVitamin B2: Không thấy có tác dụng không mong muốn khi sử dụng. Dùng liều cao thì nước tiểu sẽ chuyển màu vàng nhạt, gây sai lệch đối với một số xét nghiệm nước tiểu trong phòng thí nghiệm.\nVitamin C: Tăng oxalat niệu, buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bùng, nhức đầu, mất ngủ và tình trạng buồn ngủ đã xảy ra. Uống liều 1g hàng ngày hoặc lớn hơn, có thể xảy ra ỉa chảy.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bidi Bc Complex chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nKhông dùng Vitamin PP liều cao cho những người bệnh gan nặng, loét dạ dày tiến triển, xuất huyết động mạch, hạ huyết áp nặng.\nKhông dùng vitamin C liều cao cho những người bị thiếu hụt glucose-6-phosphat dehydrogenase (G6PD) (nguy cơ thiếu máu tan huyết), người có tiền sử sỏi thận, tăng oxalat niệu và loạn chuyển hóa oxalat (tăng nguy cơ sỏi thận), bị bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nThận trọng khi sử dụng\nKhi sử dụng nicotinamid với liều cao cho những trường hợp sau: Tiền sử loét dạ dày, bệnh túi mật, tiền sử có vàng da hoặc bệnh gan, bệnh gút, viêm khớp do gút, và bệnh đái tháo đường.\nSử dụng cho phụ nữ có thai và cho con bú\nVitamin C đi qua nhau thai nhưng nếu dùng vitamin C theo nhu cầu bình thường hàng ngày thì chưa thấy vấn đề gì xảy ra trên người. Tuy nhiên, uống những lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nLiều cao vitamin B6 có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nẢnh hưởng của thuốc khi lái xe và vận hành máy móc\nKhông nên sử dụng thuốc khi lái xe và vận hành máy móc.\nTương tác thuốc\nVitamin PP: Sử dụng đồng thời với chất ức chế men khử HGM - CoA có thể làm tăng nguy cơ gây tiêu cơ vẫn (rhabdomyolysis). Sử dụng nicotinamid đồng thời với thuốc chẹn alpha - adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức. Khẩu phần ăn và/hoặc liều lượng thuốc uống hạ đường huyết hoặc insulin có thể cần phải điều chỉnh khi sử dụng đồng thời với nicotinamid.\nVitamin C: Dùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu. Dùng đồng thời vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương. Sự acid - hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác. Vì vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa - khử. Sự có mặt vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thủ đồng (II) sulfat và giảm giả tạo lượng glucose nếu định lượng bằng phương pháp glucose oxydase.\nVitamin B2: Đã gặp một số ca \"thiếu riboflavin\" ở người đã dùng clopromazin, imipramin, amitriptylin và adriamycin. Rượu có thể gây cản trở hấp thu riboflavin ở ruột. Probenecid sử dụng cùng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.\nVitamin B6: Pyridoxin làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson; điều này không xảy ra với chế phẩm là hỗn hợp levodopa - carbidopa hoặc levodopa benserazid. Pyridoxin có the làm nhẹ bớt trầm cảm ở phụ nữ uống thuốc tránh thai.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}