{
    "describe": "Thương hiệu:\nBidiphar\nThuốc BidiCorbic 500 Bidiphar bổ sung Vitamin C (100 viên)\n501đ\nViên\n/\nChọn đơn vị tính\nChai\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-19842-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nChai 100 Viên\nThành phần\nVitamin C\nChỉ định\nBệnh Scorbut\nChống chỉ định\nSỏi thận, Sỏi tiết niệu, Bệnh Thalassemia, Thiếu men G6PD\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Bidicorbic là sản phẩm của Công ty Cổ phần Dược phẩm Bidiphar 1 chứa hoạt chất Vitamin C dùng điều trị bệnh do thiếu Vitamin C, hỗ trợ điều trị triệu chứng Methemoglobin huyết vô căn khi không có sẵn xanh methylen.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc BidiCorbic 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin C",
    "usage": "Công dụng của Thuốc BidiCorbic 500\nChỉ định\nThuốc Bidicorbic\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị bệnh do thiếu Vitamin C.\nHỗ trợ điều trị triệu chứng Methemoglobin huyết vô căn khi không có sẵn xanh methylen.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc BidiCorbic 500\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều khuyến cáo: Uống 1 viên/ngày. Điều trị thiếu Vitamin C dùng ít nhất trong vòng 2 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSỏi thận\nCác triệu chứng quá liều:\nXử trí: Gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống 1 liều rất lớn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Bidicorbic thường gặp các tác dụng không mong muốn (ADR) như:\nnôn\nTăng oxalat niệu, buồn nôn,\nSau khi uống liều 1g hàng ngày hoặc lớn hơn có thể xảy ra tiêu chảy.\nnhức đầu\nCác phản ứng ít gặp: Thiếu máu tan máu, bừng đỏ suy tim, xỉu, chóng mặt,\nXử trí các ADR: Không nên ngừng đột ngột sau khi sử dụng Vitamin C liều cao trong thời gian dàiđê phòng ngừa bệnh scorbut hồi ứng do có sự cảm ứng chuyển hóa Vitamin C.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bidicorbic chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nKhông dùng vitamin C liều cao cho người thiếu hụt G6PD.\nThận trọng khi sử dụng\nDùng liều cao và kéo dài vitamin C có thể dẫn đến hiện tượng nhờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C. Uống liều lớn vitamin C trong khi mang thai có khả năng dẫn đến bệnh scorbut ở trẻ sơ sinh.\nTăng oxalat niệu có thể xảy ra sau khi dùng liều cao vitamin C. Vitamin C có thể gây acid hoá nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystin, hoặc sỏi oxalat, hoặc sỏi đường niệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nUống liều lớn Vitamin C khi mang thai dẫn đến bệnh scorbut ở trẻ sơ sinh. Dùng vitamin C theo nhu cầu hàng ngày chưa thấy xảy ra vấn đề gì trên người.\nVitamin C qua được sữa mẹ, người cho con bú dùng vitamin C theo nhu cầu bình thường chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy.\nTương tác thuốc\nVitamin C làm tăng hắp thu sắt qua đường dạ dày - ruột.\nVitamin C dùng đồng thời với aspirin làm giảm bài tiết aspirin qua đường tiểu. Sự acid hóa nước tiểu của Vitamin C làm thay đổi sự bài tiết của cá thuốc khác.\nVitamin C dùng đồng thời fluphenazin làm giảm nồng độ fluphenazin trong huyết tương.\nVitamin C liều cao có thể phá hủy vitamin B12, cần khuyên người bệnh tránh uống liều cao trong vòng 1 giờ trước hoặc sau khi uống vitamin B12.\nVì Vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa khử. Sự có mặt của vitamin C trong nước tiểu có thể ảnh hưởng đến kết quả một số xét nghiệm cận lâm sàng như: Định lượng creatinin và glucose huyết, kiểm tra đái tháo đường bằng que thử có glucose - oxydase.",
    "preservation": "Bảo quản\nTránh ẩm và ánh sáng, nhiệt độ không quá 30 độ C."
}