{
    "describe": "Thương hiệu:\nBidiphar\nDung dịch Bifehema Bidiphar điều trị thiếu máu do thiếu sắt (20 ống x 10ml)\n61.020đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro bổ\nSố đăng ký\nVD-14680-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống\nThành phần\nĐồng gluconat\nMangan gluconat\nSắt gluconat\nChỉ định\nMang thai\nThiếu máu thiếu sắt\n,\nChống chỉ định\nViêm ruột, Dị ứng thuốc\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Bifehema là sản phẩm của Công ty Cổ phần Dược – Trang thiết bị Y tế Bình Định (Bidiphar), có thành phần chính gồm: Sắt, đồng, mangan. Bifehema là thuốc điều trị thiếu máu do thiếu sắt. Thuốc dùng dự phòng thiếu sắt ở phụ nữ có thai, trẻ em và thiếu niên, trẻ còn bú, sinh thiếu tháng, trẻ sinh đôi hoặc có mẹ bị thiếu sắt do cung cấp không đủ lượng cần thiết.\nBifehema được bào chế dưới dạng dung dịch uống, đóng gói theo quy cách hộp 20 ống x 10 ml.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Dung dịch Bifehema\nThông tin thành phần\nHàm lượng\nĐồng gluconat\n0.7mg\nMangan gluconat\n1.33mg\nSắt gluconat\n50mg",
    "usage": "Công dụng của Dung dịch Bifehema\nChỉ định\nThuốc Bifehema được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nÐiều trị\nDự phòng thiếu sắt ở phụ nữ có thai, trẻ em và thiếụ niên, trẻ còn bú, sinh thiếu tháng, trẻ sinh đôi hoặc có mẹ bị thiếu sắt do cung cấp không đủ lượng cần thiết.\nDược lực học\nNhóm dược lý\nHỗ trợ điều trị thiếu máu, bổ sung khoáng chất và nguyên tố vi lượng.\nMã ATC: B03AEJ0\nDược lý và cơ chế tác dụng\nSắt cần thiết cho cơ thể để tổng hợp heme, một phần của hemoglobin, myoglobin và các metal-protein khác trong cơ thể. Sắt tham gia trong các quá trình oxy hóa - khử.\nThiếu sắt là nguyên nhân chủ yếu gây thiếu máu do dinh dưỡng của người. Nguyên nhân thiếu sắt có thể do thức ăn thiếu sắt, do kém hấp thu, do mất máu hoặc do tăng nhu cầu trong thời kỳ mang thai, trẻ em đang lớn.\nĐồng và mangan là thành phần quan trọng của nhiều hệ thống men trong cơ thể, đồng thời cũng tham gia trong các quá trình oxy hóa - khử. Thiếu đồng có thể ảnh hưởng đến sự hấp thu của sắt và sự giải phóng sắt từ tế bào lưới nội mô.\nMangan là một nguyên tố cần thiết cho xương, da, dây chằng, chức năng của insulin, đồng thời cũng là tác nhân hoạt hóa của một số enzym. Mangan cần thiết cho quá trình phát triển bình thường cùa người, có vai trò trong tổng hợp cholesterol và sản xuất tinh trùng.\nDược động học\nSắt\nMuối sắt ít được hấp thu khi uống (10% đến 20% lượng uống vào). Mức hấp thu tăng lên khi lượng sắt dự trữ bị giảm. Nơi hấp thu chủ yếu ở tá tràng và hỗng tràng. Cơ chế của sắt thâm nhập vào tế bào niêm mạc của đường tiêu hóa hiện nay chưa biết.\nĐồng\nXấp xỉ 50% lượng đồng uống vào được hấp thu tại dạ dày. Đồng được biến đổi hoàn toàn trong máu bằng cách gắn với albumin, tiếp theo gắn với một protein đặc biệt của đồng (ceruloplasmin). Đồng được tích lũy trong gan và tủy xương dưới dạng metallothionein. Bình thường, đồng được bài xuất qua mật, nơi đóng một vai trò quan trọng trong sự hằng định nội môi của đồng.\nMangan\nĐược hấp thu từ ruột non và được chuyển qua máu, gắn với một β1 -globulin, transmanganin. Mangan được bài xuất qua mật và qua thành ruột, nguyên tố này còn đựợc bài xuất trong dịch tụy. Một lượng rất nhỏ bài xuất qua nước tiểu.",
    "dosage": "Cách dùng Dung dịch Bifehema\nCách dùng\nPha loãng ống thuốc trong nước hoặc các loại nước không chứa cồn (trẻ em có thể pha với nước đường).\nUống trước các bữa ăn, tuy nhiên có thể điều chỉnh giờ giấc và liều dùng sao cho phù hợp.\nLiều dùng\nĐiều trị\nNgười lớn: 100 - 200 mg sắt/ngày (2 - 4 ống/ngày), chia làm nhiều lần trong ngày.\nTrẻ em trên 1 tháng tuổi: 5 - 10 mg sắt/kg/ngày.\nDự phòng\nPhụ nữ mang thai: 50 mg sắt/ngày (1 ống/ngày) trong 2 quý sau của thai kỳ (hoặc bắt đầu từ tháng thứ tư cùa thai kỳ).\nThời gian điều trị\nThời gian điều trị phải đủ để điều chỉnh sự thiếu máu và hồi phục lại nguồn dự trữ chất sắt (ở người lớn: 600 mg đối với nữ giới và 1200 mg đối với nam giới).\nThiếu máu do thiếu sắt: 3 - 6 tháng tùy thuộc vào lượng suy giảm dự trữ, có thể lâu hơn nếu nguyên nhân gây thiếu máu không được kiểm soát.\nChỉ cần kiểm tra hiệu quả sau ít nhất 3 tháng điều trị: Phải liên quan đến việc khắc phục tình trạng thiếu máu (Hb, VGM) và khôi phục lượng sắt dự trữ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững trường hợp quá liều muối sắt đã được ghi nhận, đặc biệt ở trẻ dưới 2 tuổi. Các triệu chứng bao gồm bị kích ứng và hoại tử dạ dày - ruột, đa số trường hợp có kèm theo nôn, mửa và tình trạng sốc.\nCần điều trị càng sớm càng tốt, tiến hành rửa dạ dày với dung dịch natri bicarbonat 1%.\nSử dụng các chất tạo phức chelat rất có hiệu quả, nhất là khi dùng deferoxamin, chủ yếu khi nồng độ chất sắt trong máu trên 5 pg/ml. Tình trạng sốc, mất nước và bất thường acid - base được điều trị bằng các phương pháp cổ điển.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhông rõ tần suất\ntiêu chảy\nRối loạn tiêu hóa: Buồn nôn, nóng rát dạ dày, táo bón hoặc\nRối loạn hệ thống miễn dịch: Phản ứng dị ứng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Bifehema chống chỉ định trong các trường hợp sau:\nQuá mẫn với các hoạt chất hoặc với bất kỳ thành phần nào của thuốc.\nQuá tải chất sắt trong thiếu máu thông thường hoặc thiếu máu tán chất sắt như trong bệnh Thalassemia, thiếu máu dai dẳng, thiếu máu do suy tủy và thiếu máu do viêm.\nThận trọng khi sử dụng\nNgăn ngừa sự thiếu hụt ở trẻ sơ sinh dựa trên việc đưa ra sớm một chế độ ăn uống đa dạng.\nThuốc này không được khuyến cáo trong điều trị thiếu hụt sắt huyết thanh trong hội chứng viêm.\nPhải kết hợp liệu pháp bổ sung sắt với với điều trị nguyên nhân. Thuốc có chứa sucrose, thận trọng trong trường hợp bệnh nhân bị tiểu đường. Không khuyến cáo sử dụng ở bệnh nhân không dung nạp fructose, kém hấp thu glucose và galactose hoặc thiếu hụt men sucrase/isomaltase.\nThuốc có chứa glucose, thận trọng trong trường hợp bệnh nhân bị tiểu đường. Không khuyến khích sử dụng ở bệnh nhân rối loạn hấp thu glucose và galactose.\nSự hiện diện của glucose và sucrose có thể gây hại cho răng trong trường hợp sử dụng kéo dài (tối thiểu là 2 tuần).\nThuốc có chứa sorbitol, không khuyến cáo dùng trong trường hợp bệnh nhân không dung nạp fructose.\nThuốc có chứa aspartam: Thận trọng ở bệnh nhân bị phenylceton niệu.\nUống nhiều trà sẽ làm giảm hấp thu sắt.\nĐể tránh răng bị nhuộm đen (sẽ tự khỏi sau đó), không ngậm lâu dung dịch thuốc trong miệng.\nKhả năng lái xe và vận hành máy móc\nKhông tìm thấy tài liệu chứng minh thuốc có tác động đến người lái xe hoặc vận hành máy.\nThời kỳ mang thai\nDữ liệu có sẵn trên một số đối tượng phụ nữ mang thai không cho thấy bất kỳ nguy cơ đặc biệt nào đối với phụ nữ mang thai hoặc bào thai hay trẻ sơ sinh. Do đó, trong điều kiện sử dụng thông thường, thuốc này có thể được kê đơn cho phụ nữ có thai.\nThời kỳ cho con bú\nViệc bài tiết của thuốc vào sữa chưa được đánh giá, do đó việc sử dụng thuốc ờ phụ nữ cho con bú chỉ được xem xét nếu cần thiết.\nTương tác thuốc\nKhông nên phối hợp\nChế phẩm sắt (dạng muối; đường tiêm): Xỉu, thậm chí sốc do giải phóng nhanh sắt từ dạng phức hợp và do bão hòa siderophilin.\nThận trọng khi phối hợp\nCyclin (uống): Giảm hấp thu cyclin do tạo thành phức hợp. Dùng các thuốc này cách nhau ít nhất 2 giờ.\nFluoroquinolon: Sắt làm giảm hấp thu của các fluoroquinolon. Dùng các thuốc này nên cách nhau 2 giờ.\nMuối, oxyd, hydroxyd cùa Mg, Al, Ca (bao phủ niêm mạc dạ dày - ruột): Làm giảm hấp thu đường tiêu hóa cùa muối sắt. Dùng các thuốc này cách xa nhau 2 giờ.\nDiphosphonat (uống): Giảm hấp thu của diphosphonat. Dùng các thuốc này cách nhau ít nhất 2 giờ.\nPenicilamin: Giảm hấp thu của penicilamin. Dùng các thuốc này cách nhau ít nhất 2 giờ.\nThyroxin (uống): Giảm hấp thu của thyroxin. Dùng các thuốc này cách nhau ít nhất 2 giờ.\nThức ăn: Dùng nhiều trà làm giảm hấp thu sắt. Dùng muối sắt với trà cách xa nhau.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}