{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Biotin 5mg Mediplantex điều trị thiếu hụt biotin (2 vỉ x 10 viên)\n950đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nBiotin\nChỉ định\nMệt mỏi\nRụng tóc\nThiếu men Biotinidase\nViêm da bong vảy\nChán ăn\n,\nNhà sản xuất\nMEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nvitamin H\nBiotin hay còn gọi là\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Biotin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBiotin\n5mg",
    "usage": "Công dụng của Thuốc Biotin 5mg\nChỉ định\nviêm lưỡi\nrụng tóc\nThuốc Biotin 5mg được chỉ định dùng trong điều trị các trường hợp thiếu hụt biotin bao gồm khiếm khuyết bẩm sinh về enzym phụ thuộc biotin: Thiếu hụt biotinidase, viêm da bong,\nDược lực học\nBiotin là một vitamin cần thiết cho sự hoạt động của các enzym chuyên vận các đơn vị carboxyl và gắn carbon dioxyd và cần cho nhiều chức năng chuyển hóa, bao gồm tân tạo glucose, tạo lipid, sinh tổng hợp acid béo, chuyển hóa propionat và dị hóa acid amin có mạch nhánh. Chế độ ăn uống cung cấp mỗi ngày 150 - 300 microgam biotin được coi là đủ. Một phần biotin do vi khuẩn chí ở ruột tổng hợp cũng được hấp thu. Nguồn cung cấp từ thức ăn: Thịt, lòng đỏ trứng, sữa, cá và loại quả, hạt có nhiều botin. Biotin bền vững khi đun nóng, nhưng kém bền trong môi trường kiềm.\nThiếu hụt biotin ở người có thể xảy ra ở những tình trạng sau: Thiếu dinh dưỡng protein năng lượng; ăn dài ngày lòng trắng trứng sống (có chứa avidin là một glycoprotein, liên kết mạnh với biotin, do đó ngăn cản sự hấp thu chất này); nuôi dưỡng ngoài đường tiêu hóa mà không bố sung biotin ở những người bệnh kém hấp thu; ở người có khiếm khuyết bẩm sinh về các enzym phụ thuộc biotin.\nDược động học\nHấp thu\nBiotin được hấp thu nhanh qua đường tiêu hóa và gắn chủ yếu với protein huyết tương.\nChuyển hóa\nThuốc xuất hiện trong nước tiểu chủ yếu ở dạng biotin nguyên vẹn và một lượng ít hơn ở dạng các chất chuyển hóa bis - norbiotin và biotin sulfoxid.\nThải trừ\nBiotin thải trừ qua nước tiểu ở dạng nguyên vẹn một lượng nhỏ ở dạng các chất chuyển hóa.",
    "dosage": "Cách dùng Thuốc Biotin 5mg\nCách dùng\nUống nguyên viên. Thuốc có thể sử dụng cho trẻ bằng cách nghiền và trộn với sữa hoặc nước.\nLiều dùng\nNgười lớn và trẻ nhỏ: Thiếu hụt biotin do rối loạn di truyền về enzym phụ thuộc biotin: Uống 5 - 10 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiotin là một vitamin tan trong nước nên không xảy ra quá liều.\nLàm gì khi quên 1 liều?\nBỏ qua liều đã quên nếu gần đến thời gian uống liều tiếp theo. Không dùng thêm biotin để thay thế liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nChưa có tác dụng không mong muốn nào được thông báo.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Biotin 5mg chống chỉ định trong trường hợp: Mẫn cảm với bất kỳ thành phần của thuốc.\nThận trọng khi sử dụng\nThuốc có chứa lactose monohydrat: Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu men Lactase Lapp hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nDùng được cho người lái xe và vận hành máy móc..\nThời kỳ mang thai\nChưa có thông tin, dùng thận trọng và thông báo cho bác sĩ điều trị.\nThời kỳ cho con bú\nChưa có thông tin, dùng thận trọng và thông báo cho bác sĩ điều trị.\nTương tác thuốc\nbiotin\nAvidin,",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}