{
    "describe": "Thương hiệu:\nDhg\nThuốc Bipp zinc powder 70mg DHG giúp bổ sung kẽm, tăng cường sức để kháng cho trẻ em (24 gói x 1.5g)\n2.200đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 24 Gói\nThành phần\nKẽm Gluconat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBipp ZinC là sản phẩm của DHG Pharma giúp bổ sung kẽm vào chế độ ăn hàng ngày, tăng cường sức để kháng giúp cơ thể khỏe mạnh. Trẻ em bị tiêu chảy cấp và mạn tính (uống kết hợp với các dung dịch bù nước và điện giải trong phác đồ điều trị tiêu chảy kéo dài theo khuyến cáo của Tổ chức Y Tế thế giới WHO). Trẻ em có các triệu chứng do thiếu kẽm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Bipp zinc powder 70mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nKẽm Gluconat\n70mg",
    "usage": "Công dụng của Thuốc Bipp zinc powder 70mg\nChỉ định\nBipp ZinC giúp chỉ định điều trị trong các trường hợp sau:\nBổ sung kẽm vào chế độ ăn hàng ngày, tăng cường sức để kháng giúp cơ thể khỏe mạnh.\nTrẻ em bị tiêu chảy cấp và mạn tính (uống kết hợp với các dung dịch bù nước và điện giải trong phác đồ điều trị tiêu chảy kéo dài theo khuyến cáo của Tổ chức Y Tế thế giới WHO).\nTrẻ em có các triệu chứng do thiếu kẽm: Còi xương, suy dinh dưỡng, chậm tăng trưởng, thường bị rối loạn tiêu hóa, chán ăn, khó ngủ, khóc đêm, da khô, loạn dưỡng móng (móng nhăn, có vệt trắng, chậm mọc), sức đề kháng kém, thường bị nhiễm trùng tái diễn ở da và đường hô hấp.\nDược lực học\nMã ATC: A12C B02\nKẽm là khoáng chất thiết yếu tìm thấy trong hầu hết các tế bào. Cơ thể chứa khoảng 2 - 3 g kẽm, có trong xương, răng, tóc, da, gan, cơ bắp, bạch cầu và tinh hoàn. Kẽm kích thích hoạt động của rất nhiều enzym là những chất xúc tác các phản ứng sinh hóa trong cơ thể. Kẽm cần thiết cho một hệ thống miễn dịch lành mạnh, có khả năng chống nhiễm trùng và phòng ngừa cảm cúm. Kẽm giúp làm mau lành các vết thương, kích thích sự phát triển của các tế bào mới, phục hồi các tế bào đã bị các gốc tự do làm tổn thương. Kẽm cũng cần thiết cho sự tổng hợp DNA, kích thích sự chuyển hóa của vitamin A, kích thích sự hoạt động của thị giác và của hệ thần kinh trung ương.\nĐặc biệt, kẽm giúp cho việc phát triển và tăng trưởng chiều cao ở trẻ em và thanh thiếu niên.\nTrẻ em bị tiêu chảy kéo dài làm mất đi một lượng kẽm đáng kể. Việc giảm kẽm trong cơ thể làm chậm quá trình tái tạo và phục hồi về cấu tạo và chức năng tế bào niêm mạc ruột dẫn đến kéo dài thời gian tiêu chảy.\nVì vậy việc bổ sung kẽm có khả năng làm giảm tiêu chảy ở trẻ bị tiêu chảy kéo dài.\nDược động học\nKẽm hấp thu qua đường tiêu hóa không\nhoàn toàn, sinh khả dụng đường uống khoảng từ 20 - 30%. Kếm được phân bố trên toàn cơ thể, với nồng độ cao nhất được tìm thấy ở: Cơ, xương, da, mắt và dịch tiền liệt tuyến. Thuốc được thải trừ chủ yếu qua đường phân, một lượng nhỏ được thải qua nước tiểu và mồ hôi.",
    "dosage": "Cách dùng Thuốc Bipp zinc powder 70mg\nCách dùng\nCó thể trộn vào thức ăn hoặc hòa vào khoảng 5 - 10 ml nước cho bé uống. Sau khi pha thành hỗn dịch, thuốc được dùng ngay sau khi pha. Nếu lượng thuốc không dùng hết hoặc chưa dùng nên bỏ đi.\nLiều dùng\nBổ sung vào chế độ ăn hàng ngày (uống sau khi ăn):\nTrẻ em 6 tháng - 6 tuổi: 1/2 gói/ngày.\nĐiều trị thiếu kẽm ở trẻ em (uống sau khi ăn):\nTrẻ em ( 30 kg): 4 ½ gói x 1 - 3 lần/ ngày.\nBổ sung kẽm cho trẻ em bị tiêu chảy cấp và mạn tính:\nTrẻ dưới 6 tháng tuổi: 1 gói/ ngày, trong vòng 10 - 14 ngày.\nTrẻ em trên 6 tháng tuổi: 2 gói/ ngày, trong vòng 10 - 14 ngày.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong ngộ độc cấp tính, muối kẽm gây ăn mòn do sự tạo thành kẽm clorid dưới tác dụng acid dạ dày. Xử trí bằng cách cho uống sữa, hoặc muối kiểm carbonat hoặc than hoạt tính.\nKhông nên gây nôn hoặc rửa dạ dày.\nBổ sung kẽm liều cao dài ngày hoặc sử dụng dung dịch thẩm tách máu có nhiễm kẽm gây thiếu đồng, dẫn đến thiếu máu nguyên bào sắt, giảm bạch cầu trung tính. Làm giảm lượng kẽm trong máu bằng cách sử dụng chất tạo phức natri calci edetat.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCó thể gặp đau bụng, khó tiêu, buồn nôn, nôn, tiêu chảy, kích ứng dạ dày và viêm dạ dày. Các triệu chứng trên có thể giảm bằng cách uống sau khi ăn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBipp ZinC chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho bệnh nhân suy thận. Sử dụng kẽm kéo dài sẽ làm giảm hấp thu đồng, dẫn đến thiếu máu và giảm bạch cầu.\nLiên quan đến tá dược\nĐường trắng: Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp fructose, kém hấp thu glucose galactose hoặc thiếu sucrase - isomaltase không nên dùng thuốc này.\nAspartam: Thuốc này chứa 25 mg aspartam trong mỗi gói.\nAspartam là một nguồn phenylalanin. Có thể có hại nếu người sử dụng mắc bệnh phenylketon niệu (PKU), một chứng rối loạn di truyền hiếm gặp, trong đó phenylalanin tích tụ do cơ thể không thể loại bỏ đúng cách.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTương tự như các thuốc khác, cần tham khảo ý kiến bác sĩ khi dùng thuốc.\nTương tác thuốc\nCác kháng sinh nhóm tetracyclin, các kháng sinh nhóm fluoroquinolon, các chế phẩm có chứa sắt, đồng làm giảm hấp thu kẽm.\nKẽm gluconat khi dùng chung với hai nhóm kháng sinh trên có thể làm giảm hấp thu của các kháng sinh dùng chung.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}