{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Bocalso NTB Pharma bổ sung canxi cho các trường hợp có nguy cơ thiếu canxi (6 vỉ x 5 ống)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 6 Vỉ x 5 Ống x 10ml\nThành phần\nCalcium lactat pentahydrate\nNhà sản xuất\nCÔNG TY CỔ PHẨN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Bocalso NTB là sản phẩm của Công ty Cổ phần Dược phẩm Hà Tây, có thành phần chính là Calcium lactat pentahydrate. Đây là thuốc được sử dụng để bổ sung calci cho các trường hợp có nguy cơ thiếu calci do chế độ ăn thiếu calci, thời kỳ tăng nhu cầu calci như thời kỳ tăng trưởng, mang thai, cho con bú, người cao tuổi.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Bocalso\nThông tin thành phần\nHàm lượng\nCalcium lactat pentahydrate\n500mg",
    "usage": "Công dụng của Thuốc Bocalso\nChỉ định\nThuốc Bocalso NTB được chỉ định dùng trong các trường hợp sau:\nBổ sung calci cho các trường hợp có nguy cơ thiếu calci do chế độ ăn thiếu calci, thời kỳ tăng nhu cầu calci như thời kỳ tăng trưởng, mang thai, cho con bú, người cao tuổi.\nDược lực học\nBocalso NTB là dung dịch uống cung cấp calci hòa tan do đó thuốc được hấp thu nhanh ở đường tiêu hóa, giúp ngăn ngừa tình trạng thiếu calci.\nDược động học\nKhoảng 30% calci dạng ion được hấp thu tại đường tiêu hóa. Xương và răng chứa 99% lượng calci của cơ thể. Trong tổng lượng calci huyết thanh có 50% ở dạng ion, 5% ở dạng phức hợp anion và 45% gắn kết với protein huyết tương. Khoảng 20% calci thải trừ qua đường tiểu và 80% qua phân, lượng thải trừ qua phân bao gồm lượng calci không được hấp thu và lượng calci được tiết qua đường mật và dịch tụy.",
    "dosage": "Cách dùng Thuốc Bocalso\nCách dùng\nThuốc dùng đường uống. Uống vào buổi sáng và buổi trưa.\nLiều dùng\nTrẻ em trên 3 tuổi: 1 ống mỗi ngày.\nNgười lớn: 1-2 ống mỗi ngày.\nPhụ nữ có thai 3 tháng cuối và cho con bú: 2 - 3 ống mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nChán ăn, buồn nôn, nôn, táo bón, đau bụng, yếu cơ, rối loạn tinh thần, khát nhiều, đa niệu, nhiễm calci thận, loạn nhịp tim và hôn mê.\nCách xử trí:\nTruyền tĩnh mạch dung dịch natri clorid 0,9%. Dùng các chất chẹn beta-adrenergic để phòng loạn nhịp tim nặng. Có thể thẩm phân máu, có thể dùng calcitonin và adrenocorticoid trong điều trị. Theo dõi nồng độ calci trong máu một cách đều đặn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bocalso NTB bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác muối calci dùng đường uống có thể gây kích ứng tiêu hóa. Dùng một lượng quá thừa các muối calci có thể dẫn đến tình trạng tăng calci huyết, thường xảy ra ở người suy thận hay đang dùng vitamin D.\nTriệu chứng của tăng calci huyết bao gồm chán ăn, buồn nôn, nôn, táo bón, đau bụng, yếu cơ, rối loạn tinh thần, khát nhiều, đa niệu, nhiễm calci thận, sỏi thận; trường hợp nặng: Loạn nhịp tim và hôn mê.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bocalso NTB chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nTăng calci huyết, tăng calci niệu.\nU ác tính phá hủy xương; loãng xương do bất động lâu dài.\nBệnh tim và bệnh thận.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nĐối với bệnh nhân có calci niệu tăng nhẹ (> 300mg hoặc 7,5mmol/24 giờ) và tổn thương chức năng thận mức độ nhẹ hoặc vừa, hoặc với tiền sử sạn đường tiết niệu, cần theo dõi lượng calci bài tiết trong nước tiểu. Nếu cần thiết giảm liều calci hoặc ngưng điều trị. Uống nhiều nước cần được khuyến cáo đối với bệnh nhân dễ bị sạn đường tiết niệu.\nTá dược:\nTrong thành phần của thuốc có tá dược aspartam chứa một lượng lớn phenylalanin, có thể gây hại trên những người bị phenylceton niệu nên thận trọng khi dùng.\nTrong thành phần của thuốc có chứa tartrazin có thể gây phản ứng dị ứng.\nThuốc có chứa đường trắng (sucrose) cần được cân nhắc trên bệnh nhân đái tháo đường. Các bệnh nhân mắc các rối loạn di truyền về dung nạp fructose, rối loạn hấp thu glucose-galactose hoặc thiếu hụt enzym sucrose-isomaltase không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng thuốc cho người lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai: Không gây hại khi dùng liều theo nhu cầu thông thường hàng ngày. Tuy nhiên người mang thai nên được cung cấp calci bằng chế độ ăn uống đầy đủ.\nThời kỳ cho con bú: Không gây hại khi dùng liều theo nhu cầu thông thường hàng ngày.\nTương tác thuốc\nTình trạng tăng calci huyết có thể xảy ra khi dùng đồng thời các muối calci với thuốc lợi tiểu thiazid hoặc vitamin D.\nThuốc lợi tiểu u thiazid làm giảm thải trừ calci trong nước tiểu. Nên kiểm soát nồng độ calci trong huyết tương ở những bệnh nhân có dùng chung những thuốc này với nhau.\nVitamin D làm tăng hấp thu calci qua đường tiêu hóa.\nCác corticosteroid làm giảm hấp thu calci.\nCalci tăng cường tác dụng và có thể làm tăng độc tính trên tim của các glycosid trợ tim.\nCác muối calci làm giảm hấp thu một số thuốc khác như các bisphosphonat, fluorid, một vài fluoroquinolon và tetracyclin; nên dùng cách xa ít nhất 3 giờ với các thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}