{
    "describe": "Thương hiệu:\nDhg\nThuốc Bofit F DHG Pharma phòng ngừa và trị thiếu máu cho phụ nữ có thai (3 vỉ x 10 viên)\n900đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFerrous fumarate\nAcid folic\nVitamin B12\n,\nChỉ định\nMệt mỏi\nThiếu máu thiếu sắt\n,\nChống chỉ định\nU ác tính, Thừa sắt\nNhà sản xuất\nCÔNG TY CP DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Bofit F của Công ty TNHH MTV Dược phẩm Dhg - Việt Nam có thành phần chính Sắt fumarat, Acid folic, Vitamin B12 được dùng để phòng ngừa thiếu máu do thiếu sắt ở phụ nữ có thai, cho con bú, trẻ em ở tuổi dậy thì, phụ nữ trong thời kỳ kinh nguyệt. Bổ sung Sắt, Acid folic và Vitamin B12 trong các trường hợp mất máu do phẫu thuật, chấn thương, nhiễm giun, người hiến máu.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Bofit F\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFerrous fumarate\n162mg\nAcid folic\n0.75mg\nVitamin B12\n7.5mcg",
    "usage": "Công dụng của Thuốc Bofit F\nChỉ định\nThuốc Bofit F được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nPhòng ngừa\nBổ sung sắt, acid folic và vitamin B12 trong các trường hợp mất máu do phẫu thuật, chấn thương, nhiễm giun, người hiến máu.\nDược lực học\nBofit F với thành phần hoạt chất chính là Sắt, Acid folic và Vitamin B12 là các chất đóng vai trò quan trọng trong quá trình tạo máu. Sắt cần thiết cho sự tạo hemoglobin, myoglobin và enzym hô hấp cytochrom C.\nBình thường sắt được hấp thu ở tá tràng và đầu gần hỗng tràng. Một người bình thường không thiếu sắt, hấp thu khoảng 0,5 - 1 mg sắt nguyên tố hằng ngày. Hấp thu sắt tăng lên khi dự trữ sắt thấp hoặc nhu cầu sắt tăng.\nHấp thu sắt toàn bộ tăng tới 1 - 2 mg/ngày ở phụ nữ trong thời kỳ kinh nguyệt và có thể tăng tới 3 - 4 mg/ngày ở phụ nữ mang thai. Trẻ nhỏ và thiếu niên cũng có nhu cầu sắt tăng trong thời kỳ phát triển mạnh.\nAcid folic và Vitamin B12 kết hợp với Sắt trong phòng ngừa và điều trị thiếu máu hồng cầu khổng lồ ở phụ nữ trong giai đoạn mang thai.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Bofit F\nCách dùng\nThuốc Bofit F nên uống trước khi ăn 1 giờ hoặc sau khi ăn 2 giờ. Uống thuốc với ít nhất nửa cốc nước. Không nhai viên thuốc trước khi uống.\nLiều dùng\nNgười lớn: 1 viên x 2 lần/ngày.\nTrẻ em: 1 viên x 1 lần/ngày.\nPhụ nữ có thai: 1 viên x 1 lần/ngày từ khi phát hiện có thai.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\n2+\n2+\n2+\nLiều độc: Dưới 30 mg Fe\nTriệu chứng: Đau bụng, buồn nôn, nôn, tiêu chảy kèm ra máu, mất nước, nhiễm acid và sốc kèm ngủ gà. Có giai đoạn tưởng như đã bình phục không có triệu chứng gì, nhưng sau khoảng 6 - 24 giờ, các triệu chứng lại xuất hiện trở lại với các bệnh đông máu và truỵ tim mạch. Một số biểu hiện như: Sốt cao, giảm glucose huyết, nhiễm độc gan, suy thận, cơn co giật và hôn mê.\nĐiều trị: Trước tiên rửa dạ dày ngay bằng sữa hoặc dung dịch carbonat, sau đó bơm dung dịch deferoxamin. Nếu cần nâng cao huyết áp nên dùng dopamin. Thẩm phân nếu có suy thận. Điều chỉnh cân bằng acid base và điện giải, đồng thời bù nước.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bofit F, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nnôn\ntáo bón\nMột số phản ứng phụ ở đường tiêu hóa như: Đau bụng, buồn nôn,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bofit F chống chỉ định trong các trường hợp sau:\nTiền sử mẫn cảm với các thành phần của thuốc.\nU ác tính hoặc nghi ngờ u ác tính.\nCơ thể thừa sắt: Bệnh mô nhiễm sắt, nhiễm hemosiderin và thiếu máu tan máu.\nThận trọng khi sử dụng\nDùng lượng trà lớn sẽ ức chế sự hấp thu sắt.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nPhòng ngừa thiếu máu do thiếu Sắt ở phụ nữ có thai.\nThời kỳ cho con bú\nPhòng ngừa thiếu máu do thiếu Sắt ở phụ nữ cho con bú.\nTương tác thuốc\nThận trọng khi phối hợp với các thuốc: Quinolon, penicillamine, tetracyclin, methyldopa, các hormon tuyến giáp và các thuốc kháng acid như: Calci carbonat, natri carbonat, magnesi trisilicat.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}