{
    "describe": "Thương hiệu:\nHà Nam\nThuốc Boncinco Hà Nam giúp bổ sung các vitamin và acid amin thiết yếu (20 ống x 7.5ml)\n14.000đ\nỐng\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-34589-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống x 7.5ml\nThành phần\nLysin hydrochlorid\nThiamin hydroclorid\nRiboflavin sodium phosphate\nPyridoxin hydroclorid\nCholecalciferol\nDL-alpha tocopheryl acetate\nNiacinamide\nDexpanthenol\nCalci\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Boncinco là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam, có thành phần chính là Lysin hydrochlorid, Thiamin hydroclorid, Riboflavin sodium phosphate, Pyridoxin hydroclorid, Cholecalciferol, DL-alpha tocopheryl acetate, Niacinamide, Dexpanthenol, Calci. Đây là thuốc được sử dụng để bổ sung các vitamin và acid amin thiết yếu.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Boncinco\nThành phần cho 7.5ml\nThông tin thành phần\nHàm lượng\nLysin hydrochlorid\n150mg\nThiamin hydroclorid\n1.5mg\nRiboflavin sodium phosphate\n1.75mg\nPyridoxin hydroclorid\n3mg\nCholecalciferol\n200iu\nDL-alpha tocopheryl acetate\n7.5mg\nNiacinamide\n10mg\nDexpanthenol\n5mg\nCalci\n65mg",
    "usage": "Công dụng của Thuốc Boncinco\nChỉ định\nBoncinco\nThuốc\nSử dụng cho các trường hợp cần bổ sung vitamin:\nTrẻ em và thanh thiếu niên đang trong giai đoạn phát triển.\nNgười trong thời kỳ dưỡng bệnh, giảm ngon miệng, thể chất mệt mỏi cần tăng cường sức đề kháng.\nDược lực học\nMã ATC: A11AA03\nBoncinco chứa tới 7 vitamin, calci và lysin. Lysin là một acid amin thiết yếu, cùng với các chức năng khác, nó rất quan trọng cho sự hình thành xương. Các acid amin cơ thể không thể tự tổng hợp, do đó cần phải được cung cấp đủ lượng.\nCác vitamin nhóm B là cần thiết cho các quá trình trao đổi chất khác nhau.\nCalci không thể thiếu cho sự hình thành khối xương. Chúng được cung cấp bởisữa và thức ăn hàng ngày.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Boncinco\nCách dùng\nNên uống Boncinco trong bữa sáng hoặc trưa.\nCó thể được pha loãng với nước hoặc thức ăn. Lắc kỹ trước khi dùng.\nLiều dùng\nTrẻ em từ 1 - 5 tuổi: 7,5 ml/ngày.\nTrẻ em trên 6 tuổi và thanh thiếu niên: 15 ml/ngày.\nKhuyến cáo sử dụng thuốc có quy cách đóng gói và hàm lượng phù hợp với liều dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều được báo cáo.\nQuá liều hoặc sử dụng kéo dài quá mức calci và vitamin D, đặc biệt ở những bệnh nhân nhạy cảm, có thể dẫn tới quá liều vitamin D, tăng calci máu, tăng calci niệu và tăng phospho máu với triệu chứng như suy thận,“hội chứng kiềm sữa”, sỏi thận.\nCác triệu chứng ban đầu không phổ biến, như khởi phát đột ngột các triệu chứng:\nĐau đầu, lú lẫn, táo bón, tiêu chảy, buồn nôn và nôn, có thể chỉ là quá liều cấp tính.\nNếu có các triệu chứng quá liều xảy ra, nên ngừng điều trị và được bác sỹ, dược sỹ tư vấn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Boncinco bạn có thể gặp các tác dụng không mong muốn (ADR):\nRối loạn hệ miễn dịch, da và mô dưới da: Ít gặp.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Boncinco chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân rối loạn chuyển hóa calci (tăng calci máu hay tăng calci niệu).\nTrong thời gian điều trị với Vitamin D.\nBệnh nhân suy thận.\nSỏi calci thận.\nTrẻ em và thanh thiếu niên mắc các rối loạn di truyền hiếm gặp về dung nạp fructose hay rối loạn hấp thu glucose-galactose không nên dùng thuốc này.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông nên dùng siro vượt quá liều khuyến cáo trong thời gian kéo dài, trừ khi có chỉ định khác của bác sỹ.\nUống một lượng lớn siro hàng ngày (khoảng 75 ml siro) trong một thời gian dài có thể gây ra quá liều vitamin D, làm tăng các triệu chứng độc tính mạn tính như nôn, đau đầu, chóng mặt và tiêu chảy.\nThận trọng trên những bệnh nhân tăng calci máu hoặc các bệnh lý liên quan đến tăng calci máu.\nChế phẩm có chứa sorbitol, đường kính, thận trọng với bệnh nhân không dung nap fructose.\nChế phẩm có chứa natri benzoat, có thể làm tăng vàng da (vàng da và mắt) ở trẻ sơ sinh (trên 4 tuần tuổi).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng của thuốc đến khả năng lái xe hay sử dụng máy móc. Siro Boncinco có thể sử dụng cho các đối tượng làm các công việc liên quan đến lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nBoncinco dành cho trẻ em và thanh thiếu niên.\nCác nghiên cứu có kiểm soát của phụ nữ mang thai chưa được thực hiện. Do đó, cần thận trọng khi sử dụng cho phụ nữ có thai và phụ nữ cho con bú.\nTương tác thuốc\nVitamin B6 có thể làm giảm hiệu quả của L-Dopa bằng cách tăng decarboxy hóa ngoại biên.\nThuốc lợi tiểu thiazid làm giảm bài tiết calci thận. Do đó điều trị đồng thời với thiazid có nguy cơ tăng calci máu nên cần phải theo dõi nồng độ calci huyết thanh thường xuyên.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}