{
    "describe": "Thương hiệu:\nBepharco\nThuốc Bosuzinc 10mg Bepharco điều trị thiếu kẽm (20 gói x 5ml)\nDanh mục\nSiro bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Gói\nThành phần\nKẽm\nNhà sản xuất\nBepharco\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc BOSUZINC là sản phẩm của Bepharco, có thành phần chính là Kẽm. Đây là thuốc được sử dụng để bổ sung nhu cầu hàng ngày và điều trị thiếu kẽm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bosuzinc 10mg\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nKẽm\n10mg",
    "usage": "Công dụng của Thuốc Bosuzinc 10mg\nChỉ định\nThuốc BOSUZINC được chỉ định dùng trong các trường hợp sau:\nBổ sung nhu cầu hàng ngày và điều trị thiếu kẽm trong các trường hợp:\nTiêu chảy cấp và mạn tính.\nTrẻ suy dinh dưỡng, chán ăn, chậm tăng trưởng, khóc đêm.\nMau lành vết thương.\nTăng cường miễn dịch.\nTăng trưởng chiều cao và tầm vóc.\nĐàn ông trên 40 tuổi giúp tránh nguy cơ phì đại tuyến tiền liệt.\nMụn trứng cá lâu năm.\nNhiễm trùng tái phát ở đường hô hấp, tiêu hóa, bệnh ngoài da, kể cả mụn và rôm sảy.\nCác tổn thương ngoài da: Da bị sừng hóa, khô ráp, dễ bị dị ứng, chàm, da đầu nhiều gàu.\nLoạn dưỡng móng: Móng có bớt trắng, lâu mọc móng.\nDược lực học\nNhóm dược lý trị liệu: Thuốc bổ (A: Đường tiêu hóa, chuyển hóa).\nKẽm là một nguyên tố vi lượng rất cần thiết trong dinh dưỡng. Là thành phần của nhiều hệ enzym và hiện diện ở tất cả các mô của cơ thể.\nDược động học\nKẽm hấp thu không hoàn toàn từ đường tiêu hóa và sinh khả dụng khoảng 20 - 30%. Kẽm phân phối hầu hết các mô, cao nhất là ở cơ, xương, da và dịch tiền liệt. Thuốc thải trừ chủ yếu ở phân, lượng nhỏ thải trừ ở thận và mồ hôi.",
    "dosage": "Cách dùng Thuốc Bosuzinc 10mg\nCách dùng\nThuốc dùng đường uống, nên uống thuốc sau bữa ăn khoảng 1 - 2 giờ.\nLiều dùng\nĐối với các trường hợp thiếu kẽm:\nTrẻ em từ 6 - 12 tháng tuổi: 2,5 ml/ngày (tương đương với 5 mg kẽm).\nTrẻ em từ 1 - 3 tuổi: 5 ml/ngày, chia làm 2 lần (tương đương với 10 mg kẽm).\nTrẻ em từ 3 - 6 tuổi: 7,5 ml/ngày, chia làm 3 lần (tương đương với 15 mg kẽm).\nTrẻ em trên 6 tuổi và người lớn: 10 ml/ngày, chia làm 2 lần (tương đương với 20 mg kẽm).\nNên giảm liều khi triệu chứng lâm sàng đã được cải thiện.\nViệc dùng thuốc nên chia liều thành 1 - 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nDùng liều cao dài ngày để bổ sung kẽm có thể xảy ra ngộ độc mãn tính.\nDùng quá liều muối kẽm sẽ có tính ăn mòn, do tạo kẽm clorid bởi acid dạ dày.\nCách xử trí:\nĐiều trị bao gồm dùng sữa hay carbonat kiềm và than hoạt tính.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc BOSUZINC bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nHiếm khi xảy ra cảm giác khó chịu trong dạ dày. Nếu có, thường kéo dài vài ngày đầu dùng thuốc sau đó giảm dần.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc BOSUZINC chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với kẽm.\nTránh dùng trong giai đoạn loét dạ dày tá tràng tiến triển và nôn ói cấp tính.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng đối với bệnh nhân suy thận vì có thể xảy ra hiện tượng tích lũy kẽm.\nUống kẽm nên cách xa các thuốc có chứa canxi, sắt, đồng khoảng 2 - 3 giờ để ngừa tương tranh có thể làm giảm sự hấp thu kẽm.\nDo thuốc có chứa đường nên thận trọng cho người tiểu đường.\nTrong thành phần có chứa natri benzoate, natri clorid, nếu dùng thời gian dài có thể dẫn đến tích lũy natri.\nThuốc có thể gây tăng đường huyết, đường niệu do có chứa sucrose nên thận trọng cho người đái tháo đường. Bệnh nhân có các vấn đề về di truyền hiếm gặp như: không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu sucrase-isomaltase.\nThuốc có chứa sorbitol nên báo cho Thầy thuốc biết nếu bạn bị tắc ống mật hoặc suy gan nặng. Bệnh di truyền hiếm gặp không dung nạp fructose, galactose, có thể nhuận tràng nhẹ.\nDo thuốc có chứa glycerin, thận trọng với người bệnh ở tình trạng tinh thần lú lẫn, suy tim sung huyết, lão suy ở người cao tuổi, đái tháo đường và mất nước trầm trọng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.Theo nguyên tắc chung, nếu bạn mang thai hoặc cho con bú, nên xin ý kiến Bác sĩ hoặc Dược sĩ của bạn trước khi điều trị bằng bất cứ thuốc nào.\nThuốc nên dùng thận trọng ở phụ nữ mang thai và cho con bú. Hoặc theo hướng dẫn của Thầy thuốc.\nTương tác thuốc\nBáo cho thầy thuốc biết các thuốc bạn đang dùng để tránh tương tác.\nDùng cùng tetracyclin, ciprofloxacin, các chế phẩm chứa sắt, đồng, làm giảm hấp thu kẽm.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}