{
    "describe": "Thương hiệu:\nOM Pharma\nThuốc Broncho-Vaxom điều trị nhiễm khuẩn đường hô hấp, tăng cường miễn dịch (10 viên)\nDanh mục\nThuốc tăng cường sức đề kháng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nChất ly giải vi khuẩn đông khô của Haemophilus influenzae\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nNhà sản xuất\nOM PHARMA\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nSwaziland\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Broncho-Vaxom Adults là sản phẩm của OM Pharma, có thành phần chính là chất ly giải vi khuẩn đông khô của Haemophilus influenzae. Đây là thuốc được sử dụng để điều trị tăng cường miễn dịch, phòng ngừa nhiễm khuẩn tái phát đường hô hấp và nhiễm khuẩn cấp kịch phát của viêm phế quản mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Broncho-Vaxom\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChất ly giải vi khuẩn đông khô của Haemophilus influenzae\n7mg",
    "usage": "Công dụng của Thuốc Broncho-Vaxom\nChỉ định\nThuốc Broncho-Vaxom Adults được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng cường miễn dịch.\nviêm phế quản mạn tính\nPhòng ngừa nhiễm khuẩn tái phát đường hô hấp và nhiễm khuẩn cấp kịch phát của\nDược lực học\nMã ATC: R 07 AX - Các sản phẩm hô hấp khác.\nThuốc tăng cường miễn dịch.\nTrên động vật, thuốc làm tăng đề kháng với nhiễm khuẩn trên thực nghiệm, kích thích đại thực bào và lympho B cũng như làm tăng bài tiết globulin miễn dịch từ các tế bào niêm mạc hô hấp.\nTrên người, thuốc làm tăng tỷ lệ lympho T trong IgA tuyến nước bọt, trong đáp ứng không đặc hiệu với mitogen và trong phản ứng lympho hỗn hợp.\nDược động học\nHấp thu\nHoạt chất của OM-85 là một chiết xuất vi khuẩn gồm các phân đoạn đông khô của 21 chủng vi khuẩn bất hoạt thuộc 8 loài khác nhau: Haemophilus influenzae, Streptococcus pneumoniae, Klebsiella pneumoniae ssp. pneumoniae and ssp. ozaenae, Staphylococcus aureus, Streptococcus pyogenes and sanguinis, Moraxella (Branhamella) catarrhalis.\nDo tính chất của sản phẩm, không thể thực hiện nghiên cứu dược động học thông thường, chủ yếu do sự đa dạng của các thành phần và thiếu phương pháp phân tích phù hợp. Không có mô hình thử nghiệm nào có sẵn.\nPhân bố\nKhông có dữ liệu.\nChuyển hóa\nKhông có dữ liệu.\nThải trừ\nCho đến nay chưa có mô hình nghiên cứu nào trên thực nghiệm.",
    "dosage": "Cách dùng Thuốc Broncho-Vaxom\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nỞ người lớn và thanh thiếu niên trên 12 tuổi:\nLiều dùng cho một đợt dự phòng nhiễm khuẩn hô hấp tái phát là:\nMột viên nang cứng (7 mg cho người lớn) hàng ngày khi đói, dùng 10 ngày liền trong mỗi tháng, dùng trong 3 tháng liền.\nBroncho-Vaxom được chỉ định cho phòng chống nhiễm trùng hô hấp tái phát, không được chỉ định cho điều trị nhiễm trùng hô hấp cấp tính.\nCó thể bắt đầu điều trị dự phòng trong giai đoạn cấp tính của nhiễm trùng đường hô hấp, kết hợp với các phương pháp điều trị khác.\nTrẻ em từ 6 tháng đến 12 tuổi:\nLiều dùng cho một đợt dự phòng nhiễm khuẩn hô hấp tái phát là: Uống một viên Broncho-Vaxom Children mỗi ngày khi bụng đói, trong 10 ngày liên tục mỗi tháng, trong 3 tháng liên tục. Broncho-Vaxom được được chỉ định cho phòng chống nhiễm trùng hô hấp tái phát, không được chỉ định cho điều trị nhiễm trùng hô hấp cấp tính. Có thể bắt đầu điều trị dự phòng trong giai đoạn cấp tính của nhiễm trùng đường hô hấp, kết hợp với các phương pháp điều trị khác.\nLưu ý: Nếu trẻ gặp khó khăn trong việc nuốt viên nang, có thể mở viên nang và đổ vào một lượng nước, nước hoa quả hoặc sữa vừa đủ. Hỗn hợp sẽ hòa tan khi khuấy nhẹ. Bệnh nhân nên uống toàn bộ hỗn hợp trong vòng vài phút và khuấy đều ngay trước khi uống.\nTrẻ em dưới 6 tháng tuổi:\nDữ liệu từ các nghiên cứu lâm sàng về việc sử dụng Broncho-Vaxom ở trẻ em dưới 6 tháng tuổi hạn chế. Để phòng ngừa, không khuyến cáo sử dụng Broncho-Vaxom ở trẻ em dưới 6 tháng tuổi.\nBệnh nhân rối loạn chức năng gan hoặc thận:\nKhông có dữ liệu lâm sàng về hiệu quả và độ an toàn của Broncho-Vaxom ở các bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTới nay chưa gặp trường hợp quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Broncho-Vaxom Adults, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn đã xác định được liệt kê dưới đây theo sự phân loại của medDRA, tuỳ thuộc vào tần suất và hệ các cơ quan liên quan.\nCác tác dụng phụ được phân loại dựa trên quy ước sau về tần suất:\nRất phổ biến (≥ 1/10)\nPhổ biến (≥ 1/100 đến < 1/10)\nKhông phổ biến (≥ 1/1.000 đến < 1/100)\nHiếm gặp (≥ 1/10.000 đến < 1/1.000)\nRất hiếm gặp (< 1/10.000)\nChưa biết đến (không thể ước tính từ dữ liệu có sẵn).\nRối loạn hệ miễn dịch:\nKhông phổ biến: Quá mẫn cảm (phát ban đỏ, phát ban tổng quát, ban đỏ, phù nề, phù mi mắt, phù mặt, phù ngoại biên, sưng, mặt sưng, ngứa, ngứa toàn thân, khó thở).\nRối loạn hệ thần kinh:\nChưa biết đến: Nhức đầu.\nRối loạn hô hấp, lồng ngực và trung thất:\nPhổ biến: Ho.\nRối loạn tiêu hoá:\nPhổ biến: Tiêu chảy, đau bụng.\nChưa biết đến: Buồn nôn, nôn mửa.\nRối loạn da và mô dưới da:\nPhổ biến: Phát ban.\nChưa biết đến: Nổi mề đay, phù mạch.\nPhản ứng toàn thân và tại chỗ dùng:\nChưa biết đến: Mệt mỏi, sốt.\nNếu gặp rối loạn tiêu hoá hoặc rối loạn hô hấp, nên ngừng sử dụng thuốc. Nếu gặp các phản ứng ngoài da, nên ngừng thuốc vì có thể liên quan đến các phản ứng dị ứng.\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn cảm với các thành phần của Broncho-Vaxom Adults.\nThận trọng khi sử dụng\nBroncho-Vaxom Adults có thể gây phản ứng quá mẫn. Nếu phản ứng dị ứng hoặc bất kỳ dấu hiệu không dung nạp nào xảy ra, nên ngừng điều trị ngay lập tức.\nChưa có dữ liệu nghiên cứu lâm sàng chứng minh việc sử dụng Broncho-Vaxom Adults có thể ngăn ngừa viêm phổi. Do đó việc sử dụng Broncho-Vaxom Adults để ngăn ngừa viêm phổi không được khuyến cáo.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu liên quan nào được thực hiện, nhưng Broncho-Vaxom Adults gần như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCó rất ít dữ liệu lâm sàng có giá trị về sử dụng thuốc này ở người mang thai.\nCác nghiên cứu trên động vật chưa cho thấy độc tính trực tiếp và gián tiếp trên động vật cho thấy độc tính trực tiếp và trên động vật có thai, trên sự phát triển của phôi thai/ bào thai hoặc sự phát triển sau khi sinh. Để đề phòng, nên tránh sử dụng Broncho-Vaxom trong thời kì mang thai. Chưa có nghiên cứu đặc biệt nào về sự bài tiết của thuốc này qua sữa và cho đến nay chưa có dữ liệu về vấn đề này.\nCần dùng thận trọng Broncho-vaxom khi cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}