{
    "describe": "Thương hiệu:\nHamedi\nThuốc Btozka 300mg Hamedi điều trị rối loạn cảm giác trong bệnh viêm đa dây thần kinh đái tháo đường (3 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcid Thioctic\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Btozka là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam, có thành phần chính là Acid Thioctic. Đây là thuốc được sử dụng để điều trị rối loạn cảm giác trong bệnh viêm đa dây thần kinh đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Btozka 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid Thioctic\n300mg",
    "usage": "Công dụng của Thuốc Btozka 300mg\nChỉ định\nThuốc Btozka được chỉ định dùng trong các trường hợp sau:\nĐiều trị rối loạn cảm giác trong bệnh viêm đa dây thần kinh đái tháo đường.\nDược lực học\nNhóm dược lý: Khoáng chất và vitamin.\nMã ATC: A16AX01\nAcid thioctic là một chất giống vitamin nội sinh, có chức năng của một co - enzym trong quá trình oxy khử carboxyl của alpha - keto acid.\nSự tăng đường huyết do đái tháo đường dẫn đến sự tích tụ glucose trên các protein nền của mạch máu và hình thành của \"các sản phẩm cuối cùng của quá trình glycosyn hóa cao cấp\". Quá trình này dẫn đến giảm lưu lượng máu nội thần kinh và thiếu oxy/thiếu máu cục bộ nội thần kinh, có liên quan đến việc tăng sản xuất các gốc oxy tự do gây tổn thương dây thần kinh ngoại biên. Sự suy giảm chất chống oxy hóa như glutathione cũng được phát hiện trong dây thần kinh ngoại biên.\nTrong các nghiên cứu trên chuột, acid thioctic tương tác với các quá trình sinh hóa ở chuột bị đái tháo đường do streptozotocin gây ra, thông qua sự giảm hình thành các sản phẩm cuối cùng của quá trình glycosyn hóa cao cấp, cải thiện lưu lượng máu nội thần kinh, tăng mức độ chống oxy hóa sinh lý của glutathione và như một chất chống oxy hóa chống lại các gốc oxy tự do trong bệnh thần kinh do đái tháo đường.\nNhững tác dụng quan sát được trong điều kiện thí nghiệm cho thấy acid thioctic có thể cải thiện chức năng của thần kinh ngoại vi. Điều này được áp dụng điều trị các rối loạn cảm giác trong bệnh viêm đa dây thần kinh do đái tháo đường, gây ra bởi rối loạn cảm giác, dị cảm như nóng rát, đau, tê, kim châm.\nNgoài những phát hiện lâm sàng trước đây trong điều trị triệu chứng bệnh viêm đa dây thần kinh do đái tháo đường bằng acid thioctic, một nghiên cứu đa trung tâm, có kiểm soát với giả dược được thực hiện vào năm 1995 cho thấy tác dụng có lợi của acid thioctic đối với các triệu chứng được khảo sát như bỏng rát, dị cảm, tê và đau.\nDược động học\nAcid thioctic được hấp thu nhanh chóng sau khi uống. Do thuốc chuyển hóa mạnh qua gan lần đầu, sinh khả dụng tuyệt đối (so với đường tiêm tĩnh mạch) của acid thioctic dùng đường uống khoảng 20%. Do thuốc phân bố nhanh chóng vào mô, thời gian bán hủy trong huyết tương của acid thioctic khoảng 25 phút. Sinh khả dụng tương đối của dạng thuốc rắn dùng đường uống là hơn 60% so với các dung dịch uống. Nồng độ tối đa trong huyết tương khoảng 4 µg/ml được đo sau khoảng 0,5 giờ sau khi uống liều 600 mg acid thioctic. Tổng độ thanh thải trong huyết tương là 10 - 15 ml/phút/kg.\nTrong các thí nghiệm có dùng đánh dấu phóng xạ trên động vật (chuột, chó) cho thấy đường bài tiết chủ yếu là qua thận, chiếm 80 - 90%, dưới dạng các chất chuyển hóa. Tương tự ở người, chỉ một lượng nhỏ chất không biến đổi được tìm thấy trong nước tiểu. Sự chuyển hóa chủ yếu thông qua quá trình oxy hóa cắt ngắn chuỗi bên (oxy hóa beta) và/hoặc S - methyl hóa các thiol đồng vị.\nAcid thioctic phản ứng in vitro với phức ion kim loại (ví dụ với cisplatin). Acid thioctic tạo thành các hợp chất phức tạp ít hòa tan với các phân tử đường.",
    "dosage": "Cách dùng Thuốc Btozka 300mg\nCách dùng\nThuốc nên uống nguyên viên với một lượng nước vừa đủ lúc đói. Thời điểm uống thuốc hợp lý là 30 phút trước khi ăn sáng.\nBệnh đa dây thần kinh đái tháo đường là một bệnh mãn tính, điều trị lâu dài có thể là cần thiết.\nLiều dùng\nLiều dùng khuyến cáo là 2 viên (tương đương với 600 mg acid thioctic), uống một lần vào khoảng 30 phút trước khi ăn sáng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể gây buồn nôn, nôn, đau đầu.\nSau khi vô ý hoặc cố ý khi uống liều lượng từ 10 đến 40 g acid thioctic kèm với rượu, tình trạng nhiễm độc nghiêm trọng, đôi khi gây tử vong đã được báo cáo. Dấu hiệu nhiễm độc lâm sàng ban đầu có thể là rối loạn tâm thần vận động hay rối loạn ý thức, điển hình phát triển những co giật toàn thân và nhiễm acid lactic. Ngoài ra, hạ đường huyết, sốc, tiêu cơ vân, tan huyết, huyết khối thành mạch rải rác (DIC), suy tủy xương và suy đa cơ quan đã được mô tả là tác dụng gây độc khi dùng liều cao acid thioctic.\nCác biện pháp điều trị trong trường hợp ngộ độc:\nTrong trường hợp nghi ngờ có sự nhiễm độc nặng do acid thioctic (như dùng liều > 10 viên 600 mg ở người lớn và > 50 mg/kg trẻ em), cần nhập viện ngay lập tức và bắt đầu các biện pháp phù hợp với các nguyên tắc chung trong chỉ định điều trị các trường hợp ngộ độc (ví dụ gây nôn, rửa dạ dày, dùng than hoạt tính...). Việc điều trị co giật toàn thân, nhiễm toan lactic và tất cả các hậu quả đe dọa tính mạng khác do nhiễm độc phải dựa trên các nguyên tắc của liệu pháp điều trị tích cực hiện đại và phải điều trị theo triệu chứng. Lợi ích của việc sử dụng các kỹ thuật thẩm tách máu, lọc máu hấp phụ hoặc các phương pháp lọc để loại bỏ acid thioctic vẫn chưa được xác định.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Btozka bạn có thể gặp các tác dụng không mong muốn (ADR):\nNhững thuật ngữ sau đây được dùng để phân loại các phản ứng bất lợi dựa trên tần suất:\nRất thường gặp: ≥ 1/10;\nThường gặp: ≥ 1/100 và < 1/10;\nÍt gặp: ≥ 1/1000 và < 1/100;\nHiếm gặp: ≥ 1/10.000 và < 1/1000\nRất hiếm gặp: < 1/10.000\nKhông xác định (không thể ước tính tần suất từ dữ liệu có sẵn).\nCơ quan\nBiểu hiện\nTần suất\nHệ tiêu hóa\nBuồn nôn, nôn, đau dạ dày - ruột, tiêu chảy\nRất hiếm gặp\nPhản ứng quá mẫn\nPhản ứng dị ứng như phát ban, nổi mề đay, ngứa\nRất hiếm gặp\nHệ thần kinh\nThay đổi hoặc rối loạn vị giác\nRất hiếm gặp\nKhác\nDo việc sử dụng glucose được cải thiện, tình trạng hạ đường huyết rất hiếm khi xảy ra. Các triệu chứng tương tự như: Hạ đường huyết, chóng mặt, đổ mồ hôi, nhức đầu và rối loạn thị giác đã được báo cáo.\nRất hiếm gặp\nBáo cáo các tác dụng phụ của thuốc:\nViệc báo cáo các tác dụng không mong muốn sau khi thuốc được phê duyệt là rất quan trọng. Nó cho phép tiếp tục theo dõi đánh giá lợi ích / rủi ro của thuốc. Các chuyên gia chăm sóc sức khỏe được yêu cầu báo cáo bất kỳ tác dụng không mong muốn nào tới:\nTrung tâm DI &ADR Quốc gia\n13 - 15 Lê Thánh Tông, Hà Nội\nWebsite: www.canhgiacduoc.org.vn.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Btozka chống chỉ định trong các trường hợp sau:\nThuốc chống chỉ định trên các bệnh nhân mẫn cảm với acid thioctic hoặc bất cứ thành phần nào của thuốc.\nDo chưa có nghiên cứu trên trẻ em và thanh thiếu niên, không nên dùng acid thioctic cho những đối tượng này.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThuốc này có chứa dầu đậu nành, không sử dụng cho người bị dị ứng đậu phộng hoặc đậu hành.\nThuốc này có chứa methyl paraben và propyl paraben, có thể gây ra các phản ứng dị ứng (có thể xảy ra chậm).\nThuốc này có chứa idacol brown HT, có thể gây các phản ứng dị ứng.\nThuốc có chứa sorbitol nên cần thận trọng cho bệnh nhân không dung nạp fructose di truyền, kém hấp thu glucose-galactose hay thiếu hụt men saccharose - Isomaltose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc chỉ nên sử dụng cho phụ nữ có thai và cho con bú sau khi đã cân nhắc giữa lợi ích và nguy cơ.\nPhụ nữ có thai và cho con bú chỉ nên sử dụng thuốc theo đúng chỉ dẫn của bác sỹ, ngay cả khi các nghiên cứu độc tính với hệ sinh sản không cho kết quả nào ảnh hưởng đến khả năng sinh sản và sự phát triển của phôi thai và không có dấu hiệu nào cho thấy gây quái thai.\nChưa xác định acid thioctic có bài tiết vào sữa mẹ hay không.\nTương tác thuốc\nĐiều trị đồng thời cùng acid thioctic làm mất tác dụng của cisplatin.\nTác dụng hạ đường huyết của insulin hoặc thuốc trị đái tháo đường đường uống có thể tăng lên. Do đó, đặc biệt là trong giai đoạn đầu điều trị bằng acid thioctic, theo dõi chặt chẽ đường huyết. Trong những trường hợp cụ thể, có thể cần giảm liều insulin hoặc liều thuốc trị đái tháo đường đường uống để tránh các triệu chứng hạ đường huyết.\nAcid thioctic là một chất tạo phức chelat với ion kim loại và do đó không nên dùng đồng thời với các hợp chất kim loại (ví dụ như các sản phẩm bổ sung sắt, magie, các sản phẩm từ sữa do có chứa calci vì nó có thể dẫn đến mất tác dụng). Khi dùng liều acid thioctic mỗi ngày 30 phút trước khi ăn sáng, có thể bổ sung thêm sắt và magie cho bữa trưa hoặc bữa tối.\nThường xuyên dùng rượu là tác nhân nguy cơ cao đối với sự phát triển và tiến triển của các bệnh thần kinh, và vì thế có thể làm giảm tác dụng điều trị với acid thioctic. Vì vậy, bệnh nhân bị bệnh viêm đa dây thần kinh do đái tháo đường cần khuyến cáo tránh sử dụng rượu. Điều này cũng cần được khuyến cáo trong khoảng thời gian không sử dụng thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}