{
    "describe": "Thương hiệu:\nOpc\nViên sủi C-Calci OPC phòng và điều trị tình trạng thiếu Vitamin C và Calci (10 viên)\n2.050đ\nViên\n/\nChọn đơn vị tính\nTuýp\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-21662-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên sủi\nQuy cách\nTuýp 10 Viên\nThành phần\nVitamin C\nCalci carbonat\n,\nChỉ định\nSuy nhược cơ thể\nCúm\nLoãng xương\nCòi xương\n,\nChống chỉ định\nSỏi thận, Sỏi tiết niệu, Tăng canxi máu, Thiếu máu do thiếu men G6PD, Bệnh Thalassemia\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nC-Calci 1000mg của Công ty Cổ Phần Dược Phẩm OPC, thành phần chính vitamin C và calci carbonat, là thuốc bổ sung vitamin và khoáng chất được sử dụng để phòng và điều trị tình trạng thiếu vitamin C và calci.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên sủi C-Calci\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin C\n1000mg\nCalci carbonat\n600mg",
    "usage": "Công dụng của Viên sủi C-Calci\nChỉ định\nvitamin C\nThuốc C-Calci 1000Mg được chỉ định dùng trong các trường hợp: Phòng và điều trị tình trạng thiếu\nDược lực học\nVitamin C cần thiết để tổng hợp colagen và các thành phần của mô liên kết, có khả năng khử trong nhiều phản ứng sinh học oxy hóa - khử, tham gia như một chất khử trong hệ thống enzym chuyển hóa thuốc cùng với cytochrom P450. Một số chức năng sinh học của vitamin C đã được xác định rõ gồm: Sinh tổng hợp colagen, carnitin, catecholamin, tyrosin, corticosteroid và aldosteron. Vitamin C còn điều hòa hấp thu, vận chuyển và dự trữ sắt và là một chất bảo vệ chống oxy hóa hữu hiệu.\nthiếu máu\nThiếu hụt vitamin C dẫn đến bệnh scorbut, rất hiếm xảy ra ở người lớn, nhưng có thể thấy ở trẻ nhỏ, người nghiện rượu hoặc người cao tuổi. Thiếu hụt biểu hiện ở triệu chứng dễ chảy máu (mạch máu nhỏ, chân răng lợi), thành mao mạch dễ vỡ,\nCalci\nlà một ion ngoài tế bào quan trọng rất cần thiết cho nhiều quá trình sinh học: Kích thích neuron thần kinh, giải phóng chất dẫn truyền thần kinh, co cơ, bảo toàn màng, làm đông máu và giúp chức năng truyền tin thứ cấp cho hoạt động của nhiều hormon. Trên hệ tim mạch, ion calci rất cần thiết cho kích thích và co bóp cơ tim cũng như cho sự dẫn truyền xung điện trên một số vùng của cơ tim đặc biệt qua nút nhĩ thất. Trên hệ thần kinh cơ, ion calci đóng vai trò quan trọng trong kích thích và co bóp cơ.\nmãn kinh\nloãng xương\nThiếu calci xảy ra khi chế độ ăn hàng ngày không cung cấp đủ calci đặc biệt là thiếu nữ, người già, phụ nữ trước và sau thời kỳ\nDược động học\nVitamin C\nHấp thu:\nVitamin C được hấp thu dễ dàng sau khi uống. Hấp thu vitamin C ở dạ dày - ruột có thể giảm ở người tiêu chảy hoặc có bệnh về dạ dày - ruột.\nPhân bố:\nVitamin C phân bố rộng rãi trong các mô cơ thể. Khoảng 25% vitamin C trong huyết tương kết hợp với protein. Acid ascorbic qua được nhau thai và phân bố trong sữa mẹ.\nChuyển hóa và thải trừ:\nVitamin C oxy - hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành các hợp chất không có hoạt tính gồm ascorbic acid-2-sulfat và acid oxalic được bài tiết trong nước tiểu. Lượng vitamin C vượt quá yêu cầu của cơ thể cũng được nhanh chóng đào thải qua nước tiểu dưới dạng không biến đổi.\nCalci\nHấp thu:\nSự hấp thu calci ở ruột tỉ lệ nghịch với lượng calci ăn vào, chế độ ăn ít calci dẫn đến tăng hấp thu bù, phần nào do tác động của vitamin D. Mức độ hấp thu giảm đáng kể theo tuổi. Các bệnh có kèm chứng phân có mỡ, tiêu chảy, kém hấp thu mạn tính ở ruột cũng tăng thải calci qua phân.\nThải trừ:\n+\nCalci được thải trừ qua nước tiểu và được tái hấp thu chọn lọc tại cầu thận (khoảng 98% lượng ion calci đã được hấp thu trở lại tuần hoàn). Sự tái hấp thụ được điều chỉnh bởi hormon cận giáp, sự lọc Na",
    "dosage": "Cách dùng Viên sủi C-Calci\nCách dùng\nDùng đường uống. Hoà tan viên thuốc trong khoảng 200 ml nước.\nLiều dùng\nNgười lớn: Uống 1 viên x 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng quá liều đối với vitamin C bao gồm sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy. Gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nNồng độ calci huyết vượt quá 2,6 mmol/lít (10,5 mg/100 ml), ngừng dùng bất cứ thuốc gì có khả năng gây tăng calci huyết.\nKhi nồng độ calci huyết thanh vượt quá 2,9 mmol/lít (12 mg/100 ml) cần phải ngay lập tức dùng các biện pháp sau: Bù nước bằng tiêm tĩnh mạch dung dịch natri clorid 0,9%. Làm lợi niệu bằng furosemid hoặc acid ethacrynic nhằm hạ nhanh calci và tăng thải trừ natri khi dùng quá nhiều dung dịch natri clorid 0,9%.\nTheo dõi nồng độ kali và magnesi trong máu, theo dõi điện tâm đồ (có thể sử dụng các chất chẹn beta - adrenergic để phòng loạn nhịp tim nặng). Xác định nồng độ calci máu một cách đều đặn để có hướng dẫn điều chỉnh cho điều trị. Có thể thẩm tách máu, dùng calcitonin và adrenocorticoid trong điều trị.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc C-Calci 1000mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất\nThận - niệu: Tăng oxalat - niệu.\nTiêu hóa: Buồn nôn, nôn, ợ nóng, co cứng cơ bụng.\nNhức đầu\nThần kinh:\nTim mạch: Hạ huyết áp, giãn mạch ngoại vi, đỏ bừng.\nToàn thân: Mệt mỏi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc C-Calci 1000mg chống chỉ định trong các trường hợp sau:\nbệnh tim\nRung thất trong hồi sức tim,\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nbệnh thalassemia\nDùng thận trọng với người có tiền sử sỏi thận, tăng oxalat niệu và rối loạn chuyển hóa oxalat (tăng nguy cơ sỏi thận), bị\nThận trọng khi dùng liều cao, kéo dài cho phụ nữ có thai.\nKhi sử dụng chế độ ăn kiêng, dùng ít hay không dùng muối natri, cần chú ý mỗi viên C-Calci 1000Mg có chứa khoảng 211 mg natri.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nVitamin C đi qua nhau thai, nồng độ máu trong dây rốn gấp 2 - 4 lần nồng độ trong máu mẹ. Nếu dùng vitamin C theo nhu cầu hàng ngày thì chưa thấy xảy ra vấn đề gì trên người. Tuy nhiên, uống những lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nCalci không gây hại khi dùng liều theo nhu cầu thông thường hàng ngày.\nThời kỳ cho con bú\nVitamin C phân bố trong sữa mẹ. Sữa của người mẹ có chế độ ăn bình thường chứa 40 - 70 mcg vitamin C/ml, chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nCalci không gây hại khi dùng liều theo nhu cầu thông thường hàng ngày.\nTương tác thuốc\naspirin\nciprofloxacin\nKhông dùng đồng thời C-Calci 1000Mg với sắt nguyên tố,\nVì Vitamin C là chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hoá - khử.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C. Đóng nắp kín ngay sau khi sử dụng."
}