{
    "describe": "Thương hiệu:\nSandoz\nViên sủi Ca-C 1000 Sandoz bổ sung Vitamin C, Canxi (10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-18394-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên sủi\nQuy cách\nTuýp 10 Viên\nThành phần\nCalci carbonat\nChỉ định\nHạ canxi huyết\nBệnh Scorbut\nLoãng xương\nCòi xương\n,\nChống chỉ định\nSỏi thận, Sỏi tiết niệu, Tăng canxi máu, Tăng canxi niệu, Bệnh Thalassemia, Thiếu men G6PD\nNhà sản xuất\nSANDOZ\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCa-C 1000 Sandoz của công ty Famar Orléans, thành phần chính calci và vitamin C, là thuốc bổ sung khoáng chất và vitamin được sử dụng trong các trường hợp thiếu calci hoặc vitamin C do kém dinh dưỡng hoặc tăng nhu cầu calci và vitamin C (như thời kỳ có thai và nuôi con bú, trong các thời kỳ phát triển nhanh (thiếu niên, thanh niên), tuổi già, trong các bệnh nhiễm trùng và thời kỳ dưỡng bệnh); sử dụng như chất hỗ trợ trong điều trị cảm lạnh và cúm; cung cấp vitamin C và calci nguyên tố với hàm lượng đủ để đáp ứng nhu cầu hàng ngày ở những giai đoạn có nhu cầu tăng cao.\nCa-C 1000 Sandoz được bào chế dạng bào chế viên nén sủi bọt. Viên nén tròn có các đốm màu vàng cam, mặt viên bằng phẳng, cạnh vát và có mùi chanh.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên sủi Ca-C 1000\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalci carbonat\n327mg",
    "usage": "Công dụng của Viên sủi Ca-C 1000\nChỉ định\nThuốc Ca-C 1000 Sandoz được chỉ định dùng trong các trường hợp sau:\nThiếu calci hoặc vitamin C do kém dinh dưỡng hoặc tăng nhu cầu calci và vitamin C trong:\nThời kỳ có thai và nuôi con bú.\nTrong các thời kỳ phát triển nhanh (thiếu niên, thanh niên).\nTuổi già.\nCác bệnh nhiễm trùng và thời kỳ dưỡng bệnh.\ncảm lạnh\ncúm\nChất hỗ trợ trong điều trị\nCung cấp vitamin C và calci nguyên tố với hàm lượng đủ để đáp ứng nhu cầu hàng ngày ở những giai đoạn có nhu cầu tăng cao\nDược lực học\nCalci là một khoáng chất thiết yếu cần thiết cho việc duy trì cân bằng điện giải trong cơ thể và sự hoạt động bình thường của rất nhiều cơ chế điều tiết. Thiếu hụt calci có liên quan đến rối loạn thần kinh cơ và sự mất xương.\nAcid ascorbic\n(vitamin C) đóng vai trò quan trọng trong phải ứng oxy hóa sinh học, các quá trình thoái biến và trong hô hấp tế bào. Nó cũng cần thiết cho sự hình thành collagen và làm lành mô.\nLiều cao vitamin C được cho thấy có hiệu quả trong dự phòng và điều trị nhiễm khuẩn đường hô hấp trên. Thiếu hụt vitamin C và calci có thể là kết quả của chế độ dinh dưỡng không đầy đủ hoặc có thể xảy ra trong các điều kiện khác nhau kết hợp với nhu cầu gia tăng (xem mục Chỉ định).\nViên sủi Ca-C 1000 Sandoz cung cấp đủ lượng vitamin C và ion calci đáp ứng nhu cầu hàng ngày trong các thời điểm nhu cầu tăng cao.\nDược động học\nCalci\nCa-C 1000 Sandoz chứa hai dạng muối của calci là calci lactat gluconat và calci carbonat đều dễ tan trong nước tạo thành dạng ion calci dễ sử dụng.\nHấp thu:\n25-50% lượng calci sử dụng được hấp thu, chủ yếu ở phần đầu ruột non và được chuyển đến vùng trao đổi calci.\nPhân bố và chuyển hóa:\nThành phần khoáng chất của xương và răng chứa 99% lượng calci trong cơ thể, 1% còn lại tồn tại trong các dịch nội và ngoại bào. Khoảng 50% lượng calci trong máu tồn tại dưới dạng ion có hoạt tính sinh lý học, với gần 5% ở dạng phức hợp với citrat, phosphat và các anion khác. 45% canxi huyết thanh còn lại liên kết với protein, chủ yếu là albumin.\nThải trừ:\nCalci được thải trừ qua nước tiểu, phân và mồ hôi. Sự thải trừ calci qua nước tiểu phụ thuộc vào quá trình lọc ở cầu thận và tái hấp thu ở ống thận.\nAcid ascorbic (Vitamin C)\nVitamin C dễ dàng hấp thu sau khi uống, phân bố rộng rãi vào các dịch mô trong cơ thể và bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Viên sủi Ca-C 1000\nCách dùng\nDùng đường uống.\nHòa tan viên sủi bọt Ca-C 1000 Sandoz trong cốc nước (khoảng 200 ml) và uống ngay, có thể được dùng cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn và trẻ em từ 7 tuổi trở lên:\n1 viên/ngày.\nTrẻ em 3 - 7 tuổi:\n1/2 viên/ngày.\nTrẻ nhỏ:\nDùng theo sự kê đơn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nQuá liều dẫn tới tăng calci niệu và tăng calci huyết. Các triệu chứng của tăng calci huyết có thể bao gồm: Nôn, buồn nôn, khát, khát nặng, tiểu nhiều, mất nước và táo bón. Quá liều mạn tính dẫn tới tăng calci huyết có thể gây vôi hóa mạch máu và các cơ quan.\nNgưỡng nhiễm độc calci là liều bổ sung vượt quá 2000 mg/ngày, dùng trong nhiều tháng.\ntiêu chảy\nLiều cao vitamin C có thể gây\nQuá liều vitamin C có thể thúc đẩy tình trạng dư thừa sắt ở bệnh nhân bị bệnh lưu trữ sắt (bệnh nguyên hồng cầu chứa sắt trong tủy xương, bệnh nhiễm sắc tố sắt mô) và có thể gây tiêu huyết ở bệnh nhân hồng cầu bẩm sinh thiếu G6PD.\nĐiều trị quá liều\nTrong trường hợp nhiễm độc, cần lập tức ngưng điều trị và nên điều chỉnh lược dịch thiếu hụt. Khi quá liều cần phải điều trị thì nên bù nước, bao gồm truyền tĩnh mạch dung dịch muối đẳng trương nếu cần. Thuốc lợi tiểu quai (như furosemid) có thể được sử dụng để tăng đào thải calci và ngăn quá tải thể tích tuần hoàn, nhưng nên tránh dùng các thuốc lợi tiểu thiazid. Ở những bệnh nhân suy thận, bù nước không hiệu quả và nên thẩm tách máu. Trong trường hợp tăng calci huyết kéo dài, các yếu tố góp phần nên được loại trừ, như thừa vitamin A hoặc D, cường tuyến cận giáp nguyên phát, u ác tính, suy thận hoặc bất động.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ca-C 1000 Sandoz, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nChuyển hóa và dinh dưỡng: Tăng calci huyết và calci niệu.\nHiếm gặp, 1/1000 < ADR < 1/10000\nHệ thống miễn dịch: Quá mẫn.\ntáo bón\nDạ dày - ruột: Đầy hơi,\nDa và mô dưới da: Phát ban, ngứa, mề đay.\nRất hiếm gặp, ADR < 1/10000\nHệ thống miễn dịch: Đã có báo cáo về các trường hợp cá biệt bị dị ứng toàn thân (phản ứng phản vệ, phù mặt, phù thần kinh mạch).\nKhông xác định tần suất\nThận và đường tiết niệu: Trên một số bệnh nhân điều trị dài hạn với liều cao calci + vitamin C, có thể có sự hình thành sỏi đường tiết niệu.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ/dược sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ca-C 1000 Sandoz chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các hoạt chất hoặc bất cứ thành phần tá dược nào của thuốc.\nMắc các bệnh và/hoặc các tình trạng dẫn đến tăng calci huyết và/hoặc tăng calci niệu (calci nước tiểu cao).\nSỏi calci ở thận hoặc sỏi thận.\nThận trọng khi sử dụng\nĐối với bệnh nhân bị tăng calci niệu nhẹ (vượt quá 300 mg/24 giờ hoặc 7,5 mmol/24 giờ) hoặc có tiền sử sỏi niệu, cần theo dõi sự đào thải calci trong nước tiểu. Nên giảm liều hoặc ngừng điều trị nếu cần. Việc tăng cung cấp lượng dịch cho cơ thể được khuyến cáo ở các bệnh nhân dễ hình thành sỏi trong đường niệu.\nVới những bệnh nhân suy thận, cần phải dùng các muối calci dưới sự theo dõi y khoa cùng với theo dõi nồng độ calci và phosphat huyết thanh.\nvitamin D\nKhi dùng liều cao và đặc biệt là dùng đồng thời với\nLiều dùng vitamin C ở bệnh nhân suy thận nặng không nên vượt quá 50 - 100 mg/ngày do nguy cơ tăng calci huyết và tạo sỏi oxalat ở thận.\nNên thận trọng khi dùng calci + vitamin C cho bệnh nhân có bài tiết oxalat qua nước tiểu. Đã có những báo cáo y văn về khả năng làm tăng hấp thu nhôm với các muối citrat. Cần lưu ý khi sử dụng viên sủi bọt Ca-C 1000 Sandoz (có chứa axit citric) cho bệnh nhân suy thận nặng, đặc biệt ở những bệnh nhân đang dùng các chế phẩm chứa nhôm.\nNên giữ thuốc Ca-C 1000 Sandoz xa tầm tay của trẻ em.\nCảnh báo liên quan đến tá dược\nViên nén sủi bọt Ca-C 1000 Sandoz chứa:\nSucrose: Bệnh nhân di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu men sucrase-isomaltase không dùng thuốc này.\nNatri: 0,28 g natri viên. Cần lưu ý khi sử dụng cho bệnh nhân đang phải kiểm soát natri trong chế độ ăn.\nThông tin cho bệnh nhân đái tháo đường\nCa-C 1000 Sandoz chứa 2 g đường/viên.\nKhả năng lái xe và vận hành máy móc\nCa-C 1000 Sandoz không gây ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCa-C 1000 Sandoz có thể được dùng trong thời kỳ mang thai, trong trường hợp thiếu calci. Tuy nhiên, khi bắt đầu bổ sung trong giai đoạn 3 tháng cuối thai kỳ, không dùng vượt quá 1500 mg calci/ngày.\nỞ phụ nữ mang thai, cần tránh quá liều calci vì tăng calci huyết kéo dài có liên quan đến các tác dụng phụ trên sự phát triển của bào thai.\nLiều cao vitamin C không được khuyến cáo ở phụ nữ mang thai do có thể có những triệu chứng thiếu hụt vitamin C ở trẻ sơ sinh và trẻ nhỏ.\nThời kỳ cho con bú\nCa-C 1000 Sandoz có thể được sử dụng cho phụ nữ cho con bú. Vitamin C và calci bài tiết vào sữa mẹ.\nTương tác thuốc\nCác thuốc lợi tiểu thiazid làm giảm thải trừ calci qua nước tiểu. Nồng độ calci huyết thanh cần được kiểm soát thường xuyên khi dùng cùng các thuốc lợi tiểu thiazid do tăng nguy cơ tăng calci huyết.\nCác thuốc corticosteroid tác dụng toàn thân làm giảm hấp thu calci. Khi dùng đồng thời, có thể cần tăng liều Ca-C 1000 Sandoz.\ntetracyclin\nCác chế phẩm\nĐặc tính của glycosid tim có thể tăng cùng với tăng calci huyết do quá trình điều trị với calci. Bệnh nhân cần được theo dõi điện tâm đồ và lượng calci huyết thanh.\nBisphosphonat đường uống hoặc natri fluorid dùng cùng với các chế phẩm chứa calci có thể làm giảm hấp thu ở dạ dày - ruột của bisphosphonat hoặc natri fluorid. Do đó, bisphosphonat đường uống nên được dùng trước ít nhất 3 giờ khi dùng Ca-C 1000 Sandoz. Dùng cùng với vitamin D và các dẫn xuất làm tăng hấp thu calci.\nAcid oxalic (có trong rau chân vịt, cây đại hoàng) và acid phytic (trong ngũ cốc) có thể ức chế hấp thụ calci do hình thành hợp chất không tan với ion calci. Bệnh nhân không nên dùng các chế phẩm chứa calci trong vòng 2 giờ sau khi ăn thức ăn có chứa nhiều acid oxalic và acid phytic.\nDùng đồng thời vitamin C với các thuốc kháng acid có chứa nhôm có thể làm tăng hấp thu nhôm. Vitamin C không nên dùng đồng thời với thuốc kháng acid có chứa nhôm.\ndeferoxamin\nVitamin C tăng tạo phức chelat của sắt. Do Ca-C 1000 Sandoz chứa liều cao vitamin C (> 200 mg), không nên dùng cùng thuốc\nỞ liều hàng ngày vượt quá 1 g, vitamin C có thể làm sai lệch kết quả xét nghiệm máu và nước tiểu (ví dụ định lượng glucose) do có phản ứng oxy hóa - khử.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Giữ tuýp thuốc được đóng kín."
}