{
    "describe": "Thương hiệu:\nGsk\nViên sủi Calsource 600mg+ 400IU Vitamin D3 GSK phòng ngừa và điều trị thiếu canxi, vitamin D (10 viên)\n5.400đ\nViên\n/\nChọn đơn vị tính\nTuýp\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-18395-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nTuýp 10 Viên\nThành phần\nVitamin D3\nCalci\n,\nNhà sản xuất\nGSK\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên sủi Calsourse 600Mg+400Iu Vitamin D3 là sản phẩm của GSK (Pháp) chứa hoạt chất Calci Lactat Gluconat, Calci Carbonat, Cholecalciferol hiệu quả trong phòng ngừa và điều trị thiếu calci và vitamin D. Bổ sung calci và vitamin D như là một biện pháp bổ trợ cho trị liệu chuyên biệt trong phòng ngừa và điều trị loãng xương ở bệnh nhân có nguy cơ thiếu calci và vitamin D.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên sủi Calsource 600mg+ 400IU Vitamin D3\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin D3\n400iu\nCalci\n600mg",
    "usage": "Công dụng của Viên sủi Calsource 600mg+ 400IU Vitamin D3\nChỉ định\nViên sủi Calsourse 600Mg+400Iu Vitamin D3 chỉ định điều trị trong các trường hợp sau:\nPhòng ngừa và điều trị thiếu calci và vitamin D.\nBổ sung calci và vitamin D như là một biện pháp bổ trợ cho trị liệu chuyên biệt trong phòng ngừa và điều trị loãng xương ở bệnh nhân có nguy cơ thiếu calci và vitamin D.\nDược lực học\nNhóm điều trị: Bổ sung khoáng chất, Vitamin.\nMã ATC: Calci carbonat (A12 AA 04), Calci lactat gluconat (A12 AA 06) và Cholecalciferol (A11 CC 05).\nCalsource 600mg+ Vitamin D3 là sự kết hợp của calci và vitamin D3. Vitamin D3 làm tăng hấp thu calci ở ruột non. Dùng calci và vitamin D3 giúp chống lại việc tăng hoóc-môn tuyến cận giáp là hoóc-môn làm tăng tái hấp thu xương và gây ra thiếu calci.\nTinh trạng vitamin D trong cơ thể phụ thuộc vào vĩ độ địa lý, thơi gian ở ngoài trời và chế độ ăn uống (thực phẩm giàu vitamin D, thực phẩm bổ sung, cá, dầu gan cá). Bệnh thiếu vitamin D đặc biêt trong mùa đông và đầu mùa xuân rất phổ biến ở nhiều quốc gia, bao gồm cả Châu Âu và ảnh hưởng tới tất cả các bộ phận dân cư bao gồm cả trẻ em, thanh thiếu niên, người cao tuổi do bức xạ của tia cưc tím (tia UV) kém hiệu quả.\nNhững người sống chủ yểu trong nhà không dành đủ thời gian sưởi nắng thường có thể bị bệnh thiếu vitamin D.\nDược động học\nCalsource 600mg+ Vitamin D3 là calci có chứa hai muối calci là calci lactat gluconat và calci carbonat dễ tan trong nước để giải phóng dạng calci ion hóa có hoạt tính, sẵn sàng sử dụng.\nHấp thu:\nKhoảng 25-50% liều uống của calci được hấp thu, chủ yếu là ở phần đầu ruột non và được chuyển đến vùng có thể trao đổi calci. Vitamin D cần cho quá trình hấp thu calci và làm tăng cơ chế hấp thu.\nPhân bố và chuyển hóa:\n99% calci trong cơ thể được tập trung trong các thành phần khoáng chất của xương và răng. 1% còn lại có trong các dịch nôi và ngoại bào.\nKhoảng 50% tống lượng calci trong máu tồn tại dưới dạng ion hóa có hoạt tính sinh lý, với khoảng 5% dưới dạng phức hợp với citrat, phosphat và các anion khác, 45% còn lại liên kết với protein, chủ yếu albumin.\nThải trừ:\nCalci được thải trừ qua nước tiểu, phân và mồ hôi.\nThải trừ qua nước tiểu phụ thuộc vào mang lọc cầu thận và tái hấp thu ở ống thận.",
    "dosage": "Cách dùng Viên sủi Calsource 600mg+ 400IU Vitamin D3\nCách dùng\nViên sủi Calsourse 600Mg+400Iu Vitamin D3 dùng đường uống.\nHòa tan viên nén sủi bọt trong một ly nước (khoảng 200 ml) và uống ngay lập tức.\nViên sủi Calsourse 600Mg+400Iu Vitamin D3 có thể được dùng bất kỳ lúc nào, cùng hay không cùng với thức ăn.\nLiều dùng\nThiếu niên và người lớn:\nĐể phòng ngừa thiếu calci và vitamin D: Liều đề nghị là một viên mỗi ngày.\nĐể điều trị thiếu calci và vitamin D: Liều đề nghị là 1 viên/lần, 2 lần mỗi ngày.\nĐể bổ trợ cho tri liệu chuyên biệt trong phòng và điều trị loãng xương: Liều đề nghị là 1 viên/lần, 2 lần mỗi ngày.\nTrẻ em: Liều đề nghị là một viên nén sủi bọt mỗi ngày.\nThời gian điều trị và liều lượng tùy thuộc vào từng bệnh và mức độ nghiêm trọng của bệnh và điều này sẽ được hướng dẫn bởi bác sĩ/dược sĩ của bạn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Calsourse 600Mg+400Iu Vitamin D3 mà bạn có thể gặp.\nThuốc có thể gây ra phản ứng quá mẫn bao gồm phát ban, ngứa, nổi mề đày và phản ứng dị ứng toàn thân khác như phản ứng phản vệ, phù mặt, phù mạch thần kinh.\nÍt gặp các trường hợp tăng calci huyết, tăng calci niệu và hiếm gặp các rối loạn tiêu hóa như buồn nôn, tiêu chảy, đau bụng, táo bón, đầy hơi, chướng bụng và ói mửa.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên sủi Calsourse 600Mg+400Iu Vitamin D3 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các hoạt chất hoặc bất kỳ thành phần nào của thuốc.\nBệnh hoặc các tình trạng dẫn đến tăng calci huyết hoặc tăng calci niệu.\nChứng nhiễm calci thận, bệnh sỏi thận.\nRối loạn thừa vitamin D.\nThận trọng khi sử dụng\nKhi điều trị dài ngày nên theo dõi nồng độ calci huyết và chức năng thận thông qua việc đo creatinin huyết. Cần đặc biệt theo dõi những bệnh nhân lão khoa đang điều trị đồng thời với thuổc trợ tim glycosid hoặc thuốc lợi tiểu (xem phần Tương tác thuốc) và ở bệnh nhân có xu hướng dễ tạo sỏi. Trong trường hợp tăng calci huyết hay có dấu hiệu của suy thận, nên giảm liều hoặc ngưng điều trị.\nỞ những bệnh nhân suy thận, vitamin D nên được sử dụng thận trọng. Nên theo dõi nồng độ calci cùng với nồng độ phosphat trong huyết thanh và nước tiểu. Nên tính đến cả nguy cơ vôi hóa mô mềm.\nỞ bệnh nhân suy thận nặng, vitamin D dưới dạng cholecalciferol không được chuyển hóa bình thường và các dạng khác của vitamin D có thể thích hợp hơn theo các chuyên gia y tế.\nỞ những bệnh nhân bị bệnh sarcoidosis, Calcium Sandoz 600 + Vitamin D3 nên được sử dụng một cách thận trọng do nguy cơ tăng chuyển hóa vitamin D thành dạng hoạt tính. Bệnh nhân sarcoidosis sử dụng Calcium Sandoz 600 + Vitamin D3 cần được theo dõi nồng độ calci trong huyết thanh và nước tiểu.\nỞ những bệnh nhân bị bất động do loãng xương, Calcium Sandoz 600 + Vitamin D3 nên được sử dụng thận trọng do nguy cơ tăng calci huyết.\nHàm lượng vitamin D (400 IU) trong Calcium Sandoz 600 + Vitamin D3 nên được cân nhắc khi kê toa các thuốc chứa vitamin D khác. Trong thời gian đang dùng Calcium Sandoz 600 + Vitamin D3, không dùng các sản phẩm calci và vitamin D khác trừ khi có ý kiến của bác sĩ điều trị.\nĐã có báo cáo y văn về việc có thể tăng hấp thu nhôm của muối citrat.\nViên sủi Calcium Sandoz 600 + Vitamin D3 (chứa acid citric) nên được dùng thận trọng ở những bệnh nhân suy thận nặng, đặc biệt là những người đang dùng các chế phẩm có chứa nhôm.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}