{
    "describe": "Thương hiệu:\nLIPA PHARMACEUTICALSLTD\nThuốc Cardioton Lipa Pharma điều trị suy tim, tăng huyết áp, bổ sung năng lượng (6 vỉ x 10 viên)\n7.667đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nUbidecarenone\nD-alpha tocopherol\n,\nNhà sản xuất\nLipa Pharmaceuticals Ltd.\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Cardioton là sản phẩm giúp duy trì, hỗ trợ chức năng tim mạch và giúp hệ tim mạch khỏe mạnh đặc biệt được dùng để hỗ trợ trong điều trị suy tim nhẹ và vừa, tăng huyết áp nhẹ, thiếu máu cơ tim cục bộ và bệnh mạch vành. Duy trì, bổ sung năng lượng cho cơ thể. Chống oxy hóa, giảm hình thành các gốc tự do trong cơ thể và giảm tổn thương gây ra bởi các gốc tự do cho cơ thể.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Cardioton\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUbidecarenone\n30mg\nD-alpha tocopherol\n6.71mg",
    "usage": "Công dụng của Thuốc Cardioton\nChỉ định\nCardioton\nThuốc\nsuy tim\nthiếu máu cơ tim\nbệnh mạch vành\nDuy trì, hỗ trợ chức năng tim mạch và giúp hệ tim mạch khỏe mạnh đặc biệt được dùng để hỗ trợ trong điều trị\nDuy trì, bổ sung năng lượng cho cơ thể.\nChống oxy hóa, giảm hình thành các gốc tự do trong cơ thể và giảm tổn thương gây ra bởi các gốc tự do cho cơ thể.\nDược lực học\nNhóm dược lý: Kết hợp vitamin và các chất khác\nMã ATC cho Ubidecarenone: C01EB09\nMã ATC cho Vitamin E: Al1HA03\nCoenzyme Q10\ncơ tim\nUbidecarenone (\nhuyết áp cao\nTrong thực tế lâm sàng, hiệu quả của Coenzyme Q10 trên các rối loạn cơ tim được khảo sát bằng điện tâm đồ lúc nghỉ ngơi và khi gắng sức, người ta đã xác nhận rằng Coenzyme Q10 giúp khôi phục sự suy giảm chức năng tim. Hơn nữa, các thử nghiệm lâm sàng mù đôi có kiểm chứng cho thấy hiệu quả của Coenzyme Q10 trong việc cải thiện các triệu chứng của suy tim xung huyết có kèm theo sự suy giảm chức năng tâm thất trái do thiếu máu cục bộ tim mạn tính hay bệnh tim\nVitamin E (D-alpha-Tocopherol) là một chất chống oxi hoá với một trong những cơ chế tác dụng sau:\nNgăn ngừa sự oxi hoá các thành phần chủ yếu của tế bào như ubiquinones.\nNgăn ngừa sự tạo thành các sản phẩm oxi hoá độc hại như các sản phẩm peroxyd hoá từ các chất chuyển hoá của các acid béo chưa bão hoà.\nDược động học\nUbidecarenone (Coenzyme Q10), sau khi uống, được hấp thụ thông qua hệ thống bạch huyết và thâm nhập vào ty thể trong tế bào. Sau khi uống 100mg Ubidecarenone, nồng độ đỉnh trong huyết tương (khoảng 0,5mcg/ ml Coenzyme Q10 ngoại sinh) đạt được 6 giờ sau khi uống, sau đó nồng độ trong huyết tương giảm dần, thời gian bán thải của thuốc là 25 giờ.\nVitamin E\nSự hấp thu của vitamin E từ đường tiêu hoá phụ thuộc vào sự có mặt của dịch mật và chức năng bình thường của tuyến tụy. Lượng vitamin E hấp thu được dường như giảm khi tăng liều dùng,",
    "dosage": "Cách dùng Thuốc Cardioton\nCách dùng\nThuốc Cardioton dùng đường uống.\nLiều dùng\nThuốc Cardioton dùng liều khuyến cáo: 1 - 3 viên/lần x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ người chưa thấy báo cáo về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nXử trí: Nếu xảy ra trường hợp quá liều, tích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\ntiêu chảy\nKhó chịu dạ dày, chán ăn, buồn nôn hoặc\nNhững triệu chứng như phát ban da có thể xảy ra nhưng không thường xuyên.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cardioton chống chỉ định trong các trường hợp sau:\nQuá mẫn với Ubidecarenon, vitamin E hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông khuyên dùng thuốc này cho trẻ em, phụ nữ có thai và cho con bú vì chưa có kinh nghiệm lâm sàng đối với nhóm bệnh nhân này.\nTrong quá trình điều trị có thể xuất hiện tăng không đáng kể nồng độ lactic dehydrogenase và transaminase trong máu.\nThuốc có thể làm tăng tác dụng của các thuốc chống đông máu warfarin, tác dụng ức chế kết tập tiểu cầu của aspirin.\nCảnh báo với tá dược:\nSản phẩm có chứa đậu nành. Không sử dụng khi bạn bị dị ứng đậu phộng hoặc đậu nành.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhả năng sinh quái thai của thuốc chưa được ghi nhận. Trong lâm sàng, độ an toàn của thuốc trong thời gian mang thai và cho con bú chưa được xác định, nên chỉ dùng thuốc cho nhóm bệnh nhân này khi thật cần thiết. Cần cân nhắc giữa các lợi ích đạt được và các nguy cơ có thể xảy ra.\nTương tác thuốc\nThuốc có thể làm tăng tác dụng của thuốc lợi tiểu, các thuốc glycoside trợ tim và nitrate. Ngoài ra thuốc có thể làm giảm nguy cơ xuất hiện các triệu chứng ảnh hưởng suy giảm lên cơ tim của các thuốc nhóm giải phóng adrenolytic bêta, kìm hãm tác dụng chống đông của warpharin và làm giảm độc tính của các kháng sinh chống ung thư thuộc nhóm antracycline.\nThuốc làm tăng sự hấp thu, sử dụng và dự trữ vitamin A và có thể chống lại bệnh thừa vitamin A, tuy nhiên những tác dụng này hiện vẫn còn nhiều ý kiến tranh cãi.\nThuốc và một trong những chất chuyển hoá của nó có tác dụng chống lại tác dụng của vitamin K.\nSử dụng quá nhiều dầu khoáng có thể làm giảm sự hấp thu của thuốc.\nThuốc có thể làm tăng tác dụng ức chế kết tập tiểu cầu của aspirin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}