{
    "describe": "Thương hiệu:\nUnited\nSiro Ceelin United bổ sung vitamin C, tăng cường sức đề kháng (120ml)\n68.200đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nVitamin C\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCEELIN\nSiro Ceelin 120ml có thành phần chính là vitamin C, bào chế dạng siro 100 mg/5 ml, đóng gói trong chai 120 ml.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Siro Ceelin\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nVitamin C\n100mg",
    "usage": "Công dụng của Siro Ceelin\nChỉ định\nThuốc Ceelin 120ml được chỉ định dùng trong các trường hợp sau:\nPhòng và điều trị thiếu vitamin C ở trẻ sơ sinh và trẻ em.\nHỗ trợ đề kháng với nhiễm khuẩn và chức năng miễn dịch.\nDược lực học\nnorepinephrin\nCEELIN (vitamin C) tham gia trong chuyển hóa phenylalanin, tyrosin, acid folic,\nCEELIN (vitamin C) cần thiết cho sự tạo thành collagen, tu sửa mô trong cơ thể và tham gia một số phản ứng chống oxy hoá, giúp hình thành và duy trì sự vững chắc và khoẻ mạnh của nướu, răng, sụn, mô xương, mạch máu và mô liên kết, giúp bé mau lành vết thương.\nDược động học\nHấp thu\nVitamin C được hấp thu dễ dàng sau khi uống; tuy vậy, hấp thu là một quá trình tích cực và có thể bị hạn chế sau những liều rất lớn. Cung cấp thường xuyên lượng vitamin C qua chế độ ăn từ 30 - 180 mg hàng ngày, khoảng 70 - 90% được hấp thụ. Ở liều trên 1 g hàng ngày, sự hấp thụ giảm xuống còn khoảng 50% hoặc ít hơn. Trong nghiên cứu trên người bình thường, chỉ có 50% của một liều uống 1,5 g vitamin C được hấp thu. Hấp thu vitamin C ở dạ dày - ruột có thể giảm ở người tiêu chảy hoặc có bệnh về dạ dày - ruột.\nNồng độ vitamin C bình thường trong huyết tương khoảng 10 - 20 microgam/ml. Nồng độ trong huyết tương dưới 1 - 1,5 microgam/ml khi bị bệnh scorbut. Tổng lượng vitamin C dự trữ trong cơ thể ước tính khoảng 1,5 g với khoảng 30 - 45 mg được luân chuyển hàng ngày. Dấu hiệu lâm sàng của bệnh scorbut thường trở nên rõ ràng sau 3 - 5 tháng thiếu hụt vitamin C.\nPhân bố\nVitamin C\nphân bố rộng rãi trong các mô cơ thể. Nồng độ vitamin C cao được tìm thấy ở gan, bạch cầu, tiểu cầu, mô tuyến và thuỷ tinh thể của mắt. Khoảng 25% vitamin C trong huyết tương kết hợp với protein. Acid ascorbic đi qua được nhau thai và phân bố trong sữa mẹ.\nThải trừ\nAcid ascorbic oxy hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không có hoạt tính gồm ascorbic acid-2-sulfat và acid oxalic được bài tiết trong nước tiểu. Có một ngưỡng đào thải acid ascorbic qua thận khoảng 14 microgam/ml, ngưỡng này có thể thay đổi tuỳ theo từng người.\nKhi cơ thể bão hoà acid ascorbic và nồng độ máu vượt quá ngưỡng, acid ascorbic không biến đổi được và đào thải vào nước tiểu. Đây là cơ sở để làm test bão hòa acid ascorbic cho tình trạng dinh dưỡng vitamin C. Khi bão hòa ở mô và nồng độ acid ascorbic ở máu thấp, acid ascorbic đào thải ít hoặc không đào thải vào nước tiểu. Acid ascorbic có thể loại bỏ được bằng thẩm phân máu.",
    "dosage": "Cách dùng Siro Ceelin\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dự phòng và liều điều trị mỗi ngày:\nCEELIN\nThuốc giọt 100 mg/mL\nCEELIN\nSiro 100 mg/5 mL\nLiều dự phòng\n0,25 - 0,5 mL (5 - 10 giọt)/lần; 1 lần/ngày\n2,5 mL (1/2 muỗng cà phê)/lần; 1 lần/ngày\nLiều điều trị\n1 mL (20 giọt)/lần; 1 - 3 lần/ngày\n5 mL (1 muỗng cà phê)/lần 1 - 3 lần/ngày\nHoặc theo sự hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều vitamin C gồm sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy.\nLiệu pháp lợi tiểu bằng truyền dịch có thể tác dụng sau khi uống liều lớn.\nLàm gì khi quên 1 liều?\nSử dụng thuốc Ceelin 120ml ngay khi nhớ ra, tuy nhiên nếu đến gần thời gian uống liều tiếp theo thì bỏ qua liều đã quên. Không dùng gấp đôi liều quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ceelin 120ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nmất ngủ\nTăng oxalate niệu, buồn nôn hoặc nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng, nhức đầu,\nThường gặp, ADR > 1/100\nThận: Tăng oxalate niệu.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Thiếu máu tan máu.\nTim mạch: Bừng đỏ, suy tim.\nThần kinh trung ương: Xỉu, chóng mặt, nhức đầu, mệt\nDạ dày - ruột: Buồn nôn, nôn, ợ nóng, đau bụng, co bụng, đầy bụng, tiêu chảy.\nThần kinh - cơ và xương: Đau cạnh sườn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ceelin 120ml chống chỉ định trong các trường hợp sau:\nsỏi thận\nChống chỉ định dùng vitamin C liều cao cho người bị thiếu hụt G6PD, quá mẫn cảm với vitamin C, bệnh Thalassemia, tiền sử\nThận trọng khi sử dụng\nVitamin C nên được dùng thận trọng cho những bệnh nhân bị oxalat niệu. Với liều cao vitamin C có thể gây giảm pH nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystein. Sự lờn thuốc có thể xảy ra với những bệnh nhân sử dụng liều cao.\nKhả năng lái xe và vận hành máy móc\nTình trạng buồn ngủ đã có xảy ra.\nThời kỳ mang thai\nVitamin C đi qua nhau thai. Chưa có các nghiên cứu đầy đủ trên súc vật và trên người mang thai, và nếu dùng vitamin C theo nhu cầu bình thường hàng ngày thì chưa thấy xảy ra vấn đề gì trên người. Tuy nhiên, uống lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nThời kỳ cho con bú\nVitamin C phân bố trong sữa mẹ. Người cho con bú dùng vitamin theo nhu cầu bình thường, chưa thấy có vấn đề gì xảy ra với trẻ sơ sinh.\nTương tác thuốc\nVitamin C có thể làm tăng đáng kể hấp thu và chuyển hóa sắt.\nVitamin C sử dụng cùng lúc với acetylsalicylic (aspirin) có thể làm tăng bài tiết vitamin C và làm giảm bài tiết acetylsalicylic acid trong nước tiểu.",
    "preservation": "Bảo quản\nBảo quản trong chai đậy kín. Nhiệt độ không quá 30°C"
}