{
    "describe": "Thương hiệu:\nB.Braun\nDung dịch Compound Sodium Lactate B.Braun bổ sung chất điện giải (500ml)\nDanh mục\nThuốc bù điện giải\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch truyền tĩnh mạch\nQuy cách\nChai x 500ml\nThành phần\nSodium Chloride\nSodium lactate\nPotassium Chloride\nCalcium chloride dihydrate\n,\nChỉ định\nSốt\nTiêu chảy\nThiếu máu\nHạ Natri máu\n,\nChống chỉ định\nNóng gan, Rối loạn đông máu\nNhà sản xuất\nB. Braun Medical Industries Sdn. Bhd\nNước sản xuất\nMalaysia\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nHỗn hợp Compound Sodium Lactate của Công ty B.Braun Melsungen (Đức), thành phần hoạt chất chính gồm natri chloride, kali chloride, calci chloride dihydrate, natri lactate, là thuốc được sử dụng để bổ sung trong trường hợp mất chất điện giải hoặc bù dịch.\nHỗn hợp Compound Sodium Lactate được bào chế dưới dạng dung dịch tiêm trong suốt, không màu có áp suất thẩm thấu lý thuyết là 277 mOsm/l và pH từ 5 – 7. Quy cách đóng gói gồm 10 túi x 500 ml hoặc 10 túi x 1000 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Compound Sodium Lactate\nThông tin thành phần\nHàm lượng\nSodium Chloride\n3g\nSodium lactate\n1.56g\nPotassium Chloride\n0.2g\nCalcium chloride dihydrate\n0.135g",
    "usage": "Công dụng của Dung dịch Compound Sodium Lactate\nChỉ định\nThuốc Compound Sodium Lactate B.Braun được chỉ định dùng trong các trường hợp sau:\nDung dịch thay thế trong điều kiện cân bằng acid-base bị xáo trộn hoặc nhiễm toan nhẹ.\nMất nước đẳng trương và giảm trương lực.\nThay thế thể tích nội mạch trong thời gian ngắn.\nDung dịch sử dụng cho các thuốc và chất điện giải tương hợp.\nDược lực học\nTác động chuyển hoá:\nDung dịch bao gồm các ion thiết yếu có trong dịch ngoại bào. Do đó, các đặc tính dược lực của các ion chứa bên trong (Na, K, Ca, Cl, Lactate) giống với sinh lý bình thường.\nLactate là cơ chất chủ yếu trong quá trình trao đổi chất trung gian. Nó bị oxy hoá tạo thành bicarbonate, có tác dụng kiềm hoá nhẹ.\nTác động dược lực:\nHỗn hợp sodium lactate có thành phần chất điện giải tương tự như dịch ngoại bào (bỏ qua 1 số khác biệt rất nhỏ). Nó được sử dụng để điều chỉnh sự mất cân bằng điện giải và acid-base trong huyết thanh. Điện giải được sử dụng để đạt được hoặc duy trì tình trạng áp suất thẩm thấu bình thường ở cả bên trong và bên ngoài tế bào. Do sự phân bố của nó trong dung dịch có tác dụng trong huyết động học ngắn.\nTính theo tỷ lệ của các anion chuyển hoá, hỗn hợp sodium lactate được chỉ định đặc biệt với các bệnh nhân có xu hướng nhiễm toan.\nDược động học\nHấp thu\nKhi các thành phần của hỗn hợp sodium lactate được truyền vào tĩnh mạch thì sinh khả dụng của nó là 100%.\nPhân bố\nViệc sử dụng hỗn hợp sodium lactate giúp làm đầy các khoảng giữa gian bào với lượng khoảng 2/3 thể tích ngoại bào. Chỉ có 1/3 nồng độ ở lại trong dịch nội mạch. Do đó, dung dịch mang lại tác dụng huyết động học ngắn.\nChuyển hoá và thải trừ\nKali, natri và clo được chuyển hoá chủ yếu qua nước tiểu nhưng 1 lượng nhỏ mất đi thông qua da và đường tiêu hoá. Kết quả giải phẫu cụ thể cho thấy sự thải trừ qua nước tiểu của kali trong khi nước và natri được giữ lại.\nCalci được đào thải chủ yếu qua chức năng thận. Lượng nhỏ bị mất đi thông qua da, tóc và móng. Calci qua được bào thai và bài tiết vào sữa mẹ.\nLactate được chuyển hoá thành bicarbonate và CO",
    "dosage": "Cách dùng Dung dịch Compound Sodium Lactate\nCách dùng\nHỗn hợp Compound Sodium Lactate dùng đường tiêm truyền tĩnh mạch.\nLiều dùng\nNguời lớn và thanh thiếu niên\nLiều dùng tối đa mỗi ngày lên tới 40 ml/kg cân nặng mỗi ngày, tương đương với 5,24 mmolNa/kg và tối đa 0,22 mmolK/kg mỗi ngày.\nTốc độ truyền tối đa:\nTốc độ truyền nên được kiểm soát theo tình trạng lâm sàng của bệnh nhân.\nTốc độ truyền thông thường không nên vượt quá 5ml/kg mỗi giờ.\nTrẻ em\nLiều khuyến cáo cho trẻ sơ sinh và trẻ em: 20 – 100 ml/kg cân nặng mỗi ngày, tương đương với 2,6 – 13 mmolNa/kg và 1,108 – 0,54 mmolK/kg cân nặng mỗi ngày.\nTốc độ truyền tối đa: Trung bình là 5ml/kg cân nặng mỗi giờ, nhưng các chỉ số thay đổi theo độ tuổi:\n6 – 8 ml/kg cân nặng mỗi giờ cho trẻ sơ sinh\n4 – 6 ml/kg cân nặng mỗi giờ cho trẻ tập đi\n2 – 4 ml/kg cân nặng mỗi giờ cho trẻ đi học\nTrẻ sơ sinh và trẻ tập đi: Độ tuổi từ 28 ngày đến 23 tháng.\nTrẻ đi học: Độ tuổi từ 2 năm đến 11 năm.\nNgười cao tuổi\nVề cơ bản, liều tương tự với liều người lớn, nhưng cần thận trọng ở các bệnh nhân đang mắc các bệnh như suy tim, suy thận do có thể thường xuyên xảy ra khi cao tuổi.\nBệnh nhân bị bỏng\nĐể tính toán lượng dịch cần thiết cho bệnh nhân bị bỏng, theo Parkland các giá trị có thể được sử dụng như hướng dẫn bên dưới:\nNgười lớn: Trong vòng 24 giờ đầu, hỗn hợp sodium lactate được sử dụng với lượng 4 ml/kg cân nặng/% bỏng.\nTrẻ em: Trong vòng 24 giờ đầu, hỗn hợp sodium lactate được sử dụng với lượng 3 ml/kg cân nặng/% bỏng.\nNồng độ tiếp theo được thêm vào để duy trì được tính theo cân nặng:\nĐối với trẻ có cân nặng từ 0 – 10 thì lượng sử dụng là 4 ml/kg cân nặng/giờ.\nĐối với trẻ có cân nặng từ 10 – 20 thì lượng sử dụng là 40 ml/giờ + 2 ml/kg cân nặng/giờ.\nĐối với trẻ có cân nặng lớn hơn 20 kg, lượng sử dụng là 60 ml/giờ + 1 ml/kg cân nặng/giờ.\nDung dịch vận chuyển: Nếu hỗn hợp sodium lactate được sử dụng như dung dịch vận chuyển cho các sản phẩm thuốc và nồng độ điện giải tương thích, hướng dẫn sử dụng sẽ liên quan đến sản phẩm thuốc được sử dụng kèm theo và phải được giám sát.\nThay thế nồng độ ngắn hạn: Để phục hồi các giá trị thể tích máu bình thường, nồng độ xấp xỉ cao hơn khoảng 3 – 5 lần lượng máu mất đi đã quan sát được.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nQuá liều có thể dẫn đến tình trạng tăng nước và căng da, tắc nghẽn tĩnh mạch, phù nề - cũng có thể phù phổi hoặc phù não, mất cân bằng điện giải và acid-base tương tự như hội chứng tăng áp suất thẩm thấu.\nĐiều trị:\nNgưng truyền, dùng thuốc lợi tiểu liên lục để kiểm soát nồng độ điện giải trong huyết thanh, hiệu chỉnh điện giải và mất cân bằng acid-base. Trường hợp quá liều nghiêm trọng có thể lọc máu nếu cần thiết.\nLàm gì khi quên 1 liều?\nKhông có báo cáo.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Compound Sodium Lactate B.Braun, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nRối loạn chuyển hoá và dinh dưỡng: Hạ Natri máu.\nRối loạn thần kinh: Bệnh não hạ natri máu.\nBệnh hạ natri máu có thể gây ra chấn thương sọ não không hồi phục và tử vong do tiến triển bệnh não hạ natri máu cấp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Compound Sodium Lactate B.Braun chống chỉ định trong các trường hợp sau:\nSự giảm khả năng sử dụng lactate kèm theo sự tăng lactate huyết.\nTăng nước: Tình trạng này không được chỉ định để điều trị chuyển hoá nhiễm toan nặng.\nLiên quan đến lactate: Việc sử dụng bicarbonate hoặc tiền chất bicarbonate giống lactate dẫn đến sự kiềm hoá nước tiểu kèm với tăng thể tích dịch trong thận bởi các thuốc có tính acid (ví dụ: Salicylic acid). Thời gian bán thải của các chế phẩm thuốc cơ bản – đặc biệt là thuốc cường giao cảm (ví dụ: Ephedrine, pseudoepherine) và chất kích thích (ví dụ: Dexamphetaminesulphate, fenfluramine hydrochloride) có thể kéo dài nếu dung dịch chứa lactate được sử dụng đồng thời.\nvasopressin\nThuốc làm tăng tác dụng của\nCác thuốc được liệt kê bên dưới làm tăng tác dụng của vasopressin, dẫn đến sự giảm bài tiết nước điện giải tự do và có thể làm tăng nguy cơ hạ natri:\nChlorpropamide\nThuốc kích thích giải phóng vasopressin bao gồm:\nThuốc làm tăng tác dụng của vasopressin bao gồm: Chlorpropamide, NSAIDs, cyclophosphamide.\nterlipressin\nCác chất tương tự vasopressin bao gồm: Desmopressin, oxytocin, vasopressin,\nCác chế phẩm thuốc khác làm tăng nguy cơ hạ natri máu cũng bao gồm thuốc lợi tiểu nói chung và thuốc chống động kinh như oxacarbazepine.\nThận trọng khi sử dụng\nDung dịch nên được sử dụng một cách thận trọng trong các trường hợp dưới đây:\nMất nước ưu trương.\nTăng kali huyết.\nTăng clo huyết.\nTăng calci huyết.\nSuy gan.\nTăng natri huyết.\nDịch truyền khối lượng lớn chỉ nên được sử dụng dưới sự giám sát cụ thể ở bệnh nhân suy tim, suy thận hoặc suy phổi, phù não, và ở bệnh nhân có tình trạng giải phóng vasopressin không thẩm thấu (bao gồm SIADH), do đó dẫn đến nguy cơ hạ natri máu.\nBệnh nhân có tình trạng hạ natri máu với giải phóng vasopressin không thẩm thấu (ví dụ: Bệnh cấp cứu, đau, căng thẳng sau phẫu thuật, nhiễm trùng, bỏng, bệnh CNS), bệnh nhân bệnh tim, gan, thận và bệnh nhân tiếp xúc với chất chủ vận vasopressin có nguy cơ bị hạ natri máu cấp khi truyền dịch làm giảm áp suất thẩm thấu.\nđau đầu\nTình trạng hạ natri máu cấp có thể dẫn đến bệnh não hạ natri huyết (phù não) đặc trưng bởi\nTrẻ em, phụ nữ độ tuổi sinh sản và bệnh nhân thiểu năng não (ví dụ: Viêm màng não, chảy máu nội sọ, đụng dập não và phù não) có nguy cơ sưng não đặc biệt nghiêm trọng và đe doạ tính mạng do hạ natri huyết cấp.\nViệc sử dụng lactate có thể bị suy giảm khi thiếu oxy hoặc suy gan.\nHỗn hợp sodium lactate chứa một lượng kali tương tự như nồng độ sinh lý của kali trong máu. Tuy nhiên, nó không phù hợp để điều trị bệnh nhân bị thiếu kali nghiêm trọng.\nVì dung dịch có chứa các ion chuyển hoá (ví dụ: Lactate) nên có thể gây ra tình trạng nhiễm kiềm chuyển hoá. Vì vậy, dung dịch nên được sử dụng thận trọng ở bệnh nhân nhiễm kiềm chuyển hoá.\nDung dịch chứa natri clorid nên được sử dụng thận trọng ở bệnh nhân:\nSuy tim\n, phù ngoại vi hoặc tăng thể tích ngoại bào.\nTăng huyết áp\n, suy giảm chức năng thận, tiền sản giật đã hoặc sắp xảy ra, cường aldosterone hoặc các tình trạng khác hoặc điều trị (ví dụ: Corticoids/steroids) có liên quan đến giữ natri.\nbệnh tim\nDung dịch chứa muối kali nên được sử dụng thận trọng ở bệnh nhân\nBởi vì sự hiện diện của calci:\nCần chăm sóc để ngăn ngừa thoát mạch khi tiêm truyền tĩnh mạch.\nDung dịch nên sử dụng cẩn thận với bệnh nhân có chức năng thận suy giảm hoặc bệnh có liên quan đến nồng độ vitamin D tăng cao như bệnh sarcoidosis. Do đó việc sử dụng dung dịch chứa calci nên tránh sử dụng ở bệnh nhân bị hội chứng thận hư hoặc tiền sử mắc hội chứng thận hư.\nTrường hợp truyền máu đồng thời, dung dịch nên được sử dụng cùng 1 bộ truyền dịch.\nBệnh nhân bị hạ natri huyết mãn tính: Phải tránh điều chỉnh nồng độ natri huyết quá nhanh ở bệnh nhân bị hạ natri huyết mãn tính do sẽ làm tăng nhanh chóng nồng độ natri huyết có thể trong một số trường hợp hiếm gặp dẫn đến tác dụng phụ về áp suất thẩm thấu, ví dụ như hội chứng phân huỷ myelin thẩm thấu.\nBệnh nhi:\nDung dịch chỉ nên được sử dụng đối với các trường hợp đặc biệt như mới sinh dưới 3 tháng.\nSử dụng như dung dịch vận chuyển.\nLưu ý: Nếu dung dịch này được sử dụng như dung dịch vận chuyển thì phải cung cấp thông tin an toàn của tá dược bởi nhà sản xuất tương ứng.\nTheo dõi lâm sàng nên bao gồm việc kiểm tra nồng độ điện giải trong huyết thanh, cân bằng acid-base và cân bằng nước.\nNồng độ lactate nên được theo dõi cẩn thận và nếu lactate tích tụ trong quá trình tiêm truyền, nên giảm liều lượng và tốc độ truyền hoặc ngừng sử dụng.\nTrường hợp tiêm truyền dưới áp lực có thể cần thiết trong trường hợp khẩn cấp,tất cả khi nên được loại bỏ từ túi nhựa và sắp đặt đường truyền trước khi sử dụng dung dịch.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nDữ liệu về lượng hạn chế (ít hơn 300 kết quả từ phụ nữ mang thai) từ việc sử dụng thành phần của hỗn hợp sodium lactate ở phụ nữ mang thai. Nghiên cứu ở động vật không chỉ ra trực tiếp hay gián tiếp tác động có hại liên quan đến độc tính sinh sản. Tất cả các thành phần của hỗn hợp sodium lactate đều hiện diện tự nhiên trong cơ thể và các đặc tính sinh học của chúng thì được biết đến như sản phẩm được chỉ định.\noxytocin\nHỗn hợp sodium lactate nên được sử dụng thận trọng đặc biệt cho phụ nữ có thai suốt thời kì chuyển dạ, đặc biệt là nồng độ natri huyết nếu sử dụng kết hợp với\nThận trọng trong trường hợp nhiễm độc huyết thai kỳ.\nThời kỳ cho con bú\nCalci được bài tiết qua sữa mẹ, nhưng ở liều điều trị của hỗn hợp sodium lactate không ảnh hưởng đến trẻ sơ sinh/trẻ bú mẹ đã được dự đoán. Vì vậy, hỗn hợp sodium lactate có thể được sử dụng trong thời gian cho con bú.\nTương tác thuốc\nSử dụng hỗn hợp sodium lactate theo chỉ định và chống chỉ định được khuyến nghị không làm tăng nồng độ các chất điện giải có trong huyết thanh. Trường hợp có sự gia tăng nồng độ chất điện giải nào là do các lý do khác theo các tương tác sau đây cần được xem xét.\nLiên quan đến natri:\nCorticoids/Steroids và carbenoxoline có thể liên quan đến việc giữ natri và nước (với phù và tăng huyết áp).\nLiên quan đến kali:\nSuxamethonium, lợi tiểu tiết kiệm kali (amilorid, spironolactone, triamteren, sử dụng một mình hoặc kết hợp), ACEi (ví dụ: Captopril, enalapril), ức chế thụ thể angiotensin II (ví dụ: Valsartan, losartan), tacrolimus, cyclosporine có thể làm tăng nồng độ kali trong huyết thanh và dẫn đến tăng kali máu tiềm ẩn gây tử vong đáng chú ý trong trường hợp suy thận tăng tác dụng của kali.\nLiên quan đến calci\nDigitalis glycosides (glycoside tim) có thể làm tăng tác dụng của chúng trong tình trạng tăng calci và dẫn đến rối loạn nhịp tim nghiêm trọng hoặc tử vong.\nLợi tiểu thiazide và vitamin D sử dụng đồng thời với calci có thể gây tăng calci huyết: Nếu biphosphonates, flourides, một số flouroquinolones và tetracyclin sử dụng đồng thời với dung dịch chứa calci, sinh khả dụng ( giảm hấp thu) của các chế phẩm thuốc có thể bị giảm.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ dưới 30"
}