{
    "describe": "Thương hiệu:\nUS Pharma\nThuốc Cysmona Galien điều trị hỗ trợ rụng tóc, tóc chẻ, tóc dễ gãy (6 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nL-Cystein\nVitamin B6\nChỉ định\nRụng tóc\nSạm da\nSuy dinh dưỡng\nDa khô\n,\nChống chỉ định\nSuy gan, Suy thận\nNhà sản xuất\nCÔNG TY CỔ PHẨN US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCysmona của Công ty TNHH US Pharm USA, thành phần chính là L-cystin, pyridoxin hydroclorid (vitamin B6). Thuốc được dùng để điều trị hỗ trợ trong các trường hợp: Rụng tóc, tóc chẻ, tóc dễ gãy, móng mềm dễ gãy.\nCysmona được bào chế dưới dạng viên nén dài bao phim, đóng gói theo quy cách hộp 6 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cysmona\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-Cystein\n500mg\nVitamin B6\n50mg",
    "usage": "Công dụng của Thuốc Cysmona\nChỉ định\nThuốc Cysmona được chỉ định trong các trường hợp:\nÐiều trị hỗ trợ trong các trường hợp: Rụng tóc, tóc chẻ, tóc dễ gãy, móng mềm dễ gãy.\nDược lực học\nL-Cystin: Là một amino acid thiết yếu trong cơ thể, có công thức hóa học gần gũi với L-Cystein. L-Cystin tham gia vào quá trình tổng hợp keratine (chất sừng) của tóc và móng vì vậy L-Cystin rất cần cho sự tạo thành tóc và móng. Ngoài ra L-Cystin giúp tăng cường hệ thống miễn dịch, giảm các tổn thương do các gốc tự do gây ra. L-Cystin cũng có tác dụng chống lão hóa do đó giúp làm giảm sự tích tụ các đốm đồi mồi trên da và thúc đẩy giúp mau lành vết thương do bị thương hay do phẫu thuật.\nPyridoxin HCl (Vitamin B6): Là một nhân tố cần thiết của L-Cystin, khi vào cơ thể vitamin B6 được biến đổi thành pyridoxal phosphat và một phần pyridoxamin phosphat. Hai chất này có vai trò quan trọng trong chuyển hóa protein, glucid và lipid. Nó giúp cho L-Cystin thâm nhập vào vùng tạo chất sừng của tóc và móng. Sự cân bằng dinh dưỡng giữa L-Cystin và vitamin B6 là cần thiết vì nếu thiếu vitamin B6 sẽ làm cho sự thâm nhập của L-Cystin vào trong vùng tạo sừng bị giảm đi.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Cysmona\nCách dùng\nUống thuốc với nhiều nước cùng với bữa ăn.\nLiều dùng\nLiều dùng thông thường như sau: Các bệnh lý về tóc và móng: 2 viên x 2 lần/ngày.\nThời gian điều trị là từ 1 tháng; sau thời gian này, nếu các triệu chứng không giảm, bệnh nhân nên liên hệ với bác sĩ để có chỉ định phù hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo quá liều khi dùng Cysmona. Khi có triệu chứng quá liều, cần ngưng dùng thuốc ngay lập tức và đến trung tâm y tế gần nhất kèm theo thuốc đang dùng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cysmona, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nChưa có báo cáo.\nKhông xác định tần suất\nHệ tiêu hóa: Nôn, tiêu chảy, khát nước, đau bụng nhẹ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cysmona chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc.\nCystin-niệu.\nKhông dùng chung với levodopa.\nThận trọng khi sử dụng\nVì thuốc có chứa vitamin B6 nên dùng 200 mg/ngày và dài ngày (trên 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng. Tình trạng này hồi phục khi ngưng dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nVì tính an toàn trên phụ nữ có thai vẫn chưa được công bố, do đó không nên dùng thuốc trừ khi những lợi ích của việc điều trị cần phải được đặt lên trên mọi nguy cơ khác.\nHỏi ý kiến bác sĩ trước khi dùng.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nVitamin B6 trong chế phẩm làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}