{
    "describe": "Thương hiệu:\nGaleniques Vernin\nThuốc Cystine B6 500mg Galeniques Vernin điều trị các bệnh lý liên quan đến tóc và loạn dưỡng móng (20 viên)\n5.750đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-15897-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 20 Viên\nThành phần\nCystine\nPyridoxine\n,\nChỉ định\nRụng tóc\nSạm da\nSuy dinh dưỡng\nDa khô\nRối loạn chức năng gan\n,\nChống chỉ định\nSuy gan, Suy thận\nNhà sản xuất\nLABORATOIRES GALENIQUES VERNIN\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCystine B6 của Laboratories Galéniques Vernin, thành phần chính L-Cystin và Pyridoxin hydrochlorid. Đây là thuốc dùng để điều trị mọi vấn đề bệnh lý liên quan đến tóc: Rụng tóc, tóc chẽ, tóc dễ gãy... đặc biệt, rụng tóc từng mảng, rụng tóc lan tỏa cấp tính (sau sang chấn, phẫu thuật, nhiễm trùng, hậu sản, dùng một số thuốc), rụng tóc do nội tiết tố nam. Loạn dưỡng móng: Móng dễ gãy, móng quá mềm, móng bị tách đôi, móng mọc chậm... Ngoài ra, cũng nên dùng trong nấm móng vì thuốc làm móng mọc nhanh hơn, giúp tăng hiệu quả của thuốc kháng nấm, chậm liền sẹo giác mạc.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Cystine B6 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCystine\n500mg\nPyridoxine\n50mg",
    "usage": "Công dụng của Thuốc Cystine B6 500mg\nChỉ định\nCystine B6 500mg\nThuốc\nRụng tóc\nMọi vấn đề bệnh lý liên quan đến tóc:\nLoạn dưỡng móng: Móng dễ gãy, móng quá mềm, móng bị tách đôi, móng mọc chậm... Ngoài ra, cũng nên dùng trong nấm móng vì thuốc làm móng mọc nhanh hơn, giúp tăng hiệu quả của thuốc kháng nấm.\nChậm liền sẹo giác mạc.\nDược lực học\nThuốc cung cấp acid amin chứa lưu huỳnh và Vitamin B6.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Cystine B6 500mg\nCách dùng\nNuốt viên thuốc với nhiều nước, dùng trong khi ăn.\nLiều dùng\nChia làm 2 lần trong ngày, dùng trong 2 - 3 tháng (thời gian cần thiết về phương diện sinh lý học để lông tóc móng mọc lại).\nTrẻ em cân nặng dưới 15 kg: 1 viên mỗi ngày.\nTrẻ em cân nặng trên 15 kg: 2 viên mỗi ngày.\nNgười lớn: 4 viên mỗi ngày.\nTrong rụng tóc do nội tiết tố nam (chứng rụng tóc thường gặp nhất, chiếm tỉ lệ đến 90%; có thể gặp ngay cả ở phụ nữ): 4 viên mỗi ngày, trong 2 tháng liên tục và nghỉ 1 tháng hoặc dùng 15 ngày mỗi tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về dùng quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cystine B6 500mg chống chỉ định trong các trường hợp sau:\nCystin niệu.\nKết hợp Cystine B6 với levodopa.\nThận trọng khi sử dụng\nKhông có lưu ý gì đặc biệt.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nLuôn nên hỏi ý kiến bác sĩ hay dược sĩ trước khi uống bất cứ loại thuốc nào nếu bạn đang có thai.\nThời kỳ cho con bú\nLuôn nên hỏi ý kiến bác sĩ hay dược sĩ trước khi uống bất cứ loại thuốc nào nếu bạn đang cho con bú.\nTương tác thuốc\nKhông có tương tác thuốc.\nLevodopa\nChống chỉ định kết hợp Cystine B6 với levodopa do tác động của",
    "preservation": "Bảo quản\no\nBảo quản thuốc ở nhiệt độ không quá 30"
}