{
    "describe": "Thương hiệu:\nSMB Technology S.A\nDung dịch D-Cure 25000IU SMB phòng và điều trị thiếu vitamin D (1 vỉ x 4 ống)\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-20697-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 1 Vỉ x 4 Ống\nThành phần\nCholecalciferol\nChỉ định\nLoãng xương\nGãy xương\nCòi xương\n,\nChống chỉ định\nSỏi thận, Tăng canxi máu, Tăng canxi niệu\nNhà sản xuất\nSMB TECHNOLOGY S.A\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nD - Cure 25000 IU của công ty SMB Technology S.A, thành phần chính chứa cholecalciferol, là thuốc dùng để dự phòng và điều trị thiếu vitamin D.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch D-Cure 25000IU\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nCholecalciferol\n0.625mg",
    "usage": "Công dụng của Dung dịch D-Cure 25000IU\nChỉ định\nThuốc D - Cure 25000 IU được chỉ định dùng trong các trường hợp sau:\nthiếu vitamin D\nDự phòng và điều trị\nDược lực học\nNhóm dược lý điều trị: Vitamin D, cholecalciferol.\nMã ATC: A11CC05.\nvitamin D\nvitamin D3\nDạng hoạt tính sinh học của vitamin D làm tăng cường sự hấp thu calci ở ruột, gắn calci vào chất tiền xương, và tăng giải phóng calci từ mô xương. Ở ruột non,\nDược động học\nHấp thu\nVitamin D được hấp thu tốt ở dạ dày - ruột nhờ muối mật, vì vậy uống vitamin D trong các bữa ăn chính trong ngày giúp làm tăng hấp thu vitamin D.\nPhân bố và chuyển hóa\nThuốc bị hydroxyl hóa ở gan để tạo thành 25 - hydroxy - cholecalciferol và sau đó tiếp tục được hydroxyl hóa ở thận để tạo thành chất chuyển hóa có hoạt tính 1,25 - dihydroxycholecalciferol (calcitriol).\nThải trừ\nCác chất chuyển hóa lưu thông trong máu liên kết với một α - globin đặc hiệu, vitamin D và các chất chuyển hóa của nó được bài tiết chủ yếu qua mật và phân.\nĐặc điểm ở các nhóm bệnh nhân đặc biệt\nsuy thận\nĐộ thanh thải chuyển hóa ở những bệnh nhân\nrối loạn hấp thu\nGiảm hấp thu và giảm thải trừ vitamin D xảy ra ở những người bị",
    "dosage": "Cách dùng Dung dịch D-Cure 25000IU\nCách dùng\nTốt nhất nên uống D - Cure 25000 IU trong bữa ăn.\nCách dùng cho người lớn\nTất cả lượng thuốc trong ống nên được đổ trực tiếp vào miệng hoặc đổ vào muỗng. Cũng có thể uống D - Cure 25000 IU bằng cách trộn với một lượng nhỏ thức ăn lạnh hoặc ấm và dùng ngay.\nCách dùng cho trẻ em\nCó thể trộn D - Cure 25000 IU với một lượng nhỏ thức ăn, sữa chua, sữa, phô mai hoặc các sản phẩm từ sữa khác. Cảnh báo không nên trộn D - Cure 25000 IU vào chai sữa hoặc hộp thức ăn mềm trong trường hợp trẻ không thể sử dụng hết và như vậy trẻ sẽ không nhận đủ liều dùng. Cha mẹ cần đảm bảo rằng con của họ phải được uống toàn bộ liều. Đối với những trẻ không còn bú mẹ, nên cho dùng thuốc cùng với thức ăn.\nLiều dùng\nTrẻ em\nDự phòng thiếu hụt vitamin D ở trẻ 0 - 1 tuổi: 25.000 IU (1 ống) mỗi 8 tuần.\nDự phòng thiếu hụt vitamin D ở trẻ 1 - 18 tuổi: 25.000 IU (1 ống) mỗi 6 tuần.\nĐiều trị thiếu hụt vitamin D ở trẻ 0 - 18 tuổi: 25.000 IU (1 ống) mỗi 2 tuần trong 6 tuần (sau đó chuyển sang điều trị duy trì 400 - 1.000 IU/ngày).\nNgười lớn\nDự phòng thiếu hụt vitamin D: 25.000 IU/tháng (1 ống), có thể dùng liều cao hơn trong một số trường hợp nhất định.\nloãng xương\nHỗ trợ trong điều trị đặc hiệu bệnh\nĐiều trị thiếu hụt vitamin D (< 25 ng/ml): 50.000 IU/tuần (2 ống) trong 6 - 8 tuần, sau đó điều trị duy trì (có thể dùng liều 1.400 - 2.000 IU/ngày; cần theo dõi nồng độ 25(OH)D trong khoảng 3 - 4 tháng kể từ khi bắt đầu điều trị duy trì để xác định nồng độ mục tiêu đạt được).\nNhững người có nguy cơ cao thiếu hụt vitamin D có thể phải dùng liều cao hơn và cần theo dõi nồng độ 25(OH)D huyết thanh:\nBệnh nhân đang nằm viện.\nNhững người có làn da sẫm màu.\nkem chống nắng\nNhững người ít tiếp xúc với ánh sáng mặt trời do mặc quần áo bảo hộ hoặc sử dụng\nNgười béo phì.\nBệnh nhân được chẩn đoán bị loãng xương.\nthuốc chống co giật\nSử dụng đồng thời với thuốc khác (như\nviêm đường ruột\nbệnh Celiac\nBệnh nhân bị rối loạn hấp thu bao gồm\nNhững người mới điều trị thiếu vitamin D và đang điều trị duy trì.\nNhóm bệnh nhân đặc biệt\nSuy thận\nKhông nên dùng phối hợp D - Cure 25000 IU với calci cho bệnh nhân suy thận nặng.\nSuy gan\nsuy gan\nKhông cần chỉnh liều ở những bệnh nhân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng khi quá liều\nErgocalciferol (vitamin D2) và cholecalciferol (vitamin D3) có chỉ số điều trị tương đối thấp. Ngưỡng ngộ độc vitamin D là 40.000 - 100.000 IU mỗi ngày liên tục trong 1 đến 2 tháng ở người lớn có chức năng tuyến cận giáp bình thường. Trẻ sơ sinh và trẻ nhỏ có thể nhạy cảm với mức liều thấp hơn nhiều. Vì vậy, không nên sử dụng vitamin D nếu không có sự giám sát của cán bộ y tế.\nsỏi thận\nQuá liều dẫn đến tăng nồng độ phospho trong huyết thanh và nước tiểu, cũng như hội chứng tăng calci máu và dẫn đến thiếu hụt calci trong các mô và đặc biệt là tăng calci ở thận (gây\nNgừng sử dụng D - Cure 25000 IU khi nồng độ calci máu vượt quá 10,6 mg/dl (2,65 mmol/l) hoặc nếu nồng độ calci trong nước tiểu vượt quá 300 mg/24 giờ ở người lớn hoặc 4 - 6 mg/kg/ngày ở trẻ em.\nvôi hóa mạch máu\nNgộ độc mãn tính có thể dẫn đến\ntáo bón\nđau đầu\ntăng ure máu\nCác triệu chứng của ngộ độc thường ít đặc trưng và có các biểu hiện như buồn nôn, nôn, lúc đầu tiêu chảy, sau bị\nĐiều trị quá liều\nngộ độc mãn tính vitamin D\nĐiều trị triệu chứng của\nCần có các biện pháp để điều trị tăng calci huyết - thường dai dẳng và một số trường hợp đe dọa đến tính mạng.\nBiện pháp đầu tiên là ngừng sử dụng các chế phẩm chứa vitamin D; thường phải mất vài tuần để tăng calci huyết do ngộ độc vitamin D biến mất. Tùy thuộc vào mức độ tăng calci máu, các biện pháp bao gồm một chế độ ăn ít calci hoặc không có calci, uống nhiều nước, tăng bài tiết nước tiểu bằng furosemid, và sử dụng glucocorticoid và calcitonin.\nNếu chức năng thận bình thường, có thể giảm nồng độ calci xuống đáng kể bằng cách truyền dung dịch đẳng trương natri clorid (3 - 6 lít trong 24 giờ), bổ sung furosemid và trong một số trường hợp, cũng có thể bổ sung natri edetat 15 mg/kg thể trọng/giờ kết hợp với liên tục theo dõi nồng độ calci và điện tâm đồ. Trong trường hợp vô niệu, biện pháp chạy thận nhân tạo (thẩm tách loại calci) là cần thiết.\nKhông có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc D - Cure 25000 IU, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ được liệt kê theo hệ cơ quan và tần suất xuất hiện: Ít gặp (> 1/1000, 1/10000, < 1/1000).\nÍt gặp\nTăng calci máu\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp\nRối loạn trên da và mô dưới da: Ngứa, phát ban và mày đay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc D - Cure 25000 IU chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nTăng calci máu và/hoặc tăng calci niệu.\nSỏi thận và/hoặc lắng đọng calci ở thận.\nSuy thận nặng.\nThừa vitamin D.\nGiả suy tuyến cận giáp.\nThận trọng khi sử dụng\nNên thận trọng khi sử dụng vitamin D cho những bệnh nhân bị suy giảm chức năng thận và theo dõi những ảnh hưởng lên nồng độ calci và phosphat. Cũng cần lưu ý đến nguy cơ vôi hóa mô mềm.\nCần thận trọng ở những bệnh nhân đang điều trị bệnh tim mạch.\nThận trọng khi kê đơn D - Cure 25000 IU cho những bệnh nhân bị bệnh sarcoidosis, do nguy cơ tăng chuyển hóa vitamin D thành dạng hoạt động. Ở những bệnh nhân này, nên theo dõi chặt chẽ nồng độ calci trong nước tiểu và huyết thanh.\nPhải tính đến tổng lượng vitamin D trong trường hợp bệnh nhân đang điều trị bằng các thuốc có chứa vitamin D, sử dụng thức ăn và sữa giàu vitamin D và mức độ tiếp xúc với ánh sáng mặt trời của bệnh nhân.\nKhông có bằng chứng rõ ràng về mối quan hệ nhân quả giữa việc bổ sung vitamin D và sỏi thận, nhưng rất có thể xảy ra, đặc biệt là khi bổ sung đồng thời calci. Nhu cầu bổ sung calci nên được tính toán cho từng bệnh nhân và được chỉ định dưới sự giám sát y khoa chặt chẽ.\ngãy xương\nĐã có báo cáo về việc uống vitamin D liều cao (1 liều duy nhất 500.000 IU mỗi năm) làm tăng nguy cơ\nKhả năng lái xe và vận hành máy móc\nKhông có tác động.\nThời kỳ mang thai\nmang thai\nTrong thời kỳ\nDữ liệu về việc sử dụng cholecalciferol ở phụ nữ mang thai còn hạn chế hoặc không có. Các nghiên cứu trên động vật đã chỉ ra độc tính trên khả năng sinh sản. Liều khuyến cáo dùng hàng ngày cho phụ nữ mang thai là 400 IU, tuy nhiên, những phụ nữ bị thiếu hụt vitamin D có thể dùng liều cao hơn (lên đến 2.000 IU/ngày).\nTrong thời kỳ mang thai, các bà mẹ nên tuân thủ những lời khuyên của bác sỹ vì nhu cầu vitamin D có thể khác nhau phụ thuộc vào mức độ nghiêm trọng của bệnh và đáp ứng điều trị với vitamin D và chất chuyển hóa được bài tiết vào sữa mẹ.\nThời kỳ cho con bú\nCó thể chỉ định vitamin D trong thời kỳ cho con bú nếu cần thiết. Việc bổ sung này không thể thay thế việc sử dụng vitamin D cho trẻ sơ sinh.\nTương tác thuốc\nthuốc chống co giật\nDùng đồng thời với\nĐiều trị với thuốc lợi tiểu thiazid làm giảm đào thải calci qua thận, do đó khuyến cáo theo dõi nồng độ calci huyết thanh.\nDùng đồng thời với glucocorticoid có thể làm giảm tác dụng của vitamin D.\nTrong trường hợp điều trị với thuốc digitalis và các glycosid tim khác, sử dụng vitamin D có thể làm tăng nguy cơ độc tính của digitalis (gây rối loạn nhịp tim). Cần phải giám sát chặt chẽ, cùng với theo dõi nồng độ calci huyết thanh và điện tâm đồ nếu cần thiết.\nĐiều trị đồng thời với nhựa trao đổi ion như cholestyramin, colestipol hydrochlorid, orlistat hoặc thuốc nhuận tràng như dầu paraffin có thể làm giảm hấp thu vitamin D ở đường tiêu hóa.\nThuốc gây độc tế bào actinomycin và thuốc chống nấm imidazol gây cản trở hoạt động của vitamin D bằng cách ức chế sự biến đổi 25 - hydroxy vitamin D thành 1, 25 - dihydroxy vitamin D bởi enzym ở thận 25 - hydroxy vitamin D - 1 - hydroxylase.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C. Để xa tầm tay trẻ em.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: Công ty SMB Technology S.A."
}