{
    "describe": "Thương hiệu:\nREMEDICA\nThuốc Dactus 300mg Remedica dự phòng và điều trị thiếu máu, thiếu sắt (50 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-21603-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nFerrous gluconate\nNhà sản xuất\nREMEDICA., LTD\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dactus 300mg là sản phẩm của Remedica chứa hoạt chất Ferrous Gluconate dùng dự phòng và điều trị thiếu máu, thiếu sắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dactus 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFerrous gluconate\n300mg",
    "usage": "Công dụng của Thuốc Dactus 300mg\nChỉ định\nThuốc Dactus 300mg được chỉ định dùng dự phòng và điều trị thiếu máu, thiếu sắt.\nDược lực học\nlon sắt là một cấu tử của nhiều enzym cần thiết cho sự chuyển giao năng lượng (như cytocrom oxydase, xanthin oxydase, succinic dehudrogenase) và cũng có mặt trong các hợp chất cần thiết cho sự vận chuyển và sử dụng oxygen (ví dụ, hemoglobin và myoglobin).\nSử dụng những chế phẩm sắt sửa chữa được sự bất thường trong tạo hồng cầu do suy giảm sắt.\nSắt không kích thích sự tạo hồng cầu cũng như không sửa chữa rối loạn hemoglobin gây bởi sự suy giảm sắt.\nSử dụng sắt cũng làm giảm những triệu chứng khác của sự suy giảm sắt như sưng lưỡi, khó nuốt, teo móng và da, và rò góc giữa 2 môi.\nDược động học\nHấp thụ\n+3\nSự hấp thu sắt chủ yếu xảy ra ở tá tràng và ở gần đầu hỗng tràng. Hấp thụ được hỗ trợ bởi sự tiết acid của dạ dày và được hấp thu nhanh hơn nếu như sắt ở trạng thái của Fe\nSự hấp thu sắt là khác nhau, ở những người không thiếu sắt là 3-10%, lượng hấp thu này tương đương với tình trạng thiếu sắt.\n+3\n+2\nSự hấp thụ hiệu quả hơn khi sắt được hấp thụ dưới dạng Fe\nKhi sử dụng cùng với thực phẩm, lượng sắt hấp thụ có thể giảm xuống 1/2 – 1/3 so với khi dùng lúc dạ dày rỗng.\nHấp thu được tăng lên khi có acid ascorbic hoặc acid succinic. Một số sản phẩm chế độ ăn uống như trứng, có hàm lượng sắt cao cũng chứa phosphat và chất phytates ức chế sự hấp thụ sắt bằng sự hình thành các phức không thể hấp thụ được. Sự hấp thu cũng giảm bởi sự có mặt của thuốc kháng acid, tetracyclin và trà.\nPhân bố\nThuốc liên kết cao với protein huyết tương.\nChuyển hóa và thải trừ\nKhông có sự tồn tại của một hệ thống sinh lý của bài tiết sắt; tuy nhiên số lượng nhỏ bị mất hàng ngày khi rụng da, tóc, móng tay, và qua phân, mồ hôi, sữa mẹ (0,5-1,0 mg/ngày), kinh nguyệt và nước tiểu.\nLiều sắt uống hàng ngày đối với người trưởng thành khoẻ mạnh và phụ nữ sau mãn kinh là 1 mg/ngày; Ở phụ nữ tiền mãn kinh thì 1,5 mg/ngày.",
    "dosage": "Cách dùng Thuốc Dactus 300mg\nCách dùng\nCác viên nén được dùng với chất lỏng (240 ml nước hoặc nước ép trái cây).\nThuốc chứa sắt có thể tương tác với những thực phẩm cụ thể như sữa, phó mát, trứng, sữa chua.\nNếu bạn đang dùng thuốc sắt, tránh những thức ăn này hoặc dùng ít nhất một đến hai giờ sau khi dùng sắt.\nTránh dùng thuốc chứa sắt lâu hơn 6 tháng trừ khi bác sĩ cho phép.\nLiều dùng\nTheo hướng dẫn của bác sĩ điều trị.\nNên dùng khoảng 1 giờ trước các bữa ăn.\nNgười lớn (kể cả người cao tuổi và phụ nữ mang thai từ tháng thứ hai): Dự phòng: 2 viên nén (600 mg) mỗi ngày.\nĐiều trị: 4-6 viên nén (1,2-1,8 g) mỗi ngày chia thành những liều nhỏ.\nTrẻ em: Trẻ em từ 6-12 tuổi có thể dùng 1-6 viên nén mỗi ngày cho mục đích điều trị. Liều nhỏ hơn đủ để dự phòng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nNôn, tiêu chảy, đau bụng, nôn ra máu, chảy máu trực tràng và tụt huyết áp. Có thể gặp chứng tăng glucose máu và toàn huyết acid.\nĐặc tính phóng thích kéo dài của thuốc có thể làm chậm sự hấp thu quá thừa sắt và điều này cho phép đủ thời gian để thực hiện những biện pháp phục hồi.\nLúc đầu những triệu chứng quá liều có thể không xuất hiện và phóng thích kéo dài. Vì vậy, nếu nghi ngờ có triệu chứng quá liều cần điều trị ngay.\nTrong những trường hợp nặng, có thể tái phát sau 24-48 giờ, biểu hiện bằng hạ huyết áp, hôn mê, suy gan và thận.\nĐiều trị:\nĐiều trị quá liều được tiến hành dưới sự kiểm tra lâm sàng, X-quang và huyết học cẩn thận.\nNếu vừa mới uống cần gây nên. Phải dùng những biện pháp sau đây để tránh hấp thu thêm thuốc:\nTrẻ em:\nTrước tiên dùng thuốc gây nôn:\nSục rửa dạ dày rồi gây nôn bằng dung dịch desferrioxamin (2 g/l).\nRồi truyền dịch desferrioxamin (5 g trong 50-100 ml nước), giữ lại trong dạ dày.\nGây tiêu chảy cho trẻ em có thể nguy hiểm, vì vậy không gây. Giám sát bệnh nhân liên tục để phòng tránh hít chất nôn – duy trì dụng cụ sục rửa, và oxygen.\nKiểm tra X-quang.\nTrong những trường hợp nhiễm độc nặng có sốc và hôn mê, điều trị hỗ trợ + truyền dịch desferrioxamin.\nDùng desferrioxamin 15 mg/kg thể trọng truyền dịch mỗi giờ cho đến nồng độ tối đa 80 mg/kg/24 giờ. Tốc độ dùng desferrioxamin chậm; mặt khác có nguy cơ hạ huyết áp.\nTrong trường hợp nhiễm độc nhẹ hơn, dùng 1 g cứ mỗi 4-6 giờ tiêm bắp.\nHàm lượng sắt trong huyết thanh phải được điều hòa.\nNgười lớn:\nTrước tiên dùng thuốc gây nôn:\nSục rửa dạ dày rồi gây nôn bằng dung dịch desferrioxamin (2 g/l).\nRồi truyền dịch desferrioxamin (5 g trong 50-100 ml nước), giữ lại trong dạ dày.\nGiám sát bệnh nhân liên tục để phòng tránh hít chất nôn – duy trì dụng cụ sục rửa, và oxygen.\nKiểm tra X-quang.\nDùng manitol hoặc sorbitol để tẩy sạch ruột.\nTrong những trường hợp nhiễm độc nặng có sốc và hôn mê, điều trị hỗ trợ + truyền dịch desferrioxamin. Dùng desferrioxamin 15 mg/kg thể trọng truyền dịch mỗi giờ cho đến nồng độ tối đa 80 mg/kg/24 giờ. Tốc độ dùng desferrioxamin chậm; mặt khác có nguy cơ hạ huyết áp.\nTrong trường hợp nhiễm độc nhẹ hơn, dùng 1 g cứ mỗi 4-6 giờ tiêm bắp.\nHàm lượng sắt trong huyết thanh phải được điều hòa.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCũng như tất cả các thuốc khác, ferrous gluconat có thể gây các tác dụng không mong muốn.\nThường gặp nhất: Rối loạn tiêu hóa như mất sự ngon miệng, buồn nôn, nôn, ợ nóng, đau bụng, tiêu chảy, táo bón, phân sậm màu hoặc phân đen.\nCác tác dụng phụ gặp ở 15-20% bệnh nhân và thường nhẹ hoặc trung bình.\nĐã gặp phản ứng dị ứng và giảm bạch cầu trung tính.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dactus 300mg chống chỉ định trong các trường hợp sau:\nFerrous gluconat chống chỉ định ở những bệnh nhân truyền máu lặp lại hoặc những người thiếu máu tán huyết, chứng nhiễm sắc tố sắt, chứng nhiễm hemosiderin, loét dạ dày tá tràng hoạt động, viêm ruột, viêm loét ruột, hoặc đã biết quá mẫn với muối sắt.\nKhông nên dùng cho trẻ em dưới 6 tuổi.\nChống chỉ định cho người mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên dùng ferrous gluconat cho bệnh nhân đang dùng tetracyclin hoặc thuốc có tác dụng bao phủ dạ dày.\nCần thận trọng ở người cao tuổi, những người có thể có nguy cơ gặp phải các phản ứng bất lợi nghiêm trọng.\nTrước khi bắt đầu điều trị, cần loại trừ bất kỳ nguyên nhân nào gây ra thiếu máu, ví dụ: Viêm dạ dày hoặc ung thư biểu mô đại tràng.\nKhông nên sử dụng kéo dài trên 3 tháng sau khi đã kiểm soát được tình trạng thiếu máu.\nThuốc này chứa sắt. Vì lý do này, nên để xa tầm tay của trẻ em để tránh nguy cơ nhiễm độc cấp.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nViên nén Ferrous gluconat nên dùng trong khi mang thai nhất là vào kỳ 2 và 3 của thai kỳ.\nTuy nhiên tránh dùng một lượng lớn sắt trong khi mang thai vì nó có thể làm hại cho bà mẹ và bảo thai.\nPhụ nữ cho con bú\nFerrous gluconat qua sữa mẹ với một lượng nhỏ. Nên tránh dùng liều cao sắt trong khi nuôi con bú, vì nó có thể làm hại cho bà mẹ và trẻ em.\nKhả năng lái xe và vận hành máy móc\nFerrous gluconat không ảnh hưởng đến khả năng của bệnh nhân lái xe hoặc vận hành máy móc.\nTương tác thuốc\nVì nhiều thuốc tương tác với ferrous gluconat và không nên dùng đồng thời. Tuy nhiên một số thuốc có thể được dùng đồng thời dưới sự thận trọng đặc biệt.\nTrong trường hợp này, có thể thay đổi liều và áp dụng các bước thận trọng khác nếu cần. Đặc biệt là với các thuốc như penicillamin, thuốc kháng acid, cholestyramin, thyroxin, chloramphenicol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}