{
    "describe": "Thương hiệu:\nVạn Xuân\nThuốc Đan Sâm - Tam Thất phòng và trị chứng đau thắt ngực, đau nhói vùng tim do huyết ứ (40 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-27649-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên bao\nQuy cách\nChai 40 viên\nThành phần\nTam thất\nĐan sâm\n,\nChỉ định\nSuy giảm trí nhớ\nĐau đầu\nBệnh mạch vành\nCơn đau thắt ngực\n,\nChống chỉ định\nSốt, Sốt xuất huyết\nNhà sản xuất\nVạn Xuân\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nRadix Saliae miltiorrhizae\nRadix Panasis notoginseng\nĐan sâm - Tam thất có thành phần chính Đan sâm (\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Đan Sâm - Tam Thất\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTam thất\n70mg\nĐan sâm\n1000mg",
    "usage": "Công dụng của Thuốc Đan Sâm - Tam Thất\nChỉ định\nThuốc Đan sâm - Tam thất được chỉ định dùng trong các trường hợp sau:\nđau thắt ngực\nmạch vành\nPhòng và trị chứng\nĐau đầu do huyết ứ (đau nhói từng cơn), thiểu năng tuần hoàn não, sa sút trí nhớ do lưu thông máu não kém.\nDược lực học\nĐan sâm có tác dụng hoạt huyết, bổ huyết, an thần. Đặc biệt có tác dụng rất đặc hiệu trên tim và mạch vành. Chủ trị:\nđau đầu\nCác chứng đau do huyết ứ trệ, rối loạn vận mạch (đau cơ, co thắt động mạch vành tim,\nHuyết hư, cơ thể suy nhược, mệt mỏi, giấc ngủ không sâu, khó ngủ, ít ngủ.\nTam thất có tác dụng tiêu ứ chỉ huyết, bổ huyết, tiêu viêm. Chủ trị:\nXuất huyết, ứ huyết: Xuất huyết đường tiêu hóa (dạ dày, ruột...), đứt mạch máu não, di chứng tai biến mạch máu não, cơn đau do huyết ứ trệ (đau đầu do rối loạn vận mạch, đau do thắt động mạch vành tim, đau do rối loạn tuần hoàn ngoại biên...) chấn thương tụ huyết (do tai nạn, va đập...)\nMột số chứng viêm do tụ huyết\nHuyết hư: Thiếu máu, suy nhược cơ thể. Tam thất có tác dụng “tiêu huyết cũ, sinh huyết mới” nên nó là vị thuốc rất tốt cho phụ nữ sau khi sinh.\nPhối ngũ: Sư phối hợp 2 vị thuốc làm tăng cường hiệu lực lưu thông huyết mạch, bổ huyết hiệp đồng tác dụng giữa 2 vị thuốc.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Đan Sâm - Tam Thất\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống mỗi lần 2 viên, ngày 3 lần\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững dấu hiệu và triệu chứng khi dùng thuốc quá liều: Nóng nực, căng thẳng.\nCách xử trí khi quá liều: Khi dùng thuốc quá liều thì ngừng, uống thuốc mát: đại bổ âm, lục vị.\nLàm gì khi quên 1 liều?\nUống thêm liều trong thời gian kế tiếp.",
    "adverse_effect": "Tác dụng phụ\nChưa thấy tác dụng không mong muốn của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Đan sâm - Tam thất chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai hoặc hành kinh.\nNgười sốt cao, chảy máu, sốt xuất huyết.\nTrẻ em dưới 15 tuổi không nên dùng.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bắt lợi.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nNên tránh dùng ớt, đồ cay nóng khi đang sử dụng thuốc.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C."
}