{
    "describe": "Thương hiệu:\nCPC1HN\nThuốc Denesity 200mg CPC1 Hà Nội điều trị các rối loạn cảm giác (2 vỉ x 15 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nAcid alpha lipoic\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Denesity là sản phẩm của Công ty Cổ phần Dược phẩm CPC1 Hà Nội có thành phần chính là Acid Alpha Lipoic có tác dụng điều trị các rối loạn cảm giác do bệnh viêm đa dây thần kinh đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Denesity 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid alpha lipoic\n200mg",
    "usage": "Công dụng của Thuốc Denesity 200mg\nChỉ định\nThuốc Denesity điều trị các rối loạn cảm giác do bệnh viêm đa dây thần kinh đái tháo đường.\nDược lực học\nAcid alpha lipoic (acid thioctic) là một coenzym có hoạt tính chống oxy hóa mạnh, thể hiện tác động trong cả môi trường nước và môi trường dầu.\nSau khi tấn công các gốc tự do, acid alpha lipoic (acid thioctic) có khả năng tự hoàn nguyên trở về dạng có hoạt tính. Acid alpha lipoic (acid thioctic) còn giúp phục hồi hoạt động của một số chất chống oxy hóa khác như vitamin E, vitamin C, glutathion, coenzym Q10.\nAcid alpha lipoic (acid thioctic) cũng đóng vai trò quan trọng trong sinh tổng hợp glutathion.\nSau khi được hấp thu, acid alpha lipoic (acid thioctic) chuyển hóa thành dihydrolipoic acid, chất này giúp chuyển cystin thành cystein và kích thích quá trình sinh tổng hợp glutathion.\nTrong một nghiên cứu ngẫu nhiên có kiểm soát, sự kết hợp giữa acid lipoic và acid omega-3 đã cho thấy hiệu quả trong việc làm chậm quá trình suy giảm nhận thức và hoạt động chức năng có liên quan đến bệnh alzheimer.\nTrên in vivo, acid lipoic có tác động tăng sản xuất của acetycholin và chống lại sự tích tụ của các sản phẩm peroxy lipid. Nó cũng bảo vệ các tế bào thần kinh thông qua cơ chế truyền tín hiệu tế bào bao gồm các tín hiệu ngoại bào liên quan con đường kinase.\nNghiên cứu cho thấy acid lipoic giảm đáng kể sự thoái hóa thần kinh với sự cải thiện quan sát được trang phục hồi tế bào thần kinh và phục hồi chức năng.\nAcid lipoic kích thích sản xuất cAMP qua các thụ thể prostanoid EP2 và EP4, ức chế sự tổng hợp interferon gamma và ức chế khả năng gây độc tế bào trong các tế bào NK, Acid lipoic xử lý làm giảm các triệu chứng của bệnh đa xơ cứng (MS), viêm não tuỷ tự miễn trên thực nghiệm ở mô hình động vật.\nNghiên cứu bước đầu trên động vật cũng cho thấy acid lipoic có khả năng thúc đẩy quá trình liên vết thương.\nAcid lipoic tăng sinh tổng hợp collagen mới trong nguyên bào sợi ở da người bình thường, nghiên cứu cho thấy acid lipoic tng hiệu quả sự biểu hiện và sự lắng đọng collagen loại trong nguyên bào sợi.\nAcid lipoic cũng tạo điều kiện cho sự biểu hiện của enzym collagen prolyl-4-hydroxylase.\nNgoài ra, acid lipoic tăng cường tổng hợp collagen loại thông qua việc kích hoạt các tín hiệu Smad.\nTrong một nghiên cứu in vivo, tigid lipoic là chất ức chế các anh hưởng của chrysen (một thành phần tử khói thuốc lá) trên các tế bào Müller (MIOM1). Nghiên cứu cho thấy acid lipoic có tác dụng giảm hoặc ngăn chặn sự thoải hóa tế bào Müller trong các bệnh thoái hóa võng mạc.\nTrên in vivo, acid lipoic cùng cho thấy hiệu quả trong việc phòng và cải thiện chức năng sau đột quy, tai biến mạch máu não, xơ ra động mạch.\nDược động học\nAcid alpha lipoic (acid thioctic) được hấp thu dễ dàng qua đường uống, phân bổ vào gan và chuyển hóa thành dihydro lipoic acid trong các mô cơ thể. Sinh khả dụng tuyệt đối của acid alpha lipoic (acid thioctic) (so với khi dùng đường tiêm) là xấp xỉ 20%. Acid alpha lipoic acid thioctic) qua được hàng rào máu lão.\nNồng độ thuốc tối đa trong huyết tương đạt được sau khoảng 30 phút.\nQuá trình chuyển hóa xảy ra chủ yếu do oxy hóa cắt ngắn chuỗi B-oxidation hoặc S-methyl hóa các thiol đồng vị.\nThời gian bản thải của thuốc trong huyết tương khoảng 25 phút. Thuốc thải trừ chủ yếu qua thận, trong đó chủ yếu dưới dạng đã chuyển hóa (80-90%). Chỉ một lượng nhỏ thuốc thải trừ nguyên dạng qua nước tiểu.\nKhông có thông tin về sự thay đểi dược động học của thuốc ở bệnh nhân suy gan và bệnh nhân suy thận. Không cần hiệu chỉnh liều dùng của thuốc ở các đối tượng này.",
    "dosage": "Cách dùng Thuốc Denesity 200mg\nCách dùng\nThuốc Denesity dạng viên nang mềm dùng đường uống.\nLiều dùng\nLiều khuyến cáo: Ngày uống 3 viên 1 lần duy nhất vào 30 phút trước khi ăn sáng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Buồn nôn, đau bụng, hạ đường huyết.\nXử trí: Gây nôn hoặc sử dụng than hoạt tính để loại bỏ lượng thuốc chưa được hấp thu hết khỏi đường tiêu hóa.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Denesity mà bạn có thể gặp:\nRất phổ biến: >1/10, bình thường: >1/100 và 1/1000 và 1/ 10000 và < 1/100, rất hiếm: <1/10000.\nRối loạn đường tiêu hóa:\nRất hiếm khi xảy ra rối loạn tiêu hóa như buồn nôn, nôn, đau dạ dày, tiêu chảy,\nPhản ứng quá mẫn:\nRất hiếm khi xảy ra các phản ứng dị ứng da, nổi mề đay và ngứa.\nRối loạn của hệ thần kinh:\nRất hiếm khi xảy ra thay đổi hoặc rối loạn chức năng vị giác.\nRất hiếm gặp có thể làm giãn:\nNồng độ glucose trong máu.\nCác triệu chứng tương tự như hạ đường huyết, trong đó bao gồm chóng mặt, ra mồ hôi, đau đầu và rối loạn thị giác đã được bảo cáo.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Denesity chống chỉ định trong các trường hợp sau:\nMẫn cảm với acid alpha lipoic (incid thioctic) hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nAcid alpha lipoic (acid thioctic) có tác dụng không mong muốn, dù rất hiếm gặp, là làm giảm lượng đường trong máu.\nNên kiểmtra lượng đường máu và điều chỉnh liều dùng các thuốc điều trị tiểu đường hợp lý trong trường hợp cần thiết.\nSản phẩm có chứa sorbitol, nếu người bệnh có bệnh lý không dung nạp với một số loại thường, cẩn thận trọng và nên tham vấn ý kiến của bác sỹ trước khi sử dụng.\nSản phẩm có chứa natri methyle-raben, natri propylparaben có thể gây một số phan ứng dị ứng.\nCần tham vấn ý kiến của bác sỹ trong trường hợp có tiền sử dị ứng với các paraben và muối của chúng.\nSản phẩm chứa dầu đậu nành. Chống chỉ định cho bệnh nhân có tiền sử dị ứng với dầu đậu nành hoặc lạc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nKhông khuyến cáo sử dụng thuốc acid alpha lipoic (acid thioctic) cho phụ nữ có thai và phụ nữ cho con bú vì vẫn chưa có các nghiên cứu đầy đủ về sự an toàn của thuốc khi sử dụng cho các đối tượng này.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nDo có một số tác dụng không mong muốn như chóng mặt, ra mồ hôi, đau đầu và rối loạn thị giác nên cẩn thận trọng khi sử dụng thuốc cho bệnh nhân lái xe và vận hành máy móc.\nTương tác thuốc\nTác dụng giảm khi dùng chung với cisplatin.\nGây hạ đường huyết khi dùng chung với insulin hoặc các thuốc hạ đường huyết khác.\nHạn chế dùng chung với các thuốc chứa hợp chất khó tan của sắt, magnesi và calci.\nDùng thuốc chung với acid valproic và/ hoặc natri valproat làm giảm sinh khả dụng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}