{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Duchat CPC1 dự phòng trường hợp thiếu Vitamin và Acid Amin (4 vỉ x 5 ống x 7.5ml)\n250.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nSiro bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 4 Vỉ x 5 Ống x 7.5ml\nThành phần\nCalci lactat\nThiamine\nRiboflavin\nPyridoxine\nCholecalciferol\nTocopheryl acetate\nLysine\nDexpanthenol\nNicotinamid\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Duchat được sản xuất bởi công ty cổ phần dược phẩm CPC 1 Hà Nội, bao gồm các vitamin và khoáng chất, được chỉ định để dự phòng trong trường hợp thiếu vitamin và acid amin thiết yếu trong giai đoạn tăng trưởng. Điều trị và phòng ngừa trong các trường hợp thiếu vitamin như ăn kiêng nghiêm ngặt, thời kì dưỡng bệnh, ăn không ngon miệng, sau ốm dậy, nhiễm khuẩn hoặc phẫu thuật.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Duchat\nThông tin thành phần\nHàm lượng\nCalci lactat\n66.66\nThiamine\n0.2mg\nRiboflavin\n0.23mg\nPyridoxine\n0.4mg\nCholecalciferol\n1mcg\nTocopheryl acetate\n1mg\nLysine\n20mg\nDexpanthenol\n0.67mg\nNicotinamid\n1.33mg",
    "usage": "Công dụng của Dung dịch uống Duchat\nChỉ định\nThuốc Duchat được chỉ định dùng trong các trường hợp sau:\nDự phòng trong trường hợp thiếu vitamin và acid amin thiết yếu trong giai đoạn tăng trưởng.\nĐiều trị và phòng ngừa trong các trường hợp thiếu vitamin như ăn kiêng nghiêm ngặt, thời kì dưỡng bệnh, ăn không ngon miệng, sau ốm dậy, nhiễm khuẩn hoặc phẫu thuật.\nDược lực học\nThuốc Duchat chứa lysin bổ sung dinh dưỡng thiết yếu cho trẻ em và thanh thiếu niên trong độ tuổi phát triển. Thuốc cũng được chỉ định là một sản phẩm bổ sung dinh dưỡng trong thời gian dưỡng bệnh cũng như cho chế độ ăn đặc biệt.\nSự cung cấp đầy đủ các vitamin và khoáng chất thường được đảm bảo bởi một chế độ dinh dưỡng đa dạng và đầy đủ. Duchat chứa các vitamin, khoáng chất cũng như lysin. Acid amin thiết yếu này rất quan trọng cho sự hình thành xương. Vì các acid amin thiết yếu không thể tự tạo ra bởi cơ thể nên chúng phải được cung cấp cho cơ thể với số lượng đủ.\nvitamin B\nCác phức hợp\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Dung dịch uống Duchat\nCách dùng\nThuốc Duchat dạng dung dịch uống, có thể được hòa với nước hoặc thức ăn. Nên dùng thuốc trong bữa sáng hoặc trưa.\nLiều dùng\nLiều khuyến cáo:\nTrẻ em từ 1 - 5 tuổi: 7,5 ml/lần x 1 lần/ngày.\nTrẻ em trên 5 tuổi và người lớn: 15 ml/lần x 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nào đã được báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Duchat, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi sử dụng đúng cách, không có tác dụng phụ nghiêm trọng nào liên quan đến thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Duchat chống chỉ định trong các trường hợp sau:\nRối loạn chuyển hóa calci (tăng calci máy và tăng calci niệu).\nvitamin D\nQuá liều\nSuy thận\n.\nSỏi calci thận.\nSử dụng đồng thời với các chế phẩm chứa vitamin D khác hay nhiễm độc do sử dụng quá nhiều vitamin D.\nPhenylceton niệu.\nQuá mẫn với bất kì thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông sử dụng trong thời gian dài với liều lớn hơn liều khuyến cáo.\nMỗi ml thuốc có chứa 175 mg sorbitol. Trẻ em với bệnh rối loạn không dung nạp fructose do di truyền không nên được chỉ định thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu trên phụ nữ có thai, do đó cần cân nhắc giữa giữa lợi ích và nguy cơ khi dùng thuốc.\nThời kỳ cho con bú\nChưa có các nghiên cứu trên phụ nữ cho con bú, do đó cần cân nhắc giữa giữa lợi ích và nguy cơ khi dùng thuốc.\nTương tác thuốc\nKhông có sự tương tác với các loại thuốc hoặc thực phẩm khác đã được báo cáo.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ẩm, tránh ánh sáng."
}