{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống AtiGimin 1000mg An Thiên Pharma điều trị tăng amomiac máu (30 ống x 10ml)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 30 Ống\nThành phần\nArginin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch uống AtiGimin là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên có thành phần chính là Arginin hydroclorid dùng điều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamoyl phosphat synthetase, thiếu ornithin carbamoyl transferase, bệnh nhân bị citrullin máu, argininosuccinic niệu, hỗ trợ các rối loạn khó tiêu, cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định.\nBổ sung dinh dưỡng cho người bị rối loạn chu trình urê như tăng amoniac mẫu tuýp I và II, tăng citrullin máu, argininosuccinic niệu và thiếu enzym N - acetyl glutamat synthetase.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống AtiGimin 1000mg\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nArginin hydroclorid\n1000mg",
    "usage": "Công dụng của Dung dịch uống AtiGimin 1000mg\nChỉ định\nDung dịch uống AtiGimin chỉ định điều trị trong các trường hợp sau:\nĐiều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamoyl phosphat synthetase, thiếu ornithin carbamoyl transferase.\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrullin máu, argininosuccinic niệu.\nĐiều trị hỗ trợ các rối loạn khó tiêu.\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định.\nBổ sung dinh dưỡng cho người bị rối loạn chu trình urê như tăng amoniac mẫu tuýp I và II, tăng citrullin máu, argininosuccinic niệu và thiếu enzym N - acetyl glutamat synthetase.\nDược lực học\nNhóm dược lý: Thuốc chuyển hóa nội tiết - Bổ sung acid amin\nMã ATC: B05XB01\nArginine là một acid amin cần thiết trong quá trình trình urê đối với những bệnh nhân thiếu hụt các enzym N-acetyl glutamat synthase (NAGS), carbamoyl phosphat synthase (CPS), ornithin transcarbamylase(OTC), argininosuccinat synthetase (ASS), argininosuccinat lyase (ASL). Dùng arginine hydrochloride cho những bệnh nhân có rối loạn như trên nhằm khôi phục nồng độ arginine trong máu và giúp ngăn ngừa sự dị hóa protein. Những sản phẩm trung gian của chu trình urê ít có độc tính và dễ dàng thải trừ qua nước tiểu hơn so với amoniac và tạo con đường chọn lọc cho quá trình đào thải nitrogen.\nArginine làm tăng nồng độ glucose huyết. Tác dụng này có thể là trực tiếp; lượng glucose giải phóng từ gan có liên quan trực tiếp với lượng acid amin hấp thu. Sự ly giải glycogen và sự tân tạo glucose cũng có thể qua trung gian arginine kích thích giải phóng glucagon.\nDược động học\nArginine hydrochloride hấp thu tốt qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được sau khoảng 2 giờ. Arginine hydrochloride kết hợp chặt chẽ với nhiều con đường sinh hóa. Thuốc được chuyển hóa mạnh ở gan, tạo thành ornithin và urê bằng cách thủy phân nhóm guanidin dưới xúc tác của arginase.\nArginine được lọc ở tiểu cầu thận và tái hấp thụ gần như hoàn toàn ở ống thận.",
    "dosage": "Cách dùng Dung dịch uống AtiGimin 1000mg\nCách dùng\nThuốc dạng dung dịch uống. Nên pha thuốc với một ít nước và uống cùng bữa ăn chính hoặc ngay khi có các triệu chứng bệnh.\nLiều dùng\nLiều điều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamoyl phosphat synthetase, thiếu ornithin carbamoyl transferase:\nTrẻ sơ sinh: 100 mg/kg/ngày, chia 3 – 4 lần.\nTrẻ từ 1 tháng - 18 tuổi: 100 mg/kg/ngày, chia 3 – 4 lần.\nLiều điều trị duy trì cho bệnh nhân tăng amoniac máu bị citrullin máu, argininosuccinic niệu:\nTrẻ sơ sinh: 100 – 175 mg/kg/lần; dùng 3 - 4 lần/ngày, cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nTrẻ từ 1 tháng - 18 tuổi: 100 - 175 mg/kg/lần; dùng 3 - 4 lần/ngày, cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nLiều điều trị hỗ trợ các rối loạn khó tiêu:\nNgười lớn: Uống 3 - 6 g/ngày.\nLiều điều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định:\nNgười lớn: Uống 6 - 21 g/ngày, mỗi lần không quá 8 g.\nLiều bổ sung dinh dưỡng cho người bị rối loạn chu trình urê như tăng amoniac máu tuýp I và II, tăng citrullin máu, argininosuccinic niệu và thiếu enzym N-acetyl glutamat synthetase:\nNgười lớn: Uống 3 - 20 g/ngày tùy theo tình trạng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến nhiễm acid chuyển hóa thoáng qua kèm thở nhanh. Quá liều ở trẻ em có thể dẫn đến tăng cho chuyển hóa, phù não hoặc có thể tử vong. Nên xác định mức độ thiếu hụt và tính toán lượng dùng tác nhân kiềm hóa.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nĐau và chướng bụng, giảm tiểu cầu, tăng chứng xanh tím đầu chi, tăng BUN và creatinin huyết thanh.\nPhản ứng dị ứng với các biểu hiện như phát ban đỏ, sưng tay và mặt, các triệu chứng này sẽ giảm bớt nhanh khi ngừng thuốc và dùng thêm diphenhydramin.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống AtiGimin chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với bất kỳ thành phần nào của thuốc.\nBệnh nhân rối loạn chu trình urê kèm thiếu hụt enzym arginase.\nThận trọng khi sử dụng\nBởi vì tính an toàn và hiệu quả trên phụ nữ có thai và cho con bú vẫn chưa được xác lập, thuốc chỉ nên dùng ở phụ nữ có thai và cho con bú khi thật sự cần thiết.\nNên ngừng thuốc nếu có tiêu chảy xảy ra.\nArginine có thể làm thay đổi tỷ lệ giữa kali ngoại bào và nội bào, nồng độ kali huyết tương có thể tăng khi dùng arginine cho những bệnh nhân bị bệnh thận hay bị khó tiểu.\nArginine chứa một hàm lượng cao nitrogen chuyển hóa, nên đánh giá tác động tạm thời lượng cao nitrogen trên thận trước khi bắt đầu điều trị với arginine.\nArginine không có hiệu quả điều trị chứng tăng amoniac huyết do rối loạn acid hữu cơ huyết, và không nên dùng trong trường hợp rối loạn trên.\nCảnh báo tá dược\nThuốc có chứa sucrose, bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose - galactose hoặc thiếu hụt enzym sucrase - isomaltase không nên sử dụng thuốc này.\nNatri benzoat có thể làm tăng nguy cơ vàng da, vàng mắt ở trẻ sơ sinh (4 tuần tuổi trở xuống).\nTá dược màu sunset yellow có nguy cơ gây phản ứng dị ứng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNhững nghiên cứu về sinh sản đã được tiến hành trên thỏ và chuột ở liều cao gấp 12 lần liều dùng cho người và không thấy biểu hiện nào về sự suy giảm khả năng sinh sản hay tổn hại đến bào thai do arginine. Chưa có nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai.\nVì những nghiên cứu về sinh sản trên động vật thì không phải luôn luôn dự báo được đáp ứng trên người, do đó không nên dùng thuốc trong suốt thời kỳ mang thai.\nPhụ nữ cho con bú\nCác acid amin được bài tiết vào sữa mẹ với lượng rất ít không thể gây hại cho trẻ. Tuy nhiên, nên thận trọng khi dùng thuốc trên phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu tác động của thuốc đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nNồng độ insulin trong huyết tương do sự kích thích của arginine có thể tăng cao hơn bởi các thuốc lợi tiểu thiazid, xylitol và aminophyllin.\nDùng các thuốc trị đái tháo đường sulfonylurea đường uống trong thời gian dài có thể ức chế đáp ứng của glucagon huyết tương với arginine. Khi những bệnh nhân không dung nạp glucose được cho sử dụng glucose, phenytoin làm giảm sự đáp ứng của insulin trong huyết tương với arginine.\nTăng kali huyết có thể xảy ra khi dùng arginine điều trị chứng nhiễm kiềm chuyển hóa cho những bệnh nhân bệnh gan nặng mới dùng spironolacton gần đây.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}