{
    "describe": "Thương hiệu:\nEmcure\nThuốc Emzinc Emcure bổ sung kẽm, trị tiêu chảy (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-11864-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nKẽm Acetat\nChỉ định\nTiêu chảy\nCòi xương\n,\nNhà sản xuất\nEmcure\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nEmzinc 20mg của nhà sản xuất Emcure Pharm., Ltd Ấn Độ, thành phần chính Kẽm Acetate (tương đương Kẽm) 20mg, là thuốc dùng để điều trị tiêu chảy kết hợp với uống bù nước. Ngoài ra thuốc còn dùng để điều trị thiếu kẽm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Emzinc\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKẽm Acetat\n20mg",
    "usage": "Công dụng của Thuốc Emzinc\nChỉ định\nThuốc Emzinc được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nĐiều trị\nĐiều trị thiếu kẽm.\nDược lực học\nKẽm\nlà một vi chất dinh dưỡng hiện diện rộng rãi trong cơ thể người, và nó liên quan đến nhiều quá trình trao đổi chất, chức năng miễn dịch, và dinh dưỡng niêm mạc. Kẽm làm giảm bài tiết ion, tổng hợp Nitric oxide và cải thiện ăn ngon, hấp thu, tái tạo tế bào ruột non, phục hồi men ruột và tính thấm của ruột, dịch cơ thể và tế bào miễn dịch.\nSự tổn thương do các chất oxi hóa tạo ra từ các gốc tự do, Nitric oxide (NO), chịu trách nhiệm về một số hội chứng kém hấp thu ở ruột và tiêu chảy. Ở điều kiện sinh lý hoặc kích thích nhẹ sự tổng hợp NO, đặc tính của ruột non sẽ ở trạng thái hấp thu tốt nhất. Tuy nhiên, nếu sản xuất nhiều NO sẽ đẩy mạnh hình thành Nucleotide vòng mà nó gây ra sự đào thải và kém hấp thu.\nCác nghiên cứu cho thấy phức kẽm Chelate hòa tan có thể điều chỉnh tác dụng gây tăng NO ở ruột non. Các nghiên cứu gần đây cho thấy kẽm có tác dụng chặn kênh K của Adenosine 3',5' - Cyclic Monophosphate - điều hòa sự tiết clo, nhưng có thể không ảnh hưởng đến Ca2+ và Guanosinẹ 3',5' - cyclic Monophosphate - điều hòa sự tiết clo. Kẽm được công nhận là một chất chống oxy tiềm năng đối với các tác động tức thì và lâu dài.\nDược động học\nKẽm được hấp thu ở ruột non và dược động học hấp thu của nó có khuynh hướng bão hòa khi tăng liều. Tỉ lệ kẽm hấp thu không có mối tương quan với lượng kẽm được dùng.\nTrong máu, khoảng 80% kẽm hấp thu được phân bố đến hồng cầu, và hầu hết phần còn lại được gắn kết với Albumin và các Protein trong huyết tương khác.\nGan là nơi lưu trữ chủ yếu của kẽm và sự bài tiết kẽm chủ yếu qua phân với lượng nhỏ tương đối qua nước tiểu và mồ hôi. Bài tiết qua phân là một đường chính bởi vì đó là đường đi của kẽm không được hấp thu nhưng đó cũng là đường bài tiết nội sinh kẽm từ ruột.",
    "dosage": "Cách dùng Thuốc Emzinc\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều khuyến nghị kiểm soát tiêu chảy ở trẻ em nhỏ hơn 6 tháng tuổi là 10mg nguyên tố kẽm một lần/ngày trong 10-14 ngày liên tục. Liều khuyến nghị kiểm soát tiêu chảy ở trẻ em lớn hơn 6 tháng tuổi là 20mg nguyên tố kẽm một lần/ngày trong 10-14 ngày liên tục.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Emzinc, vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nQuá liều đường uống cấp tính với muối kẽm vô cơ ở người được báo cáo hiếm khi xảy ra. Trong trường hợp quá liều, kẽm chưa được hấp thu nên loại bỏ khỏi dạ dày bằng cách rửa dạ dày càng nhanh càng tốt. Nên đo mức huyết tương của Kẽm, điều trị bằng cách tạo phức Chelat với kim loại nặng nên được xem xét nếu mức huyết tương của kẽm được nâng cao rõ ràng (>1000pg/dl). Ngoài ra, nếu có bất kỳ triệu chứng hoặc dấu hiệu nào của nhiễm độc nên được điều trị khi có chỉ định lâm sàng.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Emzinc 100, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nỞ liều khuyến nghị 10mg/ngày ở trẻ dưới 6 tháng tuổi và 20mg/ngày ở trẻ lớn hơn 6 tháng, không có báo cáo về ảnh hưởng xấu hoặc tác dụng phụ của kẽm khi dùng riêng hoặc dùng chung với vitamin hoặc muối bù nước ở bệnh nhân bị suy dinh dưỡng nặng hoặc những người nhiễm vi rút do suy giảm miễn dịch. Tuy nhiên, quá liều kẽm có thể gây thiếu đồng. Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Emzinc chống chỉ định trong các trường hợp sau:\nViên nén kẽm Acetate chống chỉ định với bệnh nhân được biết quá mẫn cảm với bất kỳ thành phần nào trong công thức.\nThận trọng khi dùng thuốc\nKẽm là một tác nhân kháng đồng và giống với tất cả các tác nhân kháng đồng khác khi tiến hành điều trị với kẽm Acetate sẽ có nguy cơ thiếu đồng. Điều đó đặc biệt có hại cho trẻ em vì đồng cần thiết cho tăng trưởng bình thường và sự phát triển tinh thần.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu tác dụng lên khả năng lái xe và vận hành máy móc được thực hiện.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai: Nghiên cứu thực hiện trên phụ nữ có thai không cho thấy rằng kẽm Acetate tăng nguy cơ bất thường ở thai nhi nếu dùng trong ba kỳ khi mang thai. Nếu thuốc này được dùng khi đang mang thai, khả năng có hại cho thai nhi rất nhỏ. Bởi vì các nghiên cứu không loại bỏ được khả năng gây nguy hại, tuy nhiên chỉ nên sử dụng kẽm Acetate trong khi mang thai khi thật sự cần thiết.\nThời kỳ cho con bú: Kẽm được bài tiết vào sữa mẹ và kẽm gây thiếu đồng ở trẻ bú mẹ có thể xảy ra. Vì vậy, nên tránh cho con bú trong khi điều trị với kẽm Acetate.\nTương tác thuốc\nTrước khi dùng Emzinc, bạn nên lưu ý một số điều sau:\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Emzinc, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nTetracycline\nThuốc khác: Sự hấp thu của kẽm có thể bị giảm bởi thuốc bổ sung sắt và Canxi Tetracycline và các hợp chất chứa phospho, trong khi đo Kẽm có thể làm giảm hấp thu sắt,\nThực phẩm: Nghiên cứu dùng đồng thời kẽm với thức ăn được thực hiện ở người tình nguyện khỏe mạnh cho thấy thức ăn làm chậm hấp thu kẽm (bao gồm bánh mì, trứng luộc, cà phê và sữa). Những hợp chất trong thực phẩm, đặc biệt là thức ăn có nguồn gốc từ thực vật và có xơ, bám vào kẽm và ngăn không cho nó vào tế bào ruột. Tuy nhiên, Protein dường như cản trở ít nhất.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, dưới 25 độ C, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất."
}