{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Enat 400 MEGA We care điều trị và dự phòng tình trạng thiếu Vitamin E (3 vỉ x 10 viên)\n4.9\n135.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-15978-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nVitamin E\nChỉ định\nGan nhiễm mỡ\nVô sinh\nLão hóa da\nCholesterol máu cao\n,\nNhà sản xuất\nMega\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEnat 400 của Công ty Mega Lifesciences Public Company Limited là thuốc cung cấp 400 IU vitamin E cho cơ thể mỗi ngày. Tác dụng chính của thuốc là phòng và điều trị các trường hợp liên quan đến thiếu hụt vitamin E.\nĐối tượng sử dụng\nNgười lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Enat 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin E\n400iu",
    "usage": "Công dụng của Thuốc Enat 400\nChỉ định\nEnat 400\nThuốc\nvitamin E\nÐiều trị và dự phòng tình trạng thiếu\nDược lực học\nVitamin E có tác dụng như một chất chống oxy hóa, giúp cho quá trình bảo vệ các tế bào bị tổn thương gây ra bởi quá trình oxy hóa của các gốc tự do.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Enat 400\nCách dùng\nDùng đường uống.\nLiều dùng\nĐiều trị và dự phòng thiếu vitamin E: 1 viên vitamin E 400IU uống 1 lần mỗi ngày sau bữa ăn hoặc theo ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa có báo cáo quá liều nào về vitamin E được biết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Enat, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nVitamin E không gây tác dụng phụ nào khi dùng ở liều thông thường. Tuy nhiên, Khi sử dụng thuốc Enat 400 ở liều cao, bạn có thể gặp các tác dụng không mong muốn (ADR):\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp < 1/1000\ntiêu chảy\nTiêu hóa: Buồn nôn, khó chịu ở dạ dày hoặc\nThần kinh: Lảo đảo, chóng mặt.\nHướng dẫn cách xử trí ADR\nNhững dấu hiệu này thường rất hiếm gặp nhưng khi có các tác dụng phụ thì chủ yếu là những dấu hiệu về tiêu hóa. Thông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc Enat 400.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Enat 400IU chống chỉ định trong trường hợp: Giảm prothrombin do thiếu hụt vitamin K.\nThận trọng khi sử dụng\nViệc bổ sung liều cao vitamin E nên được ngưng khoảng 1 tháng trước khi phẫu thuật và có thể tiếp tục khi đã phục hồi lại sức khỏe sau cuộc phẫu thuật.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nTrong thời kỳ mang thai, thiếu hoặc thừa vitamin E đều không gây biến chứng cho mẹ hoặc thai nhi. Ở người mẹ được dinh dưỡng tốt, lượng vitamin E có trong thức ăn là đủ và không cần bổ sung. Nếu chế độ ăn kém, nên bổ sung cho đủ nhu cầu hàng ngày khi có thai.\nThời kỳ cho con bú\nVitamin E vào sữa. Sữa người có lượng vitamin E gấp 5 lần sữa bò và có hiệu quả hơn trong việc duy trì đủ lượng vitamin E trong huyết thanh cho trẻ đến 1 năm tuổi.\nNhu cầu vitamin E hàng ngày trong khi cho con bú là 12 mg. Chỉ cần bồ sung cho mẹ khi thực đơn không cung cấp đủ lượng vitamin E cần cho nhu cầu hàng ngày.\nTương tác thuốc\nVitamin E có thể làm thay đổi hiệu lực của vitamin K lên các yếu tố đông máu dẫn đến sự gia tăng hiệu ứng giảm prothrombin huyết đối với warfarin và có thể làm giảm đáp ứng huyết học đối với sắt ở trẻ em mắc chứng thiếu máu do thiếu sắt.\nVitamin E có thể làm tăng tác dụng của thuốc chống đông, warfarin hay các thuốc làm loãng máu loại Indandione.\nVitamin E có thể làm tăng tác dụng ngăn cản sự ngưng kết tiểu cầu của aspirin.\nCholestyramine\n, Colestipol, Isoniazid và dầu khoáng có thể làm giảm sự hấp thu của vitamin E.\nSucrafate can thiệp vào sự hấp thu cùa vitamin E.\nNeomycin có thể làm giảm hiệu lực của vitamin E.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30°C."
}