{
    "describe": "Thương hiệu:\nCophavina\nThuốc EroLeucin Cophavina tăng cường năng lượng, hỗ trợ phục hồi, tăng sức bền (21 gói)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-34443-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 21 Gói\nThành phần\nL-Isoleucine\nL-Leucin\nL-Valine\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN ARMEPHACO- XÍ NGHIỆP DƯỢC PHẨM 150\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc EroLeucin là sản phẩm của Công ty Cổ phần Armepharco - Xí nghiệp dược phẩm 150 (Cophavina), có thành phần chính là L-Isoleucin, L-Leucin, L-Valin. Đây là thuốc dùng để tăng cường năng lượng, hỗ trợ phục hồi, tăng sức bền và sửa chữa các mô; cung cấp các thành phần thiết yếu cho quá trình sản xuất các chất sinh hóa cho cơ thể, giúp tạo ra năng lượng, kích thích não tăng mức độ tỉnh táo; điều chỉnh lượng đường trong máu, sản xuất hormone tăng trưởng và chữa lành các tổn thương; có hoạt tính kích thích và thúc đẩy tăng trưởng cơ bắp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc EroLeucin\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nL-Isoleucine\n952mg\nL-Leucin\n1904mg\nL-Valine\n1144mg",
    "usage": "Công dụng của Thuốc EroLeucin\nChỉ định\nThuốc EroLeucin được chỉ định dùng trong các trường hợp sau:\nTăng cường năng lượng, hỗ trợ phục hồi, tăng sức bền và sửa chữa các mô.\nCung cấp các thành phần thiết yếu cho quá trình sản xuất các chất sinh hóa cho cơ thể, giúp tạo ra năng lượng, kích thích não tăng mức độ tỉnh táo.\nNgoài ra, thuốc còn giúp điều chỉnh lượng đường trong máu, sản xuất hormone tăng trưởng và chữa lành các tổn thương\nCó hoạt tính kích thích và thúc đẩy tăng trưởng cơ bắp.\nEroLeucin được chỉ định dùng cho các bệnh nhân suy gan mất bù có hàm lượng albumin dưới 3,5 g/dL để cải thiện tình trạng suy giảm albumin mặc dù có chế độ ăn đầy đủ.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc EroLeucin\nCách dùng\nThuốc dạng cốm dùng đường uống.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc EroLeucin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}