{
    "describe": "Thương hiệu:\nEskayef\nThuốc Eskafolvit Capsule Eskayef phòng và điều trị bệnh thiếu máu do thiếu sắt (15 vỉ x 6 viên)\n6.656đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-16693-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 15 vỉ x 6 viên\nThành phần\nFerrous sulfate anhydrous\nAcid folic\nThiamin\nRiboflavin\nPyridoxin hydroclorid\nNicotinamide\nVitamin C\n,\nNhà sản xuất\nESKAYEF\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Eskafolvit là sản phẩm của Công ty ESKAYEF, thuốc có thành phần chính là Ferrous sulfate anhydrous, Acid folic, Thiamin, Riboflavin, Pyridoxin hydroclorid, Nicotinamide, vitamin C. Đây là thuốc dùng để điều trị thiếu máu do thiếu sắt. Điều trị dự phòng tình trạng thiếu sắt và thiếu acid folic đặc biệt cho phụ nữ ở độ tuổi sinh đẻ.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Eskafolvit Capsule\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFerrous sulfate anhydrous\n150mg\nAcid folic\n0.5mg\nThiamin\n2mg\nRiboflavin\n2mg\nPyridoxin hydroclorid\n1mg\nNicotinamide\n10mg\nVitamin C\n50mg",
    "usage": "Công dụng của Thuốc Eskafolvit Capsule\nChỉ định\nThuốc Eskafolvit\nđược chỉ định dùng trong các trường hợp sau:\nthiếu máu do thiếu sắt\nĐiều trị\nDược lực học\nmyoglobin\nSắt thiết yếu cho tổng hợp hemoglobin,\nvitamin thuộc nhóm B\nAcid folic là\nAcid Ascorbic (Vitamin C)\ncần cho sự tạo thành colagen, tu sửa mô trong cơ thể và tham gia trong một số phản ứng oxy hóa - khử. Vitamin C tham gia trong chuyển hóa phenylalanin, tyrosin, acid folic, norepinephrin, histamin, sắt và một số hệ thống enzym chuyển hóa thuốc, trong sử dụng carbohydrat, trong tổng hợp lipid và protein, trong chức năng miễn dịch, trong đề kháng với nhiễm khuẩn, trong giữ gìn sự toàn vẹn của mạch máu và trong hô hấp tế bào. Thiếu hụt vitamin C dẫn đến bệnh scorbut, trong đó có sự sai sót tổng hợp colagen với biểu hiện là không lành vết thương, khiếm khuyết về cấu tạo răng, vỡ mao mạch gây nhiều đốm xuất huyết, đám bầm máu, chảy máu dưới da và niêm mạc (thường là chảy máu lợi). Dùng vitamin C làm mất hoàn toàn các triệu chứng thiếu hụt vitamin C.\nThiamin\nthực tế không có tác dụng dược lý, thậm chí ở liều cao. Thiamin pyrophosphat, dạng thiamin có hoạt tính sinh lý, là coenzym chuyển hóa carbohydrat làm nhiệm vụ khử carboxyl của các alpha - cetoacid như pyruvat và alpha - cetoglutarat và trong việc sử dụng pentose trong chu trình hexose monophosphat. Thiếu hụt thiamin sẽ gây ra beriberi (bệnh tê phù). Thiếu hụt nhẹ biểu hiện trên hệ thần kinh (beriberi khô) như viêm dây thần kinh ngoại biên, rối loạn cảm giác các chỉ, có thể tăng hoặc mất cảm giác. Trương lực cơ giảm dần và có thể gây ra chứng bại chi hoặc liệt một chi nào đó. Thiếu hụt trầm trọng gây rối loạn nhân cách, trầm cảm, thiếu sáng kiến và trí nhớ kém như trong bệnh não Wernicke và nếu điều trị muộn gây loạn tâm thần Korsakoff.\nRiboflavin không có tác dụng rõ ràng khi uống. Riboflavin được biến đổi thành 2 co - enzym là flavin mononucleotid (FMN) và flavin adenin dinucleotid (FAD), là các dạng co - enzym hoạt động cần cho sự hô hấp bình thường của mô. Riboflavin cũng cần cho sự hoạt hóa pyridoxin, sự chuyển tryptophan thành niacin, và liên quan đến sự toàn vẹn của hồng cầu. Riboflavin ở dạng flavin nucleotid cần cho hệ thống vận chuyển điện tử và khi thiếu riboflavin, sẽ sần rám da, chốc mép, khô nứt môi, viêm lưỡi và viêm miệng.\nPyridoxin Hydrochlorid (Vitamin B6) tồn tại dưới 3 dạng: Pyridoxal, pyridoxin và pyridoxamin, khi vào cơ thể biến đổi thành pyridoxal phosphat và một phần thành pyridoxamin phosphate, hai chất này hoạt động như những coenzym trong chuyển hóa protein, glucid và lipid. Pyridoxin tham gia tổng hợp acid gamma - aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nTrong cơ thể, nicotinamid thực hiện chức năng sau khi chuyển thành hoặc nicotinamid adenin dinucleotid (NAD) hoặc nicotinamid adenin dinucleotid phosphat (NADP). NAD và NADP có vai trò sống còn trong chuyển hóa, như một coenzym xúc tác phản ứng oxy hóa - khử cần thiết cho hô hấp tế bào, phân giải glycogen, và chuyển hóa lipid, mà trong đó các coenzym này có tác dụng như những phân tử vận chuyển hydro.\nDược động học\nBình thường sắt được hấp thu ở tá tràng và đầu gần hỗng tràng. Do sắt Sulfat có thể gây kích thích dạ dày nên được bào chế dạng bao tan trong ruột. Hấp thu sắt bị giảm khi có các chất chelat hóa hoặc các chất tạo phức trong ruột và tăng khi có acid hydrocloric và vitamin C. Do vậy đôi khi sắt được dùng phối hợp với vitamin C. Sắt được dự trữ trong cơ thể dưới 2 dạng: Ferritin và hemosiderin. Khoảng 90% sắt đưa vào cơ thể được thải qua phân. Hấp thu sắt phụ thuộc vào số lượng sắt dự trữ, nhất là ferritin, ở niêm mạc ruột và vào tốc độ tạo hồng cầu của cơ thể. Đôi khi acid folic được thêm vào sắt (II) sulfat để dùng cho người mang thai nhằm phòng thiếu máu hồng cầu khổng lồ. Phối hợp acid folic với sắt có tác dụng tốt đối với thiếu máu khi mang thai hơn là khi dùng một chất đơn độc.\nAcid folic\ngiải phóng nhanh ở dạ dày và hấp thu chủ yếu ở đoạn đầu ruột non. Acid folic trong chế độ ăn bình thường được hấp thu rất nhanh và phân bố ở các mô trong cơ thể. Thuốc được tích trữ chủ yếu ở gan và được tập trung tích cực trong dịch não tủy. Mỗi ngày khoảng 4 - 5 microgam đào thải qua nước tiểu. Uống acid folic liều cao làm lượng vitamin đào thải qua nước tiểu tăng lên theo tỷ lệ thuận. Acid folic đi qua nhau thai và có ở trong sữa mẹ.\nVitamin C được hấp thu dễ dàng sau khi uống; tuy vậy, hấp thu là một quá trình tích cực và có thể bị hạn chế sau những liều rất lớn. Trong nghiên cứu trên người bình thường, chỉ có 50% của một liều uống 1,5 g vitamin C được hấp thu. Hấp thu vitamin C ở dạ dày - ruột có thể giảm ở người ỉa chảy hoặc có bệnh về dạ dày - ruột. Vitamin C phân bố rộng rãi trong các mô cơ thể. Khoảng 25% vitamin C trong huyết tương kết hợp với protein. Vitamin C oxy - hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không có hoạt tính gồm ascorbic acid - 2 - sulfat và acid oxalic được bài tiết trong nước tiểu. Lượng vitamin C vượt quá nhu cầu của cơ thể cũng được nhanh chóng đào thải ra nước tiểu dưới dạng không biến đổi. Điều này thường xảy ra khi lượng vitamin C nhập hàng ngày vượt quá 200 mg.\nSự hấp thu thiamin trong ăn uống hàng ngày qua đường tiêu hóa là do sự vận chuyển tích cực phụ thuộc Na+; khi nồng độ thiamin trong đường tiêu hóa cao sự khuếch tán thụ động cũng quan trọng. Thiamin hấp thu tốt từ đường tiêu hóa sau khi uống, tuy vậy, hấp thu liều cao bị hạn chế. Sau khi tiêm bắp, thiamin cũng được hấp thu nhanh, phân bố vào đa số các mô và sữa. Ở người lớn, khoảng 1 mg thiamin bị giáng hóa hoàn toàn mỗi ngày trong các mô, và đây chính là lượng tối thiểu cần hàng ngày. Khi hấp thu ở mức thấp này, có rất ít hoặc không thấy thiamin thải trừ qua nước tiểu. Khi hấp thu vượt quá nhu cầu tối thiểu, các kho chứa thiamin ở các mô đầu tiên được bão hòa. Sau đó lượng thừa sẽ thải trừ qua nước tiểu dưới dạng phân tử thiamin nguyên vẹn. Khi hấp thu thiamin tăng lên hơn nữa, thải trừ dưới dạng thiamin chưa biến hóa sẽ tăng hơn.\nRiboflavin được hấp thu chủ yếu ở tá tràng. Các chất chuyển hóa của riboflavin được phân bố khắp các mô trong cơ thể và vào sữa. Một lượng nhỏ được dự trữ ở gan, lách, thận và tim. Sau khi uống, khoảng 60% FAD và FMN gắn vào protein huyết tương. Riboflavin là một vitamin tan trong nước, đào thải qua thận. Lượng đưa vào vượt quá sự cần thiết của cơ thể sẽ thải dưới dạng không đổi trong nước tiểu. Riboflavin còn thải theo phân. Thẩm phân màng bụng và lọc máu nhân tạo cũng đào thải riboflavin nhưng chậm hơn đào thải qua thận ở người có chức năng thận bình thường. Riboflavin có đi qua nhau thai và đào thải theo sữa.\nPyridoxin được hấp thu nhanh chóng qua đường tiêu hóa, trừ trường hợp mắc các hội chứng kém hấp thu. Sau khi tiêm hoặc uống, thuốc phần lớn dự trữ ở gan và một phần ở cơ và não. Pyridoxin thải trừ chủ yếu qua thận dưới dạng chuyển hóa. Lượng đưa vào, nếu vượt quá nhu cầu hàng ngày, phần lớn đào thải dưới dạng không biến đổi.\nNicotinamid được hấp thu nhanh qua đường tiêu hóa sau khi uống và phân bố rộng khắp vào các mô cơ thể. Acid nicotinic có trong sữa người. Nửa đời thải trừ của thuốc khoảng 45 phút. Nicotinamid chuyển hóa ở gan thành N - methylnicotinamid, các dẫn chất 2 - pyridon và 4 - pyridon, và còn tạo thành nicotinuric. Sau khi dùng nicotinamid với liều thông thường, chỉ có một lượng nhỏ nicotinamid bài tiết vào nước tiểu ở dạng không thay đổi; tuy nhiên khi dùng liều lớn thì lượng thuốc bài tiết dưới dạng không thay đổi sẽ tăng lên.",
    "dosage": "Cách dùng Thuốc Eskafolvit Capsule\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn: 1 viên mỗi ngày trước bữa ăn hoặc theo sự chỉ dẫn của Bác sĩ.\nThuốc này không khuyến cáo dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu.\nLàm gì khi quên 1 liều?\nChưa có dữ liệu.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nMẫn cảm dị ứng đã được báo cáo sau khi dùng acid folic đường uống.\nCác chế phẩm chứa sắt dùng đường uống có thể gây táo bón, đặc biệt ở những bệnh nhân lớn tuổi, đôi khi dẫn đến sự nén chặt phân.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eskafolvit chống chỉ định trong các trường hợp sau:\nBệnh nhân được biết quá mẫn với bất kì thành phần nào của thuốc.\nBệnh nhân thiếu máu ác tính, thiếu máu tan huyết.\nThận trọng khi sử dụng\nKhi thiếu máu, bản chất của thiếu máu nên được thiết lập và nguyên nhân cơ bản của thiếu máu nên được xác định.\nDùng acid folic riêng biệt để điều trị thiếu máu ác tính và các trường hợp thiếu máu nguyên hồng cầu khổng lồ khác mà thiếu hụt vitamin B12 là trị liệu không đúng.\nAcid folic trong các chế phẩm đa vitamin có thể che dấu tình trạng thiếu hụt vitamin B12.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng cho phụ nữ có thai:\nVì chưa xác định được độ an toàn của thuốc đối với người mang thai, do đó chỉ nên dùng thuốc trong thời gian mang thai khi thật sự cần thiết.\nSử dụng trong thời gian cho con bú:\nThuốc được bài tiết qua sữa. Trong thời gian điều trị với thuốc này, nên tạm ngừng cho con bú.\nTương tác thuốc\nUống đồng thời với các thuốc kháng acid chứa carbonat và magnesi trisilicat, hoặc với nước chè có thể làm giảm sự hấp thu sắt.\nSắt có thể chelat hoá với các tetracyclin và làm giảm sự hấp thu của cả hai loại thuốc.\nĐáp ứng với sắt có thể chậm hơn nếu dùng chung với chloramphenicol. Muối sắt cũng được ghi nhận làm giảm hấp thu và do đó làm giảm sinh khả dụng và hiệu quả lâm sàng của penicillamin, carbidopa/levodopa, methyldopa, các quinolon. Không nên uống các chế phẩm có chứa sắt cùng lúc hoặc trong vòng 2 giờ sau khi dùng các thuốc trên.\nTrứng, sữa làm giảm hấp thu sắt nếu dùng cùng lúc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}