{
    "describe": "Thương hiệu:\nTheragen Etex\nThuốc Etexbenkis 80mg Etex tăng sức đề kháng, giảm nhẹ triệu chứng ở bệnh nhân HIV/AIDS (6 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường sức đề kháng\nSố đăng ký\nQLSP-1154-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nThymomodulin\nNhà sản xuất\nTHERAGEN ETEX CO.,LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Etexbenkis 80mg là sản phẩm của Etex Pharm Inc có thành phần chính là Thymomodulin.Thuốc Etexbenkis 80mg giúp hỗ trợ tăng cường miễn dịch, giảm nhẹ các triệu chứng ở bệnh nhân HIV/AIDS, hỗ trợ điều trị bệnh giảm bạch cầu trong giai đoạn 1 và 2 và các bệnh do nhiễm khuẩn đường hô hấp, bệnh tái nhiễm do nhiễm khuẩn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Etexbenkis 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThymomodulin\n80mg",
    "usage": "Công dụng của Thuốc Etexbenkis 80mg\nChỉ định\nThuốc Etexbenkis 80mg được chỉ định dùng trong các trường hợp sau đây:\nHỗ trợ tăng cường miễn dịch ở người cao tuổi.\nHIV/AIDS\nTăng sức đề kháng, giảm nhẹ các triệu chứng ở bệnh nhân\nHỗ trợ điều trị bệnh giảm bạch cầu trong giai đoạn 1 và 2.\nHỗ trợ điều trị và dự phòng các bệnh do nhiễm khuẩn đường hô hấp, bệnh tái nhiễm do nhiễm khuẩn.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Etexbenkis 80mg\nCách dùng\nThuốc Etexbenkis 80mg dạng viên nang dùng đường uống.\nLiều dùng\nNgười từ 12 tuổi trở lên: Liều uống 1 viên/lần, ngày từ 1 đến 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nnhức đầu\nThuốc có thể gây một vài tác dụng thường gặp như cảm giác kích thích khó chịu, đỏ da và một vài trường hợp bị\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Etexbenkis 80mg chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 12 tuổi, phụ nữ có thai.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}