{
    "describe": "Thương hiệu:\nCelogen Pharma\nThuốc Evatos Celogen Pharma bổ sung Vitamin, chất khoáng và một số acid amin (6 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-16723-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nVitamin A\nVitamin B1\nVitamin B2\nVitamin B6\nVitamin B12\nVitamin D3\nNicotinamide\nCalcium Pantothenate\nCalcium\nPhosphorus\nPotassium\nCopper\nMagnesium\nManganese\nZinc\nL-Lysine\nGlutamic Acid\n,\nChỉ định\nMệt mỏi\nThiếu vitamin nhóm B\n,\nNhà sản xuất\nCelogen\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEvatos của công ty Celogen Pharma PVT., Ltd - Ấn Độ, có thành phần chính là các vitamin, khoáng chất và các acid amin. Đây là thuốc dùng để bổ sung vitamin, chất khoáng và một số acid cho người ốm, mệt mỏi, phụ nữ có thai, phụ nữ cho con bú. Thuốc có thể dùng hàng ngày dưới sự hướng dẫn của bác sĩ và được bào chế ở dạng viên nang mềm dễ uống.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Evatos\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin A\n2500iu\nVitamin B1\n1mg\nVitamin B2\n1mg\nVitamin B6\n1.34mg\nVitamin B12\n1mcg\nVitamin D3\n15mg\nNicotinamide\n15mg\nCalcium Pantothenate\n1mg\nCalcium\n50mg\nPhosphorus\n38.75mg\nPotassium\n1mg\nCopper\n0.01mg\nMagnesium\n0.5mg\nManganese\n0.01mg\nZinc\n0.15mg\nL-Lysine\n25mg\nGlutamic Acid\n100mg",
    "usage": "Công dụng của Thuốc Evatos\nChỉ định\nBổ sung vitamin, chất khoáng và một số acid amin hàng ngày trong các trường hợp:\nỐm, mệt mỏi hoặc lo lắng.\nThời kỳ có thai và cho con bú.\nDược lực học\nVitamin A: Là một vitamin cần thiết cho thị giác, cho sự tăng trưởng, phát triển và duy trì của biểu mô.\nVitamin D: Có tác dụng duy trì nồng độ calci và phospho bình thường trong huyết tương.\nVitamin B1: Dạng coenzyme tham gia các phản ứng khử carboxyl của các acid alpha - cetoglutaric và pyruvic. Thoái hóa glucid để tạo năng lượng cho nhu cầu chuyển hóa tế bào và dẫn truyền thần kinh. Tổng hợp acetyl cholin, các acid béo và các steroid. Thiếu B1 sẽ gây ra bệnh Berberi (tê phù), viêm dây thần ngoại biên, rối loạn cảm giác chi.\nVitamin B2: Được biến đổi thành các coenzyme hoạt động cần cho sự hô hấp của mô, chuyển hóa tryptophane thành niacin, liên quan đến sự toàn vẹn của hồng cầu.\nVitamin B6: Sau khi vào cơ thể được biến đổi thành pyridoxal phosphate và pyridoxamin phosphat rồi hoạt động như những coenzyme trong chuyển hoá protein, glucid, lipid. Vitamin B6 còn tham gia tổng hợp acid gamma - aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nVitamin B12: Có tác dụng trong tạo máu. Trong cơ thể biến đổi thành các coenzyme rất cần thiết cho tế bào sao chép và tăng trưởng.\nNicotinamide: Trong cơ thể, nicotinamide thực hiện chức năng sau khi chuyển thành hoặc nicotinamide adenin dinucleotid (NAD) hoặc nicotinamide adenin dinucleotid phosphat (NADP). NAD và NADP có vai trò sống còn trong chuyển hóa, như một coenzyme xúc tác phản ứng oxy hóa - khử cần thiết cho hô hấp tế bào, phân giải glycogen, và chuyển hóa lipid.\nCalcium pantothenat: Đóng vai trò coenzyme trong chuyển hoá carbonhydrate, lipid, protein.\nCalcium: Có vai trò quan trọng trong cấu tạo xương, ion Ca có vai trò quan trọng trong nhiều quá trình sinh học.\nPhospho: Có vai trò trong cấu tạo xương và răng, hoạt hoá vitamin nhóm B.\nKali (Potassium sulfate): Cần thiết cho quá trình phát triển của cơ thể, hình thành cơ, dẫn truyền xung thần kinh, hoạt động của tim.\nĐồng (Copper sulfate): Đồng được tìm thấy trong một số loại enzyme như cytocrom oxidase, superoxide dismutase và nó là kim loại trung tâm của chất chuyên chở oxy hemocyanin.\nMagnesium (Magnesium sulfate): Hỗ trợ hấp thu calcium và kali, đóng vai trò trong cấu tạo xương, giãn cơ.\nMangan (Manganese sulfate monohydrate): Trong cơ thể người, mangan duy trì hoạt động của một số men quan trọng và tăng cường quá trình tạo xương.\nKẽm (Zinc sulfate): Cần thiết cho hệ thống miễn dịch của cơ thể. Ngoài ra kẽm còn có vai trò trong phân chia tế bào, cần thiết cho sự phát triển bình thường của tóc, da, móng tay.\nL-Lysine acid: Amin thiết yếu, cần cho sự tăng trưởng.\nAcid glutamine: Là acid amin quan trọng trong sự tăng trưởng, cho chuyển hóa thần kinh và chức năng não của con người.\nDược động học\nVitamin A và Vitamin D: Là 2 vitamin tan trong dầu, được hấp thu cùng với dầu mỡ trong thức ăn qua màng ruột. Vitamin A dự trữ ở gan dạng este và thải trừ dưới dạng glucoronid qua thận và ruột. Vitamin D có thời gian bán thải là 19 - 25 giờ, thuốc được lưu giữ thời gian dài trong các mô mỡ.\nVitamin B1, Vitamin B2, Vitamin B6, Vitamin B12, Calci pantothenate (Vitamin B5), Nicotinamide (Vitamin B3): Là các vitamin tan trong nước, đặc điểm chung là hấp thu nhanh qua đường tiêu hóa, thái trừ chủ yếu qua nước tiểu, trừ Vitamin B12 chủ yếu thải trừ qua mật.\nCác khoáng chất (Calcium, Phospho, Kali, Đồng, Magnesium, Mangan, Kẽm): Hấp thu tốt qua đường tiêu hoá theo cả cơ chế thụ động và tích cực.\nLysine và Acid glutamine: Là acid amin hấp thu tốt qua đường uống.",
    "dosage": "Cách dùng Thuốc Evatos\nCách dùng\nDùng đường uống, uống nguyên viên.\nLiều dùng\nDùng 1 viên mỗi ngày trừ khi có chỉ định khác của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo nào về trường hợp quá liều Evatos. Tuy nhiên, không nên dùng quá liều chỉ định do có thể gặp phải các trường hợp quá liều do sự thải trừ chậm của các vitamin tan trong dầu (Vitamin A, Vitamin D). Các biểu hiện cấp và mạn tính có thể gặp phải khi dùng vitamin A và D với liều rất cao:\nchóng mặt\nBiểu hiện cấp tính: Đối với liều Vitamin A quá cao hoặc kéo dài có thể xảy ra buồn ngủ,\nBiểu hiện mạn tính: Mệt mỏi, dễ bị kích thích, chán ăn, sút cân, tăng nồng độ calci máu, rối loạn tiêu hoá, gan lách to, chảy máu, phù nề...\nXử trí: Ngừng sử dụng nếu gặp phải các triệu chứng quá liều, chăm sóc và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Evatos bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất\ntáo bón\ntiêu chảy\nMột số phản ứng bất lợi có thể xảy ra như dị ứng, nổi ban da, khó chịu ở đường tiêu hóa như buồn nôn, nôn,\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sỹ khi gặp phải các tác dụng không mong muốn của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Evatos chống chỉ định trong các trường hợp mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng quá liều theo chỉ định hoặc hướng dẫn của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nEvatos bổ sung vitamin và khoáng chất cần thiết cho phụ nữ thời kỳ có thai. Tuy nhiên, cần tham khảo ý kiến bác sỹ khi dùng Evatos cho nhóm đối tượng này.\nThời kỳ cho con bú\nEvatos bổ sung vitamin và khoáng chất cần thiết cho phụ nữ thời kỳ cho con bú. Tuy nhiên, cần tham khảo ý kiến bác sĩ trước khi dùng.\nTương tác thuốc\nVitamin A khi dùng đồng thời với neomycin, cholestyramin sẽ ngăn cản sự hấp thụ vitamin A. Do đó, hai loại thuốc này nên dùng cách nhau 1 - 2 giờ.\nDùng đồng thời Vitamin A với các kháng sinh nhóm cyclin như tetracyclin, docycyclin, clotetracyclin có thể dẫn đến tăng áp lực sọ não. Do đó không nên dùng đồng thời Evatos với nhóm kháng sinh này.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng, nhiệt độ dưới 30°C."
}