{
    "describe": "Thương hiệu:\nHà Nam\nThuốc Exopan 50mg/ml Hà Nam điều trị thiếu sắt tiềm ẩn và thiếu máu do thiếu sắt (30ml)\n4.5\nDanh mục\nSiro bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp\nThành phần\nSắt (III) hydroxyd polymaltose\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Exopan là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam, có thành phần chính là Sắt (III) hydroxyd polymaltose. Đây là thuốc được sử dụng để điều trị thiếu sắt tiềm ẩn và thiếu máu do thiếu sắt; điều trị dự phòng thiếu sắt để đáp ứng theo liều khuyến cáo hàng ngày (RDA) ở phụ nữ có thai và cho con bú, trẻ em, thanh niên, phụ nữ chuẩn bị có thai và người lớn (như người ăn chay và người cao tuổi).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Exopan 50mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nSắt (III) hydroxyd polymaltose\n50mg",
    "usage": "Công dụng của Thuốc Exopan 50mg/ml\nChỉ định\nThuốc Exopan được chỉ định dùng trong các trường hợp sau:\nThuốc giúp điều trị thiếu sắt tiềm ẩn và thiếu máu do thiếu sắt (có biểu hiện thiếu sắt).\nĐiều trị dự phòng thiếu sắt để đáp ứng theo liều khuyến cáo hàng ngày (RDA) ở phụ nữ có thai và cho con bú, trẻ em, thanh niên, phụ nữ chuẩn bị có thai và người lớn (như người ăn chay và người cao tuổi).\nThiếu sắt có thể dẫn đến các triệu chứng chung như: Tăng mệt mỏi, khó chịu, bồn chồn, đau đầu, chán ăn, suy yếu miễn dịch, nổi mề đay, da khô, tóc và móng tay dễ gãy.\nDược lực học\nPhức hợp sắt (III) hydroxyd polymaltose.\nNhóm dược lý: Vitamin và khoáng chất/ thuốc trị thiếu máu.\nMã ATC: B03AB05.\nCác muối sắt, bao gồm cả sắt (III) hydroxyd polymaltose, có vai trò quan trọng trong việc điều trị cũng như dự phòng thiếu máu do thiếu sắt. Có thể dự trữ sắt ở dạng ferritin và hemosiderin để tạo hemoglobin. Nhân sắt (III) hydroxyd của sắt (III) hydroxyd polymaltose được bao quanh bởi nhiều phân tử lớn có phân tử lượng khoảng 52300 dalton, lớn đến mức mà sự khuếch tán của nó qua màng niêm mạc ít hơn dạng muối sắt (II) khoảng 40 lần. Sắt trong nhân sắt (III) hydroxyd polymaltose được liên kết theo cấu trúc tương tự như ferritin. Sắt (III) hydroxyd polymaltose khác biệt với dạng sắt (II) sulfat nhờ có độ an toàn cao và độc tính thấp do không có ion sắt tự do. Sắt (III) hydroxyd polymaltose là phức hợp của sắt (III) hydroxyd kết hợp với polymaltose. Dạng sắt không ion hóa của nó giúp dạ dày ít bị kích ứng hơn so với các loại muối sắt thông thường, giúp bệnh nhân dung nạp tốt hơn, một điểm rất quan trọng trong điều trị dài hạn chứng thiếu máu thiếu sắt bằng các chế phẩm chứa sắt. Hiệu quả của sắt (III) hydroxyd polymaltose trong phòng ngừa và điều trị chứng thiếu máu do thiếu sắt đã được chứng minh trong các thử nghiệm lâm sàng.\nTrị số hemoglobin tăng nhanh hơn khi dùng sắt (III) hydroxyd polymaltose so với các muối sắt thông thường. Khi dùng sắt (III) hydroxyd polymaltose đã thấy trị số hemoglobin tăng tới 0,8 mg/dl mỗi tuần. Thêm vào đó có sự tăng nhanh hơn hematocrit, MCV, sắt huyết thanh và ferritin.\nThiếu sắt có thể dẫn đến các triệu chứng chung như: Tăng mệt mỏi, khó chịu, bồn chồn, đau đầu, chán ăn, suy yếu miễn dịch, nổi mề đay, da khô, tóc và móng tay dễ gãy.\nDược động học\nViệc hấp thu của ion sắt (III) từ phức hợp sắt (III) hydroxyd polymaltose là một quá trình sinh lý. Khi phức hợp sắt (III) hydroxyd polymaltose tiếp xúc với các vị trí gắn kết với sắt trên bề mặt niêm mạc, nó sẽ giải phóng các ion sắt (III) và được vận chuyển chủ động vào trong tế bào niêm mạc nhờ một protein mang và sau đó liên kết với ferritin hay transferring. Các protein mang bao gồm mucin, intergrin và mobilferrin. Sắt được giải phóng từ các protein mang và được dự trữ ở các tế bào niêm mạc ở dạng ferritin hoặc được mang bởi các protein mang vào máu và tại đó được giải phóng để kết hợp với transferring.\nSinh khả dụng của phức hợp sắt (III) hydroxyd polymaltose tương đương với muối sắt II ở động vật thí nghiệm và ở người về tổng hợp hemoglobin. Sinh khả dụng của sắt (III) hydroxyd polymaltose khi uống không bị ảnh hưởng bởi các thành phần của thức ăn như acid phytic, acid oxalic, tannin, natri alginat muối cholin, vitamin A, D3, E, dầu đậu tương và bột mì, không như các muối sắt thông thường. Sắt trong phức hợp sắt (III) hydroxyd polymaltose đi vào",
    "dosage": "Cách dùng Thuốc Exopan 50mg/ml\nCách dùng\nThuốc có dạng dung dịch, dùng đường uống.\nLật ngược chai thẳng đứng để thuốc ra ngoài theo từng giọt. Nhẹ nhàng chạm vào chai cho giọt rơi xuống. Đừng lắc chai.\nNên uống trong hoặc ngay sau khi ăn. Exopan có thể sử dụng cùng nước trái cây, nước rau hoặc thức ăn. Đổi màu nhẹ không ảnh hưởng đến chất lượng sản phẩm.\nLiều dùng\nLiều dùng hàng ngày có thể được chia thành các liều nhỏ hoặc dùng một lần.\nLiều dùng và thời gian điều trị phụ thuộc vào mức độ thiếu sắt hoặc theo chỉ định của bác sỹ cho từng trường hợp cụ thể.\nThiếu máu do thiếu sắt (có biểu hiện thiếu sắt): Điều trị trong khoảng 3-5 tháng cho đến khi giá trị hemoglobin trở lại bình thường, sau đó cần tiếp tục điều trị trong khoảng vài tuần với liều chỉ định cho chứng thiếu sắt tiềm ẩn để bổ sung lượng sắt dự trữ.\nThiếu sắt tiềm ẩn: Điều trị trong khoảng 1-2 tháng.\nThiếu máu do thiếu sắt (có biểu hiện thiếu sắt)\nThiếu sắt tiềm ẩn\nĐiều trị dự phòng (Liều khuyến cáo hàng ngày - RDA)\nTrẻ nhỏ (dưới 1 tuổi)\n10 - 20 giọt/ngày\n(25 - 50 mg sắt)\n6 - 10 giọt/ngày\n(15 - 25 mg sắt)\n2 - 4 giọt/ngày\n(5 - 10 mg sắt)\nTrẻ em (1-12 tuổi)\n20 - 40 giọt/ngày\n(50 - 100 mg sắt)\n10 - 20 giọt/ngày\n(25 - 50 mg sắt)\n4 - 6 giọt/ngày\n(10 - 15 mg sắt)\nTrẻ em (12 tuổi), người lớn và bà mẹ cho con bú\n40 - 120 giọt/ngày\n(100 - 300 mg sắt)\n20 - 40 giọt/ngày\n(50 - 100 mg sắt)\n4 - 6 giọt/ngày\n(10 - 15 mg sắt)\nPhụ nữ có thai\n80 - 120 giọt/ngày\n(200 - 300 mg sắt)\n40 giọt/ngày\n(100 mg sắt)\n20 - 40 giọt/ngày\n(50 - 100 mg sắt)\nTrẻ sinh non\n1-2 giọt/kg thể trọng hàng ngày trong 3-5 tháng (2,5-5 mg sắt)\nMỗi 1 giọt tương ứng với 0,050 ml ~ 2,5 mg sắt. Mỗi 1 ml tương ứng với 20 giọt ~ 50 mg sắt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp nào dùng Exopan quá liều được báo cáo. Exopan nói chung là an toàn.\nCác nghiên cứu so sánh giữa sắt (II) sulfat và sắt (III) hydroxyd polymaltose trên chuột cũng xác định được LD50 của sắt (II) sulfat là 350 mg/kg, nhưng không thấy có mắc bệnh hay chết ở nhóm dùng sắt (III) hydroxyd polymaltose với các liều trên 1000 mg/kg. Sự hấp thu sắt của sắt (III) hydroxyd polymaltose ít hơn nhưng sắt (III) hydroxyd polymaltose có độ dung nạp với đường tiêu hóa tốt hơn, cùng với độ an toàn của sắt (III) hydroxyd polymaltose cao hơn, có thể có ý nghĩa quan trọng làm giảm nguy cơ quá liều sắt. Mặc dù sắt (III) hydroxyd polymaltose an toàn hơn các muối sắt (II) vô cơ, vẫn có thể xảy ra quá liều nhưng hiếm gặp. Triệu chứng quá liều sắt bao gồm mệt mỏi, buồn nôn, nôn, đau vùng bụng, phân như hắc ín, mạch nhanh và yếu, sốt, hôn mê, co giật và tử vong. Cần cấp cứu ngay nếu bị quá liều sắt.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Exopan bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nNhững thuật ngữ sau đây được dùng để phân loại các phản ứng bất lợi dựa trên tần suất:\nRất thường gặp: ≥ 1/10;\nThường gặp: ≥ 1/100 và <1/10;\nÍt gặp: ≥ 1/1000 và <1/100;\nHiếm gặp: ≥ 1/10000 và <1/1000;\nRất hiếm gặp: <1/10000;\nKhông đủ bằng chứng để kết luận.\nHệ thống miễn dịch\nRất hiếm: Phản ứng dị ứng.\nRối loạn tiêu hóa:\nRất thường gặp: Đổi màu phân.\nThường gặp: Tiêu chảy, buồn nôn, khó tiêu.\nÍt gặp: Đau bụng, nôn mửa, táo bón, đổi màu răng.\nRối loạn chức năng da và mô dưới da:\nÍt gặp: Ngứa, nổi mẩn.\nRối loạn hệ thần kinh:\nÍt gặp: Đau đầu.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Exopan chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThiếu máu không do thiếu sắt (thiếu máu tan huyết, rối loạn tạo hồng cầu, giảm sản tủy xương).\nThừa sắt.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nDùng quá liều các thuốc chứa sắt có thể gây ngộ độc dẫn đến tử vong ở trẻ dưới 6 tuổi. Mặc dù Exopan là khá an toàn vì sắt (III) hydroxyd polymaltose có LD50 rất cao, nhưng phải để thuốc ngoài tầm tay trẻ em. Nếu lỡ dùng quá liều, gọi bác sĩ hoặc trung tâm chống độc ngay lập tức.\nCác thuốc chứa sắt, kể cả sắt (III) hydroxyd polymaltose, có thể gây phản ứng dị ứng hoặc phản vệ. Nếu có phản ứng dị ứng, phải ngừng dùng Exopan ngay và áp dụng biện pháp cấp cứu.\nKhông nên dùng quá liều chỉ định. Việc điều trị thiếu máu phải theo sự hướng dẫn và theo dõi của bác sĩ. Đôi khi có khó chịu ở đường tiêu hóa (như buồn nôn), có thể làm giảm thiểu bằng cách uống thuốc trong bữa ăn. Các thuốc chứa sắt có thể gây táo bón hay tiêu chảy.\nThận trọng khi dùng cho người có cơ địa dị ứng, suy gan hay suy thận.\nThận trọng khi dùng cho người nghiện rượu và người bị bệnh đường tiêu hóa như loét đường tiêu hóa, viêm ruột kết.\nChế phẩm có chứa đường saccharose, thận trọng với bệnh nhân có các di truyền hiếm gặp về vấn đề không dung nạp fructose, kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSản phẩm được chỉ định dùng cho phụ nữ có thai và cho con bú trong các trường hợp có nguy cơ thiếu sắt.\nTương tác thuốc\nNghiên cứu trên chuột tương tác với tetracyclin, nhôm hydroxyd, acetylsalicy-late, sulfasalazine, calci carbonate, calci acetate, canxi photphat kết hợp với vitamin D3, bromazepam, magie aspartate, D-penicillinamine, methyldopa, paracetamol không được tìm thấy.\nTương tự như thế, không có tương tác giữa phức hợp sắt (III) hydroxyd polymaltose với các thành phần như acid phytic, acid oxalic, tannin, natri alginat, cholin và muối, vitamin A, vitamin D3, vitamin E, dầu đậu nành, bột đậu nành. Có thể sử dụng chế phẩm ngay sau khi ăn.\nTương tác giữa sắt (III) hydroxyd polymaltose với tetracyclin hoặc nhôm hydroxyd được nghiên cứu trên 3 nghiên cứu ở người (thiết kế chéo, 22 bệnh nhân mỗi nghiên cứu). Không có sự giảm đáng kể trong việc hấp thu tetracyclin. Nồng độ của tetracyclin trong huyết tương không tăng quá hiệu quả điều trị. Sự hấp thu sắt từ phức hợp sắt (III) hydroxyd polymaltose không bị giảm khi sử dụng cùng tetracyclin hoặc nhôm hydroxyd. Do đó, phức hợp sắt (III) hydroxyd polymaltose có thể sử dụng cùng tetracyclin hoặc nhôm hydroxyd.\nPhối hợp chế phẩm sắt đường tiêm và chế phẩm sắt đường uống không được khuyến cáo, vì làm giảm sự hấp thu của chế phẩm sắt đường uống. Chỉ nên sử dụng các chế phẩm sắt đường tiêm nếu sử dụng đường uống không hiệu quả.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}