{
    "describe": "Thương hiệu:\nPhil\nThuốc Eyebi Phil hỗ trợ điều trị quáng gà, cận thị (3 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nVitamin E\nMyrtillus\n,\nChỉ định\nKhô mắt\nQuáng gà\nNgứa mắt\nNhìn mờ\n,\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEyeBi là sản phẩm của của Công ty Phil Inter Pharma, thành phần chính là cao Vaccinium myrtillus và DL-alpha-tocopheryl acetate (vitamin E), là thuốc dùng điều trị hỗ trợ các chứng rối loạn thị giác lúc mờ tối và ban đêm, chứng cận thị.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Eyebi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin E\n50mg\nMyrtillus\n50mg",
    "usage": "Công dụng của Thuốc Eyebi\nChỉ định\nThuốc Eyebi được chỉ định dùng trong trường hợp sau:\nÐiều trị hỗ trợ rối loạn thị giác lúc mờ tối và ban đêm (chứng quáng gà), cận thị.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Eyebi\nCách dùng\nEyebi được dùng đường uống.\nNuốt viên thuốc với 1 ly nước, không nhai.\nLiều dùng\nLiều khuyến cáo: 3 - 6 viên một ngày.\nThời gian điều trị là 20 ngày mỗi tháng, sau đó lặp lại nếu cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nào được báo cáo. Tuy nhiên, việc sử dụng quá liều có thể làm tăng thêm các tác dụng không mong muốn của thuốc.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Eyebi, bạn có thể gặp các tác dụng không mong muốn (ADR), mặc dù không phải tất cả mọi người đều gặp phải.\nRối loạn tiêu hóa\nnhẹ.\nHướng dẫn cách xử trí ADR\nNếu bạn nhận thấy những tác dụng không mong muốn không được nhắc đến trong hướng dẫn sử dụng này, hoặc nếu một số tác dụng không mong muốn trở nên nghiêm trọng, hãy báo ngay với bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Eyebi chống chỉ định trong các trường hợp sau:\nCó tiền sử dị ứng với một trong các thành phần của thuốc.\nNgười bị dị ứng lạc hoặc đậu nành.\nThận trọng khi sử dụng\nKhông sử dụng quá liều khuyến cáo.\nCần hỏi ý kiến bác sĩ khi có hiện tượng rối loạn thị giác bất giờ hay khi tình trạng rối loạn thị giác sẵn có trở nên xấu hơn.\nBệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp fructose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nTốt nhất không dùng thuốc trong giai đoạn mang thai.\nNếu bạn phát hiện mình có thai trong khi điều trị, phải hỏi ý kiến bác sĩ vì bác sĩ là người duy nhất xét có cần thiết tiếp tục dùng thuốc hay không.\nThời kỳ cho con bú\nTránh dùng thuốc này trong khi cho con bú.\nNói chung, khi đang mang thai hoặc cho con bú, luôn hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất cứ một loại thuốc nào.\nTương tác thuốc\nChưa có thông tin về trường hợp tương tác thuốc xảy ra.\nNếu bạn đang dùng hoặc vừa mới dùng một thuốc khác, bao gồm thuốc không kê toa, hãy cho bác sĩ hoặc dược sĩ biết điều đó.",
    "preservation": "Bảo quản\no\nBảo quản trong hộp kín, nơi khô mát, dưới 30"
}