{
    "describe": "Thương hiệu:\nPharmedic\nSiro Farzincol Pharmedic điều trị thiếu kẽm (90ml)\n26.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro bổ\nSố đăng ký\nVD-14276-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nKẽm sulfat monohydrat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM DƯỢC LIỆU PHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nsuy dinh dưỡng\nFarzincol Siro của Công ty Cổ Phần Dược Phẩm Dược Liệu Pharmedic thành phần chính kēm sulfat monohydrat là thuốc bổ sung khoáng chất được sử dụng để phòng ngừa và điều trị thiếu kẽm trong một số trường hợp như\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Siro Farzincol\nThông tin thành phần\nHàm lượng\nKẽm sulfat monohydrat\n0.11g",
    "usage": "Công dụng của Siro Farzincol\nChỉ định\nFarzincol Siro\nThuốc\ntiêu chảy\nPhòng ngừa và điều trị thiếu kẽm trong một số trường hợp như suy dinh dưỡng,\nDược lực học\nKẽm là thành phần của nhiều hệ enzym và hiện diện ở tất cả các mô của cơ thể.\nDược động học\nKẽm hấp thu không hoàn toàn từ đường tiêu hóa và sinh khả dụng khoảng 20 - 30%. Kẽm phân phối hầu hết các mô, cao nhất là ở cơ, xương, da và dịch tiền liệt. Thuốc thải trừ chủ yếu ở phân. Lượng nhỏ thải trừ ở thận và mồ hôi.",
    "dosage": "Cách dùng Siro Farzincol\nCách dùng\nDùng đường uống, nên uống sau bữa ăn.\nLiều dùng\nĐối với trẻ biếng ăn, ăn ít, quấy khóc nhiều, dễ mắc các bệnh nhiễm khuẩn:\nLiều dùng 2 - 4 mg kẽm/ngày (1 - 2 ml siro kẽm Farzincol, khoảng nửa muỗng cà phê), dùng liên tục trong thời gian 2 - 3 tháng.\nĐối với trường hợp trẻ bị mất kẽm do tiêu chảy:\nSử dụng cho trẻ trên 12 tháng tuổi liều 20 mg kẽm/ngày (10 ml siro kẽm Farzincol, khoảng 2 muỗng cà phê) chia làm 2 - 3 lần. Thời gian dùng từ 10 - 14 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều muối kẽm sẽ có tính ăn mòn, do tạo kẽm clorid bởi acid dạ dày.\nCách xử trí: Điều trị bao gồm dùng sữa hay carbonat kiềm và than hoạt tính.\nLàm gì khi quên 1 liều?\nFarzincol\nNếu bạn quên một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Farzincol Siro, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR < 1/1000\nHệ tiêu hóa: Cảm giác khó chịu trong dạ dày, và thường kéo dài vài ngày đầu dùng thuốc, sau đó sẽ giảm dần.\nHướng dẫn cách xử trí ADR\nCần báo cho bác sĩ biết bất kỳ tác dụng bất thường nào xảy ra trong lúc điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Farzincol Siro chống chỉ định trong trường hợp sau:\nDị ứng với bất cứ thành phần nào của thuốc.\nloét dạ dày tá tràng\nTránh dùng sirô Farzincol trong giai đoạn\nThận trọng khi sử dụng\nUống kẽm nên cách xa các thuốc có chứa calci, sắt, đồng khoảng 2 - 3 giờ để ngăn ngừa tương tranh có thể làm giảm sự hấp thu của kẽm.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nThuốc nên dùng thận trọng ở phụ nữ mang thai.\nThời kỳ cho con bú\nThuốc nên dùng thận trọng ở phụ nữ cho con bú.\nTương tác, tương kỵ thuốc\ntetracyclin\nTương tác của thuốc: Dùng cùng\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C.\nĐóng nắp ngay sau khi dùng."
}