{
    "describe": "Thương hiệu:\nAbbott\nDung dịch uống Fatig Abbott hỗ trợ điều trị suy nhược chức năng, bổ sung khoáng chất (2 vỉ x 10 ống)\n113.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 2 Vỉ x 10 Ống\nThành phần\nCalcium glycerophosphate\nMagnesium gluconate\n,\nNhà sản xuất\nPHARMATIS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nFatig của nhà sản xuất Abbott Laboratories (Singapore) Private Limited, thành phần chính magnesium gluconate, thuốc này được dùng để điều trị suy nhược chức năng; bổ sung calci, magnesi và phospho trong các trường hợp thiếu hụt.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Fatig\nThông tin thành phần\nHàm lượng\nCalcium glycerophosphate\n0.456g\nMagnesium gluconate\n0.426g",
    "usage": "Công dụng của Dung dịch uống Fatig\nChỉ định\nThuốc Fatig được chỉ định dùng trong các trường hợp sau:\nsuy nhược\nmagnesium gluconate\nThuốc này được dùng để điều trị\nDược lực học\nNhóm dược lý trị liệu: Thuốc bổ (A: Đường tiêu hóa, chuyển hóa).\nTính chất dược lực học\nMagnesi là cation thứ hai trong tế bào của cơ thể người, chỉ xếp sau kali, magnesi đóng vai trò cơ bản trong sinh lý tế bào, tác động như một đồng yếu tố trong chuỗi phản ứng enzym và cũng là chất làm ổn định trong các thành phần khác nhau trong tế bào.\nCalci là nguyên tố khoáng chủ yếu trong cơ thể người. Ở xương, calci bảo đảm sự cứng cáp và độ vững chắc của bộ xương và sự khỏe mạnh của răng. Ngoài bộ xương, calci còn đóng góp vào nhiều chức năng sống còn: Co cơ, chức năng tim, sự đông máu, tính kích thích thần kinh - cơ, hoạt hóa các phản ứng enzym, dẫn truyền các xung thần kinh, bài tiết các hormon.\nPhospho là anion chính trong tế bào của cơ thể người. Ngoài vai trò trong sự khoáng hóa xương, phospho còn tham gia vào nhiều chức năng thiết yếu trong chuyển hóa tế bào.\nDược động học\nRuột non là nơi hấp thu chủ yếu của magnesi, hấp thu tuân theo cơ chế kép: Một mặt, là hiện tượng hấp thu qua khuếch tán thụ động vào tế bào thành, mặt khác là cơ chế hấp thụ đặc hiệu về vận chuyển tích cực về phía máu.\nMagnesi đào thải chủ yếu qua đường tiết niệu qua quá trình lọc qua cầu thận và tái hấp thu qua ống thận.\nSự hấp thu đóng vai trò chính trong dược lực học của calci, vì được điều hòa tùy thuộc nhu cầu của cơ thể. Hấp thu calci là qua ruột non. Calci đào thải chủ yếu qua phân, còn qua nước tiểu, mồ hôi.\nCũng như với Calci, thì sự chuyển hóa của phospho, đặc biệt là sự hằng định nội môi của phospho chịu sự kiểm soát của hormon tuyến cận giáp trạng, còn sự hấp thu thì chịu sự kiểm soát của vitamin D. Phospho đào thải chủ yếu qua đường tiết niệu, một phần qua phân.",
    "dosage": "Cách dùng Dung dịch uống Fatig\nCách dùng\nDùng đường uống. Pha loãng ống thuốc trong một ít nước và uống trước bữa ăn.\nKhông được tiêm thuốc này.\nLiều dùng\nNgười lớn: 2 đến 3 ống mỗi ngày.\nTrẻ em từ 6 đến 15 tuổi: 1 ống mỗi ngày.\nLiệu trình điều trị: Không dùng thuốc này quá 4 tuần.\nChỉ dùng cho người lớn và trẻ trên 6 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nChưa có hiện tượng quá liều nào được báo cáo.\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Fatig vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fatig, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\ntiêu chảy\nĐối với một số người thuốc này có thể có tác dụng không mong muốn gây khó chịu ở mức độ nặng hay nhẹ: Vì thuốc có chứa sorbitol nên có thể có rối loạn tiêu hóa và\nHãy thông báo với bác sĩ hoặc dược sĩ của bạn biết mọi tác dụng không mong muốn gặp phải khi dùng thuốc.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông được dùng thuốc này trong những trường hợp sau :\nDị ứng với một trong các thành phần của dung dịch, đặc biệt là với parabens.\nNồng độ calci tăng bất thường trong máu hoặc trong nước tiểu.\nCó cặn calci trong mô.\nsorbitol\nsucrose\nĐang theo chế độ ăn kiêng đường fructose (vì thuốc này có chứa\nTrẻ dưới 6 tuổi.\nNói chung thuốc này không được uống kết hợp cùng với kayexalate, trừ khi có chỉ định của bác sĩ.\nNếu có điều gì nghi ngờ, bạn đừng do dự hỏi ý kiến bác sĩ hoặc dược sĩ của bạn.\nThận trọng khi dùng thuốc\nsuy gan\nVì thuốc này có chứa sorbitol, đề nghị báo cáo cho bác sĩ của bạn biết nếu bạn bị tắc ống mật hoặc bị\nNếu bạn bị bệnh đái tháo đường hoặc đang theo chế độ ăn ít tinh bột, cần lưu ý rằng mỗi ống có chứa 2,65 sucrose.\nCần lưu ý rằng mỗi ống có chữa 87,3 mg calci và 67 mg phospho.\nThuốc có chứa cồn từ 0,072 đến 0,079 g cồn cho mỗi liều sử dụng.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, cũng có một vài báo cáo về nguy cơ gây chóng mặt nên bác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai: Tốt nhất không nên dùng thuốc này trong thời kỳ mang thai. Nếu bạn phát hiện thấy mình mang thai và đang khởi đầu dùng thuốc, nên hỏi ý kiến bác sĩ để họ có thể tự quyết định xem bạn có nên tiếp tục dùng thuốc nữa hay không.\nThời kỳ cho con bú: Tránh dùng thuốc này trong thời kỳ cho con bú. Nếu cần thiết sử dụng, bạn hãy tham khảo ý kiến bác sĩ, dược sĩ để cân nhắc lợi ích cho mẹ và nguy cơ của bé.\nTheo nguyên tắc chung, nếu bạn mang thai hoặc cho con bú, nên xin ý kiến bác sĩ hoặc dược sĩ của bạn trước khi điều trị bằng bất kỳ thuốc nào.\nCác đối tượng đặc biệt\nThuốc Fatig không dùng cho trẻ em dưới 6 tuổi.\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem.\nĐể tránh tương tác với những thuốc khác, phải báo cáo bác sĩ hoặc dược sĩ các thuốc khác mà bạn đang điều trị. Đặc biệt khi đang điều trị bằng Kayexalate (natri polystyren sulphonat).",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, không quá 30°C, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}