{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Femalto 30ml CPC1HN bổ sung sắt hữu cơ dạng lỏng\n180.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-34158-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp\nThành phần\nSắt (III) hydroxyd polymaltose\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch uống Femalto là sản phẩm của Công ty Cổ phần Dược phẩm CPC1 Hà Nội chứa hoạt chất sắt (III) hydroxyd polymaltose giúp bổ sung sắt hữu cơ dạng lỏng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Femalto 30ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nSắt (III) hydroxyd polymaltose\n50mg",
    "usage": "Công dụng của Dung dịch uống Femalto 30ml\nChỉ định\nDung dịch uống Femalto dùng trong điều trị thiếu sắt không kèm theo thiếu máu và thiếu sắt kèm theo thiếu máu cho các bệnh nhân có nguy cơ như:\nPhụ nữ mang thai.\nPhụ nữ cho con bú.\nNgười suy dinh dưỡng.\nNgười bệnh sau phẫu thuật.\nNgười lớn thiếu máu thiếu sắt.\nTrẻ em thiếu máu do thiếu sắt, chậm lớn, còi cọc.\nDược lực học\nMã ATC: B03AB05\nCơ chế: Sắt là nguyên liệu để tạo thành huyết sắc tố.\nSắt hấp thu chủ yếu được lưu trữ ở gan, nơi nó liên kết với ferritin. Sau đó nó được tích hợp trong tủy xương vào huyết sắc tố.\nDược động học\nHấp thu, phân bố\nTỷ lệ hấp thu hay lượng sắt được liên kết với hemoglobin tỷ lệ nghịch với liều. Lượng sắt được hấp thu phụ thuộc vào mức độ thiếu sắt (thiếu sắt càng nặng khả năng hấp thu càng cao). Sử dụng thuốc trong điều trị, tỷ lệ hấp thu khoảng 10%. Thuốc được hấp thu ở ruột non đặc biệt ở hỗng tràng và tá tràng.\nChuyển hóa và thải trừ\nSắt không hấp thu được bài tiết qua phân.",
    "dosage": "Cách dùng Dung dịch uống Femalto 30ml\nCách dùng\nCó thể trộn lẫn Femalto với nước hoa quả, nước rau ép hoặc nước đóng chai. Có thể sử dụng 1 lần/ngày hoặc nhiều lần/ngày.\n1 ml tương ứng với 14 giọt.\nLiều dùng\nLiều dùng và thời gian điều trị phụ thuộc vào mức độ thiếu hụt sắt:\nĐối tượng\nThiếu sắt kèm thiếu máu\nThiếu sắt không kèm thiếu máu\nLiều sắt hàng ngày (mg)\nLiều dùng Femalto (ml/giọt)\nLiều sắt hàng ngày (mg)\nLiều dùng Femalto (ml/giọt)\nTrẻ em dưới 1 tuổi\n25 - 50\n0,5 - 1\n(7-14 giọt)\n15 - 25\n0,5\n(7 giọt)\nTrẻ em từ 1 - 12 tuổi\n50 - 100\n1 - 2\n(14 - 28 giọt)\n25 - 50\n0,5 - 1\n(7 - 14 giọt)\nNgười lớn và trẻ em trên 12 tuổi\n100 - 300\n2 - 6\n(28 - 84 giọt)\n50 - 100\n1 - 2\n(14 - 28 giọt)\nTrẻ sinh non: 2,5 - 5 mg sắt/kg/ngày trong 3 - 5 tháng.\nTrong trường hợp có biểu hiện thiếu sắt rõ rệt cần điều trị trong khoảng 3 - 5 tháng cho đến khi giá trị hemoglobin trở lại bình thường. Sau đó cần tiếp tục điều trị trong khoảng vài tuần với chỉ định cho chứng thiếu sắt tiềm ẩn để bổ sung lượng sắt dự trữ.\nThời gian điều trị thiếu sắt tiềm ẩn không kèm theo thiếu máu kéo dài 1 - 2 tháng.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCác nghiên cứu so sánh giữa sắt (II) sulfat và sắt (III) hydroxyd polymaltose trên chuột cũng xác định được LD50 của sắt (II) sulfat là 350 mg/kg, nhưng không thấy có mắc bệnh hay tử vong ở nhóm dùng IPC với các liều trên 1000 mg/kg.\nSự hấp thu sắt của IPC ít hơn nhưng IPC có độ dung nạp với đường tiêu hóa tốt hơn, cùng với độ an toàn của IPC cao hơn, có thể có ý nghĩa quan trọng làm giảm nguy cơ quá liều sắt. Mặc dù IPC an toàn hơn các muối sắt (II) vô cơ, vẫn có thể xảy ra quá liều nhưng hiếm gặp.\nTriệu chứng quá liều sắt bao gồm mệt mỏi, buồn nôn, nôn, đau vùng bụng, phân như hắc ín, mạch nhanh và yếu, sốt, hôn mê, co giật và tử vong. Cần cấp cứu ngay nếu bị quá liều sắt. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn được phân loại dựa vào tần suất, bao gồm: Rất thường gặp (ADR ≥ 1/10); thường gặp (1/100 ≤ ADR < 1/10); ít gặp (1/1000 ≤ ADR < 1/100); hiếm gặp (1/10000 ≤ ADR < 1/1000); rất hiếm gặp (ADR < 1/10000), hoặc không rõ (không thể ước tính được từ dữ liệu hiện có).\nTác dụng không mong muốn được báo cáo nhiều nhất trên lâm sàng là phân bạc màu (23% bệnh nhân) do thải trừ sắt.\nRối loạn hệ miễn dịch:\nRất hiếm gặp: Phản ứng dị ứng.\nRối loạn tiêu hóa:\nRất thường gặp: Phân bạc màu.\nThường gặp: Tiêu chảy, buồn nôn, khó tiêu.\nÍt gặp: Đau bụng, nôn, táo bón, xỉn răng.\nRối loạn da và mô dưới da:\nÍt gặp: Ngứa, phát ban.\nRối loạn thần kinh trung ương:\nÍt gặp: Đau đầu.\nHướng dẫn cách xử trí tác dụng không mong muốn: Có thể hạn chế các phản ứng có hại ít gặp trên đường tiêu hóa (đau bụng, nôn, táo bón) bằng cách uống liều thấp, sau tăng dần hoặc uống cùng một ít thức ăn. Hạn chế xỉn răng bằng cách hạn chế răng tiếp xúc với thuốc khi uống.\nVới các phản ứng bất lợi nhẹ, ngừng sử dụng thuốc các phản ứng sẽ chấm dứt. Trường hợp mẫn cảm nặng, hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrine thở oxy, dùng kháng histaminecorticoid...).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống Femalto chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nQuá tải sắt (thừa sắt), rối loạn sử dụng sắt (thiếu máu kèm nhiễm chì, thalassemia), thiếu máu không do thiếu sắt (ví dụ thiếu máu tan máu hoặc thiếu máu do thiếu vitamin B12).\nThận trọng khi sử dụng\nNatri methyl parahydroxybenzoat, natri propyl parahydroxybenzoat có thể gây phản ứng quá mẫn, bao gồm các phản ứng xảy ra muộn.\nNếu điều trị thất bại (tăng hemoglobin khoảng 2 - 3 g/dl sau 3 tuần), cần xem xét lại việc điều trị.\nNếu bệnh nhân phải truyền máu lặp lại, nên thận trọng vì hồng cầu có thể làm lượng sắt gia tăng dẫn tới quá tải sắt.\nNhiễm khuẩn hoặc khối u có thể gây thiếu máu. Do đó cần điều trị bệnh gốc rồi mới bổ sung sắt qua đường uống và cần cân nhắc giữa lợi ích và nguy cơ.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nSản phẩm được chỉ định dùng cho phụ nữ có thai và cho con bú trong các trường hợp có nguy cơ bị thiếu máu do thiếu sắt.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nKhông ảnh hưởng.\nTương tác thuốc\nNghiên cứu trên chuột không cho thấy tương tác giữa sắt (III) hydroxyd polymaltose với các thuốc sau: Tetracyclin, nhôm hydroxyd, acetylsalicylat, sulfasalazin, calci carbonat, calci acetat, calci phosphat phối hợp với vitamin D3, bromazepam, magnesi aspartat, D-penicillinamin, methyldopa, paracetamol, auranofin.\nTương tự, không có tương tác giữa sắt (III) hydroxyd polymaltose với thức ăn chứa acid phytic, acid oxalic, tannin, natri alginat, cholin và các muối cholin, vitamin A, vitamin D3, vitamin E, dầu đậu nành trong các nghiên cứu in vitro.\nCó thể sử dụng sắt (III) hydroxyd polymaltose trong hoặc ngay sau bữa ăn.\nTương tác giữa sắt (III) hydroxyd polymaltose và tetracyclin hoặc nhôm hydroxyd đã được đánh giá qua 3 nghiên cứu trên người (nghiên cứu chéo, 22 bệnh nhân/nghiên cứu). Không có sự giảm đáng kể về mức độ hấp thu của tetracyclin. Nồng độ tetracyclin trong huyết tương đủ để có tác dụng không bị giảm. Mức độ hấp thu sắt từ sắt (III) hydroxyd polymaltose cũng không bị giảm bởi nhôm hydroxyd và tetracyclin. Do đó có thể sử dụng đồng thời sắt (III) hydroxyd polymaltose với tetracyclin hoặc các hợp chất phenolic và các muối nhôm hydroxyd.\nKhông chỉ định dùng đồng thời các chế phẩm bổ sung sắt đường tiêm và Femalto do sự hấp thu sắt qua đường uống có thể bị ức chế và chỉ sử dụng đường tiêm khi đường uống không thích hợp.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}