{
    "describe": "Thương hiệu:\nItalfarmaco\nDung dịch Ferlatum Fol Italfarmco điều trị thiếu sắt (10 lọ)\n297.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nLọ\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-16315-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 10 lọ\nThành phần\nFe(III)\nFolinic acid\nChỉ định\nThiếu máu thiếu sắt\nChống chỉ định\nViêm tụy mạn, Suy gan, Nhiễm hemosiderin, Thừa sắt\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Ferlatum Fol hộp 10 lọ của công ty Italfarmaco S.A, có thành phần chính là sắt, thuốc có tác dụng phòng ngừa, điều trị thiếu sắt và folat, giảm sắc hồng cầu, thiếu máu đẳng sắc, thiếu máu hồng cầu to hoặc thiếu máu hồng cầu khổng lồ ở trẻ em, thiếu sắt thứ phát do thiếu cung cấp hoặc giảm hấp thu sắt, thiếu cung cấp hoặc tổng hợp folat, thiếu máu do mang thai, trong thời kỳ sinh đẻ và đang cho con bú.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Ferlatum Fol\nThông tin thành phần\nHàm lượng\nFe(III)\n40mg\nFolinic acid\n0.185mg",
    "usage": "Công dụng của Dung dịch Ferlatum Fol\nChỉ định\nThuốc Ferlatum fol italfarmaco hộp 10 lọ được chỉ định dùng trong các trường hợp sau:\nthiếu sắt\nPhòng ngừa và điều trị\nthiếu máu\nGiảm sắc hồng cầu,\nThiếu máu do mang thai, trong thời kỳ sinh đẻ và đang cho con bú.\nDược lực học\nFerlatum fol là sự kết hợp acid folinic và phức hợp sắt - protein, thu được từ quá trình succinyl hóa protein sữa, chứa 5% + 0.2% sắt hóa trị III. Nhờ vào đặc tính hòa tan, sắt protein succinylat kết tủa trong môi trường acid dạ dày vẫn giữ kết nối với ion sắt. Sắt tan lại trong môi trường kiềm ở tá tràng, cho phép hấp thu sắt qua niêm mạc ruột, trong khi phần protein của phân tử bị tiêu hóa bởi men protease của dịch tụy.\nAcid folinic (leucovorin, citrovorum factor) là dạng có hoạt tính sinh học của acid folic, là hoạt tính của một vitamin thật sự. Sử dụng folat dạng acid folinic giúp tránh được một vài bước chuyển hóa và giúp bổ sung lượng vitamin dự trữ bị thiếu hụt cho dù việc thiếu hụt men gan và ruột để chuyển acid folic thành dạng có hoạt tính sinh học.\nAcid folinic đóng vai trò quan trọng trong tổng hợp purin và pyriminidin và tất yếu là cần thiết cho sự tổng hợp DNA, đặc biệt là ở các mô tạo máu. Acid folinic, thực tế, có hiệu quả trong tất cả các trường hợp thiếu máu do thiếu folat. Các thử nghiệm lâm sàng cho thấy Ferlatum fol chống thiếu máu tốt.\nDược động học\nVới các hợp chất sắt, các nghiên cứu dược động học thường không có ích, vì như trường hợp hợp chất sắt protein succinylat, phần protein bị tiêu hóa bởi dịch tiêu hóa và phần sắt được hấp thu tùy thuộc nhu cầu cơ thể.\nTuy nhiên, sản phẩm được chứng minh là hấp thu tốt bằng đường uống và nhanh chóng đạt được nồng độ sắt trong máu cao, nhưng sau đó luôn có một nồng độ ổn định trong cân bằng nội môi, thậm chí sau khi dùng liều cao.\nTrên thú vật, phức hợp sắt protein succinylat, được thử nghiệm so sánh với các hợp chất sắt phổ biến khác, cho thấy hấp thu tốt hơn và làm tăng nồng độ sắt trong máu lâu hơn.\nTrong điều kiện bình thường, lượng sắt mất đi rất giới hạn. Hầu hết sắt được đào thải qua chu kỳ kinh nguyệt, và một lượng nhỏ qua mật, mồ hôi và do bong tróc da. Bằng cách dùng calci folinat có gắn 14C và 3H, kết quả thu được tương tự với kết quả đỊnh lượng vi sinh. Acid folinic dùng đường uống được hấp thu nhanh, dẫn đến tăng nhanh nồng độ folat trong máu.",
    "dosage": "Cách dùng Dung dịch Ferlatum Fol\nCách dùng\nThuốc Ferlatum Fol dùng đường uống.\nLiều dùng\nNgười lớn\nUống 1 – 2 lọ/ngày, theo sự hướng dẫn của bác sĩ điều trị, tốt nhất là uống thuốc trước bữa ăn.\nTrẻ em\nUống 1.5 mg/kg/ngày, theo sự hướng dẫn của bác sĩ, tốt nhất nên uống thuốc trước bữa ăn.\nThời gian điều trị: Điều trị liên tục cho đến khi trữ lượng sắt trong cơ thể trở lại mức bình thường (thường là 2 – 3 tháng).\nLiều tối đa trong ngày: Những nghiên cứu lâm sàng về hiệu quả và tính dung nạp của thuốc Ferlatum đã được tiến hành với những liều như trên (người lớn: 80 mg sắt/ngày, trẻ em: 4 mg sắt/ngày). Chưa có số liệu về tính dung nạp và hiệu quả lâm sàng của thuốc Ferlatum đối với liều lớn hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntiêu chảy\nTrong trường hợp quá liều các muối sắt, bệnh nhân có thể than phiền bị đau thượng vị, buồn nôn, nôn,\nCần điều trị càng sớm khi có thể và kèm với dùng thuốc chống nôn, có thể rửa dạ dày và điều trị nâng đỡ.\nHơn nữa, nên dùng một chất tạo phức chelat với sắt như desferioxamin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ferlatum Fol, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\ntáo bón\nCác rối loạn dạ dày ruột có thể xảy ra rất hiếm đặc biệt với liều cao (tiêu chảy,\nCác chế phẩm chứa sắt có thể làm phân có màu đen hoặc xám đen.\nTuân thủ các hướng dẫn trong tờ Hướng dẫn sử dụng thuốc để giảm nguy cơ bị các phản ứng phụ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc Ferlatum.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ferlatum Fol chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nNhiễm hemosiderin, nhiễm sắc tố sắt mô, thiếu máu hồng cầu khổng lồ bất sản hoặc thiếu máu do khiếm khuyết sử dụng sắt (thiếu máu do mất chức năng sử dụng sắt).\nThiếu máu hồng cầu khổng lồ thứ phát do thiếu vitamin B12 (nếu không được dùng phối hợp).\nViêm tụy mạn hoặc xơ gan thứ phát do nhiễm sắc tố sắt mô.\nThận trọng khi sử dụng\nThuốc không gây nguy cơ quen thuộc hay lệ thuộc thuốc. Tuy nhiên, không nên dùng thuốc quá 6 tháng khi xuất huyết kéo dài, đa kinh hoặc mang thai.\nLưu ý: Nên xác định nguyên nhân gây thiếu sắt hoặc thiếu máu. Bên cạnh điều trị với sắt, bắt đầu điều trị căn nguyên bệnh, nếu có thể.\nThận trọng khi dùng thuốc cho bệnh nhân không dung nạp với protein sữa, phản ứng dị ứng có thể xảy ra ở các bệnh nhân này.\nLọ liều đơn Ferlatum Fol có chứa sorbitol. Vì vậy, không nên dùng thuốc này cho những bệnh nhân bị bệnh di truyền hiếm gặp là không dung nạp fructose.\nLọ liều đơn Ferlatum có chứa paraben (muối methyl para - hydroxybenzoat natri, muối propyl para - hydroxybenzoat natri), chất có thể gây phản ứng quá mẫn chậm.\nFerlatum Fol có thể ảnh hưởng đến các kết quả xét nghiệm tìm máu trong phân.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông có các khuyến cáo đặc biệt khi sử dụng cho phụ nữ mang thai và cho con bú. Ferlatum Fol được chỉ định để điều trị thiếu sắt có thể xảy ra khi mang thai và cho con bú.\nTương tác thuốc\nSắt có thể làm giảm sự hấp thu hoặc sinh khả dụng của tetracyclin, bisphosphonat, quinolone, penicillamin, thyroxin, levodopa, carbidopa, alpha - methyldopa. Nên uống Ferlatum Fol cách các thuốc này ít nhất 2 giờ. Hấp thu sắt có thể tăng khi dùng đồng thời với 200 mg acid ascorbic hoặc hấp thu có thể bị giảm khi dùng đồng thời với các thuốc kháng acid.\nChloramphenicol\ncó thể làm chậm đáp ứng với chế độ điều trị với sắt (với các chế phẩm sắt).\nKhông có các tương tác được báo cáo khi dùng đồng thời với các thuốc chẹn thụ thể H2.\nCác chất tạo phức chelat với sắt (như phosphat, phytat, oxalat) có trong rau quả và sữa, cà phê và trà, ngăn cản hấp thu sắt. Nên Ferlatum fol ít nhất 2 tiếng sau khi dùng các thực phẩm này.\naminopterin\nVài tác nhân chống ung thư và kháng bạch cầu (\nDo đó, nếu đang bị các khối u hoặc bệnh bạch cầu đang được điều trị với các tác nhân kháng folic, nên tránh dùng Ferlatum Fol và các chế phẩm khác có chứa folic hoặc acid folinic.\ntrimethoprim\nHơn nữa, tránh dùng đồng thời chế phẩm này với các thuốc kháng sinh (sulfonamid,",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C. Để xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Thuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nHạn sử dụng: Hạn dùng của thuốc Ferlatum là 24 tháng kể từ ngày sản xuất."
}