{
    "describe": "Thương hiệu:\nTrenker\nThuốc Ferricure 150mg Trenker điều trị thiếu sắt, thiếu máu do thiếu sắt (2 vỉ x 14 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nSắt nguyên tố\nChỉ định\nThiếu máu thiếu sắt\nChống chỉ định\nThừa sắt\nNhà sản xuất\nLABORATOIRES PHARMACEUTIQUES TRENKER NV/SA\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ferricure 150mg được sản xuất bởi công ty Laboratoires Pharmaceutiques Trenker NV/SA. Thuốc có thành phần chính sắt (dưới dạng Polysaccharid iron complex) 150mg.\nThuốc có tác dụng điều trị tình trạng thiếu hụt sắt, thiếu máu do thiếu sắt, trong các trường hợp mất máu mạn tính, thiếu máu thứ phát ở trẻ em và người trưởng thành, phụ nữ mang thai và cho con bú.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ferricure 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSắt nguyên tố\n150mg",
    "usage": "Công dụng của Thuốc Ferricure 150mg\nChỉ định\nThuốc Ferricure 150mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tình trạng thiếu hụt sắt.\nthiếu máu\nThiếu máu do thiếu sắt và\nPhụ nữ mang thai và cho con bú.\nThuốc chỉ dùng khi có sự kê đơn của Bác sĩ.\nDược lực học\nFerricure 150mg chứa hoạt chất là polysaccharide iron complex, là một chất tan tốt trong nước và polysaccharide, phân tử lượng thấp, và lượng sắt tổng cộng chiếm khoảng 46%. Trong Ferricure 100mg/5mI, sắt tồn tại ở dạng sắt non-ion, 5ml dung dịch chứa 100mg sắt nguyên tố.\nSự kết hợp phức hợp sắt và polysaccharide được hình thành bởi sự thủy phân một phần của tinh bột ở một tỷ lệ phù hợp, phức hợp này có tỷ lệ polysaccharide sắt 3 cao hơn các muối sắt khác (46%).\nSắt là một nguyên tố cần thiết cho sự hình thành hemoglobin và quá trình oxi hóa trong mô sống của con người. Sắt cũng là thành phần quan trọng cấu thành nên myoglobin, có trong các mô cơ, có tác dụng dự trữ oxy cho hoạt động mô cơ, cũng như cần thiết cho các enzym tham gia vào hoạt động hô hấp tế bào, hoặc xử lý sinh học như Cytoerom, catalase, và oxidase.\nThành phần của sắt chiếm 60mg trong mỗi kg cân nặng ở người lớn.\nDược động học\nSau khi uống Ferricure 150mg Capsule, tỷ lệ Fe3+hấp thu tuần hoàn chung khoảng 0,5 – 9mg trên người khỏe mạnh. Nồng độ đỉnh của thuốc trong huyết tương đạt được sau khoảng 2 giờ. Sắt có mặt trong huyết tương trong vòng 3 - 7 giờ.\nLượng sắt đã hấp thu bị thải trừ không đáng kể. Lượng sắt không hấp thu được bài xuất chủ yếu qua phân sau khi uống vài giờ.\nCác thông số dược động học của Fe3+ trong Ferricure 150mg Capsule tương tự các thông số dược động học của Fe2+ trong các chế phẩm khác.",
    "dosage": "Cách dùng Thuốc Ferricure 150mg\nCách dùng\nThuốc được dùng đường uống.\nUống trọn viên thuốc Ferricure 150mg với một ly nước. Có thể uống cùng với thức ăn hoặc không.\nLiều dùng\nLiều thông thường\nUống 1 viên /ngày, tương đương 150mg sắt (Fe3+), hoặc theo sự hướng dẫn của bác sĩ điều trị.\nTrường hợp thiếu máu nặng, có thể dùng tối đa 1 viên x2 lần/ngày cho đến khi trữ lượng sắt trong cơ thể trở lại mức bình thường.\nThời gian điều trị\nTheo đường uống, nồng độ Hb thường tăng sau 4 - 6 tuần điều trị và có thể trở về bình thường sau 10 tuần điều trị.\nThông thường, điều trị tấn công với Ferricure 150mg trong thời gian tối thiểu 4 - 6 tuần, việc điều trị cần được tiếp tục sau đó ít nhất 6 tuần để đạt đủ dự trữ sắt.\nĐể khôi phục trữ lượng sắt trong cơ thể, có trường hợp cần sử dụng từ 3 - 6 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nbuồn ngủ\nUống liều cao Ferricure 150mg có thể xảy ra những phản ứng như đau thượng vị, buồn nôn, ói mửa, thổ huyết,\ndeferoxamin\nĐiều trị quá liều bằng cách gây nôn ngay lập tức, tiếp đó, nếu cần thiết, thì phải tiến hành rửa dạ dày đồng thời áp dụng những liệu pháp hỗ trợ khác. Ngoài ra nếu cần thiết thì sử dụng những chất có khả năng tạo phức gọng kìm với sắt như\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Ferricure 150mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ferricure 150mg, bạn có thể gặp các tác dụng không mong muốn (ADR):\nTương tự như tất cả các dạng muối sắt, Ferricure 150mg có thể gây đổi màu phân thành màu đen hoặc xám đậm.\nTiêu chảy\nCác tác dụng phụ trên đường tiêu hóa có thể gặp phải như:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ferricure 150mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với polysaccharide iron complex hoặc bất kỳ thành phần nào của thuốc.\nCác dạng thiếu máu không phải do thiếu sắt.\nCác hội chứng mắc phải nồng độ sắt trong máu cao: Hội chứng hemochromatosis (dư thừa chất sắt do di truyền), hội chứng hemosiderosis (do truyền máu quá nhiều).\nThận trọng khi sử dụng\nthiếu sắt\nTrước khi điều trị thiếu máu, cần biết chắc chắn nguyên nhân gây thiếu máu và làm chẩn đoán xác định thiếu máu do\nNên tạm ngừng sử dụng Ferricure 150mg Capsule trong vài ngày trước khi làm test cùng với benzidine, để tránh trường hợp kết quả bị sai.\nceliac\nTiếp tục sử dụng cho đến khi cải thiện tình trạng thiếu máu (Hb và MCV bình thường) và có thể tiếp tục bổ sung sắt trong vài tháng. Ferricure 150mg Capsule có thành phần tinh bột mì: Cần thận trọng với những người có tiền sử dị ứng với các sản phẩm từ lúa mì (trừ bệnh\nKhả năng lái xe và vận hành máy móc\nMột vài trường hợp, tác dụng không mong muốn của thuốc có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc như tiêu chảy, buồn nôn, ói mửa, đau thượng vị. Do đó, khi bệnh nhân gặp các tác dụng không mong muốn này, bệnh nhân cần xin ý kiến tư vấn của bác sĩ.\nThời kỳ mang thai và cho con bú\nKhông có cảnh báo đặc biệt nào đối với phụ nữ mang thai và cho con bú. Trên thực tế Ferricure 150mg Capsule được chỉ định điều trị tình trạng thiếu sắt có thể xảy ra đối với những trường hợp này.\nTương tác thuốc\nCác thuốc kháng acid làm giảm hấp thu sắt.\nCholestyramin\nSắt có thể làm rối loạn sự hấp thu cũng như làm ảnh hưởng đến sinh khả dụng của Tetracyclin,\nNên dùng Ferricure 100mg/5ml cách 2 - 3 giờ trước hoặc sau khi dùng những thuốc kể trên.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng: 5 năm kể từ ngày sản xuất."
}