{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Fogyma điều trị thiếu máu do thiếu sắt (4 vỉ x 5 ống)\n4.9\n150.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống x 10ml\nThành phần\nSắt nguyên tố\nChỉ định\nThiếu máu thiếu sắt\nThiếu máu\n,\nChống chỉ định\nThừa sắt\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Fogyma được sản xuất bởi Công ty Cổ phần Dược phẩm CPC1 Hà Nội, có chứa Sắt nguyên tố dưới dạng phức hợp sắt (III) hydroxyd polymaltose, được chỉ định để bổ sung sắt cho bệnh nhân có nguy cơ bị thiếu máu do thiếu sắt như phụ nữ mang thai, phụ nữ cho con bú, người suy dinh dưỡng, người bệnh sau phẫu thuật, trẻ em thiếu máu do thiếu sắt, chậm lớn, còi cọc.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Fogyma\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nSắt nguyên tố\n50mg",
    "usage": "Công dụng của Dung dịch uống Fogyma\nChỉ định\nThuốc Fogyma\nđược chỉ định dùng trong các trường hợp sau:\nthiếu máu do thiếu sắt\nBổ sung sắt cho bệnh nhân có nguy cơ bị\nmang thai\nPhụ nữ\nPhụ nữ cho con bú.\nsuy dinh dưỡng\nNgười\nNgười bệnh sau phẫu thuật.\nthiếu máu\nTrẻ em\nDược lực học\nPhức hợp Sắt (III) hydroxyd polymaltose (IPC): Các muối sắt, bao gồm cả IPC, có vai trò quan trọng trong việc điều trị cũng như dự phòng thiếu máu do thiếu sắt. Cơ thể dự trữ sắt ở dạng ferritin và hemosiderin để tạo hemoglobin.\nNhân sắt (III) hydroxyd của IPC được bao quanh bởi nhiều phân tử polymaltose tạo thành một phân tử lớn có phân tử lượng khoảng 52300 dalton, lớn đến mức mà sự khuếch tán của nó qua màng niêm mạc ít hơn dạng muối sắt (II) khoảng 40 lần.\nSắt trong nhân IPC được liên kết theo cấu trúc tương tự như ferritin. IPC khác biệt với dạng sắt (II) sulfat nhờ có độ an toàn cao và độc tính thấp do không có ion sắt tự do. IPC là phức hợp của sắt (III) hydroxid kết hợp với polymaltose.\nDạng sắt không ion hóa của nó giúp dạ dày ít bị kích ứng hơn so với các dạng muối sắt thông thường, giúp bệnh nhân dung nạp tốt hơn, một điểm rất quan trọng trong điều trị dài hạn chứng thiếu máu thiếu sắt bằng các chế phẩm chứa sắt.\nHiệu quả của IPC trong phòng ngừa và điều trị chứng thiếu máu do thiếu sắt đã được chứng minh trong các thử nghiệm lâm sàng. Trị số hemoglobin tăng nhanh hơn khi dùng IPC so với các muối sắt thông thường. Khi dùng IPC đã thấy trị số hemoglobin tăng tới 0,8 mg/dl mỗi tuần. Thêm vào đó có sự tăng nhanh hơn hematocrit, MCV, sắt huyết thanh và ferritin.\nDược động học\nViệc hấp thu của ion sắt (III) từ phức hợp sắt (III) hydroxyd polymaltose là một quá trình sinh lý. Khi phức hợp IPC tiếp xúc với các vị trí gắn kết với sắt trên bề mặt niêm mạc, nó sẽ giải phóng các ion sắt (III) và được vận chuyển chủ động vào trong tế bào niêm mạc nhờ một protein màng và sau đó liên kết với ferritin hay transferrin.\nCác protein mang bao gồm mucin, integrin và mobilferrin. Sắt được giải phóng từ các protein màng và được dự trữ ở các tế bào niêm mạc ở dạng ferritin hoặc được mang bởi các protein mang vào máu và tại đó được giải phóng để kết hợp với transferrin.\nSinh khả dụng của phức hợp IPC tương đương với muối sắt (II) ở động vật thí nghiệm và ở người về tổng hợp hemoglobin. Sinh khả dụng của IPC khi uống không bị ảnh hưởng bởi các thành phần của thức ăn như acid phytic, acid oxalic, tannin, natri alginat, muối cholin, vitamin A, D3, E, dầu đậu tương và bột mì, không như các muối sắt thông thường.\nthuốc kháng acid\nSắt trong phức hợp IPC đi vào huyết thanh nhờ các protein mang nội sinh, với thời gian bán thải khoảng 90 phút, rồi đi vào hệ lưới nội mạc của gan hay kết hợp với transferrin, apoferritin, vào tủy xương hay lách để tạo hồng cầu. Các\nKhi sắt đi qua hàng rào nhung mau ruột, nó gắn kết với transferrin, mỗi phần tử transferrin có thể gắn với 2 nguyên tử sắt. Bình thường khoảng 20 - 45% các vị trí được gắn kết. Các thụ thể đặc hiệu của màng tế bào nhận ra transferrin, cho phép phức hợp này đi vào tế bào và giải phóng sắt vào tế bào chất.\nSắt trong các chế phẩm chứa sắt thông thường là ion sắt II, dễ gây kích ứng dạ dày. Hấp thu ion sắt II là thụ động và không có kiểm soát, có thể gây ra quá thừa sắt và gây độc cho cơ thể. IPC có độ an toàn tốt hơn và sắt ở dạng không ion hoá ít gây kích ứng dạ dày, và ít có tương tác dược động học với các chất khác như các muối sắt thông thường.",
    "dosage": "Cách dùng Dung dịch uống Fogyma\nCách dùng\nDùng đường uống.\nLiều dùng và thời gian điều trị phụ thuộc vào mức độ thiếu sắt.\nLiều dùng hàng ngày có thể được chia thành các liều nhỏ hoặc dùng một lần. Nên uống Fogyma trong hoặc ngay sau khi ăn.\nBỏ ống nhựa và uống trực tiếp dung dịch trong ống, có thể pha loãng với nước hoặc uống nước sau khi sử dụng.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 ống/lần x 2 lần/ngày.\nTrẻ em dưới 12 tuổi: Uống 1 ống/ lần x 1 - 2 lần/ngày.\nHoặc theo chỉ định của bác sĩ cho từng trường hợp cụ thể.\nTrong trường hợp thấy có biểu hiện thiếu sắt rõ rệt, cần điều trị trong khoảng 3 - 5 tháng cho đến khi giá trị hemoglobin trở lại bình thường. Sau đó cần tiếp tục điều trị trong khoảng vài tuần với liều chỉ định cho chứng thiếu sắt tiềm ẩn để bổ sung lượng sắt dự trữ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp nào dùng Fogyma quá liều được báo cáo. Fogyma nói chung là an toàn.\nCác nghiên cứu so sánh giữa sắt (II) sulfat và sắt (III) hydroxyd polymaltose trên chuột cũng xác định được LD50 của sắt (II) sulfat là 350 mg/kg, nhưng không thấy có mắc bệnh hay chết ở nhóm dùng IPC với các liều trên 1000 mg/kg.\nmệt mỏi\nco giật\nSự hấp thu sắt của IPC ít hơn nhưng IPC có độ dung nạp với đường tiêu hóa tốt hơn, cùng với độ an toàn của IPC cao hơn, có thể có ý nghĩa quan trọng làm giảm nguy cơ quá liều sắt. Mặc dù IPC an toàn hơn các muối sắt (II) vô cơ, vẫn có thể xảy ra quá liều nhưng hiếm gặp. Triệu chứng quá liều sắt bao gồm\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fogyma, bạn có thể gặp các tác dụng không mong muốn (ADR).\nFogyma được dung nạp tốt, các tác dụng không mong muốn ít gặp hơn so với các chế phẩm sắt vô cơ. Do IPC cung cấp sắt ở dạng không ion hóa, nó ít gây kích ứng dạ dày hơn các muối sắt vô cơ.\nThường gặp, ADR >1/100\nĐau thượng vị\ntáo bón\nTiêu hóa:\nRăng: Đôi khi thay đổi màu răng.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fogyma chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThiếu máu không do thiếu sắt (thiếu máu tan huyết, rối loạn tạo hồng cầu, giảm sản tủy xương).\nThừa sắt\n.\nThận trọng khi sử dụng\nDùng quá liều các thuốc chứa sắt có thể gây ngộ độc dẫn đến tử vong ở trẻ dưới 6 tuổi. Mặc dù Fogyma là khá an toàn vì IPC có LD50 rất cao, nhưng phải để thuốc ngoài tầm tay trẻ em. Nếu lỡ dùng quá liều, gọi bác sĩ hoặc trung tâm chống độc ngay lập tức.\nCác thuốc chứa sắt, kể cả sắt (III) hydroxyd polymaltose, có thể gây phản ứng dị ứng hoặc phản vệ. Nếu có phản ứng dị ứng, phải ngừng dùng Fogyma ngay và áp dụng biện pháp cấp cứu.\nKhông nên dùng quá liều chỉ định. Việc điều trị thiếu máu phải theo sự hướng dẫn và theo dõi của bác sĩ. Đôi khi có khó chịu ở đường tiêu hóa (như buồn nôn), có thể làm giảm thiểu bằng cách uống thuốc trong bữa ăn. Các thuốc chứa sắt có thể gây táo bón hay tiêu chảy.\nsuy gan\nThận trọng khi dùng cho người có cơ địa dị ứng,\nThận trọng khi dùng cho người nghiện rượu và người bị bệnh đường tiêu hóa như loét đường tiêu hóa, viêm ruột kết.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nSản phẩm được chỉ định dùng cho phụ nữ có thai và cho con bú trong các trường hợp có nguy cơ bị thiếu máu do thiếu sắt.\nThời kỳ cho con bú\nSản phẩm được chỉ định dùng cho phụ nữ có thai và cho con bú trong các trường hợp có nguy cơ bị thiếu máu do thiếu sắt.\nTương tác thuốc\nTetracyclin\ncloramphenicol\nlevothyroxin\npenicillamine\nVì sắt trong IPC ở dạng liên kết phức hợp nên các tương tác giữa ion sắt với các thành phần của thức ăn (như phytin, Oxalat, tannin, vv ...) và các thuốc uống cùng khác (tetracyclin, các thuốc kháng acid) ít xảy ra. Như các thuốc chứa sắt khác, IPC cũng có thể làm giảm hấp thu của một số thuốc. IPC không được uống trong vòng 2 giờ sau khi dùng các thuốc sau:\nCác thuốc kháng acid gắn kết có thể tách ra được với IPC trong khoảng pH 3 đến 8, khác với các muối sắt vô cơ là gắn kết bền vững không tách ra được, nhưng các thuốc kháng acid có thể làm giảm hấp thu IPC. Không được dùng thuốc kháng acid trong vòng 2 giờ sau khi dùng IPC. Không thấy có tương tác giữa các hormon và IPC (giống như các thuốc chứa sắt thông thường).",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ẩm, tránh ánh sáng, nhiệt độ dưới 30°C."
}