{
    "describe": "Thương hiệu:\nPharmedic\nThuốc Folacid Pharmedic điều trị thiếu máu nguyên hồng cầu khổng lồ (4 vỉ x 20 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-16015-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 vỉ x 20 viên\nThành phần\nAcid folic\nChỉ định\nThiếu máu do thiếu folate\nThiếu máu\n,\nChống chỉ định\nU ác tính\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Folacid là dược phẩm của Công Ty CP Dược Phẩm Dược Liệu Pharmedic (Việt Nam). Thuốc có thành phần chính là Acid folic 5mg, thuốc được kết hợp với vitamin B12 điều trị thiếu máu nguyên hồng cầu khổng lồ, phòng ngừa và điều trị thiếu acid folic ở phụ nữ có thai, có tiền sử mang thai bị dị tật ống thần kinh tủy sống để phòng ngừa dị tật này.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Folacid\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid folic\n5mg",
    "usage": "Công dụng của Thuốc Folacid\nChỉ định\nFolacid được dùng:\nvitamin B12\nKết hợp với\nPhòng ngừa và điều trị thiếu acid folic ở phụ nữ có thai, có tiền sử mang thai bị dị tật ống thần kinh tủy sống để phòng ngừa dị tật này.\nDược lực học\nAcid folic là vitamin nhóm B. Trong cơ thể nó được khử thành tetrahydrofolat là coenzym của nhiều quá trình chuyển hóa trong đó có tổng hợp các nucleotid có nhân purin hoặc pyrimidin, do vậy ảnh hưởng lên tổng hợp DNA.\nAcid folic cũng tham gia vào một số chuyển hóa biến đổi acid amin. Acid folic là yếu tố không thể thiếu được cho tổng hợp nucleoprotein và tạo hồng cầu bình thường. Thiếu acid folic gây thiếu máu nguyên hồng cầu khổng lồ giống như thiếu máu do thiếu vitamin B12.\nDược động học\nThuốc được hấp thu chủ yếu ở đầu ruột non. Thuốc được tích trữ chủ yếu ở gan và được tập trung hoạt động trong dịch não tủy, thải trừ qua thận. Acid folic đi qua nhau thai và có trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Folacid\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nĐiều trị thiếu máu nguyên hồng cầu khổng lồ\nTrẻ em > 1 tuổi và người lớn\nKhởi đầu: Uống 1 viên mỗi ngày, trong 4 tháng. Trường hợp kém hấp thu, có thể cần tới 3 viên mỗi ngày.\nDuy trì: 1 viên, cứ 1 - 7 ngày một lần tùy theo tình trạng bệnh.\nTrẻ em < 1 tuổi\nDùng 500µg/kg/ngày.\nPhòng ngừa dị tật ống thần kinh\nPhụ nữ mang thai có tiền sử thai nhi bị bất thường ống tủy sống ở lần mang thai trước\nDùng 4 - 5mg Acid folic mỗi ngày, bắt đầu một tháng trước khi mang thai và tiếp tục suốt 3 tháng đầu thai kỳ.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nMột số tác dụng phụ hiếm gặp có thể xảy ra khi dùng thuốc Folacid bao gồm:\nNgứa.\nNổi ban.\nMày đay\n.\nRối loạn tiêu hóa\n.\nThông báo cho bác sĩ các tác dụng phụ khác gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nKhông được dùng Acid folic riêng biệt hay phối hợp cùng Vitamin B12 với liều không đủ để điều trị thiếu máu nguyên hồng cầu khổng lồ chưa chẩn đoán được chắc chắn.\nKhông được dùng Acid folic một cách đơn độc trong trường hợp thiếu vitamin B12.\nThận trọng khi sử dụng\nCần thận trọng ở người bệnh có thể bị khối u phụ thuộc folat.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCó thể Acid folic liều cao chỉ nên dùng cho phụ nữ 1 tháng trước khi mang thai và 3 tháng sau khi mang thai ở phụ nữ có nguy cơ hoặc tiền sử mang thai bị bất thường về ống đốt sống thai nhi.\nThời kỳ cho con bú\nCó thể dùng được.\nTương tác thuốc\nDùng chung folat với sulphasalazin, thuốc tránh thai: Hấp thu folat có thể bị giảm.\nDùng chung Acid folic với thuốc chống co giật: Nồng độ thuốc chống co giật trong huyết thanh có thể bị giảm.\nthiếu máu\nCotrimoxazol làm giảm tác dụng điều trị",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C. Tránh ánh sáng."
}