{
    "describe": "Thương hiệu:\nREMEDICA\nThuốc Folihem Remedica phòng ngừa thiếu máu do thiếu sắt và acid folic trong thai kỳ (10 vỉ x 10 viên)\n3.100đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-19441-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFerrous fumarate\nAcid folic\n,\nNhà sản xuất\nREMEDICA LTD\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Folihem Remedica 10X10 được sản xuất bởi công ty Remedica, thành phần chính là Sắt II Fumarate và Folic Acid, được chỉ định để phòng ngừa thiếu máu do thiếu sắt và acid folic trong thai kỳ.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Folihem\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFerrous fumarate\n310mg\nAcid folic\n0.35mg",
    "usage": "Công dụng của Thuốc Folihem\nChỉ định\nThuốc Folihem Remedica 10X10 được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa thiếu máu do thiếu sắt và acid folic trong thai kỳ.\nDược lực học\nlon sắt là một thành phần quan trọng trong nhiều enzym cần thiết cho vận chuyển năng lượng (ví dụ cytochrome oxidase, xanthine oxidase và succinic dehydrogenase) và nó cũng có mặt trong các thành phần cần thiết trong vận chuyển và sử dụng oxygen (ví dụ hemoglobin và myoglobin). Dùng thuốc có chứa sắt để chữa các bất thường trong tạo hồng cầu do thiếu sắt. Dùng sắt cũng giảm được các triệu chứng khác do thiếu sắt như đau lưỡi, khó nuốt, loạn dưỡng móng tay và da, và nứt kẽ môi.\nCó bằng chứng chứng tỏ rằng với liều dùng hàng ngày 100 mg nguyên tố sắt dưới dang Fe++ là phù hợp để phòng chống thiếu sắt cho phụ nữ mang thai. Nếu khi bắt đầu dùng bệnh nhân đã có biểu hiện thiếu sắt nhẹ, cơ thể sẽ khắc phục bằng cách tăng hấp thu sắt. Liều folat cần tăng từng bước một trong 3 tháng cuối của thai kỳ. Thuốc không làm mất các dấu hiệu về máu của thiếu máu ác tính.\nDược động học\nSắt:\nSắt được hấp thu chủ yếu ở tá tràng và hỗng tràng, sự hấp thu được hỗ trợ bởi sự bài tiết acid dạ dày và tác dụng nhanh hơn khi sắt tồn tại ở dạng sắt II.\nSau khi được hấp thu, sắt gắn vào transferrin và được vận chuyển vào tủy xương nơi nó được đưa vào haemoglobin. Phần còn lại tồn tại dưới dạng dự trữ, ferritin hoặc haemosiderin hoặc như myoglobin.\nChỉ một phần nhỏ sắt được bài tiết vì phần chính sẽ được giải phóng khi phân tử haemoglobin bị phá hủy.\nAcid folic:\nAcid Folic được hấp thu chủ yếu ở đoạn gần dạ dày của ruột non. Trong quá trình hấp thu, Folate polyglutamate sẽ chuyển thành dạng monoglutamate. Acid folic nhanh chóng xuất hiện trong máu và phần lớn gắn vào protein huyết tương. Trong chế độ ăn bình thường, lượng acid folic được hấp thu nhanh chóng, phân bố đến các mô và khoảng 4 đến 5 microgram bài tiết qua nước tiểu, mỗi ngày. Khi số lượng hấp thu lớn, tỷ lệ lớn hơn thuốc được chuyển hóa ở gan thành các dạng hoạt động khác của folate và một phần được dự trữ ở dạng đã oxy hóa khử và methyl folate.\nLượng lớn folate nhanh chóng bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Folihem\nCách dùng\nUống thuốc với nước.\nSau khi uống không nên đi nằm trong vòng 30 phút.\nLiều dùng\nNgười lớn: 1 viên/ngày từ tuần thứ 13 của thai kỳ và tiếp tục uống đến sau khi sinh 3 tháng.\nTrẻ em không khuyến cáo sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng do quá liều:\nRối loạn tiêu hoá.\nĐiều trị:\nGây nôn, rửa dạ dày được lựa chọn trong vòng 4 giờ sau khi thuốc được đưa vào đường tiêu hóa.\nTrong trường hợp ngộ độc nặng, deferoxamine là thuốc giải độc. Thẩm phân trong trường hợp suy thận. Bù nước và điều chỉnh mất cân bằng điện giải nếu có, nâng huyết áp với Dopamine nếu cần thiết.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Folihem Remedica 10X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, đau bụng, táo bón, tiêu chảy, biếng ăn, hiện tượng phân đen.\nKhác: Nhiễm hemosiderin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Folihem Remedica 10X10 chống chỉ định trong các trường hợp sau:\nFolihem chống chỉ định đối với các bệnh nhân mẫn cảm với các thành phần của thuốc, thiếu vitamin B12, hồng cầu tố niệu ban đêm kịch phát, nhiễm haemosiderin, chứng nhiễm sắc tố sắt, loét dạ dày tiến triển, truyền máu lặp lại, viêm ruột non từng vùng, viêm loét đại tràng.\nFolihem không được dùng để điều trị thiếu máu không phải do thiếu sắt.\nKhông sử dụng để phòng ngừa thiếu máu ở nam giới hay phụ nữ không mang thai.\nThận trọng khi sử dụng\nKhông được dùng Folihem cho bệnh nhân đang dùng tetracycline hoặc các antacid hoặc bệnh nhân loét dạ dày.\nFolihem chống chỉ định đối với bệnh nhân thiếu máu nguyên hồng cầu khổng lồ do thiếu vitamin B12.\nSản phẩm này có carmoisine E122 vì vậy có thể gây dị ứng.\nĐổi màu phân có thể ảnh hưởng đến xét nghiệm tìm máu ẩn trong phân.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nFolihem được chỉ định cho phụ nữ có thai, tuy nhiên nên tránh sử dụng sắt với số lượng lớn trong 3 tháng đầu của thai kỳ vì có thể gây hại cho mẹ và/hoặc cho thai nhi. Tham vấn bác sĩ hoặc dược sỹ khi sử dụng bất kỳ một thuốc nào.\nThời kỳ cho con bú\nFolihem có thể bài tiết vào sữa mẹ và do đó nên tư vấn bác sĩ hoặc dược sỹ khi dùng Folihem.\nTư vấn bác sĩ hoặc dược sỹ khi sử dụng bất kỳ một thuốc nào.\nTương tác thuốc\nDùng thuốc đồng thời làm giảm hiệu lực của các fluoroquinolone, levodopa, carbidopa, thyroxine và các bisphosphonate. Sắt làm giảm hấp thu penicillamine.\nDùng thuốc đồng thời với tetracycline dẫn đến giảm hấp thu tetracycline và sắt. Dùng đồng thời với antacid làm giảm hấp thu sắt. Nồng độ thuốc chống động kinh trong huyết thanh có thế giảm bởi acid folic. Thông báo cho bác sĩ các thuốc đang sử dụng trước khi dùng thuốc.",
    "preservation": "Bảo quản\nBảo quản ở dưới 30°C, tránh ánh sáng, tránh ẩm."
}