{
    "describe": "Thương hiệu:\nHà Tây\nDung dịch uống Gadacal Hà Tây bổ sung Calci, Lysin và các Vitamin (20 ống x 10ml)\n215.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 10ml\nThành phần\nLysine\nCalcium\nPhospho\nVitamin A\nVitamin D3\nVitamin B1\nVitamin B2\nVitamin B6\nVitamin E\nVitamin C\n,\nNhà sản xuất\nCÔNG TY CPDP HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Gadacal 10ml gồm các vitamin và khoáng chất để phòng và điều trị các trường hợp thiếu vitamin và khoáng chất, cơ thể suy nhược.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Gadacal\nThông tin thành phần\nHàm lượng\nLysine\n200mg\nCalcium\n40mg\nPhospho\n31mg\nVitamin A\n1000iu\nVitamin D3\n100iu\nVitamin B1\n3mg\nVitamin B2\n3mg\nVitamin B6\n2mg\nVitamin E\n10mg\nVitamin C\n12mg",
    "usage": "Công dụng của Dung dịch uống Gadacal\nChỉ định\nGadacal\nThuốc\nBổ sung calci, lysin và các vitamin cho cơ thể, giúp trẻ ăn ngon và mau lớn, phát triển khỏe mạnh.\ncơ thể suy nhược\nPhòng và điều trị các trường hợp thiếu vitamin và khoáng chất,\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Dung dịch uống Gadacal\nCách dùng\nGadacal là thuốc dùng qua đường uống.\nLiều dùng\nTrẻ em từ 1 - 3 tuổi\nUống 10 ml (1 ống)/ngày.\nTrẻ em từ 4 - 12 tuổi\nUống 20 ml (2 ống)/ngày.\nNgười lớn và trẻ em trên 12 tuổi\nUống 30 ml – 40 ml (3 - 4 ống)/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nchán ăn buồn nôn\nVitamin A (Dùng 100000 IU/ngày x 10 - 15 ngày liền, hoặc phụ nữ có thai dùng quá 8000 IU/ngày) gây ngứa khô tóc,\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc Gadacal, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gadacal, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc có thể gây rối loạn tiêu hóa nhẹ, buồn nôn, nôn.\nTác dụng không mong muốn xảy ra khi dùng liều cao vitamin A và vitamin D.\nUống vitamin A dùng liều cao kéo dài có thể gây đến ngộ độc vitamin A.\nthiếu máu\nCác triệu chứng đặc trưng là: Mệt mỏi, dễ bị kích thích, chán ăn, sụt cân, nôn, rối loạn tiêu hóa, sốt, gan - lách to, da bị biến đổi, rụng tóc, tóc khô giòn, môi nứt nẻ và chảy máu,\nTrẻ em các triệu chứng ngộ độc mạn tính bao gồm cả tăng áp lực nội sọ (thóp căng), phù gai mắt, ù tai, rối loạn thị giác, sưng đau dọc xương dài. Hầu hết các triệu chứng mất dần khi ngừng sử dụng thuốc.\nUống vitamin A liều cao dẫn đến ngộ độc cấp với các dấu hiệu: Buồn ngủ, chóng mặt, hoa mắt, buồn nôn, nôn, dễ bị kích thích, nhức đầu, mê sảng, co giật, ỉa chảy. Các triệu chứng xuất hiện sau khi uống thuốc từ 6 đến 24 giờ.\nĐối với phụ nữ mang thai, liều vitamin A trên 8000 IU mỗi ngày có thể gây ngộ độc cho thai nhi.\nUống Vitamin D3 quá liều có thể gây ngộ độc vitamin D. Các triệu chứng ban đầu của ngộ độc là dấu hiệu và triệu chứng của tăng calci máu. Tăng calci huyết và nhiễm độc vitamin D có một số tác dụng phụ như:\nThường gặp: Thần kinh (yếu, mệt mỏi, ngủ gà, đau đầu); Tiêu hóa (chán ăn, khô miệng, buồn nôn, táo bón, tiêu chảy); các biểu hiện khác (ù tai, mất điều hòa, giảm trương lực cơ, đau cơ, đau xương và dễ bị kích thích).\nloãng xương\nÍt gặp hoặc hiếm gặp: Nhiễm calci thận, rối loạn chức năng thận,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gadacal chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với một trong các thành phần của thuốc.\nVitamin A: Người bệnh thừa vitamin A.\nVitamin D3: Tăng calci máu hoặc nhiễm độc vitamin D.\nCalci glycerophosphat: Tránh dùng kéo dài trên bệnh nhân suy thận, tăng calci máu.\nDùng song song với digoxin.\nThận trọng khi sử dụng\nVitamin B2: Trong thời gian dùng thuốc nước tiểu có thể có màu vàng vì có chứa Vitamin B2, khi ngừng thuốc sẽ hết.\nVitamin A: Cần thận trọng khi dùng thuốc khác có chứa Vitamin A.\nxơ vữa động mạch\nVitamin D3: Sarcoidosis hoặc thiểu năng cận giáp (có thể tăng nhạy cảm với vitamin D), suy chức năng thận, bệnh tim, sỏi thận,\nVitamin B6: Dùng vitamin B6 với liều 200 mg/ngày và kéo dài có thể làm cho bệnh thần kinh ngoại vi và bệnh thần kinh cảm giác nặng, ngoài ra còn gây chứng lệ thuộc vitamin B6.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ, không ảnh hưởng đến hoạt động của người khi lái xe hoặc đang vận hành máy móc.\nThời kỳ mang thai\nThuốc dùng được cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc dùng được cho phụ nữ cho con bú.\nTương tác thuốc\nVitamin A\nNeomycin, cholestyramin, parafin lỏng làm giảm hấp thu vitamin A. Các thuốc tránh thai có thể làm tăng nồng độ vitamin A trong huyết tương và có tác dụng không thuận lợi cho sự thụ thai. Cần tránh dùng đồng thời vitamin A với Isotretinoin vì có thể dẫn đến tình trạng như dùng vitamin A quá liều.\nVitamin D3\nKhông nên điều trị đồng thời vitamin D với cholestyramin hoặc Colestipol hydroclorid vì có thể dẫn đến giảm hấp thu vitamin D ở ruột. Sử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D ở ruột.\nĐiều trị đồng thời vitamin D với thuốc lợi niệu thiazid cho những người thiểu năng cận giáp có thể dẫn đến tăng calci huyết. Trong trường hợp đó cần phải giảm liều vitamin D hoặc ngừng dùng vitamin D tạm thời. Dùng lợi tiểu thiazid ở những người thiểu năng cận giáp gây tăng calci huyết có lẽ do tăng giải phóng calci từ xương.\nKhông nên dùng đồng thời vitamin D với phenobarbital và/hoặc phenytoin (và có thể với những thuốc khác gây cảm ứng men gan) vì những thuốc này có thể làm giảm nồng độ 25-hydroxyergocalciferol và 25-hydroxy-Colecalciferol trong huyết tương và tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nKhông nên dùng Gadacal đồng thời vitamin D với corticosteroid vì corticosteroid cản trở tác dụng của vitamin D. Không nên dùng đồng thời vitamin D với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.\nVitamin B2\nĐã gặp một số ca “thiếu riboflavin” ở người đã dùng clopromazin, imipramin, amitriptilin và adriamycin. Rượu có thể gây cản trở hấp thu riboflavin ở ruột. Probenecid sử dụng cùng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.\nVitamin B6\nVitamin B6 làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson, điều này không xảy ra với chế phẩm là hỗn hợp levodopa - carbidopa hoặc levodopa - benserazid. Liều dùng 200 mg/ngày có thể gây giảm 40 - 50% nồng độ phenyltoin và phenobarbiton trong máu ở một số người bệnh. Vitamin B6 có thể làm nhẹ bớt trầm cảm phụ nữ uống thuốc tránh thai. Thuốc tránh thai uống có thể làm tăng nhu cầu Vitamin B6.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}