{
    "describe": "Thương hiệu:\nLIPA PHARMACEUTICALSLTD\nThuốc Geotonik bổ sung Vitamin, khoáng chất (3 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRutin\nCyanocobalamin\nThiamin\nFerrous fumarate\nD-alpha-Tocopherol acetate\nGinseng\nAcid Ascorbic\nKali\nĐồng gluconat\nMangan\nRiboflavin\nCalci pantothenat\nNicotinamid\nPyridoxin hydroclorid\nKẽm\nVitamin A\nVitamin D3\n,\nNhà sản xuất\nLipa Pharmaceuticals Ltd.\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nÚc\nThuốc cần kê toa\nCó\nMô tả ngắn\nrutin\nGeotonik 3X10 là sản phẩm thuốc của công ty Lipa Pharmaceuticals Ltd. với nhiều thành phần hoạt chất bao gồm\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Geotonik\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRutin\n20mg\nCyanocobalamin\n6mcg\nThiamin\n1.62mg\nFerrous fumarate\n54.76mg\nD-alpha-Tocopherol acetate\n30.2mg\nGinseng\n40mg\nAcid Ascorbic\n60mg\nKali\n8mg\nĐồng gluconat\n14.29mg\nMangan\n1mg\nRiboflavin\n2mg\nCalci pantothenat\n13.75mg\nNicotinamid\n20mg\nPyridoxin hydroclorid\n2mg\nKẽm\n4mg\nVitamin A\n5000IU\nVitamin D3\n400mg",
    "usage": "Công dụng của Thuốc Geotonik\nChỉ định\nThuốc Geotonik 3X10\nđược chỉ định dùng trong các trường hợp sau:\nChỉ định bổ sung vitamin và khoáng chất trong những trường hợp sau: Thể chất yếu, chán ăn, loạn dưỡng, cơ thể gầy yếu, mệt mỏi, stress, phụ nữ có thai, phụ nữ cho con bú, trẻ đang tuổi lớn.\nLà thuốc bổ và giảm mệt mỏi trong các trường hợp suy giảm thể chất khi đang bị bệnh hoặc trong giai đoạn hồi phục.\nDược lực học\nNhân sâm\nGeotonik là một phối hợp đa thành phần các yếu tố cần thiết cho sự chuyển hoá của cơ thể như:\nCác chất này nếu không được cung cấp đủ có thể dẫn đến những thay đổi của các chức năng sống quan trọng đặc biệt trong các bệnh truyền nhiễm, mất cân bằng dinh dưỡng, làm việc quá sức, mới khỏi bệnh hay sau khi phẫu thuật hoặc đang mang thai hay cho con bú.\nTuổi tác cũng làm giảm sự hấp thu các yếu tố này qua chế độ ăn, do đó làm suy giảm sức khỏe, sức đề kháng với ngoại cảnh và các bệnh nhiễm trùng cũng như một số bệnh chuyển hoá khác.\nGeotonik giúp cơ thể duy trì sự cân bằng của các yếu tố cần thiết.\nVitamin A (Retinol palmitat): Là một vitamin cần thiết cho thị giác, cho sự tăng trưởng, phát triển và duy trì của biểu mô.\nVitamin B1 (Thiamin nitrat): Dạng Co-enzym tham gia các phản ứng khử carboxyl của các acid α-Cetoglutaric và pyruvic. Thoái hóa glucid để tạo năng lượng cho nhu cầu chuyển hóa tế bào và dẫn truyền thần kinh. Tổng hợp acetyl cholin, các acid béo và các steroid. Thiếu B1 sẽ gây ra bệnh Beriberi (tê phù), viêm dây thần ngoại biên, rối loạn cảm giác chi.\nVitamin B2 (Riboflavin): Được biến đổi thành các Co-enzyme hoạt động cần cho sự hô hấp của mô, chuyển hóa tryptophane thành niacin, hoạt hóa riboflavin và liên quan đến sự toàn vẹn của hồng cầu.\nVitamin B6\n(Pyridoxin hydroclorid): Sau khi vào cơ thể được biến đổi thành pyridoxal phosphate và pyridoxamin phosphat rồi hoạt động như những coenzyme trong chuyển hoá protein, glucid, lipid. Vitamin B6 còn tham gia tổng hợp acid gamma-aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nVitamin B12 (Cyanocobalamin): Có tác dụng trong tạo máu. Trong cơ thể biến đổi thành các coenzyme rất cần thiết cho tế bào sao chép và tăng trưởng.\nVitamin D3 (Cholecalciferol): Có tác dụng duy trì nồng độ calci và phospho bình thường trong huyết tương.\nCalci pantothenat: Đóng vai trò coenzyme trong chuyển hoá carbonhydrate, lipid, protein.\nVitamine E (d-alpha tocopherol): Vitamin E có tác dụng ngăn cản oxy hoá các thành phần thiết yếu trong tế bào, ngăn cản tạo thành các sản phẩm độc hại (peroxyd), tham gia phản ứng với các gốc tự do.\nCalci: Có vai trò quan trọng trong cấu tạo xương, ion Ca++ có vai trò quan trọng trong nhiều quá trình sinh học.\nSắt: Cần thiết cho sự tạo hemoglobin, myoglobin và enzyme hô hấp cytochrom C.\nMangan: Hoạt động như một coenzym để hỗ trợ hoạt động trao đổi chất trong cơ thể con người, tham gia vào sự hình thành các mô liên kết, sự hấp thu canxi, chức năng của tuyến giáp và hormone sinh dục, điều tiết lượng đường trong máu, chuyển hóa chất béo và carbohydrat.\nKẽm: Cần thiết cho hệ thống miễn dịch của cơ thể. Ngoài ra kẽm còn có vai trò trong phân chia tế bào, cần thiết cho sự phát triển bình thường của tóc, da, móng tay.\nKali: Cần thiết cho quá trình phát triển của cơ thể, hình thành cơ, dẫn truyền xung thần kinh, hoạt động của tim.\nĐồng: Giúp cơ thể hấp thu sắt, giúp cơ thể hấp thu vitamin C để tạo collagen, giúp sắt tạo thành hemoglobin để vận chuyển oxy trong máu. Đồng còn tác dụng lên màu da và hệ thần kinh.\nNicotinamid: Thực hiện chức năng sau khi chuyển thành hoặc nicotinamid adenin dinucleotid (NAD) hoặc nicotinamid adenin dinucleotid phosphat (NADP). NAD và NADP có vai trò sống còn trong chuyển hóa, như một coenzym xúc tác phản ứng oxy hóa - khử cần thiết cho hô hấp tế bào, phân giải glycogen, và chuyển hóa lipid. Trong các phản ứng đó các coenzym này có tác dụng như những phân tử vận chuyển hydro.\nRutin: Rutin là một flavonoid thuộc nhóm euflavonoid, có tác dụng làm bền và giảm tính thấm của mao mạch, tăng sự bền vững của hồng cầu, hạ thấp trương lực cơ và chống co thắt.\nBột rễ nhân sâm: Thành phần chính là các ginsenosid, có tác dụng tăng mức độ hoạt động tổng quát của tế bào, thể hiện qua sự gia tăng rõ rệt khả năng thể chất và trí tuệ. Trong các thí nghiệm trên động vật, ginsenosid làm giảm nồng độ acid lactic trong cơ tích tụ qua quá trình vận động. Có thể quan sát được sự gia tăng thành phần dopamin và noradrenalin và giảm serotonin trong thân não.\nDược động học\nVitamin A (Retinol palmitat): Được hấp thu cùng với dầu mỡ trong thức ăn qua màng ruột, dự trữ ở gan dạng este và thải trừ dưới dạng glucoronid qua thận và ruột.\nVitamin B1 (Thiamin nitrat): Hấp thu qua đường tiêu hoá theo cả 2 cơ chế tích cực và thụ động (nếu nồng độ trong đường tiêu hoá cao), không thấy hoặc rất ít thải trừ qua nước tiêu dưới dạng không chuyển hoá nếu dùng không quá 1g/ngày ở người lớn. Nếu dùng hơn 1g/mg ngày thì mức thải qua nước tiểu tăng lên.\nVitamtin B2 (Riboflavin): Hấp thu qua đường tiêu hoá, đào thải qua thận dưới dạng không chuyển hoá.\nVitamin B6 (Pyridoxin hydroclorid): Hấp thu nhanh chóng qua đường tiêu hoá, phần lớn được dự trữ ở cơ và não, thải trừ chủ yếu qua thận dưới dạng không chuyển hoá.\nVitamin B12 (Cyanocobalamin): Hấp thu qua ruột theo cả 2 hai cơ chế tích cực và thụ động (nồng độ cao), thải trừ qua mật.\nVitamin D3 (Cholecalciferol): Để hấp thu qua màng ruột cần có mật, thời gian bán thải là 19 - 25 giờ, thuốc được lưu giữ thời gian dài trong các mô mỡ.\nCalci pantothenat: Hấp thu tốt tại đường tiêu hoá, phân bố rộng rãi trong các mô của cơ thể, xuất hiện cả trong sữa. 70% thải trừ qua nước tiểu dưới dạng không chuyển hoá, 30% thải trừ qua phân.\nVitamine E (d-alpha-tocopherol): Để hấp thu vitamin E qua đường tiêu hoá, mật và tuyến tụy phải hoạt động bình thường. Lượng vitamin E hấp thu giảm khi liều dùng tăng lên. Thuốc vào máu qua vi dưỡng chấp trong bạch huyết, rồi phân bố rống rãi vào tất cả các mô và tích lại ở các mô mỡ. Một ít vitamin E chuyển hoá ở gan thành các glucuronid của acid tocopheronic và gamma-lacton của acid này, rồi thải qua nước tiểu, còn hầu hết liều dùng thải trừ chậm qua mật.\nNicotinamid\n: Nicotinamid được hấp thu nhanh qua đường tiêu hóa sau khi uống và phân bố rộng khắp vào các mô cơ thể. Nicotinamid chuyển hóa ở gan thành N-methylnicotinamid, các dẫn chất 2-pyridon và 4-pyridon, và còn tạo thành nicotinuric. Sau khi dùng nicotinamid với liều thông thường, chỉ có một lượng nhỏ nicotinamid bài tiết vào nước tiểu ở dạng không thay đổi.\nCalci: Hấp thu ở ruột tỷ lệ nghịch với lượng calci sử dụng, thải trừ qua nước tiểu và có một lượng lớn được tái hấp thu ở ống thận.\nCác khoáng chất (sắt, mangan, kẽm, kali, đồng): Hấp thu tốt qua đường tiêu hoá theo cả cơ chế thụ động và tích cực.\nGinsenosid trong chiết xuất nhân sâm có sinh khả dụng khoảng 30%. Bằng cách tiêm phúc mạc, tùy vào loài thú đuợc thí nghiệm và loại ginsenosid, đo được thời gian bán hủy trong khoảng 27 phút và 14,5 giờ.\nRutin được hấp thu ở đường tiêu hoá, thải trừ qua nước tiểu dưới dạng chuyển hoá và dạng không đổi.",
    "dosage": "Cách dùng Thuốc Geotonik\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng thông thường cho người lớn là 1 viên nang mềm/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về quá liều thuốc.\nXử trí:\nĐiều trị triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Geotonik 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất:\nRối loạn tiêu hóa\n, một số phản ứng dị ứng, rối loạn kinh nguyệt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Geotonik 3X10 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVì vitamin A cũng được cung cấp trong thức ăn hàng ngày, không nên dùng quá 5000 IU vitamin A mỗi ngày.\nDùng hơn 8000 IU vitamin A (retinol) mỗi ngày có khả năng sinh quái thai, do đó không được dùng vitamin A vượt quá 5000 IU mỗi ngày ở phụ nữ trong 03 tháng đầu của thai kỳ hoặc phụ nữ có khả năng mang thai (ngoại trừ bệnh nhân thiếu vitamin A).\nCần thận trọng khi sử dụng cho bệnh nhân tăng oxalat niệu.\nThuốc có thể ảnh hưởng đến kết quả xét nghiệm glucose trong nước tiểu. Chẩn đoán lâm sàng có thể bị ảnh hưởng do sự đổi màu nước tiểu sang màu vàng.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nCó một vài báo cáo về tính sinh dị tật thai nhi, bị nghi ngờ do người mẹ dùng thường xuyên vitamin A liều cao (hơn 8.000 IU mỗi ngày) trong hoặc trước 3 tháng đầu thai kỳ. Do vậy khi dùng cho phụ nữ có thai hoặc có khả năng có thai phải thận trọng về liều lượng và cách dùng. Thuốc không gây ảnh hưởng cho phụ nữ có thai khi dùng đúng theo liều chỉ định.\nThời kỳ cho con bú\nThuốc không gây ảnh hưởng cho phụ nữ cho con bú khi dùng đúng theo liều chỉ định.\nTương tác thuốc\nChưa có nghiên cứu đầy đủ về tương tác thuốc của sản phẩm kết hợp nhân sâm, multi-vitamin và khoáng chất (viên nang mềm Geotonik), tuy nhiên các tương tác đơn lẻ của một số hoạt chất trong thuốc đã được báo cáo:\nVitamin A (retinol palmitat):\nNeomycin, cholesterol, parafin lỏng làm giảm hấp thu vitamin A. Các thuốc uống tránh thai có thể làm tăng nồng độ vitamin A trong huyết tương và có tác dụng không thuận lợi cho sự thụ thai. Vitamin A và isotretinoin dùng đồng thời thì có thể dẫn đến tình trạng như dùng vitamin A quá liều.\nVitamin E (alpha-tocopherol acetat):\nVitamin E liều cao có thể suy giảm khả năng hấp thu của dạ dày đối với vitamin A và vitamin K. Vitamin E cũng có thể làm suy giảm tác dụng của vitamin K đối với quá trình tái tạo prothrombin và do vậy nó có thể làm cho warfarin phát huy tác dụng.\nVitamin D3 (cholecalciferol):\nKhông nên điều trị đồng thời vitamin D với cholestyramin hoặc colestipol hydroclorid, vì có thể dẫn đến giảm hấp thu vitamin D ở ruột. Không nên dùng đồng thời vitamin D với corticosteroid do cản trở tác dụng của vitamin D.\nCalcium pantothenat:\nVitamin B5 tương tác với một số hoạt chất đối kháng như avidin, biotin, sulffon, desthiobiotin và một vài acid imidazolidon carboxylic.\nVitamin B2 (riboflavin):\nRượu có thể gây cản trở hấp thu riboflavin ở ruột. Probenecid sử dụng cùng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.\nVitamin PP (nicotinamid):\nSử dụng nicotinamid đồng thời với chất ức chế men khử HGM-CoA có thể làm tăng nguy cơ gây tiêu cơ vân. Sử dụng nicotinamid đồng thời với thuốc chẹn alpha-adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức. Khẩu phần ăn và/hoặc liều lượng uống thuốc hạ đường huyết hoặc insulin có thể cần phải điều chỉnh khi sử dụng đồng thời với nicotinamid. Sử dụng nicotinamid đồng thời với các thuốc có độc tính với gan có thể làm tăng thêm tác hại độc cho gan. Không nên dùng đồng thời nicotinamid với carbamazepin vì gây tăng nồng độ carbamazepin huyết tương dẫn đến tăng độc tính.\nVitamin B6 (pyridoxin hydroclorid):\nVitamin B6 làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson.\nVitamin C (ascorbic acid):\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và làm giảm aspirin trong nước tiểu. Dùng đồng thời vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương. Sự acid hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nCalci:\nNhững thuốc sau đây ức chế thải trừ calci qua thận: Các thiazid, clopamid, ciprofloxacin, chlorthalidon, thuốc chống co giật. Calci làm giảm hấp thu demeclocylin, doxycyclin, metacylin, minocyclin, sắt, kẽm và những chất khoáng thiết yếu khác. Thuốc lợi niệu thiazid làm tăng nồng độ calci huyết.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}