{
    "describe": "Thương hiệu:\nB.Braun\nDung dịch Glucose 10% Braun điều trị thiếu hụt hydrat carbon và dịch (10 chai x 500ml)\nDanh mục\nDinh dưỡng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nThùng 10 Chai x 500ml\nThành phần\nGlucose Monohydrat\nChỉ định\nTăng kali huyết\nHạ đường huyết\nNhiễm toan ceton\nMất nước\n,\nChống chỉ định\nĐái tháo đường (Tiểu đường), Rối loạn dung nạp glucose, Hạ kali máu, Vô niệu\nNhà sản xuất\nCông ty TNHH B. Braun Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlucose 10% của Công ty TNHH B. Braun Việt Nam, có thành phần chính dung dịch Glucose (được bào chế dưới dạng Glucose monohydrat) đây là dung dịch có khả năng vận chuyển các thuốc khác và thường được bác sĩ sử dụng truyền qua đường tĩnh mạch. Với mục đích bổ sung, nuôi dưỡng cho các cơ quan của cơ thể trong tình trạng người bệnh khó khăn trong việc ăn uống, người bệnh suy dinh dưỡng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Glucose 10%\nThành phần cho 250ml\nThông tin thành phần\nHàm lượng\nGlucose Monohydrat\n27.5mg",
    "usage": "Công dụng của Dung dịch Glucose 10%\nChỉ định\nThuốc được chỉ định dùng trong các trường hợp sau:\nThiếu hụt hydrat carbon và dịch.\nTình trạng mất nước ưu trương.\nGiảm Glucose huyết.\nLàm dung dịch vận chuyển cho các thuốc khác.\nĐiều trị cấp cứu trong tình trạng có tăng kali huyết (dùng cùng với calci và insulin).\nđái tháo đường\nĐiều trị nhiễm thể ceton do\nDược lực học\nCác dung dịch glucose nồng độ thấp là thích hợp để pha loãng các thuốc do glucose là chất nền tự nhiên của tế bào các cơ quan, được chuyển hoá ở mọi nơi. Trong điều kiện sinh lý glucose là carbohydrat cung cấp năng lượng quan trọng nhất với lượng calo là 17 kJ/kg hay 4 kcal/g, ở người lớn, nồng độ glucose bình thường trong máu được báo cáo là 60 - 100 mg/100 ml, hay 3,3 - 5,6 mmol/l (khi đói).\nRối loạn sử dụng glucose (không dung nạp glucose) có thể xảy ra trong điều kiện chuyển hoá bệnh lý. Các trường hợp này chủ yếu là đái tháo đường và tình trạng stress chuyển hóa (ví dụ như trong và sau phẫu thuật, bệnh nặng, chấn thương), suy giảm hấp thu glucose do hooc-môn, điều này thậm chí có thể gây tăng đường huyết mà không có sự cung cấp chất nền từ bên ngoài. Tăng đường huyết - tuỳ thuộc vào mức độ nặng của nó - có thể dẫn đến mất dịch qua thận theo áp lực thẩm thấu rồi dẫn đến mất nước nhược trương, các rối loạn do tăng áp lực thẩm thấu và có thể dẫn đến hôn mê do tăng áp lực thẩm thấu.\nDược động học\nKhi truyền đầu tiên glucose sẽ vào trong lòng mạch sau đó sẽ vào trong nội bào.\nTrong quá trình thuỷ phân glucose được chuyển hóa thành pyruvat hoặc lactat. Lactat có thể lại được đưa từng phần vào chuyển hoá glucose (vòng CORI).\nTrong tình trạng ưa khí pyruvat được oxy hoá hoàn toàn thành cacbon dioxid và nước. Sản phẩm cuối cùng của sự oxy hoá hoàn toàn glucose được bài tiết qua phổi (cacbon dioxid) và thận (nước).",
    "dosage": "Cách dùng Dung dịch Glucose 10%\nCách dùng\nGlucose 10% 500 ml được truyền tĩnh mạch.\nLiều dùng\nNgười lớn\nTùy theo nhu cầu người bệnh: Tối đa 30 ml/kg thể trọng/ngày.\nTốc độ truyền: Tối đa 0,8 giọt/kg thể trọng/phút = 2,5 ml/kg thể trọng/giờ.\nTrẻ em\nNhu cầu trung bình/kg thể trọng/ngày:\nNăm tuổi đầu tiên: 8 - 15g Glucose.\nNăm tuổi thứ hai: 12 - 15g Glucose.\nNăm tuổi thứ 3 - 5: 12g Glucose.\nNăm tuổi thứ 6 - 10: 10g Glucose.\nTốc độ truyền: Tối đa 120 giọt/kg thể trọng/giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều có thể dẫn đến tình trạng ứ nước, mất cân bằng điện giải và kiềm-toan, tăng đường huyết và tăng áp lực thẩm thấu huyết thanh (dẫn đến hôn mê do tăng đường huyết, tăng áp lực thẩm thấu).\nĐiều trị cấp cứu, giải độc\nPhụ thuộc vào loại và mức độ nặng của các rối loạn.\nNgừng truyền, bổ sung chất điện giải, dùng thuốc lợi tiểu hoặc insulin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể xảy ra hiện tượng tăng đường huyết và thất thoát qua thận trong trường hợp khả năng dung nạp Glucose bị giảm. Bình thường có thể ngăn chặn được các hiện tượng trên bằng cách giảm liều và/hoặc tiêm Insulin. Nếu dùng liều vượt quá quy định, nồng độ Bilirubin và Lactat có thể tăng cao.\nThường gặp (ADR > 1/100)\nĐau tại chỗ tiêm tĩnh mạch, kích ứng mạch, viêm tắc tĩnh mạch, hoại tử chỗ tiệm nếu thuốc thoát ra ngoài mạch.\nÍt gặp (1/1000 ADR < 1/100)\nRối loạn nước và điện giải (hạ natri máu, hạ magnesi máu, hạ phospho máu).\nHiếm gặp (ADR < 1/1000)\nMất nước do hậu quả của glucose huyết cao (khi truyền kéo dài hoặc quả nhanh các dung dịch ưu trương).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nBệnh đái tháo đường (trừ trường hợp bị giảm Glucose máu).\nKhông dung nạp Glucose.\nTình trạng mất nước nhược trương nếu lượng chất điện giải bị thiếu hụt không được bù đắp.\nTình trạng thừa nước.\nTình trạng giảm kali máu.\nHôn mê tăng thẩm thấu. Nhiễm toan.\nVô niệu.\nBị chảy máu trong sọ hoặc trong tủy sống.\nMê sảng rượu kèm theo mất nước, ngộ độc rượu cấp.\ntai biến mạch máu não\nNgười bệnh sau cơn\nThận trọng khi sử dụng\nCân bằng Glucose-máu, các chất điện giải và nước cần được theo dõi thường xuyên. Các chất điện giải cần được bổ sung cho đủ nhu cầu. Tính tương hợp của bất kỳ chất nào bổ sung vào các dung dịch nói trên cần được kiểm tra trước khi sử dụng.\nKhông được truyền dung dịch Glucose qua bộ dây truyền dịch đã hoặc nghi là đã được sử dụng để truyền máu vì xảy ra nguy cơ ngưng kết giả.\nTruyền glucose vào tĩnh mạch có thể dẫn đến rối loạn dịch và điện giải như hạ kali máu, hạ magnesi máu, hạ phospho máu.\nTruyền kéo dài hoặc nhanh dung dịch Glucose 10% Có thể gây mất nước tế bào do tăng lượng glucose máu. Không được truyền dung dịch cho bệnh nhân bị mất nước vì tình trạng mất nước sẽ nặng thêm do bị lợi niệu thẩm thấu.\nsuy dinh dưỡng\nThận trọng khi dùng cho bệnh nhân bị đái tháo đường (truyền nhanh có thể dẫn đến tăng glucose máu), bệnh nhân bị\nKhả năng lái xe và vận hành máy móc\nChưa được biết đến.\nThời kỳ mang thai và cho con bú\nTruyền nhanh dung dịch chứa 25g glucose hoặc nhiều hơn dẫn đến nhiễm toan cho thai nhi và tăng insulin huyết, giảm glucose huyết và vàng da sơ sinh. Do đó được khuyến cáo hạn chế truyền, không vượt quá 6g glucose trong 1 giờ ngay trước khi sinh, cho đến khi tốc độ truyền an toàn được thiết lập.\nTương tác thuốc\nChưa được biết đến.\nTương kỵ\nindomethacin\nTrước khi pha thêm bất cứ một thuốc gì vào dung dịch glucose để truyền phải kiểm tra xem có phù hợp không. Dung dịch chứa glucose và có pH < 6 có thể gây kết tủa",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nMỗi chai chỉ dùng một lần. Phần không dùng nữa phải hủy bỏ. Dung dịch vô trùng, không có chất gây sốt.\nKhông được sử dụng nếu chai bị rò rỉ hoặc dung dịch không trong suốt.\nHSD: 36 tháng kể từ ngày sản xuất."
}