{
    "describe": "Thương hiệu:\nBrawn\nDung dịch Glucose 20% Braun hỗ trợ điều trị hạ đường huyết (500ml)\nDanh mục\nDinh dưỡng\nSố đăng ký\nVD-30056-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai x 500ml\nThành phần\nGlucose\nChỉ định\nHạ đường huyết\nRối loạn dung nạp glucose\nGiảm glucose máu\n,\nNhà sản xuất\nCông ty TNHH B. Braun Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch truyền tĩnh mạch Glucose 20% được sản xuất bởi Công ty Cổ phần Fresenius Kabi Bidiphar, có thành phần chính là Dextrose.\nĐược chỉ định sử dụng ở cả người lớn và trẻ em để phục hồi nồng độ glucose huyết trong điều trị hạ đường huyết do dư thừa insulin hoặc do các nguyên nhân khác. Glucose 20% có thể được sử dụng để cung cấp cứu trợ tạm thời các triệu chứng của tăng áp lực nội sọ và hôn mê do hạ đường huyết. Glucose 20% được sử dụng để cung cấp năng lượng trong chế độ dinh dưỡng lâm sàng.\nGlucose 20% được bào chế dưới dạng dung dịch tiêm truyền. Chai 500 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Glucose 20%\nThông tin thành phần\nHàm lượng\nGlucose\n20%",
    "usage": "Công dụng của Dung dịch Glucose 20%\nChỉ định\nDung dịch truyền tĩnh mạch Glucose 20% được chỉ định dùng trong các trường hợp sau:\nGlucose 20% là dung dịch ưu trương, thường được sử dụng ở cả người lớn và trẻ em để phục hồi nồng độ glucose huyết trong điều trị hạ đường huyết do dư thừa insulin hoặc do các nguyên nhân khác.\nGlucose 20% có thể được sử dụng để cung cấp cứu trợ tạm thời các triệu chứng của tăng áp lực nội sọ và hôn mê do hạ đường huyết.\nGlucose 20% được sử dụng để cung cấp năng lượng trong chế độ dinh dưỡng lâm sàng.\nDược lực học\nNhóm dược lý: Dịch truyền/chất dinh dưỡng.\nGlucose là đường đơn 6 carbon, dùng để điều trị thiếu hụt đường và dịch.\nGlucose thường được dùng cùng với các dung dịch điện giải để phòng và điều trị mất nước do tiêu chảy cấp.\nGlucose còn được sử dụng để điều trị chứng hạ đường huyết và được sử dụng làm chất vận chuyển các thuốc khác.\nDược động học\nGlucose chuyển hoá thành carbon dioxid, nước và đồng thời giải phóng ra năng lượng.",
    "dosage": "Cách dùng Dung dịch Glucose 20%\nCách dùng\nGlucose 20% được dùng đường tiêm truyền tĩnh mạch.\nLiều dùng\nLiều dùng glucose phụ thuộc vào tuổi, cân nặng, tình trạng lâm sàng, dịch cơ thể, cân bằng điện giải và cân bằng acid-base.\nTiêm truyền tĩnh mạch theo sự chỉ dẫn của bác sĩ.\nTốc độ truyền: Dưới 40 giờ/phút tương đương với 120 ml/giờ.\nLiều glucose tối đa khuyên dùng là 500 - 800 mg cho 1 kg thể trọng trong 1 giờ.\nPhải theo dõi chặt chẽ đường huyết của người bệnh. Phải truyền các dung dịch ưu trương qua tĩnh mạch trung tâm. Trong trường hợp cấp cứu hạ đường huyết có khi phải truyền vào tĩnh mạch ngoại vi nhưng cần phải truyền chậm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng quá liều glucose có thể dẫn đến tăng đường huyết và đái tháo đường. Quá nhiều glucose trong máu có thể gây khử nước, rối loạn tinh thần, nặng có thể tử vong.\nTrong trường hợp quá liều glucose, chỉ định liều thích hợp insulin để làm giảm lượng glucose trong máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại các cơ sở y tế, dưới sự theo dõi và giám sát bởi nhân viên y tế khi cần thiết nên không có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Dung dịch truyền tĩnh mạch Glucose 20%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nĐau tại chỗ tiêm, kích ứng tĩnh mạch, viêm tắc tĩnh mạch.\nÍt gặp\nRối loạn nước và chất điện giải (hạ kali huyết, hạ magnesi huyết, hạ phospho huyết).\nHiếm gặp\nMất nước do hậu quả của đường huyết cao (khi truyền kéo dài hoặc quá nhanh các dung dịch ưu trương).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nGlucose 20% chống chỉ định trong các trường hợp sau:\nNgười bệnh không dung nạp được glucose.\nMất nước nhược trương nếu chưa bù đủ các chất điện giải.\nỨ nước.\nKali huyết hạ.\nHôn mê tăng thẩm thấu.\nNhiễm toan.\nNgười bệnh vô niệu, người bị bệnh chảy máu trong sọ hoặc trong tủy sống (không được dùng dung dịch glucose ưu trương cho các trường hợp này).\nKhông được truyền dung dịch glucose ưu trương cho người bệnh bị mất nước vì tình trạng mất nước sẽ nặng thêm do bị lợi niệu thẩm thấu.\nMê sảng rượu kèm mất nước, ngộ độc rượu cấp.\nthiếu máu\nKhông được dung dung dịch glucose cho người bệnh sau cơn tai biến mạch máu não vì đường huyết cao ở vùng\nThận trọng khi sử dụng\nNgười lớn\nCảnh báo\nKhông truyền dung dịch Glucose 20% vào tĩnh mạch ngoại vi.\nTruyền tĩnh mạch kéo dài dung dịch Glucose 20% có thể gây viêm tĩnh mạch kéo dài tại vị trí truyền.\nPha loãng và các tác động khác lên điện giải trong huyết thanh\nTuỳ thuộc vào các yếu tố: Thể tích truyền, tốc độ truyền, tình trạng lâm sàng, khả năng chuyển hoá glucose của bệnh nhân, truyền tĩnh mạch glucose có thể gây ra:\nTăng áp lực thấm thấu, lợi niệu thấm thấu, mất nước.\nGiảm áp lực thẩm thấu.\nRối loạn điện giải như: Hạ natri huyết, hạ kali huyết, hạ phosphat huyết, hạ magnesi huyết.\nỨ nước, tăng thể tích tuần hoàn, tình trạng tắc nghẽn bao gồm: Tắc nghẽn phổi, phù nề.\nCác tác động trên là kết quả của việc truyền các dung dịch không chứa chất điện giải, bao gồm cả truyền dung dịch glucose.\nHạ natri huyết có thể phát triển thành bệnh não cấp tính đặc trưng bởi đau đầu, buồn nôn, co giật, hôn mê, phù não và tử vong.\nTrẻ em, người già, phụ nữ, bệnh nhân sau phẫu thuật, bệnh nhân bị thiếu oxy huyết, bệnh nhân có bệnh trên hệ thống thần kinh trung ương, bệnh nhân bị chứng khát tâm lý có nguy cơ đặc biệt đối với các biến chứng này.\nĐánh giá lâm sàng và xét nghiệm định kỳ là cần thiết để kiểm soát các thay đổi về cân bằng dịch, nồng độ điện giải, acid-base trong quá trình truyền tĩnh mạch kéo dài hoặc bất cứ khi nào điều kiện của bệnh nhân hoặc quá trình điều trị đảm bảo cho việc thực hiện đánh giá đó.\nNên thận trọng đặc biệt ở những bệnh nhân có nguy cơ rối loạn nước và điện giải có thể bị trầm trọng thêm do tăng tải lượng nước tự do, tăng glucose huyết, có thể được yêu cầu dùng insulin.\nTăng đường huyết\nTruyền quá nhanh dung dịch glucose có thể gây tăng đường huyết và hội chứng tăng áp lực thẩm thấu. Đề giảm nguy cơ biến chứng do tăng đường huyết, phải điều chỉnh tốc độ truyền và/hoặc dùng insulin.\nTruyền tĩnh mạch glucose phải thận trọng ở các bệnh nhân sau:\ntiểu đường\nSuy yếu khả năng dung nạp glucose (bệnh nhân bị suy thận,\nSuy dinh dưỡng nặng (do nguy cơ gây hội chứng nuôi ăn lại).\nThiếu hụt thiamin như ở bệnh nhân nghiện rượu mạn tính (nguy cơ nhiễm toan lactic nặng do suy yếu oxy hoá pyruvat).\nBệnh nhân đột quy do thiếu máu cục bộ, chấn thương sọ não nghiêm trọng.\nTránh truyền trong vòng 24 giờ đầu tiên sau chấn thương đầu. Giám sát đường huyết chặt chẽ do tăng đường huyết sớm có liên quan đến đáp ứng kém ở bệnh nhân bị chấn thương sọ não nghiêm trọng.\nTrẻ sơ sinh.\nTác động lên việc tiết insulin\nTruyền tĩnh mạch kéo dài glucose và tăng đường huyết liên quan có thể gây giảm tiết insulin được kích thích bởi glucose.\nPhản ứng quá mẫn\nPhản ứng quá mẫn bao gồm phản ứng phản vệ đã được báo cáo. Truyền dung dịch glucose nên thận trọng ở bệnh nhân có dị ứng với ngô và các sản phẩm từ ngô. Phải dừng truyền ngay lập tức nếu có bất kỳ triệu chứng nào của phản ứng quá mẫn. Điều trị thích hợp theo triệu chứng lâm sàng.\nHội chứng nuôi ăn lại\nViệc nuôi ăn lại ở các bệnh nhân bị suy dinh dưỡng nặng có thể dẫn đến hội chứng nuôi ăn lại được đặc trưng bởi sự thay đổi của kali, phospho, magnesi trong tế bào do bệnh nhân trở nên đồng hoá. Thiếu hụt thiamin và ứ dịch cũng có thể xảy ra. Cần theo dõi cẩn thận và tăng từ từ liều dinh dưỡng trong khi tránh cho ăn quá nhiều có thể ngăn ngừa các biến chứng.\nRối loạn gan\nRối loạn gan mật gồm ứ mật, gan nhiễm mỡ, xơ hoá và xơ gan, có thể dẫn đến suy gan, viêm túi mật, sỏi mật đã được ghi nhận ở một số bệnh nhân sử dụng dinh dưỡng qua đường tĩnh mạch.\nNguyên nhân của rối loạn này là do nhiều yếu tố và khác nhau giữa các bệnh nhân. Bệnh nhân xuất hiện các thông số xét nghiệm bất thường hoặc các dấu hiệu khác của bệnh gan cần được đánh giá ban đầu bởi các bác sĩ có kinh nghiệm về các bệnh gan để xác định khả năng gây bệnh và yếu tố góp phần và từ đó đưa ra các can thiệp điều trị, phòng ngừa hợp lý.\nNhiễm khuẩn ống thông và nhiễm khuẩn huyết\nNhiễm khuẩn và nhiễm khuẩn huyết có thể xảy ra do sử dụng ống thông tĩnh mạch để truyền các sản phẩm truyền tĩnh mạch, sự bảo dưỡng kém ống thông hoặc do sử dụng các dung dịch đã bị nhiễm khuẩn.\nSự ức chế miễn dịch và các yếu tố khác như tăng đường huyết, suy dinh dưỡng và/hoặc trạng thái bệnh lý có thể khiến bệnh nhân bị biến chứng nhiễm khuẩn.\nCẩn thận với các triệu chứng và thông số xét nghiệm như sốt, ớn lạnh, tăng bạch cầu, biến chứng kỹ thuật với các thiết bị dùng trong điều trị, tăng đường huyết có thể giúp phát hiện sớm bệnh nhiễm khuẩn huyết.\nCó thể giảm thiểu các biến chứng nhiễm khuẩn với sự chú trọng đến kỹ thuật vô trùng tại vị trí đặt ống thông, bảo trì tốt, kỹ thuật vô trùng khi sản xuất các sản phẩm dinh dưỡng.\nKết tủa\nKết tủa mạch máu phổi đã được báo cáo ở những bệnh nhân dùng dinh dưỡng đường tĩnh mạch. Một số trường hợp tử vong đã xảy ra.\nCần định kỳ kiểm tra dung dịch, bộ dây truyền dịch, ống thông về khả năng kết tủa.\nNếu có dấu hiệu suy hô hấp xảy ra, phải dừng truyền và làm đánh giá hợp lý.\nKhông truyền dung dịch glucose cùng với máu qua một bộ dây truyền vì có thể gây tan huyết và tắc nghẽn.\nBệnh nhân nhi\nTốc độ truyền và thể tích truyền phụ thuộc vào tuổi tác, cân nặng, tình trạng lâm sàng, khả năng chuyển hoá của bệnh nhân, điều trị đồng thời và cần được quyết định bởi bác sĩ có kinh nghiệm trong sử dụng liệu pháp dịch truyền cho bệnh nhân nhi.\nĐể tránh khả năng gây tử vong khi truyền dịch cho trẻ sơ sinh, cần đặc biệt thận trọng đến phương pháp truyền. Khi sử dụng bơm tiêm để truyền dịch hoặc thuốc cho trẻ sơ sinh, không được kết nối túi dịch với ống tiêm.\nKhi sử dụng bơm truyền dịch, tất cả các kẹp trên bộ dây truyền dịch phải được khoá trước khi tháo bỏ bộ dây truyền dịch khỏi bơm truyền hoặc tắt bơm truyền dịch. Điều này được yêu cầu bất kể là thiết bị đó có chức năng khoá dòng chảy hay không.\nPhải theo dõi thường xuyên bộ dây truyền dịch và bơm truyền dịch.\nCác vấn đề liên quan đến đường huyết ở bệnh nhân nhi\nTrẻ sơ sinh, đặc biệt là trẻ sinh non có cân nặng thấp có nguy cơ xảy ra tăng hoặc hạ đường huyết, do đó cần theo dõi chặt chẽ trong suốt quá trình sử dụng dịch truyền tĩnh mạch glucose để đảm bảo đường huyết thích hợp, tránh tác dụng phụ tiềm tàng về lâu dài.\nHạ đường huyết ở trẻ sơ sinh có thể gây ra các cơn co giật kéo dài, tình trạng hôn mê và tổn thương não. Tăng đường huyết có liên quan đến xuất huyết não, nhiễm khuẩn do vi khuẩn và nám ở giai đoạn muộn, bệnh võng mạc do sinh non, viêm ruột hoại tử, loạn sản phế quản phổi, kéo dài thời gian nằm viện và tử vong.\nCác vấn đề liên quan đến hạ natri máu ở bệnh nhân nhi\nTrẻ em (bao gồm cả trẻ sơ sinh và trẻ lớn hơn) có nguy cơ hạ natri huyết giảm thẩm thấu cũng như bệnh não do hạ natri huyết.\nCần kiểm soát chặt chẽ nồng độ điện giải trong huyết tương.\nPhục hồi nhanh chóng việc hạ natri huyết giảm thẩm thấu gây ra nguy hiểm tiềm tàng (vì có nguy cơ bị biến chứng thần kinh nghiêm trọng).\nSử dụng trong lão khoa\nKhi lựa chọn dung dịch tiêm truyền, tốc độ truyền, thể tích truyền cho bệnh nhân lão khoa cần xem xét đến khả năng bị các bệnh như suy tim, suy gan, suy thận, các bệnh khác và các thuốc điều trị đồng thời.\nCác dấu hiệu cần lưu ý và khuyến cáo\nKhông dùng thuốc quá hạn dùng.\nNếu quan sát thấy dung dịch vẫn đục thì không được sử dụng.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng khi lái xe và vận hành máy.\nThời kỳ mang thai\nDùng được cho phụ nữ có thai, tuy nhiên cần thận trọng ở giai đoạn chuyển dạ.\nTruyền glucose trong giai đoạn chuyển dạ có thể dẫn đến sản xuất insulin ở thai nhi, có liên quan đến nguy cơ tăng đường huyết và nhiễm toan chuyển hoá ở thai nhi cũng như phản ứng hạ đường huyết ở trẻ sơ sinh.\nThời kỳ cho con bú\nDùng được cho phụ nữ cho con bú.\nTương tác thuốc\nCần tính toán đến ảnh hưởng của dung dịch glucose lên đường huyết và cân bằng nước, điện giải khi sử dụng cho những bệnh nhân đang điều trị các thuốc khác mà có tác dụng kiểm soát đường huyết, cân bằng dịch, điện giải.",
    "preservation": "Bảo quản\no\nNhiệt độ không quá 30"
}