{
    "describe": "Thương hiệu:\nB.Braun\nDung dịch Glucose 30% B.Braun giảm tạm thời triệu chứng của tăng áp lực nội sọ, hôn mê hạ đường huyết (500ml)\nDanh mục\nDinh dưỡng\nSố đăng ký\nVD-16417-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nThùng 10 Chai x 500ml\nThành phần\nGlucose Monohydrat\nChỉ định\nHạ đường huyết\nChống chỉ định\nXuất huyết nội sọ, Nhiễm toan, Hôn mê, Rối loạn dung nạp glucose, Hạ kali máu, Vô niệu\nNhà sản xuất\nCông ty TNHH B. Braun Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlucose 30% của công ty TNHH B. Braun Việt Nam, có thành phần chính Glucose Monohydrat là một loại dung dịch giúp giảm tạm thời các triệu chứng của tăng áp lực nội sọ và hôn mê hạ đường huyết. Bổ sung năng lượng trong nuôi dưỡng qua đường tĩnh mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Glucose 30%\nThành phần cho 500ml\nThông tin thành phần\nHàm lượng\nGlucose Monohydrat\n165g",
    "usage": "Công dụng của Dung dịch Glucose 30%\nChỉ định\nThuốc Glucose được chỉ định dùng trong các trường hợp sau:\ntăng áp lực nội sọ\nGiúp giảm tạm thời các triệu chứng của\nBổ sung năng lượng trong nuôi dưỡng qua đường tĩnh mạch.\nDược lực học\nGlucose\nđược chuyển hoá ở mọi nơi như là một chất nền tự nhiên của tế bào cơ thể. Trong tình trạng sinh lý bình thường glucose là carbohydrate cung cấp năng lượng quan trọng nhất với giá trị năng lượng vào khoảng 17 kJ hay 4 kcal/g. Mô thần kinh, hồng cầu và tủy thận nằm trong số những mô có nhu cầu bắt buộc với glucose. Nồng độ đường trong máu là 60 - 100 mg/100 ml, hay 3,3 - 5,6 mmol/l (lúc đói).\nMột mặt glucose giúp cho sự tổng hợp glycogen từ carbohydrat và mặt khác được thuỷ phân thành pyruvat và lactate cho việc sản xuất năng lượng trong tế bào.\nglucagon\nGlucose cũng giúp cho việc duy trì nồng độ đường trong máu và việc tổng hợp các thành phần quan trọng của cơ thể. Insulin,\nTrạng thái bình thường của chất điện giải và cân bằng toan-kiềm là điều kiện tiên quyết để sử dụng tốt nhất lượng đường đưa vào. Do đó trong tình trạng nhiễm toan, có thể làm suy giảm việc chuyển hóa đường đã oxy hóa.\nChuyển hóa đường và các chất điện giải liên quan chặt chẽ với nhau. Nhu cầu kali, magie và phosphat có thể tăng lên và do đó có thể cần phải được giám sát và bổ sung tùy theo nhu cầu của cá nhân. Nếu như không được cung cấp, có thể dẫn đến suy giảm chức năng tim và chức năng thần kinh.\nKhông dung nạp glucose có thể xảy ra trong các trường hợp bệnh lý như đái tháo đường và stress do chuyển hóa (ví dụ như trong và sau phẫu thuật, bệnh nặng, chấn thương). Mức độ nặng của tăng đường huyết và glucose niệu có liên quan tới mức độ nặng của tình trạng bệnh lý.\nthiếu máu não\nTruyền các dung dịch glucose có nồng độ cao có thể làm nặng thêm tổn thương não và phù nấp trong trường hợp chấn thương đầu, chấn thương mạch não và\nDược động học\nKhi truyền đầu tiên glucose sẽ vào trong lòng mạch sau đó sẽ vào trong nội bào.\nTrong quá trình thuỷ phân glucose được chuyển hóa thành pyruvat hoặc lactat. Lactat có thể lại được đưa từng phần vào chuyển hoá glucose (vòng CORI).\nTrong tình trạng ưa khí pyruvate được oxy hoá hoàn toàn thành cacbon dioxid và nước. Sản phẩm cuối cùng của sự oxy hoá hoàn toàn glucose được bài tiết qua phổi (cacbon dioxid) và thận (nước).\nThực tế đường không được bài tiết qua thận ở người khoẻ mạnh. Trong tình trạng chuyển hóa bệnh lý (ví dụ như đái tháo đường) kết hợp với tăng đường huyết (nồng độ đường huyết lớn hơn 120 mg/100 ml hay 6,7 mg/l), glucose cũng được bài tiết qua thận (có đường trong nước tiểu) khi vượt quá khả năng tái thấm hút tối đa qua ống (nồng độ đường huyết lớn hơn 180 mg/100 ml hay 10mmol/l).",
    "dosage": "Cách dùng Dung dịch Glucose 30%\nCách dùng\nGlucose 30% được truyền tĩnh mạch.\nTruyền tĩnh mạch qua catheter tĩnh mạch trung tâm (ví dụ bộ dây truyền tĩnh mạch Cavafix®).\nLiều dùng\nLiều dùng và tốc độ truyền của Glucose 30% được xác định dựa vào nhiều yếu tố bao gồm chỉ định sử dụng, độ tuổi, cân nặng và tình trạng lâm sàng của bệnh nhân.\nGlucose 30% được dùng để truyền tĩnh mạch sau pha loãng thích hợp hoặc phối hợp thành hỗn hợp dinh dưỡng qua đường tĩnh mạch. Nếu không pha loãng, cần truyền qua một Catheter tĩnh mạch trung tâm.\nTruyền các dung dịch có áp lực thẩm thấu cao có thể gây kích ứng tĩnh mạch và viêm tĩnh mạch.\nNồng độ áp lực thẩm thấu của dung dịch cuối cùng sau khi pha trộn phải được lưu ý khi xem xét truyền ngoại vi.\nTốc độ truyền và thể tích truyền phụ thuộc vào độ tuổi, cân nặng, tình trạng lâm sàng và chuyển hóa cũng như các liệu pháp điều trị đồng thời.\nTốc độ truyền cần được tăng từ từ khi bắt đầu truyền sản phẩm chứa glucose.\nĐể giảm nguy cơ hạ đường huyết sau khi ngừng truyền, nên giảm từ từ tốc độ truyền trước khi ngừng truyền.\nBổ sung chất điện giải có thể được chỉ định tùy theo nhu cầu của bệnh nhân.\nDựa trên chỉ định cho từng bệnh nhân, các vitamin, các nguyên tố vi lượng và các thành phần khác (bao gồm cả axit amin và chất béo) có thể được bổ sung vào phác đồ truyền tĩnh mạch để đáp ứng nhu cầu dinh dưỡng và ngăn ngừa thiếu hụt và các biến chứng.\nPha loãng Glucose 30% trước khi sử dụng tới năng độ mà, khi truyền với một nguồn axit amin (đạm), sẽ tạo một tỷ lệ calo trên số gram nitơ thích hợp và có áp suất thẩm thấu phù hợp với đường dùng. Khi dịch truyền tĩnh mạch Glucose 30% được sử dụng kết hợp với các axit amin, tốc độ truyền glucose không được vượt quá 1g/kg/giờ để có được sự đồng hóa protein tối ưu.\nSử dụng ở bệnh nhân nhi\nTốc độ truyền và thể tích truyền phụ thuộc vào tuổi tác, cân nặng, tình trạng lâm sàng và chuyển hóa của bệnh nhân, liệu pháp điều trị đồng thời và cần được quyết định bởi các bác sĩ tư vấn có kinh nghiệm trong điều trị bằng dịch truyền tĩnh mạch ở bệnh nhân nhi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều có thể gây tăng đường huyết, có đường trong nước tiểu, hôn mê do tăng đường huyết hoặc tăng áp lực thẩm thấu ở nước và rối loạn điện giải.\nĐiều trị cấp cứu, giải độc\nCác rối loạn được đề cập đến trên đây có thể được điều trị bằng cách giảm liều glucose, dùng Insulin và bồi phụ điện giải một cách thích hợp.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glucose, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn dưới đây đã được báo cáo trong báo cáo lưu hành, được liệt kê bởi MedDRA System Organ Class (SC).\nNhóm cơ quan hệ thống\nTác dụng không mong muốn\nTần suất\nCác rối loạn hệ miễn dịch\nPhản ứng phản vệ\nChưa được biết\nQuá mẫn\nChưa được biết\nCác rối loạn dinh dưỡng và chuyển hóa\nTăng đường huyết\nChưa được biết\nDa và các rối loạn mô dưới da\nPhát ban\nChưa được biết\nRối loạn chung và tình trạng tại vị trí truyền\nỚn lạnh\nChưa được biết\nSốt\nChưa được biết\nNhiễm trùng tại vị trí truyền\nChưa được biết\nViêm tắc tĩnh mạch huyết khối\nChưa được biết\nPhản ứng tại vị trí truyền bao gồm:\nViêm tĩnh mạch tại vị trí truyền\nBan đỏ tại vị trí truyền\nChưa được biết\nCác tác dụng không mong muốn khác được báo cáo với truyền glucose bao gồm:\nHạ natri máu, có thể có triệu chứng.\nViêm tĩnh mạch huyết khối tại vị trí truyền (đi kèm với các dung dịch thẩm thấu).\nxơ gan\ngan nhiễm mỡ\nviêm túi mật\nTác dụng không mong muốn được báo cáo khi glucose được dùng với dinh dưỡng qua đường tĩnh mạch: Suy gan,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nGlucose 30% chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược.\nTăng đường huyết lâm sàng đáng kể.\nThận trọng khi sử dụng\nCảnh báo\nDung dịch không được truyền vào tĩnh mạch ngoại vi.\nTruyền tĩnh mạch kéo dài dung dịch này có thể gây viêm tắc tĩnh mạch huyết khối lan rộng từ vị trí truyền.\nPha loãng và những tác động khác lên chất điện giải trong huyết thanh\nPhụ thuộc vào thể tích và tốc độ truyền và phụ thuộc vào tình trạng lâm sàng cơ bản của bệnh nhân và khả năng chuyển hóa glucose, truyền tĩnh mạch glucose có thể gây ra:\nTăng áp lực thẩm thấu, lợi tiểu thẩm thấu và mất nước.\nHạ áp lực thẩm thấu.\nRối loạn điện giải như: Hạ natri máu, hạ kali máu, hạ phosphat máu, hạ magnesi máu, ứ nước/tăng thể tích máu (ví dụ tình trạng sung huyết, bao gồm phù phổi và sung huyết phổi).\nNhững tác dụng trên không chỉ là kết quả của truyền dung dịch không chứa chất điện giải mà còn do truyền glucose.\nHạ natri máu có thể dẫn tới bệnh não cấp tính do hạ natri máu đặc trưng bởi đau đầu, buồn nôn, động kinh, ngủ lim, hôn mê, phù não và tử vong.\nTrẻ em, người cao tuổi, phụ nữ, bệnh nhân sau phẫu thuật, bệnh nhân bị thiếu oxy máu và bệnh nhân có bệnh thần kinh trung ương hoặc chứng khát nhiều tâm sinh có nguy cơ đặc biệt đối với biến chứng này.\nĐánh giá lâm sàng và và Cận lâm sàng định kỳ có thể cần thiết để giám sát những thay đổi trong cân bằng dịch, nồng độ điện giải và cân bằng axit-bazơ trong khi điều trị truyền kéo dài hoặc bất cứ khi nào tình trạng bệnh nhân hoặc tốc độ truyền đảm bảo được việc tiến hành những đánh giá như thế.\nThận trọng đặc biệt đối với những bệnh nhân có nguy cơ gia tăng về rối loạn nước và điện giải trầm trọng hơn do tăng tải nước tự do, tăng đường huyết hoặc có thể được yêu cầu tiêm insulin (Xem bên dưới).\nTăng đường huyết\nĐối với việc truyền tĩnh mạch các chất dinh dưỡng (ví dụ, glucose, axit amin và chất béo) nói chung, các biến chứng chuyển hóa có thể xảy ra nếu lượng dinh dưỡng đưa vào không phù hợp với nhu cầu của bệnh nhân, hoặc khả năng chuyển hóa của bất kỳ thành phần dinh dưỡng đã đưa vào không được đánh giá một cách chính xác. Tác dụng chuyển hóa không mong muốn có thể xảy ra do truyền không đầy đủ hoặc quá nhiều chất dinh dưỡng hoặc do thành phần của một hỗn hợp sử dụng không phù hợp với nhu cầu của bệnh nhân.\nTruyền nhanh dung dịch Glucose có thể gây ra tăng đường huyết đáng kể và hội chứng tăng áp lực thẩm thấu.\nĐể giảm nguy cơ của các biến chứng liên quan đến tăng đường huyết, điều chỉnh tốc độ truyền và/hoặc tiêm insulin.\nCần thận trọng khi truyền tĩnh mạch glucose ở những bệnh nhân:\nGiảm dung nạp glucose (bệnh nhân suy thận hoặc đái tháo đường, hoặc có xuất hiện nhiễm trùng, chấn thương, hoặc sốc).\nSuy dinh dưỡng nặng (dẫn đến hội chứng nuôi ăn lại).\nThiếu hụt thiamin, ví dụ, ở những bệnh nhân nghiện rượu mãn tính (nguy cơ nhiễm toan lactic nặng do suy giảm chuyển hóa oxy hóa của pyruvate).\nRối loạn nước và chất điện giải có thể bị trầm trọng hơn do tăng glucose và/hoặc tăng tải nước tự do.\nBệnh nhân đột quỵ thiếu máu cục bộ hoặc chấn thương sọ não nghiêm trọng.\nTránh truyền trong vòng 24 giờ đầu tiên sau chấn thương đầu. Giám sát đường huyết chặt chẽ vì tăng đường huyết sớm đi liền với kết quả xấu ở bệnh nhân chấn thương sọ não nghiêm trọng.\nTrẻ sơ sinh.\nTác dụng trên bài tiết Insulin\nTĩnh mạch glucose kéo dài và tăng đường huyết đi kèm có thể dẫn đến hậu quả làm giảm tỷ lệ bài tiết insulin.\nCác phản ứng quá mẫn\nPhản ứng quá mẫn/phản ứng truyền, bao gồm phản ứng phản vệ, đã được báo cáo (Xem Mục tác dụng không mong muốn).\nDung dịch chứa glucose nên được sử dụng thận trọng ở tất cả những bệnh nhân có tiền sử dị ứng với ngô hoặc các sản phẩm từ ngô.\nTruyền dịch phải được ngừng ngay lập tức nếu có bất kỳ dấu hiệu hoặc triệu chứng nào nghi ngờ là của phản ứng quá mẫn tiến triển. Các biện pháp điều trị thích hợp phải được tiến hành theo chỉ định lâm sàng.\nHội chứng nuôi ăn lại\nNuôi ăn lại bệnh nhân suy dinh dưỡng nặng có thể dẫn đến hội chứng nuôi ăn lại, nó được đặc trưng bởi sự thay đổi của kali, phốt pho và magie sĩ nội bào do bệnh nhân trở nên đồng hóa. Thiếu hụt thiamin và giữ nước cũng có thể xảy ra. Theo dõi cẩn thận và tăng từ từ khẩu phần dinh dưỡng đồng thời tránh nuôi ăn quá mức có thể ngăn ngừa các biến chứng.\nRối loạn gan\nRối loạn gan mật bao gồm ứ mật, gan nhiễm mỡ, xơ hóa và xơ gan, có thể dẫn đến suy gan, cũng như viêm túi mật và sỏi mật được biết xảy ra ở một số bệnh nhân nuôi ăn qua đường tĩnh mạch.\nCác nguyên nhân của những rối loạn này do nhiều yếu tố và có thể khác nhau từng bệnh nhân. Bệnh nhân có các thông số xét nghiệm bất thường hoặc các dấu hiệu khác của các rối loạn gan mật nên được đánh giá sớm bởi bác sĩ chuyên khoa để xác định các nguyên nhân, các yếu tố góp phần có thể có, các liệu pháp điều trị và các biện pháp phòng bệnh.\nNhiễm trùng catheter và nhiễm trùng huyết\nNhiễm trùng và nhiễm trùng huyết có thể xảy ra do kết quả của việc sử dụng các catheter tĩnh mạch để truyền dinh dưỡng, do bảo dưỡng kém catheter hoặc do các dung dịch bị nhiễm bẩn.\nỨc chế miễn dịch và các yếu tố khác như tăng đường huyết, suy dinh dưỡng và/hoặc trạng thải bệnh lý cơ bản ở bệnh nhân có thể khiến họ mắc biến chứng nhiễm trùng.\nTheo dõi triệu chứng và xét nghiệm cẩn thận đối với sốt ớn lạnh, tăng bạch cầu, có vấn đề kỹ thuật với các thiết bị tiếp cận, và tăng đường huyết có thể giúp phát hiện ra nhiễm trùng sớm.\nKết tủa\nKết tủa trong mạch máu phổi đã được báo cáo ở những bệnh nhân được nuôi ăn tĩnh mạch. Trong một số trường hợp, tử vong đã xảy ra. Ngoài ra bổ sung quá nhiều canxi và phosphat làm tăng nguy cơ hình thành các kết tủa Canxi phosphat. Kết tủa đã được báo cáo ngay cả khi không có muối photphat trong dung dịch.\nNgoài kiểm tra dung dịch, bộ dây truyền dịch và ống thông cũng nên định kỳ kiểm tra kết tủa.\nNếu có dấu hiệu suy hô hấp xảy ra, phải ngừng truyền dịch và tiến hành đánh giá y tế ngay.\nBệnh nhân nhi\nTốc độ truyền và thể tích truyền phụ thuộc vào tuổi tác, cân nặng, tình trạng lâm sàng và chuyển hóa của bệnh nhân, liệu pháp điều trị đồng thời, và nên được quyết định bởi một bác sĩ tư vấn có kinh nghiệm trong điều trị dịch truyền tĩnh mạch cho bệnh nhân nhi.\nĐể tránh khả năng gây tử vong khi truyền dịch tĩnh mạch cho trẻ sơ sinh, cần đặc biệt chú ý đến cách dùng. Khi dùng một bơm để truyền chất lỏng hoặc thuốc theo đường tĩnh mạch cho trẻ sơ sinh, tủi chất lỏng không nên để kết nối vào ống tiêm.\nKhi dùng bơm truyền, tất cả các kẹp trên bộ dây truyền tĩnh mạch phải được đóng trước khi tháo các bộ dây truyền dịch từ bơm, hoặc ngất bom. Điều này là bắt buộc bất kể bộ dây truyền đã có thiết bị chống cháy tự do hay không. Thiết bị truyền tĩnh mạch và thiết bị truyền phải được theo dõi thường xuyên\nCác vấn đề liên quan đến đường huyết ở bệnh nhân nhi\nTrẻ sơ sinh - đặc biệt là những trẻ sinh non và có cân nặng lúc sinh thấp - có nguy cơ cao xảy ra hạ hoặc tăng đường huyết và do đó cần theo dõi chặt chẽ khi điều trị bằng truyền dung dịch glucose để đảm bảo kiểm soát đường huyết đầy đủ, để tránh tác dụng không mong muốn dài hạn tiềm tàng.\nHạ đường huyết ở trẻ sơ sinh có thể gây ra các cơn co giật kéo dài, hôn mê và tổn thương nấp. Tăng đường huyết có đi kèm với xuất huyết não, nhiễm trùng do vi khuẩn và nấm, bệnh.\nVõng mạc ở trẻ sinh non, viêm ruột hoại tử, bạn sản phế quản phổi, kéo dài thời gian nằm viện và tử vong.\nVấn đề liên quan đến hạ natri máu ở bệnh nhân nhi\nTrẻ em (bao gồm cả trẻ sơ sinh và trẻ lớn hơn) có nguy cơ gia tăng giảm áp suất thẩm thấu do hạ natri máu cũng như phát triển bệnh não do hạ natri máu.\nNồng độ chất điện giải trong huyết tương nên được theo dõi chặt chẽ ở bệnh nhân nhi.\nKhắc phục nhanh việc giảm áp lực thẩm thấu do hạ natri máu gây nguy hiểm tiềm tàng nguy cơ bị biến chứng thần kinh nặng). Liều dùng, tốc độ, và thời gian truyền viên được quyết định bởi một bác sĩ có kinh nghiệm trong điều trị dịch truyền tĩnh mạch ở bệnh nhân nhi.\nSử dụng ở bệnh nhân cao tuổi\nKhi lựa chọn các loại dung dịch truyền và thể tích tốc độ truyền cho bệnh nhân cao tuổi, cần xem xét việc bệnh nhân cao tuổi nói chung là có nhiều khả năng bị suy tim, suy thận, suy gan, và các bệnh khác hoặc dùng các thuốc điều trị đồng thời.\nMáu\nDung dịch Glucose (một dung dịch nước, tức là, dung dịch glucose không có các chất điện giải tự do không nên được truyền cùng với thiết bị dùng để truyền máu, vì tan máu và ngưng kết hồng cầu giả có thể xảy ra.\nKhả năng lái xe và vận hành máy móc\nChưa được biết đến.\nThời kỳ mang thai\nTruyền glucose qua đường tĩnh mạch cho người mẹ khi chuyển dạ có thể dẫn đến sản xuất insulin trong thai nhi, liên quan đến nguy cơ tăng đường huyết ở thai nhi và và nhiễm toan chuyển hóa cũng như hạ đường huyết dội lại ở trẻ sơ sinh.\nDung dịch glucose có thể được sử dụng khi mang thai. Tuy nhiên, cần thận trọng khi dung dịch glucose được sử dụng khi chuyển dạ.\nKhả năng sinh sản: Không có số liệu đầy đủ về tác dụng của Glucose trên khả năng sinh sản.\nThời kỳ cho con bú\nKhông có số liệu đầy đủ về việc sử dụng dung dịch Glucose khi cho con bú. Dung dịch glucose vẫn đang được sử dụng trong giai đoạn cho con bú.\nTương tác thuốc\nCả hai tác dụng trên đường huyết của glucose truyền tĩnh mạch và ảnh hưởng của nó trên cân bằng nước và điện giải nên được lưu ý khi sử dụng glucose truyền tĩnh mạch ở bệnh nhân được điều trị với các chất khác có tác dụng đến kiểm soát đường huyết, hoặc cân bằng dịch và/hoặc điện giải.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.\nMỗi chai chỉ dùng một lần. Phần không dùng nữa phải hủy bỏ. Dung dịch vô trùng, không có chất gây sốt.\nKhông được sử dụng nếu chai bị rò rỉ hoặc dung dịch không trong suốt.\nHSD: 36 tháng kể từ ngày sản xuất."
}