{
    "describe": "Thương hiệu:\nGonsa\nCao lỏng Gonsa Bát Trân điều trị cơ thể suy nhược (20 gói x 10ml)\n7.700đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-26864-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao lỏng\nQuy cách\nHộp 20 Gói\nThành phần\nĐương quy\nXuyên khung\nThục địa\nBạch thược\nĐảng Sâm\nBạch linh\nBạch truật\nCam thảo\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM KHANG MINH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGonsa Bát Trân có tác dụng bổ khí, dưỡng huyết được dùng trong điều trị cơ thể suy nhược, biểu hiện qua các dấu hiệu: Mệt mỏi, chán ăn, lười nói, hơi thở ngắn, da xanh, chóng mặt hoa mắt, tim đập hồi hộp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Cao lỏng Gonsa Bát Trân\nThành phần cho 10 ml\nThông tin thành phần\nHàm lượng\nĐương quy\n0.9g\nXuyên khung\n0.45g\nThục địa\n0.9g\nBạch thược\n0.6g\nĐảng Sâm\n0.6g\nBạch linh\n0.6g\nBạch truật\n0.6g\nCam thảo\n0.3g",
    "usage": "Công dụng của Cao lỏng Gonsa Bát Trân\nChỉ định\nGonsa Bát Trân\ncơ thể suy nhược\nchỉ định điều trị\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Cao lỏng Gonsa Bát Trân\nCách dùng\nGonsa Bát Trân dạng cao lỏng dùng đường uống. Uống trước bữa ăn.\nLiều dùng\nLiều khuyến cáo:\nTrẻ em từ 6 - 12 tuổi:\nUống ngày 1 lần, mỗi lần 1 gói.\nTrẻ em trên 12 - 15 tuổi:\nUống ngày 2 lần, mỗi lần 1 gói.\nTrẻ em trên 15 tuổi và người lớn:\nUống ngày 3 lần, mỗi lần 1 gói.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí khi dùng quá liều:\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc\nChưa nhận được báo cáo về phản ứng có hại của\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nGonsa Bát Trân chống chỉ định trong các trường hợp sau:\nNgười đái tháo đường.\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30oC, tránh ánh sáng."
}