{
    "describe": "Thương hiệu:\nMedica Korea\nThuốc Green Pam 80mg Medica Korea hỗ trợ tăng cường hệ miễn dịch (6 vỉ x 10 viên)\n5.100đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-9971-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nThymomodulin\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nSuy giảm hệ miễn dịch\nViêm gan\nBệnh giảm bạch cầu\n,\nNhà sản xuất\nMedica Korea\nNước sản xuất\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Green Pam giúp hỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Green Pam 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThymomodulin\n80mg",
    "usage": "Công dụng của Thuốc Green Pam 80mg\nChỉ định\ntăng cường hệ miễn dịch\nThuốc Green Pam giúp hỗ trợ\nDược lực học\nThymomodulin\ncó tác dụng điều hòa miễn dịch trên mô hình thử nghiệm.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Green Pam 80mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng 160 mg/ngày, dùng trong thời gian 6 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác phản ứng dị ứng có thể xảy ra trên các bệnh nhân quá mẫn.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nthuốc\nTrước khi sử dụng\nChống chỉ định\nThuốc Green Pam chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThymomodulin là dịch chiết tuyến ức từ con bê. Khuyến cáo không được dùng các chế phẩm tuyến ức như là chất bổ sung dinh dưỡng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa xác định rõ tính an toàn khi dùng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú.\nTương tác thuốc\nCác peptid hoặc dẫn chất protein mạch ngắn từ tuyến ức được dùng phối hợp với các hóa trị liệu cho những bệnh nhân bị ung thư. Một nghiên cứu cho thấy khi dùng phối hợp thymomodulin với hóa trị liệu làm giảm một số tác dụng không mong muốn của hóa trị liệu và kéo dài thời gian sống của bệnh nhân so với khi chỉ dùng hóa trị liệu.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo thoáng mát, tránh xa tầm tay của trẻ em."
}