{
    "describe": "Thương hiệu:\nRoussel\nThuốc Growsel Roussel điều trị bệnh do thiếu vitamin C và kẽm (3 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-16150-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nKẽm Gluconat\nAcid Ascorbic\nNhà sản xuất\nROUSSEL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Growsel 500mg của nhà sản xuất Roussel Việt Nam, với thành phần hoạt chất bao gồm Vitamin C (acid ascorbic) 500mg, Kẽm gluconat 35mg, được chỉ định trong các trường hợp phòng và điều trị bệnh do thiếu vitamin C và kẽm, điều trị mệt mỏi sau khi ốm hoặc cảm cúm.\nNgoài ra thuốc còn giúp cơ thể tăng sức đề kháng khi gặp phải các trường hợp bệnh nhiễm khuẩn, nhiễm độc hay vết thương lâu lành.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Growsel\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKẽm Gluconat\n35mg\nAcid Ascorbic\n500mg",
    "usage": "Công dụng của Thuốc Growsel\nChỉ định\nThuốc Growsel 500 mg được chỉ định dùng trong các trường hợp sau:\nPhòng và điều trị bệnh do thiếu vitamin C và kẽm.\nTăng sức đề kháng cho cơ thể trong các bệnh nhiễm khuẩn, nhiễm độc, vết thương lâu lành.\nĐiều trị mệt mỏi do cảm cúm hoặc sau khi ốm.\nBổ sung kẽm vào chế độ ăn cho các đối tượng:\nsuy dinh dưỡng\nTrẻ biếng ăn, chậm lớn,\nPhụ nữ mang thai, ốm nghén và bà mẹ đang cho con bú.\nNgười già, người ăn chay hoặc ăn kiêng, người bệnh tiểu đường.\nSau phẫu thuật hay chấn thương.\nTiêu chảy\ncấp và mạn tính.\nDược lực học\nVitamin C (acid ascorbic) cần cho sự tạo lập colagen, tu sửa mô cơ thể và tham gia trong việc sử dụng carbohydrat, tổng hợp lipid và protein, hô hấp tế bào, bảo toàn mao mạch và tạo sức đề kháng với nhiễm khuẩn. Thiếu hụt vitamin C khiến cho vết thương lâu lành, vỡ mao mạch gây vết bầm trên da và chảy máu chân răng.\nKẽm gluconat là muối kẽm của acid gluconic. Kẽm là thành phần của nhiều hệ enzyme tham gia tích cực vào các cơ chế bảo vệ cơ thể, chống lại sự tấn công của các chất ô nhiễm, các gốc tự do và tiết trời lạnh, nóng gây mệt mỏi, stress. Kẽm còn có chức năng điều tiết các hoạt động thần kinh, tuyến tiền liệt, nhân đôi tế bào, sinh sản, tăng trưởng, hô hấp, chuyển hóa glucid, sinh miễn dịch và làm lành vết thương.\nTình trạng thiếu kẽm khiến cho trẻ biếng ăn, chậm lớn, giảm thị lực, tiêu chảy, đái dầm, cộc tính, với dấu hiệu rõ ràng nhất là móng tay có đốm trắng hình hạt gạo. Ở người lớn, tình trạng thiếu kẽm là nguyên nhân gây ra hiếm muộn, vô sinh, rụng tóc, tan khối cơ, loãng xương. Trong lúc mang thai, hàm lượng kẽm trong máu mẹ giảm 50%, dẫn đến nguy cơ sinh non, sinh mổ, tai biến sản khoa, sinh con bị thiếu cân, rối loạn giới tính, dị tật bẩm sinh.\nDược động học\nHấp thu\nSau khi uống, Vitamin C được hấp thu dễ dàng sau khi uống một liều thấp. Kẽm được hấp thu một phần với sinh khả dụng khoảng 20 - 30%\nPhân bố\nVitamin C phân bố rộng rãi trong các mô cơ thể, khoảng 25% kết hợp với protein trong huyết tương. Kẽm được phân bố ở hầu hết các mô, cao nhất là ở tóc, võng mạc, dịch tiền liệt, cơ và xương\nThải trừ\nVitamin C thải trừ chủ yếu qua nước tiểu, Kẽm thải trừ chủ yếu trong phân và một lượng nhỏ thải trừ qua thận và mồ hôi",
    "dosage": "Cách dùng Thuốc Growsel\nCách dùng\nDùng đường uống.\nKhông nên dùng thuốc vào buổi tối hay lúc đói.\nLiều dùng\nNgười lớn: Uống 1 viên sau bữa ăn, mỗi ngày uống 2 lần.\nTrẻ em: Mỗi ngày uống 1 viên sau bữa ăn.\nLàm gì khi dùng quá liều?\nBệnh nhân uống quá liều có thể gặp các trường hợp sau:\nsỏi thận\nviêm dạ dày\nQuá liều vitamin C có thể gây\nDùng quá liều muối kẽm, các mô mềm sẽ bị phá hủy do dịch vị tác dụng lên kẽm tạo thành kẽm clorid.\nCách xử trí: Cho bệnh nhân uống sữa hay carbonat kiềm và than hoạt tính.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Growsel 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ tiêu hóa: nóng rát dạ dày, tiêu chảy.\nHệ bài tiết: Tăng oxalat niệu\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Growsel 5000mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nThuốc có chứa kẽm, không dùng thuốc trong các trường hợp sốt do nhiễm khuẩn cấp tính để tránh tình trạng sốt tăng cao.\nTránh dùng thuốc trong giai đoạn loét dạ dày-tá tràng tiến triển và nôn ói cấp tính\nThận trọng khi sử dụng\nAcid ascorbic có thể gây kích ứng nhẹ, không nên dùng vào lúc đói và buổi tối.\nNgưng dùng thuốc khi có dấu hiệu quá liều.\nThận trọng khi sử dụng cho phụ nữ có thai và bệnh nhân suy thận mạn tính với liều cao hơn liều thông thường\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai và cho con bú\nThuốc dùng được cho phụ nữ mang thai và cho con bú ở liều thông thường. Dùng vitamin C liều cao kéo dài ở phụ nữ có thai có thể gây hội chứng scorbut ở trẻ sơ sinh.\nNên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất cứ loại thuốc nào.\nTương tác thuốc\naspirin\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết\nVitamin C liều cao có thể phá hủy vitamin B12.\nciprofloxacin\nDùng cùng tetracyclin,\nĐể tránh các tương tác có thể xảy ra, phải luôn luôn báo cho bác sĩ hoặc dược sĩ mọi thuốc khác đang dùng.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, tránh ánh sáng và độ ẩm, nhiệt độ dưới 30 ºC.\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nCông ty Roussel Việt Nam được thành lập từ năm 1959. Với thông điệp : “Chung tay vì sức khỏe”, công ty Roussel Việt Nam luôn mong mỏi được đóng góp nhiều hơn cho thị trường dược phẩm Việt Nam những sản phẩm tốt nhất nhằm ngày càng nâng cao vị thế của ngành dược Việt Nam.\nTầm nhìn đến năm 2030, Roussel Việt Nam phấn đấu trở thành doanh nghiệp sản xuất và kinh doanh dược phẩm hùng mạnh hàng đầu tại Việt Nam và khu vực."
}