{
    "describe": "Thương hiệu:\nHasan\nViên sủi Hasanvit cung cấp các vitamin cho cơ thể (20 viên)\n850đ\nViên\n/\nChọn đơn vị tính\nTuýp\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-3631-07\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nTuýp 20 Viên\nThành phần\nVitamin B1\nVitamin B2\nVitamin PP\nVitamin B5\nVitamin B6\nBiotin\nFolic Acid\nVitamin C\nVitamin E\n,\nChỉ định\nBệnh Scorbut\nMệt mỏi\nThiếu vitamin nhóm B\n,\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH HASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHasanvit là viên nén sủi bọt, hình tròn, 2 mặt phẳng, có hương vị cam, cung cấp vitamin cho nhu cầu cơ thể để ngăn ngừa hoặc điều trị các rối loạn liên quan.\nĐối tượng sử dụng\nPhụ nữ có thai, Người lớn, Phụ nữ cho con bú, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Viên sủi Hasanvit\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\n1.4mg\nVitamin B2\n1.6mg\nVitamin PP\n18mg\nVitamin B5\n6mg\nVitamin B6\n2mg\nBiotin\n0.15mg\nFolic Acid\n0.25mg\nVitamin C\n60mg\nVitamin E\n10mg",
    "usage": "Công dụng của Viên sủi Hasanvit\nChỉ định\nThuốc Hasanvit được chỉ định dùng cung cấp các vitamin cho cơ thể, ngăn ngừa hoặc điều trị:\nCác rối loạn liên quan đến chế độ ăn không cân đối, ăn kiêng thiếu chất, rối loạn hấp thu thức ăn.\nCác rối loạn liên quan đến người làm việc căng thẳng về trí óc và sức lực, người nghiện thuốc lá, trẻ em thời kỳ phát triển, phụ nữ mang thai và cho con bú.\nCác rối loạn liên quan đến bệnh nhân sau phẫu thuật hoặc giai đoạn phục hồi sau mắc bệnh mạn tính.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên sủi Hasanvit\nCách dùng\nHòa tan một viên thuốc trong 200 ml nước, uống ngay sau khi tan hoàn toàn. Thức ăn không ảnh hưởng đến sự hấp thu của các vitamin nhưng nên uống thuốc trong hoặc sau bữa ăn để làm giảm cảm giác khó chịu ở dạ dày và giảm các tác dụng không mong muốn.\nLiều dùng\nNgười lớn và trẻ em >12 tuổi: 1-3 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThiamin hydroclorid (vitamin B1), Riboflavin natri phosphat (vitamin B2), Calci pantothenat (vitamin B5), Acid folic (vitamin B9), Alpha tocopheryl acetat (vitamin E)\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nTích cực theo dõi để có biện pháp xử trí kịp thời. Nicotinamid (vitamin PP) Khi quá liều xảy ra, không có biện pháp giải độc đặc hiệu. Sử dụng các biện pháp thông thường như gây nôn, rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nPyridoxin hydroclorid (vitamin B6)\nPyridoxin thường được xem là không độc, nhưng khi dùng liều cao (>2 g/ngày), kéo dài (> 30 ngày) có thể gây các hội chứng về thần kinh cảm giác, mất điều phối; biểu hiện ở mất ý thức về vị trí, run các đầu chi, mất phối hợp động tác giác quan, xúc giác, phân biệt nóng lạnh và đau ít hơn, không có yếu cơ.\nNgưng dùng vitamin B6, chức năng thần kinh sẽ dần dần cải thiện và theo dõi lâu dài thấy hồi phục tốt, có thể ngưng thuốc kéo dài tới 6 tháng để hệ thần kinh cảm giác trở lại bình thường.\nBiotin (vitamin B8)\nChưa có thông báo về độc tính của biotin trên người mặc dù đã dùng lượng lớn kéo dài tới 6 tháng.\nAcid ascorbic (vitamin C)\nTriệu chứng quá liều vitamin C gồm sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy.\nCó thể gây lợi tiểu băng truyền dịch.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng thuốc, uống ngay sau khi nhớ ra. Nếu thời điểm nhớ ra gần với thời điểm uống liều tiếp theo, hãy bỏ qua liều đã quên và tiếp tục uống liều tiếp theo như thường lệ. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hasanvit, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPyridoxin hydroclorid (vitamin B6)\nThường gặp, ADR >1/100\nPyridoxin thường không độc. Đau đầu, co giật (sau khi tiêm tĩnh mạch liều cao), lơ mơ và buồn ngủ. Nhiễm acid, acid folic giảm. Nôn và buồn nôn. AST tăng. Liều>200 mg/ngày và kéo dài (> 2 tháng) có thể gây viêm dây thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngưng thuốc nhưng vẫn để lại ít nhiều di chứng. Phản ứng dị ứng.\nAcid ascorbic (vitamin C)\nThường gặp: Tăng oxalat niệu.\nRiboflavin natri phosphat (vitamin B2)\nKhông thấy tác dụng không mong muốn của riboflavin. Khi dùng liều cao riboflavin, nước tiểu sẽ chuyển màu vàng nhạt, gây sai lệch đối với một số xét nghiệm nước tiểu trong phòng thí nghiệm.\nNicotinamid (vitamin PP)\nLoét dạ dày tiến triển, nôn, chán ăn, đau khi đói, đầy hơi, tiêu chảy. Khô da, tăng sắc tố, vàng da, phát ban. Suy gan, giảm dung nạp glucose, tăng tiết tuyến bã nhờn, làm bệnh gout nặng thêm. Tăng glucose huyết, tăng uric huyết, cơn phế vị - huyết quản, đau đầu và nhìn mờ, khô mắt, sưng phồng mí mắt, chóng mặt, tim nhanh, ngất, thở khò khè.\nAcid ascorbic (vitamin C)\nnhức đầu\nThiếu máu tán huyết. Bừng đỏ, suy tim. Xỉu, chóng mặt,\nAlpha tocopheryl acetat (vitamin E)\nVitamin E thường dung nạp tốt. Tác dụng không mong muốn có thể xảy ra khi dùng liều cao, kéo dài, tiêm tĩnh mạch, nhất là khi dùng cho trẻ sinh non, nhẹ cân lúc mới sinh. Đau đầu, chóng mặt. Mờ mắt. Buồn nôn, tiêu chảy, đau bụng, rối loạn tiêu hóa, viêm ruột hoại tử.\nBất thường ở tuyến sinh dục, đau nhức vú, tăng cholesterol và triglycerid huyết thanh, giảm thyroxin và triiodothyronin huyết thanh. Creatinin niệu, tăng creatinin kinase huyết thanh, tăng estrogen và androgen trong nước tiểu. Phát ban, viêm da, mệt mỏi, viêm tĩnh mạch huyết khối.\nThiamin hydroclorid (vitamin B1)\nTác dụng không mong muốn của thiamin rất hiếm và thường theo kiểu dị ứng. Các phản ứng quá mẫn xảy ra chủ yếu khi tiêm.\nmày đay\nHiếm gặp: ra nhiều mồ hôi, sốc quá mẫn, tăng huyết áp cấp, ban da, ngứa,\nNicotinamid (vitamin PP)\nLo lắng, hốt hoảng, glucose niệu, chức năng gan bất thường, thời gian prothrombin bất thường, hạ albumin huyết, choáng phản vệ. Mất ngủ, đau cơ, hạ huyết áp, viêm mũi.\nCalci pantothenat (vitamin B5)\nĐược báo cáo thường không gây độc tính.\nBiotin (vitamin B8)\nChưa có thông báo về tác dụng không mong muốn.\nAcid folic (vitamin B9)\nNgứa, nổi mày đay. Có thể có rối loạn tiêu hóa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hasanvit chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh gan nặng, loét dạ dày tiến triển, xuất huyết động mạch, hạ huyết áp nặng.\nThận trọng khi sử dụng\nKhông nên dùng để điều trị tình trạng thiếu hụt vitamin trầm trọng.\nKhi sử dụng chế độ ăn kiêng, phải dùng ít hay không dùng muối natri, lưu ý mỗi viên Hasanvit có chứa 287,5 mg natri.\nRiboflavin natri phosphat (vitamin B2)\nThiếu riboflavin thường xảy ra khi thiếu các vitamin nhóm B khác.\nNicotinamid (vitamin PP)\nNên làm các xét nghiệm về chức năng gan và glucose huyết trước khi điều trị bằng nicotinamid cho bệnh nhân nếu sử dụng liều cao vượt quá nhu cầu sinh lý (6-12 tuần/lần trong năm đầu và định kỳ các năm sau).\nThận trọng khi sử dụng nicotinamid liều cao cho những trường hợp: tiền sử loét đường tiêu hóa, hội chứng mạch vành cấp tính, bệnh túi mật, tiền sử có vàng da hoặc bệnh gan, bệnh thận, bệnh gout, viêm khớp do gout và bệnh đái tháo đường.\nPyridoxin hydroclorid (vitamin B6)\nSau thời gian dài dùng pyridoxin với liều > 200 mg/ngày, đã thấy biểu hiện độc tính thần kinh (như bệnh thần kinh ngoại vi nặng, bệnh thần kinh cảm giác nặng).\nDùng liều > 200 mg/ngày, kéo dài > 30 ngày có thể gây hội chứng lệ thuộc pyridoxin và hội chứng cai thuốc.\nDùng liều pyridoxin > 10 mg/ngày trong thời gian dài chưa được chứng minh là an toàn.\nAcid folic (vitamin B9)\nThận trọng khi sử dụng acid folic trong điều trị thiếu máu chưa rõ nguyên nhân vì acid folic có thể làm giảm các biểu hiện thiếu máu do thiếu vitamin B12 nhưng không ngăn chặn được các triệu chứng thần kinh, dẫn đến tổn thương thần kinh rất nặng.\nAcid ascorbic (vitamin C)\nDùng vitamin C liều cao kéo dài có thể dẫn đến hiện tượng lờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C. Uống liều lớn vitamin C trong khi mang thai có thể dẫn đến bệnh scorbut trẻ sơ sinh.\nTăng oxalat niệu và hình thành sỏi calci oxalat trong thận sau khi dùng liều cao vitamin C, nên tránh dùng vitamin C liều cao cho bệnh nhân bị sỏi calci oxalat ở thận, nếu cần thiết phải dùng nên theo dõi chặt chẽ oxalat niệu. Vitamin C có thể gây acid hóa nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nBệnh nhân thiếu hụt glucose-6-phophat dehydrogenase uống liều cao vitamin C có thể bị chứng tan máu.\nSử dụng quá mức và kéo dài các chế phẩm có chứa vitamin C uống có thể gây nên sự ăn mòn men răng.\nVitamin C có thể làm sai lệch kết quả xét nghiệm glucose trong nước tiểu (dương tính giả khi dùng thuốc thử sulfat đồng hoặc âm tính giả khi dùng phương pháp glucose oxidase).\nUống vitamin C liều cao trong thời gian dài có thể gây bệnh cơ tim nguy hiểm ở người có lượng sắt dự trữ cao hoặc người bị nhiễm sắc tố sắt mô.\nCó thể gây tan máu ở trẻ sơ sinh thiếu hụt glucose-6-photphat dehydrogenase.\nDùng thận trọng với bệnh nhân có tiền sử sỏi thận, tăng oxalat niệu và rối loạn chuyển hóa oxalat (tăng nguy cơ sỏi thận), bị bệnh thalassemia (tăng nguy cơ hấp thu sắt). Dùng liều cao, kéo dài cho phụ nữ mang thai.\nAlpha tocopheryl acetat (vitamin E)\nTỷ lệ viêm ruột hoại tử cân được chú ý khi điều trị vitamin E cho trẻ sơ sinh thiếu tháng có cân nặng < 1,5 kg.\nLiều cao vitamin E được báo cáo là có khuynh hướng gây chảy máu ở bệnh nhân thiếu hụt vitamin K hoặc đang sử dụng thuốc chống đông máu.\nẢnh hưởng của vitamin E phần lớn chỉ được nghiên cứu trong vài tuần hoặc vài tháng, vì thế những ảnh hưởng mạn tính suốt đời khi dùng liều cao kéo dài vẫn chưa rõ ràng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDùng viên sủi Hasanvit với thành phần các vitamin với liều như đã nêu không gây tác hại cho mẹ và thai nhi.\nThời kỳ cho con bú\nDùng viên sủi Hasanvit với thành phần các vitamin với liều như đã nêu không gây tác hại cho mẹ cũng như trẻ bú sữa mẹ.\nTương tác thuốc\nThiamin hydroclorid (vitamin B1)\nCó thể làm tăng tác dụng của thuốc chẹn thần kinh cơ.\nRiboflavin natriphosphat (vitamin B2)\nRượu gây cản trở hấp thu riboflavin ở ruột. Riboflavin bị giảm hấp thu ở dạ dày, ruột nếu dùng chung với probenecid.\nNicotinamid (vitamin PP)\nNicotinamid dùng đồng thời với chất ức chế men khử HGM CoA reductase có thể làm tăng nguy cơ tiêu cơ vân.\nSử dụng cùng thuốc chẹn alpha-adrenergic có thể làm hạ huyết áp.\nKhẩu phần ăn và/ hoặc liều lượng thuốc hạ đường huyết hoặc insulin có thể cần phải điều chỉnh khi sử dụng đồng thời với nicotinamid.\nSử dụng đồng thời với thuốc có độc tính trên gan có thể làm tăng độc tính.\nNicotinamid làm tăng nồng độ carbamazepin trong huyết tương khi dùng chung.\nPyridoxin hydroclorid (vitamin B6)\nThuốc tránh thai đường uống có thể làm tăng nhu cầu về pyridoxin.\nBiotin (vitamin B8)\nMột số thuốc đối kháng tác dụng của biotin: avidin, biotin sulfon, desthiobiotin và một vài acid imidazolidon carboxylic.\nAcid folic (vitamin B9)\nSulfasalazin làm giảm hấp thu folat. Các thuốc tránh thai đường uống làm giảm chuyển hóa folat và gây giảm folat ở mức độ nhất định. Thuốc chống co giật có thể làm giảm folat, nhưng nếu dùng acid folic để bổ sung folat thì nồng độ thuốc chống co giật trong huyết thanh có thể bị giảm.\nAcid ascorbid (vitamin C)\nCotrimoxazol làm giảm tác dụng điều trị thiếu máu hồng cầu to của acid folic. Acid ascorbic (vitamin C) Dùng đồng thời với aspirin làm tăng bài tiết acid ascorbic và giảm bài tiết aspirin trong nước tiểu. Vitamin C có tính khử mạnh nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hoá khử như lượng creatinin, glucose trong máu và trong nước tiểu. Vitamin C có thể làm giảm hấp thu selen, tăng tác dụng của nhôm hydroxyd và làm giảm tác dụng của amphetamin.\nAlpha tocopheryl acetat (vitamin E)\nVitamin E đối kháng với tác dụng của vitamin K nên làm tăng thời gian đông máu.\nVitamin E bị kém hấp thu khi dùng cùng cholestyramin, colestipol, orlistat.",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30"
}