{
    "describe": "Thương hiệu:\nSchazoo SPL\nViên nhai Hemifere 100mg phòng và điều trị bệnh thiếu máu do thiếu sắt và acid folic (3 vỉ x 10 viên)\n4.733đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-14584-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nhai\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFe(III)\nAcid folic\nChỉ định\nMệt mỏi\nThiếu máu thiếu sắt\n,\nChống chỉ định\nĐa hồng cầu (PV), Gan nhiễm sắt\nNhà sản xuất\nTHE SCHAZOO PHARMACEUTICAL LABORATORIES\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHemifere của nhà sản xuất The Schazoo Pharmaceutical Laboratories (Pvt.) Limited, thuốc có thành phần chính phức hợp sắt (III) Hydroxide Polymaltose, Acid folic.\nĐây là thuốc dùng để điều trị và dự phòng các loại thiếu máu do thiếu sắt, cần bổ sung sắt, các trường hợp tăng nhu cầu tạo máu: Phụ nữ mang thai, cho con bú, thiếu dinh dưỡng, sau khi mổ, giai đoạn hồi phục sau bệnh nặng.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nhai Hemifere 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFe(III)\n100mg\nAcid folic\n350mcg",
    "usage": "Công dụng của Viên nhai Hemifere 100mg\nChỉ định\nThuốc Hemifere được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nPhòng và điều trị bệnh\nĐiều trị tình trạng thiếu sắt và Acid folic ở phụ nữ có thai, cho con bú khi thức ăn không cung cấp đủ.\nviêm ruột\nCơ thể kém hấp thu sắt: Cắt đoạn dạ dày, viêm teo niêm mạc dạ dày,\nChứng xanh lướt ở thiếu nữ và phụ nữ trong thời kỳ kinh nguyệt.\nDược lực học\nAcid folic là vitamin thuộc nhóm B ( vitamin B9).\nDược động học\nHấp thu\nAcid folic trong tự nhiên tồn tại dưới dạng Polyglutamate vào cơ thể được thuỷ phân nhờ Carboxypeptidase, bị khử nhờ DHF Reductase ở niêm mạc ruột và Methyl hoá tạo MDHF, chất này được hấp thu vào máu.\nPhân bố\nThuốc phân bố nhanh vào các mô trong cơ thể vào được dịch não tuỷ, nhau thai và sữa mẹ. Thuốc được tích trữ chủ yếu ở gan và tập trung tích cực trong dịch não tuỷ.\nThải trừ\nThuốc thải trừ qua nước tiểu.",
    "dosage": "Cách dùng Viên nhai Hemifere 100mg\nCách dùng\nNhai nát viên thuốc trước khi uống với một cốc nước.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nBổ sung chế độ ăn\n1 viên/ ngày. Đợt điều trị khoảng 8 - 12 tuần.\nĐiều trị\n1 viên/lần x 3 lần/ngày.\nPhụ nữ khi biết có thai uống 1 viên/ngày, đều đặn suốt thời gian mang thai cho đến một tháng sau đẻ.\nPhụ nữ từ 15 - 30 tuổi (không có thai) uống mỗi tuần một viên.\nTrẻ em dưới 12 tuổi\nDạng viên nén nhai không phù hợp cho trẻ em dưới 12 tuổi. Nên dùng dạng siro hoặc thuốc nhỏ giọt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Hemifere vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nThành phần sắt trong viên nén nhai Hemifere ở dạng phức hợp sắt III Polymaltose là cấu trúc đại phân tử của nhiều nhân sắt III Hydroxyd và phân tử Dextrin thủy phân (Polymaltose), có khả năng kiểm soát tốt sự hấp thu qua màng tế bào, sử dụng an toàn, tránh được nguy cơ quá liều so với sản phẩm có chứa sắt vô cơ.\nChưa có ghi nhận về độc tính của Acid folic khi dùng quá liều, vì Acid folic tan trong nước nên nếu uống dư thừa sẽ được cơ thể loại ra theo nước tiểu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hemifere, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nrối loạn tiêu hoá\nCó thể\nPhân có màu đen là tình trạng bình thường khi sử dụng thuốc này.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hemifere chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nBệnh gan nhiễm sắt.\nThiếu máu tan máu.\nBệnh đa hồng cầu.\nTrẻ em dưới 12 tuổi.\nThận trọng khi dùng thuốc\nTrước khi dùng Hemifere, bạn nên lưu ý một số điều sau:\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Hemifere, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nKhông sử dụng sắt để điều trị thiếu máu tan huyết trừ trường hợp cũng bị tình trạng thiếu sắt. Không nên dùng thuốc cho những bệnh nhân thường xuyên được truyền máu, vì trong Hermoglobin của hồng cầu được truyền có một lượng sắt đáng kể.\nAcid folic nên được dùng thận trọng cho những bệnh nhân bị thiếu máu chưa được chẩn đoán vì có thể làm che lấp triệu chứng thiếu máu ác tính đưa đến tiến triển những biến chứng thần kinh.\nKhả năng lái xe và vận hành máy móc\nThuốc Hemifere không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nThuốc Hemifere được khuyên dùng cho phụ nữ có thai. Thuốc được dùng từ khi phát hiện có thai đến sau khi đẻ 1 tháng.\nThời kỳ cho con bú\nThuốc Hemifere được khuyên dùng cho phụ nữ cho con bú. Liều lượng cụ thể xem phần Liều lượng và cách dùng.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nThuốc Hemifere không dùng cho trẻ em dưới 12 tuổi.\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ, đặc biệt là:\nTetracyclin\nThuốc làm giảm hấp thu Cyclin (\nCác thuốc kháng Acid làm giảm hấp thu sắt.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}