{
    "describe": "Thương hiệu:\nCHO-A\nDung dịch uống Hemopoly ngăn ngừa và điều trị thiếu máu do thiếu sắt (20 ống x 5ml)\n340.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro bổ\nSố đăng ký\nVN-16876-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 5ml\nThành phần\nSắt\nNhà sản xuất\nCHO-A PHARM CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch uống Hemopoly của nhà sản xuất Choa Pharm, Hàn Quốc.Thành phần chính là Ferric hydroxid polymaltose complex, đây là thuốc dùng để ngăn ngừa và điều trị thiếu máu do thiếu sắt.\nThiếu máu do thiếu sắt xảy ra khi cơ thể không có đủ sắt. Cơ thể cần sắt để tạo Hemoglobin. Hemoglobin là một thành phần của hồng cầu, có chức năng vận chuyển oxy từ phổi tới tất cả các tế bào trong cơ thể. Nếu không đủ sắt, cơ thể giảm sản sinh hồng cầu và hồng cầu có kích thước nhỏ hơn bình thường. Hậu quả là cơ thể bị thiếu hemoglobin và tế bào sẽ không nhận đủ oxy.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Hemopoly\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nSắt\n50mg",
    "usage": "Công dụng của Dung dịch uống Hemopoly\nChỉ định\nthiếu máu\nThuốc Hemopoly được chỉ định dùng ngăn ngừa và điều trị\nDược lực học\nSắt tham gia vào quá trình vận chuyển (dạng Hemoglobin) và dự trữ (dạng Myoglobin) oxy. 65% lượng sắt ở người lớn và 75% lượng sắt ở trẻ em là để tạo hồng cầu. Ngoài ra sắt còn là hợp phần của một số Enzym tham gia vào quá trình tạo năng lượng, có vai trò trong chức năng hệ thần kinh trung ương và hệ miễn dịch trong cơ thể.\nDược động học\nHấp thu\nBình thường sắt được hấp thu ở tá tràng và phần đầu của hỗng tràng khoảng 5 - 10% lượng uống vào bằng cơ chế vận chuyển tích cực. Tỷ lệ này có thể tăng đến 20 - 30% nếu dự trữ sắt bị thiếu hụt hoặc khi có tình trạng gia tăng sản xuất hồng cầu.\nChuyển hóa\nSắt được vận chuyển trong huyết tương dưới dạng Transferrin đến dịch gian bào, các mô nhất là gan và trữ ở dạng Ferritin. Sắt được đưa vào tủy đỏ xương để trở thành một thành phần của huyết sắc tố trong hồng cầu, vào cơ thể và trở thành một thành phần của Myoglobin. Hai nơi dự trữ sắt lớn nhất là hồng cầu và hệ võng nội mô.\nThải trừ\nSắt được thải trừ khoảng 1mg/ngày ở nam khỏe mạnh, đa số qua đường tiêu hóa (mật, tế bào niêm mạc tróc), số còn lại qua da và nước tiểu, phụ nữ sắt thải thêm qua đường kinh nguyệt có thể đến 2mg/ngày.",
    "dosage": "Cách dùng Dung dịch uống Hemopoly\nCách dùng\nDung dịch uống.\nLiều dùng\nNgười lớn\n2 ống/ngày.\nTrẻ em 12 - 18 tuổi\n2 ống/ngày, mỗi lần 1 ống.\nTrẻ em 1 - 11 tuổi\n1 - 2 ống ngày, mỗi lần 1 ống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn, thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Hemopoly vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nSau khi uống một lượng lớn thuốc, những trường hợp quá liều muối sắt đã được ghi nhận, đặc biệt ở trẻ dưới 2 tuổi: Các triệu chứng bao gồm bị kích ứng và hoại tử dạ dày- ruột, đa số trường hợp có kèm theo nôn mửa và tình trạng sốc.\nCần điều trị càng sớm càng tốt, tiến hành rửa dạ dày với dung dịch Natri Carbonate 1%.\nSử dụng các chất tạo phức Chelate rất có hiệu quả, nhất là khi dùng Deferoxamine, chủ yếu khi nồng độ chất sắt trong máu trên 5kg/ml. Tình trạng sốc, mất nước và bất thường Acid-base được điều trị bằng các phương pháp cổ điển.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nNếu thuốc gây ra các triệu chứng sau thì nên ngừng sử dụng và tham khảo ý kiến của bác sĩ hoặc dược sĩ:\nmề đay\nNổi\nTăng AST, ALT thoáng qua, hiếm khi tăng ALP.\ntáo bón\nBuồn nôn, nôn,\nrối loạn tiêu hóa\nTrong trường hợp bị\nĐộc tính: Rất nguy hiểm ở trẻ em. Có thể xảy ra: Viêm dạ dày ruột xuất huyết, tử vong do sốc thuốc, trụy mạch sau 2 - 20 giờ dùng thuốc, hôn mê, hẹp môn vị, co giật, ngừng thở, loạn chức năng gan do chế độ ăn uống.\ntáo bón\nBuồn nôn, biếng ăn,\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng thuốc Hemopoly cho các trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nTrẻ dưới 12 tháng tuổi.\nBệnh nhân bị nhiễm sắc tố sắt mô, nhiễm hemosiderin.\nBệnh nhân bị thiếu máu do nhiễm độc chì, do không hòa tan sắt, do rối loạn chuyển hóa Porphyrin biểu hiện trên da.\nThiếu máu không do thiếu sắt.\nThiếu máu do suy tủy.\nThiếu máu tán huyết mạn tính.\nBệnh nhân bị thừa sắt.\nBệnh nhân thiếu máu do thiếu sắt sau nhiễm trùng hoặc khối u.\nViêm tụy\nmạn tính.\nxơ gan\nBệnh nhân\nThận trọng khi dùng thuốc\nĐề phòng\nQuá thừa sắt rất nguy hiểm. Đặc biệt trẻ dưới 6 tuổi có thể bị tử vong do ngộ độc sắt. Giữ thuốc tránh xa tầm tay trẻ em.\nChỉ dùng thuốc khi thật cần thiết cho các trường hợp sau (nên tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi dùng):\nBệnh nhân đang được điều trị bệnh khác.\nNgười có bệnh lý đường tiêu hóa như: Loét dạ dày - tá tràng, viêm ruột kết mạn loét, viêm ruột kết khu trú.\nBệnh nhân bị bệnh tim/rối loạn tuần hoàn.\nBệnh nhân bị huyết cầu tố niệu kịch phát.\nBệnh nhân suy thận.\nBệnh nhân bị giảm protein huyết.\nBệnh nhân đang dùng các chế phẩm có chứa sắt.\nTruyền máu thường xuyên.\nTăng Kali huyết có thể xảy ra khi dùng đồng thời với các thuốc kháng Aldosteron, Triamteren.\nBệnh nhân đang dùng Quinolon, Penicillamine, Cholestyramine, Vitamin E.\nBệnh nhân đang dùng đồng thời sắt và Diphosphonat, Thyroxin, Cefdinir.\nThận trọng chung:\nTuân thủ hướng dẫn về liều dùng và chỉ định.\nTrước khi điều trị, cần hiểu rõ các nhân tố có thể gây thiếu máu.\nKhi cho trẻ dùng thuốc phải có sự giám sát của người lớn.\nNếu tình trạng không cải thiện sau một tháng dùng thuốc, nên hỏi ý kiến của bác sĩ hoặc dược sĩ.\nCần kiểm tra công thức máu trong suốt quá trình điều trị, hạn chế xảy ra tình trạng quá liều.\nDùng Vitamin C với liều trên 200mg có thể làm tăng hấp thu chất sắt.\nChỉ dùng thuốc này theo đường uống.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCác nghiên cứu có kiểm soát ở phụ nữ không cho thấy có nguy cơ gì trên bào thai khi dùng thuốc trong 3 tháng đầu của thai kỳ, không có dấu hiệu gì cho thấy dùng thuốc có khả năng gây nguy hiểm trong các tháng tiếp theo của thai kỳ và khả năng gây ảnh hưởng xấu đến bào thai hầu như là không có.\nThời kỳ cho con bú\nLúc có thai và lúc nuôi con bú nên dùng đúng theo liều lượng đã khuyến cáo. Mặc dù sắt bổ sung có tiết qua sữa, nhưng với nồng độ không gây bất kỳ một tác dụng nào ở trẻ sơ sinh.\nTương tác thuốc\nTetracyclin\nKhi đang dùng thuốc này, không nên sử dụng các chất sau: Phosphat, Calci sulfat, các\nKhông dùng trà xanh hoặc trà đỏ có chứa Tanin trước, trong hoặc sau khi dùng thuốc.",
    "preservation": "Bảo quản\nGiữ thuốc tránh xa tầm tay trẻ em.\nBảo quản dưới 30°C. Tránh ánh sáng. Giữ thuốc trong hộp kín, tránh ẩm.\nKhông dùng sai chỉ định hoặc quá liều. Để đảm bảo chất lượng thuốc, không đựng trong chai khác.\nHạn dùng: 3 năm kể từ ngày sản xuất.\nKhông dùng thuốc quá thời hạn sử dụng."
}