{
    "describe": "Thương hiệu:\nGuangzhou Qixing\nThuốc Hoa Đà Tái Tạo Hoàn Huatuo Zaizao Pills điều trị tai biến mạch máu não (10 gói)\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-19844-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn cứng\nQuy cách\nHộp 10 gói\nThành phần\nXuyên khung\nTần giao\nBạch chỉ\nĐương quy\nMạch môn\nHồng sâm\nNgũ vị tử\nBăng phiến\n,\nChỉ định\nMệt mỏi\nLiệt nửa người\nViêm thị thần kinh\nRun rẩy\nTê chân\n,\nNhà sản xuất\nGuangzhou Qixing\nNước sản xuất\nTrung Quốc\nXuất xứ thương hiệu\nTrung Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHoa Đà Tái Tạo Hoàn dạng gói của Công ty Sản xuất Guangzhou Qixing có thành phần chính là cao dược liệu tương đương với dược liệu sống: Xuyên khung, ngô thù du, tần giao, ngũ vị tử, bạch chỉ, đương quy, mạch môn, hồng sâm, băng phiến. Đây là thuốc được dùng hỗ trợ điều trị tai biến mạch máu não, phòng ngừa và hạn chế di chứng tai biến mạch máu não.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hoa Đà Tái Tạo Hoàn Huatuo Zaizao Pills\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nXuyên khung\n2.4\nTần giao\n2.4\nBạch chỉ\n2.4\nĐương quy\n2.4\nMạch môn\n1.6\nHồng sâm\n2.4\nNgũ vị tử\n2.4\nBăng phiến\n0.08",
    "usage": "Công dụng của Thuốc Hoa Đà Tái Tạo Hoàn Huatuo Zaizao Pills\nChỉ định\nThuốc hoa đà tái tạo hoàn được chỉ định dùng trong các trường hợp sau:\nHoạt huyết hóa ứ, hóa đàm thông lạc, hành khí chỉ thống.\nTai biến mạch máu não\nthiếu máu\nnhư chảy máu não,\nDi chứng sau tai biến mạch máu não như liệt nửa người, tê chân tê tay, méo miệng, mắt xếch, nói ngọng...\nbệnh tim mạch\nNhững người có dấu hiệu tiền triệu của tai biến mạch máu não như người cao tuổi bị tê chân tay, run, mệt mỏi...người tăng huyết áp, tăng mỡ máu, đái tháo đường,\nxơ vữa động mạch\nNgười bị bệnh mạch vành (\nDược lực học\nTác dụng chọn lọc làm tăng lưu lượng tuần hoàn não. Tăng lưu lượng tuần hoàn của động mạch cảnh chung, động mạch cảnh trong có chọn lọc.\nỨc chế sự ngưng tập tiểu cầu và sự hình thành huyết khối trong và ngoài cơ thể.\nNâng cao chức năng miễn dịch của cơ thể và khả năng chịu đựng sự thiếu oxy của tổ chức não khi xảy ra tai biến mạch máu não cấp, bảo vệ hình thái chức năng tế bào thần kinh khi thiếu máu não.\nCải tạo tốc độ lưu thông máu ở não của bệnh nhân tai biến mạch máu não.\nThúc đẩy hấp thu và phục hồi các ổ máu tụ.\nGiảm tiêu thụ oxy, cải thiện chức năng tim, làm tăng cung lượng máu, tăng việc cung cấp máu cho não bằng nhiều cầu nối.\nTác dụng giãn mạch vành có tính chọn lọc và nâng cao chức năng tim, tăng hiệu quả công năng tim.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Hoa Đà Tái Tạo Hoàn Huatuo Zaizao Pills\nCách dùng\nThuốc Hoa Đà Tái Tạo Hoàn được chỉ định dùng đường uống.\nLiều dùng\nLiều dùng hoa đà tái tạo hoàn điều trị\nMỗi lần uống 8g (khoảng 48-50 viên), ngày 2 lần x 10 ngày, sau đó nghỉ 1 ngày. Một đợt điều trị 30 ngày. Có thể uống 3 đợt liên tục.\nLiều dùng hoa đà tái tạo hoàn dự phòng tái phát và duy trì\nUống 4g/lần (khoảng 24 - 25 viên), ngày 2 lần.\nLiều hoa đà tái tạo hoàn dự phòng tai biến mạch máu não\nVới những người có dấu hiệu tiền triệu (như người cao tuổi bị tê chân, tê tay, run, mỏi mệt...), người có yếu tố nguy cơ bị tai biến mạch máu não như tăng huyết áp, tăng mỡ máu, đái tháo đường, xơ vữa động mạch, bệnh tim mạch: Uống 15 viên/lần x 2 lần/ ngày. Mỗi đợt dự phòng 30 ngày, sau đó nghỉ 10 ngày. Nếu cần có thể sử dụng các đợt dự phòng tiếp sau đó.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu uống quá liều, thông báo ngay cho thầy thuốc hoặc đến cơ sở y tế gần nhất khi thấy các biểu hiện bất thường.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo nào về tác dụng không mong muốn của thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hoa Đà Tái Tạo Hoàn chống chỉ định dùng cho phụ nữ có thai, cho con bú.\nThận trọng khi sử dụng\nTrong thời gian sử dụng thuốc đôi khi có cảm giác nóng trong, có thể dùng nước hoa cúc pha với mật ong để uống, hoặc giảm liều, nếu cần có thể ngừng thuốc từ 1 - 2 ngày. Ăn thêm nhiều thức ăn và đồ uống mát, nhuận tràng.\nKết quả khác nhau tùy cơ địa mỗi người.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai và cho con bú không dùng thuốc này.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐậy kín, ở nhiệt độ phòng (< 30°C), để ngoài tầm tay của trẻ em.\nHạn dùng: 3 năm kể từ ngày sản xuất in trên bao bì. Không sử dụng thuốc quá hạn in trên bao bì."
}