{
    "describe": "Thương hiệu:\nNam Hà\nThuốc Hoàn Bổ Thận Âm Nam Hà điều trị các trường hợp tinh huyết suy kém, mỏi gối, đau lưng (10 gói x 5g)\n2.500đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc bổ\nSố đăng ký\nV982-H12-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn cứng\nQuy cách\nHộp 10 Gói\nThành phần\nThục địa\nTỳ giải\nTáo đỏ\nThạch hộc\nHoài Sơn\nKhiếm thực\n,\nChỉ định\nQuáng gà\nDi tinh, mộng tinh\nRối loạn kinh nguyệt\n,\nChống chỉ định\nTỳ vị\nNhà sản xuất\nCÔNG TY CPDP NAM HÀ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nđau lưng\nù tai\nHoàn bổ thận âm Nam Hà là một sản phẩm của Công ty cổ phần Dược phẩm Nam Hà, thành phần chính là các dược liệu bao gồm: Thục địa, Hoài sơn, Thạch hộc, Tỳ giải, Táo phục, Khiếm thực. Thuốc được dùng để điều trị các trường hợp tinh huyết suy kém hay mỏi gối,\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Hoàn Bổ Thận Âm\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nThục địa\n0.75\nTỳ giải\n0.25\nTáo đỏ\n0.45\nThạch hộc\n0.3\nHoài Sơn\n0.295\nKhiếm thực\n0.35",
    "usage": "Công dụng của Thuốc Hoàn Bổ Thận Âm\nChỉ định\nHoàn bổ thận âm Nam Hà\nchỉ định dùng trong các trường hợp sau:\ntáo bón\nÐiều trị các trường hợp tinh huyết suy kém hay mỏi gối, đau lưng, ra mồ hôi, đổ mồ hôi trộm, hoa mắt, váng đầu, ù tai,\nDược lực học\nTác dụng của các thành phần có trong công thức\nThục địa là vị thuốc dùng để bổ thận, chủ yếu là dưỡng âm. Tính hơi ôn, vị ngọt, quy vào 3 kinh tâm, can, thận có tác dụng dưỡng âm nuôi thận, làm cho đen râu tóc, chữa âm hư, tiêu khát và ho suyễn.\nviêm bàng quang\nTỳ giải thuộc nhóm thuốc lợi thấp dùng để trị tiểu buốt, tiểu rắt, nước tiểu đục, lắng cặn. Bên cạnh đó cũng có tác dụng tốt đối với các chứng viêm nhiễm đường tiết niệu,\nxuất tinh sớm\nHoài sơn giúp bổ thận sinh tinh, tăng cường chức năng sinh lý, dùng để cố tinh, điều trị chứng\nTáo phục, Khiếm thực, Thạch hộc đều là các vị thuốc đông y tốt dùng để chữa các chứng di, mộng tinh, viêm bàng quang và có tác dụng thanh nhiệt, giảm háo khát. Hỗ trợ làm tăng cường tác dụng của bài thuốc.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Hoàn Bổ Thận Âm\nCách dùng\nThuốc dùng đường uống. Ngày uống 2 lần với nước, vào buổi sáng và buổi tối.\nLiều dùng\nNgười lớn: 2 - 3 gói/lần (10 - 15 g/lần).\nTrẻ em từ 5 đến 15 tuổi: 2 gói/lần (10 g/lần).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nHoàn bổ thận âm Nam Hà chống chỉ định trong cá trường hợp sau:\nDùng cùng lúc với đồ ăn uống chứa các chất cay nóng.\nTrong thời gian quan hệ tình dục.\nNgười dùng đang bị sốt.\nThận trọng khi sử dụng\nNếu thấy viên thuốc mốc hay có hiện tượng khác lạ thì không được dùng và phải báo ngay cho nhà sản xuất.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của sản phẩm lên khả năng lái xe và vận hành máy móc nên sử dụng được cho nhóm đối tượng này.\nThời kỳ mang thai\nChưa có đầy đủ nghiên cứu về ảnh hưởng bất lợi khi sử dụng sản phẩm này cho phụ nữ mang thai. Để đảm bảo an toàn, không nên sử dụng trong giai đoạn này.\nThời kỳ cho con bú\nChưa có đầy đủ nghiên cứu về ảnh hưởng bất lợi khi sử dụng sản phẩm này cho phụ nữ nuôi con bằng sữa mẹ. Để đảm bảo an toàn, không nên sử dụng trong giai đoạn này.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\no\nBảo quản thuốc nơi khô, tránh ánh sáng nhiệt độ từ 15 đến 30"
}