{
    "describe": "Thương hiệu:\nKorea United\nThuốc Homtamin Ginseng Korea United cung cấp vitamin và muối khoáng (12 vỉ x 5 viên)\n2.100đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nNhân Sâm\nLô hội\nRetinol\nErgocalciferol\nTocopherols\nThiamin\nRiboflavin\nPyridoxin hydroclorid\nAcid Ascorbic\nNicotinamid\nCalci pantothenat\nCyanocobalamin\nFe\nĐồng sulfate\nMagnesium oxide\nKẽm oxyd\nCanxi\nMangan\nKalium\n,\nChỉ định\nSuy nhược cơ thể\nMệt mỏi\n,\nChống chỉ định\nHội chứng thận hư, Tăng canxi máu\nNhà sản xuất\nKOREA UNITED PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Homtamin Ginseng là sản phẩm của Korea United Pharm có chứa cao nhân sâm; cao lô hội và các hoạt chất khác giúp cung cấp vitamin và muối khoáng trong những trường hợp sau: Thể chất yếu, chán ăn, loạn đường, mệt mỏi, gây mòn, stress, trẻ đang tuổi lớn và người già yếu. Là thuốc bổ và giảm mệt mỏi trong các trường hợp suy giảm thể chất khi đang bị bệnh hoặc trong giai đoạn hồi phục.\nĐối tượng sử dụng\nNgười lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Homtamin Ginseng Korea\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNhân Sâm\n40mg\nLô hội\n5mg\nRetinol\n5000IU\nErgocalciferol\n400IU\nTocopherols\n45mg\nThiamin\n2mg\nRiboflavin\n2mg\nPyridoxin hydroclorid\n2mg\nAcid Ascorbic\n60mg\nNicotinamid\n20mg\nCalci pantothenat\n15.3mg\nCyanocobalamin\nFe\n54.76mg\nĐồng sulfate\n7.86mg\nMagnesium oxide\n66.34mg\nKẽm oxyd\n5mg\nCanxi\n307.5mg\nMangan\n3mg\nKalium\n18mg",
    "usage": "Công dụng của Thuốc Homtamin Ginseng Korea\nChỉ định\nHomtamin Ginseng\nThuốc\nCung cấp vitamin và muối khoáng trong những trường hợp sau: Thể chất yếu, chán ăn, loạn đường, mệt mỏi, gây mòn, stress, trẻ đang tuổi lớn và người già yếu.\nLà thuốc bổ và giảm mệt mỏi trong các trường hợp suy giảm thể chất khi đang bị bệnh hoặc trong giai đoạn hồi phục.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Homtamin Ginseng Korea\nCách dùng\nThuốc Homtamin Ginseng dạng viên dang dùng đường uống.\nDùng đường uống với một ly nước.\nLiều dùng\nLiều thông thường cho người lớn là một viên nang mềm mỗi ngày.\nLưu ý: Liều này có thể thay đổi tuỳ theo chỉ định của bác sĩ. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTriệu chứng\nSử dụng quá liều có thể làm gia tăng tác dụng không mong muốn.\nXử trí\nCác tác dụng không mong muốn nói chung sẽ hết khi ngưng dùng thuốc.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc Homtamin Ginseng, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Homtamin Ginseng mà bạn có thể gặp:\ntiêu chảy\nTrong những trường hợp buồn nôn, nôn mửa,\nCó thể gặp đa kinh hoặc rối loạn kinh nguyệt khi dùng Homtamin Ginseng Ext.. Nếu tình trạng kéo dài, hỏi ý kiến bác sĩ hay dược sĩ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Homtamin Ginseng chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai 3 tháng đầu.\nhội chứng thận hư\nBệnh nhân tăng calci huyết,\nThận trọng khi sử dụng\nDùng hơn 5.000 đơn vị quốc tế vitamin A (Retinol) mỗi ngày có khả năng sinh quái thai, do đó không được dùng vitamin A vượt quá 5.000 đơn vị quốc tế mỗi ngày ở phụ nữ trong 3 tháng đầu của thai kỳ hoặc phụ nữ có khả năng mang thai (ngoại trừ bệnh nhân thiếu vitamin A).\nThận trọng với bệnh nhân dị ứng với bất cứ thành phần nào của thuốc.\nHỏi ý kiến bác sĩ hoặc dược sĩ trong những trường hợp sau trước khi dùng Homtamin Ginseng:\nTrẻ em dưới 4 tuổi.\nBệnh nhân đang điều trị liệu pháp đặc biệt.\nPhụ nữ có thai và cho con bú.\nSử dụng đúng liều, không nên tự ý tăng hay giảm liều, vì như thế có thể gây ra các phản ứng quá mẫn, hoặc làm giảm hiệu quả điều trị sản phẩm.\nĐể xa tầm với trẻ em để tránh việc uống nhầm sản phẩm, có thể gây ra các tổn thương nghiêm trọng cho đường tiêu hóa và gây ra một số bệnh lý khác cho cơ thể. Nếu có ăn nhầm, cần phải ngay lập tức đưa trẻ đến cơ sở y tế để được chữa trị kịp thời.\nBệnh nhân không tự ý dừng sản phẩm mà phải nghe theo lời khuyên của bác sĩ, nên giảm dần liệu lượng, việc tự ý dừng sản phẩm có thể gây giảm miễn dịch của cơ thể, và có thể làm tăng triệu chứng của một số bệnh.\nKhi ngưng sử dụng sản phẩm cần giảm từ từ, không nên dừng đột ngột. Không nên bỏ quá 2 liều liên tiếp.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nỞ nước ngoài, có một vài báo cáo về tính sinh dị tật thai nhi (nóc thần kinh sọ), bị nghi ngờ do người mẹ dùng thường xuyên vitamin A liều cao (hơn 10.000 đơn vị quốc tế mỗi ngày) trong hoặc trước 3 tháng đầu của thai kỳ. Do vậy khi dùng ở phụ nữ có thai hoặc có khả năng có thai phải thận trọng về liều lượng và cách dùng, ngoại trừ trường hợp bệnh nhân thiếu vitamin A.\nKhi bổ sung lượng vitamin A cần cân nhắc đến lượng vitamin A cung cấp trong thức ăn, cũng như khi sử dụng lượng vitamin A trong chế phẩm này được hạn chế ở 5.000 đơn vị quốc tế/ngày.\nVitamin D bài tiết qua sữa mẹ, vì vậy nên thận trọng vì có thể gây chứng tăng calci huyết cho trẻ bú mẹ.\nDo còn thiếu thông tin an toàn của thuốc Homtamin Ginseng ở phụ nữ mang thai và cho con bú, do đó chỉ nên dùng dưới sự chỉ định và giám sát của thầy thuốc.\nTương tác thuốc\nChưa có tài liệu, báo cáo nào của thuốc được ghi nhận.\nĐể tránh tình trạng tương tác thuốc Homtamin Ginseng, tốt nhất nên viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng) cho bác sĩ hoặc dược sĩ xem.\nTình trạng sức khoẻ cũng có thể ảnh hưởng đến việc sử dụng thuốc này, báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.\nRượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Trong quá trình sử dụng sản phẩm, bệnh nhân cần hạn chế tối đa các loại thức ăn hay đồ uống có chứa cồn hoặc chất kích thích để tránh làm ảnh hưởng tới hoạt động của hoạt chất. Hãy tham khảo ý kiến của bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm."
}