{
    "describe": "Thương hiệu:\nUnited\nBột bù muối nước bằng đường uống Hydrite điều trị mất nước do tiêu chảy (30 gói x 4.1g)\n2.600đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc bù điện giải\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bọt\nQuy cách\nHộp 30 Gói\nThành phần\nNatri clorid\nNatri citrate khan\nKali clorid\nGlucose\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHydrite 4.1g công ty TNHH United International Pharma, thành phần chính natri clorid, natri citrate, kali clorid, glucose khan. Đây là thuốc dùng để điều trị mất nước do tiêu chảy ở trẻ em và người lớn, dùng để thay thế nước và chất điện giải mất trong các bệnh tiêu chảy cấp, nôn mửa, sốt cao, hay tiêu hao do biến dưỡng như khi luyện tập nặng nhọc và chơi thể thao.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Bột bù muối nước Hydrite\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNatri clorid\n520mg\nNatri citrate khan\n580mg\nKali clorid\n300mg\nGlucose\n2.7g",
    "usage": "Công dụng của Bột bù muối nước Hydrite\nChỉ định\nThuốc Hydrite 4.1g được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nĐiều trị mất nước do\nDùng để thay thế nước và chất điện giải mất trong các bệnh tiêu chảy cấp, nôn mửa, sốt cao, hay tiêu hao do biến dưỡng như khi luyện tập nặng nhọc và chơi thể thao.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Bột bù muối nước Hydrite\nDấu hiệu và chẩn đoán mức độ mất nước của cơ thể\n1. Dấu hiệu lâm sàng\nNhìn\nTổng trạng\nKhoẻ, tỉnh táo\nVật vã, kích thích\nHôn mê hay ngủ lịm\nMắt\nBình thường\nTrũng\nRất trũng và khô\nNước mắt\nCó\nKhông có\nKhông có\nMiệng và lưỡi\nẨm ướt\nKhô\nRất khô\nKhát nước\nKhông khát, uống bình thường\nKhát, uống háo hức\nUống kém hoặc không uống được\nSờ\nNếp véo da\nTrở lại bình thường nhanh\nTrở lại bình thường chậm\nTrở lại bình thường chậm (> 2 giây)\n2. Kết luận\nBệnh nhân không có dấu hiệu mất nước\nNếu bệnh nhân có 2 dấu hiệu trở lên, trong đó có ít nhất 1 dấu hiệu có gạch dưới, xếp loại có mất nước\nNếu bệnh nhân có 2 dấu trở lên, trong đó có ít nhất 1 dấu hiệu có gạch dưới, xếp loại mất nước nặng\n3. Phát đồ điều trị\nDùng Hydrite 4.1g để phòng ngừa mất nước theo phác đồ điều trị A (có thể điều trị tại nhà)\nDùng Hydrite 4.1g để điều trị mất nước theo phác đồ điều trị B (hỏi ý kiến bác sĩ)\nBệnh nhân cần nhập viện ngay để nhanh chóng bù nước qua đường tĩnh mạch theo phác đồ điều trị C\nCách dùng\nDùng đường uống. Pha 1 gói vào 1 ly 200 ml nước đun sôi để nguội.\nLiều dùng\nMất nước do tiêu chảy\nĐánh giá mức độ mất nước:\nUống bù nước.\nPhòng ngừa mất nước (phác đồ A)\nCho bệnh nhân uống dung dịch Hydrite 4.1g càng nhiều càng tốt theo khả năng cho đến khi ngừng tiêu chảy.\nLiều trung bình 10 ml/kg, nhân trọng lượng bệnh nhân (kg) với 10 ml để được thể tích trung bình (ml) của dung dịch Hydrite 4.1G cần bù sau mỗi lần đi tiêu phân lỏng.\nCho thêm các loại dịch khác chẳng hạn như nước đun sôi để nguội, nước cơm, canh rau, súp thịt gà, nước dừa tươi, yaourt (sữa chua), nước ép trái cây (không thêm đường).\nTiếp tục ăn nếu dung nạp tốt. Tiếp tục cho bú.\nĐiều trị mất nước (phác đồ B)\n(Bù mất nước từ nhẹ đến vừa)\nLiều trung bình 75 ml/kg, nhân trọng lượng bệnh nhân (kg) với 75 ml để được thể tích trung bình (ml) của dung dịch Hydrite 4.1g cần cho trong 4 giờ đầu.\nTiếp tục cho bú ngay cả trong lúc thực hiện biện pháp bù nước.\nSau 4 giờ, đánh giá lại bệnh nhân dựa trên bảng đánh giá mức độ mất nước và chọn phác đồ điều trị thích hợp.\nNếu không còn dấu hiệu mất nước, chuyển sang phác đồ A.\nNếu còn các dấu hiệu mất nước, lập lại phác đồ B và tiếp tục đánh giá lại bệnh nhân thường xuyên.\nNếu xuất hiện các dấu hiệu mất nước nặng, chuyển bệnh nhân đến bệnh viện ngay để khẩn cấp bù nước qua đường tĩnh mạch (phác đồ C).\nTuy nhiên, trường hợp bất thường này hiếm gặp, chỉ xảy ra khi bệnh nhân không uống được hoặc uống rất ít dung dịch Hydrite 4.1g đồng thời tiêu chảy nhiều và liên tục.\nSau khi hoàn tất quá trình bù nước, nếp véo da sẽ trở lại bình thường, bệnh nhân bớt khát nước, đi tiểu được và không bị kích thích vật vã nữa.\nTiếp tục cho ăn, cho bú như bình thường (nếu dung nạp tốt) sau 4 giờ đầu bù nước.\nMất nước không do tiêu chảy\nUống dung dịch Hydrite 4.1g từng ngụm theo khả năng trong các trường hợp sau:\nTrẻ sốt cao, sốt xuất huyết (độ I, II, III nếu bé uống được), kém ăn uống trong lúc bị bệnh, nôn ói, bỏng.\nĐể để phòng mất nước và điện giải trong khi hoạt động thể lực (như vận động viên, những người làm việc lâu trong môi trường nắng nóng...).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều bao gồm tăng natri huyết (hoa mắt, chóng mặt, tim đập nhanh, tăng huyết áp, cáu gắt, sốt cao...) khi uống dung dịch Hydrite 4.1g đậm đặc và triệu chứng thừa nước (mi mắt húp nặng, phù toàn thân, suy tim).\nĐiều trị tăng natri huyết: Truyền tĩnh mạch chậm dung dịch nhược trương và cho uống nước.\nĐiều trị thừa nước: Ngừng cho uống dung dịch Hydrite 4.1g và dùng thuốc lợi tiểu nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hydrite 4.1g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông có tác dụng phụ nếu theo đúng cách pha, thể tích nước pha và cho uống dung dịch đúng liều lượng.\nHướng dẫn cách xử trí ADR\nXin thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hydrite 4.1g chống chỉ định trong các trường hợp sau:\nDị ứng với bất kỳ thành phần nào của sản phẩm hoặc nếu bạn rối loạn dung nạp glucose.\nSuy thận cấp\n.\nTắc ruột, liệt ruột, thủng ruột.\nThận trọng khi sử dụng\nCần tuân theo đúng cách pha và lượng dung dịch cho uống như đã đề nghị tuỳ theo cân nặng và/hoặc lứa tuổi bệnh nhân và mục đích sử dụng (phòng ngừa hoặc điều trị mất nước) để tránh thấp liều hay quá liều.\nPha gói Hydrite 4.1g ngay trước khi dùng. Nếu không để tủ lạnh, 1 giờ sau khi pha, dung dịch còn thừa nên đổ bỏ. Nếu để tủ lạnh, dung dịch Hydrite 4.1g pha xong có thể được giữ để uống trong 24 giờ, sau đó thì không nên dùng nữa.\nDùng nước nguội để pha gói Hydrite 4.1g. Sau khi pha không bao giờ đun sôi dung dịch Hydrite 4.1g.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nCó thể dùng được cho phụ nữ mang thai.\nThời kỳ cho con bú\nCó thể dùng được cho phụ nữ cho con bú.\nTương tác thuốc\nThuốc này không tương tác với thức ăn hay thuốc khác, nên báo cho bác sĩ biết các thuốc bạn đang dùng.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}