{
    "describe": "Thương hiệu:\nInnothera\nThuốc Idéos 500mg/400IU Innotech bổ sung Vitamin D và Canxi, điều trị bệnh loãng xương (4 tuýp x 15 viên)\n60.000đ\nTuýp\n/\nChọn đơn vị tính\nHộp\nTuýp\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-19910-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nhai\nQuy cách\nHộp 4 Tuýp\nThành phần\nVitamin D3\nCalcium\n,\nChỉ định\nThiếu canxi\nChống chỉ định\nSỏi thận, Tăng canxi máu, Tăng canxi niệu\nNhà sản xuất\nINNOTHERA CHOUZY\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Idéos ® 500mg/400IU do Công ty Innothera Chouzy (Pháp) sản xuất, có thành phần chính là Calci và Vitamin D3, được chỉ định để điều chỉnh lượng Vitamin D và calci thiếu hụt ở người già; bổ sung Vitamin D và Calci như là một liệu pháp hỗ trợ cho điều trị đặc hiệu bệnh loãng xương ở bệnh nhân mắc bệnh này hay có nguy cơ cao bị thiếu phối hợp Vitamin D và Calci.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Idéos 500mg/400IU\nThông tin thành phần\nHàm lượng\nVitamin D3\n400IU\nCalcium\n500mg",
    "usage": "Công dụng của Thuốc Idéos 500mg/400IU\nChỉ định\nThuốc Idéos® 500mg/400IU được chỉ định dùng trong các trường hợp sau:\nVitamin D\nĐiều chỉnh lượng\nloãng xương\nBổ sung Vitamin D và Calci như là một liệu pháp hỗ trợ cho điều trị đặc hiệu bệnh\nDược lực học\nNhóm dược lý: Calci kết hợp với các thuốc khác.\nMã ATC: A12AX.\nCalci\nCác muối calci đóng vai trò quan trọng trong sự điều hòa tính thấm của màng tế bào đối với sodium và potassium, tính toàn vẹn của niêm mạc, tính gắn dính của tế bào. Nồng độ calci tăng làm giảm tính thấm và ngược lại.\nVitamin D3\nTham gia vào quá trình tạo xương: Vitamin D3 có vai trò rất quan trọng trong quá trình tạo xương nhờ tác dụng trên chuyển hóa các chất vô cơ mà chủ yếu là calci và phosphat. Vitamin D3 làm tăng hấp thu calci và phosphat ở ruột, tăng tái hấp thu calci ở ống lượn gần, tham gia vào quá trình calci hóa sụn tăng trưởng. Vì vậy vitamin D3 rất cần thiết cho sự phát triển bình thường của trẻ nhỏ.\nKhi thiếu vitamin D3, ruột không hấp thu đủ calci và phospho làm calci máu giảm, khi đó calci bị huy động từ xương ra để ổn định nồng độ calci máu nên gây hậu quả là trẻ em chậm lớn, còi xương, chân vòng kiềng, chậm biết đi, chậm kín thóp. Người lớn sẽ bị loãng xương, xốp xương, xương thưa dễ gãy. Phụ nữ mang thai thiếu vitamin D3 có thể sinh ra trẻ khuyết tật ở xương.\nUống calci và vitamin D3 chống với sự gia tăng của các hormone tuyến cận giáp (PTH), được gây ra bởi sự thiếu hụt calci và gây tăng tái hấp thu xương.\nDược động học\nCalci carbonat\nTrong dạ dày, calci carbonat phóng thích ion calci như chức năng điều chỉnh pH. Calci chủ yếu được hấp thu ở phần đầu gần của ruột non. Tỷ lệ hấp thụ calci trong dạ dày ruột là 30% của lượng ăn vào.\nCalci được bài tiết trong mồ hôi và các dịch tiết từ dạ dày ruột.\nSự bài tiết calci trong nước tiểu phụ thuộc vào sự lọc qua tiểu cầu và tỷ lệ tái hấp thu calci nơi ống thận.\nVitamin D3\nVitamin D3 được hấp thu từ ruột và vận chuyển do gắn vào protein trong máu đến gan (hydroxy hóa đầu tiên) và đến thận (hydroxy hóa thứ 2). Vitamin D3 không hydroxy hóa được lưu trữ trong các khoang dự trữ như cơ và các mô mỡ. Nửa đời thải trừ trong huyết tương của nó khoảng vài ngày, nó được bài tiết qua phân và nước tiểu.",
    "dosage": "Cách dùng Thuốc Idéos 500mg/400IU\nCách dùng\nDùng đường uống. Ngậm hoặc nhai viên thuốc.\nLiều dùng\nLiều bình thường chỉ dùng cho người lớn là 1 viên, 2 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu dùng nhiều hơn số viên nhai Idéos 500mg/400IU chỉ định, có thể gặp các triệu chứng sau: Biếng ăn, khát nước quá mức, đau ốm (buồn nôn), nôn mửa, táo bón, đau bụng, mỏi cơ, mệt mỏi, gặp các vấn đề về sức khỏe tinh thần, tiểu nhiều, nhức xương, sỏi thận.\nTrường hợp dùng quá liều trong thời gian dài, lượng calci tích tụ có thể xuất hiện trong mạch máu hoặc mô cơ thể.\nTrường hợp dùng quá liều nghiêm trọng có thể dẫn đến tình trạng tim ngừng đập.\nQuá liều mãn tính có thể dẫn đến vôi hóa mạch và các cơ quan nội tạng như là hậu quả của tăng calci huyết.\nXử trí\nTrong những trường hợp này, hãy ngừng ngay việc dùng viên nhai Idéos 500mg/400IU và đi khám bác sĩ ngay lập tức để có biện pháp xử trí (bác sĩ sẽ tiến hành các thủ tục cần thiết).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng viên nhai Idéos 500mg/400 IU, không dùng gấp đôi liều để bù lại liều đã quên dùng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Idéos® 500mg/400IU, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCalci\ntáo bón\nViệc sử dụng các chất bổ sung calci hiếm làm tăng rối loạn dạ dày-ruột nhẹ, chẳng hạn như\nVitamin D\nDùng vitamin D với liều không vượt quá nhu cầu sinh lý thường không độc. Tuy nhiên, có thể xảy ra cường vitamin D khi điều trị liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường vitamin D và sẽ dẫn đến những biểu hiện lâm sàng rối loạn chuyển hóa calci. Một số trẻ nhỏ có thể tăng phản ứng với một lượng nhỏ vitamin D. Ở người lớn, cường vitamin D có thể do sử dụng quá liều vitamin D trong trường hợp thiểu năng cận giáp hoặc ưa dùng vitamin D với liều quá cao một cách kỳ cục. Cũng có thể xảy ra nhiễm độc ở trẻ em sau khi uống nhầm liều vitamin D của người lớn.\nLượng vitamin D\nGây cường vitamin D thay đổi nhiều từ người này tới người khác. Thông thường, người có chức năng cận giáp bình thường và nhạy cảm bình thường với vitamin D uống liên tục 50.000 đơn vị vitamin D/ngày hoặc nhiều hơn hằng ngày, có thể bị nhiễm độc vitamin D. Cường vitamin D đặc biệt nguy hiểm đối với những người đang dùng glycoside trợ tim, vì độc tính của các glycoside trợ tim tăng lên khi có tăng calci huyết.\nDấu hiệu và triệu chứng ban đầu của ngộ độc vitamin D là dấu hiệu và triệu chứng của tăng calci máu (xem dưới). Tăng calci máu có cường vitamin D là do đơn thuần nồng độ trong máu của 25 - OHD rất cao, còn nồng độ của PTH và calcitriol trong huyết tương đều giảm.\nTăng calci huyết và nhiễm độc vitamin D có một số tác dụng phụ như sau:\nTác dụng không mong muốn được liệt kê ra dưới đây theo hệ thống cơ quan và mức độ thường xuyên. Mức độ thường xuyên được xác định: Không phổ biến (1/10,000, <1/1,000).\nRối loạn dinh dưỡng và chuyển hóa:\nKhông phổ biến: Tăng Calci huyết, tăng Calci niệu.\nRối loạn tiêu hóa:\nđau bụng\nHiếm: Táo bón, đầy hơi, buồn nôn,\nRối loạn và và dưới da:\nHiếm: Ngứa, nổi ban và nổi mẩn đỏ.\nCác trường hợp phản ứng dị ứng (mẫn cảm) nghiêm trọng như sưng mặt, sưng môi, sưng lưỡi hoặc đau họng đã được báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Idéos® 500mg/400IU chống chỉ định trong các trường hợp sau:\nTăng Calci huyết, tăng Calci niệu, sỏi thận.\nNằm bất động lâu ngày đi đôi với tăng Calci huyết/tăng Calci niệu.\nQuá mẫn với bất kỳ thành phần, tá dược nào của thuốc.\nNếu bạn dị ứng (mẫn cảm) với đậu phộng hoặc đậu nành vì thuốc có chứa dầu đậu nành.\nNếu bạn mắc bệnh dẫn đến tăng calci huyết và/hoặc calci niệu (ví dụ: Tuyến cận giáp hoạt động quá mức, bệnh tủy xương (u tủy), u xương ác tính (di căn xương).\nNếu bạn bị suy thận.\nNếu bạn bị sỏi thận (sỏi thận do thừa calci) hoặc calci tích tụ trong thận (calci thận).\nNếu bạn bị thừa vitamin D (rối loạn thừa vitamin D).\nThận trọng khi sử dụng\nViên nhai Idéos chứa sorbitol, bệnh nhân có tiền sử gia đình không dung nạp fructose không nên sử dụng thuốc này.\nTrong trường hợp bệnh nhân nằm bất động dài ngày kèm với tăng calci huyết/calci niệu, điều trị Vitamin D và calci chỉ nên tiếp tục khi bệnh nhân tự di chuyển được.\nNếu bạn phải điều trị lâu dài, hàm lượng calci trong máu (ca huyết) phải được kiểm soát định kỳ. Quy trình tầm soát này đặc biệt quan trọng đối với người già và khi điều trị kết hợp với glycoside trợ tim (như Digoxin) hoặc thuốc lợi tiểu. Dựa trên kết quả, bác sĩ có thể quyết định giảm liều hoặc thậm chí là ngưng điều trị cho bạn.\nNếu bạn điều trị kết hợp với muối sắt (đường uống), stronti và kẽm thì dùng trong ít nhất 2 tiếng giữa giờ sử dụng các chất này và giờ sử dụng Idéos.\nNếu bạn được bác sĩ chẩn đoán là cơ thể không dung nạp một số loại đường, hãy liên hệ với bác sĩ trước khi sử dụng thuốc này.\nTrong trường hợp điều trị kết hợp với dilitalis, biphosphonat, muối fluorid, thuốc lợi tiểu thiazid, tetracyclin.\nXem xét đến liều dùng Vitamin D mỗi viên (400IU) và các kê toa khác có vitamin D.\nSử dụng thêm Vitamin D hay calci nên được thực hiện dưới sự giám sát chặt chẽ của thấy thuốc. Trong trường hợp này, kiểm soát hàng tuần lượng calci trong nước tiểu và trong huyết thanh là thực sự cần thiết.\nPhải kê toa cẩn thận ở bệnh nhân bị sarcoidosis (bệnh sarcoid) vì có thể làm tăng chuyển hóa của vitamin D thành các dạng hoạt động, các bệnh nhân này nên theo dõi calci trong nước tiểu và huyết thanh.\nSử dụng thận trọng với bệnh nhân bị suy thận, tác động trên trạng thái cân bằng của calci và phosphat phải được theo dõi thường xuyên.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu nào cho thấy về tác động của sản phẩm này lên khả năng lái xe và vận hành máy móc. Tuy nhiên, tác động đó hiếm xảy ra.\nThời kỳ mang thai\nĐối với phụ nữ có thai, liều dùng mỗi ngày không được quá 1500mg canxi và 600IU vitamin D3, ví dụ: 1 viên mỗi ngày.\nHãy hỏi ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng bất kỳ loại thuốc nào.\nThời kỳ cho con bú\nĐối với phụ nữ cho con bú, liều dùng mỗi ngày không được quá 1500mg canxi và 600IU vitamin D3, ví dụ: 1 viên mỗi ngày.\nKhi đang cho con bú, bạn có thể dùng viên nhai Idéos 500mg/400IU. Vì canxi và vitamin D3 có thể tiết qua sữa mẹ nên bạn phải hỏi ý kiến bác sĩ trước xem liệu bé có được cho dùng bất cứ sản phẩm nào khác chứa vitamin D3 hay không.\nHãy hỏi ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng bất kỳ loại thuốc nào.\nTương tác thuốc\nTrong trường hợp sử dụng thuốc có chứa digilatis, việc sử dụng calci kết hợp với vitamin A đường uống tăng độc tính của digilatis (nguy cơ loạn nhịp). Cần giám sát chặt chẽ và nếu cần thiết, theo dõi thường xuyên điện tâm đồ và calci máu.\nTrong trường hợp điều trị kết hợp với biphosphonat hay với muối fluorid, khuyến cáo dành khoảng thời gian tối thiểu 2 giờ trước khi sử dụng calci (nguy cơ giảm hấp thụ trong dạ dày ruột của biphosphonat và muối fluorid).\nTrường hợp có sử dụng kèm với thuốc lợi tiểu thiazid sẽ làm giảm sự bài tiết calci trong nước tiểu, khuyến cáo nên giám sát calci máu chặt chẽ.\nTrong trường hợp điều trị với kháng sinh tetracylines (có thể gây giảm khả năng hấp thụ tetracycline): Các loại thuốc trên phải được dùng trong ít nhất 2 tiếng trước hoặc 4 - 6 tiếng sau khi dùng viên nhai Idéos 500mg/400IU.\nTrường hợp có sử dụng thêm vitamin D ở liều cao, theo dõi hàng tuần lượng calci trong huyết thanh và nước tiểu là rất cần thiết.\nGlycosid trợ tim (như digoxin): Có thể gây ra thêm tác dụng phụ nếu bạn uống quá nhiều calci.\nEstramustin(thuốc hóa trị), hoóc môn tuyến giáp hoặc các loại thuốc chứa sắt, kẽm hoặc stronti vì có thể giảm hàm lượng mà cơ thể hấp thụ.\nCác loại thuốc trên phải được dùng trong ít nhất 2 tiếng trước hoặc sau khi dùng viên nhai Idéos 500mg/400IU.\nOrlistat (thuốc trị béo phì), cholestyramine, thuốc nhuận tràng như dầu paraffin vì có thể giảm hàm lượng vitamin D3 mà cơ thể hấp thụ.\nThuốc này có thể tương tác với thực phẩm như: Chứa acid oxalic (rau bó xôi, đại hoàng, rau dền đỏ, ca cao, trà...), phôtphat (thịt heo, giăm bông, xúc xích, phô mai chế biến sẵn, kem tráng miệng, thức uống có chứa cola...) hoặc acid phytic (ngũ cốc tổng hợp, rau củ khô, hạt có dầu, sôcôla...). Do đó cần dùng thuốc cách xa bữa ăn chứa các loại thực phẩm này.",
    "preservation": "Bảo quản\no\nBảo quản dưới 30"
}