{
    "describe": "Thương hiệu:\nARISTOPHARMA\nThuốc Ipec-Plus Aristopharma điều trị thiếu sắt, acid folic và kẽm (3 vỉ x 10 viên)\n3.233đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-17830-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFe(III)\nAcid folic\nKẽm\nChỉ định\nThiếu máu thiếu sắt\nNhà sản xuất\nAristo\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nIpec - Plus của Aristopharma., Ltd, thành phần chính gồm sắt, folic acid, kẽm, dùng để phòng ngừa và điều trị thiếu sắt, acid folic và kẽm. Thuốc được bào chế dưới dạng viên nén bao phim.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ipec-Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFe(III)\n47mg\nAcid folic\n0.5mg\nKẽm\n22.5mg",
    "usage": "Công dụng của Thuốc Ipec-Plus\nChỉ định\nThuốc Ipec - Plus được chỉ định dùng trong các trường hợp sau:\nacid folic\nPhòng ngừa và điều trị thiếu sắt,\nDược lực học\nPhức sắt (III) hydroxide polymaltose là chất tan trong nước, là phức phân từ lớn của polynuclear sắt (III) hydroxide và một phần dextrin thủy phân (polymaltose). Được hấp thu nhanh với tỷ lệ cao của sắt được sử dụng và thuốc có tác dụng tăng tổng hợp hemoglobin.\nAcid folic giúp cho sự phát triển toàn vẹn của trẻ em.\nKẽm giữ cho enzyme hoạt động và giúp chuyển hóa protein.\nDược động học\nPhức sắt hydroxide polymaltose\nSự hấp thu sắt từ phức sắt (III) polymaltose là tương đương với dạng sinh lý. Khi phức sắt (III) polymaltose vào tiếp xúc với vị trí gắn sắt ở bề mặt của tế bào màng nhầy, lúc này có sự trao đổi sinh lý, phức sắt (III) polymaltose phóng thích ra một lượng sắt mong muốn, nhờ hoạt động vận chuyển trong tế bào màng nhầy bởi chất mang protein và từ sự phóng thích này còn cho gắn kết tạo ferritin hoặc transferrin.\nChất mang protein làm nhiệm vụ vận chuyển sắt từ phức sắt (III) polymaltose ở màng nhầy, ruột và sắt lưu động. Sinh khả dụng của sắt từ phức sắt (III) polymaltose được xác định bằng tỷ lệ phóng thích protein mang sắt (chất mang protein) ở màng nhầy, ruột và lượng sắt lưu động. Sắt được phóng thích từ chất mang protein và sắt dự trữ ở tế bào màng nhầy ở dạng ferritin hoặc protein mang sắt đến phối hợp với transferrin.\nMuối sắt thường uống vào sẽ tồn tại một trong hai dạng, dạng Fe++ hoặc Fe+++ kết tủa sắt (III) hydroxide ở pH sinh lý và sự hấp thu được hỗ trợ bởi acid dạ dày để duy trì sắt (III) dưới dạng hòa tan. Thông thường hấp thu khoảng 10% của 10 - 20 mg lượng sắt ăn vào một ngày trong chế độ ăn trung bình. citrate và ascorbate gia tăng hấp thu sắt bởi dạng phức hòa tan dễ dàng đi qua lớp tế bào biểu mô đường tiêu hóa. Các hợp chất khác như tanin có ở trong trà, các dạng thực vật và dạng phức phosphates ức chế đáng kể hấp thu sắt.\nĐầu tiên sắt bằng qua hàng rào biểu mô ruột rồi kết hợp với transferrin là một glycoprotein huyết thanh vận chuyển sắt đến các mô của cơ thể. Mỗi phân tử transferrin có thể mang hai nguyên tử sắt. Thông thường khoảng 20 - 45% vị trí gắn sắt được gắn kết. Thụ thể đặc biệt trong huyết tương được công nhận là transferrin, điều khiển sự đi vào của phức này vào trong tế bào và phóng thích sắt từ protein trong tế bào chất.\nSắt cơ bản của sản xuất sắt cổ điển dưới dạng ion sắt (III) làm gia tăng sự biến đổi kích ứng dạ dày. Sự hấp thu sắt từ dạng muối sắt thường sẽ bị động và không được kiểm soát vì nó không chỉ liên tục ở trong tế bào màng nhầy của đường tiêu hóa mà còn ở transferrin tuần hoàn trong máu trong hệ thống tuần hoàn, làm tăng sự biến đổi lượng sắt quá tải, mà vượt trên lượng an toàn hoặc như sự chuẩn bị vượt quá khoảng thời gian.\nLượng sắt quá tải có thể là nguyên nhân không chỉ gây độc cho cơ thể trong con đường phát triển chứng nhiễm sắc tố sắt (ngoại trừ sắt lắng đọng trong các mô như gan, cơ, thận và não) mà còn làm gia tăng sự hình thành gốc tự do. Vì vậy có khác biệt lớn trong dược lực và dược động học của phức sắt (III) polymaltose không giống như muối sắt (II) và sắt (III) thường. Với phức sắt polymaltose có tính an toàn hơn do nó không sản sinh gốc tự do cũng như các hậu quả khác của các dạng ở trên khi vượt quá tải lượng sắt.\nPhức sắt (III) polymaltose cũng dung nạp tốt hơn do nó ở dạng không ion hóa, và không gây kích ứng dạ dày. Hơn nữa, do cách thức riêng biệt trong khả năng vận chuyển gián tiếp của phức sắt (III) polymaltose nên nó không có tương tác dược động với các thuốc khác, mà có thể xảy ra với các muối sắt thường như các dạng nêu trên.\nAcid folic\nSau khi uống, acid folic được hấp thu nhanh từ đường tiêu hóa. Vitamin được hấp thu chủ yếu ở phần ruột non xa. Sau khi hấp thu 1 mg hay ít hơn, phần lớn acid được khử và methyl hóa ở gan thành acid N - 5 - methyltetrahydrofolic, là dạng vận chuyển chủ yếu của folate trong cơ thể. Acid folic ở liều cao hơn có thể thoát khỏi sự chuyển hóa ở gan và xuất hiện trong máu chủ yếu ở dạng acid folic.\nKẽm Sulphate\n20% - 30% lượng kẽm ăn vào được hấp thu qua đường tiêu hóa. Đường bài tiết chủ yếu là qua ruột. Chỉ một lượng rất nhỏ ra nước tiểu.",
    "dosage": "Cách dùng Thuốc Ipec-Plus\nCách dùng\nDùng đường uống.\nLiều dùng\nMột viên mỗi ngày. Có thể cần đến hai viên một ngày trong trường hợp nặng hoặc theo sự chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nSau khi uống một lượng lớn thuốc, những trường hợp quá liều muối sắt đã được ghi nhận, đặc biệt ở trẻ dưới 2 tuổi, các triệu chứng bao gồm bị kích ứng và hoạt tử dạ dày - ruột, buồn nôn, nôn mửa và tình trạng sốc.\nĐiều trị\nTiến hành rửa dạ dày với dung dịch natri bicarbonate 1%. Sử dụng các chất tạo phức chelate rất có hiệu quả, nhất là khi dùng deferoxamine, đặc biệt khi nồng độ chất sắt trong máu > 5 µg/ml. Tình trạng sốc, mất nước và bất thường acid - base được điều trị bằng phương pháp cổ điển.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Ipec - Plus bạn có thể gặp một số tác dụng không mong muốn (ADR).\ntáo bón\nIpec - Plus dung nạp tốt. Đôi khi gây kích ứng dạ dày như cảm giác đầy bụng, đau vùng thượng vị, buồn nôn, có thể xuất hiện\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ipec - Plus chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCũng như các tiền chất sắt khác, sự đậm màu của thuốc có thể xuất hiện mà không có ý nghĩa lâm sàng.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai và cho con bú\nCần thiết cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nKhông tìm thấy tương tác nào giữa sắt polymaltose và thức ăn hoặc giữa sắt polymaltose và các thuốc khác do nó là dạng không ionic tự nhiên.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, không quá 30°C, tránh ánh sáng và ẩm. Để xa tầm tay trẻ em."
}