{
    "describe": "Thương hiệu:\nVinphaco\nThuốc Kali Clorid 10% Vinphaco điều trị và phòng chứng giảm Kali huyết (10 vỉ x 5 ống x 5ml)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 10 Vỉ x 5 Ống\nThành phần\nKali clorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC (VINPHACO)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Kali clorid 10% là sản phẩm của Công ty Công ty cổ phần dược phẩm Vĩnh Phúc, thành phần chính chứa Kali clorid, là thuốc dùng để điều trị và phòng chứng giảm Kali huyết do các nguyên nhân khác nhau, bệnh thận kèm tăng thải trừ Kali.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Kali Clorid 10%\nThông tin thành phần\nHàm lượng\nKali clorid\n1g",
    "usage": "Công dụng của Thuốc Kali Clorid 10%\nChỉ định\nĐiều trị giảm kali huyết.\nĐiều trị giảm kali huyết nặng ở người bệnh dùng thuốc lợi tiểu thải kali để điều trị tăng huyết áp vô căn chưa biến chứng.\nPhòng giảm kali huyết ở những người đặc biệt có nguy cơ giảm kali huyết.\nKali clorid cũng có thể chỉ định cho người bị xơ gan có chức năng thận bình thường, một số trạng thái ỉa chảy, kể cả do sử dụng thuốc nhuận tràng dài ngày, nôn kéo dài, hội chứng Bartter, bệnh thận gây mất kali và ở những người bệnh (kể cả trẻ em) điều trị corticosteroid kéo dài.\nĐiều trị tăng huyết áp do thiếu kali, kết hợp với magnesi để điều trị nhồi máu cơ tim cấp, làm giảm nguy cơ loạn nhịp thất.\nDược lực học\nMã ATC: B05XA01\nKali là một cation chủ yếu (xấp xỉ 150 đến 160 mmol/lít) trong tế bào và cần thiết để duy trì cân bằng acid - base, độ đặc trưng và đặc tính điện động học của tế bào. Kali là chất hoạt hóa quan trọng trong nhiều phản ứng enzym và là chất cần thiết trong quá trình sinh lý. Ở dịch ngoại bào, hàm lượng kali thấp (3,5 đến 5 mmol/lít). Một enzym liên kết với màng là Na+ -K+ -ATPase có tác dụng vận chuyển tích cực, bơm Na+ ra ngoài và K+ vào trong tế bào để duy trì sự chênh lệch nồng độ này. Chênh lệch nồng độ K+ trong và ngoài tế bào cần thiết cho sự dẫn truyền xung động thần kinh ở các mô đặc biệt như tim, não và cơ xương, cũng như duy trì chức năng thận bình thường và cân bằng kiềm toan.\nDược động học\nSau khi tiêm thuốc được hấp thu và phân bố đều khắp các mô trong cơ thể. Thuốc được thải trừ chủ yếu qua thận (khoảng 90%) và phân (khoảng 10%). Không giống natri, khả năng giữ kali của thận kém, ngay cả khi cơ thể thiếu trầm trọng.",
    "dosage": "Cách dùng Thuốc Kali Clorid 10%\nCách dùng\nTiêm truyền tĩnh mạch sau khi pha loãng và theo sự chỉ dẫn của bác sĩ.\nKhông bao giờ dùng kali clorid đậm đặc mà không pha loãng.\nKhông dùng các dung dịch có chứa glucose khi đang truyền tĩnh mạch kali.\n1 mmol tương đương 75mg kali clorid.\nTiêm truyền tĩnh mạch: Phải pha loãng nồng độ kali clorid với một thể tích lớn (1000ml) của dung dịch natri clorid 0,9% để truyền tĩnh mạch, nồng độ kali tốt nhất là 40 mmol (3000 mg kali clorid) trong 1 lít và không vượt quá 80 mmol/ lít. Để tránh tăng kali huyết trong khi truyền tĩnh mạch, tốc độ truyền không được nhanh, tốc độ 10 mmol/ giờ thường là an toàn, khi lượng nước tiểu thải ra thỏa đáng (trong điều trị cấp cứu, tốc độ truyền là 20 mmol/ giờ). Thông thường, tốc độ truyền không bao giờ được phép vượt quá 1 mmol/ phút cho người lớn và 0,02 mmol/ kg/ phút đối với trẻ em. Nếu tốc độ truyền vượt quá 0,5 mmol/ kg/ giờ, người bệnh cần được theo dõi thường xuyên về lâm sàng và điện tâm đồ. Nếu có rối loạn chức năng thận, đặc biệt là suy thận cấp như có dấu hiệu thiểu niệu và/ hoặc tăng creatinin huyết, xảy ra trong khi truyền kali clorid, cần ngừng truyền ngay. Có thể truyền lại nếu cần, nên dùng rất thận trọng và theo dõi chặt chẽ.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLiều dùng\nĐiều trị giảm kali huyết: Tiêm truyền nhỏ giọt tĩnh mạch ngoại vi (kali huyết nhỏ hơn 2,5 mmol/lít) tốc độ truyền 10 - 20 mmol/giờ; tốc độ nhanh hơn, 20 mmol/ giờ cho những trường hợp cấp cứu; có thể lặp lại cách 2 - 3 giờ nếu cần, nhưng nồng độ kali trong dịch truyền không được vượt quá nồng độ tối đa 40 mmol/ lít.\nCác trường hợp khác: Liều duy trì dựa vào kali huyết. Giảm liều ở bệnh nhân có tổn thương thận. Đối với người có tổn thương thận hoặc bị block tim bất cứ thể nào, phải giảm tốc độ truyền xuống một nửa và không được vượt quá 5 - 10 mmol/ giờ.\nLiều lượng phụ thuộc vào nồng độ ion huyết và cân bằng kiềm toan. Mức độ thiếu kali được tính theo công thức: mmol kali = kg thể trọng x 0,2 x 2 x (4,5 - kali huyết hiện tại tính theo mmol).\n(Thể tích ngoài tế bào được tính bằng: kg thể trọng x 0,2)\nLàm gì khi dùng quá liều?\nQuá liều cấp tính xảy ra khi có sự thay đổi trên điện tâm đồ hoặc nồng độ kali huyết lớn hơn 6,5 mmol/ lít.\nTriệu chứng: Gặp những thay đổi trên điện tâm đồ điển hình (sóng T tăng biên độ và nhọn, sóng P biến mất, phức hợp QRS giãn rộng).\nXử trí: Dùng Dextrose 10% pha thêm 10 đến 20 đơn vị insulin trong một lít và truyền với tốc độ 300 đến 500 ml dịch trong một giờ.\nĐiều chỉnh nhiễm toan bằng natri bicarbonat 50mmol tiêm tĩnh mạch trong 5 phút. Có thể nhắc lại liều này trong vòng 10 đến 15 phút.\nDùng calci gluconat (0,5 đến 1 gam, tiêm tĩnh mạch trong 2 phút) để chống lại tác dụng độc trên tim.\nSử dụng nhựa trao đổi ion để rút kali thừa ra khỏi cơ thể bằng sự hấp phụ và/ hoặc trao đổi kali.\nUống natri polystyren sulfonat 20 đến 50 gam nhựa trao đổi ion pha trong 100 đến 200 ml dung dịch sorbitol 20%. Liều có thể cho 4 giờ một lần, 4 đến 5 lần trong một ngày tới khi nồng độ kali trở về mức bình thường.\nCó thể cần thiết sử dụng lọc máu thận nhân tạo hoặc thẩm phân màng bụng để làm giảm nồng độ kali huyết thanh ở người suy giảm chức năng thận.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại các cơ sở y tế và dưới sự theo dõi của nhân viên y tế khi cần thiết nên không có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi dùng lâu dài hay dùng quá liều kali clorid, có thể xảy ra tăng kali huyết đặc biệt trên bệnh nhân suy thận, nhịp tim không đều là dấu hiệu lâm sàng sớm nhất của tăng kali huyết và được phát hiện dễ dàng bằng điện tâm đồ.\nTriệu chứng lâm sàng bao gồm cảm giác bất thường, liệt, ngừng tim, loạn nhịp, blốc tim, rối loạn ý thức. Độc tính trên tim mạch thường xảy ra sau khi dùng đường tĩnh mạch.\nĐau và viêm tĩnh mạch có thể xảy ra khi dùng đường tĩnh mạch ngoại vi liều cao.\nThường gặp, ADR > 1/100:\nTiêu hóa: Tiêu chảy, buồn nôn, đau dạ dày, khó chịu, hoặc trướng bụng nhẹ, nôn.\nÍt gặp, 1/1000 < ADR < 1/100:\nTuần hoàn: Tăng kali huyết, nhịp tim không đều hoặc chậm.\nXương: Mất cảm giác hoặc như kim châm ở bàn tay, bàn chân hoặc môi, chi dưới yếu hoặc có cảm giác nặng.\nHô hấp: Thở nông hoặc khó thở.\nHiếm gặp, ADR < 1/1000:\nTiêu hóa: Đau bụng hoặc đau dạ dày, chuột rút, phân có máu (màu đỏ hoặc màu đen).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nTăng kali huyết, khi nồng độ kali huyết lớn hơn 5 mmol/ lít, vì nồng độ kali cao có thể gây ngừng tim.\nTăng clorid huyết.\nThận trọng khi sử dụng\nSử dụng thận trọng ở người bị suy thận hoặc suy thượng thận, bệnh tim, mất nước cấp, say nóng, phá hủy mô rộng như bỏng nặng, hoặc người dùng thuốc lợi tiểu ít thải kali.\nỞ những người bị suy giảm chức năng thận, cần thận trọng khi kê đơn kali clorid, vì có thể có nguy cơ tăng kali huyết. Theo dõi các chất điện giải trong huyết thanh đặc biệt cần thiết ở những người bị bệnh tim hoặc thận.\nNếu dùng kali clorid khi có tiêu chảy, mất dịch kết hợp với sử dụng kali clorid có thể gây độc tính trên thận, và có thể có nguy cơ tăng kali huyết.\nKali clorid có thể làm trầm trọng thêm bệnh liệt chu kỳ có tính chất gia đình hoặc các bệnh loạn trương lực cơ bẩm sinh, vì vậy cần phải thận trọng.\nThận trọng khi dùng kali ở các bệnh nhân đang dùng các thuốc gây tăng kali huyết như amilorid, spironolacton, triamteren.\nKhông dùng kali ngay sau phẫu thuật, phải chờ đến khi bệnh nhân có nước tiểu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gặp tác dụng không mong muốn như loạn nhịp tim, rối loạn ý thức, khó thở. Không lái xe hay vận hành máy móc, làm việc trên cao khi gặp tác dụng không mong muốn của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nSử dụng thận trọng ở người mang thai, vì kali clorid có trong cấu tạo tự nhiên của mô và dịch. Nồng độ kali cao hay thấp đều có hại cho chức năng tim của mẹ và thai, nên phải theo dõi sát kali huyết thanh.\nPhụ nữ cho con bú:\nViệc dùng kali được xem là an toàn trong thời kỳ cho con bú. Sữa người bình thường có ít kali. Nếu nồng độ kali huyết thanh của mẹ được duy trì ở mức sinh lý thì không có hại gì cho đứa trẻ bú mẹ khi mẹ dùng kali clorid.\nTương tác thuốc\nKali clorid có thể tương tác với amphotericin B, corticosteroid, glucocorticoid, corticotropin, ACTH (adrenocorticotropic hormon), gentamicin, penicilin (kể cả azlocilin, carbenicilin, mezlocilin, piperacilin, ticarcilin), polymycin B. Nhu cầu kali có thể tăng ở những người dùng những thuốc trên, do tăng bài tiết kali qua thận, cần theo dõi chặt chẽ kali huyết.\nCác thuốc ức chế men chuyển, thuốc chống viêm không steroid (NSAID), các tác nhân chẹn beta giao cảm, máu từ ngân hàng máu (có thể chứa tới 30 mmol/ lít huyết tương hoặc tới 65 mmol/ lít máu khi bảo quản quá 10 ngày), cyclosporin, thuốc lợi tiểu ít thải kali, heparin, sữa có ít muối, chất thay thế muối, sử dụng đồng thời với kali clorid có thể tăng nồng độ kali huyết, làm tăng kali huyết nặng dẫn tới ngừng tim, đặc biệt trong suy thận và khi sử dụng các chất chống viêm không steroid cùng với kali clorid có thể tăng nguy cơ tác dụng phụ đối với dạ dày - ruột.\nKali clorid cần sử dụng thận trọng ở những người dùng muối calci đường tiêm, vì có nguy cơ gây loạn nhịp tim.\nKhi dùng kali clorid kết hợp với thuốc lợi tiểu thiazid (làm mất nhiều kali), có nguy cơ tăng kali huyết nếu ngừng thuốc lợi tiểu.\nKali clorid dùng đồng thời với insulin hoặc natri bicarbonat gây giảm kali huyết thanh do thúc đẩy ion kali vào trong tế bào.\nKhông phối hợp với glucose khi bắt đầu điều trị hạ kali huyết bằng kali vì glucose có thể làm giảm nồng độ kali trong huyết tương.\nThận trọng khi dùng kali cùng các chế phẩm làm tăng kali huyết như thuốc lợi tiểu quai, thuốc ức chế men chuyển, cyclosporin và các thuốc chứa kali như kali penicillin.\nKali clorid không được dùng đồng thời ở người bị block tim hoàn toàn hoặc nặng đang dùng digitalis (ví dụ như digoxin), tuy nhiên nếu phải bổ sung kali để đề phòng hoặc điều trị hạ kali huyết ở những người dùng digitalis thì phải theo dõi chặt chẽ nồng độ kali huyết.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, bảo quản ở nhiệt độ không quá 30 °C."
}