{
    "describe": "Thương hiệu:\nHà Nam\nThuốc Linezin 4mg/ml Hà Nam điều trị tình trạng thiếu kẽm (20 ống x 5ml)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống\nThành phần\nKẽm\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Linezin là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam, có thành phần chính là Kẽm. Đây là thuốc được sử dụng để điều trị tình trạng thiếu kẽm đã được chứng minh lâm sàng mà không thể khắc phục được về mặt dinh dưỡng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Linezin 4mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nKẽm\n4mg",
    "usage": "Công dụng của Thuốc Linezin 4mg/ml\nChỉ định\nThuốc Linezi được chỉ định dùng trong các trường hợp sau:\nKẽm là một nguyên tố vi lượng thiết yếu tham gia vào nhiều hệ thống enzyme. Thiếu hụt kẽm trầm trọng sẽ gây ra tổn thương da, rụng tóc, tiêu chảy, tăng tính nhạy cảm với các bệnh nhiễm trùng và không phát triển được ở trẻ em. Các triệu chứng của sự thiếu hụt ít nghiêm trọng hơn bao gồm cảm nhận không đúng hoặc không có về mùi vị và vết thương lâu lành.\nĐể điều trị tình trạng thiếu kẽm đã được chứng minh lâm sàng mà không thể khắc phục được về mặt dinh dưỡng.\nDược lực học\nNhóm dược lý: Bổ sung khoáng chất\nMã ATC: A12CB01\nKẽm là một nguyên tố vi lượng thiết yếu tham gia vào nhiều hệ thống enzyme. Thiếu hụt kẽm trầm trọng sẽ gây ra tổn thương da, rụng tóc, tiêu chảy, tăng tính nhạy cảm với các bệnh nhiễm trùng và không phát triển được ở trẻ em. Các triệu chứng của sự thiếu hụt ít nghiêm trọng hơn bao gồm cảm nhận không đúng hoặc không có về mùi vị và vết thương lâu lành.\nMột số triệu chứng đã được biết đến là do thiếu kẽm. Các thuốc ở đây được dùng để khắc phục tình trạng thiếu kẽm.\nDược động học\nKhoảng 10 đến 40% kẽm có trong thức ăn được hấp thu từ ruột. Sự hấp thu xảy ra chủ yếu ở tá tràng và phần trên của ruột non. Tuy nhiên, lượng hấp thu được rất thay đổi và phụ thuộc vào nhiều yếu tố. Chế độ ăn giàu protein làm tăng khả năng hấp thu, trong khi acid phytic, chủ yếu xuất hiện trong các loại đậu và ngũ cốc, ức chế sự hấp thu kẽm bằng cách tạo các phức khó hòa tan và kém hấp thu. Sự hấp thu kẽm cũng có thể bị ức chế bởi cadmi, đồng, calci hoặc sắt. Kẽm được thải trừ chủ yếu qua phân, thải trừ qua thận thấp (0,3 - 0,6 mg mỗi ngày). Nồng độ kẽm trong các mô là rất khác nhau. Kẽm được đánh dấu phóng xạ xuất hiện 40% trong gan và giảm xuống 25% trong 5 ngày. Một số yếu tố, đặc biệt là hormone, ảnh hưởng đến lượng kẽm trong gan. Trong gan, cũng như trong các mô khác, kẽm liên kết với metallothionein. Nồng độ kẽm cao nhất được tìm thấy trong xương, da, tuyến tiền liệt, cơ và tinh trùng.",
    "dosage": "Cách dùng Thuốc Linezin 4mg/ml\nCách dùng\nThuốc nên được uống khi đói, trước bữa ăn, pha loãng trong nước nếu cần.\nThời gian sử dụng phụ thuộc vào hiệu quả điều trị. Khi sử dụng kẽm thời gian dài, cần theo dõi hàm lượng kẽm và đồng trong máu bằng các chẩn đoán xét nghiệm.\nLiều dùng\nTrừ khi có chỉ định khác, uống 5 ml (tương đương với 20 mg kẽm) mỗi ngày một lần.\nDự phòng mất nước và suy dinh dưỡng do tiêu chảy:\nTrẻ 6 tháng tuổi: 2,5 ml x 2 lần/ ngày hoặc 5 ml/lần/ngày (tương đương với 20 mg kẽm/ngày), trong vòng 10 - 14 ngày.\nCho trẻ uống càng sớm càng tốt ngay khi tiêu chảy bắt đầu.\nKẽm sẽ làm rút ngắn thời gian và mức độ trầm trọng của tiêu chảy.\nKẽm rất quan trọng cho hệ thống miễn dịch của trẻ và giúp ngăn chặn những đợt tiêu chảy mới trong vòng 2 - 3 tháng sau điều trị. Kẽm giúp cải thiện sự ngon miệng và tăng trưởng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều, có vị kim loại trên lưỡi, đau đầu, mệt mỏi, buồn nôn và nôn.\nDo hàm lượng kẽm trong thuốc thấp nên việc ngộ độc gần như không thể xảy ra. Trong các bối cảnh khác, nhiễm độc kẽm được quan sát cho thấy các triệu chứng nôn mửa, chóng mặt, đau bụng, lơ mơ, khó phối hợp cử động miệng, sốt và thiếu máu (cuối cùng trong trường hợp ngộ độc mãn tính).\nBiện pháp khẩn cấp:\nĐảm bảo rửa dạ dày được nhanh chóng, có thể dùng nhiều sữa.\nThuốc giải độc:\nUống D-penicillamine đã được chứng minh là có hiệu quả. Hơn nữa, cân bằng nước và điện giải nên được kiểm tra và bổ sung nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Linezi bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tần suất sau được sử dụng làm cơ sở để đánh giá các tác dụng phụ:\nRất thường gặp: ≥ 1/10;\nThường gặp: ≥ 1/100;<1/10;\nÍt gặp: ≥ 1/1.000; < 1/100;\nHiếm gặp: ≥ 1/10.000; <1/1.000;\nRất hiếm gặp: < 1/10.000;\nKhông có: Tần suất không thể được ước tính từ dữ liệu có sẵn.\nRối loạn tiêu hóa\nRất hiếm gặp, kẽm gây các rối loạn tiêu hóa dưới dạng đau bụng, buồn nôn, nôn, tiêu chảy và các triệu chứng kích ứng dạ dày. Các triệu chứng này chủ yếu xảy ra khi bắt đầu điều trị và thường gặp hơn khi thuốc được uống lúc đói hơn là khi dùng trong bữa ăn.\nTrong trường hợp này, thuốc nên được dùng trong bữa ăn, nhưng tốt hơn không cùng với thực phẩm có nguồn gốc thực vật.\nSau khi sử dụng thời gian dài, kẽm có thể gây ra sự thiếu hụt đồng.\nBáo cáo các tác dụng không mong muốn\nViệc báo cáo các tác dụng không mong muốn sau khi thuốc được phê duyệt là rất quan trọng. Nó cho phép tiếp tục theo dõi đánh giá lợi ích/rủi ro của thuốc. Các chuyên gia chăm sóc sức khỏe được yêu cầu báo cáo bất kỳ tác dụng không mong muốn nào tới Trung tâm DI &ADR Quốc gia. Địa chỉ: 13 - 15 Lê Thánh Tông, Hà Nội. Website: www.canhgiacduoc.org.vn\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Linezin chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với kẽm hoặc bất cứ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThuốc này có chứa đường. Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu men sucrose-isomaltase không nên dùng.\nThuốc này có chứa 2,5 g đường trong mỗi 5 ml siro, nên tính đến khẩu phần ăn hàng ngày trong trường hợp ăn kiêng ít đường hoặc bệnh tiểu đường. Nếu dùng kéo dài trên 2 tuần có thể gây hại cho rằng.\nThuốc này có chứa 0,375 g glycerin trong mỗi 5 ml siro, dưới ngưỡng (10 g)/ liều “Có thể gây đau đầu, buồn nôn và tiêu chảy”.\nThuốc này có chứa 14,4 mg sodium trong mỗi 5 ml siro, dưới 1 mmol (23 mg)/ liều nghĩa là “Không chứa sodium”.\nThuốc này có chứa sunset yellow FCF, có thể gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKẽm không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTính an toàn của kẽm đối với thai kỳ ở người vẫn chưa được thiết lập. Kẽm đi qua nhau thai và có trong sữa mẹ.\nThuốc này chỉ nên dùng trong thời kỳ mang thai nếu có bằng chứng thiếu kẽm.\nTương tác thuốc\nCác chất tạo phức như trientine, D-penicillamine, dimercaptopropanesulfonic acid (DMPS), dimercaptosuccinic acid (DMSA), ethylenediaminetetraacetic acid (EDTA) có thể làm giảm hấp thu hoặc tăng bài tiết kẽm.\nNếu dùng đồng thời kẽm với phosphate, các muối iron, copper và calci thì khả năng hấp thu kẽm có thể bị giảm.\nKẽm có thể ảnh hưởng đến khả dụng của đồng. Lượng kẽm trong máu cao có thể làm giảm sự hấp thu và dự trữ iron.\nKẽm làm giảm sự hấp thu của các tetracycline và các quinolon (như ciprofloxacin, levofloxacin, moxifloxacin, norfloxacin và ofloxacin). Do đó, nên có khoảng cách ít nhất 3 giờ giữa việc uống kẽm và các loại thuốc kể trên.\nThực phẩm có hàm lượng phytin cao (như các sản phẩm ngũ cốc, các loại đậu, quả hạch) làm giảm sự hấp thu kẽm. Có một số bằng chứng cho thấy cà phê ảnh hưởng đến sự hấp thu kẽm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}