{
    "describe": "Thương hiệu:\nDomesco\nThuốc Linh Chi Domesco điều trị suy nhược thần kinh, chóng mặt, mất ngủ (4 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-28383-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 Vỉ x 10 Viên\nThành phần\nCao lỏng Linh chi\nChỉ định\nMệt mỏi\nCholesterol máu cao\nRối loạn chức năng gan\n,\nNhà sản xuất\nCTY CP XNK Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nLinh Chi Domesco được sản xuất bởi Công ty Cổ phần Xuất nhập khẩu Y tế Domesco, thành phần chính là Cao lỏng linh chi (10/1), là thuốc được dùng điều trị suy nhược thần kinh, chóng mặt, mất ngủ, viêm gan mạn tính, viêm phế quản mạn tính, bệnh tăng huyết áp, tăng cholesterol máu, bệnh động mạch vành tim, loét mạn tính đường tiêu hóa, thấp khớp, thống phong. Ngoài ra, thuốc còn tác dụng tăng khả năng miễn dịch cho cơ thể.\nGanoderma lucidum\nLinh Chi Domesco được bào chế dưới dạng viên nang cứng, mỗi viên chứa cao lỏng linh chi (10/1) (tương đương 600 mg linh chi -\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Linh Chi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao lỏng Linh chi\n60mg",
    "usage": "Công dụng của Thuốc Linh Chi\nChỉ định\nThuốc Linh Chi Domesco được chỉ định dùng trong các trường hợp sau:\nsuy nhược thần kinh\nthấp khớp\nĐiều trị\nTăng khả năng miễn dịch cho cơ thể.\nDược lực học\nLinh chi vị nhạt, tính ấm, có tác dụng tư bổ và làm mạnh sức.\nnấm linh chi\nTrên lâm sàng,\nGermani có trong linh chi giúp khí huyết lưu thông, làm cho tế bào hấp thu oxy tốt hơn. Lượng polysacharid cao trong linh chi làm tăng khả năng miễn dịch của cơ thể, làm tăng chức năng gan, cô lập và diệt các tế bào ung thư. Acid ganoderic có tác dụng chống dị ứng và chống viêm.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Linh Chi\nCách dùng\nLinh Chi Domesco dùng đường uống dùng uống với nước ấm.\nLiều dùng\nLiều khuyến cáo: Ngày 2-3 lần, mỗi lần 1-2 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nCách xử trí quá liều:\nNếu bạn hay bất kỳ ai khác (như trẻ em) uống quá nhiều viên thuốc, hãy gặp ngay bác sĩ hoặc tới khoa Hồi sức - Cấp cứu của bệnh viện gần nhất. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên uống một liều dùng, hãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và | hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Linh Chi Domesco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa phát hiện phản ứng nào có hại của thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu phát hiện tác dụng không mong muốn chưa được đề cập trong tờ hướng dẫn này, hãy báo cáo cho bác sĩ biết.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Linh Chi Domesco chống chỉ định trong các trường hợp sau:\nDị ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có báo cáo.\nĐọc trước hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nChưa có tài liệu nào xác nhận phản ứng có hại gây nguy hiểm khi dùng thuốc nhưng thận trọng khi sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có tài liệu nào xác nhận phản ứng có hại gây nguy hiểm khi dùng thuốc nhưng thận trọng khi sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ dưới 30"
}