{
    "describe": "Thương hiệu:\nOpc\nViên nang cứng Linh Chi Sâm OPC bổ khí, dưỡng huyết, dưỡng tâm an thần, hạ cholesterol (5 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-22952-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nRễ nhân sâm\nLinh chi\nChỉ định\nSuy nhược cơ thể\nMệt mỏi\nCholesterol máu cao\nViêm gân\nViêm gan\n,\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Linh Chi Sâm\ncông ty cổ phần dược phẩm OPC – Việt Nam\ncủa\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng Linh Chi Sâm\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRễ nhân sâm\n80mg\nLinh chi\n45mg",
    "usage": "Công dụng của Viên nang cứng Linh Chi Sâm\nChỉ định\nLinh Chi Sâm\nchỉ định sử dụng trong các trường hợp:\nĐiều trị các trường hợp: Cơ thể suy nhược, kiệt sức, mệt mỏi và trong thời gian dưỡng bệnh.\nsuy nhược thần kinh\nĐiều trị\nPhòng và chống viêm gan.\nDược lực học\nBổ khí, dưỡng huyết, dưỡng tâm an thần, hạ cholesterol máu, tăng cường sức khỏe, tăng trí nhớ, làm mạnh hệ thống miễn dịch, tăng cường chức năng gan, giải độc gan.\nDược động học\nKhông có báo cáo.",
    "dosage": "Cách dùng Viên nang cứng Linh Chi Sâm\nCách dùng\nThuốc dùng đường uống.\nKhông uống trước khi đi ngủ.\nLiều dùng\nUống mỗi lần 1 - 2 viên, ngày 2 - 3 lần hoặc theo sự chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Linh Chi Sâm chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai.\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng khi dùng cho người bệnh cao huyết áp, trẻ em dưới 12 tuổi.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nChống chỉ định dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông có báo cáo.\nTương tác thuốc\nKhông có báo cáo.",
    "preservation": "Bảo quản\no\nNơi khô mát, nhiệt độ dưới 30"
}