{
    "describe": "Thương hiệu:\nB.Braun\nDịch truyền Lipofundin MCT/LCT 20% B.Braun cung cấp năng lượng, chất béo (100ml)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nChai x 100ml\nThành phần\nMedium-chain Triglicerides\nSoya oil\nLecithin\nGlycerol\nTocopherol\n,\nChỉ định\nSuy nhược cơ thể\nSuy nhược\n,\nNhà sản xuất\nBRAUN\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc “Lipofundin MCT/LCT 20 %” là nguồn cung cấp năng lượng bởi thành phần lipid sử dụng sẵn có (MCT), cung cấp các axit béo thiết yếu như một phần của nuôi dưỡng toàn thân qua đường tĩnh mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dịch truyền Lipofundin MCT/LCT 20%\nThông tin thành phần\nHàm lượng\nMedium-chain Triglicerides\n100g\nSoya oil\n100g\nLecithin\n12g\nGlycerol\n25g\nTocopherol\n45mg",
    "usage": "Công dụng của Dịch truyền Lipofundin MCT/LCT 20%\nChỉ định\nThuốc Lipofundin MCT/LCT 20% được chỉ định dùng trong các trường hợp sau:\nCung cấp năng lượng bởi thành phần lipid sử dụng sẵn có (MCT).\nCung cấp các axit béo thiết yếu như một phần của nuôi dưỡng toàn phần qua đường tĩnh mạch.\nDược lực học\nLipofundin MCT/LCT được dùng để cung cấp năng lượng và axit béo (\"thiết yếu\") không bão hòa như một phần của dinh dưỡng ngoài đường tiêu hóa. Nhằm mục đích này Lipofundin MCT/LCT có chứa triglyceride chuỗi vừa, triglyceride chuỗi dài (dầu đậu tương), phosphatide (lecithin trong trứng) và glycerol.\nTriglyceride chuỗi vừa được thủy phân, loại bỏ nhanh hơn khỏi tuần hoàn và oxy hóa hoàn toàn hơn triglyceride chuỗi dài. Do đó chúng là cơ chất năng lượng được ưa dùng, đặc biệt là khi có những rối loạn về thoái giáng và /hoặc việc sử dụng triglyceride chuỗi dài, ví dụ như trong trường hợp thiếu men lipase lipoprotein, thiếu các đồng yếu tố lipase lipoprotein, thiếu carnitine và suy giảm hệ thống vận chuyển phụ thuộc carnitine.\nChỉ các triglyceride chuỗi dài mới cung cấp các axit béo không bão hòa, do đó, chúng chủ yếu được dùng trong phòng bệnh và điều trị thiếu hụt axit béo thiết yếu và chỉ dùng làm nguồn năng lượng như một chức năng phụ.\nBên cạnh chức năng chất nhũ cho triglyceride, phosphatide là thành phần của màng tế bào và đảm bảo trạng thái lỏng và chức năng sinh học của chúng.\nGlycerol được thêm vào với mục đích cung cấp đẳng trương nhũ tương cho máu, là chất trung gian sinh lý trong quá trình chuyển hóa glucose và lipid: Được chuyển hóa để mang lại năng lượng hoặc được sử dụng để tổng hợp glucose, glycogen và triglyceride.\nCác nghiên cứu dược lý học về độ an toàn chưa tiết lộ bất kỳ tác dụng cụ thể nào khác so với các tác dụng dinh dưỡng nêu trên, giống như khi các cơ chất đặc biệt được dùng bằng đường uống.\nDược động học\nHấp thu:\nVì cho dùng qua tĩnh mạch, tính sinh khả dụng của các thành phần của Lipofundin MCT/LCT là 100%.\nPhân bố:\nLiều lượng, tốc độ tiêm truyền, tình trạng chuyển hóa và các yếu tố riêng của từng bệnh nhân (mức đói) là những yếu tố có liên quan nhất để xác định nồng độ triglyceride huyết thanh tối đa. Khi cho dùng theo các hướng dẫn và thực hiện theo nguyên tắc về liều lượng, nồng độ triglyceride thường không được vượt quá 4,6 mmol/l.\nChuyển hóa:\nSau khi tiêm truyền, triglyceride được thủy phân thành glycerol và axit béo. Cả hai được đưa vào các đường dẫn sinh lý để sản xuất năng lượng, tổng hợp phân tử hoạt tính sinh học, quá trình tân sinh đường và tái tổng hợp lipid.\nThải trừ:\nChu kỳ bán rã trong huyết tương của Lipofundin MCT/LCT là khoảng 9 phút. Cả triglyceride dầu đậu tương và triglyceride chuỗi vừa được chuyển hóa hoàn toàn thành CO2 và H2O. Chỉ bị mất lượng nhỏ lipid trong quá trình loại bỏ tế bào khỏi da và các màng biểu mô khác. Bài tiết qua thận hầu như không xảy ra.",
    "dosage": "Cách dùng Dịch truyền Lipofundin MCT/LCT 20%\nCách dùng\nTiêm truyền tĩnh mạch.\nLắc nhẹ trước khi sử dụng.\nNhũ tương lipid là thích hợp để sử dụng ở tĩnh mạch ngoại biên và cũng có thể được cho dùng riêng qua các tĩnh mạch ngoại biên như một phần của nuôi dưỡng toàn phần qua đường tĩnh mạch.\nPhải đặt đầu nối chữ Y hoặc đầu nối thông càng gần bệnh nhân càng tốt, nếu nhũ tương lipid được dùng đồng thời với các dung dịch axit amin và carbohydrate.\nThời gian dùng Lipofundin® MCT/LCT20% thường là 1 - 2 tuần. Nếu chế độ nuôi dưỡng qua đường tĩnh mạch bằng nhũ tương lipid được chỉ định thêm, có thể cho dùng Lipofundin® MCT/LCT 20% trong thời gian lâu hơn miễn là có theo dõi thích hợp.\nLiều dùng\nChỉ được cho dùng liều tối đa hàng ngày sau khi tăng từng bước với sự theo dõi cẩn thận về khả năng dung nạp thuốc truyền.\nViệc sử dụng các lipid trong tĩnh mạch phụ thuộc vào mức độ nghiêm trọng của bệnh lý sẵn có, thể trọng, tuổi thai và tuổi sau sinh và các chức năng cụ thể của cơ thể.\nTùy vào các yêu cầu năng lượng, các liều hàng ngày sau đây được khuyên dùng:\nNgười lớn\nLiều bình thường là 0,7 đến 1,5 g lipid/kg thể trọng (tt) mỗi ngày.\nKhông được vượt quá liều tối đa là 2,0 g lipid/kg tt/ngày, ví dụ như khi có yêu cầu cao về năng lượng hoặc khi tăng sử dụng chất béo (ví dụ như các bệnh nhân ung thư).\nĐối với điều trị nuôi dưỡng qua đường tĩnh mạch dài hạn ở nhà (> 6 tháng) và ở các bệnh nhân mắc hội chứng ruột ngắn, truyền lipid trong tĩnh mạch không được quá 1,0 g/kg tt/ngày.\nĐối với bệnh nhân nặng 70 kg, liều hàng ngày là 2,0 g/kg tt/ngày tương ứng với liều tối đa hàng ngày là 700 ml Lipofundin MCT/LCT 20%.\nTrẻ em\nNhóm bệnh nhi:\nTăng dần lượng lipid đưa vào ở các khoảng tăng 0,5 - 1,0 g/kg thể trọng/ngày có thể có lợi cho khả năng theo dõi tình trạng tăng mức triglyceride huyết tương và phòng ngừa tình trạng thừa lipid huyết.\nTrẻ sơ sinh thiếu tháng, trẻ sơ sinh đủ tháng, trẻ sơ sinh và trẻ tập đi:\nKhuyến cáo không được vượt quá liều hàng ngày là 3,0 (tối đa 4,0) g/kg thể trọng/ngày đối với lipid và phải được truyền liên tục trong 24 giờ.\nTrẻ em và trẻ vị thành niên:\nKhuyến cáo không được vượt quá liều lipid hàng ngày là 2,0 - 3,0 g/kg thể trọng/ngày.\nĐối tượng khác\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Tăng lipid máu, nhiễm toan chuyển hóa. Ngoài ra, hội chứng quá tải chất béo có thể xuất hiện.\nĐiều trị: Ngưng truyền ngay khi có dấu hiệu quá liều. Các biện pháp trị liệu khác sẽ phụ thuộc vào các triệu chứng cụ thể và mức độ nghiêm trọng của chúng. Sau khi các triệu chứng đã giảm, việc truyền dịch được khuyến cáo, nên tăng dần tốc độ truyền có giám sát ở những khoảng thời gian thường xuyên.\nLàm gì khi quên 1 liều?\nThuốc Lipofundin MCT/LCT 20% được thực hiện bởi nhân viên y tế nên việc quên liều khó xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lipofundin MCT/LCT 20%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nHệ máu và bạch huyết: Tăng khả năng đông máu, giảm bạch cầu, giảm tiểu cầu.\nHệ miễn dịch: Các phản ứng dị ứng (ví dụ như phản ứng phản vệ, phát ban trên da, phù thanh quản, miệng và mặt).\nChuyển hóa và dinh dưỡng: Tăng lipid máu, tăng glucose máu, nhiễm toan chuyển hóa, nhiễm ceton-axit.\nNhức đầu\ntăng huyết áp\nToàn thân:\nHệ cơ xương: Đau lưng, xưong, ngực và vùng thắt lưng.\nHệ hô hấp: Khó thở, xanh tím.\nHệ tiêu hóa: Buồn nôn, nôn, chán ăn, ứ mật.\nHướng dẫn cách xử trí ADR\nNếu xảy ra phản ứng bất lợi, phải ngưng truyền Lipofundin MCT/LCT hoặc, nếu cần, tiếp tục ở liều thấp hơn.\nNếu bắt đầu truyền lại, phải theo dõi bệnh nhân cẩn thận, nhất là vào lúc đầu, và phải xác định triglyceride huyết thanh ở những khoảng thời gian ngắn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipofundin MCT/LCT 20% chống chỉ định trong các trường hợp sau:\nQuá mẫn với protein trứng hoặc đậu tương, các sản phẩm từ đậu tương hoặc đậu phộng hoặc với bất kỳ hoạt chất hay tá dược nào;\nTăng lipid máu nặng;\nRối loạn đông máu nặng;\nSuy gan nặng;\nỨ mật trong gan;\nSuy thận nghiêm trọng không có liệu pháp thay thế thận;\nHiện tượng nghẽn mạch huyết khối cấp tính;\nNghẽn mạch do mỡ;\nXuất huyết tạng tăng nặng;\nNhiễm toan chuyển hóa;\nTình trạng tuần hoàn không ổn định có đe dọa tính mạng (trạng thái xẹp và sốc);\nĐiều kiện chuyển hóa không ổn định (ví dụ hội chứng sau xâm lấn nặng, nhiễm khuẩn huyết nặng, hôn mê không rõ nguyên nhân);\nGiai đoạn cấp tính của nhồi máu scơ tim hoặc đột quỵ;\nRối loạn cân bằng thể dịch và điện giải không điều chỉnh được, chẳng hạn như giảm kali huyết và mất nước nhược trương;\nSuy tim\nmất bù;\nPhù phổi cấp tính.\nThận trọng khi sử dụng\nNồng độ triglyceride huyết thanh phải được theo dõi thường xuyên trong quá trình truyền Lipofundin.\nPhải điều chỉnh các rối loạn cân bằng thể dịch, điện giải hoặc axit-bazơ trước khi bắt đầu truyền dịch. Cần phải kiểm soát sự cân bằng điện giải trong huyết thanh, thể dịch, axit-bazơ, chức năng tim mạch và - trong quá trình truyền lâu dài - số tế bào máu, tình trạng đông máu và chức năng gan.\nCác phản ứng quá mẫn với một thành phần của Lipofundin (ví dụ như do các vi lượng protein trong dầu đậu tương hoặc lecithin trong trứng) là cực kỳ hiếm gặp, nhưng không thể loại trừ hoàn toàn đối với các bệnh nhân nhạy cảm. Phải ngưng truyền ngay Lipofundin trong trường hợp xuất hiện bất kỳ dấu hiệu nào của phản ứng dị ứng, ví dụ như sốt, rét run, phát ban, khó thở.\nCung cấp năng lượng chỉ bằng nhũ tương lipid có thể gây ra nhiễm toan chuyển hóa. Do đó nên truyền một lượng carbohydrate và axit amin đầy đủ trong tĩnh mạch cùng với nhũ tương béo.\nĐối với các bệnh nhân cần nuôi dưỡng qua đường tĩnh mạch hoàn toàn, cần phải cho dùng carbohydrate, axit amin, chất điện giải, vitamin và nguyên tố vi lượng bổ sung. Ngoài ra, phải đảm bảo tổng lượng thể dịch đầy đủ.\nViệc trộn với các chất không tương thích có thể dẫn đến làm phân hủy nhũ tương hoặc kết tủa các phần tử, cả hai tình trạng này đều dẫn đến nguy cơ nghẽn mạch cao.\nTrong các dung dịch có hàm lượng lipid cao hơn (ví dụ Lipofundin MCT/LCT 20%), tỉ lệ chất nhũ hóa (phospholipid) trên dầu là thấp hơn so với ở các nhũ tương lipid có hàm lượng thấp hơn. Điều này đảm bảo nồng độ triglyceride, phospholipid, axit béo tự do cũng như lipoprotein-X gây bệnh trong huyết tương thấp hơn. Do đó nên ưu tiên các nhũ tương lipid có hàm lượng cao hơn như Lipofundin MCT/LCT 20% so với các nhũ tương lipid có hàm lượng thấp hơn.\nCần phải thận trọng ở bệnh nhân mắc các bệnh khác như suy tim hoặc suy thận, những bệnh thường liên quan đến tuổi cao.\nviêm tụy\nCần thận trọng ở các bệnh nhân mắc rối loạn chuyển hóa lipid, ví dụ như suy thận, bệnh tiểu đường,\nỞ trẻ sơ sinh được nuôi dưỡng qua đường tĩnh mạch có nguy cơ thừa bilirubin huyết, mức triglyceride và bilirubin huyết thanh phải được theo dõi và phải điều chỉnh tốc độ truyền lipid nếu thấy cần thiết. Trong quá trình truyền Lipofundin® MCT/LCT phải được bảo vệ tránh ánh sáng quang trị liệu để giảm sự hình thành của các triglyceride hydroperoxide có khả năng gây hại.\nLipid có thể làm ảnh hưởng đến các xét nghiệm nhất định (chẳng hạn như bilirubin, lactate dehydrogenase, độ bão hòa oxi) khi lấy mẫu máu trước khi lipid được thanh thải khỏi dòng máu; quá trình này có thể mất 4 đến 6 giờ.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông có dữ liệu hoặc có dữ liệu hạn chế về việc sử dụng Lipofundin MCT/LCT ở phụ nữ có thai. Dữ liệu ở động vật là không đầy đủ về độc tính đối với hệ sinh sản.\nNuôi dưỡng qua đường tĩnh mạch có thể là cần thiết trong thai kỳ. Chỉ được cho dùng Lipofundin MCT/LCT ở phụ nữ có thai sau khi đã cân nhắc lợi ích - nguy cơ cẩn thận.\nThời kỳ cho con bú\nCác thành phần/chất chuyển hóa của Lipofundin MCT/LCT được tiết vào sữa mẹ, nhưng ở liều điều trị, không có tác động đối với trẻ sơ sinh bú mẹ. Nói chung, các bà mẹ nhận dinh dưỡng qua đường tĩnh mạch không nên cho con bú.\nTương tác/Tương kỵ thuốc\nTương tác thuốc\nHeparin\nđược dùng trong các liều lâm sàng gây ra sự giải phóng nhất thời lipoprotein lipase vào máu. Điều này bước đầu có thể dẫn đến việc phân giải lipid huyết tương tăng lên, sau đó là giảm nhất thời sự thanh thải triglyceride.\nDầu đậu tương có một hàm lượng tự nhiên vitamin K1. Tuy nhiên, hàm lượng này là rất thấp trong Lipofundin MCT/LCT đến mức nó không ảnh hưởng đáng kể đến quá trình đông máu ở các bệnh nhân được điều trị bằng các dẫn xuất của coumarin. Nhưng, tình trạng đông máu phải được theo dõi ở các bệnh nhân được điều trị đồng thời bằng coumarin.\nTương kỵ thuốc\nKhông được sử dụng Lipofundin MCT/LCT làm dung dịch dẫn truyền cho các dung dịch điện giải hoặc các thuốc khác, cũng không được trộn nhũ tương với các dung dịch truyền khác theo cách không được kiểm soát, vì tính ổn định đầy đủ của nhũ tương sẽ không còn được đảm bảo.\nChỉ được phối hợp trong nuôi dưỡng qua đường tĩnh mạch sau khi đã kiểm soát và đảm bảo tính tương hợp của các thuốc.",
    "preservation": "Bảo quản\nKhông được bảo quản trên 25 °C.\nKhông được làm đông lạnh.\nĐể chai trong hộp carton để tránh ánh sáng."
}