{
    "describe": "Thương hiệu:\nB.Braun\nDịch truyền Lipofundin MCT/LCT 10% B.Braun cung cấp năng lượng, chất béo (250ml)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương tiêm truyền\nQuy cách\nThùng 10 Chai\nThành phần\nSoya-bean oil\nMedium-chain triglycerides\nNhà sản xuất\nBRAUN\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nLipofundin MCT/LCT được sản xuất bởi Công ty TNHH B. Braun, với thành phần chính dầu đậu tương tinh luyện, các triglyceride chuỗi trung bình, acid linoleic, acid α - linoleic, là thuốc dùng để cung cấp năng lượng bởi thành phần lipid sử dụng sẵn có (MCT) hoặc cung cấp các acid béo thiết yếu như một phần của nuôi dưỡng toàn phần qua đường tĩnh mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dịch truyền Lipofundin MCT/LCT 10%\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nSoya-bean oil\n5g\nMedium-chain triglycerides\n5g",
    "usage": "Công dụng của Dịch truyền Lipofundin MCT/LCT 10%\nChỉ định\nThuốc Lipofundin MCT/LCT được chỉ định dùng trong các trường hợp sau:\nCung cấp năng lượng bởi thành phần lipid sử dụng sẵn có (MCT).\nCung cấp các acid béo thiết yếu như một phần của nuôi dưỡng toàn phần qua đường tĩnh mạch.\nDược lực học\nLipofundin MCT/LCT được dùng để cung cấp năng lượng và acid béo (“thiết yếu“) không bão hòa như một phần của dinh dưỡng ngoài đường tiêu hóa. Nhằm mục đích này Lipofundin MCT/LCT có chứa triglyceride chuỗi vừa, triglyceride chuỗi dài (dầu đậu tương), phosphatide (lecithin trong trứng) và glycerol.\nTriglyceride chuỗi vừa được thủy phân, loại bỏ nhanh hơn khỏi tuần hoàn và oxy hóa hoàn toàn hơn triglyceride chuỗi dài. Do đó chúng là cơ chất năng lượng được ưa dùng, đặc biệt là khi có những rối loạn về thoái giáng hoặc việc sử dụng triglyceride chuỗi dài, ví dụ như trong trường hợp thiếu men lipase lipoprotein, thiếu các đồng yếu tố lipase lipoprotein, thiếu carnitine và suy giảm hệ thống vận chuyển phụ thuộc carnitine.\nChỉ các triglyceride chuỗi dài mới cung cấp các acid béo không bão hòa, do đó, chúng chủ yếu được dùng trong phòng bệnh và điều trị thiếu hụt acid béo thiết yếu và chỉ dùng làm nguồn năng lượng như một chức năng phụ.\nBên cạnh chức năng chất nhũ cho triglyceride, phosphatide là thành phần của màng tế bào và đảm bảo trạng thái lỏng và chức năng sinh học của chúng.\nGlycerol, được thêm vào với mục đích cung cấp nhũ tương đẳng trương cho máu, là chất trung gian sinh lý trong quá trình chuyển hóa glucose và lipid: Được chuyển hóa để mang lại năng lượng hoặc được sử dụng để tổng hợp glucose, glycogen và triglyceride.\nCác nghiên cứu dược lý học về độ an toàn chưa tiết lộ bất kỳ tác dụng cụ thể nào khác so với các tác dụng dinh dưỡng nêu trên, giống như khi các cơ chất đặc biệt được dùng bằng đường uống.\nDược động học\nHấp thu\nVì dùng qua tĩnh mạch, sinh khả dụng của các thành phần của Lipofundin MCT/LCT là 100%.\nPhân bố\nLiều lượng, tốc độ tiêm truyền, tình trạng chuyển hóa và các yếu tố riêng của từng bệnh nhân (mức đói) là những yếu tố có liên quan nhất để xác định nồng độ triglyceride huyết thanh tối đa. Khi cho dùng theo các hướng dẫn và thực hiện theo nguyên tắc về liều lượng, nồng độ triglyceride thường không được vượt quá 4,6mmol/l.\nAcid béo chuỗi vừa có ái lực thấp với albumin. Các thí nghiệm ở động vật cho dùng nhũ tương triglyceride chuỗi vừa nguyên chất chỉ ra rằng acid béo chuỗi vừa có thể vượt qua hàng rào máu não nếu quá liều. Không quan sát thấy tác dụng bất lợi nào với nhũ tương cung cấp hỗn hợp triglyceride chuỗi vừa và triglyceride chuỗi dài vì triglyceride chuỗi dài có tác dụng ức chế sự thủy phân triglyceride chuỗi vừa. Do đó, tác dụng độc hại lên não có thể được loại trừ sau khi cho dùng Lipofundin MCT/LCT.\nMô nhau thai thường lấy acid béo đa không bão hòa chuỗi dài từ máu mẹ và điều tiết việc chuyển sang tuần hoàn của thai nhi. Việc chuyển qua nhau thai các acid béo là một quá trình rất phức tạp liên quan đến nhiều protein gắn màng và protein liên kết acid béo lơ lửng trong tế bào, mặc dù các cơ chế vẫn chưa chắc chắn. Nhau thai lấy các acid béo không este hóa của máu mẹ và các acid béo được giải phóng do men lipase lipoprotein và lipase nội mô của mẹ.\nCác acid béo không este hóa này đi vào tế bào thông qua việc khuếch tán thụ động hoặc bằng protein vận chuyển màng. Acid béo không este hóa gắn với protein liên kết acid béo lơ lửng trong tế bào để tương tác với các bào quan dưới tế bào, bao gồm mạng lưới nội bào, ti thể, giọt mỡ và peroxisome.\nChuyển hóa\nSau khi tiêm truyền, triglyceride được thủy phân thành glycerol và acid béo. Cả hai được đưa vào các đường dẫn sinh lý để sản xuất năng lượng, tổng hợp phân tử hoạt tính sinh học, quá trình tân sinh đường và tái tổng hợp lipid.\nThải trừ\nChu kỳ bán rã trong huyết tương của Lipofundin MCT/LCT là khoảng 9 phút.\nCả triglyceride dầu đậu tương và triglyceride chuỗi vừa được chuyển hóa hoàn toàn thành CO\nDược lực học\nLipofundin MCT/LCT được dùng để cung cấp năng lượng và acid béo (“thiết yếu“) không bão hòa như một phần của dinh dưỡng ngoài đường tiêu hóa. Nhằm mục đích này Lipofundin MCT/LCT có chứa triglyceride chuỗi vừa, triglyceride chuỗi dài (dầu đậu tương), phosphatide (lecithin trong trứng) và glycerol.\nTriglyceride chuỗi vừa được thủy phân, loại bỏ nhanh hơn khỏi tuần hoàn và oxy hóa hoàn toàn hơn triglyceride chuỗi dài. Do đó chúng là cơ chất năng lượng được ưa dùng, đặc biệt là khi có những rối loạn về thoái giáng hoặc việc sử dụng triglyceride chuỗi dài, ví dụ như trong trường hợp thiếu men lipase lipoprotein, thiếu các đồng yếu tố lipase lipoprotein, thiếu carnitine và suy giảm hệ thống vận chuyển phụ thuộc carnitine.\nChỉ các triglyceride chuỗi dài mới cung cấp các acid béo không bão hòa, do đó, chúng chủ yếu được dùng trong phòng bệnh và điều trị thiếu hụt acid béo thiết yếu và chỉ dùng làm nguồn năng lượng như một chức năng phụ.\nBên cạnh chức năng chất nhũ cho triglyceride, phosphatide là thành phần của màng tế bào và đảm bảo trạng thái lỏng và chức năng sinh học của chúng.\nGlycerol, được thêm vào với mục đích cung cấp nhũ tương đẳng trương cho máu, là chất trung gian sinh lý trong quá trình chuyển hóa glucose và lipid: Được chuyển hóa để mang lại năng lượng hoặc được sử dụng để tổng hợp glucose, glycogen và triglyceride.\nCác nghiên cứu dược lý học về độ an toàn chưa tiết lộ bất kỳ tác dụng cụ thể nào khác so với các tác dụng dinh dưỡng nêu trên, giống như khi các cơ chất đặc biệt được dùng bằng đường uống.\nDược động học\nHấp thu\nVì dùng qua tĩnh mạch, sinh khả dụng của các thành phần của Lipofundin MCT/LCT là 100%.\nPhân bố\nLiều lượng, tốc độ tiêm truyền, tình trạng chuyển hóa và các yếu tố riêng của từng bệnh nhân (mức đói) là những yếu tố có liên quan nhất để xác định nồng độ triglyceride huyết thanh tối đa. Khi cho dùng theo các hướng dẫn và thực hiện theo nguyên tắc về liều lượng, nồng độ triglyceride thường không được vượt quá 4,6mmol/l.\nAcid béo chuỗi vừa có ái lực thấp với albumin. Các thí nghiệm ở động vật cho dùng nhũ tương triglyceride chuỗi vừa nguyên chất chỉ ra rằng acid béo chuỗi vừa có thể vượt qua hàng rào máu não nếu quá liều. Không quan sát thấy tác dụng bất lợi nào với nhũ tương cung cấp hỗn hợp triglyceride chuỗi vừa và triglyceride chuỗi dài vì triglyceride chuỗi dài có tác dụng ức chế sự thủy phân triglyceride chuỗi vừa. Do đó, tác dụng độc hại lên não có thể được loại trừ sau khi cho dùng Lipofundin MCT/LCT.\nMô nhau thai thường lấy acid béo đa không bão hòa chuỗi dài từ máu mẹ và điều tiết việc chuyển sang tuần hoàn của thai nhi. Việc chuyển qua nhau thai các acid béo là một quá trình rất phức tạp liên quan đến nhiều protein gắn màng và protein liên kết acid béo lơ lửng trong tế bào, mặc dù các cơ chế vẫn chưa chắc chắn. Nhau thai lấy các acid béo không este hóa của máu mẹ và các acid béo được giải phóng do men lipase lipoprotein và lipase nội mô của mẹ.\nCác acid béo không este hóa này đi vào tế bào thông qua việc khuếch tán thụ động hoặc bằng protein vận chuyển màng. Acid béo không este hóa gắn với protein liên kết acid béo lơ lửng trong tế bào để tương tác với các bào quan dưới tế bào, bao gồm mạng lưới nội bào, ti thể, giọt mỡ và peroxisome.\nChuyển hóa\nSau khi tiêm truyền, triglyceride được thủy phân thành glycerol và acid béo. Cả hai được đưa vào các đường dẫn sinh lý để sản xuất năng lượng, tổng hợp phân tử hoạt tính sinh học, quá trình tân sinh đường và tái tổng hợp lipid.\nThải trừ\nChu kỳ bán rã trong huyết tương của Lipofundin MCT/LCT là khoảng 9 phút.\nCả triglyceride dầu đậu tương và triglyceride chuỗi vừa được chuyển hóa hoàn toàn thành CO",
    "dosage": "Cách dùng Dịch truyền Lipofundin MCT/LCT 10%\nCách dùng\nThuốc dùng tiêm truyền tĩnh mạch.\nLắc nhẹ trước khi sử dụng.\nNhũ tương lipid thích hợp để sử dụng ở tĩnh mạch ngoại biên và cũng có thể được cho dùng riêng qua các tĩnh mạch ngoại biên như một phần của nuôi dưỡng toàn phần qua đường tĩnh mạch.\nPhải đặt đầu nối chữ Y hoặc đầu nối thông càng gần bệnh nhân càng tốt, nếu nhũ tương lipid được dùng đồng thời với các dung dịch acid amine và carbohydrate.\nThời gian dùng Lipofundin MCT/LCT thường là 1 – 2 tuần. Nếu nuôi dưỡng qua đường tĩnh mạch bằng nhũ tương lipid được chỉ định thêm, có thể cho dùng Lipofundin MCT/LCT trong thời gian lâu hơn miễn là có theo dõi thích hợp.\nLiều dùng\nChỉ được cho dùng liều tối đa hàng ngày sau khi tăng từng bước với sự theo dõi cẩn thận về khả năng dung nạp thuốc truyền.\nTùy vào các yêu cầu năng lượng, các liều hàng ngày sau đây được khuyên dùng:\nNgười lớn\nLiều bình thường là 0,7 – 1,5g lipid/kg mỗi ngày.\nKhông được vượt quá liều tối đa là 2,0g lipid/kg/ngày, ví dụ như khi có yêu cầu cao về năng lượng hoặc khi tăng sử dụng chất béo (ví dụ như các bệnh nhân ung thư). Đối với điều trị nuôi dưỡng qua đường tĩnh mạch dài hạn ở nhà (> 6 tháng) và ở các bệnh nhân mắc hội chứng ruột ngắn, truyền lipid trong tĩnh mạch không được quá 1,0g/kg/ngày. Đối với bệnh nhân nặng 70kg, liều hàng ngày là 2,0g/kg/ngày tương ứng với liều tối đa hàng ngày là 1400ml Lipofundin MCT/ LCT.\nNhóm bệnh nhi\nTăng dần lượng lipid đưa vào ở các khoảng tăng 0,5 – 1,0g/kg/ngày có thể có lợi về khả năng theo dõi tình trạng tăng mức triglyceride huyết tương và phòng ngừa tình trạng thừa lipid huyết.\nTrẻ sơ sinh thiếu tháng, trẻ sơ sinh đủ tháng, trẻ sơ sinh và trẻ tập đi: Khuyến cáo không được vượt quá liều hàng ngày là 3,0g(tối đa 4,0g)/kg/ngày đối với lipid.\nỞ trẻ sơ sinh thiếu tháng, trẻ sơ sinh đủ tháng, trẻ sơ sinh và trẻ tập đi, liều lipid hàng ngày phải được truyền liên tục trong 24 giờ.\nTrẻ em và trẻ vị thành niên\nKhuyến cáo không vượt quá liều lipid hàng ngày là 2,0 – 3,0g/kg/ngày.\nTốc độ truyền\nPhải truyền ở tốc độ truyền thấp nhất có thể. Trong 15 phút đầu tiên, tốc độ truyền chỉ nên bằng 50% tốc độ truyền tối đa cần sử dụng.\nPhải theo dõi bệnh nhân chặt chẽ xem có xuất hiện phản ứng bất lợi hay không.\nTốc độ truyền tối đa\nNgười lớn\nLên đến 0,15g/kg/giờ đối với lipid.\nĐối với một bệnh nhân nặng 70kg con số này tương đương tốc độ truyền tối đa là 105ml Lipofundin MCT/LCT 10% mỗi giờ. Lượng lipid được dùng khi đó là 10,5g mỗi giờ.\nTrẻ sơ sinh thiếu tháng, trẻ sơ sinh đủ tháng, trẻ sơ sinh và trẻ tập đi\nLên đến 0,17g/kg/giờ đối với lipid.\nTrẻ em và trẻ vị thành niên\nLên đến 0,13g/kg/giờ đối với lipid.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTăng lipid máu, nhiễm toan chuyển hóa. Ngoài ra, hội chứng quá tải chất béo có thể xuất hiện.\nĐiều trị\nNgưng truyền ngay khi có dấu hiệu quá liều. Các biện pháp trị liệu khác sẽ phụ thuộc vào các triệu chứng cụ thể và mức độ nghiêm trọng của chúng.\nSau khi các triệu chứng đã giảm, việc truyền dịch được khuyến cáo, nên tăng dần tốc độ truyền có giám sát ở những khoảng thời gian thường xuyên.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lipofundin MCT/LCT, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp, ADR < 1/10000\nMáu và hệ bạch huyết: Tăng khả năng đông máu.\nMiễn dịch: Các phản ứng dị ứng (ví dụ như phản ứng phản vệ, phát ban trên da, phù thanh quản, miệng và mặt).\nChuyển hóa và dinh dưỡng: Tăng lipid máu, tăng glucose máu, nhiễm toan chuyển hóa, nhiễm ceton - acid.\nNhức đầu\nThần kinh:\nhạ huyết áp\nMạch máu: Tăng hoặc\nHô hấp, ngực và trung thất: Khó thở, xanh tím.\nTiêu hóa: Buồn nôn, nôn, chán ăn.\nDa và mô dưới da: Ban đỏ, vã mồ hôi.\nCơ, xương và mô liên kết: Đau lưng, xương, ngực và vùng thắt lưng.\nTại nơi dùng thuốc: Thân nhiệt tăng, cảm thấy lạnh, rét run, hội chứng quá tải chất béo.\nChưa rõ tần suất\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nGan mật: Ứ mật.\nHội chứng quá tải chất béo\nQuá liều nhũ tương lipid hoặc suy giảm khả năng thanh thải triglyceride có thể dẫn đến “hội chứng quá tải chất béo“. Phải quan sát các dấu hiệu có thể có của tình trạng quá tải chuyển hóa.\nthiếu máu\nHội chứng quá tải chất béo có đặc điểm là tăng lipid máu, sốt, thâm nhiễm mỡ, gan to có hoặc không có vàng da, lách to,\nHướng dẫn cách xử trí ADR\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipofundin MCT/LCT chống chỉ định trong các trường hợp sau:\nQuá mẫn với protein trứng hoặc đậu tương, các sản phẩm từ đậu tương hoặc đậu phộng hoặc với bất kỳ hoạt chất hay tá dược nào.\nTăng lipid máu nặng.\nRối loạn đông máu nặng.\nSuy gan nặng.\nỨ mật trong gan.\nSuy thận nặng không có liệu pháp thay thế thận.\nHiện tượng nghẽn mạch huyết khối cấp tính.\nNghẽn mạch do mỡ.\nXuất huyết tạng tăng nặng.\nNhiễm toan chuyển hóa.\nCác chống chỉ định chung đối với nuôi dưỡng qua đường tĩnh mạch bao gồm: Tình trạng tuần hoàn không ổn định có đe dọa tính mạng (trạng thái xẹp và sốc), điều kiện chuyển hóa không ổn định, giai đoạn cấp tính của nhồi máu cơ tim hoặc đột quỵ), rối loạn cân bằng thể dịch và điện giải không điều chỉnh được, chẳng hạn như giảm kali huyết và mất nước nhược trương, suy tim mất bù, phù phổi cấp tính.\nThận trọng khi sử dụng\nNồng độ triglyceride huyết thanh phải được theo dõi thường xuyên trong quá trình truyền Lipofundin MCT/LCT.\nTùy vào điều kiện chuyển hóa của bệnh nhân, thỉnh thoảng có thể xảy ra tăng triglyceride máu. Nếu nồng độ triglyceride huyết tương vượt quá 4,6mmol/l trong quá trình truyền nhũ tương lipid, nên giảm tốc độ truyền. Phải tạm ngưng quá trình truyền nếu nồng độ triglyceride huyết tương vượt quá 11,4mmol/l.\nPhải điều chỉnh các rối loạn cân bằng thể dịch, điện giải hoặc acid – base trước khi bắt đầu truyền dịch.\nCần phải kiểm soát sự cân bằng chất điện giải trong huyết thanh, dịch, acid – base, chức năng tim mạch và trong quá trình truyền lâu dài số tế bào máu, tình trạng đông máu và chức năng gan.\nCác phản ứng quá mẫn với một thành phần của Lipofundin MCT/LCT (ví dụ như do các vi lượng protein trong dầu đậu tương hoặc lecithin trong trứng) là cực kỳ hiếm gặp, nhưng không thể loại trừ hoàn toàn đối với các bệnh nhân nhạy cảm. Phải ngưng truyền ngay Lipofundin MCT/LCT trong trường hợp xuất hiện bất kỳ dấu hiệu nào của phản ứng dị ứng, ví dụ như sốt, rét run, phát ban, khó thở.\nCung cấp năng lượng chỉ bằng nhũ tương lipid có thể gây ra toan chuyển hóa. Do đó nên truyền một lượng carbohydrate và acid amin đầy đủ trong tĩnh mạch cùng với nhũ tương béo.\nĐối với các bệnh nhân cần nuôi dưỡng qua đường tĩnh mạch hoàn toàn, cần phải cho dùng carbohydrate, acid amin, chất điện giải, vitamin và nguyên tố vi lượng bổ sung. Ngoài ra, phải đảm bảo tổng lượng thể dịch đầy đủ.\nViệc trộn với các chất không tương thích có thể dẫn đến làm phân hủy nhũ tương hoặc kết tủa các phần tử, cả hai tình trạng này đều dẫn đến nguy cơ nghẽn mạch cao.\nTrong các dung dịch có hàm lượng lipid cao hơn (ví dụ Lipofundin MCT/ LCT 20%), tỉ lệ chất nhũ hóa (phospholipid) trên dầu là thấp hơn so với ở các nhũ tương lipid có hàm lượng thấp hơn. Điều này đảm bảo nồng độ triglyceride, phospholipid, acid béo tự do cũng như lipoprotein - X gây bệnh trong huyết tương thấp hơn. Do đó nên ưu tiên các nhũ tương lipid có hàm lượng cao hơn như Lipofundin MCT/LCT 20% so với các nhũ tương lipid có hàm lượng thấp hơn.\nCần phải thận trọng ở bệnh nhân mắc các bệnh khác như suy tim hoặc suy thận, những bệnh thường liên quan đến tuổi cao.\nLipofundin MCT/LCT phải được cho dùng một cách thận trọng ở các bệnh nhân có dấu hiệu rối loạn chuyển hóa lipid, ví dụ như suy thận, bệnh tiểu đường, viêm tụy, suy giảm chức năng gan, suy giáp (có tăng triglyceride máu) và nhiễm khuẩn huyết. Nếu sử dụng Lipofundin MCT/ LCT ở các bệnh nhân này, cần phải theo dõi chặt chẽ mức triglyceride huyết thanh. Phải điều chỉnh liều theo mức dung nạp chuyển hóa. Tăng triglyceride máu 12 giờ sau khi truyền lipid cũng cho thấy có rối loạn chuyển hóa lipid.\nCác acid béo tự do (FFA) cạnh tranh với bilirubin tại các vị trí liên kết albumin. Đặc biệt là, trẻ sinh thiếu tháng có thể có nguy cơ thừa bilirubin huyết cao hơn vì mức FFA cao được giải phóng từ các triglyceride dẫn đến tỉ lệ FFA/albumin cao. Ở trẻ sơ sinh được nuôi dưỡng qua đường tĩnh mạch có nguy cơ thừa bilirubin huyết, mức triglyceride và bilirubin huyết thanh phải được theo dõi và phải điều chỉnh tốc độ truyền lipid nếu thấy cần thiết. Trong quá trình truyền Lipofundin MCT/LCT phải được bảo vệ tránh ánh sáng quang trị liệu để giảm sự hình thành của các triglyceride hydroperoxide có khả năng gây hại.\nNồng độ triglyceride huyết thanh phải được theo dõi thường xuyên trong quá trình truyền Lipofundin MCT/LCT, nhất là nếu có nguy cơ tăng lipid máu cao. Có thể nên tăng liều từng bước mỗi ngày.\nTùy vào điều kiện chuyển hóa của bệnh nhân, thỉnh thoảng có thể xảy ra tăng triglyceride máu. Ở trẻ sơ sinh, nên xem xét giảm liều nếu nồng độ triglyceride huyết tương trong quá trình truyền vượt quá 2,8mmol/l. Ở trẻ lớn hơn, nên xem xét giảm liều nếu nồng độ triglyceride huyết tương trong quá trình truyền vượt quá 4,5mmol/l.\nLipid có thể làm ảnh hưởng đến các xét nghiệm nhất định (chẳng hạn như bilirubin, lactate dehydrogenase, bão hòa oxy) khi lấy mẫu máu trước khi lipid được thanh thải khỏi dòng máu, quá trình này có thể mất 4 đến 6 giờ.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông có dữ liệu hoặc có dữ liệu hạn chế từ việc sử dụng Lipofundin MCT/LCT ở phụ nữ có thai. Dữ liệu ở động vật là không đầy đủ về độc tính đối với hệ sinh sản.\nNuôi dưỡng qua đường tĩnh mạch có thể là cần thiết trong thai kỳ. Chỉ được cho dùng Lipofundin MCT/LCT ở phụ nữ mang thai sau khi đã cân nhắc lợi ích – nguy cơ cẩn thận.\nThời kỳ cho con bú\nCác thành phần/chất chuyển hóa của Lipofundin MCT/LCT được tiết vào sữa mẹ, nhưng ở liều điều trị, không có tác động đối với trẻ sơ sinh bú mẹ. Nói chung, các bà mẹ nhận dinh dưỡng qua đường tĩnh mạch không nên cho con bú.\nTương tác thuốc\nHeparin\nHeparin được dùng trong các liều lâm sàng gây ra sự giải phóng nhất thời lipoprotein lipase vào máu. Điều này bước đầu có thể dẫn đến việc phân giải lipid huyết tương tăng lên, sau đó là giảm nhất thời sự thanh thải triglyceride.\nCác dẫn xuất của coumarin\nDầu đậu tương có một hàm lượng tự nhiên vitamin K1. Tuy nhiên, hàm lượng này là rất thấp trong Lipofundin MCT/LCT đến mức nó không ảnh hưởng đáng kể đến quá trình đông máu ở các bệnh nhân được điều trị bằng các dẫn xuất của coumarin. Nhưng tình trạng đông máu phải được theo dõi ở các bệnh nhân được điều trị đồng thời bằng coumarin.",
    "preservation": "Bảo quản\nKhông được bảo quản trên 25°C.\nKhông được làm đông lạnh.\nBảo quản chai trong thùng carton để tránh ánh sáng.\nKhi sử dụng sản phẩm trong túi dẻo, phải bít những chỗ thông khí.\nNếu sử dụng các bộ lọc, các bộ lọc này phải có khả năng thấm lipid.\nTrước khi sử dụng một chất nhũ lipid với các dung dịch khác qua đầu nối chữ Y hoặc bộ nối, phải kiểm tra khả năng tương hợp của các chất lỏng này, nhất là khi dùng đồng thời các dung dịch dẫn truyền đã thêm thuốc. Cần phải đặc biệt thận trọng khi truyền đồng thời các dung dịch chứa các chất điện giải hóa trị hai (chẳng hạn như calci hoặc magnesi).\nNhũ tương phải được đưa về nhiệt độ phòng một cách tự nhiên trước khi truyền, có nghĩa là không được đặt sản phẩm vào một thiết bị hâm nóng (chẳng hạn như lò nướng hay lò vi ba).\nChỉ sử dụng một lần. Phải hủy bỏ bất kỳ phần nhũ tương nào chưa sử dụng.\nPhải hủy bỏ sản phẩm đã bị đông lạnh.\nChỉ sử dụng khi bao bì không bị hư hỏng và bên trong chứa nhũ tương ở dạng đồng nhất và có màu trắng sữa. Kiểm tra bằng mắt nhũ tương xem có phân tách pha hay không trước khi cho dùng."
}