{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Luxathin-E hỗ trợ điều trị bệnh lý về mắt, khô mắt, nhìn mờ, cải thiện thị lực (3 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-7512-09\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLutein\nZeaxanthin\nVitamin A\nVitamin E\n,\nChỉ định\nThoái hóa điểm vàng\nKhô mắt\nĐục thủy tinh thể\nNhìn mờ\n,\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nLuxanthine-E là sản phẩm của Công ty cổ phần dược phẩm Hà Tây (Việt Nam), thành phần chính bao gồm lutein, zeaxanthin, vitamin A và vitamin E. Thuốc dùng trong hỗ trợ điều trị một số bệnh về mắt, trong các trường hợp khô mắt, nhìn mờ, giảm thị lực. Ngoài ra, Luxanthine-E còn được sử dụng trong phòng ngừa các bệnh của mắt ở người lớn tuối và bổ sung nhu cầu các chất cho cơ thể hằng ngày.\nLuxanthine-E được bào chế dạng viên nang mềm, màu vàng và được đóng gói theo quy cách: Hộp 3 vỉ x 10 viên.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Luxathin-E\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLutein\n2.5mg\nZeaxanthin\n0.5mg\nVitamin A\n1000iu\nVitamin E\n100iu",
    "usage": "Công dụng của Thuốc Luxathin-E\nChỉ định\nThuốc Luxanthine E được chỉ định dùng trong các trường hợp sau:\nÐiều trị điều trị hỗ trợ một số bệnh về mắt.\nkhô mắt\nDùng trong các trường hợp\nđục thủy tinh thể\nPhòng ngừa các bệnh của mắt như bệnh\nBổ sung nhu cầu lutein, zeaxanthin, vitamin A và vitamin E cho cơ thể hằng ngày.\nDược lực học\nLutein và zeaxanthin là các carotenoid có tác dụng chống oxy hoá, đặc biệt chỉ có trong điểm vàng và thuỷ tinh thể của mắt. Lutein và zeaxanthin cùng với vitamin A và vitamin E giúp bảo vệ các tế bào trong mắt như giác mạc, thuỷ tinh thể, võng mạc khỏi tác hại có thể dẫn đến thoái hoá điểm vàng của mắt.\nDược động học\nHấp thu\n: Vitamin A, vitamin E và carotenoid được hấp thu cùng dầu mỡ trong thức ăn qua màng ruột. Sự hấp thu này dễ dàng nhờ muối mật.\nPhân bố:\nPhần lớn được tích trữ tại gan.\nChuyển hoá\n: Chưa có thông tin.\nThải trừ\n: Đào thải qua phân và nước tiểu.",
    "dosage": "Cách dùng Thuốc Luxathin-E\nCách dùng\nUống sau bữa ăn.\nLiều dùng\nNgười lớn: 1 viên/lần x 2 lần/ngày.\nTrẻ em từ 7 - 12 tuổi: 1 viên/ngày.\nMỗi đợt dùng từ 1 - 2 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Luxanthine-E, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tiêu hoá\nTiêu hoá:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Luxanthine-E chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nThận trọng khi sử dụng cũng với các thuốc có chứa Vitamin A.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nPhụ nữ có thai không nên dùng quá 8000 IU Vitamin A mỗi ngày.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, nhiệt độ dưới 30\nCông ty cổ phần dược phẩm Hà Tây được thành lập vào năm 1965 và hoạt động trên nhiều lĩnh vực khác nhau như: Xuất nhập khẩu thuốc; Sản xuất và kinh doanh hóa chất, nguyên liệu làm thuốc, dược liệu và thiết bị y tế,... Một số sản phẩm tiêu biểu của công ty gồm: Calcido, Herbeye new, Cordxit, Vitamin B1, Bioxgut."
}