{
    "describe": "Thương hiệu:\nGENUPHARMA\nViên nang mềm Maecran Kolmar Pharma chống lão hóa, cung cấp vitamin (12 vỉ x 5 viên)\n6.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nMangan\nĐồng\nKẽm\nBeta carotene\nTocopherol acetate\nSelenium Sulfide\nVitamin C\n,\nChỉ định\nSuy nhược cơ thể\nViêm thần kinh ngoại biên\nỚn lạnh\n,\nChống chỉ định\nBệnh Wilson\nNhà sản xuất\nGENUPharma Inc.\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Maecran của Nhà sản xuất Kolmar, thành phần chính tocopherol acetate, là thuốc dùng để điều trị chống lão hóa. Cung cấp vitamin trong các trường hợp sau: Phụ nữ có thai, đang cho con bú, suy nhược, lão suy. Cải thiện các triệu chứng sau trong trường hợp rối loạn hệ tuần hoàn ngoại biên và trong thời kỳ bắt đầu suy yếu: Đau xóc ở cổ và vai, tê cóng và ớn lạnh tay chân…\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Viên nang mềm Maecran\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMangan\n4.613mg\nĐồng\n1.252mg\nKẽm\n9.377mg\nBeta carotene\n10mg\nTocopherol acetate\n200mg\nSelenium Sulfide\n15mg\nVitamin C\n250mg",
    "usage": "Công dụng của Viên nang mềm Maecran\nChỉ định\nThuốc Maecran được chỉ định dùng trong các trường hợp sau:\nThuốc được chỉ định trong các trường hợp:\nChống lão hóa.\nCung cấp vitamin trong các trường hợp sau: Phụ nữ có thai, đang cho con bú, suy nhược, lão suy.\nCải thiện các triệu chứng sau trong trường hợp rối loạn hệ tuần hoàn ngoại biên và trong thời kỳ bắt đầu suy yếu: Đau xóc ở cổ và vai, tê cóng và ớn lạnh tay chân.\nCải thiện hắc tố da (Melassma, tàn nhang).\nPhòng ngừa chảy máu răng, chảy máu mũi.\nDược lực học\nVitamin A là vitamin tan trong dầu.\nDược động học\nTocopherol acetate (vitamin E): Vitamin E hấp thu tốt qua đường tiêu hóa.\nAcid ascorbic (vitamin C)\nHấp thu: Vitamin C hấp thu tốt qua đường uống. Nồng độ vitamin C trong máu khoảng 10 đến 20mcg/ml.\nPhân bố: Tỷ lệ liên kết của vitamin C với protein huyết tương khoảng 25%. Thể tích phân bố vitamin C trong cơ thể khá lớn.\nChuyển hóa: Trong cơ thể, một phần vitamin C chuyển hóa thành dạng không còn hoạt tính.\nThải trừ: Vitamin C được thải trừ chủ yếu qua nước tiểu.\nβ-Caroten (dẫn chất vitamin A)\nHấp thu: Vitamin A hấp thu tốt qua đường tiêu hóa và đường tiêm. Để hấp thu được vào cơ thể qua đường tiêu hóa, cần có đủ lượng chất nhũ hóa cần thiết là acid mật.\nPhân bố: Tỷ lệ liên kết của vitamin A protein huyết tương tương đối thấp, phân bố tại một số cơ quan, nhiều nhất là tại gan.\nChuyển hóa: Vitamin A chuyển hóa chủ yếu qua gan.\nThải trừ: Vitamin A thải trừ chủ yếu qua thận và một phần qua mật.",
    "dosage": "Cách dùng Viên nang mềm Maecran\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng thuốc Maecran cho trẻ em từ 12 tuổi trở lên và người lớn như thế nào?\nTrẻ em từ 12 tuổi trở lên và người lớn: Uống 1 viên nang mỗi ngày, uống sau bữa ăn.\nLiều dùng thuốc Maecran cho trẻ em dưới 12 tuổi như thế nào?\nChưa có báo cáo. Dùng theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê.\nDùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng.\nNếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Maecran vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất.\nMang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nDùng thuốc quá liều có thể gặp các triệu chứng như: Nôn mửa, buồn nôn, tăng oxalate niệu, suy tim xung huyết.\nKhi quá liều xảy ra, không có biện pháp giải độc đặc hiệu. Sử dụng các biện pháp thông thường như gây nôn, rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Maecran, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nTrong vài trường hợp có thể gặp bị nôn mửa, buồn nôn, tiêu chảy, ngứa, khó chịu vùng dạ dày, tiêu chảy, táo bón, ban đỏ trong thời gian sử dụng Maecran, nên ngưng sử dụng thuốc và hỏi ý kiến bác sĩ hoặc dược sĩ.\nChu kỳ và lượng máu trong thời kỳ kinh nguyệt có thể thay đổi.\nỞ những phụ nữ dùng thuốc ngừa thai đường uống hoặc những bệnh nhân có khả năng bị huyết khối có thể tăng nguy cơ đông vón máu.\nTrường hợp dùng thuốc liều cao, kéo dài có thể gây dung nạp thuốc.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc được chống chỉ định trong các trường hợp:\nBệnh nhân mẫn cảm với thành phần của thuốc;\nBệnh nhân bị bệnh Wilson's;\nTrẻ em dưới 12 tuổi.\nThận trọng khi dùng thuốc\nTrước khi dùng thuốc Maecran bạn nên biết những gì?\nTrước khi dùng Maecran, bạn nên lưu ý một số điều sau:\nCẩn thận khi dùng cho những bệnh nhân sau:\nBệnh nhân tăng oxalate niệu.\nPhụ nữ mang thai hoặc đang cho con bú.\nBệnh nhân rối loạn chức năng tim và hệ tuần hoàn.\nBệnh nhân thận hư.\nBệnh nhân giảm protein huyết.\nKhi dùng vitamin A, không nên dùng quá 5000 I.U/ngày.\nTuân theo sự chỉ dẫn của thầy thuốc về liều dùng và cách dùng.\nSử dụng đúng liều khuyên dùng.\nNên hỏi ý kiến bác sĩ nếu các triệu chứng bệnh trên lâm sàng không cải thiện sau một tháng điều trị.\nThuốc có thể gây trở ngại cho việc phát hiện glucose trong xét nghiệm nước tiểu.\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Maecran, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nKhả năng lái xe và vận hành máy móc\nKhông có tác động nào đối với khả năng lái xe và vận hành máy móc được ghi nhận khi sử dụng thuốc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTheo một số báo cáo đã có ghi nhận khả năng gây quái thai nếu người mẹ mang thai dùng quá nhiều vitamin A (hơn 10.000 I.U/ngày), đặc biệt là trong 3 tháng đầu của thai kỳ. Vì vậy, cần thận trọng khi dùng thuốc cho phụ nữ mang thai và dự định có thai, trong trường hợp cần uống vitamin A thì không nên dùng quá 5.000 I.U mỗi ngày.\nThời kỳ cho con bú\nHiện nay chưa rõ thuốc có bài tiết qua sữa hay không. Hãy tham khảo ý kiến bác sĩ hoặc dược sĩ để cân nhắc lợi ích và nguy cơ. Trong thời gian điều trị với thuốc này, nên tạm ngừng cho con bú.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nChưa có báo cáo.\nTương tác thuốc\nThuốc Maecran có thể tương tác với thuốc nào?\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ.\nTốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem.\nKhông được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ, đặc biệt là:\nDùng thuốc đồng thời với antialdorteron hoặc triamteron, tăng oxalate niệu có thể xảy ra.\nKhông dùng đồng thời với những thuốc sau: Muối phosphate, muối calcium, tetracycline, thuốc kháng acid.\nKhông uống trà có chứa tanin trong thời gian dùng thuốc.\nThức ăn và rượu bia có tương tác với thuốc Maecran không?\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe nào ảnh hưởng tới thuốc Maecran?\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}