{
    "describe": "Thương hiệu:\nBoston\nViên nén Magne-B6 Boston điều trị thiếu magnesi nặng (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMagnesi lactat dihydrate\nPyridoxin hydrochlorid\nChỉ định\nHạ magiê máu\nRun vô căn\nLo âu\nViêm đa dây thần kinh\nTim đập nhanh\n,\nChống chỉ định\nSuy thận mạn, Viêm ruột thừa cấp, Thủng dạ dày, Đau bụng\nNhà sản xuất\nCTY CP DP BOSTON VN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMagne – B6 Boston được sản xuất bởi Công ty Cổ phần Dược phẩm Boston Việt Nam là thuốc được dùng để điều trị các trường hợp thiếu magnesi nặng.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Magne-B6\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagnesi lactat dihydrate\n470mg\nPyridoxin hydrochlorid\n5mg",
    "usage": "Công dụng của Viên nén Magne-B6\nChỉ định\nThuốc Magne – B6 Boston được chỉ định dùng trong các trường hợp thiếu magnesi nặng, riêng biệt hay kết hợp:\nCó thai, cho con bú, nghiện rượu, suy dinh dưỡng, nôn mửa, tiêu chảy, kém hấp thu magnesi.\nKhi thiếu calci đi kèm thì trong đa số trường hợp phải bù magnesi trước khi bù calci.\nDược lực học\nMagnesi là một ion dương có nhiều trong nội bào, có tác dụng hoạt hóa các enzym và các vitamin nhóm B, đồng thời tham gia vào nhiều phản ứng vận chuyển phospho, phản ứng sinh năng lượng.\nĐặc biệt, magnesi đóng vai trò quan trọng trong cường độ đáp ứng với stress.\nKhi bị stress mà thiếu magnesi thì calci sẽ đi vào tế bào nhiều hơn và gây các phản ứng như: Co cơ, đau đầu, run. Các cơ quan có cơ trơn như ruột, túi mật, tử cung, động mạch có thể sẽ tăng phản ứng với stress gây ra các rối loạn như co thắt đại tràng, rối loạn vận động đường mật, đau bụng lúc có kinh, đau đầu, cao huyết áp.\nMagnesi làm giảm tính kích thích của nơron và sự dẫn truyền nơron cơ. Thiếu magnesi làm cho não dễ bị kích thích. Ngoài ra, magnesi còn làm tăng sức đề kháng của cơ thể chống lại các bệnh nhiễm trùng.\nPyridoxin hydroclorid (vitamin B6) hoạt động như những coenzym trong các phản ứng chuyển hóa của protein, glucid, lipid và tham gia quá trình tổng hợp acid gamma-amino butyric (GABA) trong hệ thần kinh trung ương và hemoglobulin.\nMagnesi và vitamin B6 bổ sung tác dụng cho nhau, vitamin B6 làm tăng hấp thu của magnesi.\nDược động học\nMagnesi lactat dihydrat\nSự hấp thu muối magnesi trong đường tiêu hóa xảy ra qua một cơ chế thụ động, trong số nhiều cơ chế khác nhau, độ hòa tan của muối đóng vai trò quyết định.\nSự hấp thu của muối magnesi trong đường tiêu hóa không quá 50%.\nMuối magnesi được bài tiết chủ yếu qua nước tiểu.\nPyridoxin\nHấp thu:\nVitamin B6 được hấp thu dễ dàng qua đường tiêu hóa, có thể bị giảm ở người bị mắc các hội chứng kém hấp thu hoặc sau khi cắt dạ dày. Nồng độ bình thường của pyridoxin trong huyết tương: 30 – 80 nanogam/ml.\nPhân bố:\nSau khi uống, thuốc phần lớn dự trữ ở gan, một phần ít hơn ở cơ và não. Dự trữ toàn cơ thể vitamin B6 ước lượng khoảng 167 mg. Các dạng chính của vitamin B6 trong máu là pyridoxal và pyridoxal phosphat, liên kết cao với protein. Pyridoxal qua nhau thai và nồng độ trong huyết tương của bào thai gấp 5 lần nồng độ trong huyết tương mẹ.\nNồng độ vitamin B6 trong sữa mẹ khoảng 150 -240 nanogam/ml sau khi uống 2,5-5 mg vitamin B6 hằng ngày. Sau khi uống dưới 2,5 mg vitamin B6 hằng ngày, nồng độ vitamin B6 trong sữa mẹ trung bình 130 nanogam/ml.\nChuyển hóa:\nỞ hồng cầu, pyridoxin chuyển thành pyridoxal phosphat và pyridoxamin chuyển thành pyridoxamin phosphat. Ở gan, pyridoxin phosphat hóa thành pyridoxin phosphat và chuyển amin thành pyridoxal và pyridoxin để nhanh chóng được phosphoryl hóa. Riboflavin cần thiết để chuyển pyridoxin phosphat thành pyridoxal phosphat.\nThải trừ:\nThời gian bản thải của pyridoxin khoảng 15 - 20 ngày. Ở gan, pyridoxal biến đổi thành acid 4-pyridoxic được bài tiết vào nước tiểu. Trong xơ gan, tốc độ thoái biến có thể tăng có thể loại bỏ pyridoxal bằng thẩm phân máu.",
    "dosage": "Cách dùng Viên nén Magne-B6\nCách dùng\nMagne-B6 Boston được dùng bằng đường uống, uống với nhiều nước.\nLiều dùng\nNgười lớn: 6 – 8 viên mỗi ngày chia làm 2-3 lần.\nTrẻ em > 6 tuổi: 4 - 6 viên mỗi ngày chia làm 2-3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nThông thường không xảy ra phản ứng độc tính khi uống quá nhiều magnesi khi bệnh nhân có chức năng thận bình thường. Tuy nhiên, khi bị suy thận thì có thể xảy ra ngộ độc magnesi.\nĐộc tính chủ yếu phụ thuộc vào nồng độ magnesi huyết thanh và thường có các triệu chứng sau: Buồn nôn, nôn, trầm cảm, suy hô hấp, giảm phản xạ, yếu cơ và các ảnh hưởng trên tim mạch như giãn mạch ngoại biên, hạ huyết áp, nhịp tim chậm và ngưng tim.\nĐiều trị:\nNgưng dùng thuốc. Trong trường hợp nặng thì phải tiêm tĩnh mạch với muối calci.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nMagne B6\nKhi sử dụng thuốc\nThuốc có thể gây tiêu chảy, đau bụng, phản ứng dị ứng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Magne – B6 Boston chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nSuy thận nặng với độ thanh thải creatinin dưới 30 ml/phút.\nThận trọng khi sử dụng\nKhi thiếu magnesi có đi kèm thiếu calci thì phải bổ sung magnesi trước khi bổ sung calci.\nKhi dùng pyridoxin liều cao (> 200 mg) và kéo dài có thể gây ra bệnh thần kinh cảm giác (tê và ngứa đầu chi). Tất cả các rối loạn này có thể mất đi sau khi ngưng dùng vitamin B6.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nViệc sử dụng của Magne-B6 Boston có thể được xem xét trong quá trình mang thai, nếu cần thiết.\nThời kỳ cho con bú\nCó thể sử dụng cho phụ nữ cho con bú tuy nhiên không được vượt quá 20 mg vitamin B6/ngày.\nTương tác thuốc\nTránh dùng magnesi kết hợp với các chế phẩm chứa phosphat và muối calci là các chất ức chế quá trình hấp thu magnesi tại ruột non.\nTrong trường hợp phải điều trị kết hợp với các tetracyclin đường uống thì phải uống hai loại thuốc này cách nhau ít nhất 3 giờ.\nKhông dùng kết hợp với levodopa vì levodopa bị vitamin B6 ức chế.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}