{
    "describe": "Thương hiệu:\nDhg\nViên nén Magnesi-B6 DHG Pharma giảm các triệu chứng thiếu hụt magnesi, nôn mửa, khó chịu (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nMagnesium hydroxide\nVitamin B6\n,\nChỉ định\nHạ magiê máu\nRun vô căn\nLo âu\nViêm đa dây thần kinh\nTim đập nhanh\n,\nChống chỉ định\nSuy thận mạn, Viêm ruột thừa cấp, Thủng dạ dày, Đau bụng\nNhà sản xuất\nCÔNG TY CP DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMagnesi B6 470mg Dhg dạng viên bao phim có thành phần chính là Magnesi lactat dihydrat và vitamin B6 được sản xuất bởi Công ty Cổ phần Dược phẩm TV.Pharm. Magnesi B6 470mg giúp làm giảm các triệu chứng thiếu hụt magnesi như nôn mửa, khó chịu, mệt mỏi, rối loạn giấc ngủ nhẹ, đánh trống ngực, chứng chuột rút.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Magnesi-B6\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagnesium hydroxide\n470mg\nVitamin B6\n5mg",
    "usage": "Công dụng của Viên nén Magnesi-B6\nChỉ định\nrối loạn giấc ngủ nhẹ\nMagnesium-B6 làm giảm các triệu chứng thiếu hụt magnesi như nôn mửa, khó chịu, mệt mỏi,\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Viên nén Magnesi-B6\nCách dùng\nMagnesi B6 470mg dùng đường uống, uống nguyên viên với nước.\nLiều dùng\nNgười lớn: Dùng liều 6 - 8 viên mỗi ngày chia làm 2 hoặc 3 lần, uống trong bữa ăn.\nTrẻ em trên 12 tuổi hoặc cân nặng khoảng 30 kg: Dùng liều 4 - 6 viên mỗi ngày chia làm 2 hoặc 3 lần, uống trong bữa ăn.\nNgưng sử dụng nếu các triệu chứng không được cải thiện sau 1 tháng điều trị.\nLàm gì khi dùng quá liều?\nMagnesi\nNgười có chức năng thận bình thường, nhìn chung không độc hại, có thể gây nhuận tràng.\nNgười suy thận có thể ngộ độc magnesi.\nsuy hô hấp\nBiểu hiện quá liều: Hạ huyết áp, buồn nôn, nôn,\nsuy thận\nĐiều trị: Bù nước, trường hợp\nVitamin B\nKhi dùng liều cao (>2 g/ngày) kéo dài trên 30 ngày có thể gây hội chứng về thần kinh cảm giác, mất điều phối. Hội chứng thần kinh cảm giác có thể do tổn thương giải phẫu của nơron của hạch trên dây thần kinh tủy sống lưng. Biểu hiện ở mất ý thức về vị trí và run của các đầu chỉ và mất phối hợp động tác giác quan dần dần. Xúc giác, phân biệt nóng lạnh và ít bị đau hơn. Không có yếu cơ.\nXử trí: Ngưng dùng Vitamin B, loạn chức năng thần kinh dần dần cải thiện và theo dõi lâu dài thấy hồi phục tốt, có thể ngừng thuốc kéo dài tới 6 tháng để hệ thần kinh cảm giác trở lại bình thường.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ sau đây đã được báo cáo: Ỉa chảy, đau bụng, phản ứng da, phản ứng dị ứng.\nMagnesi: Sau khi uống các muối magnesi thường không gặp tăng magnesi thuyết, trừ trong trường hợp có suy thận.\nVitamin B6:\nNội tiết và chuyển hóa: Nhiễm acid, acid folic giảm.\nTiêu hóa:Nôn và buồn nôn.\nGan: AST tăng.\nKhác: Phản ứng dị ứng\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMagnesi B6 470mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nSuy thận nặng (hệ số thanh thải creatinin dưới 30 m/phút).\nThận trọng khi sử dụng\nTrẻ dưới 12 tuổi nên được chẩn đoán, hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng.\nThận trọng khi dùng cho người suy thận.\nTránh kết hợp với các thuốc ảnh hưởng đến sự cân bằng chất điện giải như: Corticoid, thuốc lợi tiểu, thuốc tim mạch.\nTránh uống đồng thời với Tetracyclin, Digoxin, Indomethacin, hoặc các muối sắt phải cách ít nhất 3 giờ sau khi uống Magnesium-B6.\nCảnh báo tá dược: Magnesium-B6 có chứa tinh bột mì, có thể chứa một lượng nhỏ gluten, trong trường hợp dị ứng hoặc không dung nạp gluten thì không nên dùng.\nKhả năng lái xe và vận hành máy móc\nSử dụng được cho người lái tàu xe, vận hành máy móc.\nThời kỳ mang thai và cho con bú\nPhụ nữ mang thai: Thuốc có thể xem xét sử dụng trong suốt thời kỳ mang thai khi cần thiết. Nếu phát hiện mang thai trong quá trình điều trị, cần tham khảo ý kiến bác sĩ để đánh giá sự cần thiết tiếp tục sử\nTương tác thuốc\nTương tác của magnesi:\nMuối Phosphat hoặc canxi: những sản phẩm này ức chế sự hấp thu theo đường ruột của magnesi. Ảnh hưởng đến lượng magnesi hấp thu.\nTetracyclin dùng đường uống nên uống cách xa ít nhất 2 giờ vì làm giảm sự hấp thụ cyclin qua đường tiêu hóa.\nTương tác của vitamin B:\nLevodopa. pyridoxin làm giảm tác dụng của levodopa, nhưng điều này không xảy ra nếu chế phẩm là hỗn hợp levodopa - carbidopa hoặc levodopa - benserazid.\nPhenobarbital và phenytoin' Pyridoxin làm giảm nồng độ của phenobarbital và phenytoin trong huyết thanh.\nThuốc tránh thai đường uống: Có thể làm tăng nhu cầu đối với pyridoxin.\nMagnesium-B6:\nCần điều chỉnh liều các thuốc: Barbituric, narcotic, thuốc chống trầm cảm khác khi dùng chung MagnesiuITT-B6 và magnesi có thể gây trầm cảm hệ thần kinh trung ương\nMagnesium-B6 làm giảm sự bài tiết quinidin, amphetamin.\nTrường hợp bệnh nhân thiếu calci đi kèm thì cần phải bù magnesi trước khi bù calci.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}