{
    "describe": "Thương hiệu:\nDhg\nThuốc Mazzgin DHG Pharma điều trị các trường hợp thiếu magnesi riêng biệt hay kết hợp (10 vỉ x 10 viên)\n504đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMagnesi lactat dihydrat\nVitamin B6\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Mazzgin là sản phẩm của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là Magnesi lactat dihydrat, Vitamin B6. Đây là thuốc được sử dụng để điều trị các trường hợp thiếu magnesi riêng biệt hay kết hợp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Mazzgin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagnesi lactat dihydrat\n470mg\nVitamin B6\n5mg",
    "usage": "Công dụng của Thuốc Mazzgin\nChỉ định\nThuốc Mazzgin được chỉ định dùng trong các trường hợp sau:\nĐiều trị các trường hợp thiếu magnesi riêng biệt hay kết hợp.\nDược lực học\nNhóm dược lý: Bổ sung khoáng chất, mã ATC: A12.\nMagnesi là một ion dương có nhiều trong nội bào. Magnesi làm giảm tính kích thích của noron và sự dẫn truyền noron cơ. Magnesi tham gia vào nhiều phản ứng Yếu tố thể tạng, một nửa lượng magnesi trong cơ thể tập trung ở xương.\nLâm sàng\nMagnesi máu huyết thanh: Từ 12 đến 17 mg/ L (1 đến 1,4 mEq/ L hoặc 0,5 đến 0,7 mmol/ L) cho thấy sự thiếu hụt magnesi vừa phải; dưới 12 mg/ L (1 mEq/ L hoặc 0,5 mmol/ L) cho thấy thiếu magnesi nghiêm trọng.\nNguyên nhân thiếu magnesi\nNguyên phát do bất thường chuyển hóa bẩm sinh (hạ magnesi máu bẩm sinh mãn tính).\nThứ phát: Ăn uống không đủ (suy dinh dưỡng nghiêm trọng, nghiện rượu, dinh dưỡng ngoài đường tiêu hóa), kém hấp thu tiêu hóa (tiêu chảy mãn tính, lỗ rò tiêu hóa, suy tuyến cận giáp), tăng thải trừ qua thận (bệnh lý ống thận, đa niệu, lạm dụng thuốc lợi tiểu, viêm bể thận mãn tính, cường aldosteron nguyên phát, điều trị bằng cisplatin).\nDược động học\nSự hấp thu muối magnesi ở đường tiêu hóa xảy ra qua một cơ chế thụ động, trong số nhiều cơ chế khác nhau, trong đó độ hòa tan của muối có vai trò quyết định. Sự hấp thu muối magnesi ở đường tiêu hóa không vượt quá 50%. Bài tiết chủ yếu trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Mazzgin\nCách dùng\nDùng đường uống.\nNên uống thuốc với một ly nước đầy.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLiều dùng\nNgười lớn: 6 đến 8 viên mỗi ngày, được chia thành 2 hoặc 3 lần, uống trong bữa ăn.\nTrẻ em: Trẻ em từ 10 - 30 mg/ kg/ ngày (tương đương 0,4 - 1,2 mmol/ kg/ngày) hoặc ở trẻ em trên 6 tuổi (cân nặng khoảng 20 kg): 4 đến 6 viên mỗi ngày, chia thành 2 hoặc 3 lần trong bữa ăn.\nCần ngưng điều trị ngay khi nồng độ magnesi máu trở về bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến magnesi\nQuá liều magnesi đường uống không gây ra phản ứng độc hại khi chức năng thận bình thường. Tuy nhiên, ngộ độc magnesi có thể phát triển khi bị suy thận.\nCác tác dụng độc hại phụ thuộc vào nồng độ magnesi trong máu và các triệu chứng như sau: Giảm huyết áp; buồn nôn, nôn; suy nhược hệ thống thần kinh trung ương, giảm phản xạ bất thưởng điện tâm đồ, khởi phát suy hô hấp, hôn mê, ngừng tim và liệt hô hấp; hội chứng vô niệu.\nCách xử trí:\nBù nước, tăng bài niệu bắt buộc. Trong trường hợp suy thận, chạy thận nhân tạo hoặc thẩm phân phúc mạc là cần thiết.\nLiên quan đến vitamin B6\nBệnh lý thần kinh cảm giác sợi trục là tác dụng chính có thể xảy ra khi sử dụng vitamin B6 kéo dài và/hoặc tiêu thụ mạn tính liều cao vitamin B6 (vài tháng hoặc vài năm).\nDấu hiệu và triệu chứng\nNhững triệu chứng đáng chú ý sau đây đã được báo cáo: Dị cảm, rối loạn cảm giác, suy giảm giác quan, thiếu cảm giác, tứ chi đau đớn, co thắt cơ bắp không tự nguyện, cảm giác nóng rát, rối loạn thăng bằng, rối loạn dáng đi, run rẩy ở bàn tay và bàn chân phối hợp, và mất điều hòa cảm giác tiến triển (khó phối hợp các động tác).\nCách xử trí:\nCác triệu chứng thần kinh dần hồi phục khi ngừng điều trị.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mazzgin bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn được liệt kê theo các nhóm hệ cơ quan và theo tần suất quy ước sau: Rất thường gặp (≥ 1/ 10); thường gặp (≥ 1/ 100, < 1/10); không thường gặp (≥ 1/ 1000, < 1/100); hiếm gặp (≥ 1/ 10000, < 1/1000); rất hiếm gặp (< 1/10000), không rõ (không thể ước tính từ các dữ liệu có sẵn).\nRối loạn hệ thống miễn dịch\nKhông rõ: Quá mẫn, phù mạch.\nRối loạn hệ tiêu hóa\nKhông rõ: Tiêu chảy*, đau hạ vị*.\n* Tác dụng không mong muốn liên quan đến magnesi\nRối loạn da và mô dưới da\nKhông rõ: Phản ứng ngoài da bao gồm mày đay, ngứa, chàm, ban đỏ.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mazzgin chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nSuy thận nặng với độ thanh thải creatinin dưới 30ml/phút.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrong trường hợp thiếu hụt magnesi nghiêm trọng hoặc kém hấp thu, nên bắt đầu điều trị bằng đường tiêm tĩnh mạch.\nKhi có thiếu calci đi kèm thì phải bổ sung magnesi trước khi bổ sung calci.\nSử dụng quá liều vitamin B6 có thể là nguyên nhân gây ra bệnh thần kinh cảm giác xảy ra trong thời gian sử dụng vitamin B6 kéo dài và/ hoặc sử dụng liều cao vitamin B6 trong một thời gian dài (vài tháng hoặc thậm chí nhiều năm). Điều này có thể hồi phục dần dần khi ngưng điều trị.\nThuốc này chỉ được sử dụng cho người lớn và trẻ em trên 6 tuổi.\nTrong trường hợp suy thận mức độ trung bình, nên thực hiện các biện pháp phòng ngừa để tránh nguy cơ liên quan đến tăng magnesi huyết.\nLiên quan đến tá dược\nThuốc này chứa ít hơn 1 mmol natri (23 mg) mỗi viên, có nghĩa là “không có natri”.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nViệc sử dụng magnesi có thể được cân nhắc trong quá trình mang thai nếu cần thiết, bất kể giai đoạn nào. Mặc dù dữ liệu trên động vật chưa đầy đủ, dữ liệu lâm sàng hạn chế đang được xác nhận chắc chắn.\nPhụ nữ cho con bú:\nMagnesi hoặc vitamin B6 sử dụng riêng biệt có thể dùng được cho phụ nữ cho con bú.\nRất ít dữ liệu có sẵn về liều vitamin B6 tối đa hàng ngày được khuyến nghị, không nên vượt quá liều 20 mg/ngày vitamin B6 ở phụ nữ cho con bú.\nTương tác thuốc\nTránh dùng kết hợp magnesi với các chế phẩm có chứa phosphat hoặc muối calci, là các chất ức chế quá trình hấp thu magnesi tại ruột non.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}