{
    "describe": "Thương hiệu:\nMediplantex\nViên nén Medi-Neuro Ultra Mediplantex điều trị rối loạn thần kinh, nhiễm độc (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nVitamin B1\nVitamin B6\nVitamin B12\n,\nChỉ định\nMệt mỏi\nĐau thần kinh tọa\nĐau nửa đầu\nThấp khớp\nĐau lưng\nĐau nhức toàn thân\nThiếu vitamin nhóm B\n,\nNhà sản xuất\nMEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMedi-Neuro Ultra\nlà sản phẩm của Công ty Cổ phần Dược Trung ương Mediplantex. Đây là thuốc được dùng để trị rối loạn thần kinh, nhiễm độc do nhiều nguyên nhân, nôn trong thai kì thai nghén, nôn sau phẫu thuật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Medi-Neuro Ultra\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\n250mg\nVitamin B6\n250mg\nVitamin B12\n1000Mcg",
    "usage": "Công dụng của Viên nén Medi-Neuro Ultra\nChỉ định\nThuốc Medi-Neuro Ultra được chỉ định dùng trong các trường hợp sau:\nviêm dây thần kinh\nÐiều trị\nBệnh cơ tim do thiếu thiamin (vitamin B1)(beriberi heart).\nHỗ trợ điều trị đau dây thần kinh, đau thần kinh tọa, đau thắt lưng, co giật do thuốc như semicarbazid, thiosemicarbazid hay isoniazid hay chuột rút gây ra bởi thiếu pyridoxin (vitamin B6).\nHỗ trợ điều trị nôn sau phẫu thuật, bệnh nhiễm xạ, nhiễm độc mạn tính do nhiều nguyên nhân đặc biệt do nghiện rượu.\nDược lực học\nNhóm dược lý: Vitamin B1 kết hợp với vitamin B6 và vitamin B12, mã ATC: A11DB.\nCơ chế tác dụng\nThiamin là coenzym của một số enzym đóng vai trò quan trọng trong quá trình chuyển hóa carbohydrat. Theo đó, nhu cầu thiamin phụ thuộc trực tiếp vào mức độ hấp thu carbohydrat. Nhu cầu thiamin tăng khi chế độ ăn có nhiều carbohydrat. Ở liều cao, thiamin ngăn cản sự dẫn truyền các kích thích thần kinh do đó có tác dụng giảm đau. Thiếu thiamin dẫn đến bệnh cơ tim hoặc bệnh não Wernicke.\nPyridoxin\nlà coenzym của một loạt các enzym tham gia vào quá trình chuyển hóa protein và chuyển hóa acid amin. Hoạt động chính xác của hệ thần kinh trung ương phụ thuộc nhiều vào sự chuyển hóa các acid amin do đó đòi hỏi phải cung cấp đủ pyridoxin. Pyridoxin đóng một vai trò quan trọng trong việc tổng hợp amin sinh học và dẫn truyền thần kinh trong não. Liều cao pyridoxin có thể ngăn ngừa co giật do các thuốc như semicarbazid, thiosemicarbazid hoặc isoniazid và ngăn ngừa co giật do thiếu pyridoxin. Ở liều thích hợp, pyridoxin cũng có khả năng bảo vệ cơ thể chống lại các tác dụng không mong muốn do xạ trị.\nCobalamin là coenzym liên quan đến nhiều phản ứng khác nhau, bao gồm cả quá trình tổng hợp DNA và sự hình thành của methionin – một phản ứng quan trọng đối với quá trình chuyển hóa tetrahydrofolic. Cobalamin tham gia vào quá trình chuyển hóa protein, nhưng vai trò chính xác của cobalamin vẫn chưa được làm rõ một cách đầy đủ. Cobalamin đóng một vai trò quan trọng trong quá trình trưởng thành của hồng cầu.\nỞ liều cao, cobalamin có tác dụng giảm đau. Sự kết hợp của thiamin, pyridoxin và cobalamin trong Medi-Neuro ultra có tác dụng giảm đau thần kinh, giải độc và chống thiếu máu. Những vitamin này thường xuất hiện cùng với nhau trong các nguồn tự nhiên hỗ trợ cho nhau trong quá trình chuyển hóa tế bào, đặc biệt là hệ thần kinh. Do đó, việc điều trị bằng Medi-Neuro ultra sẽ hiệu quả hơn và tiện lợi hơn so với việc dùng riêng rẽ các vitamin.\nDược động học\nHấp thu\nSự hấp thu thiamin và pyridoxin xảy ra ở đoạn đầu ruột non theo cơ chế khuếch tán thụ động. Sự hấp thu cobalamin xảy ra ở cuối hồi tràng bằng cách liên kết với yếu tố nội.\nPhân bố\nNồng độ tối đa trong máu (khoảng 230 nmol/I) được tìm thấy khoảng 8 giờ sau khi uống 100 mg thiamin. Trong khoảng 4 giờ, giá trị này đã giảm xuống còn một nửa và nồng độ ban đầu lại đạt được sau khoảng 20 giờ. Nồng độ thuốc tối ưu trong huyết tương của thiamin là 110 nmol/I, pyridoxal-5-phosphate là 60 nmol/l và cyanocobalamin là 200 pmol/l.\nChuyển hóa\nThiamin: Chuyển hóa thành một số chất, hầu hết trong số đó được bài tiết qua nước tiểu. Sản phẩm chuyển hóa chính là thiamin carbonic acid và pyramin. Một lượng nhỏ của thiamin đào thải dưới dạng không thay đổi.\nPyridoxin: Sản phẩm bài tiết chính của pyridoxin là acid 4-pyridoxic ở trong nước tiểu.\nCobalamin\n: Cho đến nay, không có bằng chứng cho rõ ràng về sự dị hóa của cobalamin. Sự giảm nồng độ cobalamin chỉ xảy ra do sự bài tiết (chủ yếu qua mật).\nThải trừ\nThời gian bán thải của các vitamin phụ thuộc vào liều dùng.\nPyridoxin: Thời gian bán thải của pyridoxin là 1 ngày khi uống liều 100 mg.\nCobalamin: Khi cobalamin được bổ sung đủ, khoảng 25% sẽ trở lại nước tiểu trong vòng 24 giờ khi dùng 1 mg.\nĐộng học của các nhóm bệnh nhân đặc biệt\nThiamin: Động học thay đổi trên lâm sàng xảy ra ở những đối tượng thiếu thiamin như ở người nghiện rượu, phụ nữ mang thai và cho con bú.\nPyridoxin: Động học pyridoxin thay đổi ở các trường hợp nôn khi mang thai, sử dụng thuốc tránh thai, hội chứng tiền kinh nguyệt, lạm dụng rượu, thiếu máu do thiếu pyridoxin và chuột rút, sử dụng chất đối kháng pyridoxin như kháng lao (isoniazid, semicarbazid, thiosemicarbazid và D-cycloserin), một số thuốc kháng sinh và thuốc hóa học trị liệu, cũng như trong khi mang thai, cho con bú, xạ trị.\nCobalamin: Động học cobalamin thay đổi trong thiếu máu ác tính, vitamin này không thể được hấp thu do thiếu hụt yếu tố nội.",
    "dosage": "Cách dùng Viên nén Medi-Neuro Ultra\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn: 1 viên/ngày. Nuốt nguyên viên với chất lỏng.\nTính an toàn của thuốc đối với trẻ em dưới 18 tuổi chưa được xác định.\nLưu ý: liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnhức đầu\nCác triệu chứng của quá liều là buồn nôn,\nLiều cao của cobalamin có thể gây ra mụn trứng cá. Nếu dùng quá liều pyridoxin (2500 mg hoặc trong hơn 5 tháng), các trường hợp hiếm gặp có thể xảy ra ở những bệnh thần kinh ngoại biên, nhưng các triệu chứng có thể mất đi sau khi ngừng thuốc.\nTác dụng có thể đảo ngược khi ngừng điều trị.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc Medi-Neuro Ultra, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Medi-Neuro Ultra, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn được liệt kê được dựa trên báo cáo tự phát, do đó sự sắp xếp theo các tác dụng không mong muốn theo tần suất theo Hội đồng Các Tổ chức Quốc tế về Khoa học Y học (CIOMS II) là không thích hợp.\nHệ thống miễn dịch: Bao gồm các phản ứng dị ứng và phản vệ. Phản ứng quá mẫn bao gồm hội chứng hen suyễn, phản ứng nhẹ đến trung bình trên da, và/hoặc đường hô hấp, đường tiêu hóa và hệ tim mạch. Triệu chứng có thể bao gồm phải ban, nổi mề đay, phù nề, da đỏ, phù đỏ và phù mạch, tiêu chảy, khó thở, hạ huyết áp và/hoặc phản ứng hô hấp-tim mạch.\nHệ thần kinh: Các bệnh thần kinh ngoại biên và các chứng đau đa dây thần kinh, dị cảm.\nHệ tiêu hóa: Tiêu chảy, rối loạn tiêu hoá, buồn nôn, nôn mửa, đau dạ dày và đau bụng.\nnổi mày đay\nDa: Phản ứng nhạy cảm trên da, phát ban, ban đỏ, ngứa,\nThận và đường tiết niệu: Các bất thường ở bàng quang.\nThông báo cho bác sĩ hoặc dược sĩ các tác dụng không mong muốn gặp phải sau khi dùng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Medi-Neuro Ultra bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Medi-Neuro Ultra chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với một trong số các thành phần của thuốc.\nPhụ nữ có thai, phụ nữ đang cho con bú.\nTrẻ em và thanh thiếu niên dưới 18 tuổi.\nNgười suy gan hoặc suy thận.\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo đơn thuốc.\nĐể xa tầm tay trẻ em.\nSau thời gian dài dùng pyridoxin với liều 200 mg/ngày, có thể đã thấy biểu hiện độc tính thần kinh (như bệnh thần kinh ngoại vi nặng và bệnh thần kinh cảm giác nặng).\nDùng liều 200 mg pyridoxin mỗi ngày, kéo dài trên 30 ngày có thể gây hội chứng lệ thuộc pyridoxin.\nCảnh báo tá dược:\nThuốc có chứa lactose: Bệnh nhân mắc bệnh di truyền hiếm gặp về khả năng dung nạp galactose, thiếu men Lapp lactase hoặc kém hấp thu glucose-galactose không nên uống thuốc này.\nThuốc có chứa Erythrosin, Ponceau 4R, Sunset yellow: Có thể gây dị ứng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng vận hành máy móc hay lái tàu xe.\nThời kỳ mang thai\nKhông dùng.\nThiamin\n, pyridoxin và cyanocobalamin trong thuốc có hàm lượng cao khi sử dụng ở liều hằng ngày. Do chưa có nghiên cứu về tính an toàn của thuốc với phụ nữ có thai và đang cho con bú, không dùng thuốc cho phụ nữ có thai và đang cho con bú.\nThời kỳ cho con bú\nKhông dùng.\nThiamin, pyridoxin và cyanocobalamin trong thuốc có hàm lượng cao khi sử dụng ở liều hằng ngày. Do chưa có nghiên cứu về tính an toàn của thuốc với phụ nữ có thai và đang cho con bú, không dùng thuốc cho phụ nữ có thai và đang cho con bú.\nTương tác thuốc\nLiên quan đến thiamin (vitamin B1)\nVitamin B1 có thể làm tăng tác dụng của thuốc chẹn thần kinh-cơ.\nCác chất đối kháng thiamin như thiosemicarbazone và 5-fluorouracil có thể làm giảm tác dụng của thiamin, do đó có thể cần hiệu chỉnh liều thiamin khi dùng cùng các thuốc này.\nThiamin có thể cho kết quả dương tính giả để xác định urobilinogen bởi phản ứng của Ehrlich. Liều cao của thiamin có thể can thiệp với các xét nghiệm quang phổ của nồng độ theophyllin trong huyết tương.\nLiên quan đến pyridoxin (vitamin B6)\nVitamin B6 làm giảm tác dụng của levodopa, điều này không xảy ra nếu chế phẩm là hỗn hợp Levodopa-carbidopa hoặc Levodopa-benserazid.\nMột số thuốc có thể làm tăng nhu cầu về pyridoxin như hydralazin, isoniazid, penicilamin và thuốc tránh thai uống. Pyridoxin có thể làm nhẹ bớt trầm cảm ở phụ nữ đang dùng thuốc tránh thai.\nLiên quan đến cobalamin (vitamin B12)\nHấp thu vitamin B12 từ đường tiêu hóa có thể bị giảm khi dùng cùng neomycin, acid aminosalicylic, các thuốc kháng thụ thể histamin H và colchicin.\nNồng độ trong huyết thanh có thể bị giảm khi dùng đồng thời với thuốc tránh thai đường uống. Cloramphenicol dùng ngoài đường tiêu hóa có thể làm tác dụng của B12 trong bệnh thiếu máu.\nTác dụng điều trị của vitamin B12 có thể bị giảm khi dùng đồng thời với omeprazol.",
    "preservation": "Bảo quản\nBảo quản: Nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}