{
    "describe": "Thương hiệu:\nHasan\nViên nén Mibezin 15mg Hasan điều trị tiêu chảy, bổ sung kẽm (3 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-18543-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nThành phần\nKẽm\nChỉ định\nTiêu chảy\nCòi xương\n,\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH HASAN-DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMibezin của công ty TNHH Liên doanh Hasan – Dermapharm, thành phần chính là kẽm gluconat, dùng để điều trị tiêu chảy, đặc biệt là cho trẻ em từ 2 tháng tuổi đến 5 tuổi. Ngoài ra, thuốc còn dùng để bổ sung kẽm, điều trị thiếu kẽm.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Mibezin 15mg\nThông tin thành phần\nHàm lượng\nKẽm\n15mg",
    "usage": "Công dụng của Viên nén Mibezin 15mg\nChỉ định\nThuốc Mibezin được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nÐiều trị\nBổ sung kẽm trong các trường hợp:\ncòi xương\nBệnh\nPhụ nữ mang thai và bà mẹ đang cho con bú.\nChế độ ăn thiếu cân bằng hoặc ăn kiêng.\nĐàn ông trên 40 tuổi giúp tránh nguy cơ phì đại tuyến tiền liệt.\nĐiều trị thiếu kẽm trong các trường hợp:\nrối loạn tiêu hóa\nSuy dinh dưỡng,\nCác tổn thương ngoài da: viêm da đầu chi do đường ruột, khô da, vết thương chậm lành, da bị sừng hóa, khô ráp, dễ dị ứng, chàm, da đầu có gàu, loạn dưỡng móng.\nKẽm phối hợp làm tăng tác dụng của Vitamin A trong điều trị mụn trứng cá lâu năm, khô mắt, loét giác mạc, quáng gà.\nDược lực học\nKẽm là một thành phần không thể thiếu của metalloenzym trong cơ thể. Kẽm cần cho quá trình tổng hợp protein, ADN, ARN và đóng vai trò cấu trúc của ribosom và màng tế bào. Kẽm tham gia vào quá trình vận chuyển oxy và chống lại các gốc tự do. Kẽm giúp mau lành vết thương, giúp duy trì tốc độ tăng trưởng bình thường, hydrat hóa làn da, tăng cường vị giác và khứu giác. Kẽm tác động như 1 phần không thể thiếu trong những enzym quan trọng trong chuyển hóa protein và carbohydrat.\nKẽm đóng vai trò cơ bản trong chuyển hóa tế bào và tăng cường sức đề kháng của chủ thể với những bệnh nhiễm trùng. Trong bệnh Wilson, ion kẽm ức chế hấp thu đồng trong chế độ ăn bằng cách giảm tổng hợp metallothionein, một protein gắn kim loại trong niêm mạc ruột. Protein này gắn với kim loại, kể cả đồng, tạo thành hợp chất không độc không được hấp thu nhưng được thải trừ qua phân.\nBổ sung kẽm cải thiện khả năng miễn dịch, sự phát triển của hệ sinh dục và sự hoạt động bình thường của tiền liệt tuyến. Thiếu kẽm cũng ảnh hưởng trực tiếp đến đường tiêu hóa như bờ bàn chải ruột bị suy yếu, nhiễu loạn tính thấm của ruột. Bổ sung kẽm cải thiện việc vận chuyển nước và chất điện giải qua niêm mạc ruột.\nDược động học\nHấp thu\nSự hấp thu kẽm phụ thuộc pH, hấp thu kém qua đường tiêu hóa (20 - 30%).\nPhân bố\nKẽm được dự trữ ở gan và cơ xương, nồng độ trong huyết tương không phản ánh đầy đủ tình trạng kẽm trong cơ thể. 55% kẽm gắn với albumin, 40% gắn với alpha 1-macroglobulin.\nChuyển hóa\nChuyển thành kẽm chlorid hòa tan dưới tác dụng của acid dạ dày.\nThải trừ\n90% kẽm được thải trừ qua phân, lượng nhỏ trong nước tiểu và mồ hôi.",
    "dosage": "Cách dùng Viên nén Mibezin 15mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nĐiều trị tiêu chảy:\nNên bổ sung kẽm sớm khi bị tiêu chảy.\nTrẻ < 6 tháng tuổi: 10 mg/lần/ngày, trong 10 - 14 ngày.\nTrẻ < 6 tháng tuổi: 20 mg/lần/ngày, trong 10 - 14 ngày.\nBổ sung nhu cầu hàng ngày:\nTùy theo lứa tuổi, bổ sung theo bảng dưới đây:\nĐối tượng\nTuổi\nNhu cầu kẽm (mg)\nSơ sinh\n< 1\n5 mg\nTrẻ em\n1 - 10\n5 - 10 mg\nNam\n2 - 11\n15 mg\nNữ\n2 - 11\n12 mg\nPhụ nữ mang thai và cho con bú\n20 - 25 mg\nĐiều trị thiếu kẽm:\nTheo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính cấp của kẽm xảy ra sau khi uống: Buồn nôn, nôn mửa, sốt, suy hô hấp.\nDùng liều lớn trong thời gian dài làm suy giảm chức năng miễn dịch và thiếu máu.\nloét dạ dày\nCác triệu chứng hạ huyết áp (chóng mặt, ngất xỉu), bệnh vàng da (vàng mắt hay da), phù phổi (đau ngực, hay khó thở), ăn mòn và viêm màng nhày miệng và dạ dày,\nCần tránh dùng các chất gây nôn hoặc rửa dạ dày. Nên sử dụng chất làm dịu viêm như sữa, các chất carbonat kiềm, than hoạt và các chất tạo phức chelat.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mibezin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu hóa: Đau bụng, khó tiêu, buồn nôn, nôn mửa, tiêu chảy, đau dạ dày. Những triệu chứng này có thể giảm nếu dùng thuốc trong bữa ăn.\nthiếu máu\nMáu: Dùng kẽm kéo dài có thể gây thiếu đồng,\nÍt gặp, 1/1000 < ADR < 1/100\nKhông có thông tin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mibezin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân có hội chứng porphyrin.\nThận trọng khi sử dụng\nCần theo dõi số lượng các loại tế bào máu và cholesterol huyết thanh để phát hiện các dấu hiệu sớm của thiếu đồng.\nUống Mibezin cách xa các thuốc có chứa, sắt, đồng khoảng 2-3 giờ để ngăn ngừa tương tác có thể xảy ra làm giảm hấp thu thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng vận hành máy móc hay lái tàu xe.\nThời kỳ mang thai\nThuốc có thể dùng cho phụ nữ mang, bổ sung nhu cầu hàng ngày theo chỉ định của bác sĩ và không dùng quá liều chỉ định.\nThời kỳ cho con bú\nThuốc có thể dùng cho phụ nữ đang cho con bú, bổ sung nhu cầu hàng ngày theo chỉ định của bác sĩ và không dùng quá liều chỉ định.\nTương tác thuốc\ntetracyclin\nSự hấp thu kẽm có thể giảm bởi sự bổ sung sắt, penicillamin, những chế phẩm chứa phospho,\nSự bổ sung kẽm làm giảm hấp thu đồng, fluoroquinolon, sắt, penicillamin, tetracyclin.\nPhytat có trong ngũ cốc, ngô, đậu và gạo, casein trong sữa ức chế sự hấp thu kẽm. Acid hữu cơ như citrat trong thức ăn có thể tăng hấp thu kẽm.",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30"
}