{
    "describe": "Thương hiệu:\nRaptakos\nSiro cho trẻ em Minigadine Raptakos Brett phòng ngừa thiếu vi chất, biếng ăn (120ml)\n34.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro bổ\nSố đăng ký\nVN-6792-08\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 120ml\nThành phần\nCalcium\nSắt\nKẽm\nMagie\nMangan\nIodine\n,\nChỉ định\nSuy nhược cơ thể\nSuy dinh dưỡng\nChán ăn\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nRAPTAKOS BRETT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc MINIGADINE được sản xuất bởi Công ty RAPTAKOS, BRETT & CO. LTD, được chỉ định để phòng ngừa tình trạng thiếu vi chất ở trẻ em; biếng ăn, kém phát triển do dinh dưỡng, chậm phát triển tâm thần.\nĐối tượng sử dụng\nTrẻ em\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro cho trẻ em Minigadine\nThông tin thành phần\nHàm lượng\nCalcium\n35mg\nSắt\n3mg\nKẽm\n5mg\nMagie\n5mg\nMangan\n2mg\nIodine\n50mcg",
    "usage": "Công dụng của Siro cho trẻ em Minigadine\nChỉ định\nThuốc MINIGADINE được chỉ định dùng trong các trường hợp sau:\nDùng phòng ngừa tình trạng thiếu vi chất ở trẻ em; biếng ăn, kém phát triển do dinh dưỡng, chậm phát triển tâm thần.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Siro cho trẻ em Minigadine\nCách dùng\nDùng đường uống.\nCó thể dùng Minigadine nguyên chất hay pha với một ít nước uống trước bữa ăn. Lắc đều trước khi dùng.\nLiều dùng\nTrẻ em từ 1-6 tuổi: 2,5 ml (nửa muỗng cà phê), mỗi ngày hai lần.\nTrẻ em từ 7-15 tuổi: 5ml (một muỗng cà phê), ngày hai lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLượng calci hấp thụ sau khi uống quá liều tùy thuộc vào tình trạng calci của từng người. Không chắc có tình trạng cố ý dùng quá liều và chưa thấy có báo cáo về việc dùng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc MINIGADINE, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không muốn sau khi dùng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc MINIGADINE chống chỉ định trong trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng thuốc quá hạn ghi trên nhãn.\nKhả năng lái xe và vận hành máy móc\nMinigadine xi-rô không ảnh hưởng đến khả năng lái - xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc này chỉ dành cho trẻ em.\nThời kỳ cho con bú\nThuốc này chỉ dành cho trẻ em.\nTương tác thuốc\nCác glucocorticoid, phenytoin, thức ăn có chứa phytat, oxalat làm giảm sự hấp thụ calci ở ruột.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C, tránh ánh sáng."
}