{
    "describe": "Thương hiệu:\nRESANTIS\nViên nang cứng Moriamin Forte Roussel hỗ trợ duy trì và phục hồi sức khỏe (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nL-Leucine\nL-Lysine\nL-Phenylalanine\nL-Threonine\nL-Valine\nL-Tryptophan\nMethionine\nL-Isoleucine\nVitamin A\nVitamin D2\nVitamin B1\nVitamin B2\nNicotinamid\nVitamin B6\nAcid folic\nVitamin B12\nVitamin E\nCalci pantothenat\nVitamin C\n,\nNhà sản xuất\nCHI NHÁNH RESANTIS VIỆT NAM - CÔNG TY TNHH MỘT THÀNH VIÊN DƯỢC SÀI GÒN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMoriamin Forte được sản xuất bởi Công ty Roussel Việt Nam, với thành phần chính gồm acid amin thiết yếu (l - leucine, l - Isoleucine, lysine hydrochloride…) và vitamin (vitamin A, vitamin D2, vitamin B1 nitrate…).\nĐây là thuốc dùng để duy trì và phục hồi sức khỏe trong các trường hợp như hoạt động thể lực, lao động nặng, mệt mỏi, làm việc quá sức, sau đợt bệnh nặng, sau phẫu thuật. Thuốc còn được dùng để bồi dưỡng, cung cấp chất đạm và vitamin cho trẻ em, người lớn tuổi, phụ nữ có thai và cho con bú, người bệnh có nguy cơ thiếu hụt vitamin và chất đạm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Moriamin Forte\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-Leucine\n18.3mg\nL-Lysine\n25mg\nL-Phenylalanine\n5mg\nL-Threonine\n4.2mg\nL-Valine\n6.7mg\nL-Tryptophan\n5mg\nMethionine\n18.4mg\nL-Isoleucine\n5.9mg\nVitamin A\n2000IU\nVitamin D2\n200IU\nVitamin B1\n5mg\nVitamin B2\n3mg\nNicotinamid\n20mg\nVitamin B6\n2.5mg\nAcid folic\n0.2mg\nVitamin B12\n1mcg\nVitamin E\n1mg\nCalci pantothenat\n5mg\nVitamin C\n20mg",
    "usage": "Công dụng của Viên nang cứng Moriamin Forte\nChỉ định\nThuốc Moriamin Forte được chỉ định dùng trong các trường hợp sau:\nDuy trì và phục hồi sức khỏe trong các trường hợp như hoạt động thể lực, lao động nặng, mệt mỏi, làm việc quá sức, sau đợt bệnh nặng, sau phẫu thuật.\nBồi dưỡng, cung cấp chất đạm và vitamin cho trẻ em, người lớn tuổi, phụ nữ có thai và cho con bú, người bệnh có nguy cơ thiếu hụt vitamin và chất đạm.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên nang cứng Moriamin Forte\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\n1 – 2 viên mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Moriamin Forte, bạn có thể gặp các tác dụng không mong muốn (ADR).\nVitamin A\nrối loạn tiêu hóa\nthiếu máu\nKhi dùng vitamin A liều cao kéo dài có thể dẫn đến ngộ độc vitamin A. Các triệu chứng đặc trưng là mệt mỏi, dễ bị kích thích, chán ăn, sút cân, nôn,\nù tai\nỞ trẻ em các triệu chứng ngộ độc mạn tính còn gồm cả tăng áp lực nội sọ (thóp căng), phù gai mắt,\nVitamin D\nDùng vitamin D với liều không vượt quá nhu cầu sinh lý thường không độc. Tuy nhiên có thể xảy ra cường vitamin D dẫn đến ngộ độc khi điều trị liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường vitamin D. Triệu chứng ban đầu của ngộ độc vitamin D là dấu hiệu và triệu chứng của tăng calci máu. Biểu hiện của tăng calci máu và ngộ độc vitamin D thường gặp:\nThần kinh: Yếu, mệt, ngủ gà, đau đầu.\ntáo bón\nTiêu hóa: Chán ăn, khô miệng, vị kim loại, buồn nôn, nôn, chuột rút ở bụng,\nKhác: Ù tai, ngoại ban, giảm trương lực cơ, đau cơ, đau xương và dễ bị kích thích.\nVitamin B12\nHiếm gặp, phản ứng ngoài da: Mày đay, ngứa.\nVitamin C\nTăng oxalate niệu, buổn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, nhức đầu, mất ngủ với liều cao hằng ngày.\nVitamin PP\nLiều nhỏ vitamin PP thường không gây độc, nếu dùng liều cao như liều điều trị pellagra có thể xảy ra một số tác dụng phụ như buồn nôn, đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da. Những tác dụng phụ này sẽ hết sau khi ngừng thuốc.\nMethionine\nBuồn nôn, nôn, ngủ gà, dễ bị kích thích.\nThiamine\nHiếm xảy ra hiện tượng quá mẫn (khi tiêm).\nPyridoxine\nCó thể gây bệnh thần kinh ngoại vi nặng, nếu dùng liều 200mg/ngày và kéo dài trên 2 tháng.\nCác acid amin và các vitamin khác\nTác dụng phụ hiếm xảy ra và chỉ có khi sử dụng liều rất cao so với liều sử dụng hoặc chưa có báo cáo táo dụng phụ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Moriamin Forte chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc, đặc biệt với các vitamin A, D, B12, C, PP.\nNgười bệnh thừa vitamin A.\nTăng calci máu hoặc nhiễm độc vitamin D.\nCó tiền sử dị ứng với các cobalamin (vitamin B12 và các chất liên quan).\nChống chỉ định dùng vitamin C liều cao cho người bị thiếu hụt glucose - 6 - phosphate dehydrogenase (G6PD), người có tiền sử sỏi thận, tăng oxalate niệu và loạn chuyển hóa oxalate (tăng nguy cơ sỏi thận), bị bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nKhông dùng vitamin PP trong các trường hợp hạ huyết áp nặng, xuất huyết động mạch.\nThận trọng khi sử dụng\nCần thận trọng khi dùng thuốc khác có chứa vitamin A.\nKhông được dùng acid folic phối hợp với vitamin B12 với liều không đủ để điều trị thiếu máu nguyên hồng cầu khổng lồ chưa chẩn đoán được chắc chắn. Các chế phẩm đa vitamin có chứa acid folic có thể nguy hiểm vì che lấp mức độ thiếu thực sự vitamin B12 trong bệnh thiếu máu nguyên hồng cầu khổng lồ do thiếu vitamin B12.\nTrong thời gian dùng thuốc, nước tiểu đôi khi có thể có màu vàng nhạt, do thuốc có chứa vitamin B2.\nNgười bệnh suy gan, suy chức năng thận.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\n>\nKhông gây ảnh hưởng gì theo nhu cầu hàng ngày. Phụ nữ mang thai tránh dùng\nNên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất cứ loại thuốc nào.\nThời kỳ cho con bú\nKhông gây ảnh hưởng gì theo nhu cầu hàng ngày. Nên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất cứ loại thuốc nào.\nTương tác thuốc\nCholestyramine, parafin ngăn cản sự hấp thu vitamin A và D tại ruột.\nSử dụng vitamin C đồng thời với\nFluphenazine dẫn đến giảm nồng độ fluphenazine huyết tương.\nAspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nSử dụng nicotinamide đồng thời với\nThuốc chẹn alpha - adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức.\nCác thuốc có độc tính với gan có thể làm tăng thêm tác hại cho gan.\nKhông nên dùng cùng với carbamazepine vì gây tăng nồng độ carbamazepine huyết tương dẫn đến tăng độc tính.\nĐể tránh các tương tác có thể xảy ra, phải luôn báo bác sĩ hoặc dược sĩ mọi thuốc khác đang dùng.",
    "preservation": "Bảo quản\nNơi khô mát (dưới 30ºC) và tránh ánh sáng."
}