{
    "describe": "Thương hiệu:\nDomesco\nThuốc Morinda Citrifolia Domesco điều trị đau nhức, sưng khớp, tăng huyết áp (50 viên)\n41.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nBổ xương khớp\nSố đăng ký\nVD-11915-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 50 viên\nThành phần\nCao nhàu 5/1\nChỉ định\nMệt mỏi\nNhức đầu\nĐau nhức toàn thân\nĐau khớp\nHuyết áp cao\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Morinda Citrifolia\nCông Ty Cổ Phần Xuất Nhập Khẩu Y Tế Domesco\ntrái Nhàu\nđược sản xuất bởi\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Morinda Citrifolia\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao nhàu 5/1\n400mg",
    "usage": "Công dụng của Thuốc Morinda Citrifolia\nChỉ định\nThuốc Morinda Citrifolia\nđược chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nnhức đầu\nTrị các chứng đau nhức, sưng khớp,\nDược lực học\nTrái Nhàu\ncó tác dụng nhuận tràng, lợi tiểu, điều kinh, hoạt huyết. Dùng khi táo bón, tiểu tiện không thông, điều kinh, hạ sốt, chữa ho, hen; còn dùng với tính chất tăng cường miền dịch, tăng sức đề kháng cho cơ thể.\nTác dụng chống viêm trong dịch chiết trái Nhàu đã được quan sát qua phản ứng viêm cấp tính với sự tham gia của các chất trung gian hóa học của quá trình viêm (bradykinin). Nó được tìm thấy sau khi uống 200 mg dịch chiết sẽ nhanh chóng ức chế sự hình thành phù nề ở chân chuột. Hiệu ứng này có thế là kết quả của sự can thiệp với sự ức chế thụ thể trung gian. B2 mà bradykinin là nguyên nhân gây ra phù chân chuột.\naspirin\nMột nghiên cứu khác, dịch chiết trái Nhàu Còn ức chế chọn lọc enzymcyclooxygenase (COX-1 và COX-2) liên quan đến vú, ruột kết và ung thư phổi. Hoạt tính chống viêm được so sánh với các loại thuốc truyền thống kháng viêm không steroid như\nNghiên cứu gần đây đã kiểm tra các thuộc tính giảm đau của dịch chiết trái Nhàu ở chuột. Kết quả cho thấy chuột uống 10% hoặc 20 % dịch chiết có khả năng chịu đau đớn hơn so với nhóm dùng giả dược (khoảng 162 % hoặc 212 % tương ứng).\nMột nhóm nghiên cứu của Pháp trên chuột cho thấy tác dụng giảm đau và an thần của Nhàu tương tự như tác dụng của morphin (75 % morphin tương ứng 81 % dịch chiết Nhàu) và nó cũng chứng minh là không độc hại.\nQuả Nhàu chín được sử dụng trong điều trị tăng huyết áp và mệt mỏi ở người già. Nước ép trái Nhàu dùng cho bệnh tiểu đường, tăng huyết áp, rối loạn tiêu hóa, đau bụng kinh và được sử dụng như thuốc bổ.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Morinda Citrifolia\nCách dùng\nThuốc Morinda Citrifolia\ndùng đường uống.\nLiều dùng\nLiều thường dùng là: Uống 2 viên/lần, ngày 2-3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều: Chưa có báo cáo.\nCách xử trí quá liều: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Morinda Citrifolia\nKhi sử dụng\nChưa có tài liệu nào ghi nhận về tác dụng không mong muốn của thuốc.\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Morinda Citrifolia\nchống chỉ định trong các trường hợp sau:\nDị ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi vận hành máy móc, lái tàu xe, làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nThuốc chưa được nghiên cứu trên phụ nữ có thai. Tuy nhiên, cần thận trọng khi dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc chưa được nghiên cứu trên phụ nữ cho con bú. Tuy nhiên, cần thận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nDùng ở liều chỉ định không có tương tác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}