{
    "describe": "Thương hiệu:\nPhương Đông\nDung dịch uống Mumcal 500mg Phương Đông bổ sung Canxi cho phụ nữ mang thai (20 ống x 10ml)\n58.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống x 10ml\nThành phần\nCalcium lactate\nNhà sản xuất\nPHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Mumcal là thuốc bổ có tác dụng bổ sung canxi cho phụ nữ mang thai, giúp thai nhi phát triển khỏe mạnh.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Mumcal 500mg\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nCalcium lactate\n500mg",
    "usage": "Công dụng của Dung dịch uống Mumcal 500mg\nChỉ định\nCác muối calci được sử dụng như một nguồn cung cấp cation canxi để bổ sung hoặc ngăn ngừa sự suy giảm canxi trong các bệnh nhân ăn uống điều độ nhưng không đủ calci.\nĐiều kiện có thể liên quan với thiếu hụt canxi bao gồm giảm năng tuyến cận giáp, thiếu hụt acid dịch vị, tiêu chảy mãn tính, thiếu vitamin D, phan mỡ, viêm ruột, mang thai và cho con bú, mãn kinh, viêm tụy, suy thận, nhiễm kiềm, và phosphat việc quản lý chặt chẽ các loại thuốc (ví dụ một số thuốc lợi tiểu, thuốc chống co giật), đôi khi có thể dẫn đến giảm calci máu có thể đảm bảo điều trị thay thế calci.\nCalci nên được dùng trong phác đồ thay thế chất điện giải lâu dài và cũng được đề nghị cho dự phòng thường quy của giảm calci máu trong truyền máu citrat.\nQuản lý các muối calci không nên ngăn cản việc sử dụng các biện pháp khác nhằm khắc phục nguyên nhân cơ bản của sự suy giảm calci.\nDược lực học\nCalci cần thiết cho việc duy trì tính toàn vẹn chức năng thần kinh, cơ và hệ thống xương, màng tế bào và khả năng thẩm thấu. Là cation có tính hoạt hóa quan trọng trong nhiều chuỗi phản ứng của enzyme và cần thiết đến một số quá trình sinh lý học như sự lan truyền thần kinh, co bóp cơ tim, cơ xương, chức năng thận, hô hấp và làm đông máu.\nCalci cũng có vai trò trong việc phóng thích và lưu trữ chất dẫn truyền thần kinh và các hormone, trong việc hấp thu vitamin B12 và trong sự bài tiết dịch vị.\nCó bằng chứng cho thấy có mối quan hệ đối nghịch giữa calci đưa vào và huyết áp. Sự bổ sung calci có thể có liên quan đến việc giảm huyết áp ở những thanh niên khỏe mạnh và những phụ nữ mang thai khỏe mạnh và một vài bệnh nhân cao huyết áp. Tuy nhiên việc nghiên cứu cần đánh giá vai trò calci trong việc điều chỉnh huyết áp.\nCalci chiếm 1 – 2% trọng lượng cơ thể người lớn và hơn 99% tổng lượng calci của cơ thể được tìm thấy trong xương và răng. Calci cũng hiện diện trong máu, dịch ngoại bào, cơ và các mô khác nơi mà nó có vai trò trung gian trong cấu trúc các mạch, cấu trúc cơ, dẫn truyền thần kinh và các tuyến bài tiết.\nCalci là thành phần chính của xương ở dạng khoảng hydroxyapatite, nồng độ khoảng chiếm khoảng 40% khối lượng xương. Xương là mô chức năng, nó liên tục bị thải hỏa và liên tục hình thành xương, với sự phân chia, tổ chức lại (thoái hóa và hình thành xương mới) mỗi năm. Sự hình thành vượt quá sự thoái hóa ở giai đoạn phát triển của trẻ em, cân bằng ở người lớn khỏe mạnh.\nSự hình thành xương mới chậm ở người mãn kinh và người lớn tuổi ở cả nam lẫn nữ. Tốc độ điều chỉnh xương từ vỏ não có thể cao đến 50% mỗi năm ở người trẻ tuổi và khoảng 5% ở người lớn tuổi độ xốp xương hình thành gấp 5 lần ở người lớn tuổi.\nBộ xương hình thành từ việc tích lũy calci thông qua tập luyện và cung cấp calci ảnh hưởng đến khối lượng bộ xương. Hiện tại chưa rõ việc hấp thu calci tử tập luyện ảnh hưởng như thế nào đến lợi ích cho xương có mối quan hệ giữa việc giảm nồng độ estrogen trong máu làm thay đổi lượng calci trong cơ thể.\nViệc giảm tập luyện khi mãn kinh dẫn đến việc giảm sự duy trì nồng độ calci và làm giảm khối lượng xương, hội chứng chán ăn khi mãn kinh dẫn đến việc giảm hấp thu calci, tăng bài tiết calci qua niệu và làm giảm tốc độ hình thành xương khi so sánh ở những phụ nữ mãn kinh.\nGiảm sự sản xuất estrogen ở những phụ nữ mãn kinh làm tăng tốc độ giảm khối lượng xương trung bình khoảng 3% năm. Giảm nồng độ estrogen liên quan đến việc giảm hiệu quả hấp thu calci và tăng tốc độ thoái hóa xương. Vẫn chưa hiểu rõ cơ chế tác động của estrogen đến calci ở bộ xương và đường ruột.\nMột thực nghiệm tìm hiểu đáp ứng của bộ xương đến việc bổ sung calci ở phụ nữ tiền mãn kinh và sau mãn kinh cho thấy rằng sự đưa tăng calci vào cơ thể không ngăn được sự xốp xương nhanh chóng xảy ra trong năm năm đầu tiên sau mãn kinh và cũng cho thấy rằng việc cung cấp calci theo yêu cầu cho những phụ nữ không xuất hiện sự thay đổi chính xác với sự mãn kinh.\nSự đáp ứng calci của xương vỏ não xuất hiện ở mức độ thấp ở tình trạng mãn kinh hơn là tình trạng xốp của xương. Nhu cầu calci ở những người ăn chay tăng vì hiệu ứng tiêu cực từ oxalate và phytat (hiện diện ở nồng độ cao ở những người ăn kiêng) trên calci sinh học.\nĐối với những cá thể không dung nạp lactose thường tránh sử dụng những sản phẩm từ bơ sữa, nguồn cung cấp calci chính ở Mỹ và Canada, có thể làm thiếu hụt calci.\nTuy nhiên không có bằng chứng cho thấy rằng sự không dung nạp lactose ảnh hưởng đến nhu cầu calci, qua đó ảnh hưởng tiêu cực đến việc cung cấp calci cho cơ thể.\nDược động học\nHấp thu\nHấp thu canxi được hấp thu qua đường tiêu hóa do vận chuyển tích cực và khuếch tán thụ động. Calci được hấp thu chủ động ở tá tràng và gần hỗng tràng, một phạm vi nhỏ nối đoạn xa hơn của ruột non.\nMức độ hấp thu phụ thuộc vào một số yếu tố, calci được hấp thu không hoàn toàn tại ruột.\nPhần hấp thu tìm được, calci là chất tan dạng ion, Hiệu suất hấp thu calci ở ruột có thể tăng khi lượng calci đưa vào được khử hỏa, trong suốt thai kỳ và cho con bú khi nhu cầu calci cao hơn mức bình thường.\nTuy nhiên, sự giảm calci huyết - nguyên nhân bởi thiếu hụt hormone tuyến cận giáp hoặc vitamin D, sự hấp thu calci sẽ giảm.\nKhi nồng độ calci trong huyết thanh tăng, hormone tuyến cận giáp kích hoạt tác động ngược âm, kết quả làm giảm hấp thu calci. Vitamin D với những dạng hoạt động của nó cần phải có cho sự hấp thu calci và làm tăng khả năng của cơ chế hấp thu.\nSự vận chuyển chủ động của calci vào tế bào ruột và ra ngoài qua lớp thành mạc của niêm mạc ruột phụ thuộc vào sự hoạt động của vitamin D dạng hoạt động (1,25-dihydroxyvitamin D) và những thụ thể tại ruột.\nCơ chế này lý tưởng cho hầu hết sự hấp thu calci tại ống tiêu hóa bởi những mức độ đưa vào cơ thể thấp và vừa phải.\nCalci cũng khuếch tán thụ động giữa các tế bào niêm mạc ruột, tùy thuộc vào khuynh hướng nồng độ màng thanh lịch của ion: Tầm quan trọng của sự khuếch tán thụ động tăng với lượng canxi cao.\nÝ nghĩa quan trọng của khuếch tán thụ động khi lượng calci đưa vào cơ thể, pH đường ruột có tính axit là cần thiết cho sự ion hóa canxi, do đó độ pH kiểm làm cản trở sự hấp thụ.\nSinh khả dụng đường uống của calci từ những nguồn không phải thực phẩm và nguồn phụ thuộc vào pH ruột, có hay không có dùng bữa và liều lượng dùng.\nVới lượng calci 250mg được cung cấp bởi bữa ăn sáng tiêu chuẩn, sinh khả dụng đường uống trung bình ở người trưởng thành và khoảng 25 – 35% so với dạng muối khác. Dưới những điều kiện tương tự sự hấp thu từ sữa vào khoảng 29%.\nSự hấp thu calci sẽ giảm xuống khi dùng chung với thức ăn.\nLượng calci hấp thu từ những phần phụ được cho là tốt nhất với liều calci cung cấp vào khoảng 500mg hay thấp hơn.\nPhần calci hấp thu sẽ khác nhau tùy thuộc vào tuổi tác, cao nhất trong thời trẻ sơ sinh (khoảng 60%), giảm xuống còn 28% ở trẻ nhỏ và tăng lên lại trong suốt giai đoạn dậy thì sớm (khoảng 34%), phần hấp thu được giữ nguyên 25% trong giai đoạn trưởng thành.\nMặc dù tăng lên trong suốt kỳ 3 tháng cuối của thai kỳ. Khi có sự lão hóa, phần hấp thụ sẽ giảm, sự giảm xuống trung bình 0,21% hàng năm ở phụ nữ sau kỳ mãn kinh. Sự suy giảm tương tự sự hấp thụ cũng bắt gặp sự lão hóa của nam.\nSự hấp thu chậm bởi một số ion (ví dụ như oxalates, phytates, sulfates...) và acid béo dạng tủa hay ion calci phức tạp đó. Như vậy, calci có thể được hấp thu kém bởi thức ăn giàu acid oxalic (rau bina, khoai lang, cây đại hoàng, đậu) hay acid phytic (bánh mì chưa lên men, đậu non, hạt, quả hạch, thóc, đậu nành). Mặc dù đậu nành chứa một lượng cao acid phytic nhưng sự hấp thu calci có liên hệ mật thiết với loại thực phẩm này.\nNhững glucocorticoid và nồng độ thấp trong huyết thanh của calcitonin có thể làm giảm sự hấp thu calci.\nSự hấp thu calci giảm xuống ở những bệnh nhân có tình trạng lây nhiễm như thiếu toan dịch vị, bệnh loạn dưỡng xương thận, phân mỡ, ure huyết. Cung cấp muối calci đường tiêm và đường tiêm bắp, tiêm tĩnh mạch được hấp thu trực tiếp vào trong dòng máu.\nMuối calci theo đường tiêm tĩnh mạch, nồng độ calci huyết thai 1 tăng lên hầu như tức thì và trở lại giá trị ban đầu khoảng 30 phút đến 2 giờ.\nPhân bố\nSau khi được hấp thụ calci vào dịch ngoại bảo trước tiên và sau đó nhanh chóng kết hợp chặt chẽ vào mô xương.\nTuy nhiên không kích thích uống thuốc có chứa calci để hình thành xương. Xương chứa 99% lượng calci của cơ thể, 1% lượng còn lại được phân phối tương tự giữa dịch nội và ngoại bào. Bình thường nồng độ calci huyết thanh toàn phần vào khoảng 9 - 10,4mg/dl (4,5 – 5,2 mEq/) nhưng chỉ lượng calci ion là tạo được hoạt động sinh lý. Nồng độ calci huyết thanh tất yếu không thể hiện chính xác lượng calci toàn phần cơ thể. Lượng calci toàn phần cơ thể có thể bị giảm do cản trở bởi lượng calci huyết và sự giảm calci huyết có thể xuất hiện cho dù là hiện tượng calci toàn phần cơ thể được tăng lên. Trong nồng độ calci huyết thanh toàn phần 50% ở dạng ion và 5% ở dạng phức hợp, phosphate, citrate và những ion khác.\nKhoảng 45% calci huyết thanh liên kết với protein huyết tương, làm biến đổi 1 g/dL lượng albumin huyết thanh, nồng độ calci huyết thanh, nồng độ huyết thanh cơ thể thay đổi 0,8 mg/dL (0,04 mEq/dL).\nSự tăng protein huyết được kết hợp với sự tăng nồng độ calci huyết thanh toàn phần.\nTrong sự giảm protein huyết thì nồng độ calci huyết thanh toàn phần bị giảm. Kết quả làm giảm acid trong sự gia tăng nồng độ ion calci, trong khi làm đẩy mạnh sự giảm kiềm hóa trong nồng độ ion huyết thanh.\nNồng độ calci trong dịch não tủy khoảng 50% nồng độ ion calci huyết thanh và phản ánh nồng độ ion calci huyết thanh. Calci đi qua nhau thai và đạt nồng độ trong máu thai nhi cao hơn so với trong máu người mẹ, calci được phân bố trong sữa.\nĐào thải\nCali được bài tiết chủ yếu trong phân và bao gồm canxi không được hấp thu và bài tiết qua mặt và dịch tụy vào trong lòng của đường ruột.\nHầu hết lượng calci được lọc qua tiểu cầu thận và được tái hấp thu tại ống lượn lên của quai henle, ống lượn gần và ống lượn xa.\nChỉ một lượng nhỏ ion dương được bài tiết vào nước tiểu. Hormone tuyến cận giáp, vitamin D, thuốc lợi tiểu thiaziad làm giảm sự bài tiết vào nước tiểu của calci, trong khi ngược lại các thuốc lợi tiểu khác, calcitonin và hormone tăng trưởng làm tăng sự bài tiết qua thận của ion dương.\nSự bài tiết theo đường tiểu của calci giảm xuống cùng với sự giảm nồng độ ion calci huyết thanh nhưng cũng tăng lên khi nồng độ ion calci huyết thanh tăng.\nĐối với người trưởng thành khỏe mạnh với chế độ ăn bình thường, sự bài tiết theo đường tiểu của calci có thể cao khoảng 250 - 300mg hàng ngày.\nVới chế độ ăn nghèo calci, sự bài tiết đường tiểu thường không vượt quá 150mg hàng ngày. Sự bài tiết theo đường tiểu của calci đường tiểu của calci giảm xuống trong suốt thai kỳ và giai đoạn đầu của suy thận.\nSự bài tiết theo đường tiểu của calci giảm theo độ tuổi có thể bởi vì khả năng sinh lý giảm xuống trong hiệu suất hấp thu calci ở ruột, cùng với sự giảm xuống của sự lọc calci.\nCalci nội sinh bài tiết theo đường phân thay đổi không đáng kể theo tuổi tác. Calci cũng được bài tiết qua tuyến mồ hôi.",
    "dosage": "Cách dùng Dung dịch uống Mumcal 500mg\nHãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nDùng đường uống.\nLắc kỹ trước khi dùng.\nLiều dùng\nNgười lớn:\n2 ống (10ml) x 2 – 3 lần/ngày.\nTrẻ em:\n1 ống (10ml) x 1 – 2 lần/ngày.\nLàm gì khi quá liều?\nCho đến nay chưa có trường hợp quá liều cấp tính nào được ghi nhận. Quá liều canxi có thể gây rối loạn tiêu hóa, nhưng không dẫn đến tăng canxi huyết trừ khi đồng thời có dùng quá liều vitamin D.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn như:\nTrong một số hiếm trường hợp, rối loạn tiêu hóa nhẹ như là đầy hơi, táo bón, tiêu chảy có thể xảy ra.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc chống chỉ định trong những trường hợp sau:\nTăng canxi huyết, tăng canxi niệu nặng.\nSuy thận nặng, galactose huyết.\nThận trọng khi dùng thuốc\nTuân theo đúng liều lượng và cách dùng.\nDùng thuốc cho trẻ em dưới sự giám sát của người lớn.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có tác dụng phụ gây ra đau đầu, chóng mặt, cần thận trọng khi dùng cho các công việc đòi hỏi sự tỉnh táo như lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nCác nghiên cứu có kiểm soát ở phụ nữ không cho thấy có nguy cơ gì trên bào thai khi dùng thuốc trong 3 tháng đầu của thai kỳ:\nKhông có dấu hiệu gì cho thấy dùng thuốc có khả năng gây nguy hiểm trong các tháng tiếp theo của thai kỳ và khả năng gây ảnh hưởng xấu đến bào thai hầu như là không có.\nLúc có thai và lúc nuôi con bú nên dùng đúng theo liều lượng đã khuyến cáo. Mặc dù canxi bổ sung có tiết qua sữa, nhưng với nồng độ không gây bất kỳ một tác dụng nào ở trẻ sơ sinh.\nTương tác thuốc\nCanxi có thể làm giảm khả năng hấp thu của các chế phẩm tetracycline hay flouride uống, do đó nếu dùng đồng thời các chế phẩm này thì phải dùng cách xa khoảng 3 giờ.\nKhi dùng đồng thời, vitamin D làm tăng hấp thu canxi.\nCác loại thức ăn như rau, ngũ cốc, sữa và các sản phẩm từ sữa làm giảm khả năng hấp thu canxi ở đường tiêu hóa.\nỞ những bệnh nhân đang dùng digitalis, khi uống canxi với liều cao có thể làm tăng nguy cơ chứng loạn nhịp tim.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}