{
    "describe": "Thương hiệu:\nNadyphar\nDung dịch uống Nadyfer Nadyphar điều trị giảm nồng độ hemoglobin, mất máu kéo dài (2 vỉ x 10 ống)\n4.100đ\nỐng\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 2 Vỉ x 10 Ống x 10ml\nThành phần\nĐồng\nMangan\nSắt\nChỉ định\nHemoglobin\nThiếu máu thiếu sắt\nNhà sản xuất\nNADYPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNadyfer\nCông ty Cổ phần Dược phẩm 2/9\ncủa\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Nadyfer\nThông tin thành phần\nHàm lượng\nĐồng\n1mg\nMangan\n2.47mg\nSắt\n25mg",
    "usage": "Công dụng của Dung dịch uống Nadyfer\nChỉ định\nThuốc Nadyfer\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị giảm nồng độ hemoglobin:\nthiếu máu\nCác trường hợp\nÐiều trị mất máu kéo dài:\nXuất huyết do loét tiêu hóa, ung thư kết tràng hay dạ dày, xuất huyết đường tiết niệu, mất nhiều máu trong khi hành kinh.\nDược lực học\nCung cấp chất sắt dưới dạng muối ferrous, sắt là nguyên tố tham gia cấu tạo khung hóa học của huyết cầu tố (hemoglobin), phối hợp với một liều nhỏ đồng (Cu) là chất xúc tác, thúc đẩy tạo thành huyết cầu tố nhanh chóng hơn.\nDược động học\nHấp thu\nvitamin C\nSắt được hấp thu ở tá tràng và đầu gần hỗng tràng. Muối sắt (II) hấp thu yếu (10 - 20% liều uống vào). Hấp thu sắt tăng lên khi dự trữ sắt thấp hoặc nhu cầu sắt tăng. Hấp thu sắt bị giảm khi có các chất chelat hóa hoặc các chất tạo phức trong ruột và tăng khi có acid hydrocloric và\nPhân bố\nPhân bố vào tủy xương, vào cơ. Hai nơi dự trữ sắt lớn nhất là hồng cầu và hệ võng nội mô.\nChuyển hóa\nSắt được chuyển vận trong huyết tương dưới dạng transferrin đến dịch gian bào, các mô nhất là gan và dự trữ ở dạng ferritin, sắt được đưa vào tủy đỏ xương để trở thành một thành phần của huyết sắc tố trong hồng cầu, vào cơ để trở thành một thành phần của myoglobin.\nThải trừ\nSắt được thải trừ chủ yếu qua đường tiêu hóa (mật, tế bào niêm mạc tróc). Khoảng 90% sắt đưa vào cơ thể được thải qua phân, một ít thải qua da, nước tiểu. Ở phụ nữ, sắt thải thêm qua đường kinh nguyệt.",
    "dosage": "Cách dùng Dung dịch uống Nadyfer\nCách dùng\nTheo sự hướng dẫn của thầy thuốc. Pha loãng thuốc trong nước, uống cách xa bữa ăn từ 1 - 2 giờ.\nLiều dùng\nĐiều trị:\nNgười lớn: Uống 100 - 200 mg sắt/ngày, chia làm 2 - 3 lần.\nTrẻ sơ sinh và trẻ em: Uống 5 - 10 mg sắt/kg/ngày, chia làm 3 - 4 lần.\nDự phòng:\nPhụ nữ có thai: Uống 50 mg sắt/ngày, trong 6 tháng cuối thai kỳ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nrối loạn tiêu hóa\nSử dụng quá liều Nadyfer có thể gây đau bụng cấp,\nĐiều trị quá liều bằng deferoxamin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nadyfer, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntáo bón\nTiêu hóa: Đau bụng, buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Nổi ban da.\nKhông xác định tần xuất:\nNguy cơ ung thư biểu mô tế bào gan liên quan đến dự trữ quá thừa sắt đã được báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nadyfer\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nCơ thể thừa chất sắt: Bệnh mô nhiễm sắt, nhiễm hemosidenin và thiếu máu tan huyết.\nHẹp thực quản, túi cùng đường tiêu hóa.\nThiếu máu không do thiếu sắt, thiếu acid folic. Thiếu máu ác tính.\nThận trọng khi sử dụng\nTránh uống cùng với nước trà vì ức chế sự hấp thu sắt.\nThận trọng sử dụng cho bệnh nhân loét dạ dày, viêm kết tràng mãn tính.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSử dụng được cho phụ nữ có thai.\nThời kỳ cho con bú\nSử dụng được cho phụ nữ đang cho con bú.\nTương tác thuốc\nKhông nên phối hợp với muối sắt dạng tiêm chích vì có thể gây sốc do giải phóng sắt nhanh từ dạng phức hợp.\nSắt gluconat làm giảm hấp thu: Ciprofloxacin, tetracyclin, diphosphat, đường uống.\nSắt kết hợp tanin tạo kết tủa tanat sắt.\nMuối, oxyd, hydroxyd của magnesi, nhôm, calci phủ niêm mạc dạ dày-ruột làm giảm hấp thu đường tiêu hóa của sắt gluconat.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ không quá 30°C, nơi khô ráo, tránh ánh sáng."
}