{
    "describe": "Thương hiệu:\nNovell Pharma\nSiro NovellZamel bổ sung vitamin, khoáng chất cho trẻ em (60ml)\nDanh mục\nSiro bổ\nSố đăng ký\nVN-16865-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nLeucine\nCholine\nVitamin B12\nKẽm\nMagie\nVitamin A\nVitamin B1\nVitamin B2\nVitamin B6\nVitamin E\nVitamin H\nVitamin PP\nInositol\nGlutamine\nSelenium sulphide\nDexpanthenol\nCupric Chloride\nVitamin B9\n,\nChỉ định\nSuy dinh dưỡng\nChậm tăng trưởng\n,\nChống chỉ định\nBệnh dị ứng, Huyết áp thấp, Dị ứng thuốc, U ác tính, Xuất huyết động mạch\nNhà sản xuất\nP.T. NOVELL PHARMACEUTICAL\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nAi Cập\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNovellzamel được sản xuất bởi Công ty J1. Wanaherang No 35, Tlajung Udik, Gunung Putri-Bogor Indonesia bổ sung vitamin và khoáng chất cho trẻ em giúp trẻ tăng trưởng và phục hồi trong giai đoạn dưỡng bệnh.\nĐối tượng sử dụng\nTrẻ em\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro NovellZamel\nThông tin thành phần\nHàm lượng\nLeucine\n1498.8mg\nCholine\n145.92mg\nVitamin B12\n24mcg\nKẽm\n187.56mg\nMagie\n3511.2mg\nVitamin A\n24000IU\nVitamin B1\n67.2mg\nVitamin B2\n32.88mg\nVitamin B6\n72.84mg\nVitamin E\n60IU\nVitamin H\n1200mcg\nVitamin PP\n120mg\nInositol\n144mg\nGlutamine\n600mg\nSelenium sulphide\n391.92mg\nDexpanthenol\n56.16mg\nCupric Chloride\n9666mg\nVitamin B9",
    "usage": "Công dụng của Siro NovellZamel\nChỉ định\nThuốc Novellzamel được chỉ định dùng trong các trường hợp sau:\nNovellzamel giúp cho quá trình tăng trưởng của trẻ và phục hồi sức khỏe trong giai đoạn dưỡng bệnh.\nNovellzamel là chế phẩm bổ sung dinh dưỡng, chứa các vi chất, khoáng chất và các vitamin cần thiết cho các quá trình chuyển hóa của cơ thể, nhất là giai đoạn tăng trưởng.\nDược lực học\nVitamin A\nLà một vitamin cần thiết cho thị giác, cho sự tăng trưởng, phát triển và duy trì biểu mô.\nVitamin B1\nDạng coenzym tham gia các phản ứng khử carboxyl của các acid α - Cetoglutaric và pyruvic. Thoái hóa glucid để tạo năng lượng cho nhu cầu chuyển hóa tế bào và dẫn truyền thần kinh. Tổng hợp acetyl cholin, các acid béo và các steroid. Thiếu B1 sẽ gây ra bệnh Beriberi (tê phù), viêm dây thần kinh ngoại biên, rối loạn cảm giác chi.\nVitamin B2\nĐược biến đổi thành các Co- enzym hoạt động cần cho sự hô hấp của mô, chuyển hóa tryptophan thành niacin, hoạt hóa riboflavin và liên quan đến sự toàn vẹn của hồng cầu.\nDexpanthenol\nĐóng vai trò coenzym trong chuyển hoá carbonhydrat, lipid, protein. Dexpanthenol là tiền chất của coezym A cần cho phản ứng acetyl - hóa (hoạt hóa nhóm acyl) trong tân tạo glucose, giải phóng năng lượng từ carbohydrat, tổng hợp và thoái biến acid béo, tổng hợp sterol và nội tiết tố steroid, porphyrin, acetylcholin và những hợp chất khác. Dexpanthanol cũng cần thiết cho chức năng bình thường của biểu mô.\nCyanocobalamin(Vitamin B12)\nCó tác dụng trong tạo máu. Trong cơ thể biến đi thành các coenzym rất cần thiết cho tế bào sao chép và tăng trưởng.\nNicotinamid (Vitamin PP)\nTrong cơ thể, nicotinamid thực hiện chức năng sau khi chuyển thành hoặc nicotinamid adenin dinucleotid (NAD) hoặc nicotinamid adenin dinucleotid phosphat (NADP). NAD và NADP có vai trò sống còn trong chuyển hóa, như một coenzym xúc tác phản ứng oxy hóa - khử cần thiết cho hô hấp tế bào, phân giải glycogen, và chuyển hóa lipid.\nBiotin\nLà một vitamin cần thiết cho sự hoạt động của các enzym vận chuyển các đơn vị carboxyl và gắn carbon dioxyd cần cho nhiều chức năng chuyển hóa, bao gồm tân tạo glucose, tạo lipid, sinh tổng hợp acid béo, chuyển hóa propionat và dị hóa acid amin có mạch nhánh.\nPyridoxin HCI (Vitamin B6)\nSau khi vào cơ thể được biến đổi thành pyridoxal phosphat và pyridoxamin phosphat rồi hoạt động như những coenzym trong chuyển hóa protein, glucid, lipid. Vitamin B6 còn tham gia tổng hợp acid gamma - aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nDl-α-tocopheryl acetat(Vitamin E)\nLà chất chống oxy hóa, chống lão hóa tế bào. Vitamin E ngăn cản oxy hóa các thành phần thiết yếu trong tế bào, ngăn cản hình thành các sản phẩm oxy hóa độc hại như các sản phẩm peroxy hóa do chuyển hóa các acid béo chưa bão hòa. Vitamin E phản ứng với các gốc tự do mà không tạo ra gốc tự do mới trong sản phẩm của quá trình.\nCholin bitartrat\nLà chất cần thiết cho sự phát triển não bộ ở trẻ.\nInositol\nInositol liên quan đến nhiều quá trình chuyển hóa trong cơ thể, đặc biệt là trong chuyển hóa của lipid. Inositol cũng là một phần quan trọng của màng tế bào.\nĐồng\nĐồng được tìm thấy trong một số loại enzym, bao gồm nhân đồng của cytocrom oxidase, enzym chứa Cu-Zn superoxide dismutase, và nó là kim loại trung tâm của chất chuyên chở oxy hemocyanin.\nMagnesi\nHỗ trợ hấp thu calci và kali. Đóng vai trò trong cấu tạo xương, giãn cơ.\nKẽm\nCần thiết cho hệ thống miễn dịch của cơ thể. Ngoài ra kẽm còn có vai trò trong phân chia tế bào, cần thiết cho sự phát triển bình thường của tóc, da, móng tay.\nSelenium dioxid H2O\nSelenium là khoáng chất rất cần cho cơ thể. Đã có nhiều báo cáo về thiếu hụt selenium ở người. Selenium tham gia vào hoạt động của màng tế bào và tổng hợp các acid amin. Thiếu selenium trong chế độ ăn của động vật thực nghiệm gây ra tình trạng gan nhiễm mỡ và dẫn đến hoại tử gan.\nChromium triclorid\nChromium là một yếu tố thiết yếu liên quan đến quá trình chuyển hóa carbohydrat.\nL-glutamin\nTham gia vào quá trình tổng hợp protein của cơ thể. Ngoài ra có một số bằng chứng cho rằng glutamin góp phần bảo vệ niêm mạc đường tiêu hóa.\nLysin HCI\nKích thích sự ngon miệng, cần thiết cho quá trình chuyền hóa của cơ thể.\nDược động học\nVitamin A\nĐược hấp thu cùng với dầu mỡ trong thức ăn qua màng ruột, dự trữ ở gan dạng este và thải trừ dưới dạng glucoronid qua thận và ruột.\nVitamin B1\nHấp thu qua đường tiêu hoá theo cả 2 cơ chế tích cực và thụ động (nếu nồng độ trong đường tiêu hoá cao), không thấy hoặc rất ít thải trừ qua nước tiểu dưới dạng không chuyền hoá nếu dùng không quá 1g/ngày ở người lớn. Nếu dùng hơn 1g/mg ngày thì mức thải qua nước tiểu tăng lên.\nVitamin B2\nHấp thu qua đường tiêu hoá, đào thải qua thận dưới dạng không chuyển hoá.\nDexpanthenol\nHấp thu tốt tại đường tiêu hoá, phân bố rộng rãi trong các mô của cơ thể, xuất hiện cả trong sữa, 70% thải trừ qua nước tiểu dưới dạng không chuyển hoá, 30% thải trừ qua phân.\nVitamin B6\nHấp thu nhanh chóng qua đường tiêu hoá, phần lớn được dự trữ ở cơ và não, thải trừ chủ yếu qua thận dưới dạng chuyển hoá.\nVitamin B12\nHấp thu qua ruột theo cả 2 hai cơ chế tích cực và thụ động (nồng độ cao), thải trừ qua mật.\nAcid folic\nHấp thu nhanh, phân bố ở các mô trong cơ thể, thuốc được tích trữ chủ yếu ở gan và được tập trung tích cực trong dịch não tủy.\nNicotinamid\nVitamin PP là vitamin nhóm B, có nhiều trong gan, thận, thịt cá, ngũ cốc, mem bia và các loại rau xanh. Trong cơ thể, vi sinh vật ruột tổng hợp được một lượng nhỏ vitamin PP.\nInositol, Cholin bitartra, L-glutamin, Lysin HCI\nHấp thu tốt qua đường tiêu hóa.\nBiotin\nHấp thu nhanh qua đường tiêu hóa va gan chủ yếu với protein huyết tương. Xuất hiện trong nước tiểu chủ yếu ở dạng biotin nguyên vẹn và một lượng ít hơn ở dạng các chất chuyển hóa bis-norbiotin va biotin sulfoxid.\nDl-α-tocopheryl acetat(Vitamine E)\nĐể hấp thu vitamin E qua đường tiêu hóa, mật và tuyến tụy phải hoạt động bình thuờng. Thuốc vào máu qua vi dưỡng chất trong bạch huyết, rồi phân bố rộng rãi vào tất cả các mô và tích lại ở các mô mỡ. Một ít vitamin E chuyển hoá ở gan thành các glucuronid của acid tocopheronic và gamma - lacton của acid này, rồi thải qua nước tiểu, còn hầu hết liều dùng thải trừ chậm qua mật.\nCác khoáng chất (magnesi, kẽm, đồng, selenium, chromium)\nHấp thu tốt qua đường tiêu hoá theo cả cơ chế thụ động và tích cực.",
    "dosage": "Cách dùng Siro NovellZamel\nCách dùng\nUống sau bữa ăn.\nLiều dùng\nTrẻ em từ 1- 3 tuổi: 2,5 ml ( 1⁄2 muỗng), mỗi ngày 1 lần.\nTrẻ em từ 4 - 6 tuổi: 5 ml (1 muỗng), mỗi ngày 1 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về trường hợp quá liều của Novellzamel. Tuy nhiên khi gặp một số triệu chứng bất thường sau khi dùng thuốc với các dấu hiệu buồn ngủ, chóng mặt hoa mắt, buồn nôn, dễ bị kích thích, nhức đầu, mê sảng và co giật, tiêu chảy có thể nghi ngờ do quá liều vitamin A.\nXử trí\nPhải ngừng dùng thuốc. Điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Novellzamel chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thiamin, ribofavin sodium phosphat, pyridoxin, nicotinamid, zinc clorid, selenium dioxid hoặc bất cứ thành phần nào của thuốc.\nCác chống chỉ định khác, cụ thể với từng hoạt chất:\nCyanocobalamin: Có tiền sử dị ứng với các cobalamin (vitamin B1; và các chất liên quan). U ác tính: Do vitamin B1; làm tăng trưởng các mô có tốc độ sinh trưởng cao, nên có nguy cơ làm u tiến triển. Người bệnh cơ địa dị ứng (hen, eczema).\nhạ huyết áp\nNicotinamid: Bệnh gan nặng, loét dạ dày tiến triển, xuất huyết động mạch,\nRetinyl palmitat: Chống chỉ định với người bệnh thừa vitamin A.\nMagnesi: Chống chỉ định với bệnh nhân suy thận nặng có độ thanh thải creatinin dưới 30 ml/phút.\nĐồng: Chống chỉ định với bệnh Wilson (tích lũy đồng bất thường).\ntocopherol\nDexpanthenol, biotin,\nThận trọng khi sử dụng\nTrong khi sử dụng Novellzamel vẫn cần phải bổ sung đầy đủ năng lượng và protein cho cơ thể. Không dùng thêm các thuốc hoặc các chế phẩm bổ sung có Vitamin A khác nếu không có chỉ định và sự giám sát của bác sỹ. Không nên dùng thuốc khi đang đói. Không uống quá liều khuyến cáo.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThận trọng khi dùng cho phụ nữ có thai do phải cân đối liều lượng vitamin A để tránh gây quá liều vitamin A.\nThời kỳ cho con bú\nThận trọng ở phụ nữ cho con bú nên hỏi ý kiến bác sĩ trước khi dùng thuốc.\nTương tác thuốc\nKhông phối hợp với Levodopa vì Levodopa bị Vitamin B6 làm giảm tác dụng.\nFolie acid có thể làm giảm nồng độ trong huyết tương của phenytoin. Uống kẽm làm giảm hấp thu của tetracyclin.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30ºC."
}