{
    "describe": "Thương hiệu:\nUnited\nViên nén Obimin Multivitamins United bổ sung vitamin và khoáng chất (3 vỉ x 10 viên)\n2.400đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNicotinamide\nVitamin A\nVitamin C\nVitamin B12\nVitamin B6\nVitamin B2\nVitamin B1\nVitamin D\nCalcium\nAcid folic\nFerrous fumarate\n,\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Obimin là sản phẩm của Công ty TNHH United International Pharma, thành phần chính là vitamin và khoáng chất. Thuốc được sử dụng để bổ sung vitamin và khoáng chất thiết yếu cho phụ nữ có thai và cho con bú.\nĐối tượng sử dụng\nPhụ nữ có thai, Phụ nữ cho con bú\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Viên nén Obimin Multivitamins\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNicotinamide\n20mg\nVitamin A\nVitamin C\n100mg\nVitamin B12\n4mcg\nVitamin B6\n15mg\nVitamin B2\n2.5mg\nVitamin B1\n10mg\nVitamin D\nCalcium\n7.5mg\nAcid folic\n1mg\nFerrous fumarate\n90mg",
    "usage": "Công dụng của Viên nén Obimin Multivitamins\nChỉ định\nThuốc Obimin được chỉ định bổ sung một số vitamin và khoáng chất thiết yếu cho phụ nữ có thai và cho con bú.\nDược lực học\nNgười phụ nữ mang thai cần được cung cấp dinh dưỡng phù hợp cho bản thân cũng như cung cấp và duy trì nhu cầu cần thiết cho bào thai. Điều này có nghĩa rằng cần bổ sung thêm các khoáng chất và vitamin, chẳng hạn những chất mà Obimin cung cấp nhằm hiệu chỉnh sự thiếu hụt trong suốt thời gian mang thai và cho con bú.\nObimin cung cấp các vitamin và khoáng chất thiết yếu cho nhu cầu dinh dưỡng trước và sau khi sinh.\nVitamin A cần thiết cho thị lực, quá trình tăng trưởng và biệt hóa tế bào đặc biệt là tế bào biểu mô tại da và niêm mạc.\nVitamin D kích thích sự khoáng hóa của xương, đóng vai trò chủ yếu trong việc hấp thu canxi và phospho từ chế độ ăn hàng ngày.\nCác vitamin nhóm B (vitamin B1, B2, B6, B12, B5-pantothenate, B3-niacinamide) giúp cho cơ thể nhận được năng lượng tối ưu từ các chuyển chất hóa bột đường, chất béo và chất đạm qua vai trò của các coenzyme trong hàng loạt các phản ứng sinh hóa và chuyển hóa.\nAcid folic (hay muối folate) cần cho sự ngăn ngừa các khiếm khuyết ống thần kinh ở trẻ nhỏ. Acid folic rất quan trọng cho mọi phụ nữ dự định có thai. Việc cung cấp đủ lượng acid folic trong giai đoạn quanh thụ thai (ngay trước và ngay sau khi có thai) giúp làm giảm dị dạng bẩm sinh bao gồm khuyết tật ống thần kinh.\nVitamin C là tác nhân chống oxy hóa tan trong nước. Vitamin C còn giúp cho sự hình thành collagen trong gian bào xương.\nSắt cần thiết cho cơ thể, tạo hemoglobin của hồng cầu.\nlốt: Thiếu iốt trước và trong thai kỳ có thể dẫn đến chứng đần độn ở trẻ nhỏ.\nCalci: Phụ nữ mang thai cần bổ sung đầy đủ calci để tăng cường sự khoáng hóa và tạo điều kiện cho sự phát triển chiều dài xương của bé và ngăn ngừa tình trạng loãng xương của mẹ sau này (do calci chuyển cho đứa con trước khi sinh lấy từ nguồn dự trữ trong xương của người mẹ). Ngoài ra, calci đóng vai trò như yếu tố điều hòa các phản ứng sinh hóa, yếu tố đông máu và tham gia vào việc giải phóng chất dẫn truyền thần kinh.\nĐồng là thành phần thiết yếu của một số men quan trọng.\nDược động học\nKhông có báo cáo.",
    "dosage": "Cách dùng Viên nén Obimin Multivitamins\nCách dùng\nThuốc Obimin được dùng đường uống.\nLiều dùng\nLiều khuyến cáo: Một viên mỗi ngày, uống trong khi ăn.\nThời gian sử dụng: Theo chỉ định và hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng vitamin A liều cao kéo dài (lớn hơn 25.000 đơn vị mỗi ngày trong 8 tháng) có thể dẫn đến ngộ độc vitamin A mãn tính, các triệu chứng đặc trưng là: Mệt mỏi, dễ bị kích thích, chán ăn, sút cân, nôn, rối loạn tiêu hóa sốt, gan - lách to,... Liều dùng hằng ngày cho phụ nữ mang thai lớn hơn 6.000 đơn vị không được khuyến cáo vì có khả năng gây độc cho thai.\nDùng vitamin A liều cao (lớn hơn 1.500.000 đơn vị) có thể gây ngộ độc vitamin A cấp với các dấu hiệu buồn ngủ; chóng mặt hoa mắt; buồn nôn; nôn; dễ bị kích thích… Các triệu chứng này có thể xuất hiện sau khi uống từ 6 đến 24 giờ.\nDùng vitamin D với liều không vượt quá nhu cầu sinh lý thường không độc. Tuy nhiên, có thể xảy ra cường vitamin D khi điều trị liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường của vitamin D. Dấu hiệu và triệu chứng ban đầu của ngộ độc vitamin D là dấu hiệu và triệu chứng của tăng calci máu (yếu, mệt, ngủ gà, đau đầu, chán ăn, khô miệng, vị kim loại, buồn nôn, nôn, chuột rút ở bụng, táo bón, tiêu chảy, chóng mặt).\nTriệu chứng quá liều vitamin C gồm sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy. Liệu pháp lợi tiểu bằng truyền dịch có thể tác dụng sau khi uống liều lớn.\nDùng niacinamide liều cao có thể đưa đến một số triệu chứng như buồn nôn, đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da.\nTrong trường hợp quá liều, nên ngưng dùng thuốc và đưa bệnh nhân đến bệnh viện.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Obimin chống chỉ định trong trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần tính toán lượng vitamin A – D khi sử dụng thuốc đồng thời với các thuốc khác có chứa vitamin A – D để tránh quá liều.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin liên quan.\nThời kỳ mang thai\nThuốc được chỉ định cho phụ nữ mang thai.\nThời kỳ cho con bú\nThuốc được chỉ định cho phụ nữ cho con bú.\nTương tác thuốc\nNeomycins, cholestyramin, parafin lỏng làm giảm hấp thu vitamin A. Tránh dùng đồng thời vitamin A và isotretinoin. Sử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D ở ruột. Không nên dùng đồng thời vitamin D với các glycoside trợ tim vì làm tăng độc tính của glycoside trợ tim do tăng calci huyết.\nDùng đồng thời vitamin C và aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu. Dùng đồng thời vitamin C và fluphenazine dẫn đến giảm nồng độ fluphenazine huyết tương.\nDùng đồng thời niacinamide với chất ức chế khử HMG-CoA có thể làm tăng nguy cơ gây tiêu cơ vân. Dùng đồng thời niacinamide với thuốc chẹn alpha-adrenergic trị cao huyết áp có thể gây hạ huyết áp quá mức. Không nên dùng đồng thời niacinamide với carbamazepin vì gây tăng nồng độ carbamazepin huyết tương dẫn đến tăng độc tính.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}