{
    "describe": "Thương hiệu:\nOpv\nDung dịch uống Opecalcium dự phòng và điều trị thiếu vitamin, mệt mỏi, chán ăn (20 ống x 10ml)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 10ml\nThành phần\nCalci glucoheptonat\nAcid Ascorbic\nNicotinamid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Opecalcium của Công ty Cổ phần Dược OPV, có thành phần chính là Calci Glucoheptonat, Acid Ascorbic, Nicotinamid. Đây là thuốc được dùng để dự phòng và điều trị một số trường hợp bệnh lý thiếu vitamin và calci như mệt mỏi, chán ăn, trẻ em đang giai đoạn phát triển, phụ nữ mang thai và cho con bú, tuổi già, suy nhược chức năng, phục hồi sức khỏe trong giai đoạn dưỡng bệnh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Opecalcium\nThành phần cho 10 ml\nThông tin thành phần\nHàm lượng\nCalci glucoheptonat\n1100mg\nAcid Ascorbic\n100mg\nNicotinamid\n50mg",
    "usage": "Công dụng của Dung dịch uống Opecalcium\nChỉ định\nThuốc Opecalcium được chỉ định dùng trong các trường hợp sau:\nDự phòng và điều trị một số trường hợp bệnh lý thiếu vitamin và calci như: Mệt mỏi, chán ăn, trẻ em đang giai đoạn phát triển, phụ nữ mang thai và cho con bú, tuổi già, suy nhược chức năng, phục hồi sức khỏe trong giai đoạn dưỡng bệnh.\nDược lực học\nNhóm dược lý và mã ATC:\nCalci glucoheptonat: Thuốc bổ sung calci; A12AA10.\nAcid ascorbic: Vitamin tan trong nước; A11GA01.\nNicotinamid: Thuốc dinh dưỡng; A1THAO1.\nCalci glucoheptonat:\nDạng calci hữu cơ dễ hấp thu. Calci dạng uống được dùng điều trị hạ calci huyết mạn và thiếu calci. Thiếu calci khi chế độ ăn cung cấp không đầy đủ calci đặc biệt là thiếu nữ, người già, phụ nữ trước và sau thời kỳ mãn kinh, thiếu niên. Do tăng nhu cầu calci nên trẻ em và phụ nữ là người có nguy cơ cao nhất, trẻ em khi thiếu calci sẽ chậm lớn, còi xương, người lớn bị nhuyễn xương.\nVitamin C (acid ascorbic):\nCần cho sự tạo thành colagen làm lành vết thương. Tham gia các phản ứng oxy hóa-khử, phản ứng chuyển hóa của cơ thể. Tham gia các chức năng miễn dịch, trong đề kháng với nhiễm khuẩn, giữ gìn sự toàn vẹn của mạch máu và trong hô hấp tế bào.\nVitamin PP:\nTrong cơ thể vitamin PP thực hiện chức năng sau khi chuyển thành nicotinamid adenin dinucleotid (NAD) hoặc nicotinamid adenin dinucleotid phosphat (NADP). NAD và NADP có vai trò rất quan trọng trong chuyển hóa, như là một coenzym có tác dụng như những phân tử vận chuyển hydro, xúc tác các phản ứng oxy hóa-khử cần thiết cho hô hấp tế bào, phân giải glycogen và chuyển hóa lipid.\nDược động học\nCalci:\nKhoảng 30% lượng calci được hấp thu tại đường tiêu hóa. Lượng calci được đào thải qua nước tiểu khoảng 20%, qua phân khoảng 80% (gồm calci không được hấp thu và calci được tiết qua mật, dịch tụy).\nVitamin C (acid ascorbic):\nĐược hấp thu dễ dàng sau khi uống. Nồng độ Vitamin C bình thường trong huyết tương: 10 - 20 microgram/ml. Dự trữ toàn bộ vitamin C trong cơ thể khoảng 1,5 g với 30 - 45 mg được luân chuyển hằng ngày. Vitamin C được phân bố rộng rãi trong các mô cơ thể, 25% vitamin C trong huyết tương kết hợp với protein. Vitamin C oxy hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không hoạt tính: Ascorbic acid-2-sulfat, acid oxalic được bài tiết trong nước tiểu. Lượng vitamin C vượt quá nhu cầu cơ thể (trên 200 mg) được nhanh chóng đào thải ra nước tiểu dưới dạng không biến đổi.\nVitamin PP:\nSau khi uống, vitamin PP được hấp thu nhanh qua đường tiêu hóa, phân bố rộng khắp vào các mô cơ thể. Acid nicotic có trong sữa người. Thời gian bán thải của vitamin PP khoảng 45 phút. Vitamin PP được chuyển hóa ở gan thành N-methylnicotinamid, các dẫn chất 2-pyridon, 4-pyridon và tạo thành nicotinuric. Với liều thông thường, chỉ một lượng nhỏ vitamin PP bài tiết vào nước tiểu ở dạng không thay đổi. Tuy nhiên, với liều lớn thì lượng thuốc bài tiết dưới dạng không thay đổi sẽ tăng lên.",
    "dosage": "Cách dùng Dung dịch uống Opecalcium\nCách dùng\nThuốc dạng dung dịch, dùng đường uống.\nDùng tay bẻ gập phần miệng trên của lọ đựng thuốc, bỏ phần đã gãy rời.\nDốc ngược lọ đựng thuốc đã mở vào miệng. Bóp nhẹ để đưa hết thuốc vào miệng.\nTráng miệng bằng một ít nước lọc, nếu cần.\nLiều dùng\nTrẻ em: Uống 1 hoặc 2 ống 5 ml vào mỗi ngày, vào buổi sáng và buổi trưa, hoặc uống 1 ống 10 ml vào buổi sáng.\nNgười lớn: Uống 1 - 2 ống 10 ml mỗi ngày, uống vào buổi sáng và buổi trưa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCalci:\nTriệu chứng: Khi nồng độ huyết thanh vượt quá 2,6 mmol/lít (10,5 mg/100 ml) được coi là tăng calci huyết.\nCách xử trí: Khi nồng độ calci trong huyết thanh vượt quá 2,9 mmol/lit (12 mg/100 ml), phải ngay lập tức dùng các biện pháp sau:\nBù dịch bằng tiêm truyền tĩnh mạch dung dịch natri clorid 0,9%. Cho lợi tiểu cưỡng bức bằng furosemid hoặc acid ethacrynic để tăng thải trừ nhanh calci và natri khi đã dùng quá nhiều dung dịch natri clorid 0,9%.\nTheo dõi nồng độ kali và magnesi trong máu và thay thế máu sớm để đề phòng biến chứng trong điều trị. Theo dõi điện tâm đồ và có thể sử dụng các chất chẹn beta adrenergic để phòng loạn nhịp tim nặng. Có thể thẩm phân máu, có thể dùng calcitonin và adrenocorticoid trong điều trị.\nXác định nồng độ calci máu theo từng khoảng thời gian nhất định một cách đều đặn để có định hướng cho điều trị.\nAcid ascorbic:\nTriệu chứng: Sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy.\nCách xử trí: Gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nNicotinamid:\nKhi quá liều xảy ra, không có biện pháp giải độc đặc hiệu. Sử dụng các biện pháp thông thường như gây nôn, rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Opecalcium thường gặp các tác dụng không mong muốn (ADR) như:\nHiếm gặp: Rối loạn tiêu hóa nhẹ, táo bón, đầy bụng hoặc tiêu chảy, sỏi thận, tăng calci huyết.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Opecalcium chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nSỏi calci, tăng calci máu, suy gan, thận nặng, suy tim, loét dạ dày tiến triển, xuất huyết động mạch, hạ huyết áp, thiếu hụt G6PD, tăng oxalat niệu và rối loạn chuyển hóa oxalat.\nĐang dùng digitalis.\nThận trọng khi sử dụng\nOpecalcium có chứa đường, nên dùng thận trọng nếu bạn có tiểu đường.\nThuốc này có chứa:\nMethyl paraben và propyl parapen, có thể gây phản ứng dị ứng (có thể phản ứng muộn).\nĐường, nếu bạn đã biết rằng bạn không dung nạp một vài loại đường thì hãy thông báo cho bác\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe, vận hành máy móc, làm việc trên cao và các trường hợp khác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông ảnh hưởng.\nTương tác thuốc\nKhông dùng chung với thuốc tetracyclin (nên uống cách nhau ít nhất 3 giờ).\nDùng đồng thời acid ascorbic với aspirin làm tăng bài tiết acid ascorbic và giảm bài tiết aspirin trong nước tiểu.\nDùng đồng thời acid ascorbic và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương.\nThuốc lợi tiểu nhóm thiazid ức chế thải trừ calci qua thận.\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng.\nKết tủa nhẹ (nếu có), không ảnh hưởng đến chất lượng thuốc."
}