{
    "describe": "Thương hiệu:\nDhg\nBột pha uống Oresol 245 DHG Pharma bù nước, bổ sung chất điện giải, điều trị mất nước do tiêu chảy (20 gói x 4.1g)\n1.350đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc bù điện giải\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 20 gói\nThành phần\nNatri clorid\nNatri citrat\nGlucose\nKali clorid\n,\nChỉ định\nMất nước\nChống chỉ định\nBệnh tim mạch\nNhà sản xuất\nDƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBột pha uống Oresol 245 chỉ định uống điều chỉnh tình trạng mất nước và điện giải ở trẻ sơ sinh, trẻ em và người lớn. Điều trị tiêu chảy mất nước do các nguyên nhân khác nhau bao gồm cả viêm dạ dày ruột, ở mọi lứa tuổi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Bột pha uống Oresol 245\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNatri clorid\n520mg\nNatri citrat\n580mg\nGlucose\n2.7\nKali clorid\n300mg",
    "usage": "Công dụng của Bột pha uống Oresol 245\nChỉ định\nThuốc Oresol 245 được chỉ định dùng trong các trường hợp sau:\nUống điều chỉnh tình trạng mất nước và điện giải ở trẻ sơ sinh, trẻ em và người lớn.\nĐiều trị tiêu chảy mất nước do các nguyên nhân khác nhau bao gồm cả viêm dạ dày ruột, ở mọi lứa tuổi.\nDược lực học\nOresol 245 là một liệu pháp bù nước bằng đường uống. Sự kết hợp của các chất điện giải kích thích sự hấp thu nước và điện giải từ đường tiêu hóa và do đó ngăn ngừa hoặc đảo ngược tình trạng mất nước trong tiêu chảy.\nDược động học\nNatri và glucose được vận chuyển tích cực qua màng vào tế bào ruột. Natri sau đó được đưa vào các khoảng gian bào và kết quả là nồng độ thẩm thấu làm cho nước và chất điện giải được hấp thu từ ruột và sau đó đi vào vòng tuần hoàn.",
    "dosage": "Cách dùng Bột pha uống Oresol 245\nCách dùng\nPha 1 gói với 200 ml (khoảng 7fl oz) nước uống. Sử dụng nước uống tinh khiết cho người lớn và trẻ em. Đối với trẻ sơ sinh và nơi không có nước uống, nên sử dụng nước đun sôi để nguội. Dung dịch phải được pha ngay trước khi sử dụng và có thể bảo quản trong tủ lạnh đến 24 giờ, nếu không thì phần dụng dịch còn lại sau khi đã pha 1 giờ phải bỏ đi. Dung dịch đã pha thì không được đun sôi.\nNguyên tắc cơ bản của điều trị tiêu chảy là thay thể chất lỏng và chất điện giải đã mất và sau đó duy trì lượng nước đủ để thay thế lượng chất lỏng mất đi từ phân. Lượng Oresol 245 đã pha thành dung dịch được sử dụng phù hợp với độ tuổi và cân nặng của bệnh nhân cũng như giai đoạn và mức độ nghiêm trọng của tình trạng bệnh.\nBan đầu có thể cần điều chỉnh tình trạng mất nước nghiêm trọng bằng truyền dịch, sau đó là duy trì đường uống nếu có chỉ định. Nếu tình trạng mất nước trong tiêu chảy quá nhiều, cần tìm đến bác sĩ.\nLiều dùng\nLượng sử dụng hàng ngày có thể dựa trên thể tích 150 ml/ kg thể trọng đối với trẻ sơ sinh đến 2 tuổi và 20 - 40 ml/kg thể trọng đối với người lớn và trẻ em. Ước lượng hợp lý là:\nTrẻ sơ sinh đến 2 tuổi:\n1 đến 1\nTrẻ em:\nPha 1 gói với 200 ml nước sau mỗi lần đi ngoài phân lỏng.\nNgười lớn (kể cả người cao tuổi):\nMột hoặc hai gói sau mỗi lần đi ngoài phân lỏng. Mỗi gói nên được hòa tan trong 200 ml nước.\nBan đầu có thể cần nhiều hơn để đảm bảo lượng bổ sung sớm và đầy đủ.\nTrong giai đoạn đầu điều trị tiêu chảy, nên ngừng ăn tất cả các loại thực phẩm, kể cả sữa bò hoặc sữa nhân tạo. Tuy nhiên không cần thiết phải ngưng sữa mẹ. Ở trẻ bú mẹ, lượng sử dụng Oresol 245 tương đương với trẻ bú bình và sau đó tiếp tục cho trẻ bú mẹ cho đến khi đáp ứng. Biểu hiện của sữa mẹ còn sót lại có thể là cần thiết trong giai đoạn này. Sau 24 - 48 giờ, khi các triệu chứng đã thuyên giảm, nên tiếp tục chế độ ăn bình thường nhưng phải từ từ để tránh tình trạng bệnh trở nên trầm trọng hơn.\nKhi bị nôn kèm theo tiêu chảy, nên uống một lượng nhỏ Oresol 245 thường xuyên. Tuy nhiên, điều quan trọng là toàn bộ lượng Oresol 245 được sử dụng. Khi thận hoạt động bình thường, rất khó để cung cấp nước quá mức qua đường uống và khi có nghi ngờ về liều lượng, nên uống nhiều hơn là uống ít. Nếu không thấy cải thiện trong vòng 24 - 48 giờ, bệnh nhân nên đến gặp bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều đáng kể, nên đánh giá điện giải trong huyết thanh càng sớm càng tốt, thực hiện các bước thích hợp để điều chỉnh các bất thường và theo dõi nồng độ cho đến khi trở lại mức bình thường. Điều này đặc biệt quan trọng ở những người còn rất trẻ và những trường hợp suy gan hoặc suy thận nặng.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần và không theo lịch trình, nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Oresol 245, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa có nhiều thông báo về tác dụng không mong muốn (ADR) xảy ra khi dùng thuốc uống tù nước và điện giải.\nThường gặp, ADR > 1/100\nNôn nhẹ.\nÍt gặp, 1/1000 < ADR < 1/100\nTăng natri huyết; bù nước quá mức (mi mắt nặng).\nHiếm gặp, ADR < 1/1000\nSuy tim do bù nước quá mức.\nHướng dẫn cách xử trí ADR\nCó thể nôn nhẹ khi bắt đầu điều trị, khi đó tiếp tục điều trị bằng cách cho uống chậm, nhiều lần với lượng ít. Nếu thấy mi mắt húp nặng, có thể tạm thời ngừng điều trị. Cho trẻ bú mẹ hoặc cho uống thêm nước giữa các lần uống ORS để tránh tăng natri huyết.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Oresol 245 chống chỉ định trong các trường hợp sau:\nVô niệu hoặc giảm niệu (vì cần có chức năng thận bình thường để đào thải bất kỳ lượng nước tiểu hoặc điện giải thừa nào). Người bệnh vô niệu hoặc giảm niệu kéo dài cần bù nước và điện giải qua đường tiêm để đảm bảo chính xác; tuy vậy giảm niệu nhất thời là một nét đặc trưng của mất nước do tiêu chảy, nên khi đó không chống chỉ định liệu pháp bù nước đường uống.\nMất nước nặng kèm triệu chứng sốc (do bù nước bằng đường uống sẽ quá chậm, cần phải điều trị nhanh chóng bằng đường tiêm tĩnh mạch).\nTiêu chẩy nặng (khi tiêu chảy vượt quá 30 ml/ kg thể trọng mỗi giờ, người bệnh có thể không uống đủ nước để bù lượng nước bị mất liên tục).\nNôn nhiều và kéo dài.\nTắc ruột, liệt ruột, thùng ruột.\nThận trọng khi sử dụng\nThận trọng khi dùng cho người bệnh bị suy tim sung huyết, phù hoặc tình trạng giữ ratri, vì dễ có nguy cơ gây tăng natri huyết, tăng kali huyết, suy tim hoặc phù.\nNgười bệnh suy thận nặng hoặc xơ gan.\nTrong quá trình điều trị, cần theo dõi cẩn thận nồng độ các chất điện giải và cân bằng acid base.\nCần cho trẻ bú mẹ hoặc cho uống nước giữa các lần uống dung dịch bù nước và điện giải để tránh tăng natri - huyết.\nBệnh nhân bị rối loạn di truyền hiếm gặp làm kém hấp thu glucose - galactose không nên dồng thuốc này.\nChỉ dùng đường uống. Oresol 245 không nên được pha trong các chất pha loãng khác (không phải nước). Mỗi gói phải luôn được hòa tan trong 200 ml rước. Dung dịch loãng hơn so với khuyến nghị sẽ không chứa nồng độ glucose và chất điện giải tối ưu và dung dịch đậm đặc hơn so với khuyến nghị có thể làm tăng mất cân bằng điện giải. Nếu tiêu chảy kéo dài hơn 24 - 48 giờ, bệnh nhân nên đến gặp bác sĩ.\nOresol 245 không nên được sử dụng để tự điều trị tiêu chảy mạn tính hoặc dai dằng trừ khi có sự giám sát y tế. Oresol 245 không được sử dụng để điều trị cho trẻ sơ sinh dưới 24 tháng tuổi mà không có sự giám sát y tế. Trẻ sơ sinh dưới 2 tuổi bị tiêu chảy nên đi khám càng sớm càng tốt. Không có biện pháp phòng ngừa cụ thể nào là cần thiết ở người cao tuổi.\nBệnh nhân không nên dùng Oresol 245 để tự điều trị khi:\nBị tiêu chay mạn tính hoặc dai dằng.\nBị bệnh gan hoặc thận.\nBị bệnh đái tráo đường.\nTheo chế độ ăn ít kali hoặc natri.\nBị tắc ruột.\nViệc sử dụng Oresol 245 ở những bệnh nhân có những tình trạng này nên được sự giám sát của bác sĩ.\nNếu buồn nôn và non kèm theo tiêu chay, lúc đầu nên uống một lượng nhỏ nhưng thường xuyên.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể không ảnh hưởng đến khả năng lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nOresol 245 không chống chỉ định trong thời kỳ mang thai hoặc cho con bú.\nKhuyến cáo giảm sát y tế trong thời kỳ mang thai và cho con bú.\nThời kỳ cho con bú\nOresol 245 không chống chỉ định trong thời kỳ mang thai hoặc cho con bú.\nKhuyến cáo giảm sát y tế trong thời kỳ mang thai và cho con bú.\nTương tác thuốc\nTránh dùng thức ăn hoặc dịch khác chứa các chất điện giải như nước quả hoặc thức ăn có muối cho tới khi ngừng điều trị, để tránh dùng quá nhiều chất điện giải hoặc tránh tiêu chảy do thẩm thấu.\nKhông được pha loãng với nước vì pha loãng làm giảm tính hấp thu của hệ thống vận chuyển glucose - natri.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}