{
    "describe": "Thương hiệu:\nBidiphar\nThuốc bột uống Oresol New 4.22g Bidiphar phòng và điều trị mất nước và chất điện giải (20 gói)\n1.450đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc bù điện giải\nSố đăng ký\nVD-23143-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 20 Gói\nThành phần\nGlucose\nNatri clorid\nKali clorid\nTrinatri citrat khan\n,\nNhà sản xuất\nCÔNG TY CỐ PHẦN DƯỢC - TRANG THIẾT BỊ Y TẾ BÌNH ĐỊNH (BIDIPHAR)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc bột uống Oresol new là muối uống bù nước và chất điện giải có độ thẩm thấu thấp chứa thành phần Glucose, Natri clorid, Kali clorid, Trinatri citrat khan dùng trong phòng và điều trị mất nước và chất điện giải trong các trường hợp tiêu chảy, nôn mửa, sốt cao, ra nhiều mồ hôi do lao động nặng hoặc chơi thể thao.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc bột uống Oresol New 4.22g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nGlucose\n2.7g\nNatri clorid\n0.52g\nKali clorid\n0.3g\nTrinatri citrat khan\n0.509g",
    "usage": "Công dụng của Thuốc bột uống Oresol New 4.22g\nChỉ định\nThuốc bột uống Oresol new chỉ định điều trị trong các trường hợp sau:\nPhòng và điều trị mất nước và chất điện giải trong các trường hợp tiêu chảy, nôn mửa, sốt cao, ra nhiều mồ hôi do lao động nặng hoặc chơi thể thao.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc bột uống Oresol New 4.22g\nCách dùng\nHòa 1 gói thuốc bột uống Oresol new với vừa đủ 200 ml nước. Khuấy cho tan hoàn toàn.\nLiều dùng\nBù nước:\nMất nước nhẹ: Bắt đầu cho uống 50 ml/kg, trong 4 - 6 giờ.\nMất nước vừa phải: Bắt đầu cho uống 100 ml/kg, trong vòng 4 - 6 giờ. Sau đó điều chỉnh liều lượng và thời gian dùng thuốc tùy theo mức độ khát và đáp ứng với điều trị.\nDuy trì nước:\nTiêu chảy liên tục nhẹ: Uống 100 - 200 ml/kg/24 giờ, cho đến khi hết tiêu chảy.\nTiêu chảy liên tục nặng uống 15 ml/kg mỗi giờ, cho đến khi hết tiêu chảy. Điều trị mất nước ở trẻ em bị tiêu chảy, liều uống trong 4 giờ đầu theo hướng dẫn của UNICEF như sau:\nTuổi\nCân nặng\nOresol new (ml)\n< 4 tháng\n< 5\n200 - 400\n4 - 11 tháng\n5 - 7,9\n400 - 600\n12 - 23 tháng\n8 - 10,9\n600 - 800\n2 - 4 tuổi\n11 - 15,9\n800 - 1200\n5 - 14 tuổi\n16 - 29,9\n1200 - 2200\n15 tuổi\n30-55\n2200 - 4000\nGhi chú:\nTính liều dùng theo thể trọng cơ thể sẽ tốt hơn.\nLiều giới hạn kê đơn cho người lớn: Tối đa 1000 ml/giờ.\nỞ trẻ em, cho uống từng thìa một, uống liên tục cho đến hết liều đã quy định. Nếu chưa hết 24 giờ, trẻ đã uống hết 150 ml dịch/kg thì nên cho uống thêm nước trắng để tránh tăng natri huyết và đỡ khát. Không nên cho uống một lúc quá nhiều, sẽ gây nôn.\nCần tiếp tục cho ăn uống bình thường, càng sớm càng tốt khi đã bù lại dịch thiếu và khi thèm ăn trở lại, đặc biệt trẻ bú mẹ cần phải được bú giữa các lần uống dịch. Cho người bệnh ăn kèm các thức ăn mềm như cháo gạo, chuối, đậu, khoai tây, hoặc các thức ăn nhiều bột nhưng không có lactose.\nDịch đã pha chỉ dùng trong 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nSử dụng quá liều bao gồm tăng natri - huyết (hoa mắt chóng mặt, tim đập nhanh, tăng huyết áp, cáu gắt, sốt cao), khi uống Oresol đậm đặc và triệu chứng thừa nước (mi mắt húp nặng, phù toàn thân, suy tim).\nXử trí:\nĐiều trị tăng natri huyết: truyền tĩnh mạch chậm dịch nhược trương và cho bù nước. Điều trị thừa nước: Ngừng uống dung dịch bù nước và điện giải, dùng thuốc lợi tiểu nếu cần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp: Nôn nhẹ.\nÍt gặp: Tăng natri huyết, mi mắt nặng, suy tim (do bù nước quá mức).\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Oresol new chống chỉ định trong các trường hợp sau:\nVô niệu hoặc giảm niệu.\nMất nước nặng kèm triệu chứng sốc.\nTiêu chảy nặng (khi tiêu chảy vượt quá 30 ml/kg thể trọng mỗi giờ).\nNôn nhiều và kéo dài.\nTắc ruột, liệt ruột, thủng ruột.\nNgười bệnh mẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nKhi dùng cho người bệnh bị suy tim, sung huyết, phù hoặc tình trạng giữ natri.\nNgười bệnh suy thận hoặc xơ gan.\nTrong quá trình điều trị, cần theo dõi cẩn thận nồng độ các chất điện giải và cân bằng acid base.\nCần cho trẻ bú mẹ hoặc cho uống nước giữa các lần uống dung dịch bù điện giải để tránh tăng natri - huyết.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc không ảnh hưởng gì khi dùng cho phụ nữ có thai và đang cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng gì khi lái xe và vận hành máy.\nTương tác thuốc\nTránh dùng thức ăn hoặc dịch khác chứa các chất điện giải như nước quả hoặc thức ăn có muối cho tới khi ngừng điều trị, để tránh dùng quá nhiều chất điện giải hoặc tránh tiêu chảy do thẩm thấu.\nDung dịch bù nước không được pha loãng với nước vì làm giảm tính hấp thụ của hệ thống đường vận chuyển glucose - natri.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}