{
    "describe": "Thương hiệu:\nDomesco\nBột pha uống Oresol 245 Domesco phòng và điều trị mất điện giải và nước trong tiêu chảy (20 gói)\n30.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc bù điện giải\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc bột uống\nQuy cách\nHộp 20 gói\nThành phần\nNatri clorid\nNatri citract dihydrat\nKali clorid\nGlucose\nChống chỉ định\nVô niệu\nNhà sản xuất\nCÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nOresol 245 là sản phẩm của Công ty Cổ phần Xuất nhập khẩu Y tế Domesco có thành phần chính là Natri clorid, Natri citrat dihydrat, Kali clorid, Glucose khan. Oresol 245 Domesco dùng phòng và điều trị mất điện giải và nước trong tiêu chảy cấp tự nhẹ đến vừa.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Bột pha uống Oresol 245\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNatri clorid\n520mg\nNatri citract dihydrat\n580mg\nKali clorid\n300mg\nGlucose\n2700mg",
    "usage": "Công dụng của Bột pha uống Oresol 245\nChỉ định\nOresol 245\ntiêu chảy\nchỉ định dùng phòng và điều trị mất điện giải và nước trong\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Bột pha uống Oresol 245\nCách dùng\nOresol 245 Domesco dùng đường uống. Pha 1 gói vào 200 ml nước đun sôi để nguội (không pha với nước khoáng).\nCần bù nước nhanh trong vòng 3-4 giờ (trừ trường hợp mất nước tăng natri huyết, trường hợp này bù nước chậm hơn, trong vòng 12 giờ). Sau khi bù lần đầu cần đánh giá lại tình trạng bệnh nhân. Nếu vẫn còn thiếu nước cần tiếp tục bù nhanh.\nCần tiếp tục cho uống bình thường, càng sớm càng tốt khi đã bù lại lượng dịch bị thiểu, đặc biệt trẻ bú mẹ cần phải được cho bú giữa các lần uống dịch. Cho bệnh nhân ăn kèm các thức ăn mềm như cháo gạo, chuối, đậu, khoai tây hoặc các thức ăn nhiều bột nhưng không có lactose.\nHòa tan các gói trong nước theo hướng dẫn ghi trên nhãn, sau đó uống dịch đã pha với lượng tùy theo mức độ mất nước.\nLưu ý:\nPha gói Oresol 245 Domesco ngay trước khi dùng. Sau khi pha xong, có thể giữ để uống trong 24 giờ, sau đó thì không nên dùng nữa.\nDùng nước nguội để pha dung dịch Oresol 245 Domesco, không pha Oresol 245 với nước khoáng vi trong nước khoáng có sẵn các ion điện giải sẽ làm sai lệch tỷ lệ các chất điện giải trong Oresol 245, sau khi pha không được đun sôi dung dịch Oresol 245.\nKhi pha dung dịch Oresol 245 Domesco vào nước ta được 1 dung dịch đục, luôn lắc hoặc khuấy kỹ trước khi uống.\nLiều dùng\nNgười lớn:\ntiêu chảy\nThông thường cho dùng 200 – 400 ml dung dịch sau mỗi lần mất nước (nôn hoặc\nTrẻ em:\nTrẻ từ 1 tháng -1 tuổi: 1-1,5 thể tích 1 lần bú bình thường.\nTrẻ từ 1-12 tuổi: 200 ml dung dịch sau mỗi lần mất nước (nôn hoặc tiêu chảy).\nTrẻ từ 12-18 tuổi: 200 – 400 ml dung dịch sau mỗi lần mất nước (nôn hoặc tiêu chảy).\nLàm gì khi quá liều?\nTrường hợp uống quá nhiều thuốc: Hãy gặp ngay bác sỹ hoặc tới khoa Hồi sức - Cấp cứu của bệnh viện gần nhất.\nLàm gì khi quên liều?\nTrường hợp quên uống thuốc Hãy uống ngay khi nhớ ra. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nChưa có nhiều thông báo về các tác dụng không mong muốn của thuốc xảy ra khi dùng thuốc uống bù nước và điện giải.\nThường gặp: Nôn nhẹ.\nÍt gặp: Tăng natri huyết, bù nước quá mức (mi mắt nặng).\nSuy tim\nHiếm gặp:\nHướng dẫn cách xử trí ADR:\nCó thể nôn nhẹ khi bắt đầu điều trị, khi đó tiếp tục điều trị bằng cách cho uống chậm, nhiều lần với lượng ít. Nếu thấy mi mắt sưng nặng, có thể tạm thời ngưng điều trị. Cho trẻ bú mẹ hoặc cho uống thêm nước giữa các lần uống Oresol 245 Domesco để tránh tăng natri huyết.",
    "careful": "Lưu ý\nChống chỉ định\nOresol 245 Domesco chống chỉ định dùng trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nVô niệu hoặc giảm niệu (vì cần có chức năng thận bình thường để đào thải bất kỳ lượng nước tiểu hoặc chất điện giải thừa nào, bệnh nhân vô hiệu hoặc giảm niệu kéo dài cần phải truyền nước và chất điện giải một cách chính xác; tuy vậy giảm niệu nhất thời là một nét đặc trưng của mất nước do tiêu chảy, nên khi đó không chống chỉ định liệu pháp bù nước đường uống).\nMắt nước nặng kèm triệu chứng sốc (bù nước bằng đường uống sẽ quá chậm, cần phải điều trị nhanh chóng bằng đường tiêm tĩnh mạch).\nTiêu chảy nặng (khi tiêu chảy vượt quá 30 ml/kg thể trong mỗi giờ, bệnh nhân có thể không uống được đủ nước để bù lượng nước bị mất liên tục).\nNôn nhiều và kéo dài.\nTắc ruột\n, liệt ruột, thủng ruột.\nThận trọng khi sử dụng\nThận trọng khi dùng cho bệnh nhân bị suy tim sung huyết, phù hoặc tình trạng giữ natri, vidễ có nguy cơ gây tăng natri huyết, tăng kali huyết, suy tim hoặc phù.\nxơ gan\nBệnh nhân bị suy thận nặng hoặc\nCần theo dõi cẩn thận nồng độ các chất điện giải và cân bằng acid-base.\nCần cho trẻ bú mẹ hoặc uống nước giữa các lần uống dung dịch bù nước và chất điện giải để tránh tăng natri huyết.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nThời kỳ mang thai: Không thấy có ảnh hưởng gì cho phụ nữ có thai. Thuốc dùng an toàn cho phụ nữ có thai.\nThời kỳ cho con bú: Thuốc dùng được cho những phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nTránh dùng thức ăn hoặc dịch khác chứa các chất điện giải như nước trái cây hoặc thức ăn có muối cho tới khi ngừng điều trị, để tránh dùng quá nhiều chất điện giải hoặc tránh tiêu chảy do thẩm thấu.\nDung dịch bù nước không được pha loãng với nước vì pha loãng làm giảm tính hấp thu của hệ thống đồng vận chuyển glucose-natri.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc dùng đường uống, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30 độ C, tránh ánh sáng."
}