{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nViên sủi Ossizan C 1000mg Trường Thọ điều trị thiếu hụt vitamin C (10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 10 Viên\nThành phần\nAcid Ascorbic\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM TRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nViên sủi Ossizan C 1000mg là sản phẩm của Công ty Cổ phần Dược phẩm Trường Thọ, thành phần chính là Vitamin C. Viên sủi Ossizan C 1000mg dùng điều trị tình trạng cơ thể thiếu hụt vitamin C và mệt mỏi tạm thời.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên sủi Ossizan C 1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid Ascorbic",
    "usage": "Công dụng của Viên sủi Ossizan C 1000mg\nChỉ định\nViên sủi Ossizan C 1000mg\nđược dùng ở người lớn, trong những trường hợp sau:\nvitamin C\nĐiều trị tình trạng thiếu hụt\nMệt mỏi tạm thời.\nDược lực học\nVitamin C cần cho sự tạo thành collagen, tu sửa mô trong cơ thể và tham gia trong một số phản ứng oxy hóa - khử.\nVitamin C tham gia trong chuyển hóa phenylalanin, tyrosin, acid folic, norepinephrin, histamin, sắt, và một số hệ thống enzym chuyển hóa thuốc, trong sử dụng carbonhydrat, trong tổng hợp lipid và protein, trong chức năng miễn dịch, trong đề kháng với nhiễm khuẩn, trong giữ gìn sự toàn vẹn của mạch máu và trong hô hấp tế bào.\nbệnh Scorbut\nThiếu hụt vitamin C dẫn đến\nDùng vitamin C làm mất hoàn toàn các triệu chứng thiếu hụt vitamin C.\nDược động học\nVitamin C được hấp thu dễ dàng sau khi uống và phân bố rộng rãi trong các mô của cơ thể.\nKhoảng 25% vitamin C trong huyết tương kết hợp với protein.\nVitamin C oxy-hóa thuận nghịch thành Acid dehydroascorbic. Một phần nhỏ chuyển hóa thành những hợp chất không có hoạt tính gồm Ascorbic acid - 2 - sulfat và Acid oxalic được bài tiết trong nước tiểu.\nLượng vitamin C vượt quá nhu cầu của cơ thể cũng được nhanh chóng đào thải ra nước tiểu dưới dạng không biến đổi.",
    "dosage": "Cách dùng Viên sủi Ossizan C 1000mg\nCách dùng\nHòa tan 1 viên thuốc vào khoảng 200 ml nước. Uống ngay sau khi thuốc tan hết.\nDo có tác dụng kích thích nhẹ, không nên uống thuốc này vào cuối ngày.\nLiều dùng\nNgười lớn thường dùng 1 viên một ngày để bổ sung vitamin C khi cơ thể mệt mỏi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều vitamin C, những triệu chứng quá liều gồm sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy.\nXử trí: Gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng viên sủi Ossizan C 1000mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi dùng quá liều vitamin C (trên 1g/ngày), dùng dài ngày thì gây ra những phản ứng có hại có thể có:\ntiêu chảy\nRối loạn dạ dày - ruột (ợ nóng,\nRối loạn thận và đường tiết niệu (tiểu tiện khó hoặc nước tiểu có màu đỏ, tăng oxalat niệu).\nchóng mặt\nRối loạn hệ thần kinh (\nTán huyết (vỡ hồng cầu) ở người thiếu G6PD\nGhi chú: Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên sủi Ossizan C 1000mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần của thuốc.\nsỏi thận\nbệnh thalassemia\nNgười bị thiếu hụt glucose - 6 - phosphat dehydrogenase (G6PD) (nguy cơ thiếu máu huyết tán người có tiền sử sỏi thận, tăng oxalat niệu và loạn chuyển hóa oxalat (tăng nguy cơ\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng với người kiêng muối.\nDùng thuốc vào buổi tối có thể gây khó ngủ.\nUống liều lớn vitamin C trong thai kỳ dẫn đến bệnh scorbut ở trẻ sơ sinh.\nDùng vitamin C liều cao kéo dài có thể dẫn đến hiện tượng nhờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C.\nTăng oxalat niệu có thể xảy ra sau khi dùng liều cao vitamin C, Vitamin C có thể gây acid - hóa nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase dùng liều cao vitamin C tiêm tĩnh mạch hoặc uống có thể bị chứng tan máu. Huyết khối tĩnh mạch sâu cũng đã xảy ra sau khi dùng liều cao vitamin C.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng viên sủi Ossizan C 1000mg?\nChưa có tác động không mong muốn của thuốc lên khả năng lái xe và vận hành máy móc được báo cáo.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng viên sủi Ossizan C 1000mg?\nThời kỳ mang thai:\nVitamin C đi qua nhau thai.\nChưa có các nghiên cứu cả trên súc vật và trên người mang thai, và nếu dùng vitamin C theo nhu cầu bình thường hàng ngày thì chưa thấy xảy ra vấn đề gì trên người.\nTuy nhiên, uống những lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nPhụ nữ cho con bú có nên dùng viên sủi Ossizan C 1000mg?\nThời kỳ cho con bú:\nVitamin C phân bố trong sữa mẹ.\nNgười cho con bú dùng vitamin C theo nhu cầu bình thường, chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nDùng đồng thời theo tỷ lệ trên 200 mg vitamin C với 30 mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày - ruột; tuy vậy, đa số người bệnh đều có khả năng hấp thu sắt uống vào một cách đầy đủ mà không phải dùng đồng thời vitamin C.\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nDùng đồng thời vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương. Sự acid - hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C liều cao có thể phá hủy vitamin B12; cần khuyên người bệnh tránh uống vitamin C liều cao trong vòng một giờ trước hoặc sau khi uống vitamin B12.\nVì vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa - khử.\nSự có mặt vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sulfat và giảm giả tạo lượng glucose nếu định lượng bằng phương pháp glucose oxydase.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}