{
    "describe": "Thương hiệu:\nMeyer\nViên nén Osteomed Meyer bổ sung canxi, Magne, kẽm, vitamin D3 và khoáng chất (2 vỉ x 15 viên)\n4.467đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-15273-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nCalcium Carbonate\nMagnesium hydroxide\nZinc sulfate\nVitamin D3\n,\nChỉ định\nMang thai\nDậy thì\nThiếu canxi\n,\nChống chỉ định\nSỏi thận, Tăng canxi máu, Tăng canxi niệu, Suy thận, Dị ứng thuốc\nNhà sản xuất\nMeyer Organics Pvt.Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCalcium carbonate\nThuốc Osteomed được sản xuất bởi Meyer Organics Pvt (Ấn Độ), với thành phần chính gồm\nĐối tượng sử dụng\nNgười cao tuổi, Phụ nữ có thai, Phụ nữ cho con bú, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên nén Osteomed\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalcium Carbonate\nMagnesium hydroxide\n150mg\nZinc sulfate\n5mg\nVitamin D3\n100IU",
    "usage": "Công dụng của Viên nén Osteomed\nChỉ định\nThuốc Osteomed được chỉ định dùng trong trường hợp bổ sung Calci, Magne, Kẽm và Vitamin D3 trong chế độ ăn, ở những tình trạng thiếu hụt khoáng chất.\nĐặc biệt khuyến cáo trong các tình trạng thiếu hụt Calci, Magne, Kẽm và Vitamin D3 sau:\nmãn kinh\nTrong thời kỳ\nTrẻ đang lớn.\nPhụ nữ mang thai và cho con bú.\nNgười lớn tuổi.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Viên nén Osteomed\nCách dùng\nDùng đường uống. Uống cùng với thức ăn.\nLiều dùng\nUống 2 viên mỗi ngày (hoặc 1 viên x 2 lần mỗi ngày) hoặc theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững thành phần dùng trong công thức Osteomed được dung nạp tốt. Trong trường hợp quá liều có thể dẫn tới tăng calci huyết, tăng vitamin D và tăng calci niệu. Trong trường hợp quá liều, ngưng dùng thuốc ngay và tham khảo ý kiến bác sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Osteomed, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm\ntáo bón\ntiêu chảy\nCó thể gây rối loạn tiêu hoá nhẹ (\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Osteomed chống chỉ định trong các trường hợp sau:\nTăng calci huyết và chứng tăng năng tuyến cận giáp.\nTăng calci niệu và bệnh sỏi thận.\nSuy chức năng thận nặng.\nDùng cùng với digoxin.\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân sarcoid, bệnh tim và đang điều trị với glycoside. Thận trọng khi dùng cho bệnh nhân có tiền sử bệnh sỏi thận, bệnh thận hoặc suy thận, bệnh gan. Cần kiểm tra hàm lượng calci trong máu và nước tiểu.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nOsteomed được dùng cho phụ nữ mang thai.\nThời kỳ cho con bú\nOsteomed được dùng cho phụ nữ cho con bú.\nTương tác thuốc\nCorticosteroid: Khi dùng chung, Corticosteroid sẽ làm giảm sự hấp thu calci trong Osteomed.\nLevothyroxine\n, Tetracycline/fluorid, Biphosphonat: Sự hấp thu của những thuốc này giảm nếu dùng chung với Osteomed.\nDigoxin: Calci trong Osteomed làm tăng hiệu quả của Digoxin.\nThuốc lợi tiểu Thiazid: Làm tăng quá mức lượng Calci trong cơ thể nếu dùng chung với Osteomed.\nVerapamil và thuốc chẹn kênh calci khác: Osteomed liều cao sẽ làm giảm hiệu quả của thuốc này.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}