{
    "describe": "Thương hiệu:\nNadyphar\nDung dịch uống Pecaldex Nadyphar bổ sung canxi cho trẻ em chậm lớn (1 vỉ x 10 ống x 10ml)\n41.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 1 Vỉ x 10 Ống x 10ml\nThành phần\nVitamin PP\nVitamin D2\nCalcium gluconate\nCalcium glucoheptonate\nVitamin C\n,\nNhà sản xuất\nNADYPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPecaldex của Công ty cổ phần Dược phẩm 2/9 Tp. HCM, thành phần chính là: Calci glucoheptonat, calci gluconat, vitamin C, vitamin D, vitamin PP. Thuốc dùng để bổ sung calci trong trường hợp thiếu calci, trẻ em chậm lớn.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Pecaldex\nThông tin thành phần\nHàm lượng\nVitamin PP\n0.05g\nVitamin D2\n0.05mg\nCalcium gluconate\n0.3g\nCalcium glucoheptonate\n0.7g\nVitamin C\n0.1g",
    "usage": "Công dụng của Dung dịch uống Pecaldex\nChỉ định:\nThuốc dùng để bổ sung calci trong trường hợp thiếu calci, trẻ em chậm lớn.\nDược lực học\nCalci gluconat, calci glucoheptonat:\nLà dạng calci hữu cơ dễ hấp thu. Calci dạng uống được dùng điều trị hạ calci huyết mạn và thiếu calci.\nThiếu calci khi chế độ ăn hàng ngày cung cấp không đầy đủ calci đặc biệt là thiếu nữ, người già, phụ nữ trước và sau thời kỳ mãn kinh, thiếu niên.\nDo tăng nhu cầu calci nên trẻ em và phụ nữ là người có nguy cơ cao nhất, trẻ em khi thiếu calci sẽ chậm lớn, còi xương, người lớn bị nhuyễn xương.\nVitamin C (acid ascorbic):\nCần cho sự tạo thành collagen làm lành vết thương. Tham gia một số phản ứng oxy hóa - khử, phản ứng chuyển hóa của cơ thể.\nTham gia các chức năng miễn dịch, trong đề kháng với nhiễm khuẩn, giữ gìn sự toàn vẹn của mạch máu và trong hô hấp tế bào.\nVitamin PP (nicotinamid):\nTrong cơ thể nicotinamid thực hiện chức năng sau khi chuyển thành nicotinamid adenin dinucleotid (NAD) hoặc nicotinamid adenin dinucleotid phosphat (NADP).\nNAD và NADP có vai trò rất quan trọng trong chuyển hóa, như một coenzym có tác dụng như những phân tử vận chuyển hydro, xúc tác các phản ứng oxy hóa - khử cần thiết cho hô hấp tế bào, phân giải glycogen và chuyển hóa lipid.\nVitamin D2:\nThường dùng điều trị còi xương, xốp xương, nhuyễn xương hoặc thiểu năng cận giáp.\nChức năng sinh học chính của vitamin D2 là duy trì nồng độ calci và phospho bình thường trong huyết tương bằng tăng hiệu quả hấp thu các chất khoáng từ khẩu phần ăn ở ruột non và tăng huy động calci và phospho từ xương và máu.\nCác dạng hoạt động của ergocalciferol có thể có tác dụng phản hồi âm tính đối với sự tạo thành hormon cận giáp (PTH). Sự phối hợp Vitamin D2 với hỗn hợp các calci có tác dụng làm tăng sự hấp thu calci.\nDược động học\nCalci: Khoảng 30% lượng calci được hấp thu tại đường tiêu hóa. Lượng calci được đào thải qua nước tiểu khoảng 20%, qua phân khoảng 80% (gồm calci không được hấp thu và calci được tiết qua mật, dịch tụy).\nVitamin C (acid ascorbic):\nVitamin C được hấp thu dễ dàng sau khi uống. Sự hấp thu giảm ở người bị tiêu chảy hoặc có bệnh dạ dày - ruột. Nồng độ vitamin C bình thường trong huyết tương khoảng 10 - 20 microgam/ml.\nDự trữ toàn bộ vitamin C trong cơ thể khoảng 1,5g với khoảng 30 - 45 mg được luân chuyển hàng ngày. Vitamin C được phân bố rộng rãi trong các mô cơ thể. Khoảng 25% vitamin C trong huyết tương kết hợp với protein.\nVitamin C oxy hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không hoạt tính gồm ascorbic acid-2-sulfat và acid oxalic được bài tiết trong nước tiểu. Lượng vitamin C vượt quá nhu cầu cơ thể (trên 200mg) được nhanh chóng đào thải ra nước tiểu dưới dạng không biến đổi.\nVitamin PP (nicotinamid):\nSau khi uống, vitamin PP được hấp thu nhanh qua đường tiêu hóa, phân bố rộng khắp vào các mô cơ thể và qua được sữa mẹ.\nThời gian bán thải của vitamin PP khoảng 45 phút. Vitamin PP được chuyển hóa ở gan thành N-methylnicotinamid, các dẫn chất 2-pyridon, 4-pyridon và tạo thành nicotinuric. Vitamin PP được thải trừ qua đường tiểu.\nVới liều thông thường, chỉ một lượng nhỏ vitamin PP bài tiết vào nước tiểu ở dạng không thay đổi. Tuy nhiên, với liều lớn thì lượng thuốc bài tiết dưới dạng không thay đổi sẽ tăng lên.\nVitamin D2:\nĐược hấp thu qua đường tiêu hóa từ ruột non. Mật cần thiết cho hấp thu vitamin D ở ruột. Vitamin D được tập trung trong vi thể dưỡng chấp, và được hấp thu theo hệ bạch huyết; xấp xỉ 80% lượng vitamin D theo đường uống được hấp thu theo cơ chế này.\nVitamin D và các chất chuyển hóa của nó luân chuyển trong máu liên kết với alpha globulin đặc hiệu. Nửa đời trong huyết tương của vitamin D là 19 - 25 giờ nhưng thuốc được lưu giữ thời gian dài trong các mô mỡ.\nColecalciferol và ergocalciferol được hydroxyl hóa ở gan tạo thành 25-hydroxy-colecalciferol và 25-hydroxyergocalciferol tương ứng. Những chất này tiếp tục được hydroxy hóa ở thận để tạo thành những chất chuyển hóa hoạt động.\nGan là nơi chuyển vitamin D thành 25-OHD, chất này liên kết với protein và luân chuyển trong máu.\nVitamin D và các chất chuyển hóa của nó được bài xuất chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu. Một vài loại vitamin D có thể được tiết vào sữa.",
    "dosage": "Cách dùng Dung dịch uống Pecaldex\nCách dùng\nDùng đường uống.\nLiều dùng\nTheo sự hướng dẫn của thầy thuốc, trung bình:\nNgười lớn: Mỗi lần uống 1 ống 10ml hoặc 2 ống 5ml, ngày 3 lần. Uống vào buổi sáng, buổi trưa và buổi chiều.\nTrẻ em: Mỗi lần uống 1 ống 5ml, ngày 2 lần, uống vào buổi sáng và buổi trưa hoặc uống 1 ống 10ml, ngày 1 lần, vào buổi sáng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiếm khi xảy ra, chưa ghi nhận báo cáo hay phản ánh nào về vấn đề này.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\ntáo bón\nCalci: Thường gặp hạ huyết áp (chóng mặt), giãn mạch ngoại vi,\nVitamin C: Tăng oxalat - niệu, buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng, nhức đầu, mất ngủ và tình trạng buồn ngủ đã xảy ra. Sau khi uống liều 1g hàng ngày hoặc lớn hơn, có thể xảy ra tiêu chảy.\nVitamin D:\nCó thể xảy ra cường vitamin D khi điều trị liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường vitamin D sẽ dẫn đến những biểu hiện lâm sàng rối loạn chuyển hóa calci. Một số trẻ nhỏ có thể tăng phản ứng với một lượng nhỏ vitamin D.\nỞ người lớn, cường vitamin D có thể do sử dụng quá liều vitamin D trong trường hợp thiểu năng cận giáp hoặc ưa dùng vitamin D với liều quá cao. Cũng có thể xảy ra nhiễm độc ở trẻ em sau khi uống nhầm liều vitamin D của người lớn.\nLượng vitamin D gây cường vitamin D thay đổi nhiều từ người này tới người khác. Thông thường người có chức năng cận giáp bình thường và nhạy cảm bình thường với vitamin D uống liên tục 50,000 đơn vị vitamin D/ngày hoặc nhiều hơn hàng ngày, có thể bị nhiễm độc vitamin D. Cường vitamin D đặc biệt nguy hiểm đối với những người đang dùng digitalis, vì độc tính của các glycosid tim tăng lên khi có tăng calci huyết.\nDấu hiệu và triệu chứng ban đầu của ngộ độc vitamin D là dấu hiệu và triệu chứng của tăng calci máu. Tăng calci máu có cường vitamin D là do đơn thuần nồng độ trong máu của 25-OHD rất cao, còn nồng độ của PTH và calcitriol trong huyết tương đều giảm.\nTăng calci huyết và nhiễm độc vitamin D có một số tác dụng phụ:\nThường gặp:\nkhô miệng\nYếu, mệt mỏi, ngủ gà, đau đầu. Chán ăn,\nÍt gặp:\nthiếu máu\nniệu - sinh dục: giảm tình dục, nhiễm calci thận (dẫn đến đa niệu, tiểu đêm, khát nhiều, giảm tỷ trọng nước tiểu, protein niệu), sổ mũi, ngứa, loãng xương ở người lớn, giảm phát triển cơ thể ở trẻ em, sút cân,\nHiếm gặp:\ntăng huyết áp\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nQuá mẫn vitamin D hay bất cứ thành phần nào khác có trong thuốc, tăng calci máu, tăng calci niệu, sỏi calci. Rung thất trong hồi sức tim, bệnh tim, bệnh thận, u ác tính phá hủy xương, loãng xương do bất động, người bệnh đang dùng digitalis (vì nguy cơ ngộ độc digitalis).\nThận trọng khi sử dụng\nBệnh nhân bị sỏi thận, sỏi tiết niệu.\nThận trọng khi dùng thêm các chế phẩm khác có chứa vitamin D2, calci.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai và cho con bú\nDùng đúng theo liều lượng và khuyến cáo.\nVitamin C đi qua được nhau thai. Nếu dùng vitamin C theo nhu cầu bình thường hàng ngày thì chưa thấy xảy ra vấn đề gì trên người. Tuy nhiên, uống những lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nVitamin C phân bố trong sữa mẹ. Người cho con bú dùng vitamin C theo nhu cầu bình thường, chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nTương tác thuốc\nKhi dùng đồng thời Pecaldex với:\nCác thuốc có chứa sắt: làm tăng hấp thu sắt qua đường dạ dày - ruột\nFluphenazin\n: Làm giảm nồng độ fluphenazin trong huyết tương.\nAspirin\n: Làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu\nCác thuốc thiazid, clopamid, ciprofloxacin, clothalidon, thuốc chống co giật: làm ức chế thải trừ calci qua thận.\nCác tetracyclin: Làm giảm hấp thu của các tetracyclin.\nGlycosid digitalis: Làm tăng độc tính đối với tim của các glycosid digitalis.\nNên uống cách khoảng 3 giờ với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}