{
    "describe": "Thương hiệu:\nCHO-A\nThuốc Photomit 500mg/10ml điều trị và ngăn ngừa tình trạng thiếu calci (20 ống x 10ml)\n13.500đ\nỐng\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-18427-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 2 Vỉ x 10 Ống\nThành phần\nCalci lactat\nNhà sản xuất\nCHO APHARM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPhotomit 500mg/10ml là sản phẩm của Cho-A Pharm Co., Ltd., với thành phần chính là Calci lactat. Thuốc được sử dụng để điều trị và ngăn ngừa tình trạng thiếu calci gây ra nhiều bệnh lí như tetany, loãng xương, còi xương; dùng Photomit 500mg/10ml cho đối tượng có nhu cầu calci cao như phụ nữ có thai, phụ nữ cho con bú và trẻ em đang trong giai đoạn phát triển.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Photomit 500mg/10ml\nThông tin thành phần\nHàm lượng\nCalci lactat\n500mg",
    "usage": "Công dụng của Thuốc Photomit 500mg/10ml\nChỉ định\nNgăn ngừa và điều trị tình trạng thiếu Calci như loãng xương, tetany, còi xương.\nCung cấp Calci cho phụ nữ có thai, phụ nữ đang cho con bú và trẻ em.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Photomit 500mg/10ml\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn: 1 ống x 2-3 lần/ngày\nTrẻ em: 1 ống x 1-2 lần/ngày\nLàm gì khi dùng quá liều?\nCho đến nay không có báo cáo về quá liều.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nMột số hiếm trường hợp, rối loạn tiêu hóa nhẹ như đầy hơi, táo bón, tiêu chảy có thể xảy ra.\n* Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định dùng thuốc trong trường hợp: tăng Calci huyết, tăng Calci niệu nặng, suy thận nặng, galactose huyết.\nThận trọng khi sử dụng\nTuân theo đúng liều lượng và cách dùng.\nTrẻ em dùng thuốc dưới sự giám sát của người lớn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSản phẩm này dùng an toàn cho phụ nữ có thai, phụ nữ cho con bú và trẻ em.\nTương tác thuốc\nCalci có thể làm giảm sự hấp thu các kháng sinh nhóm tetracyclin hoặc fluorid uống, do đó nếu dùng đồng thời các chế phẩm này thì phải dùng cách xa ít nhất là 3 giờ.\nKhi dùng đồng thời, vitamin D làm tăng hấp thu Calci.\nỞ những bệnh nhân đang dùng digitalis, dùng liều cao Calci uống có thể làm tăng nguy cơ loạn nhịp tim.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}