{
    "describe": "Thương hiệu:\nHyphens\nViên nang cứng Piascledine 300 Hyphens điều trị viêm xương khớp hông và khớp gối (1 vỉ x 15 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 1 Vỉ x 15 Viên\nThành phần\nCao toàn phần không xà phòng hóa quả bơ và dầu đậu nành\nChỉ định\nThoái hóa khớp\nThoái hóa khớp gối\nBệnh nướu và nha chu\n,\nNhà sản xuất\nLABORATOIRES EXPANSCIENCE\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nCó\nMô tả ngắn\nPiascledine 300mg của Công ty Laboratoires Expanscience có thành phần chính là cao toàn phần không xà phòng hoá quả bơ và đậu nành. Thuốc có tác dụng điều trị triệu chứng trong viêm xương khớp hông và khớp gối, điều trị hỗ trợ viêm nha chu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Piascledine 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao toàn phần không xà phòng hóa quả bơ và dầu đậu nành\n300mg",
    "usage": "Công dụng của Viên nang cứng Piascledine 300\nChỉ định\nPiascledine\nThuốc\nKhoa cơ xương khớp: Điều trị triệu chứng các biểu hiện bệnh lý của thoái hóa khớp hông và khớp gối.\nKhoa miệng: Điều trị hỗ trợ viêm nha chu.\nDược lực học\nNhóm dược lý: Thuốc chống viêm và chống thấp khớp khác không steroid\nMã ATC: M01AX26\nDo đặc tính tác động chậm, khi bắt đầu điều trị với PIASCLEDINE® có thể cần kết hợp với một NSAID và/hoặc thuốc giảm đau với liều lượng có thể giảm khi hiệu quả PIASCLEDINE® tăng.\nCơ chế tác động của cao toàn phần của phần không xà phòng hóa quả bơ và dầu đậu nành (ASU) đã được đánh giá qua nghiên cứu in vitro và in vivo trong bệnh thoái hóa khớp (OA) cho thấy các tính chất dược lý chủ yếu như sau:\nCơ chế tác động chính của PIASCLEDINE® bao gồm:\nSự gia tăng tổng hợp (PG) proteoglycans, đặc biệt nhóm có trọng lượng phân tử cao, với chất lượng tương tự như các PG tự nhiên.\nTác dụng bổ sung của hai thành phần của PIASCLEDINE®: Ức chế cấp tính sự thoái biến PG và kích thích mãn tính sự tổng hợp PG.\nSự kích thích tổng hợp collagen bởi tế bào hoạt dịch và tế bào sụn khớp.\nTác dụng trên collagen là do làm giảm tác dụng ức chế của IL-1 và giảm tổng hợp PGE2 bởi các tế bào sụn.\nPIASCLEDINE® cũng ức chế collagenase tuýp II ở khớp.\nCuối cùng, PIASCLEDINE® kích thích hoạt động của TGFß1 và TGFß2 và chất ức chế hoạt hóa plasminogen 1 (PAI-1). Các tác động này giải thích hiệu quả có lợi trên sự hồi phục và bảo vệ chất cơ bản ngoại bào.\nDược động học\nKhông có phương pháp phân tích chuyên biệt và đủ chính xác cho các nghiên cứu dược động học để phân tích ASU trong dịch sinh học. Vì vậy, không có dữ liệu có giá trị về dược động học của PIASCLEDINE®.",
    "dosage": "Cách dùng Viên nang cứng Piascledine 300\nCách dùng\nThuốc Piascledine 300mg được dùng đường uống. Tránh nhai viên thuốc mà uống với nhiều nước.\nLiều dùng\nMột viên nang 300 mg một ngày vào giữa bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có ghi nhận nào về trường hợp quá liều từ các nghiên cứu lâm sàng và/hoặc kinh nghiệm trong quá trình sử dụng thuốc (dữ liệu dược cảnh giác).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Piascledine 300mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác số liệu an toàn thu được từ các nghiên cứu lâm sàng cho thấy Piascledine 300mg không khác biệt so với giả dược. Đối với cả hai phương pháp điều trị, tác dụng có hại trên hệ tiêu hóa cao hơn các cơ quan khác.\nCác số liệu an toàn thu được từ cảnh giác được chứng minh tỷ lệ mắc phải các tác dụng có hại rất thấp, thấp hơn 0,08 trường hợp trên 1 triệu ngày điều trị. Trong tất cả các trường hợp được báo cáo, các trường hợp và hệ tiêu hóa là thường xuyên nhất (khoảng 20% của tất cả các trường hợp).\nCác trường hợp khác với tỷ lệ tương đối > 5% bao gồm những trường hợp trong các hệ cơ quan khác: Rối loạn da và mô dưới da, rối loạn chung và tình trạng tại chỗ dùng thuốc, rối loạn mạch máu và rối loạn hệ thần kinh.\nRất hiếm (ADR < 1/10000), không biết (không thể ước tính từ các dữ liệu có sẵn):\nTiêu chảy\nRối loạn tiêu hoá:\nRối loạn gan mật: Tăng transaminase, phosphatase kiềm, bilirubin và gamma-glutamyl transpeptidase.\nRối loạn hệ miễn dịch: Phản ứng quá mẫn.\nHướng dẫn cách xử trí ADR\nthuốc\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Piascledine 300mg chống chỉ định trong các trường hợp mẫn cảm với hoạt chất hay bất kì thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nKhông có cảnh báo đặc biệt và thận trọng khi dùng.\nKhông nên sử dụng Piascledine 300mg ở trẻ em và thanh thiếu niên dưới 18 tuổi vì tính an toàn và hiệu quả chưa được chứng minh.\nKhả năng lái xe và vận hành máy móc\nPiascledine 300mg không ảnh hưởng lên khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nTrên thú: Không có bằng chứng về tác dụng gây quái thai của Piascledine 300mg trên động vật.\nTrên lâm sàng: Hiện nay, không có đủ dữ liệu đánh giá khả năng gây dị tật và độc tính thai nhi của Piascledine 300mg. Vì vậy nên tránh dùng Piascledine300mg trong thai kỳ.\nThời kỳ cho con bú\nTránh dùng Piascledine 300mg trong thời gian cho con bú.\nTương tác thuốc\nChưa ghi nhận tương tác thuốc đối với Piascledine 300mg.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30ºC. Để xa tầm tay trẻ em."
}