{
    "describe": "Thương hiệu:\nHà Tây\nViên nén Pomatat Hataphar điều trị đau thắt ngực, nhồi máu cơ tim (6 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-22155-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nmagnesi\nKali\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\n2+\n2+\nThuốc Pomatat là sản phẩm của Dược phẩm Hà Tây chứa hoạt chất Magnesi (dưới dạng Magnesi aspartat) và Kali (dưới dạng Kali aspartat) có tác dụng phòng ngừa và chấm dứt sự suy giảm Mg\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Pomatat\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nmagnesi\n11.8mg\nKali\n36.2mg",
    "usage": "Công dụng của Viên nén Pomatat\nChỉ định\nThuốc Pomatat chỉ định điều trị trong các trường hợp sau:\n2+\n2+\nPhòng ngừa và chấm dứt sự suy giảm Mg\nPhụ trị đau thắt ngực, nhồi máu cơ tim cấp, loạn nhịp tim, cao huyết áp.\nDược lực học\n2+\n+\n+\n2+\n+\n2+\nMg\nAspartat là chất nội sinh, đóng vai trò một chất vận chuyển ion phù hợp: Do có ái lực mạnh với tế bào và các muối aspartat ít phân ly nên các ion thẩm vào tế bào dưới dạng phức chất. Kali-magnesi aspartat kích thích chuyển hóa cơ tim.\nSự thiếu hụt kali và magnesi Có thể góp phần gây tăng huyết áp, rối loạn xơ cứng mạch vành, loạn nhịp tim và bệnh cơ tim.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Viên nén Pomatat\nCách dùng\nThuốc Pomatat dạng viên nén bao phim dùng đường uống.\nAcid dịch vị có thể làm giảm hiệu quả của thuốc, vì vậy nên uống thuốc nguyên viên, không nhai và dùng sau bữa ăn.\nLiều dùng\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nTrừ khi bác sĩ có hướng dẫn khác, liều thông thường là 1-2 viên mỗi lần, ngày 3 lần.\nCó thể tăng lên 3 viên mỗi lần, ngày uống 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa gặp trường hợp nào sử dụng quá liều. Nếu xảy ra quá liều, CÓ thể gặp những trị chứng của các chứng tăng Kali và magnesi máu.\nXử trí: Ngừng dùng thuốc và điều trị triệu chứng (tiêm tĩnh mạch dung dịch Canxi Clorid 100 mg/phút, thấm tách lọc máu nếu cần).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Pomatat mà bạn có thể gặp.\nMột số tác dụng phụ của thuốc bao gồm:\nThần kinh trung ương và hệ thần kinh ngoại vi: Dị cảm, co giật, giảm phản xạ.\nHệ tim mạch: Tâm nhĩ thất bị chẹn, phản ứng nghịch lý giảm huyết áp, nóng bừng.\nHệ tiêu hóa: Buồn nôn, nôn, tiêu chảy, khó chịu ở dạ dày, cảm giác kích thích trong khu vực tuyến tụy.\nHệ hô hấp: Khó thở.\nKhác: Bốc hỏa.\nGhi chú: Nếu cần thông tin xin hỏi ý kiến của bác sĩ và thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pomatat chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nSuy thận cấp hoặc mạn tính.\nBệnh Adison (suy vỏ thượng thận).\nKhông dùng khi blốc nhĩ thất độ III, sốc tím (huyết áp tâm thu < 90 mmHg).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nVới một số bệnh có khuynh hướng tăng kali huyết việc sử dụng thuốc phải có giám sát của bác sĩ.\nPhụ nữ mang thai (đặc biệt là trong ba tháng đầu), phụ nữ cho con bú, người bị suy thận, thiếu niệu, vô niệu.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu về tác dụng có hại của thuốc khi dùng cho người mang thai và cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nKhi dùng đồng thời Pomatat với các thuốc lợi tiểu giữ Kali và/hoặc các thuốc ức chế enzym chuyển đối angiotensin, có thể dẫn đến tăng kali huyết.\nPomatat ức chế hấp thu tetracyclin uống, các muối sắt và natri fluorid. Khoảng cách dùng giữa POMATAT với các thuốc này là 3 giờ.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ dưới 30°C."
}