{
    "describe": "Thương hiệu:\nPROCARE\nViên uống Procare Diamond bổ sung khoáng chất cho phụ nữ có thai và cho con bú (30 viên)\n4.9\n400.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-14585-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 30 Viên\nThành phần\nVitamin B1\nVitamin B2\nNicotinamide\nVitamin D3\nVitamin B6\nVitamin B12\nVitamin E\nFolic Acid\nCalcium\nPhosphorus\nMagnesium ion\nVitamin C\nZinc\nIron\nIodine\nOmega 3\nBetacarotene\n,\nNhà sản xuất\nCatalent Australia Pty. Ltd.\nNước sản xuất\nÚc\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nKhông\nMô tả ngắn\nProcare Diamond\ncông ty Catalent Australia Pty Ltd\nViên uống “\nĐối tượng sử dụng\nPhụ nữ cho con bú, Phụ nữ có thai\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên uống Diamond\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\n5mg\nVitamin B2\n5mg\nNicotinamide\n5mg\nVitamin D3\n200iu\nVitamin B6\n5mg\nVitamin B12\n10mcg\nVitamin E\n10iu\nFolic Acid\n500mcg\nCalcium\n59mg\nPhosphorus\n46.6mg\nMagnesium ion\n30mg\nVitamin C\n50mg\nZinc\n8mg\nIron\n24mg\nIodine\n200mcg\nOmega 3\n500mg\nBetacarotene\n1mg",
    "usage": "Công dụng của Viên uống Diamond\nChỉ định\nProcare Diamond\nThuốc\nProcare Diamond chứa acid béo Omega-3 bao gồm EPA và DHA hàm lượng cao giúp:\nĐáp ứng đủ lượng DHA khuyến nghị cho phụ nữ có thai và cho con bú mỗi ngày (tối thiểu 200mg/ngày).\nCần thiết cho sự phát triển não của thai nhi và trẻ, cho các trường hợp thai to và làm giảm nguy cơ sinh non.\nđa thai\nCho các trường hợp\nĐặc biệt dùng cho giai đoạn trước trong và sau khi mang thai nhằm đáp ứng nhu cầu vitamin và khoáng chất tăng lên của cơ thể người phụ nữ trong giai đoạn này. Cung cấp acid folic, nếu dùng hàng ngày từ 1 tháng trước khi thụ thai và trong suốt thời kỳ mang thai giúp cho việc mang thai được bình thường và khỏe mạnh.\nDược lực học\nAcid béo Omega-3 là thành phần cấu tạo của màng tế bào, tăng tính lưu động màng làm tăng hoạt động chức năng của tế bào. Bổ sung Omega-3 làm tăng lượng Glucose tới não có thể giúp cho hoạt động chức năng của não tốt hơn.\nDHA\nvà EPA\nVitamin C cũng tham gia vào nhiều quá trình chuyển hóa bao gồm giảm các phản ứng oxy hóa, sự hô hấp của tế bào, chuyển hóa carbohydrate, tổng hợp lipid và protein, dị hóa cholesterol thành acid mật, biến đổi folic acid thành folinic acid, và chuyển hóa sắt. Vitamin C có tác dụng chống oxy hóa và có vai trò duy trì chức năng miễn dịch đúng.\nFolic acid làm giảm tổn thương DNA và phòng ngừa lỗi phiên mã. Folic acid tham gia vào chuyển hóa của homocystein.\nSắt trong cơ thể được tìm thấy chủ yếu ở hemoglobin của hồng cầu và myoglobin của cơ nơi mà nó được yêu cầu để vận chuyển Oxy và CO\nKẽm là đồng yếu tố trong nhiều quá trình sinh học trong cơ thể bao gồm quả tình tổng hợp DNA, RNA và Protein. Kẽm cũng đóng vai trò quan trọng trong chức năng miễn dịch, làm lành vết thương, sinh sản, tăng trưởng và phát triển, học tập và hành vi, mùi và vị, huyết khối, chức năng của hormone tuyến giáp, và hoạt động của insulin.\nCalci cần thiết cho dẫn truyền thần kinh, co cơ, giãn mạch, sự bài tiết của các tuyến, tính thấm của màng tế bào và mao mạch.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Viên uống Diamond\nCách dùng\nViên uống “Procare Diamond” dùng đường uống.\nLiều dùng\nUống 1 viên Procare Diamond mỗi ngày hoặc theo chỉ định của bác sỹ, nên bắt đầu dùng 1 tháng trước khi định có thai.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa thấy có ở liều khuyến nghị.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Procare Diamond, bạn có thể gặp các tác dụng không mong muốn (ADR).\nrối loạn tiêu hóa\nÍt thấy, thường là nhẹ ví dụ như buồn nôn, đầy bụng, ợ,\nHướng dẫn cách xử trí ADR: Thông báo cho bác sĩ nếu có bất kỳ phản ứng phụ nào xảy ra.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Procare Diamond bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc\nProcare Diamond chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với bất kỳ thành phần nào của thuốc.\nsuy giảm chức năng gan\nBệnh nhân có biểu hiện\nThận trọng khi sử dụng\nKhông được dùng quá liều chỉ định ngoại trừ có chỉ định của bác sĩ. Nếu bạn đã có con bị dị tật ống thần kinh/nứt đốt sống, hãy hỏi ý kiến bác sĩ. Nếu triệu chứng không đỡ xin hỏi ý kiến bác sĩ. Vitamin chỉ có thể trợ giúp khi chế độ ăn thiếu vitamin.\nKhả năng lái xe và vận hành máy móc\nChưa thấy có.\nThời kỳ mang thai\nAn toàn khi sử dụng đúng liều khuyến nghị viên mỗi ngày.\nThời kỳ cho con bú\nAn toàn khi sử dụng đúng liều khuyến nghị viên mỗi ngày.\nTương tác thuốc\nCác thuốc kháng giáp: Dùng kết hợp với lốt có thể dẫn tới giảm hoạt động tuyến giáp, và gây ra bệnh suy giáp.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25°C ở nơi khô ráo tránh nóng và ánh sáng mặt trời. Tránh ẩm.\nGiữ nguyên bao bì gốc của thuốc là tốt nhất, cần vặn chặt nắp sau mỗi lần mở lọ.\nKhông để thuốc trong ngăn đá tủ lạnh - Không vứt bỏ gói chống ẩm trong lọ thuốc trong suốt quá trình sử dụng.\nKhông để thuốc trong cốp xe, gần bếp hay gần nguồn nhiệt khác. (Lưu ý: Một số trường hợp lọ thuốc có lớp dầu bao quanh viên nhiều, gói hút ẩm khô tơi có màu trắng đến ngà nhẹ: Chất lượng thuốc vẫn đảm bảo)."
}