{
    "describe": "Thương hiệu:\nDanapha\nThuốc Revmaton Danapha điều trị đau nhức do phong thấp (3 vỉ x 10 viên)\nDanh mục\nBổ xương khớp\nSố đăng ký\nVD-20151-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTế tân\nTang ký sinh\nĐộc hoạt\nPhòng phong\nBạch thược\nĐỗ trọng\nBạch linh\nTần giao\nXuyên khung\nNgưu tất (Rễ)\nĐương quy\nThục địa\nĐảng Sâm\nBột Quế\nCam thảo\n,\nChỉ định\nĐau lưng\nĐau nhức toàn thân\nViêm khớp dạng thấp\nTê tay\nTê chân\n,\nChống chỉ định\nLoét dạ dày tá tràng\nNhà sản xuất\nCÔNG TY CỔ PHẦN DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nREVMATON 300MG DANAPHA 3X10 của Công ty Cổ Phần Dược Danapha có thành phần chính bao gồm cao khô hỗn hợp (tế tân, tần giao, tang ký sinh, xuyên khung, độc hoạt, ngưu tất, phòng phong, cam thảo, bạch thược, đương quy, đỗ trọng, thục địa, bạch linh, đảng sâm) và quế.\nĐây là thuốc bổ xương khớp được sử dụng trong các trường hợp đau nhức do phong thấp, đau khớp, đau lưng, chân gối yếu mỏi, chân tay tê cứng.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Revmaton\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTế tân\n160mg\nTang ký sinh\n320mg\nĐộc hoạt\n240mg\nPhòng phong\n240mg\nBạch thược\n320mg\nĐỗ trọng\n320mg\nBạch linh\n320mg\nTần giao\n240mg\nXuyên khung\n240mg\nNgưu tất (Rễ)\n320mg\nĐương quy\n320mg\nThục địa\n320mg\nĐảng Sâm\n320mg\nBột Quế\n80mg\nCam thảo",
    "usage": "Công dụng của Thuốc Revmaton\nChỉ định\nThuốc REVMATON 300MG DANAPHA 3X10 được chỉ định dùng trong các trường hợp sau:\nĐau nhức do phong thấp, đau khớp, đau lưng, chân gối yếu mỏi, chân tay tê cứng.\nDược lực học\nĐộc hoạt: Khu phong, trừ thấp, dùng trong những trường hợp phong hàn, các khớp xương và lưng gối đau nhức.\nBạch thược: Liễm âm, dưỡng huyết, bình can, chỉ thống, dùng trị nhức đầu, chân tay nhức mỏi.\nĐỗ trọng: Bổ can thận, mạnh gân xương, dùng chữa đau lưng, đi tiểu nhiều, chân gối yếu.\nBạch linh: Lợi thủy, thẩm thấp, kiện tỳ, ninh tâm.\nTang ký sinh: Bổ can thận, mạnh gân xương, an thai, lợi sữa.\nTế tân: Khu phong, tán hàn, ngừng đau, ôn phế, hóa ẩm (tiêu đờm).\nPhòng phong: Tán phong, trừ thấp. Dùng chữa nhức đầu choáng váng, trừ phong, đau các khớp xương.\nXuyên khung: Hành khí hoạt huyết, trừ phong, giảm đau.\nNgưu tất: Bổ can thận, mạnh gân xương, trục huyết ứ, thông kinh mạch.\nCam thảo: Bổ tỳ ích khí, thanh nhiệt giải độc, khử đàm ngừng ho.\nTần giao: Trừ phong thấp, thanh thấp nhiệt, ngừng tê đau.\nĐương Quy: Bổ huyết, hoạt huyết, điều kinh, ngừng đau, nhuận tràng, thông đại tiện.\nThục địa: Tư âm, bổ huyết, ích tinh.\nĐảng sâm: Bổ trung ích khí, kiện tỳ, ích phế. Dùng chữa tỳ hư, ăn không tiêu, chân tay yếu mỏi.\nQuế (vỏ thân): Bổ hỏa trợ dương, tán hàn, giảm đau, hoạt huyết thông kinh.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Thuốc Revmaton\nCách dùng\nDùng đường uống, nên uống thuốc sau bữa ăn.\nLiều dùng\nNgười lớn: 1 - 2 viên x 3 lần/ngày.\nTrẻ em: 1 viên x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được trường hợp nào xảy ra tác dụng không mong muốn (ADR) trong khi dùng thuốc REVMATON 300MG DANAPHA 3X10.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho Bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi dùng thuốc, cần đọc kỹ thông tin bên dưới.\nChống chỉ định\nThuốc REVMATON 300MG DANAPHA 3X10 chống chỉ định trong các trường hợp sau:\nNgười nhạy cảm với bất kỳ thành phần nào của thuốc.\nNgười bị loét dạ dày - tá tràng.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nKhông có thông tin.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi dùng cho người đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông có thông tin.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô, mát, tránh ánh sáng, nhiệt độ không quá 30°C."
}