{
    "describe": "Thương hiệu:\nHasan\nCốm Ribomin Hasan bổ sung Vitamin (30 gói x 2g)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-10794-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 30 Gói\nThành phần\nVitamin A\nVitamin B1\nVitamin B2\nVitamin B3\nVitamin B5\nVitamin B6\nVitamin B12\nVitamin D3\nVitamin E\nVitamin C\n,\nChỉ định\nCòi xương\nThiếu vitamin nhóm B\n,\nChống chỉ định\nSuy gan, Hen phế quản, U ác tính\nNhà sản xuất\nCÔNG TY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nRibomin 2g Hasan 30 gói có thành phần chính là các vitamin A, B1. B2, B6, B12, C, D3, E, vitamin PP và Calci D-pantothenat được sản xuất bởi Công ty TNHH Hasan Dermapharm.\nRibomin chỉ định dùng bổ sung các vitamin cần thiết cho cơ thể trong độ tuổi phát triển của trẻ. Bổ sung và phòng chống tình trạng thiếu Vitamin khi chế độ ăn uống không đủ chất dinh dưỡng, giai đoạn phục hồi sau khi ốm. Bổ sung Vitamin trong giai đoạn cơ thể có nhu cầu Vitamin nhiều hơn, đặc biệt vào những lúc chuyển mùa.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Mô tả sản phẩm\nRibomin 2g Hasan 30 gói có thành phần chính là các vitamin A, B1. B2, B6, B12, C, D3, E, vitamin PP và Calci D-pantothenat được sản xuất bởi Công ty TNHH Hasan Dermapharm.\nRibomin chỉ định dùng bổ sung các vitamin cần thiết cho cơ thể trong độ tuổi phát triển của trẻ. Bổ sung và phòng chống tình trạng thiếu Vitamin khi chế độ ăn uống không đủ chất dinh dưỡng, giai đoạn phục hồi sau khi ốm. Bổ sung Vitamin trong giai đoạn cơ thể có nhu cầu Vitamin nhiều hơn, đặc biệt vào những lúc chuyển mùa.",
    "usage": "Thành phần của Cốm Ribomin\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nVitamin A\n2000iu\nVitamin B1\n1.2mg\nVitamin B2\n1.2mg\nVitamin B3\n12.0mg\nVitamin B5\n5.0mg\nVitamin B6\n1.4mg\nVitamin B12\n0.032mg\nVitamin D3\n400iu\nVitamin E\n8mg\nVitamin C\nThành phần chính: Vitamin A 2000 IU; Thiamin hydroclorid (vitamin B1) 1,2 mg; Riboflavin natri phosphat (vitamin B2) 1,2 mg; Niacinamid (vitamin B3) 12 mg; Calci D-pantothenat (vitamin B5) 5mg; Pyridoxin hydroclorid (vitamin B6) 1,4 mg; Cyanocobalamin (vitamin B12) 0,002 mg; Acid ascorbic (vitamin C) 70 mg; Cholecalciferol (vitamin D3) 400 IU; Alpha tocopheryl acetat (vitamin E) 8 mg\nTá dược: Glucose khan, bột hương cam, bột hương vani\nLoại thuốc: Thuốc bổ\nDạng bào chế và hàm lượng: Bột pha hỗn dịch uống",
    "dosage": "Công dụng của Cốm Ribomin\nChỉ định\nRibomin chỉ định dùng bổ sung các vitamin cần thiết cho cơ thể trong độ tuổi phát triển của trẻ.\nBổ sung và phòng chống tình trạng thiếu Vitamin khi chế độ ăn uống không đủ chất dinh dưỡng, giai đoạn phục hồi sau khi ốm.\nBổ sung Vitamin trong giai đoạn cơ thể có nhu cầu Vitamin nhiều hơn, đặc biệt vào những lúc chuyển mùa.\nDược lực học\nPhân loại được lý: Các vitamin dạng phối hợp.\nMATC: ALIJA\nCơ chế tác dụng\nVitamin A\nVitamin A cần cho thị giác, cho sự tăng trưởng, phát triển và duy trì của biểu mô.\nThiamin hydroclorid (Vitamin B1)\nVitamin B1 có vai trò là coenzym chuyển hóa carbohydrat làm nhiệm vụ khử carboxyl của các alpha-cetoacid trong việc sử dụng pentose trong chu trình hexose monohydrat.\nRiboflavin (Vitamin B2)\nRiboflavin được biến đổi thành 2 coenzym hoạt động cần cho sự hô hấp của mô là flavin mononucleotid (FMN) và flavin adenin dinucleotid (FAD), giúp hoạt hóa pyridoxin, sự chuyển hóa tryptophan thành niacin và liên quan đến sự toàn vẹn của hồng cầu, cần cho hệ thống vận chuyển điện tử.\nNiacinamid (Vitamin B3)\nNiacinamid biến đổi thành nicotinamid adenin dinucleotid (NAD) hoặc nicotinamid adenin dinucleotid phosphat (NADP), có vai trò như coenzym vận chuyển hydro trong xúc tác phản ứng oxy hóa-khử cần thiết cho hô hấp tế bào, phân giải glycogen, chuyển hóa lipid.\nCalci D-pantothenat (Vitamin B5)\nAcid pantothenic là tiền chất của coenzym A cần cho phản ứng acetyl hóa trong quá trình tân tạo glucose, giải phóng năng lượng từ carbohydrat, tổng hợp và thoái hóa acid béo, tổng hợp sterol và nội tiết tố steroid, porphyrin, acetylcholin và những chất khác.\nPyridoxinhydroclorid (Vitamin B6)\nPyridoxin khỉ vào cơ thể biến đổi thành pyridoxal phosphat và một phần thành pyridoxamin phosphat, hoạt động như những coenzym trong chuyển hóa protein, glucid và lipid.\nPyridoxin tham gia tổng hợp acid gamma-aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobin.\nCyanocobalamin (Vitamin B12)\nCyanocobalamin tạo thành các coenzym hoạt động là methylcobalamin và 5-deoxyadenosylcobalamin, rất cần thiết cho tế bào sao chép và tăng trưởng. Cyanocobalamin rất cần thiết cho các mô có tốc độ sinh trưởng tế bào mạnh như các mô tạo máu, ruột non, tử cung Thiếu cyanocobalamin cũng gây hủy myelin sợi thần kinh.\nAcid ascorbic (Vitamin C)\nVitamin C cần thiết cho sự tạo thành colagen, tái tạo mô trong cơ thể và tham gia trong một số phản ứng oxy hóa - khử. Vitamin C tham gia trong chuyển hóa acid amin, sắt và một số hệ thống enzym chuyển hóa thuốc, trong sử dụng carbonat, tổng hợp lipid và protein, trong chức năng miễn dịch, trong đề kháng với nhiễm khuẩn, trong giữ gìn sự toàn vẹn của mạch máu và hô hấp tế bào.\nCholecalciferol (Vitamin D3)\nVitamin D3 giúp duy trì nồng độ calci và phospho bình thường trong huyết tương bằng cách tăng cường hấp thu từ thức ăn và tăng huy động từ xương vào máu.\nVitamin E\nVitamin E là chất chống oxy hóa do ngăn cản quá trình oxy hóa các thành phần thiết yếu trong tế bào, ngăn cản tạo thành các sản phẩm oxy hóa độc hại.\nDược động học\nVitamin A\nHấp thu: Vitamin A được hấp thu ở ống tiêu hóa. Ở dạng thuốc bột pha hỗn dịch uống, nồng độ cao nhất của các retinolester đạt được trong huyết tương sau 3-4 giờ.\nPhân bổ: Vitamin A dự trữ phần lớn ở gan, ngoài ra còn ở thận, tuyến thượng thận, võng mạc, không qua được nhau thai, phân bổ vào sữa.\nChuyển hóa và thải trừ. Retinyl acetat được các enzym ở tụy thủy phân thành retinol. Phần retinol tự do bị liên hợp glucuronic và bị oxy hóa thành retinal và acid retinoic rồi đào thải qua nước tiểu và phân.\nThiamin hydroclorid (Vitamin B1)\nHấp thu: Vitamin B1 hấp thu qua đường tiêu hóa.\nPhân bố: Thiamin phân bổ vào hầu hết các mô trong cơ thể, đạt nồng độ cao nhất trong gan, não, thận và tim.\nChuyển hóa và thải trừ: Khi hấp thu ở mức thấp, có rất ít hoặc không có thiamin thải trừ qua nước tiểu. Khi hấp thu vượt quá nhu cầu tối thiểu các kho chứa thiamin ở các mô đầu tiên được bão hòa, sau đó lượng thừa sẽ thải trừ qua nước tiểu dưới dạng phân tử thiamin nguyên vẹn.\nRiboflavin natri phosphat (Vitamin B2)\nHấp thu: Riboflavin được hấp thu chủ yếu ở tá tràng.\nPhân bố: Riboflavin phân bố ở khắp các mô trong cơ thể như tế bào niêm mạc tiêu hóa, hồng cầu, gan. Ngoài ra còn được dự trữ ở lách, thận và tỉm. Dạng riboflavin tự do có ở võng mạc. Riboflavin qua được nhau thai và phân bổ vào sữa. Sau khi uống, khoảng 60% FAD và FMN gắn vào protein huyết tương.\nChuyển hóa: Riboflavin được phosphoryl hóa thành dạng FMN ở tế bào niêm mạc tiêu hóa, hồng cầu, gan. Dạng FMN được chuyển đổi thành FAD tại gan.\nThải trừ: Riboflavin đào thải qua nước tiểu và phân.\nNiacinamid (Vitamin B3)\nHấp thu: Niacinamid được hấp thu nhanh qua đường tiêu hóa.\nPhân bổ Niacinamid phân bố chủ yếu trong gan, thận, mô mỡ, sữa.\nChuyển hóa: Niacinamid chuyển hóa chủ yếu ở gan thành N-methylnicotinamid, các dẫn chất 2-pyridon và 4-Pyridon.\nThải trừ Niacinamid bài tiết vào nước tiểu dưới dạng không đổi.\nCalci D-pantothenat (Vitamin B5)\nHấp thu: Vitamin B5 hấp thu qua đường tiêu hóa.\nPhân bố: Vitamin B5 phân bố trong các mô cơ thể, cao nhất ở gan, tuyến thượng thận, tim và thận, phân bổ vào sữa mẹ.\nChuyển hóa và thải trừ: Khoảng 70% liều acid pantothenic uống thải trừ ở dạng không đổi trong nước tiểu và 30% thải trừ trong phân.\nPridoxin hydroclorid (Vitamin B6)\nHấp thu: Bridoxin được hấp thu nhanh chóng qua đường tiêu hóa trừ trường hợp mắc hội chứng kém hấp thu.\nPhân bố: Sau khi uống, thuốc phần lớn được dự trữ ở gan và một phần ở cơ và não, qua được nhau thai, phân bố vào sữa mẹ.\nChuyển hóa: Pyridoxin chuyển hóa thành acid 4-pyridoxic ở gan.\nThải trừ: Pyridoxin thải trừ chủ yếu qua thận dưới dạng chuyển hóa. Lượng đưa vào nếu vượt quá nhu cầu hàng ngày thì phần lớn pyridoxin được đào thải dưới dạng chưa chuyển hóa.\nCyanocobalamin (Vitamin B12)\nHấp thu: Cyanocobalamin hấp thu chủ yếu ở hồi tràng.\nPhân bố: Cyanocobalamin liên kết với transcobalamin II và được loại nhanh khỏi huyết tương để phân bố ưu tiên vào nhu mô gan, qua được nhau thai và phân bổ vào sữa mẹ..\nChuyển hóa và thải trừ: Khoảng 3 microgam Cyanocobalamin thải trừ vào mật mỗi ngày, trong đó 50-60% là các dẫn chất của cobalamin không tái hấp thu lại được.\nAcid ascorbic (Vitamin C)\nHấp thu: Vitamin C hấp thu dễ dàng sau khi uống, quá trình hấp thu có thể giảm ở người tiêu chảy hoặc có bệnh về dạ dày-ruột.\nPhân bố: Vitamin C phân bố rộng rãi trong các mô cơ thể, khoảng 25% vitamin C trong huyết tương kết hợp với protein.\nChuyển hóa và thải trừ: Vitamin C oxy hóa thuận nghịch thành acid dehydroascorbic, một ít chuyển hóa thành những hợp chất không có hoạt tính gồm ascorbic-2-sulfat và acid oxalic được bài tiết qua nước tiểu.\nCholecalciferol (Vitamin D3)\nHấp thu: Vitamin D3 hấp thu tốt qua đường tiêu hóa, vì vitamin D tan trong lipid nên được tập trung trong vỉ thể dưỡng trấp, và được hấp thu theo hệ bạch huyết.\nPhân bổ Thuốc được lưu giữ thời gian dài trong các mô mỡ.\nChuyển hóa: Cholecalciferol được hydroxyl hóa ở gan và thận tạo thành chất chuyển hóa có hoạt động là calcitriol và những dẩn chất 1,24,25-trihydroxy.\nThải trừ. Vitamin D và các chất chuyển hóa được bài tiết chủ yếu qua mật và phân, lượng nhỏ xuất hiện trong nước tiểu.\nAlphatocopheryl acetat (Vitamin E)\nHấp thu: Vitamin E hấp thu qua đường tiêu hóa.\nPhân bổ Thuốc vào máu qua vi thể dưỡng trấp trong bạch huyết rồi phân bố rộng rãi vào tất cả các mô, tích tụ lại ở mô mỡ.\nChuyển hóa và thải trừ. Lượng nhỏ được chuyển hóa glucuronic ở gan rồi thải qua nước tiểu, phần lớn thải trừ chậm vào mật, rất ít qua nhau thai, phân bổ vào sữa.",
    "adverse_effect": "Cách dùng Cốm Ribomin\nCách dùng\nHòa tan gói thuốc trong 30 ml nước ấm đã đun sôi.\nDùng trong khi ăn, hoặc theo chỉ định của bác sĩ tùy theo trường hợp.\nLiều dùng\nTrẻ sơ sinh: Dùng từ 1/2 đến 1 gói/ 1 ngày.\nTrẻ em và người lớn: Dùng 1-2 gói/ngày.\nLàm gì khi quá liều?\nDùng thuốc liều cao và kéo dài có thể dẫn đến quá liều các vitamin với các triệu chứng lâm sàng đặc trưng như sau:\nVitamin A\nTriệu chứng\nNgộ độc mạn tính vitamin A: mệt mỏi, dễ bị kích thích, chán ăn, sút cân, nôn, rối loạn tiêu hỏa, sốt, gan - lách to, da bị biến đổi, rụng tóc, tóc khô giòn, môi nứt nẻ và chảy máu, thiếu máu, nhức đầu, calci huyết cao, phù nề dưới da, đau ở xương và khớp. Ở trẻ em, các triệu chứng ngộ độc mạn tính còn gồm cả tăng áp lực hộp sọ (thóp căng), phủ gai mắt, ù tai, rối loạn thị giác, sưng đau dọc các xương dài.\nKhi ngừng dùng vitamin A thì các triệu chứng cũng mất dần nhưng xương có thể ngừng phát triển do các đầu xương dài đã cốt hóa quá sớm.\nNgộ độc cấp vitamin A: Buồn ngủ, chóng mặt, hoa mắt, buồn nôn, nôn, dễ bị kích thích, nhức đầu, mê sảng và co giật, tiêu chảy, ... Các triệu chứng xuất hiện sau khi uống liều rất cao vitamin A từ 6-24 giờ.\nCách xử trí: Ngừng dùng thuốc điều trị triệu chứng và điều trị hỗ trợ.\nNiacinamid (Vitamin B3)\nKhi quá liều xảy ra, không có biện pháp giải độc đặc hiệu. Sử dụng các biện pháp thông thường như gây nôn, rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nPyridoxinhydroclorid (vitamin B6)\nTriệu chứng Pyridoxin (vitamin B6) thường được coi là không độc, nhưng khi dùng liều cao (như 2 g/ngày hoặc hơn) kéo dài (trên 30 ngày) có thể gây các hội chứng về thần kinh cảm giác, mất điều phối. Biểu hiện ở mất ý thức về vị trí và run của các đầu chỉ và mất phối hợp động tác giác quan dần dần Xúc giác, phân biệt nóng lạnh và đau ít bị hơn.\nCách xử trí: Ngưng dùng thuốc. Sau khi ngừng, rối loạn chức năng thần kinh dần cải thiện và theo dõi lâu dài thấy hồi phục tốt, có thể ngừng thuốc kéo dài tới 6 tháng để hệ thần kinh cảm giác trở lại bình thường.\nCholecalciferol (vitamin D3)\nTriệu chứng: Triệu chứng sớm của tăng calci huyết gồm có yếu cơ, mệt mỏi, ngủ gà, đau đầu, chán ăn, khô miệng, có vị kim loại, buồn nôn, nôn, đau bụng, táo bón, chóng mặt, ù tai, mất phối hợp động tác, phát ban, giảm trương lực cơ, đau cơ, xương Triệu chứng muộn do hậu quả của tăng calci huyết gồm vôi hóa thận, sỏi thận, tổn thương thân (tiểu nhiều, tiểu đêm, uống nhiều, nước tiểu giảm cố đặc).\nCách xử trí: Phải thường xuyên định lượng nồng độ calci huyết và phải duy trì calci huyết ở mức 9 – 10 mg/dl không được vượt quá 11 mg/dl. Phải cho uống nhiều nước, ngừng ngay thuốc và calci bổ sung, duy trì chế độ đo nghèo calci, cho uống hoặc truyền tĩnh mạch. Nếu cần, dùng corticosteroid hoặc thuốc lợi tiểu thải calci như furosemid và ethacrynic acid. Có thể thẩm phân máu hoặc màng bụng. Nếu mới uống cho rửa dạ dày hoặc gây nôn. Nếu thuốc đã qua dạ dày, cho uống dầu khoáng để thúc đẩy đào thải phân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "careful": "Tác dụng phụ\nCác tác dụng phụ và tác dụng có hại sẽ xuất hiện khi dùng vitamin A liều cao, dài ngày hay khi uống phải một liều vitamin A rất cao (xem thêm mục “Quá liều và cách xử trí\").\nThiamin hydroclorid (Vitamin B1)\nCác phản ứng có hại của thiamin rất hiếm và thường theo kiểu dị ứng. Các phản ứng quá mẫn xảy ra chủ yếu khi tiêm.\nHiếm gặp (ADR 1/100):\nThận: Tăng oxalat niệu.\nÍt gặp (1/1000 < ADR < 1/100): Máu thiếu máu tán huyết. Tim mạch: Bừng đỏ, suy tim, xỉu, chóng mặt, nhức đầu, mệt mỏi. Tiêu hóa: Buồn nôn, nôn, ợ nóng, đau bụng, co thắt cơ bụng, đầy bụng, tiêu chảy. Thần kinh cơ và xương, đau cạnh sườn.\nHướng dẫn cách xử trí ADR: Không nên ngừng đột ngột sau khi sử dụng vitamin C liều cao trong thời gian dài để phòng ngừa bệnh corbut hồi ứng do có sự cảm ứng trong quá trình chuyên hóa vitamin C vì đó là một đáp ứng sinh lý và hậu quả của dùng liều cao vitamin C trước đó.\nCholecalciferol (Vitamin D3)\nDùng vitamin D với liều không vượt quá nhu cầu sinh lý thường không độc. Tuy nhiên, có thể xảy ra quá liều vitamin D khi điều trị liều cao hoặc kéo dài hoặc khi tăng nhạy cảm với các thuốc tương tự vitamin D, và sẽ dẫn đến những biểu hiện lâm sàng của tăng calci huyết.\nNguy cơ tăng calci huyết và tăng phospho huyết:\nTriệu chứng cấp: Chán ăn, nhức đầu, buồn nôn, nôn, đau bụng, táo bón.\nTriệu chứng mạn: Calci hóa các mô mềm, loạn dưỡng calci hóa, rối loạn thần kinh cảm giác.\nHướng dẫn cách xử trí ADR:\nNên tránh điều trị quá tích cực giảm calci huyết, vì chuyển thành tăng calci huyết còn nguy hiểm hơn.\nThường xuyên xác định nồng độ calci huyết thanh, nên duy trì ở mức 9 - 10 mg/dl (4,5 - 5 mEq/l). Nồng độ calci huyết thanh thường không được vượt quá 11 mg/dl.\nTrong khi điều trị bằng vitamin D, cần định kỳ đo nồng độ calci, phosphat, magnesi huyết thanh, nitơ urê huyết, phosphatase kiềm huyết, calci và phosphat trong nước tiểu 24 giờ. Giảm nồng độ phosphatase kiềm thường xuất hiện trước tăng calci huyết ở người nhuyễn xương hoặc loạn dưỡng xương do thận.\nNên cho uống nhiều nước hoặc truyền dịch để làm tăng thể tích nước tiêu, nhằm tránh tạo sỏi thận ở người tăng calci niệu.\nAlpha tocopheryl (Vitamin E)\nVitamin E thường dung nạp tốt. Tác dụng không mong muốn có thể xảy ra khi dùng liều cao, kéo dài, tiêm tĩnh mạch, nhất là khi dùng cho trẻ sinh non, nhẹ cân lúc mới sinh.\nThần kinh trung ương đau đầu, chóng mặt. Mắt mờ mắt. Tiêu hóa: buồn nôn, tiêu chảy, đau bụng, rối loạn tiêu hóa, viêm ruột hoại tử. Nội tiết và chuyển hóa: Bất thường ở tuyển sinh dục, đau nhức vú, tăng cholesterol và triglycerid huyết thanh, giảm thyroxin và tripodothyronin huyết thanh. Thận: Creatinin niệu, tăng creatin kinase huyết thanh, tăng estrogen và androgen trong nước tiểu. Khác: Phát ban, viêm da, mệt mỏi, viêm tĩnh mạch huyết khối.",
    "preservation": "Lưu ý\nChống chỉ định\nRibomin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nU ác tính, bệnh gan nặng, loét dạ dày tiến triển, xuất huyết động mạch, hạ huyết áp nặng.\nBệnh nhân cơ địa dị ứng (hen, eczema).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc trong trường hợp:\nSử dụng chung với thuốc vitamin A liều cao hoặc isotretionin.\nKhi sử dụng niacinamid liều cao trong những trường hợp: Tiền sử loét dạ dày, bệnh túi mật, tiền sử có vàng da hoặc bệnh gan, bệnh gút, viêm khớp do gút, và bệnh đái tháo đường.\nTăng sarcoidosis hoặc thiểu năng tuyến cận giáp có thể gây tăng nhạy cảm đối với vitamin D.\nTrẻ có hàm lượng calci cao trong máu, sỏi thận, rối loạn chức năng thận.\nẢnh hưởng khả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe, vận hành máy móc, làm việc trên cao hoặc các trường hợp khác.\nPhụ nữ mang thai và cho con bú\nPhụ nữ mang thai\nTránh dùng vitamin A hay các chế phẩm tổng hợp cùng loại với liều cao cho phụ nữ mang thai vì vitamin A liều cao (10 000 IU/ngày) có khả năng gây quái thai.\nTăng calci huyết trong thời kỳ mang thai có thể gây hẹp van động mạch chủ, bệnh võng mạc, chậm phát triển tỉnh thần và thể lực, suy cận giáp cho thai nhi. An toàn về sử dụng vitamin D trong thời gian mang thai chưa được xác định, tuy nhiên, nguy cơ đối với bà mẹ và thai nhi do không được điều trị suy cận giáp hoặc giảm phosphat huyết có thể còn lớn hơn nguy cơ do dùng các thuốc tương tự vitamin D, khẩu phần dinh dưỡng khuyến cáo đối với vitamin D (RDA) hiện nay là 600 IU (15 mg).\nNếu khẩu phần ăn không đủ vitamin D hoặc thiếu tiếp xúc với bức xạ tử ngoại, nên bổ sung vitamin D tới liều RDA trong thời kì mang thai.\nTrong thời kỳ mang thai, thiếu hoặc thừa vitamin E đều không gây biến chứng cho mẹ hoặc thai nhi. Nhu cầu vitamin E hàng ngày ở phụ nữ có thai và phụ nữ bình thường không khác nhau. Ở người mẹ được dinh dưỡng tốt, lượng vitamin E có trong thức ăn là đủ và không cần bổ sung. Nếu chế độ ăn kém, nên bố sung cho đủ nhu cầu hàng ngày.\nLiều bổ sung theo nhu cầu hàng ngày của thiamin, riboflavin, niacinamid, pyridoxin, cyanocobalamin, calci pantothenat, acid ascorbic không gây tác dụng có hại trên thai nhi.\nDo chưa xác định được tính an toàn, chỉ nên sử dụng Ribomin ở phụ nữ có thai khi thật cần thiết\nPhụ nữ cho con bú\nVitamin A bài tiết vào sữa mẹ. Khi cho con bú, các bà mẹ cần dùng hàng ngày với liều 4000 – 4330 IU Vitamin A.\nVitamin D tiết vào sữa mẹ và nồng độ trong sữa tương quan với lượng vitamin D trong huyết thanh của trẻ bú mẹ hoàn toàn. Vì vậy, không nên dùng vitamin D với liều lớn hơn liều RDAở phụ nữ cho con bú (600 IU hoặc 15 kg). Nên dùng vitamin D phụ thêm nếu khẩu phần ăn không đủ hoặc thiếu tiếp xúc với bức xạ tử ngoại. Nếu mẹ dùng vitamin D với liều dược lý, phải giám sát chặt chẽ tăng calci huyết và các dấu hiệu nhiễm độc vitamin D ở trẻ bú mẹ.\nVitamin E bài tiết vào sữa mẹ. Sữa người có lượng vitamin E gấp 5 lần sữa bò và có hiệu quả hơn trong việc duy trì đủ lượng vitamin E trong huyết thanh cho trẻ đến 1 năm tuổi. Nhu cầu vitamin E hàng ngày trong khi cho con bú là 19 mg. Chỉ cần bổ sung cho mẹ khi thực đơn không cung cấp đủ lượng vitamin E cần cho nhu cầu hàng ngày.\nDo chưa xác định được tính an toàn, chỉ nên sử dụng Ribon ở phụ nữ cho con bú khi thật cần thiết.\nTương tác thuốc\nNeomycin, Cholestyramin, Parafin lỏng: Giảm hấp thu vitamin A..\nIsotretionin: Dùng đồng thời vitamin A và isotretinoin có thể dẫn đến tình trạng quá liều vitamin A, cần tránh dùng đồng thời hai thuốc này.\nOrlistat: Có thể làm giảm hấp thu vitamin A, cản trở hấp thu vitamin E.\nWarfarin: Liều cao vitamin A có thể làm tăng tác dụng giảm prothrombin huyết. Một vài báo cáo vitamin C làm giảm tác dụng chống đông máu của warfarin.\nThuốc chẹn thần kinh cơ: Thiamin có thể tăng tác dụng của thuốc chẹn thần kinh cơ.\nĐã gặp một số trường hợp “thiếu riboflavin\" ở người đã dùng clopromazin, imipramin, amitriptylin và adriamycin.\nRượu: Có thể gây cản trở hấp thu riboflavin ở ruột.\nIsoniazid Điều trị isoniazid trong thời gian dài có thể ảnh hưởng đến sự chuyển hóa của tryptophan thành niacin và làm tăng nhu cầu niacin.\nLevodopa: Pyridoxin làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson, điều này không xảy ra với chế phẩm là hỗn hợp levodopa-carbidopa hoặc levodopa-benserazid.\nPhenytoin và phenobarbiton: Liều dùng Pyridoxin hydroclorid 200 mg/ngày có thể gây giảm 40 – 50% nồng độ phenytoin và phenobarbiton trong máu ở một số bệnh nhân. Các thuốc cảm ứng enzym gan, phenytoin, phenobarbital có thể làm giảm nồng độ các chất chuyển hóa 25-hydroxy của vitamin D và tăng chuyển hóa thành các chất không có hoạt tính.\nThuốc tránh thai: Tăng nồng độ vitamin A trong huyết tương, làm tăng nhu cầu về pyridoxin và có thể làm giảm nồng độ trong huyết thanh của cyanocobalamin. Pyridoxin có thể làm nhẹ bớt trầm cảm ở phụ nữ uống thuốc tránh thai.\nHydralazin, isoniazid, penicilamin: Làm tăng nhu cầu về pyridoxin.\nColchicin, acid aminosalicylic và dạng muối, neomycin, các thuốc kháng thụ thể histamin H, uống rượu quá mức kéo dài hơn 2 tuần: Có thể làm giảm hấp thu cyanocobalamin qua đường dạ dày - ruột.\nCloramphenicol: Có thể làm giảm hiệu quả của cyanocobalamin trong điều trị bệnh thiếu máu.\nOmeprazol: Làm giảm dịch vị nên làm giảm hấp thu vitamin B12 đường uống\nProbenecid: Giảm hấp thu riboflavin ở dạ dày, ruột.\nSử dụng đồng thời acid ascorbic với sắt nguyên tố, aspirin, salicylat, fluphenazin, selen, nhôm hydroxyd, amphetamin, các thuốc bị ảnh hưởng bởi sự acid hóa nước tiểu và một số xét nghiệm.\nCholestylamin, colestipol: Làm giảm hấp thu vitamin A, D3,E.\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D và vitamin E ở ruột.\nThuốc lợi tiểu thicid: Tăng nguy cơ tăng calci huyết ở những người suy cận giáp sử dụng đồng thời vitamin D và thuốc lợi tiểu thiazid.\nCorticosteroid: Không nên dùng đồng thời vitamin D với corticosteroid vì corticosteroid cản trở tác dụng của vitamin D.\nGlycosid trợ tim: Không nên dùng đồng thời vitamin D với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.\nSử dụng niacinamid đồng thời với các chất ức chế enzym khử HGM-CoA, thuốc điều trị tăng huyết áp nhóm chẹn thụ thể alpha, thuốc hạ đường huyết hoặc insulin, carbamazepin, thuốc có độc tính với gan.\nSucinylcholin: Pantothenat có thể kéo dài tác dụng dây giãn cơ của suc inylcholin.\nVitamin E và dạng chuyển hóa làm giảm hiệu quả của vitamin K và tăng hiệu quả của thuốc chống đông máu.\nDùng đồng thời vitamin E và acid acetylsalicylic có nguy cơ gây chảy máu."
}