{
    "describe": "Thương hiệu:\nFresenius Kabi\nDung dịch Ringer Lactate truyền tĩnh mạch bù nước và điện giải (20 chai x 500ml)\n4.8\nDanh mục\nThuốc bù điện giải\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nThùng 20 Chai x 500ml\nThành phần\nSodium Chloride\nKali clorid\nSodium lactate\nCalcium Chloride\n,\nNhà sản xuất\nCông ty TNHH B. Braun Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nRinger Lactate của Công ty CP Fresenius Kabi Bidiphar, thành phần chính là calci clorid dihydrate, kali clorid, natri clorid, natri lactate.\nThuốc có tác dụng trong trường hợp mất nước nặng, không thể bồi phụ được bằng đường uống (người bệnh hôn mê, uống vào nôn ngay, trụy mạch); giảm thể tích tuần hoàn nặng, cần bù nhanh (sốc phản vệ, sốc sốt xuất huyết...); nhiễm toan chuyển hóa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Ringer Lactate\nThông tin thành phần\nHàm lượng\nSodium Chloride\nKali clorid\n0.2\nSodium lactate\n1.6\nCalcium Chloride\n0.135",
    "usage": "Công dụng của Dung dịch Ringer Lactate\nChỉ định\nDịch truyền Ringer Lactate được chỉ định trong các trường hợp sau:\nDùng trong trường hợp mất nước nặng (chủ yếu mất nước ngoài tế bào) không thể bồi phụ bằng đường uống (người bệnh hôn mê, uống vào nôn ngay, trụy mạch).\nsốc phản vệ\nGiảm thể tích tuần hoàn nặng, cần bù nhanh (\nNhiễm toan chuyển hóa (dùng Lactate Ringer’s có glucose).\nDược lực học\nRinger Lactate là dung dịch đẳng trương của các chất điện giải. Thành phần và nồng độ của thuốc là phù hợp với huyết tương.\nĐặc tính dược lực học của thuốc được quy định bởi các thành phần của thuốc (nước, natri, kali, calci, lactat và clorid). Tác dụng chính của ringer lactat là làm tăng thể tích dịch khoang ngoại bào, gồm dịch khoang kẽ và dịch trong lòng mạch.\nLactat được chuyển hóa thành bicarbonat chủ yếu ở gan và có tác dụng kiềm hóa huyết tương.\nCác ion như natri, lưu thông qua màng tế bào sử dụng các cơ chế vận chuyển khác nhau, trong số đó là bơm natri (Na+/K+ - ATPase). Natri đóng vai trò quan trọng trong việc dẫn truyền thần kinh và sinh lý tim và cả trong sự chuyển hóa tại thận của nó.\nKali cần thiết cho nhiều quá trình trao đổi chất và sinh lý bao gồm dẫn truyền thần kinh, co cơ và cân bằng acid – base. Nồng độ kali bình thường trong huyết tương vào khoảng 3,5 – 5,0 mmol/l. Kali là một cation nội bào, chủ yếu được tìm thấy trong cơ, chỉ có khoảng 2% có mặt trong dịch ngoại bào. Việc đưa kali vào các tế bào và giữ lại nồng độ đòi hỏi hoạt động vận chuyển thông qua enzym Na+/K+ - ATPase.\nKhoảng 99% calci được đưa vào trong xương, 1% còn lại được tìm thấy trong các mô và dịch cơ thể, và rất cần thiết cho việc dẫn truyền thần kinh bình thường, hoạt động cơ bắp và đông máu.\nClorid là anion ngoại bào được tìm thấy ở nồng độ thấp trong xương và ở nồng độ cao trong một số thành phần của mô liên kết như collagen. Clorid nội bào có nồng độ cao trong hồng cầu và niêm mạc dạ dày. Sự cân bằng của anion và cation được điều chỉnh bởi thận. Tái hấp thu clorid thường tiếp sau tái hấp thu natri.\nDược động học\nPhân bố\nThể tích và thành phần ion của khoang ngoại bào và khoang nội bào:\nKhoang ngoại bào:\nKhoảng 19 lít.\nNatri (mmol/l): 142; Kali (mmol/l): 5; Calci (mmol/l): 2,5; Clorid (mmol/l): 103.\nKhoang nội bào:\nKhoảng 23 lít.\nNatri (mmol/l): 15; Kali (mmol/l): 150; Calci (mmol/l): 1; Clorid (mmol/l): 1.\nSự phân bố thay đổi theo các mô: Natri phân bố nhanh chóng vào trong cơ, gan, thận, sụn và da; natri phân bố chậm vào hồng cầu và tế bào thần kinh; natri phân bố rất chậm vào trong xương.\nThải trừ\nNatri chủ yếu được bài tiết qua thận, nhưng có sự tái hấp thu lớn ở thận. Một lượng nhỏ natri được thải trừ trong phân và mồ hôi.",
    "dosage": "Cách dùng Dung dịch Ringer Lactate\nCách dùng\nTiêm truyền tĩnh mạch.\nCần phải kiểm tra cảm quan dung dịch trước khi truyền.\nChỉ sử dụng nếu dung dịch trong, không có các tiểu phân nhìn thấy và bao bì không bị hư hại. Truyền ngay lập tức sau khi đã kết nối chai dịch với bộ dây truyền dịch.\nKhông sử dụng chai nhựa trong truyền nối tiếp. Việc sử dụng như vậy có thể gây thuyên tắc khí do không khí dư thừa được rút ra từ chai dịch đầu tiên trước khi hoàn tất truyền dịch từ chai thứ hai.\nViệc ép dịch truyền chứa trong các chai nhựa dẻo để tăng tốc độ dòng chảy có thể gây thuyên tắc khi nếu không khí dư trong chai không được đẩy ra hoàn toàn trước khi truyền.\nSử dụng bộ dây truyền tĩnh mạch có lỗ thông khí với lỗ thông ở vị trí mở có thể gây thuyên tắc khí. Bộ dây truyền tĩnh mạch có lỗ thông khí với lỗ thông ở vị trí mở không nên sử dụng cùng với chai nhựa dẻo.\nLiều dùng\nSố lượng và tốc độ truyền dịch phụ thuộc vào triệu chứng lâm sàng và sinh hóa (điện giải - đồ, hematocrit, lượng nước tiểu...).\nÐiều trị tiêu chảy mất nước nặng ở trẻ em\nCó thể theo khuyến cáo của Tổ chức y tế thế giới:\nTruyền tĩnh mạch ngay, lúc đầu 30 ml/kg trong 1 giờ (trẻ dưới 12 tháng tuổi) hoặc 30 phút (trẻ trên 12 tháng đến 5 tuổi), sau đó 70 ml/kg trong 5 giờ (trẻ dưới 12 tháng) hoặc 2 giờ 30 phút (trẻ trên 12 tháng đến 5 tuổi).\nCách 1 - 2 giờ, phải đánh giá lại tình trạng người bệnh.\nÐiều trị sốc sốt xuất huyết (độ III và IV)\n20 ml/kg trong 1 giờ, rồi đánh giá lại tình trạng người bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhẹ: Phù, rối loạn điện giải.\nNặng: Phù phổi cấp, suy tim cấp gây tử vong.\nNếu thấy phù dưới da, nhất là thấy khó thở, phải ngừng truyền ngay. Cho điều trị thích hợp (tiêm tĩnh mạch thuốc lợi tiểu, thở oxygen...).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Ringer Lactate chống chỉ định trong các trường hợp sau:\nTăng lượng nước ngoại bào hoặc tăng thể tích tuần hoàn.\nMất nước ưu trương.\nTăng kali huyết, tăng natri huyết, tăng calci huyết, tăng clo huyết.\nSuy thận nặng (bao gồm thiểu niệu, vô niệu).\nSuy tim mất bù.\nTăng huyết áp nặng.\nPhù nề chung và xơ gan cổ trướng.\nNhiễm kiềm chuyển hóa.\nThận trọng khi sử dụng\nPhải truyền chậm và theo dõi chặt chẽ người bệnh về mặt lâm sàng và xét nghiệm sinh học, đặc biệt là tình trạng cân bằng nước - điện giải.\nKhông được dùng dung dịch này để tiêm bắp.\nKhông dùng cho người bệnh suy thận, tăng kali huyết, suy gan.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}