{
    "describe": "Thương hiệu:\nMedisun\nThuốc Ritsu Medisun điều trị thiếu hụt carnitin nguyên phát và thứ phát (20 ống x 10ml)\nDanh mục\nDinh dưỡng\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống\nThành phần\nLevocarnitin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLevocarnitin\nThuốc uống Ritsu là sản phẩm của Công ty Cổ phần Dược phẩm Me Di Sun chứa hoạt chất\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ritsu\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nLevocarnitin\n1000mg",
    "usage": "Công dụng của Thuốc Ritsu\nChỉ định\nThuốc uống Ritsu chỉ định trong các trường hợp thiếu hụt carnitin nguyên phát và thứ phát ở người lớn và trẻ em trên 12 tuổi.\nDược lực học\nNhóm dược lý: Tiêu hóa và chuyển hóa\nMÃ ATC: A16AA01\nLevocarnitin là một hoạt chất tự nhiên, cần thiết cho sự chuyển hóa năng lượng ở động vật có vú, Levocamitin có tác dụng vận chuyển chuỗi acid béo dài vào ty thể, từ đó cung cấp chất nền cho quá trình oxy hóa và sản xuất năng lượng. Acid béo được sử dụng làm chất nền trong tất cả các mô, trừ mộ não. Trong cơ xương và cơ tim, acid béo là chất nền chính trong sản xuất năng lượng.\nDược động học\nThông tin dược động học của levocarnitin dạng sử dụng trên người lớn và dạng sử dụng trên trẻ nhỏ là không khác nhau.\nHấp thu:\nNồng độ thuốc trong huyết tương đạt được sau 3,3 - 3,4h uống thuốc.\nPhân bố:\nprotein\nThuốc không liên kết với\nChuyển hóa:\nThuốc được chuyển hóa sang dạng TMAO và γ-butyrobetain trong đường tiêu hóa dưới tác động của vi khuẩn đường ruột. Thời gian bán thải của thuốc khoảng 17,4 giờ.\nThải trừ:\nThuốc thải trừ khoảng 9% qua nước tiểu dưới dạng chưa chuyển hóa. Khoảng 58 - 65% thuốc được chuyển hóa qua phân và nước tiểu ở cả dạng đã chuyển hóa hoặc chưa chuyển hóa.\nsuy giảm chức năng thận\nTác dụng và độ an toàn của levocarnitin dùng đường uống chưa được báo cáo trên đối tượng bệnh nhân suy thận. Việc sử dụng levocarnitin đường uống ở liều cao ở những bệnh nhân bị\nKhông có dữ liệu đặc biệt khi so sánh tác dụng của thuốc giữa bệnh nhân cao tuổi và các đối tượng bệnh nhân khác, tuy nhiên dựa trên các dữ liệu hiện có thì các tác dụng không mong muốn hoặc các vấn đề khác có thể gặp phải trên người cao tuổi không khác biệt so với người trưởng thành trẻ tuổi.\nThận trọng khi sử dụng thuốc trên bệnh nhân bị bệnh gan vì chưa có dữ liệu nghiên cứu đầy đủ trên đối tượng này.",
    "dosage": "Cách dùng Thuốc Ritsu\nCách dùng\nThuốc Ritsu dùng đường uống. Có thể uống trực tiếp hoặc pha loãng trong nước lọc/nước hoa quả.\nLiều dùng\nNgười lớn và trẻ em:\nCần theo dõi nồng độ carnitin dạng tự do và dạng liên kết với acyl trong máu và nước tiểu của bệnh nhân trong quá trình điều trị.\nVới các bệnh nhân bị rối loạn chuyển hóa bẩm sinh:\nLiều dùng phụ thuộc vào tình trạng rối loạn chuyển hoá của từng bệnh nhân và các biểu hiện trên lâm sàng, tuy nhiên có thể theo các hướng dẫn chung như sau:\nLiều 200 mg/kg/ngày, chia thành 2 - 4 lần/ngày được khuyến cáo cho các trưởng hợp bệnh mạn tính. Trong trường hợp các biểu hiện trên lâm sàng không được cải thiện thì có thể tăng lên mức liều cao hơn trong thời gian ngắn. Liệu 400 mg/kg/ngày có thể là cần thiết trong các trường hợp rối loạn chuyển hóa mất bù cấp tính, hoặc bệnh nhân có thể chuyển sang dạng tiêm tĩnh mạch.\nVới bệnh nhân thẩm phân máu – điều trị duy trì:\nNếu bệnh nhân đã được tiêm tĩnh mạch levocarnitine và đạt hiệu quả trong điều trị khởi đầu, liều duy trì có thể là 1 g/ngày dưới dạng uống. Vào ngày có thẩm phân máu, sử dụng thuốc vào cuối buổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐiều trị triệu chứng cho bệnh nhân trong trường hợp quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ritsu thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, 1/10>ADR>1/100\nTim mạch: Áp huyết cao.\nTiêu hóa: Đau bụng, co thắt dạ dày, tiêu chảy.\nThần kinh: Đau đầu, buồn nôn và nôn.\nÍt gặp, 1/1000 < ADR< 1/100\nTim mạch: Nhịp tim nhanh.\nToàn thân: Sốt, mệt mỏi, mùi cơ thể, sưng bàn tay, chân dưới và bàn chân, cảm giác ngửa ran.\nTiêu hóa: Khó chịu ở bụng, giảm vị giác và cân nặng.\nThần kinh: Trầm cảm, chóng mặt.\nMắt: Giảm thị lực.\nHiếm gặp, ADR < 1/1000\nĐộng kinh.\nHướng dẫn cách xử trí tác dụng không mong muốn:\nVới trường hợp bệnh nhân gặp tác dụng phụ trên hệ tiêu hoá hoặc mệt mỏi: Không cần ngừng thuốc vì các triệu chứng này sẽ biến mất trong thời gian ngắn.\nVới trường hợp bệnh nhân bị mùi cơ thể: Có thể giảm liều cho bệnh nhân.\nCác trường hợp khác: Ngừng dùng thuốc và điều trị triệu chứng cho bệnh nhân nếu cần.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ritsu chống chỉ định trong các trường hợp sau:\nDị ứng với carnitin hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân mắc bệnh về thận hoặc suy thận hoặc bệnh nhân đang thẩm phân máu.\nđái tháo đường\nBệnh nhân\nBệnh nhân đang sử dụng thuốc chống đông máu (như wafarin).\nSản phẩm có chứa propylparaben và methylparaben, do đó cần chú ý phản ứng dị ứng có thể gặp phải khi sử dụng sản phẩm này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không có ảnh hưởng tới người lái xe hoặc người đang vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nLevocarnitin không gây độc tính trên bào thai hoặc quái thai ở động vật thử nghiệm.\nTuy nhiên, chưa có dữ liệu về độ an toàn của thuốc trong thai kỳ ở người. Do đó chỉ khuyến cáo sử dụng thuốc trong thời kỳ mang thai nêu lợi ích cao hơn nguy cơ.\nKhông có dữ liệu levocarnitin bài tiết qua sữa mẹ. Nghiên cứu trên bò cho thấy hàm lượng levocarnitin tăng lên trong sữa bò sau khi được tiêm. Do đó cần cân nhắc nguy cơ ảnh hưởng của levocarnitin trên trẻ sơ sinh với lợi ích của việc bổ sung levocarnitin cho mẹ.\nTương tác thuốc\nThuốc có thể làm tăng tác dụng của các thuốc chống đông máu (như warfarin).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}