{
    "describe": "Thương hiệu:\nGlenmark\nSiro Saferon Glenmark điều trị chứng thiếu sắt tiềm ấn (100ml)\n94.990đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-7691-09\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nSắt nguyên tố\nChỉ định\nViêm ruột\nThiếu máu thiếu sắt\nRong kinh\n,\nNhà sản xuất\nGLENMARK PHARMACEUTICALS LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro Saferon 100ml là sản phẩm được sản xuất bởi Công ty Dược phẩm Glenmark - Ấn Độ. Thành phần chính là phức hợp sắt (III) hydroxid polymaltose tương đương sắt nguyên tố 50mg. Thuốc được chỉ định điều trị chứng thiếu sắt tiềm ấn và thiếu máu thiếu sắt. Dự phòng thiếu sắt trước, trong và sau khi mang thai và dự phòng thiếu sắt ở trẻ em.\nThuốc Saferon được bào chế dưới dạng sirô và được đóng gói theo quy cách hộp 1 chai 100ml.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Siro Saferon\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nSắt nguyên tố\n50mg",
    "usage": "Công dụng của Siro Saferon\nChỉ định\nSiro Saferon được chỉ định dùng trong các trường hợp sau:\nĐiều trị chứng thiếu sắt tiềm ẩn và thiếu máu thiếu sắt.\nDự phòng thiếu sắt trước, trong và sau khi mang thai (trong thời gian cho con bú).\nĐảm bảo lượng sắt khuyến cáo ăn vào hàng ngày (RDA) để dự phòng thiếu sắt ở trẻ em.\nDược lực học\nNhân của sắt (III) hydroxid đa nhân được bao phủ bề mặt bằng một lượng phân tử polymaltose không cùng hóa trị liên kết với nhau, tạo thành phức hợp có khối lượng phân tử khoảng 50 kD, lớn đến mức khuếch tán qua màng niêm mạc, nhỏ hơn khoảng 40 lần so với hexaqua-iron(II) [Fe(H20)6]2+. Phức hợp này bền vững và không giải phóng ion sắt. Ở các điều kiện sinh lý, sắt trong nhân của phân tử đa nhân này được gắn kết trong một cấu trúc tương tự như cấu trúc của ferritin về mặt sinh lý học. Nhờ sự tương tự này, phức hợp sắt (III) được hấp thu theo cơ chế hấp thu chủ động. Bằng cách trao đổi phối tử cạnh tranh, bất cứ protein gắn sắt nào trong dịch tiêu hóa và trên bề mặt của tế bào biểu mô sẽ nhận lấy sắt (III). Sắt (III) được hấp thu và dự trữ chủ yếu ở gan, nơi mà nó gắn với ferritin. Sau đó, trong tủy xương, nó sẽ được tích hợp vào haemoglobin.\nPhức hợp sắt (III) hydroxid polymaltose không có tính oxy hóa như muối sắt (II). Sự oxy hóa đối với các lipoprotein như lipoprotein tỉ trọng rất thấp (VLDL) và lipoprotein tỉ trọng thấp (LDL) cũng giảm. Si rô chứa phức hợp sắt (III) hydroxid polymaltose không gây thay đổi màu răng.\nDược động học\nTrong những nghiên cứu sử dụng kỹ thuật đồng vị đôi (55Fe và 59Fe) cho thấy sự hấp thu sắt dưới dạng haemoglobin trong hồng cầu tỉ lệ nghịch với liều dùng (liều càng cao thì sự hấp thu càng thấp). Các kết quả thống kê cho thấy có sự tương quan giữa mức độ thiếu hụt sắt và lượng sắt được hấp thu (sự thiếu hụt càng cao thì sự hấp thu càng nhiều). Sắt được hấp thu nhiều nhất ở tá tràng và hỗng tràng. Lượng sắt không được hấp thu sẽ được đào thải qua phân. Sự đào thải sắt qua sự bong tróc của tế bào biểu mô đường tiêu hóa và qua da, cũng như tuyến mồ hôi, mật, và nước tiểu khoảng 1mg sắt/ngày.\nĐối với phụ nữ, lượng sắt bị mất đi trong chu kỳ kinh nguyệt cũng cần được tính đến.",
    "dosage": "Cách dùng Siro Saferon\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng và thời gian điều trị phụ thuộc vào mức độ thiếu sắt.\nLiều dùng hàng ngày có thể được chia thành các liều nhỏ hoặc dùng một lần. Nên uống Siro Saferon trong hoặc ngay sau khi ăn.\nTrong trường hợp thấy có thiếu sắt rõ rệt, cần điều trị trong khoảng 3 - 5 tháng cho đến khi giá trị haemoglobin trở lại bình thường. Sau đó cần tiếp tục điều trị trong khoảng vài tuần với liều chỉ định cho chứng thiếu sắt tiềm ẩn để bổ sung lượng sắt dự trữ.\nLiều Saferon 10ml\nThiếu sắt rõ rệt\nThiếu sắt tiềm ẩn\nĐiều trị dự phòng\nTrẻ nhỏ (dưới 1 tuổi)\n2,5 - 5ml/ngày\nTrẻ em 1 - 12 tuổi\n5 -1 0ml/ngày\n2,5 - 5ml/ngày\nTrẻ em > 12 tuổi, người lớn, phụ nữ cho con bú\n10 - 20ml/ngày\n5 - 10ml/ngày\nPhụ nữ có thai\n20 - 30ml/ngày\n10ml/ngày\n5 - 10ml/ngày\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp dùng quá liều, chưa thấy có báo cáo gì về bị ngộ độc hay tích trữ quá nhiều sắt.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nSaferon\nKhi sử dụng thuốc\nHiếm khi xảy ra buồn nôn, nôn, tiêu chảy hoặc táo bón.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn xảy ra khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Siro Saferon chống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nThiếu máu không do thiếu sắt.\nBệnh nhân có bệnh về dự trữ sắt hoặc đồng hóa sắt.\nHội chứng thừa sắt hoặc quá tải sắt.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChỉ nên dùng thuốc sau 13 tuần đầu của thai kỳ.\nPhân loại thai kỳ A.\nCác nghiên cứu trên khả năng sinh sản của động vật cho thấy thuốc không gây tác hại trên bào thai. Các nghiên cứu có kiểm soát trên những phụ nữ mang thai sau 3 tháng đầu của thai kỳ cũng cho thấy thuốc không gây tác hại trên người mẹ và thai nhi. Chưa có bằng chứng nào về nguy cơ trên những phụ nữ sử dụng thuốc trong 3 tháng đầu thai kỳ và chắc chắn thuốc không gây tác hại trên bào thai.\nThời kỳ cho con bú\nSữa mẹ chứa sắt ở đạng liên kết với lactoferrin.\nVẫn chưa thể biết được lượng sắt từ thuốc được bài tiết vào sữa me. Phụ nữ cho con bú sử dụng thuốc sẽ không gây tác hại nào đổi với trẻ đang bú mẹ.\nPhụ nữ mang thai và cho con bú chỉ nên sử dụng thuốc khi có chỉ định của bác sĩ.\nTương tác thuốc\nChưa quan sát thấy bất kỳ tương tác thuốc nào. Do sắt trong Saferon ở dạng phức hợp nên hầu như không xảy ra các tương tác giữa ion sắt với các thành phần của thức ăn (như phytin, oxalat, tanin, v.v...) và các thuốc uống cùng khác (tetracyclin, các thuốc kháng acid).\nSiro Saferon không gây thay đối màu răng.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 30"
}