{
    "describe": "Thương hiệu:\nGlenmark\nViên nhai Saferon Glenmark dự phòng và điều trị chứng thiếu máu thiếu sắt (3 vỉ x 10 viên)\n5.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFe(III)\nAcid folic\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSaferon\nViên nhai\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên nhai Saferon\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFe(III)\n100mg\nAcid folic\n500mcg",
    "usage": "Công dụng của Viên nhai Saferon\nChỉ định\nThuốc Saferon viên nhai được chỉ định dùng trong các trường hợp sau:\nNgười lớn\nthiếu máu\nDự phòng và điều trị chứng thiếu máu thiếu sắt, như\nTrẻ em\nDự phòng và điều trị chứng thiếu máu thiếu sắt do mất máu mãn tính hay cấp tính, thiếu hụt dinh dưỡng, bệnh chuyển hóa ở trẻ em.\nDược lực học\nPhức hợp hydroxid polymaltose sắt (III)- IPC\nCác muối sắt, bao gồm cả IPC, có vai trò quan trọng trong việc điều trị cũng như dự phòng thiếu máu thiếu sắt. Cơ thể dự trữ sắt ở dạng ferritin và hemosiderin để tạo hemoglobin. Nhân sắt III hydroxid của IPC được bao quanh bởi nhiều phân tử polymaltose tạo thành một phân tử lớn có phân tử lượng khoảng 52300 dalton, lớn đến mức mà sự khuếch tán của nó qua màng niêm mạc ít hơn dạng muối sắt (II) khoảng 40 lần. Sắt trong nhân IPC được liên kết theo cấu trúc tương tự như ferritin. IPC hay còn gọi là phức hợp hydroxide polymaltose sắt (III) khác biệt với dạng sắt (II) sulfate nhờ có độ an toàn cao và độc tính thấp do không có ion sắt tự do. IPC là phức hợp của sắt III hydroxid kết hợp với một phụ gia thực phẩm là polymaltose.\nthiếu máu thiếu sắt\nDạng sắt không ion hóa của nó giúp dạ dày ít bị kích ứng hơn so với các muối sắt thông thường, giúp bệnh nhân dung nạp tốt hơn, một điểm rất quan trọng trong điều trị dài hạn chứng thiếu máu thiếu sắt bằng các chế phẩm chứa sắt. Hiệu quả của IPC trong phòng ngừa và điều trị chứng\nAcid folic\nAcid folic là một vitamin nhóm B. Trong cơ thể, nó bị khử thành tetrahydrofolate, một coenzym của rất nhiều quá trình chuyển hoá, bao gồm tổng hợp các nucleotid purin và pyrimidine, và tổng hợp DNA, tham gia vào quá trình chuyển đổi của một số acid amin. Các nghiên cứu cho thấy cung cấp đủ acid folic cho phụ nữ ở độ tuổi sinh đẻ làm giảm nguy cơ trẻ bị khuyết tật nứt đốt sống hay quái tượng không não. Do đó acid folic được dùng cho phụ nữ có khả năng mang thai và phụ nữ mang thai để làm giảm nguy cơ khuyết tật ống thần kinh ở thai nhi.\nThiếu acid folic có thể gây chứng thiếu máu hồng cầu to, xuất hiện khi nguồn cung cấp không đủ (thiếu dinh dưỡng), rối loạn hấp thu (như bệnh viêm một loét miệng), tăng sử dụng (phụ nữ có thai hay một số bệnh như thiếu máu tán huyết), tăng mất đi (như khi thẩm tách máu), hoặc do dùng các thuốc đối kháng folat hay ảnh hưởng đến chuyển hóa folat. Acid folic được dùng để phòng và điều trị chứng thiếu acid folic. Nó không được dùng để điều trị chứng thiếu folat do các chất ức chế dihydrofolat reductase, trường hợp này phải dùng canxi folinat.\nDược động học\nKhi phức hợp hydroxide polymaltose sắt (III) - IPC tiếp xúc với các vị trí gắn kết với sắt trên bề mặt niêm mạc, nó sẽ giải phóng các ion sắt ba và được chuyển vận chủ động vào trong tế bào niêm mạc nhờ một protein mang và được dự trữ ở các tế bào niêm mạc ở dạng ferritin hoặc được mang bởi các protein mang vào máu và tại đó được giải phóng để kết hợp với transferrin.\nSinh khả dụng của IPC tương đương với muối sắt II ở động vật thí nghiệm và ở người về tổng hợp hemoglobin. Sinh khả dụng của IPC khi uống không bị ảnh hưởng bởi các thành phần của thức ăn như acid phytic, acid oxalic, tanin, natri alginat, muối cholin, vitamin A, D3, E, dầu đậu tương và bột mì, không như các muối sắt thông thường, sắt phức hợp trong IPC đi vào huyết thanh nhờ các protein mang nội sinh, với thời gian bán thải khoảng 90 phút, rồi đi vào hệ lưới nội mạc của gan hay kết hợp với transferrin, apoferritin, vào tủy xương hay lách để tạo hồng cầu.\nSắt trong các chế phẩm chứa sắt thông thường là ion sắt II, dễ gây kích ứng dạ dày. Hấp thu ion sắt II là thụ động và không có kiểm soát, có thể gây quá thừa sắt và gây độc cho cơ thể. IPC có độ an toàn tốt hơn vì sắt ở dạng không ion hóa ít gây kích ứng dạ dày, và ít có tương tác dược động học với các chất khác như các muối sắt thông thường.\nAcid folic\nđược hấp thu nhanh từ đường tiêu hoá, chủ yếu từ tá tràng và hồi tràng. Folat trong thức ăn có sinh khả dụng bằng khoảng một nửa acid folic kết tinh. Acid folic khi uống đi vào máu chủ yếu ở dạng không đổi vì nó ít bị khử hóa bởi dihydrofolate reductase. Nó bị chuyển hóa thành dạng hoạt động 5-methyltetrahydrofolat ở huyết tương và gan. Gan là kho dự trữ folat chính. Folat cũng có nồng độ cao trong dịch não tủy. Folat đi vào tuần hoàn gan mật. Các chất chuyển hoá của folat bị đào thải qua nước tiểu. Lượng folat thừa cũng được thải trừ ở dạng không đổi qua nước tiểu. Folat đi vào sữa mẹ, và có thể thải trừ bằng thẩm tách máu.",
    "dosage": "Cách dùng Viên nhai Saferon\nCách dùng\nLiều dùng hàng ngày có thể được chia thành các liều nhỏ hoặc dùng một lần. Nên nhai hay uống viên Saferon sau khi ăn để có tác dụng tốt nhất.\nLiều dùng\nLiều dùng và thời gian điều trị phụ thuộc vào mức độ thiếu sắt.\nKhi giá trị hemoglobin đã trở lại bình thường, cần tiếp tục điều trị thêm 3 tháng để bổ sung lượng sắt dự trữ.\nLiều tính theo IPC (mg)/ngày:\nTrẻ em dưới 12 tuổi nhưng đủ lớn để có thể nuốt viên thuốc: 50 - 100mg (1/2 - 1 viên)/ngày.\nTrẻ em trên 12 tuổi, người lớn: 100 - 200 mg (1 - 2 viên)/ngày.\nPhụ nữ có thai: 200 - 300 mg (2 - 3 viên)/ngàỵ.\nDự phòng thiếu máu thiếu sắt: Phụ nữ có thai uống 50 - 100 mg (1/2 - 1 viên)/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp nào dùng Saferon quá liều được báo cáo. Viên nhai Saferon nói chung là an toàn.\nnôn\nSự hấp thu sắt của IPC ít hơn nhưng IPC có độ dung nạp với đường tiêu hóa tốt hơn, cùng với độ an toàn của IPC cao hơn, có thể có ý nghĩa quan trọng làm giảm nguy cơ quá liều sắt. Mặc dù IPC an toàn hơn các muối sắt (II) vô cơ, vẫn có thể xảy ra quá liều nhưng hiếm gặp. Triệu chứng quá liều sắt bao gồm mệt mỏi, buồn nôn,\nAcid folic: Acid folic rất an toàn vì là một vitamin tan trong nước, ngay cả với liều rất cao, với nguy cơ rất thấp về độc tính. Nếu dùng quá liều, cần điều trị triệu chứng và điều trị hỗ trợ. Nếu có phản ứng phản vệ, áp dụng các điều trị tiêu chuẩn. Khi lỡ uống phải lượng lớn, trong vòng 1 - 2 giờ có thể rửa dạ dày hoặc gây nôn. Có thể cho uống than hoạt.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Saferon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất ADR:\ntáo bón\ntiêu chảy\nTiêu hóa: Đau thượng vị, vị kim loại, buồn nôn, nôn, khó chịu thượng vị,\nKhác: Thay đổi màu răng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Saferon chống chỉ định trong các trường hợp sau:\nCác bệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nThiếu máu không do thiếu sắt (thiếu máu tán huyết, rối loạn tạo hồng cầu, giảm sản tủy xương).\nThừa sắt.\nThận trọng khi sử dụng\nIPC:\nDùng quá liều các thuốc chứa sắt có thể gây ngộ độc dẫn đến tử vong ở trẻ dưới 6 tuổi. Mặc dù Saferon là khá an toàn vì IPC có LD50 rất cao, nhưng phải để thuốc ngoài tầm tay trẻ em. Nếu lỡ dùng quá liều, gọi bác sĩ hoặc trung tâm chống độc ngay lập tức.\nCác thuốc chứa sắt, kể cả hydroxid polymaltose sắt (III), có thể gây phản ứng dị ứng hay phản vệ. Nếu có phản ứng phản vệ phải ngừng dùng Seferon ngay và áp dụng các biện pháp cấp cứu.\nKhông dùng quá liều chỉ định. Việc điều trị thiếu máu phải theo sự hướng dẫn và theo dõi của bác sĩ. Đôi khi có khó chịu ở đường tiêu hóa (như buồn nôn), có thể làm giảm thiểu bằng cách uống thuốc với thức ăn. Các thuốc chứa sắt có thể đôi khi gây táo bón hay tiêu chảy.\nThận trọng khi dùng cho người bị dị ứng, suy gan hay suy thận.\nThận trọng khi dùng cho người nghiện rượu và người bị bệnh đường tiêu hóa như loét đường tiêu hóa, viêm ruột kết.\nAcid folic:\nLiều acid folic trên 0,1mg/ngày có thể làm che lấp triệu chứng của bệnh thiếu máu ác tính (biểu hiện huyết học không rõ trong khi biểu hiện thần kinh vẫn tiến triển).\nKhông được dùng acid folic đơn độc hoặc với lượng không đủ vitamin B12 để điều trị chứng thiếu máu hồng cầu to chưa được chẩn đoán rõ, vì acid folic có thể tạo ra đáp ứng huyết học ở bệnh nhân bị thiếu máu hồng cầu to do thiếu vitamin B12 nhưng không ngăn chặn được sự tiến triển của các triệu chứng thần kinh, có thể dẫn đến các thương tổn thần kinh nghiêm trọng, như thoái hóa tủy sống.\nNên thận trọng khi dùng cho các bệnh nhân có các khối u phụ thuộc folat.\nThận trọng khi dùng cho bệnh nhân suy thận.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nCác chế phẩm bổ sung sắt - acid folic được biết là an toàn và có lợi cho cả mẹ và trẻ.\nThời kỳ cho con bú\nKhông biết IPC có đi vào sữa mẹ không. Acid folic đi vào sữa mẹ và không có bất kỳ tác dụng không mong muốn nào được thấy ở trẻ bú mẹ khi mẹ dùng acid folic. Chỉ dùng viên nhai Saferon cho phụ nữ cho con bú khi thực sự cần thiết.\nTương tác thuốc\nIPC:\nTetracyclin\nVì sắt trong IPC ở dạng liên kết phức hợp nên các tương tác giữa ion sắt với các thành phần của thức ăn (như phytin, oxalat, tannin, v.v...) và các thuốc uống cùng khác (tetracyclin, các thuốc kháng acid) ít xảy ra. Như các thuốc chứa sắt khác, IPC cũng có thể làm giảm hấp thu của một số thuốc. IPC không được uống trong vòng 2 giờ sau khi dùng các thuốc sau:\nCác thuốc kháng acid gắn kết có thể tách ra được với IPC trong khoảng pH 3 đến 8, khác với các muối sắt vô cơ là gắn kết bền vững không tách được; nhưng các thuốc kháng acid có thể làm giảm hấp thu IPC. Không được dùng thuốc kháng acid trong vòng 2 giờ sau khi dùng IPC. Không thấy có tương tác giữa các hormon và IPC (giống như các thuốc chứa sắt thông thường).\nAcid folic:\nTình trạng thiếu acid folic có thể gây ra bởi một số thuốc như thuốc chống động kinh, thuốc tránh thai đường uống, thuốc chống lao, rượu, các thuốc kháng acid folic như methotrexat, pyrimethamin, triamteren, trimethoprim và sulfonamide. Trong một số trường hợp như khi dùng thuốc chống động kinh và methotrexat, có thể cần trị liệu bằng acid folinic hay acid folic để phòng ngừa xuất hiện thiếu máu hồng cầu to. Bổ sung acid folic đã được báo cáo làm giảm nồng độ phenytoin huyết thanh ở một vài trường hợp, và có thể cũng xảy ra với các thuốc barbiturat dùng chống động kinh.",
    "preservation": "Bảo quản\nBảo quản ở 25 độ C. Tránh ẩm và ánh sáng."
}