{
    "describe": "Thương hiệu:\nCPC1HN\nThuốc Safoli Avisure điều trị thiếu máu, thiếu sắt trong kỳ mang thai (2 vỉ x 15 viên)\n5.660đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nFe(III)\nAcid folic\nNhà sản xuất\nCT CP DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nacid folic\nSafoli của công ty cổ phần dược phẩm CPC1 Hà Nội, thành phần chính là sắt (III) hydroxyd polymaltose 166,67mg (tương đương 50mg sắt nguyên tố) và acid folic 0,35mg; là thuốc dùng để dự phòng và điều trị thiếu sắt và\nSafoli được bào chế ở dạng viên nang mềm. Hộp 2 vỉ x 15 viên nang mềm, mỗi viên chứa: Sắt (III) hydroxyd polymaltose 166,67mg (tương đương 50mg sắt nguyên tố) và acid folic 0,35mg.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Safoli\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFe(III)\n166.67mg\nAcid folic\n0.35mg",
    "usage": "Công dụng của Thuốc Safoli\nChỉ định\nThuốc Safoli được chỉ định dùng trong trường hợp sau: Để dự phòng và điều trị thiếu sắt và acid folic trong thời kỳ mang thai khi lượng bổ sung qua thức ăn là không đủ trong 2 quý cuối của thai kỳ (hoặc từ tháng thứ 4). Thuốc chỉ sử dụng cho phụ nữ có thai.\nDược lực học\nSắt (III) hydroxyd poly maltose (IPC)\nSắt là thành phần cấu tạo nên phân tử hemoglobin. IPC cấu tạo gồm nhiều phân tử polymaltose bao quanh lõi sắt (III) hydroxyd bằng liên kết theo cấu trúc tương tự như ferritin - một dạng dự trù sắt của cơ thể vì thế IPC có trọng lượng phân tử lớn khoảng 52300 dalton sự khuếch tán của nó qua màng niêm mạc ít hơn dạng muối sắt (II) khoảng 40 lần. Khi ở liều cao, sắt tồn tại ở trạng thái ion dễ gây ra các phản ứng phụ có hại như rối loạn đường ruột, ngộ độc sắt, biến màu men răng.\nthiếu máu\nIPC khác biệt với dạng sắt (II) sulfat nhờ có độ an toàn và độc tính thấp do không có ion sắt tự do. Dạng sắt không ion hóa của IPC làm giảm kích ứng dạ dày, giúp bệnh nhân dung nạp tốt hơn khi điều trị các triệu chứng\nAcid folic\nAcid folic là vitamin nhóm B. Trong cơ thể acid folic được khử thành tetrahydro folat là coenzym của nhiều quá trình chuyển hóa trong đó có tổng hợp các nucleotid có nhân purin hoặc pyrimidin; do vậy ảnh hưởng lên sự tổng hợp ADN. Acid folic cũng tham gia vào một số chuyển hóa biến đổi acid amin. Acid folic là yếu tố không thể thiếu được cho tổng hợp nucleoprotein và tạo hồng cầu bình thường. Thiếu acid folic gây thiếu máu nguyên hồng cầu khổng lồ giống như thiếu máu do thiếu vitamin B12.\nDược động học\nSắt (III) hydroxyd poly maltose (IPC)\nViệc hấp thu của ion sắt (III) từ phức hợp sắt (III) hydroxyd polymaltose là một quá trình sinh lý.\nKhi phức hợp IPC tiếp xúc với các vị trí gắn kết với sắt trên bề mặt niêm mạc, nó sẽ giải phóng các ion sắt (III) và được vận chuyển chủ động vào trong tế bào niêm mạc nhờ một protein mang và sau đó liên kết với ferritin hay transferrin. Các protein mang bao gồm mucin, integrin và mobilferrin. Sắt được giải phóng từ các protein mang và được dự trữ ở các tế bào niêm mạc ở dạng ferritin hoặc được mang bởi các protein mang vào máu và tại đó được giải phóng để kết hợp với transferrin.\nSinh khả dụng của IPC khi uống không bị ảnh hưởng bởi các thành phần của thức ăn như acid phytic, acid oxalic, tannin, natri alginat, muối cholin, vitamin A, D3, E, dầu đậu tương và bột mì. Sắt trong phức hợp IPC đi vào huyết thanh nhờ các protein mang nội sinh, với thời gian bán thải khoảng 90 phút, rồi đi vào hệ lưới nội mạc của gan hay kết hợp với transferrin, apoferritin, vào tủy xương hay lách để tạo hồng cầu.\nKhi sắt đi qua hàng rào nhung mao ruột, nó gắn kết với transferrin, mỗi phân tử transferrin có thể gắn với 2 nguyên tử sắt. Bình thường khoảng 20 - 45% các vị trí được gắn kết. Các thụ thể đặc hiệu của màng tế bào nhận ra transferrin, cho phép phức hợp này đi vào tế bào và giải phóng sắt vào tế bào chất.\nSắt trong các chế phẩm chứa sắt thông thường là ion sắt II sẽ dễ gây kích ứng dạ dày. Hấp thu ion sắt II là thụ động và không có kiểm soát, có thể gây ra quá thừa sắt và gây độc cho cơ thể. IPC có có ít tương tác dược động học với các chất khác như các muối sắt thông thường.\nAcid folic\nAcid folic trong tự nhiên tồn tại dưới dạng polyglutamat vào cơ thể được thủy phân nhờ carboxypeptidase, bị khử nhờ DHF reductase ở niêm mạc ruột và melhyl hóa tạo MDIHF, chất này được hấp thu vào máu. Thuốc phân bố nhanh vào các mô trong cơ thể, dịch não tủy, nhau thai và sữa mẹ. Thuốc được tích lũy chủ yếu ở gan và trong dịch não tủy. Sau đó, acid folic được thải trừ theo đường nước tiểu.",
    "dosage": "Cách dùng Thuốc Safoli\nCách dùng\nSafoli là thuốc dùng đường uống. Nuốt cả viên thuốc. Không hút, nhai, ngậm viên thuốc trong miệng, uống thuốc với một cốc nước lớn. Uống trước bữa ăn hoặc trong bữa ăn.\nLiều dùng\n1 viên/ngày trong suốt 2 quý cuối của thai kỳ (hoặc từ tháng thứ 4).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntiêu chảy\nsuy thận cấp\nco giật\nCác trường hợp quá liều muối sắt đã được báo cáo, đặc biệt trên trẻ em, do vô tình uống phải một lượng lớn thuốc. Các triệu chứng quá liều bao gồm: Dấu hiệu kích ứng, hoại tử niêm mạc tiêu hóa gây đau bụng, nôn,\nViệc điều trị quá liều nên được bắt đầu sớm nhất có thể bằng cách thực hiện rửa dạ dày với dung dịch natri bicarbonat 1%.\nTùy thuộc, vào nồng độ sắt trong máu, việc sử dụng một tác nhân tạo phức có thể được khuyến cáo, cụ thể là deferoxamin. Nếu cần thiết, xin tham khảo thêm tờ thông tin sản phẩm của thuốc này.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nLiên quan tới sắt\nPhân loại theo hệ cơ quan\nThường gặp\nÍt gặp\nKhông rõ tần suất (Không thể ước tính được từ dữ liệu hiện có)\nHệ miễn dịch\nQuá mẫn, nổi mề đay.\nHệ hô hấp\nPhù nề thanh quản.\nHệ tiêu hóa\nTáo bón, tiêu chảy, đầy bụng, đau bụng, phân nhạt màu, buồn nôn.\nPhản ứng bất thường, khó tiêu, nôn, viêm dạ dày.\nRăng đổi màu, loét miệng, nhiễm hắc tố dạ dày ruột.\nDa và mô dưới da\nNgứa, ban đỏ, nổi mẫn.\nTrong các trường hợp dùng thuốc không đúng, nhai hoặc giữ viên thuốc ở trong miệng. Bệnh nhân cao tuổi và bệnh nhân gặp vấn đề trong việc nuốt có thể bị tổn thương thực quản hoặc hoại tử phế quản nếu dùng thuốc không đúng cách.\nLiên quan tới acid folic\nPhân loại theo hệ cơ quan\nKhông rõ tần suất (Không thể ước tính được từ dữ liệu hiện có)\nHệ miễn dịch\nPhản ứng phản vệ\n.\nHệ tiêu hóa\nRối loạn tiêu hoá.\nDa và mô dưới da\nviêm da dị ứng\nPhù mạch,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá tải sắt, đặc biệt trong các trường hợp thiếu máu như thalassemia, thiếu máu dai dẳng, thiếu máu do suy tủy.\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nGiảm nồng độ sắt trong máu có liên quan tới hội chứng viêm không nhạy cảm với điều trị bổ sung sắt. Các liệu pháp bổ sung sắt nên được kết hợp với điều trị nguyên nhân trong phạm vi có thể.\nDo nguy cơ loét miệng và đổi màu răng, không nên nhai, hút, ngậm cả viên thuốc trong miệng mà nên uống nguyên cả viên thuốc với nước.\nTheo y văn, sự hình thành sắc tố nâu đen trong niêm mạc đường tiêu hóa đã được quan sát trên một số bệnh nhân được bổ sung sắt. Các sắc tố này có thể ảnh hưởng tới quá trình phẫu thuật tiêu hóa. Do đó, nên cảnh báo về nguy cơ này với bác sĩ nếu phẫu thuật trong thời gian điều trị bổ sung sắt.\nSử dụng một lượng lớn trà có thể ức chế sự hấp thu của sắt.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi về ảnh hưởng của thuốc lên khả năng lái xe và điều khiển máy móc.\nThời kỳ mang thai\nCác chế phẩm bổ sung sắt được biết là an toàn và có lợi cho cả mẹ và trẻ.\nThời kỳ cho con bú\nKhả năng đi qua sữa mẹ của muối sắt hiện chưa được đánh giá. Tuy nhiên, do bản chất dưới dạng phân tử, có thể sử dụng thuốc này trên phụ nữ cho con bú.\nTương tác thuốc\nLiên quan tới sắt\nPhối hợp không được khuyến cáo:\nSắt (các dạng muối) đường tiêm: Ngất xỉu hoặc sốc do giải phóng nhanh chóng sắt từ dạng phức hợp và bão hòa transferrin.\nPhối hợp cần được cân nhắc:\nAcid acetohydroxamic: Giảm hấp thu cả hai thuốc do hình thành phức chelat với ion sắt.\nPhối hợp cần thận trong khi sử dụng:\nCác biphosphonat: Giảm hấp thu các biphosphonat khi dùng kèm với các muối sắt dùng đường uống. Dùng các muối sắt cách xa thời gian dùng các biphosphonat (từ tối thiểu 30 phút cho đến trên 2 giờ, nếu có thể, phụ thuộc vào từng loại biphosphonat).\nCalci: Giảm hấp thu các muối sắt dùng đường uống. Dùng các muối sắt xa bữa ăn và không dùng cùng calci.\nCác cyclin (đường uống): Giảm hấp thu các cyclin đường uống (do hình thành phức hợp). Dùng các muối sắt cách xa thời gian dùng các cyclin (trên 2 giờ nếu có thể).\nEntacapon: Giảm hấp thu entacapon do hình thành phức chelat giữa hai chất. Dùng các muối sẳt cách xa thời gian dùng entacapon (trên 2 giờ, nếu có thể).\nCác kháng sinh fluoroquinolon, hormon tuyến giáp, levodopa/carbidopa, penicillamin, kẽm: Giảm hấp thu các thuốc này. Dùng các muối sắt cách xa thời gian dùng các thuốc này (trên 2 giờ, nếu có thể).\nMethyldopa: Giảm hấp thu methyldopa (do hình thành phức hợp). Dùng các muối sắt cách xa thời gian dùng methyldopa (trên 2 giờ, nếu có thể).\nCác dạng muối, oxyd và hydroxid của magnesi, nhôm và calci (dùng tại chỗ đường tiêu hóa): Giảm hấp thu các muối sắt. Dùng các muối sắt cách xa thời gian dùng các thuốc này (trên 2 giờ, nếu có thể).\nCholestyramin: Giảm hấp thu các muối sắt. Dùng các muối sắt cách xa thời gian dùng cholestyramin (trước 1-2 giờ hoặc sau 4 giờ).\nLiên quan tới acid folic\nPhenobarbital, primidon, phenytoin, fosphenytoin: Giảm nồng độ trong huyết tương của các thuốc chống co giật do tăng chuyển hóa các thuốc này qua gan, trong đó acid folic là một cơ chất kết hợp. Giám sát trên lâm sàng và theo dõi nồng độ của các thuốc chống co giật trong huyết tương và hiệu chỉnh liều các thuốc này nếu cần thiết, trong suốt thời gian bố sung acid folic và sau khi ngừng thuốc.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}