{
    "describe": "Thương hiệu:\nMerck\nThuốc Sangobion Merck phòng ngừa và điều trị thiếu máu (7 vỉ x 4 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 7 Vỉ x 4 Viên\nThành phần\nFerrous gluconate\nManganese\nCopper sulfate\nFolic Acid\nVitamin B12\nSorbitol\n,\nNhà sản xuất\nPT. Merck TbK\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nSorbitol\nThuốc Sangobion 250mg là sản phẩm của Merck, thành phần chính có Sắt Gluconat, Mangan Sulfat, Đồng Sulfat, Vitamin C, Folic Acid, Vitamin B12 và\nThuốc Sangobion® dạng viên nang, mỗi hộp 7 vỉ, mỗi vỉ 4 viên nang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sangobion\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFerrous gluconate\n250mg\nManganese\n0.2mg\nCopper sulfate\n0.2mg\nFolic Acid\n1mg\nVitamin B12\n7.5\nSorbitol\n25mg",
    "usage": "Công dụng của Thuốc Sangobion\nChỉ định\nThuốc Sangobion® được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nPhòng ngừa và điều trị\nBổ sung acid folic ở phụ nữ mang thai và cho con bú.\nDược lực học\nKhông có báo cáo.\nDược động học\nKhông có báo cáo.",
    "dosage": "Cách dùng Thuốc Sangobion\nCách dùng\nThuốc Sangobion® dạng viên nang dùng đường uống, uống Sangobion® cùng với nước.\nLiều dùng\nLiều thường dùng: Một viên nang mỗi ngày hoặc theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSắt có thể gây độc nếu dùng quá liều. Độc tính nghiêm trọng có thể là kết quả của việc uống nhiều hơn 60 mg sắt/kg thể trọng. Triệu chứng quá liều có thể là mất nước, huyết áp thấp, mạch nhanh và yếu, sốc, tiêu chảy, buồn nôn, nôn ra máu, ớn lạnh, chóng mặt, hôn mê, co giật, nhức đầu.\nQuá liều chế phẩm sắt có thể gây ngộ độc cho trẻ em. Cần cất giữ thuốc chứa sắt xa tầm tay trẻ em.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sangobion® , bạn có thể gặp các tác dụng không mong muốn (ADR).\ntáo bón\nCác chế phẩm chứa sắt đôi khi gây kích ứng tiêu hóa và đau bụng kèm buồn nôn, nôn khi uống. Các tác dụng khác trên hệ tiêu hóa có thể là tiêu chảy hoặc\nPhân có thể có màu đen khi dùng các sản phẩm có chứa sắt.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sangobion® chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCác chế phẩm chứa sắt đôi khi gây kích ứng tiêu hóa và đau bụng kèm buồn nôn, nôn khi uống. Các tác dụng khác trên hệ tiêu hóa có thể là tiêu chảy hoặc táo bón. Các tác dụng phụ này có thể giảm khi dùng thuốc trong hoặc sau bữa ăn.\nPhân có thể có màu đen khi dùng các sản phẩm có chứa sắt.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng vận hành máy móc, tàu xe.\nThời kỳ mang thai\nThuốc này sử dụng được cho phụ nữ mang thai.\nNhu cầu về sắt tăng trong thời kỳ mang thai, cần sử dụng thêm các chế phẩm chứa sắt để phòng ngừa tình trạng thiếu máu do thiếu sắt ở phụ nữ mang thai.\nPhụ nữ mang thai nên bổ sung đầy đủ axit folic nhất là vào giai đoạn sớm của thai kỳ để phòng ngừa dị tật ống thần kinh ở thai nhi.\nThời kỳ cho con bú\nThuốc này sử dụng được cho phụ nữ cho con bú.\nNhu cầu về sắt tăng trong thời kỳ cho con bú, cần sử dụng thêm các chế phẩm chứa sắt để phòng ngừa tình trạng thiếu máu do thiếu sắt ở phụ nữ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nTình trạng của folat có thể bị ảnh hưởng bởi một số thuốc như thuốc chống co giật, thuốc ngừa thai đường uống, thuốc chống lao, rượu. Các chất kháng acid folic như aminopterin, methotrexate, pyrimethamine, trimethoprim và các sulphonamid được cho là tác nhân gây ra tình trạng thiếu folat.\nCó nhiều chất có thể làm giảm khả năng hấp thu Vitamin B12 tại ruột. Các chất này bao gồm kháng sinh nhóm aminoglycoside, cloramphenicol, colchicin, các thuốc chống co giật, các thuốc cung cấp kali dạng phóng thích kéo dài, acid aminosalicylic và những người nghiện rượu mãn tính.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, dưới 30°C.\nĐể xa tầm tay trẻ em.\nCông ty TNHH Merck VN là công ty chi nhánh của tập đoàn Merck KGaA, Darmstadt, Đức."
}