{
    "describe": "Thương hiệu:\nSavi\nThuốc Savprocal D Savi hỗ trợ điều trị đặc hiệu bệnh loãng xương (3 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nVitamin D3\nCalci carbonat\n,\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSavprocal D là sản phẩm của Công ty Cổ phần Dược phẩm SaVi với thành phần chính là Calci (dưới dạng calci carbonat); Vitamin D3. Thuốc Savprocal D được chỉ định trong trường hợp loãng xương và các trường hợp cần bổ sung chất dinh dưỡng như có thai, loãng xương phụ thuộc vitamin D; phòng ngừa và điều trị thiếu calci và/hay thiếu vitamin D.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Savprocal D\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin D3\n200iu\nCalci carbonat\n750mg",
    "usage": "Công dụng của Thuốc Savprocal D\nChỉ định\nHỗ trợ điều trị đặc hiệu bệnh loãng xương và các trường hợp cần bổ sung chất dinh dưỡng như có thai, loãng xương phụ thuộc vitamin D.\nPhòng ngừa và điều trị thiếu calci và/hay thiếu vitamin D, đặc biệt ở người già, trường hợp tăng sự mất xương (tăng nồng độ hormon parathyroid (Parathyroid hormone - PTH) huyết thanh, giảm nồng độ huyết thanh 25-hydroxy-vitamin D và tăng\nDược lực học\nMã ATC: A12A X01.\nLoại thuốc: Thuốc bổ sung khoáng chất.\nMột nghiên cứu ngẫu nhiên trên 3270 phụ nữ cao tuổi khỏe mạnh sống ở nhà dưỡng lão, trong 18 tháng, cho thấy bổ sung calci và vitamin D có thể giảm tỉ lệ gãy xương hông và xương khác (không phải xương sống). tăng mật độ khoáng của xương.\nỞ những bệnh nhân được điều trị bằng 1200 mg calci và 800 IU vitamin D3 mỗi ngày, số lượng gãy xương hông thấp hơn 43% (p = 0,043) và gãy xương khác (không phải xương sống) thấp hơn 32% so với những người dùng giả dược. Mật độ khoảng xương đùi sau 18 tháng điều trị tăng 2,7% ở nhóm dùng calci/vitamin D3 và giảm 4,6% ở nhóm dùng giả dược (p<0,001). Trong nhóm dùng calci/vitamin D3, nồng độ hormon parathyroid (Parathyroid hormone-PTH) huyết thanh trung bình giảm 44% và nồng độ huyết thanh 25-hydroxy-vitamin D tăng 162% so với ban đầu.\nPhân tích các kết quả điều trị bệnh cho thấy xác suất gãy xương hông (p = 0,004) và gây xương khác (p <0,001) giảm trong nhóm điều trị với calci/vitamin D3.\nPhân tích các kết quả điều trị bệnh của hai nhóm khác (nhóm đang điều trị, nhóm đã điều trị trong 18 tháng) cho thấy tỷ lệ gãy xương hông ở phụ nữ trong nhóm giả được so với những người trong nhóm dùng calci/vitamin D3 là 1,7 (95% CI 1,0-2,8) và tỷ lệ gãy xương khác (không phải xương sống) là 1,4 (95% CI 1,4-2,1). Tỷ lệ BẢY xương hông tăng đáng kể theo thời gian ở nhóm giả được, trong khi tỷ lệ ở nhóm dùng calci/vitamin D3 ổn định. Do đó điều trị với calci/vitamin D3 trong 18 tháng làm giảm nguy cơ\nGãy xương liên quan đến tuổi (p = 0,007 cho gãy xương hông và p = 0,009 cho gây xương khác (không phải xương sống)). Trung nhóm calci/vitamin D3, giảm nguy cơ gãy xương được duy trì 3 năm sau đó.\nDược động học\nCalci carbonat\nCalci carbonat chuyển thành calci clorid nhờ vào acid dạ dày. Calci được hấp thu khoảng 15% - 25% từ đường tiêu hóa, phần còn lại chuyển thành muối không tan calci carbonat, calcl stearat và thái ra ngoài qua phân.\nVitamin D\nVitamin D được hấp thu tốt từ đường tiêu hóa Vitamin D hydroxy hóa ở gan tạo thành 25 – hydroxy a colecalciferol và hydroxyl hóa tiếp ở thận tạo thành chất chuyển hóa có hoạt tính 1, 25 - dihydroxy colecalciferol (calcitriol). Các chất chuyển hóa tạo liên kết với a - globin. Vitamin D và các chất chuyển hóa. của nó được thái trừ chủ yếu qua gan và phân.",
    "dosage": "Cách dùng Thuốc Savprocal D\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn, người cao tuổi và trẻ em trên 12 tuổi: Uống 2 viên/lần, ngày 2 lần. Tốt nhất nên uống 2 viên vào buổi sáng và 2 viên vào buổi tối.\nTrẻ em: Không chỉ định cho trẻ em dưới 12 tuổi.\nLàm gì khi dùng quá liều?\nHậu quả nghiêm trọng nhất của quá liều cấp tính hoặc mạn tính là tăng calci huyết do ngộ độc vitamin D.\nTriệu chứng:\nCác triệu chứng bao gồm buồn nôn, nôn mửa, tiểu nhiều, chán ăn, suy nhược, thờ ơ, khát nước và táo bón.\nQuá liều mạn tính có thể dẫn đến với hóa mạch máu và các cơ quan do tăng calci huyết.\nCách xử trí:\nNgừng uống calci, vitamin D và bổ sung nước.\nLàm gì khi quên 1 liều?\nNếu quên uống 1 lần thuốc, uống ngay khi nhớ ra, càng sớm càng tốt. Nếu gần đến thời điểm uống liều tiếp theo, bỏ qua liều quên uống và dùng liều tiếp theo như lịch thông thường. Không uống gấp đôi liều để bù liều quên uống (hoặc hỏi ý kiến bác sĩ hay dược sĩ).",
    "adverse_effect": "Tác dụng phụ\nHiếm gặp 1/10.000 <=ADR < 1/1000\nRối loạn tiêu hóa như: Táo bón, đầy bụng, buồn nôn, đau dạ dày, tiêu chảy.\nDa: Phát ban.\nChuyển hóa: Tăng calci niệu, tăng calci huyết khi điều trị lâu dài ở liều cao.\nHướng dẫn cách xử trí ADR\nNếu xảy ra các ADR nghiêm trọng, ngưng dùng thuốc và áp dụng các biện pháp điều trị thích hợp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nChống chỉ định tuyệt đối các trường hợp tăng calci huyết do bệnh u tủy, ung thư xương di căn và những bệnh xương ác tính khác, bệnh u hạt (sarcoidosis), cường tuyến cận giáp, quá liều vitamin D.\nBệnh thận nặng, bệnh sỏi thận, tăng calci huyết nặng.\nLoãng xương do bất động.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng khi dùng thuốc\nNgười tăng calci niệu nhẹ, bệnh thận nhẹ hoặc trung bình cần được theo dõi chặt chẽ, kiểm tra nồng độ calci huyết và calci niệu định kỳ.\nNgười có tiền sử bệnh sỏi thận, phải đo calci niệu để tránh tăng calci niệu\nĐiều trị lâu dài, cần theo dõi nồng độ calci huyết, calci niệu và chức năng thận. Giảm hay ngừng điều trị tạm thời khi calci niệu vượt quá 7,5 mmol/24 giờ (300 mg/24 giờ).\nSử dụng thuốc thận trọng ở người đang điều trị bệnh tim mạch, người bất động bị loãng xương, những người có nguy cơ tăng calci huyết cao như người bệnh u hạt, người mắc các bệnh ác tính khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nNhu cầu calci và vitamin D tăng khi mang thai và cho con bú nhưng bổ sung calci và vitamin D phải được chỉ định và theo dõi của bác sĩ.\nQuá liều vitamin D gây quái thai ở động vật. Tuy nhiên, chưa có nghiên cứu ảnh hưởng của thuốc ở phụ nữ có\nthai và cho con bú.\nỞ người, tăng calci huyết lâu dài có thể dẫn đến hẹp động mạch chủ, bệnh võng mạc, chậm phát triển về thể chất và tinh thần ở trẻ sơ sinh.\nVitamin D và các chất chuyển hóa tiết vào sữa mẹ.\nTương tác thuốc\nThực phẩm cần tránh khi sử dụng thuốc\nThực phẩm giàu acid oxalic, phosphat, acid phytic (ngũ cốc) nên ăn cách thời điểm uống thuốc 2 giờ.\nThuốc cần tránh khi sử dụng thuốc này\nThuốc lợi tiểu thiazid: Có thể làm giảm bài tiết calci nên làm tăng nguy cơ tăng calci huyết.\nMột số thực phẩm giàu acid oxalie, phosphat, acid phytinic: Có thể làm giảm sự hấp thu calci.\nPhenytoin, barbiturat: Có thể ảnh hưởng đến sự chuyển hóa của vitamin D thành các chất chuyển hóa có hoạt tính. Do đó làm giảm tác dụng của vitamin D khi sử dụng đồng thời.\nGlucocorticoid: Có thể làm giảm tác dụng của vitamin D.\nDigitalis và các glyoosid tim khác: Các thuốc uống kết hợp calci và vitamin D có thể làm tăng tác dụng của digitalis và các glycosid tim khác. Do đó người bệnh cần được theo dõi y tế chặt chẽ, nếu cần có thể theo dõi điện tâm đồ (ECG: Electro-cardiography) và calci.\nMuối calci có thể làm giảm sự hấp thu của thyroxin, bisphosphonat, natri fluorid, quinolon, tetracyclin và sắt. Nên uống các thuốc này cách nhau khoảng 4 tiếng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}