{
    "describe": "Thương hiệu:\nOpv\nThuốc Silverzinc 50 OPV phòng ngừa và điều trị thiếu kẽm (10 vỉ x 10 viên)\nDanh mục\nThuốc bù điện giải\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nKẽm\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSilverZinc 50 là sản phẩm của Công ty Dược phẩm OPV với thành phần chính là kẽm (dưới dạng kẽm gluconat). Thuốc SilverZinc 50 được dùng như chất bổ sung để phòng ngừa và điều trị thiếu kẽm, ngoài ra thuốc cũng giúp điều trị bệnh Wilson.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Silverzinc 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKẽm\n50mg",
    "usage": "Công dụng của Thuốc Silverzinc 50\nChỉ định\nSilverZinc 50 dùng như chất bổ sung để phòng ngừa và điều trị thiếu kẽm, ví dụ trong các hội chứng kém hấp thu, trong trường hợp cơ thể bị mất mát (chấn thương, bỏng, tình trạng mất protein), cảm lạnh, tiêu chảy và trong thời kỳ mang thai.\nĐiều trị bệnh Wilson.\nDược lực học\nNhóm dược lý: Bổ sung kẽm. Mã ATC: A12CB02\nKẽm là thành phần dinh dưỡng cần thiết có mặt trong nhiều loại thực phẩm. Kẽm là một thành phần của nhiều hệ enzym và có mặt trong tất cả các mô. Đặc điểm của thiếu kẽm bao gồm chứng chậm phát triển và khuyết tật ở những mô nhanh chóng phân chia như da, hệ miễn dịch, và niêm mạc ruột. Các muối kẽm tan trong nước được sử dụng như chất bổ sung để điều chỉnh tình trạng thiếu kẽm, ví dụ như trong các hội chứng kém hấp thu, suốt giai đoạn nuôi ăn bằng tĩnh mạch, hoặc các trường hợp cơ thể tăng thất thoát kẽm (như chấn thương, bỏng và tình trạng mất protein) và acrodermatitis enteropathica (một rối loạn di truyền hiếm gặp đặc trưng bởi tình trạng thiếu kẽm nặng). Kẽm đã được thử nghiệm trong việc điều trị nhiều tình trạng có thể liên quan tới thiếu kẽm như là cảm lạnh, tiêu chảy, hoặc bổ sung trong thời kỳ mang thai.\nDược động học\nSự hấp thu của kẽm qua đường tiêu hóa là không hoàn toàn và bị giảm nếu có sự hiện diện của một số thành phần dinh dưỡng như phytat. Sinh khả dụng của kẽm trong chế độ ăn uống khác nhau và vào khoảng 20-30%. Kẽm được phân bố khắp cơ thể với nồng độ cao nhất được tìm thấy trong cơ bắp, xương, da, mắt và các dịch tuyến tiền liệt. Kẽm chủ yếu được đào thải qua phân. Một lượng nhỏ qua nước tiểu và mồ hôi.",
    "dosage": "Cách dùng Thuốc Silverzinc 50\nCách dùng\nUống cùng với bữa ăn.\nLiều dùng\nTình trạng thiếu hụt kẽm:\nThông thường:\nNgười lớn và trẻ em trên 30kg: 1 viên, 1 - 3 lần/ngày.\nTrẻ em 10 - 30kg: ½ viên, 1 - 3 lần/ngày.\nTrẻ em dưới 10kg: ½ viên/ngày.\nPhụ nữ mang thai: ½ viên/ngày.\nTiêu chảy:\nTrẻ em > 6 tháng tuổi bị tiêu chảy: 20 mg/ngày, trong 10 - 14 ngày.\nTrẻ em < 6 tháng tuổi bị tiêu chảy: 10 mg/ngày, trong 10 - 14 ngày.\nBệnh Wilson: Liều thông thường ở người lớn là 50mg ba lần mỗi ngày, tối đa 5 lần mỗi ngày.\nTrẻ em từ 1 đến 6 tuổi: 25mg 2 lần mỗi ngày.\nTrẻ em từ 6 đến 16 tuổi và cân nặng dưới 57kg: 25mg 3 lần mỗi ngày.\nTrẻ vị thành niên từ 16 hoặc cân nặng trên 57kg: 50mg 3 lần mỗi ngày.\nLiều có hiệu quả ở phụ nữ mang thai: 25mg 3 lần mỗi ngày. Tuy nhiên, liều được điều chỉnh dựa trên nồng độ đồng trong máu.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nĐã có báo cáo về thiếu máu, giảm bạch cầu và giảm bạch cầu trung tính ở bệnh nhân sử dụng quá nhiều các chất bổ sung kẽm cho điều trị mụn. Tất cả bệnh nhân này cũng có thiếu hụt đồng mặc dù đã có việc bổ sung đồng trong một trường hợp.\nCách xử trí:\nTrong trường hợp quá liều cấp tính, các muối kẽm có tính ăn mòn do sự hình thành của kẽm clorid bởi acid dạ dày. Điều trị bao gồm cho uống sữa hoặc carbonat kiềm hoặc than hoạt tính. Nên tránh việc sử dụng thuốc gây nôn hoặc rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, 1/100 <= ADR < 1/10\n:\nTiêu hóa: Kích ứng dạ dày. Khác: Tăng amylase, lipase và phosphatase kiềm trong máu.\nÍt gặp, 1/1000 <= ADR < 1/100\n:\nMáu và hệ bạch huyết: Thiếu máu nguyên bào sắt, giảm bạch cầu. Bệnh thiếu máu có thể là hồng cầu to, nhỏ hoặc bình thường và thường liên quan với giảm bạch cầu. Kiểm tra tủy xương thường cho thấy đặc tính \"nguyên hồng cầu sắt hình vành\" (phát triển các nguyên hồng cầu chứa hạt là phân tử sắt hình thành một vòng điển hình bao xung quanh nhân). Chúng có thể là những biểu hiện sớm của thiếu đồng và có thể phục hồi nhanh chóng sau khi giảm liều kẽm. Tuy nhiên, chúng phải được phân biệt với bệnh thiếu máu tán huyết mà thường xảy ra trong huyết thanh, nơi có lượng đồng tự do cao không kiểm soát được trong bệnh Wilson.\nCác tác dụng không mong muốn thường gặp nhất là kích ứng dạ dày. Điều này thường tệ nhất với liều đầu tiên buổi sáng và biến mất sau những ngày đầu điều trị. Dùng liều đầu tiên vào giữa buổi sáng hoặc dùng với bữa ăn thường có thể làm giảm các triệu chứng. Tăng cao phosphatase kiềm, amylase và lipase trong huyết thanh có thể xảy ra sau vài tuần điều trị, với nồng độ thường trở lại bình thường cao trong vòng một hoặc hai năm đầu điều trị.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với kẽm gluconat hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nDùng lâu dài với liều cao các chất bổ sung kẽm dẫn đến thiếu đồng và thiếu máu siderloblastic và giảm bạch cầu trung tính. Nên theo dõi công thức máu và cholesterol huyết thanh để phát hiện sớm những dấu hiệu của sự thiếu hụt đồng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nDữ liệu còn hạn chế về sự việc sử dụng thuốc trong thai kỳ ở bệnh nhân bị bệnh Wilson cho thấy không có tác-hại của kẽm đối với phôi thai/thai nhi và người mẹ. Năm trường hợp sẩy thai và hai dị tật bẩm sinh (đầu nhỏ và khuyết tật tim có thể chữa được) đã được báo cáo trong 42 trường hợp mang thai.\nNghiên cứu trên động vật được tiến hành với các muối kẽm khác nhau không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến thai kỳ, sự phát triển phôi/bào thai, sinh đẻ hoặc phát triển sau khi sinh. Điều rất quan trọng là bệnh nhân Wilson đang mang thai cần tiếp tục điều trị trong suốt thời kỳ mang thai. Việc điều trị bằng kẽm hay tác nhân chelat cần được quyết định bởi các bác sĩ. Cần điều chỉnh liều dùng để đảm bảo rằng thai nhi sẽ không trở nên thiếu đồng và bắt buộc giám sát chặt chẽ bệnh nhân.\nSử dụng thuốc cho phụ nữ cho con bú:\nKẽm được bài tiết qua sữa mẹ và kẽm có thể gây ra thiếu đồng ở em bé bú sữa mẹ. Vì vậy, nên tránh cho con bú khi điều trị với kẽm.\nTương tác thuốc\nTương tác thuốc: Sự hấp thu của kẽm có thể giảm bởi các chất bổ sung sắt, penicilamin, các hợp chất có chứa phốt pho và tetracyclin.\nCác chất bổ sung kẽm làm giảm hấp thu đồng, fluoroquinolon, sắt, penicilamin, và tetracyclin.\nTương kỵ thuốc: Không áp dụng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}