{
    "describe": "Thương hiệu:\nTablets\nSiro Astymin Liquid Tablets bổ sung dinh dưỡng cho trẻ em (60ml)\n75.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro bổ\nSố đăng ký\nVN-18075-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 60ml\nThành phần\nLeucine\nIsoleucine\nLysine HCl\nPhenylalanine\nThreonine\nMethionin\nTryptophan\nValine\nVitamin B1\nVitamin B2\nVitamin D3\nVitamin B6\nVitamin B12\nVitamin E\nVitamin A\nVitamin C\nAcid folic\nCalcium Pantothenate\nNiacinamide\n,\nChỉ định\nSuy nhược cơ thể\nSuy dinh dưỡng\nSuy giảm hệ miễn dịch\n,\nChống chỉ định\nNôn/Buồn nôn, Tiêu chảy, Dị ứng thuốc, Rối loạn tiêu hóa, U ác tính\nNhà sản xuất\nTABLETS LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Astymin Liquid được sản xuất bởi Công ty Tablets (India) Limited, có thành phần bao gồm các acid amin, vitamin và khoáng chất, được chỉ định để bổ sung dinh dưỡng cho trẻ em đang trong thời kỳ tăng trưởng, cung cấp dinh dưỡng, phục hồi sức khoẻ và chống mệt mỏi và dùng cho bệnh nhân trong thời kỳ bị bệnh hoặc giai đoạn dường bệnh, các trường hợp suy nhược cơ thể, các bệnh sốt, sau phẫu thuật, thương tích.\nThuốc Astymin Liquid được bào chế dưới dạng Siro. Hộp/chai 60ml với thể tích 110ml.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Astymin Liquid\nThông tin thành phần\nHàm lượng\nLeucine\n18.3mg\nIsoleucine\n5.9mg\nLysine HCl\n25mg\nPhenylalanine\n5mg\nThreonine\n4.2mg\nMethionin\n9.2mg\nTryptophan\n5mg\nValine\n6.7mg\nVitamin B1\n5mg\nVitamin B2\n3mg\nVitamin D3\n200IU\nVitamin B6\n1.5mg\nVitamin B12\n2.5Mcg\nVitamin E\n7.5IU\nVitamin A\n2000IU\nVitamin C\nAcid folic\n0.75mg\nCalcium Pantothenate\n5mg\nNiacinamide\n25mg",
    "usage": "Công dụng của Siro Astymin Liquid\nChỉ định\nThuốc Astymin Liquid được chỉ định dùng trong các trường hợp sau:\nBổ sung dinh dưỡng cho trẻ em đang trong thời kỳ tăng trưởng.\nCung cấp dinh dưỡng, phục hồi sức khoẻ và chống mệt mỏi.\nDùng cho bệnh nhân trong thời kỳ bị bệnh hoặc giai đoạn dường bệnh, các trường hợp suy nhược cơ thể, các bệnh sốt, sau phẫu thuật, thương tích.\nDược lực học\nstress\nTrong hệ tiêu hoá, lipid và carbohydrat là nguồn năng lượng. Còn protein trong đó có amino acid, được xem là nguyên tố cán cho sự tạo thành các mô cơ thể. Sự bổ sung các amino acid thiết yếu đồng thời với sinh tố và chất khoáng sẽ tái tạo nguồn amino acid của cơ thể cải thiện tình trạng dinh dưỡng của bệnh nhân, giảm thiểu nguy cơ nhiễm bệnh và giúp người bệnh chống trả hiệu quả các ứng xuất tâm lý (\nCác sinh tố trong Astymin liquid có nhiệm vụ:\nVitamin A: Trong tăng trưởng và hoạt động của da, màng nhầy, và của mắt khi nhìn ban đêm.\nVitamin D: Điều hoà hấp thụ calci cần thiết cho xương và răng.\nVitamin E: Bảo vệ cấu trúc tế bào và lipid chống lại các sự huỷ hoại oxyhoá\nVitamin B: Cần cho sự chuyển hoá của carbon hydrate, chức năng hoạt động của hệ thần kinh TW và dây thần kinh. Vitamin B chuyển hoá năng lượng ở da và thị giác. Vitamin B: Cần trong sự chuyển hóa protein và chức năng hệ thần kinh TW.\nNicotinamid\nVitamin C: Có nhiệm vụ trong các mô liên kết trong sự hấp thụ sát và tăng tốc độ lành các bệnh nhiễm khuẩn.\nSự kết hợp giữa amino acid với các vitamin trong công thức khiến Astymin liquid trở thành một dược phẩm đa năng đa hiệu trong điều trị, đồng thời là chất bổ sung dinh dưỡng ưu việt trong đời sống hàng ngày.\nDược động học\nUống Astynin Liquid, các amino acid được hấp thụ tử ruột đi thẳng vào hệ tuần hoàn và di chuyển tự do khắp cơ thể. Các amino acid này được luôn luôn ở 1 trạng thái cân bằng động học giữa các tế bào và các dịch ngoại tế bào.\nCác tế bào và các mô sử dụng amino acid tùy theo nhu cầu của chúng và khi cần thiết. Các amino acid có thể liên kết lẫn nhau bằng nhiều thể thức khác nhau để tạo thành protein trong cơ thể. Nồng độ aminoacid- huyết tương và sự bài thải vào nước tiểu đã được nghiên cứu trên người lớn, khoẻ mạnh bằng cách tiêm truyền tĩnh mạch 500 và 1000 ml 1 dung dịch có 8 aminoacid (như trong công thức) phối hợp với alanine, arginine, aspartic acid, histidine, proline, serine, và tyrosine, aminoacetic acid. Nồng độ amino acid toàn phần trong huyết tương đạt đỉnh điểm tối đa vào đúng lúc khi hoàn tất tiêm truyền, tiếp đó là sự tụt giảm nhanh và sự trở lại trị số gốc ban đầu sau 24 giờ.\nAmino acid huyết tương phản ánh đúng các chất trong dịch đã truyền, Sự gia tăng thể tích nước tiểu bài thải với số tăng amino acid trong nước tiểu (threonine, serine, glucin, histidine và leucine) đã tỉ lệ với thể tích dịch truyền chỉ định ban đầu.\nCác Vitamin đều hấp thụ trực tiếp qua ống tiêu hoá, một số được chuyển hoá phân phối vào các tế bào, vài chất chuyển hoá được bài thải theo nước tiểu và phân.",
    "dosage": "Cách dùng Siro Astymin Liquid\nCách dùng\nThuốc được dùng bằng đường uống.\nLiều dùng\nTrẻ em từ 1 - 5 tuổi: 10ml / lần (2 thìa cà phê), ngày uống 1 lần.\nTrẻ em trên 5 tuổi: 10ml / lần (2 thìa cà phê), ngày uống 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo về sử dụng quá liều cho đến nay.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Astymin Liquid, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc uống được dung nạp dễ dàng. Rất hiếm khi\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn hoặc\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phai khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Astymin Liquid chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nỞ những bệnh nhân thiểu năng thận, việc bổ sung aminoacid qua đường tĩnh mạch hoặc đường tiêu hóa có thể kéo theo hoặc làm nặng thêm trường hợp nhiễm acid chuyển hóa và tăng nitơ huyết.\nTrong thời gian dùng thuốc, nước tiểu đôi khi có màu vàng do tác dụng của viamin B.\nKhả năng lái xe và vận hành máy móc\nKhông có vấn đề.\nThời kỳ mang thai và cho con bú\nKhông có vấn đề. Nhu cầu Amino acid tăng 65% ở phụ nữ có thai. Thuốc cần cho sự tăng trưởng của thai trong tạo mô mới, hormon, enzym…\nTương tác thuốc\nChưa có thấy phát hiện gì về tương tác thuốc.",
    "preservation": "Bảo quản\no\nNơi khô mát, tránh ánh sáng dưới 30"
}