{
    "describe": "Thương hiệu:\nUsa - Nic Pharma\nSiro Nic-Vita bổ sung dinh dưỡng, phát triển chiều cao ở trẻ em (20 ống x 10ml)\n4.8\n230.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro bổ\nSố đăng ký\nVD-14079-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống x 10ml\nThành phần\nL-Lysine\nVitamin B6\nVitamin B1\nVitamin B12\n,\nNhà sản xuất\nNIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSiro Nic-Vita của Công ty TNHH Sản xuất Thương mại Dược phẩm NIC , thành phần chính L-Lysine, Vitamin B6, Vitamin B1, Vitamin B12, dùng để kích thích sự ngon miệng, gia tăng chuyển hoá hấp thu tối đa dinh dưỡng và phát triển chiều cao giúp thúc đẩy sự tăng trưởng ở trẻ em trong thời kỳ phát triển.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Nic-Vita\nThông tin thành phần\nHàm lượng\nL-Lysine\n300mg\nVitamin B6\n20mg\nVitamin B1\n20mg\nVitamin B12\n15mcg",
    "usage": "Công dụng của Siro Nic-Vita\nChỉ định\nSiro Nic-Vita chỉ định dùng trong các trường hợp sau:\nNic - Vita với hàm lượng Lysin cao kích thích sự ngon miệng, gia tăng chuyển hoá hấp thu tối đa dinh dưỡng và phát triển chiều cao... giúp thúc đẩy sự tăng trưởng ở trẻ em trong thời kỳ phát triển.\nCần thiết cho nhu cầu dinh dưỡng hằng ngày cũng như giúp bù đắp những thiếu hụt dinh dưỡng, đặc biệt cung cấp Lysin là các acid amin cần thiết cho sự tăng trưởng và phát triển bình thường.\nDược lực học\nLysin là một trong 12 axit amin thiết yếu cần có trong bữa ăn hằng ngày. Nó giúp tăng cường hấp thụ và duy trì canxi, ngăn ngừa sự bài tiết khoáng chất này ra ngoài cơ thể. Vì vậy, lysin có tác dụng tăng trưởng chiều cao, ngăn ngừa bệnh loãng xương.\nLysin còn có tác dụng giúp trẻ em ăn ngon miệng, gia tăng chuyển hoá, hấp thu tối đa dinh dưỡng và phát triển chiều cao. Việc thiếu hụt chất này có thể khiến trẻ chậm lớn, biếng ăn, dễ thiếu men tiêu hóa và nội tiết tố. Do sự bất hợp lý về khẩu phần nên người việt dễ bị thiếu lysin.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Siro Nic-Vita\nCách dùng\nSiro Nic-Vita dùng đường uống, lắc kỹ trước khi dùng.\nLiều dùng\nTrẻ em dưới 2 tuổi: 1/3 -1/2 ống/ngày.\nTrẻ em từ 2 - 5 tuổi: 1/2 - 1 ống/ngày.\nTrẻ em từ trên 5 - 12 tuổi: 1 ống/ngày.\nTừ trên 12 tuổi và người lớn: 2 - 3 ống/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng siro Nic-Vita mà bạn có thể gặp: Lysin và các vitamin tan trong nước ít khi xảy ra tác dụng phụ, có thể có các phản ứng dị ứng nhẹ như đỏ, ngứa da, nổi mày đay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSiro Nic-Vita chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng thận trọng cho những bệnh nhân bị nhiễm acid do tăng clo huyết hoặc suy chức năng thận. Nên dưới sự hướng dẫn và theo dõi thường xuyên của thầy thuốc vì có thể xảy ra tình trạng mất cân bằng về acid amin.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng."
}