{
    "describe": "Thương hiệu:\nHải Dương\nSiro Snapcef 16mg/10ml Hải Dương bổ sung kẽm, tăng cường sức đề kháng (20 ống x 10ml)\n180.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 20 Ống x 10ml\nThành phần\nKẽm Gluconat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VẬT TƯ Y TẾ HẢI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Snapcef của công ty CP dược VTYT Hải Dương, chứa dược chất chính là kẽm dưới dạng kẽm gluconate dễ hấp thu, được dùng để bổ sung kẽm trong một số trường hợp.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Siro Snapcef 16mg/10ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nKẽm Gluconat\n8mg",
    "usage": "Công dụng của Siro Snapcef 16mg/10ml\nChỉ định\nThuốc Snapcef được chỉ định dùng trong các trường hợp sau:\nUống kết hợp với các dung dịch bù nước và điện giải trong phác đồ điều trị tiêu chảy kéo dài (theo khuyến cáo của Tổ chức Y tế thế giới WHO).\nBổ sung kẽm vào chế độ ăn hằng ngày, tăng cường sức đề kháng giúp cơ thể khỏe mạnh.\nsuy dinh dưỡng\nrối loạn tiêu hóa\nPhòng ngừa và điều trị các trường hợp thiếu kẽm: Trẻ còi xương,\nPhụ nữ mang thai (thường bị nôn) và bà mẹ đang cho con bú, người có chế độ ăn thiếu cân bằng hoặc ăn kiêng, người phải nuôi ăn lâu dài qua đường tĩnh mạch.\nDược lực học\nKẽm là khoáng chất thiết yếu tìm thấy trong hầu hết các tế bào. Cơ thể người chứa khoảng 2 - 3 g kẽm có trong xương, răng, tóc, da, gan, cơ bắp, bạch cầu và tinh hoàn.\nKẽm kích thích hoạt động của rất nhiều enzym là những chất xúc tác các phản ứng sinh hoá trong cơ thể.\nKẽm cần thiết cho một hệ thống miễn dịch lành mạnh, có khả năng chống nhiễm trùng và phòng ngừa cảm cúm.\nKẽm giúp làm mau lành các vết thương, kích thích sự phát triển của các tế bào mới, phục hồi các tế bào đã bị các gốc tự do làm tổn thương. Kẽm cũng cần thiết cho sự tổng hợp DNA, kích thích sự chuyển hóa của vitamin A, kích thích sự hoạt động của thị giác và của hệ thần kinh trung ương. Ngoài ra, kẽm còn hỗ trợ cho việc tăng trưởng và phát triển bình thường của thai nhi trong bụng mẹ, suốt thời kỳ thơ ấu và thiếu niên.\nTiêu chảy kéo dài làm mất đi một lượng kẽm đáng kể. Việc giảm kẽm trong cơ thể làm chậm quá trình tái tạo và phục hồi về cấu tạo và chức năng tế bào niêm mạc ruột dẫn đến kéo dài thời gian tiêu chảy. Vì vậy việc bổ sung kẽm có khả năng làm giảm tiêu chảy ở người tiêu chảy kéo dài.\nDược động học\nChưa ghi nhận.",
    "dosage": "Cách dùng Siro Snapcef 16mg/10ml\nCách dùng\nSnapcef là thuốc uống sau bữa ăn.\nLiều dùng\nBổ sung kẽm, phòng ngừa và điều trị các trường hợp thiếu kẽm\ncòi xương\nTrẻ\nTrẻ em dưới 6 tuổi: Dùng 2 - 3 ml siro/ngày.\nTrẻ trên 6 tuổi và người lớn: Dùng 5 ml siro/ngày.\nUống kết hợp với các dung dịch bù nước và điện giải trong phác đồ điều trị tiêu chảy kéo dài\nDùng liên tục trong 14 ngày:\nTrẻ em dưới 6 tháng tuổi: Dùng 5 ml siro/ngày.\nTrẻ trên 6 tháng tuổi và trẻ lớn: Dùng 10 ml siro/ngày.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nthiếu máu\nBổ sung kẽm liều cao dài ngày có thể gây thiếu hụt đồng,\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Snapcef, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR < 1/1000\nTiêu hóa: Cảm giác khó chịu ở dạ dày.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Snapcef chống chỉ định trong các trường hợp:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nloét dạ dày tá tràng\nThận trọng khi dùng siro kẽm trong giai đoạn\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận.\nThời kỳ mang thai\nDùng được.\nThời kỳ cho con bú\nDùng được.\nTương tác thuốc\nTetracyclin, ciprofloxacin, các chế phẩm có chứa sắt, đồng làm giảm hấp thu kẽm.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ dưới 30°C, tránh ánh sáng."
}