{
    "describe": "Thương hiệu:\nDesma\nSiro Stérogyl Desma phòng ngừa và điều trị thiếu hụt Vitamin D (20ml)\nDanh mục\nSiro bổ\nSố đăng ký\nVN-10250-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp x 20ml\nThành phần\nErgocalciferol\nHydroquinone\nEthanol\n,\nNhà sản xuất\nDMS\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nStérogyl 2000000 UI/100 ml\nvitamin D\ncủa Công ty DMS Pharma S.p.a, Ý, có hoạt chất chính là Egorcalciferol. Egorcalciferol là một chất đại diện cho nhóm vitamin D vì thế trong trường hợp bệnh nhân gặp các triệu chứng bệnh lý như còi xương, hấp thu kém, loạn dưỡng xương… do thiếu\nThuốc Stérogyl 2000000 UI/100 ml được bào chế dưới dạng dung dịch uống. Lọ thủy tinh màu nâu chứa 20 ml dung dịch uống.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Siro Stérogyl\nThông tin thành phần\nHàm lượng\nErgocalciferol\n2000000ui\nHydroquinone\n2mg\nEthanol\n93.6ml",
    "usage": "Công dụng của Siro Stérogyl\nChỉ định\nThuốc Stérogyl 2000000 UI/100 ml\nđược chỉ định dùng trong các trường hợp phòng ngừa và/hoặc điều trị thiếu hụt vitamin D.\nDược lực học\nVai trò chính của vitamin là tác động trên ruột: làm tăng khả năng hấp thu canxi và các phosphate và trên bộ xương: giúp cho sự khoáng hóa (nhờ các tác dụng trực tiếp trên xương đang hình thành và các tác dụng gián tiếp bao hàm ruột, các tuyến cận giáp và xương đã khoáng hóa).\nDược động học\nVitamin D được hấp thu ở ruột non theo cách thụ động, rồi tiếp vào hệ tuần hoàn theo đường bạch huyết, sáp nhập với các vi thể nhũ trấp.\nSau khi hấp thu, vitamin D liên kết với một protein mang đặc hiệu và được chuyển đến gan để chuyển đổi thành 25-hydroxyvitamin D. Chất này liên kết với cùng protein mang ấy và được chuyển đến thận để biến đổi dưới dạng chủ động 1,25-dihydroxyvitamin D.\nCác nơi tồn trữ chủ yếu là mô mỡ, các cơ, máu. Chất 25-hydroxyvitamin D gắn với protein mang là đại bộ phận chất dự trữ lưu thông của vitamin D. Thời gian bán hủy trong máu từ 15 đến 40 ngày.\nSự bài tiết của vitamin D và các chất chuyển hóa được tiến hành bằng đường phân, dưới dạng biến đổi hoặc hòa tan trong nước (acid calcitrioic, các dẫn xuất glycuro conjugué).",
    "dosage": "Cách dùng Siro Stérogyl\nCách dùng\nThuốc Stérogyl 2000000 UI/100 ml\ndùng theo đường uống.\nKhông nên uống thuốc nguyên chất. Pha loãng thuốc trong nước, sữa hoặc nước ép trái cây. 1 giọt = 400 UI vitamin D2 (= 10 mcg vitamin D kết tinh).\nLiều dùng\nPhòng chống thiếu vitamin D:\nCác liều lượng như sau:\nVitamin D\nNhũ nhi bú sữa giàu\nNhũ nhi bú sữa mẹ hoặc không nhận được lượng sữa giàu Vitamin D và trẻ nhỏ cho đến 5 tuổi: 1,000 - 2,000 UI (2 - 5 giọt)/ngày.\nThiếu niên: 400 - 1,000 UI (1 - 2 giọt)/ngày vào mùa đông.\nPhụ nữ có thai: Trong trường hợp cần thiết, thuốc này có thể sử dụng cho phụ nữ có thai: 400 - 1,000 UI (1 - 2 giọt)/ngày trong quý cuối của thai kỳ, khi quý cuối của thai kỳ bắt đầu vào mùa đông hoặc trong trường hợp thiếu phơi ra ánh nắng mặt trời. Không nên chỉ định liều cao cho phụ nữ có thai.\nPhụ nữ cho con bú: Trong trường hợp cần thiết, thuốc này có thể sử dụng cho phụ nữ đang cho con bú: 400 -1,000UI (1 - 2 giọt)/ngày vào mùa đông hoặc trong rường hợp thiếu phơi ra ánh nắng mặt trời. Nguồn cung cấp này bù lại các nhu cầu của người mẹ nhưng phải cho người con, đặc biệt khi người con được sinh ra trong mùa đồng hoặc mùa xuân bởi người mẹ không được bổ sung Vitamin D.\nNgười lớn tuổi: 400 – 2,000 UI (1 - 5 giọt)/ngày,\nTrẻ em hoặc người trưởng thành có bệnh lý tiêu hoá: 1.000 - 2.000 UI (2 - 5 giọt)/ngày.\nTrẻ em hoặc người trưởng thành bị suy thận: 400 - 2.000 UI (1 - 5 giọt)/ngày, để đảm bảo chứng ứ dịch đủ vitamin D bẩm sinh.\nTrẻ em hoặc người trưởng thành dùng thuốc phòng co giật: 1.500 - 4.000 UI (3 - 10 giọt)/ngày.\nTrẻ em hoặc người trưởng thành ở các điều kiện đặc biệt khác các điều kiện được mô tả ở phần trên: 400 - 1.000 UI (1 - 2 giọt)/ngày.\ncòi xương\nĐiều trị thiếu vitamin D (\nLiều 2.000 - 4.000 UI (5 - 10 giọt) x 3 - 6 tháng. Trường hợp nghi ngờ trên qui tắc phải tuân thủ, nên ưu tiên chọn đường uống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dấu hiệu do dùng liều cao vitamin D hoặc các chất chuyển hóa của vitamin D.\nCác triệu chứng lâm sàng có thể có bao gồm:\nNhức đầu\n, mệt mỏi, biếng ăn, gầy, chậm phát triển.\nBuồn nôn, nôn.\nTiểu nhiều, khát nước, mất nước.\nCao huyết áp\n.\nSỏi canxi, vôi hóa các mô, đặc biệt của thận và của mạch.\nRối loạn quan trọng các chức năng thận.\nCác triệu chứng cận lâm sàng: Tăng canxi huyết, tăng canxi niệu, tăng phosphate huyết, tăng phosphate niệu.\nCách xử lý: Ngừng sử dụng vitamin D, giảm bớt các nguồn cung cấp canxi, tăng sự bài niệu, uống nhiều nước.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThông thường vitamin D dung nạp tốt ở liều dùng được khuyến cáo.\nĐộc tính của vitamin D có thể do dùng quá mức vitamin D thường xuyên và có thể gây tăng canxi huyết và mất xương thái quá.\nKhi sử dụng thuốc Stérogyl 2000000 UI/100 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nchán ăn\nkhô miệng\nù tai\nTăng canxi huyết mãn: Có thể gây nghiêm trọng thậm chí biến chứng đe dọa tính mạng, và nên được bác sĩ điều trị. Các triệu chứng sớm của tăng canxi huyết có thể bao gồm: buồn nôn, nôn ói,\nHướng dẫn cách xử trí ADR\nNgừng sử dụng vitamin D hay canxi và giảm bớt lượng canxi dưới sự theo dõi của bác sĩ, theo dõi thường xuyên mức canxi.\nNên cho uống nhiều nước hoặc truyền dịch để làm tăng thể tích nước tiểu, nhằm tránh tạo sỏi thận ở người tăng canxi niệu.\nThông báo cho bác sĩ hay dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc để được hướng dẫn kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stérogyl 2000000 UI/100 ml\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào trong thuốc.\nTăng canxi huyết (nồng độ canxi tăng bất thường trong máu, tăng canxi niệu (nồng độ canxi tăng bất thường trong nước tiểu), sỏi canxi (sỏi thận).\nThận trọng khi sử dụng\nĐể tránh quá liều, không dùng chung với các thuốc khác có chứa vitamin D.\nTrong các chỉ định cần dùng liều cao và lập lại, nên theo dõi canxi niệu và canxi huyết và ngưng các nguồn cung cấp vitamin D nếu canxi huyết vượt quá 105 mg/ml (2,62 mmol/l) hoặc nếu canxi niệu vượt quá 4mg/kg/ngày ở người trưởng thành hoặc 4 - 6 mg/kg/ngày ở trẻ em.\nTrong chỉ định kết hợp với canxi ở liều cao, phải thường xuyên theo dõi lượng canxi trong nước tiểu để tránh trường hợp quá liều.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng.\nThời kỳ mang thai\nKhông có tài liệu nghiên cứu sự sinh quái thai trên động vật.\nCác thử nghiệm lâm sàng cho thấy vitamin D không gây dị dạng hoặc độc cho thai nhi. Do đó, trong trường hợp cần thiết, có thể chỉ định vitamin D cho phụ nữ có thai. Phải tuân thủ liều dùng.\nThời kỳ cho con bú\nTrong trường hợp cần thiết, có thể chỉ định vitamin D cho phụ nữ cho con bú. Phải tuân thủ liều dùng.\nTương tác thuốc\nKết hợp thuốc cần lưu ý:\nCác thuốc lợi tiểu thiazide: để tránh nguy cơ tăng canxi huyết, nên dùng liều thấp nhất được khuyến cáo và tăng cường theo dõi canxi huyết.\nOrlistat: làm giảm khả năng hấp thu vitamin D.",
    "preservation": "Bảo quản\no\nBảo quản thuốc ở nhiệt độ không quá 25"
}