{
    "describe": "Thương hiệu:\nPhương Đông\nDung dịch uống Supodatin 5ml Phương Đông cung cấp vitamin và các khoáng chất (30 ống)\n190.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nSiro bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nHộp 30 Ống x 5ml\nThành phần\nVitamin B12\nSắt\nCalcium\nMagnesium\nLysine\nVitamin A\nVitamin B1\nVitamin D3\n,\nNhà sản xuất\nCÔNG TY CPDP PHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Supodatin là sản phẩm của Công ty Cổ phần Dược phẩm Phương Đông, có thành phần chính là vitamin B12, Sắt, Calcium, Magnesium, Lysine, vitamin A, vitamin B1, vitamin D3. Đây là thuốc được sử dụng để cung cấp vitamin và các khoáng chất cần thiết trong các trường hợp trẻ suy dinh dưỡng, biếng ăn, còi xương, chậm lớn.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Dung dịch uống Supodatin 5ml\nThông tin thành phần\nHàm lượng\nVitamin B12\n50mcg\nSắt\n15mg\nCalcium\n12.5mg\nMagnesium\n4mg\nLysine\n12.5mg\nVitamin A\n2500IU\nVitamin B1\nVitamin D3\n200IU",
    "usage": "Công dụng của Dung dịch uống Supodatin 5ml\nChỉ định\nThuốc Supodatin được chỉ định dùng trong các trường hợp sau:\nCung cấp vitamin và các khoáng chất cần thiết trong các trường hợp trẻ suy dinh dưỡng, biếng ăn, còi xương, chậm lớn.\nDược lực học\nVitamin A\nlà vitamin tan trong dầu rất cần cho thị giác, cho sự tăng trưởng và sự phát triển và duy trì của biểu mô.\nVitamin D:\nDùng để chỉ một nhóm các hợp chất sterol có cấu trúc tương tự, có hoạt tính phòng ngừa hoặc điều trị còi xương. Các hợp chất đó bao gồm: ergocalciferol (vitamin D\nVitamin B\nkhi vào cơ thể chuyển thành thiamin phosphat là dạng có hoạt tính là coenzym chuyển hoá carbohydrat làm nhiệm vụ khử carboxyl của các alpha cetoacid như pyruvat, alpha cetogutarat và trong việc sử dụng pentose trong chu trình hexose monophosphat. Khi thiếu hụt vitamin B\nVitamin B\ntham gia vào các quá trình chuyển hoá lipid, purin, acid amin. Vitamin B, còn đóng vai trò quan trọng trong giảng hoá nhiều chất trong cơ thể.\nVitamin B\nkhi vào cơ thể chuyển hoá thành nicotinamid adenin dinucleotid (NAD), hoặc nicotinamid adenin dinucleotid phosphat (NADP), NAD và NADP có vai trò như một coenzym xúc tác cho các phản ứng oxy hoá - khử thiết yếu cho hô hấp ở mô, chuyển hóa hydrat carbon, acid béo, acid amin.\nVitamin B\nkhi vào cơ thể biến đổi thành pyridoxal phosphat và một phần thành pyridoxamin phosphat. Hai chất này hoạt động như những coenzym trong chuyển hoá protein, glucid và lipid. Pyridoxin tham gia tổng hợp acid gamma - aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nVitamin B\nkhi vào cơ thể tạo thành các coenzym hoạt động là methylcobalamin và 5 - deoxyadenosylcobalamin rất cần thiết cho tế bào sao chép và tăng trưởng. Methyl-cobalamin rất cần để tạo methionin và dẫn chất là S - adenosylmethionin từ homocystein. Khi nồng độ vitamin Bız không đủ sẽ gây ra suy giảm chức năng của một số dạng acid folic cần thiết ở trong tế bào. Vitamin B rất cần thiết cho tất cả các mô có tốc độ tăng trưởng tế bào mạnh như các mô tạo máu, ruột non, tử cung. Thiếu vitamin B12 cũng gây huỷ myelin sợi thần kinh.\nSắt\nlà một thành phần thiết yếu của cơ thể cần thiết cho sự tạo thành hemoglobin và cho các tiến trình trong các mô sống cần có bay. Sử dụng sắt sẽ giúp khắc phục những bất thường trong sự tạo hồng cầu do thiếu sắt. Sắt không kích thích sự tạo hồng cầu nếu không có sự thiếu hụt sắt.\nCalci:\nHấp thu: Calci được hấp thu ở phần trên của ruột non. Ở người lớn khỏe mạnh, lượng hấp thu được chiếm khoảng 1/3 lượng ăn vào. Sinh tố D làm gia tăng sự hấp thu calci từ ruột đồng thời huy động calci vào trong xương. Phytat và oxalat có thể tạo phức hợp hay tạo muối không tan với calci làm cho calci không được hấp thu.\nPhân bố: Hệ xương chứa 90% lượng calci trong cơ thể. Các mảng cấu trúc của xương không chỉ cấu tạo bởi calci mà còn bởi nhiều loại muối vô cơ khác bao gồm natri, kali, magnesi, carbonat và flour. Trong huyết tương, 40% lượng calci ở dưới dạng kết hợp với protein, 10% phân tán và tạo phức với các anion như citrat và phosphat, số còn lại phân tán dưới dạng ion calci.\nBài tiết: Calci được bài tiết qua hệ tiêu hoá như nước bọt, mặt và dịch tụy để thải qua phân. Calci cũng được bài tiết đáng kể qua sữa mẹ và mồ hôi. Calci được thải trừ qua nước tiểu và có mối liên quan với việc bài tiết natri. Calci được tái thu tại ống lượn gần dưới ảnh hưởng của PTH và tại ống lượn xa dưới ảnh hưởng của sinh tố D.\nMagnesi:\nVề phương diện sinh lý, Magnesi là một cation có nhiều trong nội bào. Magnesi làm giảm tính kích thích của neuron và sự dẫn truyền neuron - cơ. Magnesi tham gia vào nhiều phản ứng men.\nLysin\nlà một acid amin thiết yếu mà một trong các chức năng của nó là đóng vai trò quan trọng trong việc tạo xương. Ở trẻ em, lysin là một acid amin thường được đánh giá là không được cung cấp đầy đủ.\nDược động học\nVitamin A:\nSau khi đã được các enzym của tụy thủy phân thành retinol, các este của vitamin A được hấp thụ ở ống tiêu hóa. Kém hấp thu mỡ, ăn thiếu protein, rối loạn chức năng gan hay chức năng tụy làm giảm hấp thu vitamin A. Một số retinol được dự trữ ở gan và từ đấy được giải phóng vào máu dưới dạng gắn với một globulin đặc hiệu. Dự trữ vitamin A của cơ thể thường đáp ứng đủ cho nhu cầu cơ thể trong vài tháng.\nPhần retinol tự do bị liên hợp glucuronic và bị oxy hóa thành retinal và acid retinoic rồi được đào thải qua nước tiểu và phân cùng với những chất chuyển hóa khác.\nNồng độ bình thường của Vitamin A trong huyết tương là từ 300 đến 600 microgam/it. Trong trường hợp thiếu vitamin A thì nồng độ thấp ≤ 100 microgam/it, còn trong trường hợp quá liều hay ngộ độc thì nồng độ này cao hơn nhiều.\nVitamin D:\nĐược hấp thu tốt qua đường tiêu hóa. Cả vitamin D\nVitamin D và các chất chuyển hóa của nó được bài xuất chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu. Một vài loại vitamin D có thể được tiết vào sữa.\n+\nVitamin B\nVitamin B\nVitamin B\nVitamin B\nSau khi uống, vitamin B, được hấp thu qua ruột, chủ yếu ở hồi tràng theo 2 cơ chế: Cơ chế thụ động khi lượng dùng nhiều; và cơ chế tích cực, cho phép hấp thụ những liều lượng sinh lý, nhưng cần phải có yếu tố nội tại là glycoprotein do tế bào thành niêm mạc dạ dày tiết ra.\nSắt được hấp thu không đều đặn và không hoàn toàn từ hệ tiêu hóa, vị trí hấp thu chủ yếu là ở tá tràng và hỗng tràng. Sự hấp thụ được hỗ trợ bởi dịch tiết acid dạ dày hoặc các acid trong thức ăn và dễ dàng tác động hơn khi sắt ở dạng sắt II. Sự hấp thu cũng tăng lên khi có tình trạng thiếu hụt sắt hoặc trong điều kiện ăn kiêng nhưng lại giảm xuống nếu dự trữ của cơ thể đã quá thừa.\nSắt II qua niêm mạc tiêu hóa đi thẳng vào máu và ngay lập tức kết hợp với transferrin. Transferrin vận chuyển sắt đến tủy xương để kết hợp thành hemoglobin.\nHầu hết sắt được phóng thích do sự phá hủy hemoglobin được cơ thể giữ lại và tái sử dụng. Sự bài tiết của sắt chủ yếu qua sự bong tróc của tế bào như da, màng nhày tiêu hóa, móng và tóc; chỉ có một lượng sắt rất ít được bài tiết qua mặt và mồ hôi.\nCalci:\nCalci là nguyên tố mà phần lớn nằm trong xương. Dùng đủ calci là điều quan trọng trong giai đoạn xương đang phát triển ở tuổi trẻ em và dậy thì cũng như trong thời kỳ mang thai và cho con bú. Việc cung cấp đủ lượng calci là điều cần thiết đối với người lớn đặc biệt là lứa tuổi trên độ tuổi 40 để phòng ngừa thiếu cân bằng calci, là tình trạng có thể dẫn đến loãng xương.\nCác muối calci đóng vai trò quan trọng trong sự điều hoà tính thấm của màng đối với natri và kali, tính toàn vẹn của niêm mạc, tính gắn dính của tế bào. Nồng độ calci tăng làm giảm tính thấm và ngược lại.\nMagnesi:\n+\nLà cation số lượng nhiều thứ tư trong cơ thể và thứ hai trong nội bào có vai trò hoạt tính sinh lý cần thiết trên hệ tim mạch, làm giảm độ nhạy cảm của thành mạch với chất gây co mạch, tăng trước máu mạch vành, tăng cường chuyển hóa cơ tim, tác dụng hiệp đồng với ion K",
    "dosage": "Cách dùng Dung dịch uống Supodatin 5ml\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống một lần mỗi ngày:\nTừ 1 - 12 tuổi: 5 ml (1 ống).\nTrên 12 tuổi: 10 m (2 ống).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVitamin A:\nDùng vitamin A liều cao kéo dài có thể dẫn đến ngộ độc vitamin A. Các triệu chứng đặc trưng là: Mệt mỏi, dễ bị kích thích, chán ăn, sút cân, nôn, rối loạn tiêu hóa, sốt, da bị biến đổi, rụng tóc, tóc khô ròn, môi nứt nẻ và chảy máu, thiếu máu, nhức đầu. Ở trẻ em các triệu chứng ngộ độc mạn tính gồm cả tăng áp lực nội sọ (thóp căng), phù gai mắt, ù tai, rối loạn thị giác, sưng đau dọc các xương. Phải ngừng dùng thuốc, điều trị triệu chứng và điều trị hỗ trợ.\nSau khi uống thuốc với liều rất cao có thể dẫn đến bị ngộ độc do ngộ độc vitamin D. Sử dụng hàng ngày một thời gian dài với khối lượng lớn (tương đương với 50 ml) có thể gây những triệu chứng ngộ độc mạn tính như nôn, đau đầu, lơ mơ và tiêu chảy. Tính chất cấp tính chỉ thấy ở liều cao hơn.\nNên thông báo cho người bệnh về những nguy hiểm và triệu chứng quá liều vitamin D dẫn đến cường vitamin D và nhiễm độc calci huyết thanh do vitamin D như trong phần ADR.\nĐiều trị nhiễm độc vitamin D:\nNgừng thuốc, ngừng bổ sung calci, duy trì khẩu phần ăn có ít calci, uống nhiều nước hoặc truyền dịch. Nếu cần, có thể dùng corticosteroid hoặc các thuốc khác, đặc biệt thuốc lợi tiểu tăng thải calci (như: Furosemid và acid ethacrynic), để giảm nồng độ calci trong huyết thanh. Có thể sử dụng lọc máu thận nhân tạo hoặc thẩm tách màng bụng để thải calci tự do ra khỏi cơ thể. Nếu ngộ độc vitamin D cấp, vừa mới uống, thì có thể ngăn ngừa tiếp tục hấp thu vitamin D bằng gây nôn hoặc rửa dạ dày. Nếu thuốc đã qua dạ dày, điều trị bằng dầu khoảng có thể thúc đẩy thải trừ vitamin D qua phân. Vì những chất chuyển hóa 25 - OH của ergocalciferol và colecalciferol được tích lũy trong cơ thể, nên tăng calci máu có thể kéo dài 2 tháng hoặc lâu hơn, sau khi điều trị dài ngày với những liều lớn của những thuốc này. Sau khi ngừng điều trị bằng dihydrotachysterol hoặc calcifediol, tăng calci máu vẫn còn tồn tại trong khoảng tương ứng 2 hoặc 2 - 4 tuần. Sau khi ngừng điều trị bằng calcitriol, nồng độ calci huyết thanh trở về bình thường trong vòng 2 - 7 ngày.\nVitamin B\nKhi quá liều xảy ra, không có biện pháp giải độc đặc hiệu. Sử dụng các biện pháp thông thường như gây nôn, rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Supodatin, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nKhông có tác dụng phụ khi sử dụng theo liều đề nghị.\nCác tác dụng phụ và tác dụng có hai sẽ xuất hiện khi dùng liều cao dài ngày hay khi uống phải liều rất cao vitamin A. Các triệu chứng đặc trưng là: Mệt mỏi, dễ bị kích thích, chán ăn, sút cân, nôn, rối loạn tiêu hóa, sốt, da bị biến đổi, rụng tóc, tóc khô ròn, môi nứt nẻ và chảy máu, thiếu máu, nhức đầu. Ở trẻ em các triệu chứng ngộ độc mãn tính gồm cả tăng áp lực nội sọ (thóp căng), phù gai mắt, ù tai, rối loạn thị giác, sưng đau dọc các xương.\nTăng calci huyết và nhiễm độc vitamin D.\nVitamin B\nCác phản ứng có hại của vitamin B, rất hiếm và thường theo kiểu dị ứng.\nHiếm gặp, ADR < 1/1000\nToàn thân: Ra nhiều mồ hôi, sốc quá mẫn.\nTuần hoàn: Tăng huyết áp cấp.\nDa: Ban da, ngứa, mày đay.\nHô hấp: Khó thở.\nVitamin B\nKhông thấy tác dụng không mong muốn khi sử dụng vitamin B\nVitamin B\nLiều nhỏ vitamin B, thường không gây độc, tuy nhiên nếu dùng liều cao có thể xảy ra những tác dụng sau, những tác dụng phụ này sẽ hết sau khi ngừng thuốc.\nTiêu hóa: Buồn nôn.\nKhác: Đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da.\nVitamin B\nDùng liều 200 mg/ngày và dài ngày (trên 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn còn để lại ít nhiều di chứng. Hiếm gặp: Buồn nôn, nôn.\nVitamin B\nHiếm gặp, ADR < 1/1000:\nToàn thân: Phản vệ, sốt.\nNgoài da: Phản ứng dạng trứng cá, mày đay, ngứa, đỏ da.\nSắt: Không thường xuyên: Một số phản ứng phụ ở đường tiêu hóa như đau bụng, buồn nôn, nôn, táo bón, phân đen. Trong rất ít trường hợp, có thể thấy nổi ban da.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Supodatin chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc. Thừa vitamin A, tăng calci máu, nhiễm độc Vitamin D, bệnh gan nặng, loét dạ dày tiến triển, u ác tính, cơ địa dị ứng (hen, eczema), bệnh mô nhiễm sắt, nhiễm hemosi-derin, thiếu máu tan máu, hẹp thực quản, túi cùng đường tiêu hóa, hạ huyết áp nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nVitamin A: Cần thận trọng khi có dùng thuốc khác có chứa vitamin A.\nVitamin D: Sarcoidosis hoặc thiểu năng cận giáp (có thể gây tăng nhạy cảm với vitamin D); suy chức năng thận; bệnh tim; sỏi thận; xơ vữa động mạch.\nVitamin B\nVitamin B\nVitamin B\nSắt: Cần thận trọng cho người bệnh có nghi ngờ loét dạ dày, viêm ruột hồi hoặc viêm loét ruột kết mạn. Không uống thuốc khi nằm. Không sử dụng sắt để điều trị thiếu máu tan huyết trừ trường hợp cũng bị tình trạng thiếu sắt. Không nên dùng liều điều trị quá 6 tháng nếu không có sự theo dõi của thầy thuốc. Không nên dùng sắt dạng tiêm kết hợp với sắt dạng uống để tránh tình trạng quá thừa sắt. Không nên dùng thuốc cho những bệnh nhân thường xuyên được truyền máu, vì trong hemoglobin của hồng cầu được truyền có chứa một lượng sắt đáng kể.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nPhụ nữ có thai không được dùng quá 5.000 IU vitamin A mỗi ngày.\nNếu sử dụng vitamin D với liều lớn hơn liều bổ sung hàng ngày đã được khuyến cáo (RDA) cho người mang thai bình thường (400 đvạt), thì có thể xảy ra nguy cơ, vì vậy không nên sử dụng vitamin D với liều lớn hơn RDA cho người mang thai. Đã xảy ra hẹp van động mạch chủ, bệnh thận và chậm phát triển về tâm thần và/hoặc chậm phát triển cơ thể khi có tăng calci máu kéo dài ở trẻ nhỏ và trẻ sơ sinh mà mẹ chúng đã bị tăng calci máu trong thời kỳ mang thai. Tăng calci máu trong thời kỳ mang thai có thể gây giảm nồng độ hormon cận giáp ở trẻ sơ sinh dẫn đến hạ calci máu, co giật, và động kinh.\nNếu khẩu phần ăn không đủ vitamin D hoặc thiếu tiếp xúc với bức xạ tử ngoại, nên bổ sung vitamin D tới liều RDA trong thời kỳ mang thai\nVitamin B\nVitamin B\nVitamin B\nVitamin B\nSắt: Sắt (II) sulfat dùng được cho người mang thai khi thiếu máu do thiếu sắt và acid folic.\nThời kỳ cho con bú:\nVitamin D tiết vào sữa, vì vậy không nên dùng vitamin D với liều lớn hơn liều RDA cho người cho con bú. Nên dùng vitamin D phụ thêm, nếu khẩu phần ăn không đủ vitamin D hoặc thiếu tiếp xúc với bức xạ tử ngoại.\nVitamin B\nMẹ dùng vitamin B\nKhẩu phần Vitamin B\nVitamin B\nVitamin B\nVitamin B\nSắt: Dùng được cho người cho con bú.\nTương tác thuốc\nVitamin A:\nNeomycin, cholestyramin, parafin lỏng làm giảm hấp thu vitamin A.\nCác thuốc uống tránh thai có thể làm tăng nồng độ vitamin A trong huyết tương và có tác dụng không thuận lợi cho sự thụ thai. Điều này giải thích vì sao đôi khi khả năng thụ thai bị giảm trong thời gian ngay sau khi ngừng dùng thuốc tránh thai steroid.\nVitamin A và isotretinoin dùng đồng thời thì có thể dẫn đến tình trạng như dùng vitamin A quá liều. Cần tránh dùng đồng thời hai thuốc trên như tránh dùng vitamin A liều cao.\nVitamin D:\nKhông nên điều trị đồng thời vitamin D với choles-tyramin hoặc colestipol hydroclorid, vì có thể dẫn đến giảm hấp thu vitamin D ở ruột.\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D ở ruột.\nĐiều trị đồng thời vitamin D với thuốc lợi niệu thiazid cho những người thiểu năng cận giáp có thể dẫn đến tăng calci huyết. Trong trường hợp đó cần phải giảm liều vitamin D hoặc ngừng dùng vitamin D tạm thời. Dùng lợi tiểu thiazid ở những người thiểu năng cận giáp gây tăng calci huyết có lẽ là do tăng giải phóng calci từ xương.\nKhông nên dùng đồng thời vitamin D với pheno-barbital và/hoặc phenytoin (và có thể với những thuốc khác gây cảm ứng men gan) vì những thuốc này có thể làm giảm nồng độ 25 - hydroxyergocalciferol và 25 - hydroxy - colecalciferol trong huyết tương và tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nKhông nên dùng đồng thời vitamin D với corticos-teroid vì corticosteroid cản trở tác dụng của vitamin D.\nKhông nên dùng đồng thời vitamin D với các glycosid trợ tìm vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.\nVitammin B\nĐã gặp một số ca \"thiếu riboflavin\" ở người đã dùng clopromazin, imipramin, amitriptylin và adriamycin.\nRượu có thể gây cản trở hấp thu riboflavin ở ruột.\nProbenecid sử dụng cùng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.\nVitammin B\nSử dụng đồng thời với chất ức chế men khử HGM - CoA có thể là tăng nguy cơ gây tiêu cơ vân (thabdomyolysis).\nSử dụng vitamin B\nSử dụng vitamin B\nKhẩu phần ăn và/hoặc liều lượng thuốc uống hạ đường huyết hoặc insulin có thể cần phải điều chỉnh khi sử dụng đồng thời với vitamin B\nKhông dùng đồng thời vitamin B\nVitammin B\nVitamin B\nLiều dùng 200 mg/ngày có thể gây giảm 40 - 50% nồng độ phenytoin và phenobarbiton trong máu ở một số người bệnh.\nVitamin B\n6.\nThuốc tránh thai uống có thể làm tăng nhu cầu về Vitamin B\nSát: Tránh dùng phối hợp sắt với ofloxacin, ciprofloxacin, norfloxacin.\nUống đồng thời với các thuốc kháng acid như calci carbonat, natri carbonat và magnesi trisilicat, hoặc với nước chè có thể làm giảm sự hấp thu sắt.\nSắt có thể chelat hóa với các tetracyclin và làm giảm hấp thu của cả hai loại thuốc. Sắt có thể làm giảm hấp thu của penicilamin, carbidopa/levodopa, methyldopa, các quinolon, các hormon tuyến giáp và các muối kẽm.\nMagnesi:\nTránh dùng magnesi kết hợp với các chế phẩm có chứa phosphat và muối calci là các chất ức chế quá trình hấp thu magnesi tại ruột non.\nTrong trường hợp phải điều trị kết hợp với tetracyclin đường uống, thì phải uống hai loại thuốc cách khoảng nhau ít nhất 3 giờ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}