{
    "describe": "Thương hiệu:\nPierre Fabre\nThuốc Tardyferon B9 Pierre Fabre dự phòng thiếu sắt, acid folic cho phụ nữ có thai (3 vỉ x 10 viên)\n2.800đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcid folic\nSắt\nNhà sản xuất\nPierre Fabre Medicament production\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTardyferon B9 là sản phẩm của Công ty Pierre Fabre (Pháp), thành phần chính là sắt và acid folic, là thuốc chống thiếu máu.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Tardyferon B9\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid folic\n0.35mg\nSắt\n50mg",
    "usage": "Công dụng của Thuốc Tardyferon B9\nChỉ định\nThuốc Tardyferon B9 được chỉ định dùng trong các trường hợp sau:\nacid folic\nDự phòng thiếu sắt và\nnứt đốt sống\nKhông sử dụng thuốc trong phòng ngừa tiên phát nguy cơ khuyết tật ống thần kinh bẩm sinh (NTCD: Chứng\nDược lực học\nSắt:\nSắt là 1 thành phần rất cần thiết cho sự hình thành hemoglobin. Cung cấp đủ sắt cần thiết để quá trình tạo hồng cầu để vận chuyển hiệu quả oxy trong máu. Khi uống chung với thức ăn hoặc khi được dùng làm chất bổ sung, sắt đi qua niêm mạc ruột dưới dạng sắt II và gắn kết với protein vận chuyển. Với hình thức này, sắt di chuyển trong cơ thể đến tủy xương để tạo hồng cầu.\nAcid folic:\nThuộc vitamin nhóm B. Trong cơ thể, acid folic khử xuống thành tetrahydrofolate là 1 co-enzyme trong quá trình tổng hợp purine và pyrimidine, từ đó dẫn đến quá trình tổng hợp DNA.\nThiếu sắt và acid folic có thể là do nhu cầu sử dụng tăng lên trong thai kỳ.\nDược động học\nSắt:\nCác muối sắt thường hấp thu ít, khoảng 10 đến 20 % liều uống, việc giải phóng dần chất sắt làm cho quá trình hấp thu tăng theo thời gian. Quá trình hấp thu sắt chủ yếu xảy ra ở tá tràng và gần đầu hỗng tràng, sắt được phân bố trong cơ thể dưới dạng các phức hợp haem trong haemoglobin, myoglobin và một số các enzyme có và không có haem trong mô. Sắt được tích trữ dưới dạng ferritin hoặc haemosiderin, nhất là trong gan, lách và tủy xương. Phần lớn sắt đưa vào cơ thể được thải qua phân.\nAcid folic\n: Giải phóng nhanh ở dạ dày và hấp thu chủ yếu ở đoạn đầu ruột non. Acid folic được chuyển hóa ở gan và huyết tương thành chất chuyển hóa có hoạt tính bởi men tetrahydrofolate reductase. Phần lớn acid folic đào thải qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Tardyferon B9\nCách dùng\nĐường uống.\nNuốt cả viên. Không ngậm, nhai hoặc giữ viên thuốc trong miệng.\nThuốc nên được uống trước bữa ăn với một ly nước đầy, tuy nhiên thời gian dùng thuốc có thế được điều chỉnh tùy thuộc vào độ dung nạp của cơ quan tiêu hóa.\nThời gian điều trị:\nCần phải tuân thủ thời gian điều trị theo chỉ định của bác sĩ.\nLiều dùng\nMỗi ngày uống 1 viên chứa 50 mg sắt và 350 µg acid folic trong 2 kỳ cuối của thai kỳ (bắt đầu từ tháng thứ 4 của thai kỳ).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSau khi uống nhầm lượng lớn thuốc này, các trường hợp quá liều với muối sắt đã được báo cáo, đặc biệt ở trẻ em dưới 2 tuổi. Triệu chứng này bao gồm các dấu hiệu hoại tử và kích thích dạ dày - ruột, đi kèm với nôn mửa, buồn nôn và sốc trong phần lớn các trường hợp.\nĐiều trị phải được bắt đầu càng sớm càng tốt, bao gồm rửa dạ dày thực hiện bằng cách sử dụng dung dịch sodium bicarbonate 1%.\nViệc sử dụng tác nhân chelating có hiệu quả, các tác nhân hiệu quả nhất là deferoxamine, chủ yếu là khi nồng độ sắt trong huyết thanh lớn hơn 4 µg / ml. Sốc, mất nước và mất cân bằng kiềm toan được điều trị bằng cách sử dụng các phương pháp thông thường.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tardyferon B9, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (1 đến 10 bệnh nhân trên 100)\nTáo bón\n;\nTiêu chảy;\nChướng bụng\n;\nĐau bụng;\nThay đổi màu phân;\nBuồn nôn;\nÍt gặp (1 đến 10 bệnh nhân trên 1000)\nPhù thanh quản;\nPhân không bình thường;\nKhó tiêu\n;\nNôn;\nViêm dạ dày\n;\nNgứa;\nPhồng đỏ da;\nKhông rõ (Không thể ước tính được từ các dữ liệu hiện có)\nThay đổi màu răng;\nLoét trong miệng;\nPhản ứng dị ứng;\nNổi mề đay (phồng da kèm cảm giác ngứa);\nCác tác dụng bất lợi sau đây được ghi nhận khi giám sát thuốc sau khi được lưu hành trên thị trường (tần suất không rõ)\nCác rối loạn hệ tiêu hóa: Loét trong miệng, răng đổi màu tạm thời khi dùng thuốc không đúng cách, như nghiền nhỏ viên thuốc, ngậm hay giữ viên thuốc lâu trong miệng, ở người bệnh lớn tuổi hay người bệnh bị rối loạn nuốt (deglutition disorders), có thể xảy ra nguy cơ sang thương thực quản hoặc hoại tử phế quản (bronchial necrosis) khi thuốc đi nhầm vào.\nHướng dẫn cách xử trí ADR\nNếu bạn gặp bất kỳ tác dụng không mong muốn nào, thông báo với bác sĩ, dược sĩ hoặc y tá của bạn. Điều này bao gồm cả các tác dụng phụ không được liệt kê trong hướng dẫn sử dụng này.\nNếu bạn nhận thấy tác dụng phụ trở nên nghiêm trọng hơn hoặc tác dụng phụ nào không được liệt kê trong tờ hướng dẫn sử dụng này, thông báo cho bác sĩ hoặc dược sĩ của bạn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tardyferon B9 chống chỉ định trong các trường hợp sau:\nCó tiền sử dị ứng với một trong các thành phần của thuốc.\nCơ thể thừa sắt.\nThận trọng khi sử dụng\nCảnh báo:\nDo nguy cơ loét miệng và làm đổi màu răng, không ngậm, nhai hoặc giữ viên thuốc trong miệng, phải nuốt nhưng nuốt toàn bộ viên thuốc với một ly nước đầy.\nThận trọng khi sử dụng:\nUống nhiều nước chè (trà) có thể ức chế việc hấp thu sắt. Không nên sử dụng thuốc cùng lúc với thức uống này.\nKhả năng lái xe và vận hành máy móc\nKhông áp dụng.\nThời kỳ mang thai\nQua kết quả thử nghiệm lâm sàng trên hàng ngàn phụ nữ có thai khi sử dụng Tardyferon B9, hầu như sắt sulfat không gây tác dụng có hại.\nDo vậy, ở các điều kiện thông thường, thuốc này có thể kê toa cho phụ nữ có thai sử dụng trong thai kỳ.\nThời kỳ cho con bú\nChưa có đánh giá nào được xác lập về việc sắt sulfat có bài tiết qua sữa mẹ hay không, nhưng dựa vào bản chất của dược chất, thì phụ nữ đang trong giai đoạn nuôi con bằng sữa mẹ có thế sử dụng được Tardyferon B9.\nBạn phải hỏi ý kiến của bác sĩ hay dược sĩ trước khi dùng bất kỳ loại thuốc nào.\nTương tác thuốc\nPhối hợp không khuyên dùng\nSắt (muối) (đường tiêm)\nNgất, thậm chí bị sốc, cho là do sắt được giải phóng nhanh từ dạng phức hợp và bão hòa transferrin.\nPhối hợp cần lưu ý\nVì các ion sắt ức chế hấp thu các cyclin uống, tránh dùng thuốc này đồng thời với các cyclin. Cần dùng Tardyferon B9 cách cyclin một khoảng thời gian thích hợp (ví dụ: 2 giờ).\nTăng nguy cơ gây độc của D-penicillamin khi ngưng dùng điều trị với sắt.\nCó thể làm giảm hấp thu sắt khi dùng đồng thời với các chất bảo vệ tế bào. Cần dùng Tardyferon B9 cách các thuốc chống acid một khoảng thời gian thích hợp (ví dụ: 2 giờ).\nĐể tránh tương tác thuốc có thể xảy ra với nhiều loại thuốc khác, nhất là muối sắt đường tiêm, phải thông báo cho bác sĩ hoặc dược sĩ bất kỳ loại thuốc điều trị nào khác hiện đang sử dụng.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30°C.\nKhông dùng thuốc đã quá hạn sử dụng in trên bao bì ngoài của thuốc.\nĐể xa tầm nhìn và tầm tay trẻ em."
}