{
    "describe": "Thương hiệu:\nCelogen Pharma\nThuốc Tarfloz Celogen Pharma phòng và điều trị bệnh thiếu máu (3 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-17401-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFerrous fumarate\nChỉ định\nMang thai\nThiếu máu thiếu sắt\nSuy dinh dưỡng\nThiếu máu\n,\nChống chỉ định\nThiếu máu huyết tán, Dị ứng thuốc, Thừa sắt, Hẹp đường tiêu hóa\nNhà sản xuất\nCelogen\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tarfloz được sản xuất bởi Công ty Celogen Pharma Pvt - Ấn Độ, có thành phần chính là ferrous fumarate. Thuốc Tarfloz được chỉ định trong phòng và điều trị bệnh thiếu máu do thiếu sắt như sau cắt dạ dày, hội chứng suy dinh dưỡng và mang thai.\nThuốc Tarfloz được bào chế dưới dạng viên nén. Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tarfloz\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFerrous fumarate\n300mg",
    "usage": "Công dụng của Thuốc Tarfloz\nChỉ định\nThuốc Tarfloz được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nPhòng và điều trị bệnh\nDược lực học\nSắt cần thiết cho sự tạo hemoglobin, myoglobin và enzym hô hấp cytochrom C. Sắt được hấp thu qua thức ăn, hiệu quả nhất từ sắt trong thịt.\nSắt được dự trữ trong cơ thể dưới 2 dạng: Ferritin và hemosiderin. Khoảng 90% sắt đưa vào cơ thể được thải qua phân.\nHấp thu sắt phụ thuộc vào số lượng sắt dự trữ, nhất là ferritin, ở niêm mạc ruột và vào tốc độ tạo hồng cầu của cơ thể.\nDược động học\nHấp thu\nSắt fumarat là dạng muỗi dễ hấp thu.\nBình thường sắt được hấp thu ở tá tràng và đầu gần hỗng tràng. Một người bình thường không thiếu sắt, hấp thu khoảng 0,5 - 1 mg sắt nguyên tố hàng ngày. Hấp thu sắt tăng lên khi dự trữ sắt thấp hoặc nhu cầu sắt tăng. Hấp thu sắt toàn bộ tăng tới 1 - 2 mg/ngày ở phụ nữ hành kinh bình thường và có thể tăng tới 3 - 4 mg/ngày ở người mang thai. Trẻ nhỏ và thiếu niên cũng có nhu cầu sắt tăng trong thời kỳ phát triển mạnh.\nHấp thu sắt bị giảm khi có các chất chelat hóa hoặc các chất tạo phức trong ruột và tăng khi có acid hydroeloric và vitamin C. Do vậy đôi khi sắt được dùng phối hợp với vitamin C.\nChuyển hóa\nIon sắt đi qua chu trình gan ruột, liên kết với transferrin và sau đó được vận chuyên tới tủy xương và liên kết tạo hemoglobin.\nThải trừ\nChủ yếu qua phân.",
    "dosage": "Cách dùng Thuốc Tarfloz\nCách dùng\nThuốc Tarfloz được dùng đường uống.\nLiều dùng\n1 viên/ngày, hoặc theo hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu có triệu chứng không dung nạp, cần dừng thuốc tạm thời hoặc vĩnh viễn.\nNếu ngộ độc cấp, cần dùng thuốc thải sắt theo hướng dẫn của thầy thuốc, nhưng không nên dùng cho phụ nữ có thai 3 tháng đầu.Thay vào đó điều trị cho trường hợp phụ nữ có thai hoặc đang cho con bú, cần tháo sạch dạ dày bằng cách cho gây nôn với dung dịch natri bicarbonat 1 - 5%. Truyền dịch với dung dịch tiêm natri lactat hoặc natri clorid và dextrose. Cần cân nhắc với mức liều khoảng 1 g sắt nguyên tố có thể gây ngộ độc ở trẻ em.\nKhi bị quá liều, biện pháp chủ yếu là nhanh chóng ngăn chặn sự hấp thu sắt.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tarfloz, bạn có thể gặp các tác dụng không mong muốn (ADR).\nỉa chảy\ntáo bón\nKhó chịu ở đường tiêu hóa,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tarfloz chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nCơ thể thừa sắt: Bệnh mô nhiễm sắt, nhiễm hemosi - derin và thiếu máu tan máu.\nThận trọng khi sử dụng\nDùng kéo dài, quá mức liều khuyến cáo theo chỉ định của bác sỹ có thể dẫn đến thừa sắt. Có thể gây ngộ độc do thừa sắt nếu dùng sắt dưới cả hai dạng uống và tiêm. Không nên dùng các muối sắt cho những bệnh nhân đang truyền máu nhiều lần hoặc bệnh nhân thiếu máu nhưng không phải do thiếu sắt. Cần thận trọng cho những bệnh nhân có vấn đề về hấp thu sắt hoặc tích lũy sắt, như bệnh hemoglobin, hoặc có bệnh đường tiêu hóa.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nThuốc được chỉ định cho phụ nữ có thai do thời kỳ này cơ thể có tăng nhu cầu về sắt.\nThời kỳ cho con bú\nDo nhu cầu ở phụ nữ cho con bú không cao bằng các nhóm đối tượng được chỉ định do đó không nên sử dụng vì có khả năng gây tích lũy sắt trong cơ thể.\nTương tác thuốc\nSự hấp thu sắt bị ức chế bởi magie trisilicat, các thuốc kháng acid và các loại thức ăn như trứng và sữa. Do vậy, nên sử dụng các chế phẩm bổ sung sắt trước 1 giờ hoặc 2 giờ sau khi sử dụng các loại thức ăn như trứng, sữa, trà, cà phê, lúa mì và ngũ cốc, các thuốc kháng acid hoặc các chế phẩm bổ sung canxi.",
    "preservation": "Bảo quản\nTrong bao bì kín, tránh ánh sáng, nhiệt độ dưới 30°C."
}