{
    "describe": "Thương hiệu:\nSao Thái Dương\nThuốc Tây Thi Thái Dương điều trị huyết áp thấp, chống mệt mỏi (10 gói x 5g)\nDanh mục\nThuốc bổ\nSố đăng ký\nV16-H12-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn cứng\nQuy cách\nHộp 10 Gói\nThành phần\nHoa đào\nHạt bí đao\nNhân Sâm\nTrần bì\nTam thất\nCâu kỷ tử\nĐỗ đen\nNipagin\nNipazol\n,\nChỉ định\nSuy nhược cơ thể\nMệt mỏi\nĐau đầu\nHoa mắt chóng mặt\nĐổ mồ hôi\n,\nNhà sản xuất\nTHÁI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Tây thi của Công ty Cổ phần Sao Thái Dương, thành phần chính là hoa đào, hạt bí đao, nhân sâm, trần bì, tam thất, câu kỷ tử, đỗ đen, nipagin, nipazol. Tây thi là thuốc tăng cường sinh lực, điều hòa huyết áp, giúp khí huyết lưu thông.\nTây thi được bào chế dưới dạng viên hoàn cứng màu nâu đen, đóng gói theo quy cách: Hộp 10 gói x 5g.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tây Thi Thái Dương\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nHoa đào\nHạt bí đao\n4.5\nNhân Sâm\nTrần bì\nTam thất\nCâu kỷ tử\nĐỗ đen\n4.7\nNipagin\n9mg\nNipazol\n1mg",
    "usage": "Công dụng của Thuốc Tây Thi Thái Dương\nChỉ định\nThuốc Tây thi được chỉ định dùng trong các trường hợp sau:\nĐau đầu\nÐiều trị huyết áp thấp gây ra:\nChống mệt mỏi, tăng cường hệ thống miễn dịch, tăng sức đề kháng, giúp cơ thể trẻ lâu và làn da hồng hào, tươi nhuận.\nDược lực học\nCông năng: Tăng cường sinh lực, điều hòa huyết áp, giúp khí huyết lưu thông.\nNhân sâm có chứa saponin sterolic, hỗn hợp glicoside còn gọi là panaxin, tinh dầu sâm chủ yếu là panaxen C12H24, các vitamin B1 và B2, các men diatase, nhựa, chất béo: Acid palmitic, stearic và linoleic, tinh bột, pectin, đường, germanium.\nNhân sâm vị ngọt hơi đắng, tính ôn, có tác dụng địa bổ nguyên khí, sinh tân có tác dụng điều hòa huyết áp, tăng thể lực, chống mệt mỏi, cải thiện sự tiêu hao oxygen. Dùng làm tăng thể lực và trí lực, dùng trong trường hợp cơ thể suy yếu, kiệt sức, mệt mỏi, khó thở, ho hen, tim đập hồi hộp, hay quên, tân dịch tổn thương, háo khát, suy nhược cơ thể.\nTam thất, còn gọi là Kim bất hoán (vàng không đổi được) có chứa arasaponin có tác dụng làm tăng lực, tăng sức đề kháng của cơ thể với độc tố, không gây tăng huyết áp, có tác dụng hướng sinh dục nữ, làm tăng kích thước vú.\nTheo tài liệu cổ, tam thất có vị ngọt đắng có tác dụng bổ huyết, hoạt huyết, cầm máu, chống chảy máu cam, lỵ ra máu, đẻ xong máu hôi không sạch, ung thũng, chấn thương. Tam thất còn được dùng rộng rãi trong nhân dân để phòng chống khối u, làm thuốc bổ và tăng khả năng thích nghi của cơ thể.\nĐỗ đen có chứa anthoxyanozit, canxi, phospho, sắt, caroten, vitamin B1, B2, PP, C, lysin, methionin, trythophan, phenylalanin alanin, lenxin, isoleuxin, acginin, histidin. Đỗ đen vị ngọt nhạt, tính mát, có tác dụng bổ huyết, bổ can thận, giải nhiệt, giải độc, làm mát cơ thể, giảm nóng trong, háo khát.\nHoa đào chớm nở chứa các glucoside, trifolin. Theo các nhà nghiên cứu Nhật Bản, phần phân tách từ dịch chiết methanol của hoa đào (Prunus mume SIEB. et ZUCC) có tác dụng làm sạch gốc tự do 1,1-dephenylpicryl-2-hydrazyl (DPPH) và superoxide. Từ xưa, những cung tần, mỹ nữ đã biết sử dụng các loài hoa để làm đẹp.\nHuyết mạch lưu thông tốt vừa giúp cơ thể vận chuyển chất dinh dưỡng đến nuôi dưỡng da vừa tăng cường thải độc, phối hợp với các vị thuốc bổ huyết, bổ can thận giúp làn da sẽ hồng hào, khỏe mạnh. Da hồng hào, khỏe mạnh là gốc của da đẹp.\nBí đao chứa β-sitosterol, β-sitosterol acetate, lupeol và lupeol acetate; 0,4% protein, 0,1% chất béo, 3,2% cabonhydrat, 0,3% chất vô cơ và vitamin: Vitamin B1, vitamin PP, vitamin B2, vitamin C, caroten. Hạt chứa urease, có tác dụng kháng sinh, tiêu độc. Cao bí đao thường dùng trong dân gian để làm trắng da, giúp cho da trắng sáng như ngọc.\nTrần bì có chứa tinh dầu, hesperidin C50H60O27, vitamin A, B,... Trần bì vị cay, đắng, tính ấm, có tác dụng kiện tỳ, lý khí, hóa đờm, giải độc, phối hợp với bí đao, hoa đào điều hòa huyết áp, giúp khí huyết lưu thông tốt.\ncanxi\nKỷ tử có chứa betain C5H11O2N, caroten,\nSự phối hợp giữa nhân sâm với các vị thuốc bổ huyết, hoạt huyết, bổ khí, hành khí, bổ can thận giúp cho khí huyết trong cơ thể được điều hòa nâng cao thể trạng, chống mệt mỏi, giúp da hồng hào, tươi nhuận.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Tây Thi Thái Dương\nCách dùng\nDùng đường uống.\nLiều dùng\nNgày uống 1 lần x 1 gói 5g viên hoàn cứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tây thi chống chỉ định trong trường hợp phụ nữ có thai.\nThận trọng khi sử dụng\nNgười tỳ vị hư hàn, người huyết áp cao, người đang tiêu chảy dùng thận trọng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChống chỉ định cho phụ nữ mang thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\no\nNơi khô, mát, tránh ánh sáng, nhiệt độ không quá 30\nCông ty Cổ phần Sao Thái Dương đã và đang là thương hiệu nổi tiếng của Việt Nam về sản xuất, kinh doanh Dược mỹ phẩm và thực phẩm chức năng nguồn gốc thảo dược. Sau 21 năm ra mắt thị trường, với hơn 130 sản phẩm, thương hiệu Sao Thái Dương đã vững chắc tạo dựng uy tín với khác hàng trong và ngoài nước. Trong hơn 130 sản phẩm của Sao Thái Dương có nhiều sản phẩm đã trở nên quen thuộc trong các gia đình Việt Nam như: Kem nghệ Thái Dương, Dầu gội Thái Dương, Rocket 1h,..."
}