{
    "describe": "Thương hiệu:\nCHO-A\nDung dịch Thioserin CHO-A điều trị viêm mũi dị ứng (20 ống x 10ml)\nDanh mục\nThuốc tăng cường sức đề kháng\nSố đăng ký\nVN-18064-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 200ml\nThành phần\nThymomodulin\nChỉ định\nNhiễm khuẩn / Nhiễm trùng\nViêm phổi do virus\nNhiễm virus ( bệnh do virus)\n,\nNhà sản xuất\nCho-A Pharm\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThioserin là sản phẩm của Cho-a Pharm. Co., Ltd., có thành phần là thymomodulin. Thioserin có tác dụng hỗ trợ dự phòng tái phát nhiễm khuẩn hô hấp; điều trị viêm mũi dị ứng; hỗ trợ dự phòng tái phát dị ứng thức ăn; cải thiện triệu chứng lâm sàng ở bệnh nhân HIV/AIDS; tăng cường miễn dịch ở người lớn tuổi.\nThioserin được bào chế dạng dung dịch uống, đóng gói theo quy cách 10 ml/ống, 20 ống/hộp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Thioserin\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nThymomodulin\n60mg",
    "usage": "Công dụng của Dung dịch Thioserin\nChỉ định\nThuốc Thioserin được sử dụng trong các trường hợp:\nHỗ trợ dự phòng tái phát nhiễm khuẩn hô hấp ở trẻ em và người lớn.\nviêm mũi dị ứng\nĐiều trị\nHỗ trợ dự phòng tái phát dị ứng thức ăn.\nHIV/AIDS\nHỗ trợ cải thiện các triệu chứng lâm sàng ở bệnh nhân\nHỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi.\nDược lực học\nThymomodulin có tác dụng điều hòa miễn dịch trên mô hình thử nghiệm.\nDược động học\nHấp thu\nThuốc được hấp thu tốt sau khi uống. Mức độ hấp thu của thuốc được đánh giá thông qua sự xuất hiện của FTS (facteur thymique sérique: peptide được bài tiết bởi tế bào biểu mô tuyến ức). Với những người khoẻ mạnh, sau khi uống thymomodulin khoảng 2-6 giờ, sự xuất hiện của FTS đạt được là tối đa và nó được duy trì trong khoảng 12 giờ.\nPhân bố\nChưa có báo cáo.\nChuyển hóa\nChưa có báo cáo.\nThải trừ\nFTS biến mất sau khoảng 48 giờ.",
    "dosage": "Cách dùng Dung dịch Thioserin\nCách dùng\nThuốc được dùng qua đường uống.\nLiều dùng\nHỗ trợ dự phòng tái phát nhiễm khuẩn hô hấp ở trẻ em và người lớn: Liều dùng 120 mg/ngày, dùng trong thời gian 4 - 6 tháng.\nĐiều trị viêm mũi dị ứng: Liều dùng 120 mg/ngày, dùng trong thời gian 4 tháng.\nHỗ trợ dự phòng tái phát dị ứng thức ăn: Liều dùng 120 mg/ngày, dùng trong thời gian 3 - 6 tháng.\nHỗ trợ cải thiện các triệu chứng lâm sàng ở bệnh nhân HIV/AIDS: Liều dùng 60 mg/ngày, dùng trong thời gian 50 ngày.\nHỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi: Liều dùng 160 mg/ngày, dùng trong thời gian 6 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về trường hợp quá liều khi sử dụng thuốc chứa thymomodulin.\nTrong trường hợp quá liều, cần điều trị triệu chứng và dùng các biện pháp điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nHệ miễn dịch: Phản ứng dị ứng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc. Nếu cần thêm thông tin, hãy hỏi ý kiến dược sĩ hoặc bác sĩ.",
    "careful": "Lưu ý\nChống chỉ định\nThioserin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với thuốc hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTuân thủ liều dùng và đường dùng.\nTrẻ em dùng thuốc phải có sự giám sát của cha mẹ.\nThuốc chỉ dùng đường uống, không được tiêm.\nKhông dùng chế phẩm này như là chất bổ sung dinh dưỡng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc của người sử dụng.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ xác định độ an toàn của thuốc đối với người mang thai. Do đó, chỉ sử dụng thuốc ở những người mang thai khi những lợi ích dự kiến mang lại vượt hơn hẳn những rủi ro có thể xảy ra.\nThời kỳ cho con bú\nChưa có nghiên cứu đầy đủ xác định độ an toàn của thuốc đối với người đang cho con bú. Vì vậy, cần thận trọng khi dùng cho đối tượng này.\nTương tác thuốc\nChưa có ghi nhận nào về tương tác của thymomodulin với các thuốc khác.",
    "preservation": "Bảo quản\nGiữ thuốc trong hộp kín, ở nhiệt độ dưới 30°C. Tránh ánh sáng."
}