{
    "describe": "Thương hiệu:\nTipharco\nViên sủi Tipha-C 1000mg Tipharco điều trị thiếu vitamin C (10 vỉ x 2 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 10 Vỉ x 2 Viên\nThành phần\nAcid Ascorbic\nChống chỉ định\nSỏi tiết niệu, Bệnh Thalassemia\nNhà sản xuất\nTIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tipha C là sản phẩm của Công ty Cổ phần Dược phẩm Tipharco có thành phần chính là Acid Ascorbic dùng trong điều trị thiếu vitamin C.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên sủi Tipha-C 1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid Ascorbic\n1000mg",
    "usage": "Công dụng của Viên sủi Tipha-C 1000mg\nChỉ định\nTipha C\nchỉ định dùng điều trị bệnh thiếu vitamin C.\nDược lực học\nNhóm dược lý: Vitamin tan trong nước\nMã ATC: A11GA01\nVitamin C là một vitamin hòa tan trong nước, cần thiết để tổng hợp colagen và các thành phần của mô liên kết. Thiếu hụt vitamin C xảy ra khi thức ăn cung cấp không đầy đủ lượng vitamin C cần thiết, dẫn đến bệnh scorbut.\nAcid ascorbic\ncó khả năng khử trong nhiều phản ứng sinh học oxy hóa – khử. Có một số chức năng sinh học của acid ascorbic đã được xác định rõ ràng, gồm có sinh tổng hợp colagen, carnitin, catecholamin, tyrosin, corticosteroid và aldosteron. Acid ascorbic cũng đã tham gia như một chất khử trong hệ thống enzym chuyển hóa thuốc cùng với cytochrom P\nHoạt tính của hệ thống enzym chuyển hóa thuốc này sẽ bị giảm nếu thiếu acid ascorbic. Acid ascorbic còn điều hòa hấp thu, vận chuyển và dự trữ sắt.\nAcid ascorbic là một chất bảo vệ chống oxy hóa hữu hiệu. Acid ascorbic loại bỏ ngay các loại oxy, nitơ phản ứng (các ROS = Reactive oxygen species và các RNS = Reactive nitrogen species) như các gốc hydroxyl, peroxyl, superoxid, peroxynitrit và nitroxid), các oxy tự do và các hypoclorid, là những gốc tự do gây độc hại cho cơ thể. Có rất nhiều chứng cứ sinh học chứng tỏ các gốc tự do ở nồng độ cao có thể gây tổn hại cho tế bào. Một số bệnh mãn tính có liên quan đến tổn thương do stress oxy hóa gồm có ung thư, bệnh tim mạch (xơ vữa động mạch vành...), đục thủy tinh thể, hen và bệnh phổi mạn tính tắc nghẽn. Tuy nhiên, hiện nay chưa xác định được rõ ràng mối liên quan về nguyên nhân.\nIn vitro, acid ascorbic đã chứng tỏ ngăn chặn được oxy hóa LDL bằng cách loại bỏ ROS và RNS có trong môi trường nước. LDL oxy hóa được cho là gây xơ vữa động mạch.\nAcid ascorbic trong bạch cầu đặc biệt quan trọng vì có ROS phát sinh ra trong khi bạch cầu thực bào hoặc bạch cầu hoạt hóa do bị viêm nhiễm. Nồng độ ascorbat cao trong bạch cầu bảo vệ bạch cầu chống lại tổn thương oxy hóa mà không ức chế hoạt tính diệt khuẩn của tiểu thể thực bào. Hoạt tính chống oxy hóa của acid ascorbic cũng bảo vệ chống lại tổn thương phân hủy protein ở các vị trí viêm như ở khớp (viêm dạng thấp), ở phổi (hội chứng suy hô hấp ở người lớn, hút thuốc, ozon).\ncảm lạnh\nRiêng đối với\nDược động học\nHấp thu\nVitamin C được hấp thu dễ dàng sau khi uống; tuy vậy, hấp thu là một quá trình tích cực và có thể bị hạn chế sau những liều rất lớn. Cung cấp thường xuyên lượng vitamin C qua chế độ ăn từ 30 – 180 mg hàng ngày, khoảng 70 – 90% được hấp thụ. Ở liều trên 1 g\nNồng độ vitamin C bình thường trong huyết tương khoảng 10 – 20 microgam/ml. Nồng độ trong huyết tương dưới 1 – 1,5 microgam/ml khi bị bệnh scorbut. Tổng lượng vitamin C dự trữ trong cơ thể ước tính khoảng 1,5 g với khoảng 30 – 45 mg được luân chuyển hàng\nPhân bố\nVitamin C phân bố rộng rãi trong các mô cơ thể. Nồng độ vitamin C cao được tìm thấy ở gan, bạch cầu, tiểu cầu, mô tuyến và thủy tinh thể của mắt. Khoảng 25% vitamin C trong huyết tương kết hợp với protein.\nAcid ascorbic đi qua được nhau thai và phân bố trong sữa mẹ.\nThải trừ\nAcid ascorbic oxy hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không có hoạt tính gồm ascorbic acid – 2 – sulfat và acid oxalic được bài tiết trong nước tiểu. Có một ngưỡng đào thải acid ascorbic qua thận khoảng 14 microgam/ml, ngưỡng này có thể thay đổi tùy theo từng người. Khi cơ thể bão hòa acid ascorbic và nồng độ máu vượt quá ngưỡng, acid ascorbic không biến đổi được và đào thải vào nước tiểu. Đây là cơ sở để làm test bão hòa acid ascorbic cho tình trạng dinh dưỡng vitamin C. Khi bão hòa ở mô và nồng độ acid ascorbic ở máu thấp, acid ascorbic đào thải ít hoặc không đào thải vào nước tiểu. Acid ascorbic có thể loại bỏ được bằng thẩm phân máu.",
    "dosage": "Cách dùng Viên sủi Tipha-C 1000mg\nCách dùng\nThuốc Tipha C dạng viên sủi dùng đường uống.\nLiều dùng\nLiều thông thường:\nNgười lớn: 1 viên/ngày đến khi triệu chứng được cải thiện. Liều tối đa không quá 1 viên/ngày.\nTrẻ em: Dạng bào chế này không phù hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nviêm dạ dày\nNhững triệu chứng quá liều gồm sỏi thận, buồn nôn,\nXử trí: Gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Tipha C thường gặp tăng oxalat niệu, buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng, nhức đầu, mất ngủ và tình trạng buồn ngủ đã xảy ra. Sau khi uống liều 1g hàng ngày hoặc lớn hơn, có thể xảy ra tiêu chảy.\nThường gặp, ADR > 1/100:\nThận: Tăng oxalat niệu.\nÍt gặp, 1/1000 < ADR <1/100:\nMáu: Thiếu máu tan máu.\nsuy tim\nTim mạch: Bừng đỏ,\nThần kinh trung ương: Xỉu, chóng mặt, nhức đầu, mệt mỏi.\ntiêu chảy\nDạ dày – ruột: Buồn nôn, nôn, ợ nóng, đau bụng, co thắt cơ bụng, đầy bụng,\nThần kinh – cơ và xương: Đau cạnh sườn.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tipha C chống chỉ định trong các trường hợp sau:\nsỏi oxalat niệu\nNgười bị\nNgười bị thalassemia, bệnh quá tải sắt (haemochromatosis), thiếu máu nguyên hồng cầu.\nNgười bị thiếu hụt glucose-6-phosphat dehydrogenase (G\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng:\nDùng vitamin C ở hàm lượng này kéo dài có thể dẫn đến hiện tượng nhờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C. Uống liều lớn vitamin C trong khi mang thai đã dẫn đến bệnh scorbut ở trẻ sơ sinh.\nTăng oxalat niệu và sự hình thành sỏi calci oxalat trong thận có thể xảy ra sau khi dùng liều cao vitamin C, nên tránh dùng vitamin C ở hàm lượng này cho bệnh nhân bị sỏi calci oxalat ở thận, nếu cần thiết phải dùng nên theo dõi chặt chẽ oxalat niệu. Vitamin C có thể gây acid hóa nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nSử dụng quá mức và kéo dài các chế phẩm chứa vitamin C uống có thể gây nên sự ăn mòn men răng.\nDùng vitamin C có thể làm sai lệch đến các kết quả xét nghiệm glucose trong nước tiểu (dương tính giả khi dùng thuốc thử sulfat đồng hoặc âm tính giả khi dùng phương pháp glucose oxidase).\nUống vitamin C liều cao trong thời gian dài có thể gây bệnh cơ tim nguy hiểm ở người có lượng sắt dự trữ cao hoặc người bị nhiễm sắc tố sắt mô.\nCó thể gây tan máu ở trẻ sơ sinh thiếu hụt glucose-6-phosphat dehydrogenase.\nMột số chế phẩm có chứa tá dược aspartam là chất được chuyển hóa thành phenylalanin, không được dùng ở bệnh nhân bị phenylketon niệu. Một số chế phẩm có chứa tá dược sulfit có thể gây dị ứng.\nDùng thận trọng với người có tiền sử sỏi thận, tăng oxalat niệu và rối loạn chuẩn hóa oxalat (tăng nguy cơ sỏi thận), bị bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nDùng liều cao, kéo dài cho phụ nữ có thai.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nThời kỳ mang thai: Acid ascorbic đi qua được nhau thai, nồng độ máu trong dây rốn gấp 2 đến 4 lần nồng độ trong máu mẹ. Nếu dùng vitamin C theo nhu cầu bình thường hàng ngày thì chưa thấy xảy ra vấn đề gì trên người. Tuy nhiên, uống những lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nThời kỳ cho con bú: Acid ascorbic phân bố trong sữa mẹ. Sữa của người mẹ có chế độ ăn bình thường chứa 40 – 70 microgam vitamin C/ml, chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nẢnh hưởng của thuốc đối với lái xe, vận hành máy móc\nThuốc có thể gây nhức đầu, mất ngủ, có tình trạng buồn ngủ không nên dùng cho người vận hành máy móc, đang lái tàu xe.\nTương tác thuốc\nDùng đồng thời theo tỷ lệ trên 200mg vitamin C với 30mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày – ruột.\naspirin\nDùng đồng thời vitamin C với\nDùng đồng thời vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương.\nSự acid hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C liều cao có thể phá hủy vitamin B\nVitamin C có thể làm giảm hấp thụ selen (uống cách nhau ít nhất 4 giờ).\nVitamin C có thể làm tăng tác dụng của nhôm hydroxyd và làm giảm tác dụng của amphetamin.\nVì vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa – khử. Sự có mặt vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sulfat và giảm giả tạo lượng glucose nếu định lượng\nCó một vài báo cáo vitamin C làm giảm tác dụng chống đông máu của wafarin, nhưng không chắc chắn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}