{
    "describe": "Thương hiệu:\nNhất Nhất\nThuốc Tomikan Nhất Nhất bổ thận, tráng dương, sinh tinh (2 vỉ x 10 viên)\n115.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-24530-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSơn thù\nCâu kỷ tử\nHoài Sơn\nĐỗ trọng\nĐương quy\nThục địa\nNhân Sâm\n,\nNhà sản xuất\nCÔNG TY TNHH DƯỢC PHẨM NHẤT NHẤT\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc TOMIKAN của Công ty TNHH Dược phẩm Nhất Nhất, chứa hoạt chất chính được chiết xuất từ các loại thảo dược như Thục địa, Đương quy, Đỗ trọng, Cam thảo, Hoài sơn, Câu kỷ tử, Sơn thù.\nThuốc có tác dụng bồi bổ cơ thể, trị các chứng thận dương suy, lãnh cảm, di tinh, tiểu đêm, tiểu nhiều, đau lưng, mỏi gối, cơ thể suy nhược, kém ăn, ít ngủ, tóc bạc, tai ù, chân tay tê lạnh.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tomikan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSơn thù\n315mg\nCâu kỷ tử\n630mg\nHoài Sơn\n630mg\nĐỗ trọng\n630mg\nĐương quy\n630mg\nThục địa\n1050mg\nNhân Sâm\n840mg",
    "usage": "Công dụng của Thuốc Tomikan\nChỉ định\nThuốc TOMIKAN được chỉ định dùng trong các trường hợp sau:\nBồi bổ cơ thể;\ntiểu đêm\nTrị các chứng thận dương suy, lãnh cảm, di tinh,\nCơ thể suy nhược\ntai ù\n, kém ăn, ít ngủ, tóc bạc,\nDược lực học\nTác dụng bổ thận, tráng dương, sinh tinh, cường lực.\nDược động học\nChưa ghi nhận.",
    "dosage": "Cách dùng Thuốc Tomikan\nCách dùng\nDùng đường uống.\nLiều dùng\nTrị các bệnh về thận dương suy:\nNgười lớn: Ngày uống 2 lần, mỗi lần 2 viên.\nTrẻ em từ 10 - 15 tuổi: Ngày uống 2 lần, mỗi lần 1 viên.\nBồi bổ cơ thể trợ dương:\nUống 1 viên/lần vào buổi sáng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng thuốc quá liều có thể gặp một số tác dụng phụ. Sử dụng đúng liều các tác dụng phụ sẽ hết.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc TOMIKAN chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai\nTrẻ em dưới 10 tuổi\nThận trọng khi sử dụng\nSử dụng thận trọng ở người bị cao huyết áp.\nKhả năng lái xe và vận hành máy móc\nThuốc thường không gây ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa ghi nhận.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C.\nCông ty TNHH Nhất Nhất được thành lập năm 2006. Sau hơn 10 năm hoạt động, Nhất Nhất đã không ngừng phát triển để trở thành là một trong những công ty dược phẩm lớn mạnh và uy tín hàng đầu Việt Nam với gần 500 nhân viên, nhà máy sản xuất thuốc và hệ thống quản lý chất lượng theo tiêu chuẩn Thực hành tốt sản xuất thuốc theo khuyến cáo của Tổ chức Y tế thế giới (GMP-WHO), hệ thống đại lý và khách hàng rộng mở. Sự thành công về thương hiệu và danh tiếng của Nhất Nhất có được là nhờ vào sự nỗ lực không ngừng từ việc sưu tầm, nghiên cứu các bài thuốc Đông y bí truyền; đến hoạt động nghiên cứu và phát triển sản phẩm; tiến hành các nghiên cứu lâm sàng cấp cơ sở đánh giá hiệu quả của bài thuốc trước khi đưa vào sản xuất trên quy mô công nghiệp và phân phối rộng khắp trên toàn quốc."
}