{
    "describe": "Thương hiệu:\nInnothera\nDung dịch Tot'héma Innothera điều trị thiếu máu do sắt (2 vỉ x 10 ống x 10ml)\n120.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc bổ\nSố đăng ký\nVN-19096-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 2 Vỉ x 10 Ống x 10ml\nThành phần\nMangan\nĐồng gluconat\nSắt gluconat\nChỉ định\nThiếu máu thiếu sắt\nChống chỉ định\nDị ứng thuốc, Bệnh Thalassemia, Suy tuỷ xương\nNhà sản xuất\nINNOTHERA CHOUZY\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTot’hema\nInnothera Chouzy - Pháp\ncủa\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Tot'héma\nThông tin thành phần\nHàm lượng\nMangan\n1.33mg\nĐồng gluconat\n0.7mg\nSắt gluconat\n50mg",
    "usage": "Công dụng của Dung dịch Tot'héma\nChỉ định\nThuốc Tot’hema\nđược chỉ định dùng trong các trường hợp sau:\nthiếu máu\nÐiều trị\nĐiều trị dự phòng thiếu sắt cho những người có nguy cơ cao thiếu sắt: Dự phòng thiếu chất sắt ở phụ nữ có thai, trẻ em và thiếu niên, trẻ em còn bú sinh thiếu tháng, trẻ sinh đôi hoặc có mẹ bị thiếu chất sắt, khi nguồn cung cấp chất sắt từ thức ăn không đủ đảm bảo cung cấp chất sắt.\nDược lực học\nTot'hema cung cấp sắt, mangan, đồng dưới dạng muối gluconat, là thuốc chống thiếu máu.\nSắt: cần thiết cho cơ thể để tổng hợp heme, một phần của hemoglobin, myoglobin và các metal-protein khác trong cơ thể. Sắt tham gia trong các quá trình oxy hoá - khử. Thiếu sắt là nguyên nhân chủ yếu gây thiếu máu do dinh dưỡng của người. Nguyên nhân thiếu sắt có thể do thức ăn thiếu sắt, do kém hấp thu, do mất máu hoặc do tăng nhu cầu như trong thời kỳ mang thai, trẻ em đang lớn.\nĐồng và mangan: Là thành phần quan trọng của nhiều hệ thống men trong cơ thể đồng thời cũng tham gia trong các quá trình oxy hoá - khử. Thiếu đồng có thể ảnh hưởng tới sự hấp thu của sắt và sự giải phóng sắt từ tế bào lưới nội mô. Mangan là một nguyên tố cần thiết cho xương, da, dây chằng, chức năng của insulin, đồng thời cũng là tác nhân hoạt hoá của một số enzyme, mangan cần thiết cho quá trình phát triển bình thường của người và có vai trò trong tổng hợp cholesterol (một thành phần của nhiều hormone) và sản xuất tinh trùng.\nDược động học\nSắt: Muối sắt ít được hấp thu khị uống (10% đến 20% lượng uống vào). Mức hấp thu tăng lên khi lượng sắt dự trữ bị giảm. Nơi hấp thu chủ yếu ở tá tràng và hỗng tràng. Cơ chế của sắt thâm nhập vào tế bào niêm mạc của đường tiêu hóa trên hiện nay chưa được biết.\nĐồng: Xấp xỉ 50% lượng đồng uống vào được hấp thu tại dạ dày. Đồng được biến đổi hoàn toàn trong máu bằng cách gắn với albumin, tiếp theo gắn với một protein đặc biệt của đồng (ceruloplasmin). Đồng được tích lũy trong gan và tủy xương dưới dạng metallothionein. Bình thường, đồng được bài xuất qua mật, nơi đóng một vai trò quan trọng trong sự hằng định nội mô của đồng.\nMangan: Được hấp thu từ ruột non và được chuyển qua máu, gắn với một β1-globulin, transmanganin. Mangan được bài xuất qua mật và qua thành ruột, nguyên tố này còn được bài xuất trong dịch tụy. Một lượng rất nhỏ bài xuất qua nước tiểu.",
    "dosage": "Cách dùng Dung dịch Tot'héma\nCách dùng\nDùng đường uống.\nPha loãng ống thuốc trong nước (cho thêm đường hoặc không) hoặc trong thức uống không chứa cồn khác. Tốt nhất nên uống trước bữa ăn, tuy nhiên có thể điều chỉnh giờ giấc và liều dùng sao cho phù hợp với chức năng tiêu hóa của mỗi người.\nLiều dùng\nLiều điều trị\nNgười lớn: 100 mg đến 150 mg chất sắt tương đương 2 - 3 ống Tot'hema mỗi ngày chia làm nhiều lần.\nTrẻ em trên 1 tháng tuổi: 3 mg sắt nguyên tố/kg mỗi ngày, không vượt quá 60mg.\nPhụ nữ đang mang thai và các bà mẹ đang cho con bú:\nPhụ nữ đang mang thai: 50 mg chất sắt (1 ống) mỗi ngày trong suốt 2 quý cuối của thai kỳ (hoặc bắt đầu từ tháng thứ tư của thai kỳ).\nCác bà mẹ đang cho con bú: 50 mg chất sắt (1 ống) mỗi ngày.\nThời gian điều trị\nThời gian phải đủ để điều chỉnh sự thiếu máu và phục hồi với nguồn dự trữ chất sắt: Người lớn khoảng 600 mg ở phụ nữ và 1200 mg ở nam giới.\nThiếu máu do thiếu sắt: 3 đến 6 tháng tùy theo mức độ hao hụt nguồn dự trữ, có thể lâu hơn nếu nguyên nhân gây thiếu máu không được kiểm soát.\nHiệu quả điều trị chỉ có được sau 3 tháng điều trị, dựa trên sự điều chỉnh được tình trạng thiếu máu (Hb, MCV) và phục hồi lượng sắt dự trữ (Sắt trong huyết thanh và độ bão hòa transferrin).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững trường hợp quá liều muối sắt đã được ghi nhận, đặc biệt ở trẻ dưới 2 tuổi: Các triệu chứng bao gồm bị kích ứng và hoại từ dạ dày - ruột, đa số trường hợp có kèm theo nôn, mửa và tình trạng sốc.\nCần điều trị càng sớm càng tốt, tiến hành rửa dạ dày với dung dịch natri bicarbonate 1%. Sử dụng các chất tạo phức chelate rất có hiệu quả, nhất là khi dùng deferoxamine, chủ yếu khi nồng độ chất sắt trong máu trên 5 mg/ml. Tình trạng sốc, mất nước và bất thường acide-base được điều trị bằng các phương pháp cổ điển.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Tot’hema\nKhi sử dụng\nChưa rõ tần suất\nRối loạn tiêu hóa\ntiêu chảy\n: Buồn nôn, nóng rát dạ dày, táo bón hoặc\nNhuộm màu men răng (tạm thời).\nPhân có màu đen (nhưng không ảnh hưởng gì).\nHướng dẫn cách xử trí ADR\n: Báo cho bác sỹ trong trường hợp xảy ra bất cứ tác dụng phụ nào.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tot’hema\nchống chỉ định trong các trường hợp sau:\nThiếu máu không do thiếu sắt.\nQuá tải chất sắt.\nBệnh Thalassemia\n.\nThiếu máu do suy tủy.\nLoét dạ dày tá tràng cấp tính.\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nUống nhiều trà sẽ giảm hấp thu chất sắt.\nThận trọng trong trường hợp bệnh nhân bị đái tháo đường vì mỗi ống thuốc có chứa 3g đường.\nĐể tránh khả năng răng bị nhuộm đen (sẽ tự khỏi sau đó), không ngậm lâu dung dịch thuốc trong miệng.\nChú ý:\nDùng thuốc không có hiệu quả trường hợp giảm chất sắt trong máu có phối hợp với hội chứng viêm.\nTrong chừng mực có thể, nên phối hợp điều trị bổ sung chất sắt với điều trị nguồn gốc bệnh.\nĐề phòng ngừa thiếu sắt ở trẻ em nên áp dụng chế độ ăn đa dạng.\nKhả năng lái xe và vận hành máy móc\nKhông áp dụng.\nThời kỳ mang thai\nThuốc dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc dùng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông nên phối hợp\nChế phẩm sắt (dạng muối; đường tiêm): Xỉu, thậm chí sốc do giải phóng nhanh sắt từ dạng phức hợp và do bão hòa siderophiline.\nThận trọng khi phối hợp\nCiprofloxacine: Sắt làm giảm sinh khả dụng của ciprofloxacin, dùng các thuốc này cách xa nhau trên 2 giờ.\nCyclin (đường uống), Diphosphonat (đường uống): Sắt làm giảm hấp thu của các thuốc này ở đường tiêu hóa, cần dùng các thuốc này cách xa nhau trên 2 giờ.\nMuối, oxyd, hydroxyd của Mg, AI và Ca (bao phủ niêm mạc dạ dày- ruột) làm giảm hấp thu đường tiêu hóa của muối sắt. Dùng các thuốc này cách xa nhau trên 2 giờ.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng."
}