{
    "describe": "Thương hiệu:\nPharmedic\nThuốc Trivita BF Pharmedic điều trị đau nhức thần kinh (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-16876-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nVitamin B1\nVitamin B6\nVitamin B12\n,\nChỉ định\nMệt mỏi\nĐau thần kinh tọa\nThấp khớp\nĐau nhức toàn thân\nCòi xương\n,\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Trivita BF\ncông ty công ty cổ phần Dược liệu Pharmedic\nvitamin B1\nvitamin B2\ncủa\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Trivita BF\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\nVitamin B6\n250mg\nVitamin B12\n2mg",
    "usage": "Công dụng của Thuốc Trivita BF\nChỉ định\nThuốc Trivita BF\nđược chỉ định dùng trong các trường hợp sau:\nthấp khớp\nĐau nhức thần kinh, đau nhức gân và bắp thịt,\nCơ thể mệt mỏi, biếng ăn, sút cân.\nNghiện rượu và nhiễm độc rượu.\nDược lực học\nSự kết hợp ở liều cao của 3 vitamin B1, B2, B6, cải thiện nhiều chuyển hóa:\nThiamin là coenzym cần thiết cho chuyển hóa carbohydrat.\nRiboflavin dạng hoạt tính là những coenzym cần cho phản ứng chuyển hóa oxy hoá – khử và giúp cho hoạt động của pyridoxin.\nPyridoxin chủ yếu tham gia chuyển hóa amino acid, carbohydrat và chất béo.\nSự kết hợp 3 vitamin nhóm B tan trong nước giúp cải thiện tình trạng rối loạn như đã nêu trong phần chỉ định.\nDược động học\nThuốc được hấp thu tốt sau khi uống.\nThuốc phân phối đến các mô của cơ thể và hiện diện trong sữa mẹ.\nThuốc thải trừ qua thận phần lớn ở dạng chuyển hóa. Khi dùng liều cao hơn, lượng thuốc dạng nguyên vẹn sẽ thải trừ qua nước tiểu nhiều hơn.",
    "dosage": "Cách dùng Thuốc Trivita BF\nCách dùng\nUống trước hoặc trong các bữa ăn.\nLiều dùng\nUống 1 viên/lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nthuốc Trivita BF\nKhi sử dụng\nRất hiếm trường hợp bị dị ứng khi dùng kéo dài.\nriboflavin\nDùng liều cao pyridoxin trên 200 mg/ngày và dài ngày (trên 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng. Tình trạng này có thể hồi phục khi ngưng điều trị. Dùng liều cao\nTác dụng phụ rất hiếm xảy ra sau khi dùng thiamin, riêng phản ứng dị ứng có thể xảy ra chủ yếu sau khi dùng đường tiêm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trivita BF\nchống chỉ định trong các trường hợp dị ứng với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nDùng pyridoxin với liều 200 mg ngày, kéo dài trên 30 ngày có thể gây chứng lệ thuộc pyridoxin.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nKhông dụng chế phẩm này cho phụ nữ mang thai vì có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nThời kỳ cho con bú\nChưa ghi nhận.\nTương tác thuốc\nPyridoxin làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson, điều này không xảy ra với chế phẩm là hỗn hợp levodopa-carbidopa hoặc levodopa-benserazid.\nPyridoxin có thể làm giảm nồng độ trong máu của phenobarbital, phenyltoin.\nPyridoxin có thể làm nhẹ bởi trầm cảm ở phụ nữ uống thuốc tránh thai.\nNhiều thuốc có thể làm tăng nhu cầu sử dụng pyridoxin: Penicillamin, izoniazid, thuốc ngừa thai Uống. Đã gặp một số ca \"thiếu riboflavin\" ở người đã dùng clopromazin, imipramin, amitriptylinh và adriamycin.\nRượu có thể gây cản trở hấp thu riboflavin ở ruột.\nProbenecid sử dụng cũng riboflavin gày giảm hấp thu riboflavin ở dạ dày, ruột.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30"
}