{
    "describe": "Thương hiệu:\nHồng Phúc\nThuốc Tư Âm Bổ Thận Hoàn Đại Hồng Phúc bổ thận âm, nhuận phế (10 vỉ x 2 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nV841-H12-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn mềm\nQuy cách\nHộp 10 Vỉ x 2 Viên\nThành phần\nMẫu đơn\nCủ Mài Dại\nSơn thù\nThục địa\nMạch môn\nTrạch tả\nPhục Linh\nThạch hộc\nĐỗ trọng\nNgưu tất (Rễ)\n,\nChỉ định\nMệt mỏi\nDi tinh, mộng tinh\nNhức đầu\nĐau lưng\nCao huyết áp\nĐổ mồ hôi\nChóng mặt\nTiểu rát\n,\nChống chỉ định\nTiêu chảy\nNhà sản xuất\nHỒNG PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTư âm bổ thận hoàn là sản phẩm của Công ty TNHH y học cổ truyền Đại Hồng Phúc có thành phần chính là các vị thảo mộc dược liệu tự nhiên như: Mẫu đơn, Thục địa, Sơn thù, Củ mài, Trạch tả, Phục linh, Mạch môn, Thạch hộc, Đỗ trọng, Ngưu tất, Mật ong với công dụng bổ thận, nhuận phế, sinh tân dịch.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tư Âm Bổ Thận Hoàn Đại\nThành phần cho 1 hoàn\nThông tin thành phần\nHàm lượng\nMẫu đơn\n400mg\nCủ Mài Dại\n500mg\nSơn thù\n500mg\nThục địa\n1000mg\nMạch môn\n400mg\nTrạch tả\n400mg\nPhục Linh\n400mg\nThạch hộc\n300mg\nĐỗ trọng\n300mg\nNgưu tất (Rễ)\n300mg",
    "usage": "Công dụng của Thuốc Tư Âm Bổ Thận Hoàn Đại\nChỉ định\nThuốc Tư âm bổ thận được chỉ định điều trị triệu chứng thận âm hư hoả vượng:\nTăng huyết áp\nnhức đầu\nchóng mặt, hoa mắt\n, người mệt mỏi, khô khát, đổ mồ hôi trộm,\nĐau lưng, mỏi gối, di mộng tinh, tiểu gắt, tiểu đêm nhiều lần, di hoạt tinh, đại tiện táo kiết hoặc ra máu.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Tư Âm Bổ Thận Hoàn Đại\nCách dùng\nNhai uống với nước sôi để nguội. Uống khi bụng đói (trước khi ăn 1 đến 2 giờ tốt hơn).\nNam, nữ, phụ lão đều dùng.\nLiều dùng\nĐiều trị: Ngày uống 2 - 6 hoàn (tùy theo bệnh).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\n​​​​​​Trước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tư âm bổ thận hoàn chống chỉ định đối với những trường hợp sau:\nKhông dùng cho người bệnh huyết áp thấp.\nCảm mạo, tỳ vị hàn tiêu chảy.\nThận trọng khi sử dụng\nĐối với người không bị cao huyết áp khi dùng thuốc cảm thấy cơ thể điều hòa thì giảm liều hoặc dùng cách nhật.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát.\nĐể xa tầm tay trẻ em."
}