{
    "describe": "Thương hiệu:\nStella Pharm\nViên sủi Vitamin C 1g Stella điều trị bệnh Scorbut (4 vỉ x 4 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 4 vỉ x 4 viên\nThành phần\nVitamin C\nChỉ định\nBệnh Scorbut\nMệt mỏi\nChống chỉ định\nSỏi thận, Sỏi tiết niệu, Thiếu máu do thiếu men G6PD, Bệnh Thalassemia\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nViên sủi Vitamin C STELLA 1 g của Công ty TNHH LD Stellapharm, thành phần chính là Vitamin C, là thuốc để điều trị bệnh scorbut, cung cấp vitamin C trong một số trường hợp đặc biệt như sai sót về sự phát triển của răng và xương, viêm nướu, chảy máu nướu và long răng. Tình trạng sốt, đau ốm thường xuyên và nhiễm trùng tăng nhu cầu sử dụng vitamin C, chỉ dùng trong thời gian ngắn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên sủi Vitamin C 1g\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin C\n1g",
    "usage": "Công dụng của Viên sủi Vitamin C 1g\nChỉ định\nThuốc Vitamin C STELLA 1 g được chỉ định dùng trong các trường hợp sau:\nscorbut\nÐiều trị bệnh\nviêm phổi\nviêm xoang\nCung cấp vitamin C trong một số trường hợp đặc biệt như: Sai sót về sự phát triển của răng và xương, viêm nướu, chảy máu nướu và long răng. Tình trạng sốt, đau ốm thường xuyên và nhiễm trùng (\nDược lực học\nAcid ascorbic và các muối calci ascorbat, natri ascorbat là các dạng chủ yếu của vitamin C. Cơ thể người không tạo ra được vitamin C cho bản thân, mà phải lấy từ nguồn thức ăn. Vitamin C là một vitamin hòa tan trong nước, cần thiết để tổng hợp collagen và các thành phần của mô liên kết.\nThiếu hụt vitamin C xảy ra khi thức ăn cung cấp không đầy đủ lượng Hoa vitamin C cần thiết, dẫn đến bệnh scorbut.\nAcid ascorbic có khả năng khử trong nhiều phản ứng sinh học oxy hóa - khử. Có một số chức năng sinh học của acid ascorbic đã được Inso xác định rõ ràng, gồm có sinh tổng hợp collagen, carnitin, catecholamin, tyrosin, corticosteroid và aldosteron.\nAcid ascorbic cũng đã tham gia như một chất khử trong hệ thống enzym chuyển hóa thuốc cùng với cytochrom P450. Hoạt tính của hệ thống enzym chuyển hóa thuốc này sẽ bị giảm nếu thiếu acid ascorbic. Acid ascorbic còn điều hòa hấp thu, vận chuyển và dự trữ sắt.\nAcid ascorbic là một chất bảo vệ chống oxy hóa hữu hiệu. Acid to ascorbic loại bỏ ngay các loại oxy, nitơ phản ứng (các ROS = Reactive oxygen species và các RNS = Reactive nitrogen species) 5019 như các gốc hydroxyl, peroxyl, superoxyd, peroxynitrit và nitroxyd, các oxy tự do và các hypoclorit, là những gốc tự do gây độc hại cho cơ thể.\nIn vitro, acid ascorbic đã chứng tỏ ngăn chặn được oxy hóa LDL bằng cách loại bỏ ROS và RNS có trong môi trường nước, LDL oxy hóa được cho là gây xơ vữa động mạch.\nDược động học\nHấp thu:\nVitamin C được hấp thu dễ dàng sau khi uống; tuy vậy, hấp thu là một quá trình tích cực và có thể bị hạn chế sau những liều rất lớn. Cung cấp thường xuyên lượng vitamin C qua chế độ ăn từ 30 - 180 mg hàng ngày, khoảng 70 - 90% được hấp thụ.\nỞ liều trên 1g hàng ngày, sự hấp thụ giảm xuống còn khoảng 50% hoặc ít hơn. Trong nghiên cứu trên người bình thường, chỉ có 50% của một liều uống 1,5 g vitamin C được hấp thu. Hấp thu vitamin C ở dạ dày - ruột có thể giảm ở so người tiêu chảy hoặc có bệnh về dạ dày - ruột.\nNồng độ vitamin C bình thường trong huyết tương khoảng 10 – 20 microgam/ml. Nồng độ trong huyết tương dưới 1 - 1,5 microgam/ml khi bị bệnh scorbut.\nTổng lượng vitamin C dự trữ trong cơ thể ước tính khoảng 1,5 g với khoảng 30 - 45 mg được luân chuyển hàng ngày. Dấu hiệu lâm sàng của bệnh scorbut thường trở nên rõ ràng sau 3 - 5 tháng thiếu hụt vitamin C.\nPhân bố:\nVitamin C phân bố rộng rãi trong các mô cơ thể. Nồng độ vitamin C cao được tìm thấy ở gan, bạch cầu, tiểu cầu, mô tuyến và thủy tinh thể của mắt. Khoảng 25% vitamin C trong huyết tương kết hợp với protein.\nAcid ascorbic đi qua được nhau thai và phân bố trong sữa mẹ.\nThải trừ:\nAcid ascorbic oxy hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không có hoạt tính gồm ascorbic acid-2-sulfat và acid oxalic được bài tiết trong nước tiểu.\nCó một ngưỡng đào thải acid ascorbic qua thận khoảng 14 microgam/ ml, ngưỡng này có thể thay đổi tùy theo từng người. Khi cơ thể bão hòa acid ascorbic và nồng độ máu vượt quá ngưỡng, acid ascorbic không biến đổi được và đào thải vào nước tiểu.\nĐây là cơ sở để làm test bão hòa acid ascorbic cho tình trạng dinh dưỡng vitamin C.\nKhi bão hòa ở mô và nồng độ acid ascorbic ở máu thấp, acid ascorbic đào thải ít hoặc không đào thải vào nước tiểu. Acid ascorbic có thể loại bỏ được bằng thẩm phân máu.",
    "dosage": "Cách dùng Viên sủi Vitamin C 1g\nCách dùng\nDùng bằng đường uống. Hòa tan viên thuốc trong ly nước.\nLiều dùng\nNgười lớn: 1 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsỏi thận\ntiêu chảy\nNhững triệu chứng quá liều gồm\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin C STELLA 1 g, bạn có thể gặp các tác dụng không mong muốn (ADR): Tăng oxalat niệu, buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng, nhức đầu, mất ngủ, và tình trạng buồn ngủ đã xảy ra. Sau khi uống liều 1 g hàng ngày hoặc lớn hơn, có thể xảy ra tiêu chảy.\nThường gặp, ADR > 1/100\nThận: Tăng oxalate niệu.\nÍt gặp, 1/1000 < ADR < 1/100\nThiếu máu\nMáu:\nsuy tim\nTim mạch: Đỏ bừng,\nThần kinh trung ương: Xỉu, chóng mặt, nhức đầu, mệt mỏi;\nDạ dày - ruột: Buồn nôn, nôn, ợ nóng, tiêu chảy;\nThần kinh - cơ và xương: Đau cạnh sườn.\nHướng dẫn cách xử trí ADR\nKhông nên ngừng đột ngột sau khi sử dụng vitamin C liều cao trong thời gian dài để phòng ngừa bệnh scorbut hồi ứng do có sự cảm ứng quá trình chuyển hóa vitamin C, vì đó là một đáp ứng sinh lý và là hậu quả của dùng liều cao vitamin C trước đó.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Vitamin C STELLA 1 g bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin C STELLA 1 g chống chỉ định trong các trường hợp sau:\nQuá mẫn với vitamin C hay bất cứ thành phần nào của thuốc.\nTránh dùng liều cao vitamin C cho những bệnh nhân:\nThiếu hụt glucose - 6 - phosphat dehydrogenase (nguy cơ thiếu SiO2 máu tan huyết).\nCó tiền sử sỏi thận, tăng oxalat niệu (tăng nguy cơ hình thành sỏi thận).\nBệnh thalassemia (tăng nguy cơ hấp thu sắt).\nThận trọng khi sử dụng\nDùng vitamin C liều cao kéo dài có thể dẫn đến tăng chuyển hóa của thuốc (\"hiện tượng nhờn thuốc\"), khi giảm về liều bình thường có thể gây bệnh scorbut. Dùng liều cao vitamin C trong suốt thời kỳ mang thai có thể dẫn đến bệnh scorbut cho trẻ sơ sinh.\nTan huyết có thể xảy ra khi dùng vitamin C cho những trẻ sơ sinh bị thiếu hụt glucose - 6 - phosphat dehydrogenase và cho trẻ sinh non khỏe mạnh khác.\nTăng oxalat niệu có thể xảy ra sau khi dùng liều cao vitamin C. Vitamin C có thể gây acid hóa nước tiểu, đôi khi dẫn đến kết tủa urat, cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nVitamin C STELLA 1 g có chứa aspartam. Aspartam là nguồn tạo ra phenylalanin, có thể gây hại cho bệnh nhân bị bệnh phenylketon niệu (PKU), một rối loạn di truyền hiếm gặp gây tích lũy phenylalanin do cơ thể không thể đào thải thích hợp.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nVitamin C đi qua nhau thai. Chưa có các nghiên cứu cả trên động vật và trên người mang thai, nếu dùng vitamin C theo nhu cầu bình thường 80 hằng ngày thì chưa thấy xảy ra vấn đề gì trên người. Tuy nhiên, uống những lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nThời kỳ cho con bú\nVitamin C phân bố trong sữa mẹ. Người cho con bú dùng vitamin C theo nhu cầu bình thường chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nTương tác thuốc\nDùng đồng thời theo tỷ lệ trên 200 mg vitamin C với 30 mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày - ruột; tuy vậy, đa số người bệnh đều có khả năng hấp thu sắt uống vào một cách đầy đủ mà không phải dùng đồng thời vitamin C.\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin qua nước tiểu.\nfluphenazin\nDùng đồng thời vitamin C và fluphenazin dẫn đến giảm nồng độ\nVitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa khử. Sự có mặt vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sulfat và giảm giả tạo lượng glucose nếu định lượng bằng phương pháp glucose oxidase.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng và tránh ẩm. Nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em."
}