{
    "describe": "Thương hiệu:\nMekophar\nThuốc Vitamin B1 50mg Mekophar điều trị thiếu Vitamin B (100 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-14505-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 Viên\nThành phần\nVitamin B1 ( Thiamin mononitrate)\nChỉ định\nBệnh Beriberi\nMệt mỏi\nViêm dây thần kinh\nSuy nhược thần kinh\nĐau nửa đầu\nThấp khớp\n,\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVitamin B1 50 mg là sản phẩm của Công ty Cổ phần Hóa-Dược Phẩm Mekophar, thành phần chính Vitamin B1, được dùng trong điều trị thiếu vitamin B1.\nVitamin B1 50 mg được bào chế dưới dạng viên nén. Viên nén tròn màu xanh, một mặt có khắc chữ VITAMIN B1 một mặt có khắc số 50. Chai 100 viên; Chai 200 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin B1 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1 ( Thiamin mononitrate)\n50mg",
    "usage": "Công dụng của Thuốc Vitamin B1 50mg\nChỉ định\nthiếu vitamin B1\nÐiều trị\nThuốc Vitamin B1 50 mg được chỉ định dùng trong trường hợp sau:\nDược lực học\nVitamin B1 là 1 vitamin tan trong nước, là coenzym thiết yếu cho sự chuyển hóa carbohydrat.\nDược động học\nThiamin được hấp thu tốt từ hệ tiêu hóa sau khi uống, mặc dù sự hấp thu liều lớn bị hạn chế. Thuốc được phân bố rộng rãi tới hầu hết các mô cơ thể và xuất hiện trong sữa mẹ. Bên trong tế bào, thiamin chủ yếu xuất hiện dưới dạng diphosphat.\nThiamin không được dự trữ ở bất kỳ mức độ dư thừa đáng kể nào trong cơ thể; lượng thiamin vượt quá yêu cầu của cơ thể được loại thải vào trong nước tiểu dưới dạng thiamin không đổi hoặc chất chuyển hóa của nó.",
    "dosage": "Cách dùng Thuốc Vitamin B1 50mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười già, người lớn và trẻ em ≥ 3 tuổi:\nThiếu hụt mạn tính dạng nhẹ: Uống 1 viên/ngày.\nThiếu hụt nghiêm trọng: Uống 2 viên/lần, 3 lần/ngày.\nTrẻ em < 3 tuổi: Không khuyến cáo sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều chưa có báo cáo về trường hợp quá liều.\nCách xử trí:\nNgưng sử dụng thuốc, hỗ trợ và điều trị triệu chứng.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin B1 50 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nChưa có báo cáo.\nKhông xác định tần suất\nRối loạn tiêu hóa\ntiêu chảy\n: Những triệu chứng tiêu hóa nhẹ như buồn nôn, nôn,\nmày đay\nnhịp tim nhanh\nRối loạn hệ miễn dịch: Phản ứng dị ứng và phản với triệu chứng bệnh ngứa,\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin B1 50 mg chống chỉ định trong trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nThận trọng khi sử dụng cho người có tiền sử dị ứng với vitamin B1.\nChế phẩm có chứa lactose, thận trọng cho người bệnh mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chúng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng lên khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nChế phẩm này không khuyên dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nChế phẩm này không khuyên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nThiamin có thể làm tăng tác dụng của thuốc chẹn thần kinh cơ.\n5-fluorouracil và thiosemicarbazon đối kháng thiamin, có thể làm mất tác dụng của thiamin. Bệnh nhân sử dụng bất kỳ những điều trị này có thể cần phải điều chỉnh liều thiamin.\nThiamin có thể đưa ra kết quả dương tính giả cho việc xác định trobilinogen với phản ứng Ehrlich. Thiamin liều cao có thể cản trở việc phân tích quang phổ nồng độ theophylin huyết tương.\nTương kỵ thuốc\nVitamin B1 có thể phối hợp trong viên nén, viên bao đường với các vitamin khác và các muối khoáng.\nChưa có đầy đủ thông tin về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}