{
    "describe": "Thương hiệu:\nMekophar\nThuốc Vitamin A 5000 IU Mekophar điều trị thiếu Vitamin A, bổ sung cho người bệnh gan (10 vỉ x 10 viên)\n270đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nVitamin A\nChỉ định\nNhức mỏi mắt\nKhô mắt\nQuáng gà\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA-DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVitamin A 5000 IU được sản xuất bởi Công ty Cổ phần Hoá Dược phẩm Mekophar, với thành phần chính Retinol acetate, là thuốc dùng để điều trị thiếu vitamin A. Thuốc còn dùng để bổ sung cho người bệnh gan, đặc biệt là viêm gan tắc mật do giảm hấp thu và dự trữ vitamin A.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Vitamin A 5000 IU\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin A\n5000iu",
    "usage": "Công dụng của Thuốc Vitamin A 5000 IU\nChỉ định\nThuốc Vitamin A 5000 IU được chỉ định dùng trong các trường hợp sau:\nÐiều trị thiếu\nvitamin A\n.\nBổ sung cho người bệnh gan, đặc biệt là viêm gan tắc mật do giảm hấp thu và dự trữ vitamin A.\nDược lực học\nVitamin A là vitamin tan trong dầu rất cần cho thị giác, cho sự tăng trưởng, sự phát triển và duy trì của biểu mô.\nDược động học\nHấp thu\nThuốc hấp thu nhanh và hoàn oàn nếu liều không vượt quá nhu cầu sinh lý và nếu hấp thu mỡ bình thường. Hấp thu thuốc không đầy đủ nếu uống liều lớn và khi kém hấp thu mỡ, ăn ít protein hoặc có bệnh ở gan hoặc tụy.\nSau khi uống retinol dung dịch dầu, nồng độ đỉnh huyết tương của ester retinol đạt được sau khoảng 4 – 5 giờ và 3 – 4 giờ sau khi uống retinol hòa lẫn với nước. Nồng độ huyết tương cũng cao hơn khi dùng chế phẩm hòa lẫn với nước của retinol so với chế phẩm dầu. Nồng độ retinol huyết thanh bình thường dao động 300 – 700 ng/ml ở người lớn và 200 – 500 ng/ml ở trẻ nhỏ.\nPhân bố\nRetinol phân bố vào các tổ chức của cơ thể, dự trữ chủ yếu ở gan, một lượng nhỏ được dự trữ ở thận, phổi, tuyến thượng thận, võng mạc và mỡ trong màng bụng. Retinol được giải phóng từ gan, gắn vào alpha-1-globulin đặc hiệu, protein gắn retinol (RBP). Vitamin A phân bố vào sữa, không dễ dàng vào nhau thai.\nThải trừ\nRetinol thải trừ dạng glucuronide qua thận và mật. Retinal, acid retinoic và các chất chuyển hóa khác hòa tan trong nước, đào thải qua nước tiểu và phân.",
    "dosage": "Cách dùng Thuốc Vitamin A 5000 IU\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng theo chỉ dẫn của bác sĩ.\nLiều đề nghị trong các trường hợp:\nĐiều trị thiếu vitamin A:\nNgười lớn và trẻ em > 8 tuổi uống 2 – 4 viên/ngày (dùng như liều duy trì sau khi đã được điều trị 2 tuần với liều cao hơn).\nBổ sung cho người bệnh gan:\nNgười lớn trên 18 tuổi uống 1 viên/ngày liên tục trong 6 tháng hoặc 2 viên/ngày liên tục trong 4 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPhải ngừng dùng thuốc, điều trị triệu chứng và điều trị hỗ trợ.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin A 5000 IU , bạn có thể gặp các tác dụng không mong muốn (ADR).\nThần kinh: Nhức đầu, dễ bị kích thích, chán ăn.\nrối loạn tiêu hóa\nTiêu hóa: Nôn,\nGan – mật: Gan – lách to.\nrụng tóc\nDa và mô liên kết: Da bị biến đổi,\nMáu: Thiếu máu.\nNội tiết và chuyển hóa: Calci huyết cao.\nCơ, xương và mô liên kết: Đau ở xương và khớp.\nToàn thân: Mệt mỏi, sốt, sút cân.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.\nCần ngừng dùng thuốc ngay khi có các triệu chứng của tác dụng không mong muốn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin A 5000 IU chống chỉ định trong các trường hợp sau:\nNgười bệnh dùng quá liều vitamin A.\nMẫn cảm với vitamin A hoặc các thành phần khác của thuốc.\nThuốc uống liều cao cho người bị hội chứng kém hấp thu.\nTiêm tĩnh mạch.\nDùng liều cao hơn nhu cầu hàng ngày cho phụ nữ mang thai hoặc có thể mang thai.\nThận trọng khi sử dụng\nThận trọng khi dùng chung các thuốc khác có chứa vitamin A.\nKhả năng lái xe và vận hành máy móc\nChưa thấy thuốc ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh dùng vitamin A hay các chế phẩm tổng hợp cùng loại như isotretinoin với liều cao cho phụ nữ có thai vì vitamin A liều cao (10 000 IU/ngày) có khả năng gây quái thai.\nThời kỳ cho con bú\nVitamin A bài tiết vào sữa mẹ. Phụ nữ đang cho con bú không dùng quá 1 viên/ngày.\nTương tác thuốc\nNeomycin, cholestyramine, parafin lỏng làm giảm hấp thu vitamin A. Các thuốc uống tránh thai có thể làm tăng nồng độ vitamin A trong huyết tương.\nVitamin A và isotretinoin dùng đồng thời có thể dẫn đến tình trạng như dùng vitamin A quá liều, do đó cần tránh dùng đồng thời hai thuốc này.\nOrlistat có thể làm giảm hấp thu vitamin A dẫn đến nồng độ vitamin A trong huyết tương thấp ở một số người.\nLiều cao vitamin A có thể làm tăng tác dụng giảm prothrombin huyết của warfarin.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}