{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Vitamin C 500mg Khapharco dự phòng và điều trị bệnh Scorbut (200 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 200 Viên\nThành phần\nAcid Ascorbic\nChỉ định\nBệnh Scorbut\nChống chỉ định\nSỏi thận, Sỏi tiết niệu, Thiếu máu do thiếu men G6PD, Bệnh Thalassemia\nNhà sản xuất\nKHAPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVitamin C 500mg Khapharco dùng phòng và điều trị bệnh Scorbut.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin C 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid Ascorbic\n500mg",
    "usage": "Công dụng của Thuốc Vitamin C 500mg\nChỉ định\nVitamin C 500mg Khapharco\nbệnh Scorbut\nđược chỉ định dùng phòng và điều trị\nDược lực học\nMã ATC: A11GA01.\nAcid ascorbic là một vitamin tan trong nước, có khả năng khử trong nhiều phản ứng sinh học oxy hóa-khử. Có một số chức năng sinh học của acid ascorbic đã được xác định rõ ràng, gồm có sinh tổng hợp collagen, carnitin, catecholamin, tyrosin, corticosteroid và aldosteron, do đó vitamin C cần thiết cho sự phát triển của sụn, xương, răng và chữa lành vết thương. Acid ascorbic cũng đã tham gia như một chất khử trong hệ thống enzym chuyển hóa thuốc cùng với cytochrom P\nDược động học\nHấp thu:\nVitamin C được hấp thu dễ dàng sau khi uống, tuy vậy hấp thu là một quá trình tích cực và có thể bị hạn chế sau những liều rất lớn. Cung cấp thường xuyên lượng vitamin C qua chế độ ăn từ 30 - 180 mg hàng ngày, khoảng 70 - 90% được hấp thụ. Ở liều trên 1g hàng ngày, sự hấp thụ giảm xuống còn khoảng 50% hoặc ít hơn.\nTrong nghiên cứu trên người bình thường, chỉ có 50% của 1 liều uống 1,5g vitamin C được hấp thu. Hấp thu vitamin C ở dạ dày - ruột có thể giảm ở người ỉa chảy hoặc có bệnh về dạ dày - ruột.\nNồng độ vitamin C bình thường trong huyết tương khoảng 10 - 20 microgam/ml. Nồng độ trong huyết tương dưới 1 - 1,5 microgam/ml khi bị bệnh scorbut. Tổng lượng vitamin C dự trữ trong cơ thể ước tính khoảng 1,5g với khoảng 30 - 45mg được luân chuyển hàng ngày. Dấu hiệu lâm sàng của bệnh scorbut thường trở nên rõ ràng sau 3 - 5 tháng thiếu hụt vitamin C.\nPhân bố:\nVitamin C phân bố rộng rãi trong các mô cơ thể. Nồng độ vitamin C cao được tìm thấy ở gan, bạch cầu, tiểu cầu, mô tuyến và thủy tinh thể của mắt. Khoảng 25% Vitamin C trong huyết tương kết hợp với protein. Acid ascorbic đi qua được nhau thai và phân bố trong sữa mẹ.\nChuyển hóa và thải trừ:\nAcid ascorbic oxy - hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không có hoạt tính gồm ascorbic acid-2-sulfat và acid oxalic được bài tiết trong nước tiểu. Có một ngưỡng đào thải acid ascorbic qua thận khoảng 14 microgam/ml, ngưỡng này có thể thay đổi tùy theo từng người. Khi cơ thể bão hòa acid ascobic và nồng độ máu vượt quá ngưỡng, acid ascorbic không biến đổi được và đào thải vào nước tiểu. Đây là cơ sở để làm test bão hòa acid ascorbic cho tình trạng dinh dưỡng vitamin C. Khi bão hòa ở mô và nồng độ acid ascorbic ở máu thấp, acid ascorbic đào thải ít hoặc không đào thải vào nước tiểu. Acid ascorbic có thể loại bỏ được bằng thẩm phân máu.\nDược động học\nHấp thu:\nVitamin C được dễ dàng qua đường uống, tuy nhiên có thể bị hạn chế sau những liều rất lớn. Ở người bình thường, chỉ khoảng 50% của liều uống 1,5g vitamin C được hấp thu.\nPhân bố:\nPhân bố rộng rãi trong các mô, khoảng 25% vitamin C trong huyết tương kết hợp với protein.\nThải trừ:\nVitamin C oxy - hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không có hoạt tính gồm ascorbic acid - 2 - sulfat và acid oxalic được bài tiết trong nước tiểu.\nLượng vitamin C vượt quả nhu cầu của cơ thể cũng được nhanh chóng đào thải ra nước tiểu dưới dạng không biến đổi. Điều này thường xảy ra khi lượng vitamin C nhập hàng ngày vượt quá 200 mg.",
    "dosage": "Cách dùng Thuốc Vitamin C 500mg\nCách dùng\nVitamin C 500mg Khapharco dùng đường uống.\nLiều dùng\nLiều khuyến cáo: 1 viên x 1 - 2 lần/ngày.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Sỏi thận, buồn nôn, viêm dạ dày và ỉa chảy.\nXử trí: Gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều thuốc Vitamin C 500mg Khapharco ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng thuốc Vitamin C 500mg Khapharco mà bạn có thể gặp.\nTăng oxalat niệu. Buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng, nhức đầu, mất ngủ và tình trạng buồn ngủ đã xảy ra. Sau khi uống liều 1g hàng ngày hoặc lớn hơn, có thể xảy ra ỉa chảy.\nThường gặp, ADR >1/100\nThận: Tăng oxalate niệu.\nÍt gặp, 1/1000 < ADR<1/100\nMáu: Thiếu máu tan máu.\nTim mạch: Bừng đỗ, suy tim.\nThần kinh trung ương: Xỉu, chóng mặt, nhức đầu, mệt mỏi.\nDạ dày – ruột: Buồn nôn, nôn, ợ nóng, đau bụng, co thắt cơ bụng, đầy bụng, ỉa chảy.\nThần kinh – cơ và xương: Đau cạnh sườn.\nHướng dẫn cách xử trí ADR\nKhông nên ngừng đột ngột sau khi sử dụng vitamin C liều cao trong thời gian dài để phòng ngừa bệnh scorbut hồi ứng do có sự cảm ứng quá trình chuyển hóa vitamin C, vì đó là một đáp ứng sinh lý và là hậu quả của dùng liều cao vitamin C trước đó.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nVitamin C 500mg Khapharco chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nChống chỉ định dùng vitamin C liều cao cho người thiếu hụt glucose-6-phosphate dehydrogenase (G\nThận trọng khi sử dụng\nDùng vitamin C liều cao kéo dài có thể dẫn đến hiện tượng nhờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C. Uống liều lớn vitamin C trong khi mang thai đã dẫn đến bệnh scorbut ở trẻ sơ sinh.\nTăng oxalat niệu và sự hình thành sỏi calci oxalat trong thận có thể xảy ra sau khi dùng liều cao vitamin C, nên tránh dùng vitamin C liều cao cho bệnh nhân bị sỏi calci oxalat ở thận, nếu cần thiết phải dùng nên theo dõi chặt chẽ oxalat niệu. Vitamin C có thể gây acid hóa nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nSử dụng quá mức và kéo dài các chế phẩm chứa vitamin C uống có thể gây nên sự ăn mòn men răng.\nDùng vitamin C có thể làm sai lệch đến các kết quả xét nghiệm glucose trong nước tiểu (dương tính giả khi dùng thuốc thử sulfat đồng hoặc âm tính giả khi dùng phương pháp glucose oxidase).\nUống vitamin C liều cao trong thời gian dài có thể gây bệnh cơ tim nguy hiểm ở người | có lượng sắt dự trữ cao hoặc người bị nhiễm sắc tố sắt mô.\nCó thể gây tan máu ở trẻ sơ sinh thiếu hụt G\nCần cân nhắc cho bệnh nhân đang phải ăn hạn chế muối khi sử dụng vitamin C ở dạng muối natri ascorbat. Mỗi gam natri ascorbat chứa khoảng 5mEq natri.\nDùng liều cao, kéo dài cho phụ nữ mang thai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo tác dụng không mong muốn nhức đầu, buồn ngủ. Người bệnh cần thận trọng khi tham gia các hoạt động đòi hỏi sự tỉnh táo như lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nVitamin C đi qua nhau thai, nồng độ trong máu dây rốn gấp 2 - 4 lần nồng độ trong máu mẹ. Nếu dùng vitamin C theo nhu cầu bình thường hàng ngày thì chưa thấy xảy ra vấn đề gì trên người. Tuy nhiên uống những lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nPhụ nữ cho con bú:\nAcid ascorbic phân bố trong sữa mẹ. Sữa của người mẹ có chế độ ăn bình thường chứa 40 - 70 microgam vitamin C/ml, chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nTương tác thuốc\nDùng đồng thời theo tỉ lệ trên 200 mg vitamin C với 30 mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày - ruột; tuy vậy, đa số người bệnh đều có khả năng hấp thu sắt uống vào một cách đầy đủ mà không phải dùng đồng thời vitamin C.\nDùng đồng thời vitamin C với aspirin làm tăng sự bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu. Salicylat ức chế bạch cầu và tiểu cầu hấp thu acid ascorbic.\nDo đó nồng độ acid ascorbic ở bạch cầu và ở huyết tương bị giảm, chỉ cao hơn chút ít so với nồng độ của người bị thiếu hụt acid ascorbic ở mô. Tuy vậy, cho đến nay chưa thấy có chứng cứ nào cho thấy liệu pháp salicylat thúc đẩy tình trạng thiếu acid ascorbic. Tuy bổ sung vitamin C cho người đang dùng salicylat, nồng độ acid ascorbic trong huyết tương tăng, nhưng nồng độ acid ascorbic trong bạch cầu không tăng và dự trữ vitamin C ở các mô cơ thể không tăng. Do đó bổ sung vitamin C cho người đang dùng salicylat là không đảm bảo. Tuy vậy, người bệnh dùng liều cao salicylat mà không có bất cứ triệu chứng nào của thiếu vitamin C thì cũng cần phải đánh giá tình trạng thiếu hụt.\nDùng đồng thời vitamin C với fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương.\nSự acid hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C liều cao có thể phá huỷ vitamin B\nVitamin C có thể làm giảm hấp thụ selen (uống cách nhau ít nhất 4 giờ).\nVitamin C có thể làm tăng tác dụng của nhôm hydroxyd và làm giảm tác dụng của amphetamin.\nVì vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa - khử. Sự có mặt vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sulfat và giảm giả tạo lượng glucose - nếu định lượng bằng phương pháp glucose oxydase. Với các xét nghiệm khác, cần phải tham khảo tài liệu chuyên biệt về ảnh hưởng của vitamin C.\nCó một vài báo cáo vitamin C làm giảm tác dụng chống đông máu của warfarin, nhưng không chắc chắn.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}