{
    "describe": "Thương hiệu:\nHdpharma\nThuốc Vitamin A-D Hdpharma dùng dự phòng và điều trị các triệu chứng do thiếu vitamin A - D (10 vỉ x 10 viên)\n320đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-34817-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nVitamin A\nVitamin D3\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VẬT TƯ Y TẾ HẢI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Vitamin A - D dùng dự phòng và điều trị các triệu chứng do thiếu vitamin A - D. Rối loạn thị giác, khô và ngứa mắt, quáng gà, chứng loãng xương, gãy xương, nhuyễn xương, còi xương, gãy xương chậm lành, co cứng cơ, co giật do giảm calci huyết, rối loạn chuyển hoá phosphat ở người có tuổi. Điều trị các bệnh về da như loét trợt, trứng cá, vảy nến.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Vitamin A-D\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin A\n5000iu\nVitamin D3\n400iu",
    "usage": "Công dụng của Thuốc Vitamin A-D\nChỉ định\nThuốc Vitamin A - D dùng dự phòng và điều trị các triệu chứng do thiếu vitamin A - D. Rối loạn thị giác, khô và ngứa mắt, quáng gà, chứng loãng xương, gãy xương, nhuyễn xương, còi xương, gãy xương chậm lành, co cứng cơ, co giật do giảm calci huyết, rối loạn chuyển hoá phosphat ở người có tuổi. Điều trị các bệnh về da như loét trợt, trứng cá, vảy nến.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Vitamin A-D\nCách dùng\nUống trong hoặc ngay sau khi ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/ngày.\nTrẻ em dưới 12 tuổi, phụ nữ có thai, phụ nữ đang cho con bú: Dùng thuốc theo chỉ dẫn của thầy thuốc.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin A - D chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": ""
}