{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Vitamin A-D Hataphar phòng và điều trị thiếu Vitamin A và D (100 viên)\n25.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-17924-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 100 Viên\nThành phần\nVitamin A\nVitamin D3\n,\nChỉ định\nNhức mỏi mắt\nTiền sử co giật\nKhô mắt\nQuáng gà\nCòi xương\n,\nChống chỉ định\nTăng kali huyết\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên nang mềm hình cầu, trong suốt, màu vàng nhạt. Viên khô cầm không dính tay, bên trong chứa hỗn hợp thuốc lỏng, trong suốt, màu vàng nhạt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Vitamin A-D\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin A\nVitamin D3",
    "usage": "Công dụng của Thuốc Vitamin A-D\nChỉ định\nThuốc VITAMIN A-D được chỉ định dùng trong các trường hợp: Phòng và điều trị tình trạng thiếu vitamin A và D hoặc các nguy cơ do thiếu vitamin A và D.\nDược lực học\nVitamin A:\nVitamin A ngoại sinh cần thiết cho cơ thể tăng trưởng và phát triển xương, thị lực, sinh sản và tính toàn vẹn của bề mặt niêm mạc và biểu mô. Ở võng mạc, retinol được chuyển hóa thành aldehyd, cis-retinal, phối hợp với opsin để tạo thành rhodopsin là sắc tố của thị lực.\nVitamin A cũng tác động như một đồng yếu tố trong nhiều phản ứng sinh hóa bao gồm tổng hợp mucopolysaccharid, tổng hợp cholesterol và chuyển hóa hydroxy steroid.\nVitamin D3:\nVitamin D3 ở dạng hoạt tính 25 - hydroxycholecalciferol có tác dụng điều hòa nồng độ calci trong huyết thanh. Ở ruột non, tác dụng duy trì nồng độ calci và phospho bình thường trong huyết thanh bằng cách tăng hấp thu các chất khoáng này từ thức ăn, chủ yếu ở tá tràng và hồng tràng.\nCholecalciferol huy động calci từ xương vào máu, đẩy mạnh tái hấp thu phosphat ở ống thận và tác động trực tiếp lên các tế bào tạo xương để kích thích phát triển xương. Các dạng hoạt hóa của cholecalciferol có tác dụng ức chế ngược đối với sự tạo thành hormon cận giáp (PTH), làm giảm nồng độ PTH trong huyết thanh.\nDược động học\nVitamin A:\nHấp thu:\nVitamin A hấp thu nhanh và hoàn toàn nếu liều không vượt quá nhiều nhu cầu sinh lý và nếu hấp thu mỡ bình thường. Hấp thu không đầy đủ khi uống liều lớn và khi kém hấp thu mỡ, ăn ít protein hoặc có bệnh ở gan hoặc tụy.\nEste retinol bị thủy phân ở ống đường tiêu hóa do enzym tụy. Retinol được hấp thu và este lại chủ yếu tạo thành retinol palmitat. Este acid béo của retinol vào tuần hoàn nhờ vận chuyển của vi dưỡng chấp của bạch huyết.\nSau khi uống retinol dung dịch dầu, nồng độ đỉnh huyết tương của este retinol đạt được sau khoảng 4-5 giờ. Nồng độ retinol huyết thanh bình thường dao động từ 300-700 nanogam/ml ở người lớn và từ 200-500 nanogam/ml ở trẻ nhỏ.\nPhân bố:\nRetinyl palmitat, một lượng nhỏ retinol và retinal được dự trữ ở gan. Một lượng ít hơn retinyl palmitat được dự trữ ở thận, phổi, tuyến thượng thận, võng mạc và mỡ trong màng bụng. Dự trữ vitamin A trong cơ thể đủ để đáp ứng nhu cầu của cơ thể trong một vài tháng. Vitamin A phân bố vào sữa, không dễ dàng vào nhau thai. Retinol được giải phóng từ gan, gắn vào al-globulin đặc hiệu, protein gan retinol (RBP).\nChuyển hóa:\nRetinol liên hợp với acid glucoronic; beta-glucuronid tham gia vào tuần hoàn gan-ruột và oxy hóa thành retinal và acid retinoic.\nThải trừ:\nAcid retinoic bị khử carboxyl và liên hợp với acid glucuronic sau đó đào thải vào phần qua mật. Retinal, acid retinoic và các chất chuyển hóa khác hòa tan trong nước đào thải qua nước tiểu và phân. Bình thường, không có retinol không biến đổi đào thải qua nước tiểu. Tuy vậy, ở người bị bệnh viêm phổi hoặc viêm thận mạn, vitamin không chuyển hóa có thể bị đào thải.\nVitamin D3:\nHấp thu:\nCholecalciferol được hấp thu tốt từ ruột non, mật cần thiết cho sự hấp thu. Vì cholecalciferol tan trong lipid nên được tập trung trong vị thể dưỡng chấp và được hấp thu theo hệ bạch huyết.\nPhân bố:\nCholecalciferol và các chất chuyển hóa tuần hoàn trong máu kết hợp với a- globulin. 25 - hydroxycholecalciferol được dự trữ ở mỡ và cơ trong một thời gian dài.\nChuyển hóa:\nỞ gan, cholecalciferol được hydroxyl hóa ở ty lạp thể thành 25 - hydroxycholecalciferol, chất này lại hydroxyl hóa ở thận nhờ enzym cholecalciferol 1-hydroxylase để tạo thành chất chuyển hóa có hoạt tính 1,25-dihydroxycholecalciferol.\nThải trừ:\nVitamin D3 và các chất chuyển hóa của nó được thải trừ chủ yếu qua mật và phân, chỉ có một lượng nhỏ đào thải qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Vitamin A-D\nCách dùng\nThuốc dùng đường uống. Có thể uống cả viên với nước hoặc cắt một đầu rồi bóp lấy dịch thuốc bên trong.\nLiều dùng\nNgười lớn: Uống 1-2 viên/ ngày hoặc theo chỉ dẫn của bác sỹ.\nTrẻ em trên 6 tháng tuổi: Uống 1 viên/ngày hoặc theo chỉ dẫn của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVitamin A\nTriệu chứng quá liều:\nrối loạn tiêu hóa\nthiếu máu\nNgô độc mạn tính: Mệt mỏi, dễ bị kích thích, chán ăn, sút cân, nôn,\nnhức đầu\nNgộ độc cấp: Buồn ngủ, chóng mặt hoa mắt, buồn nôn, nôn, dễ bị kích thích,\nXử trí: Phải ngừng dùng thuốc. Điều trị triệu chứng và điều trị hỗ trợ.\nVitamin D3\nTriệu chứng quá liều:\nù tai\nQuá liều cấp tính hoặc mạn tính thường là tăng calci niệu và tăng calci huyết do ngộ độc vitamin D. Triệu chứng sớm của tăng calci huyết gồm có: Yếu cơ, mệt mỏi, ngủ gà, đau đầu, chán ăn, khô mồm, có vị kim loại, buồn nôn, nôn, đau bụng, táo bón, chóng mặt,\nsỏi thận\nTriệu chứng muộn do hậu quả của tăng calci huyết: Vôi hóa thận,\nXử trí:\nThường xuyên theo dõi nồng độ calci và phosphat trong máu và nước tiểu. Nếu xảy ra quá liều, phải ngừng ngay thuốc và calci, vitamin D bổ sung. Nếu mới uống, cho rửa dạ dày hoặc gây nôn, bù nước. Nếu thuốc đã qua dạ dày, cho uống dầu khoáng để thúc đẩy đào thải qua phân. Có thể cho thẩm phân máu hoặc màng bụng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc VITAMIN A-D, bạn có thể gặp các tác dụng không mong muốn (ADR).\nVitamin A\nUống thuốc liều cao kéo dài có thể gây đến ngộ độc vitamin A. Các triệu chứng đặc trưng là:\nThần kinh: Mệt mỏi, dễ bị kích thích.\nTiêu hóa: Chán ăn, sụt cân, nôn, rối loạn tiêu hoá, sốt, gan - lách to.\nDa, niêm mạc: Da bị biến đổi, rụng tóc, tóc khô giòn, môi nứt nẻ và chảy máu.\nCác biểu hiện khác: Thiếu máu, nhức đầu, calci huyết cao, phù nề dưới da, đau ở xương khớp.\nTrẻ em các triệu chứng ngộ độc mạn tính bao gồm cả tăng áp lực nội sọ, phù gai mắt, ù tai, rối loạn thị giác, sưng đau dọc xương dài.\nHầu hết các triệu chứng mất dần khi ngừng sử dụng thuốc.\nUống vitamin A liều cao dẫn đến ngộ độc cấp với các dấu hiệu:\nBuồn ngủ, chóng mặt, hoa mắt, buồn nôn, nôn, dễ bị kích thích, nhức đầu, mê sảng, co giật, tiêu chảy. Các triệu chứng xuất hiện sau khi uống thuốc từ 6 đến 24 giờ.\nĐối với phụ nữ mang thai, liều vitamin A trên 8.000 IU mỗi ngày có thể gây ngộ độc cho thai nhi.\nVitamin D3\nVới liều không vượt quá nhu cầu sinh lý bình thường không độc. Tuy nhiên có thể xảy ra quá liều khi dùng dài ngày hoặc liều cao sẽ dẫn đến tăng calci huyết và phosphat huyết.\nTriệu chứng cấp: Chán ăn, nhức đầu, buồn nôn, nôn, đau bụng, táo bón.\nTriệu chứng mạn: Calci hóa các mô mềm, loạn dưỡng calci hóa, rối loạn thần kinh cảm giác.\nHướng dẫn cách xử trí ADR\nKhi thấy các triệu chứng ngộ độc phải ngừng sử dụng thuốc. Điều trị triệu chứng và điều trị hỗ trợ. Thường xuyên xác định nồng độ calci huyết thanh, nên duy trì ở mức 9 - 10mg/decilit. Nồng độ calci huyết thanh thường không được vượt quá 11mg/decilit.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc VITAMIN A-D chống chỉ định trong các trường hợp sau:\nMẫn cảm với vitamin A, vitamin D hoặc bất kỳ thành phần nào của thuốc.\nNgười bệnh thừa vitamin A.\nTăng calci máu hoặc nhiễm độc vitamin D.\nThận trọng khi sử dụng\nCần thận trọng khi có dùng thuốc khác có chứa vitamin A.\nxơ vữa động mạch\nSarcoidosis hoặc thiểu năng cận giáp (có thể gây tăng nhạy cảm với vitamin D), suy chức năng thận, bệnh tim, sỏi thận,\nVitamin D3 nên được sử dụng thận trọng ở những bệnh nhân bị suy giảm chức năng thận. Ở bệnh nhân suy thận nặng, cholecalciferol không được chuyển hóa bình thường, nên sử dụng vitamin D dưới các dạng khác.\nCholecalciferol cần thận trọng ở những bệnh nhân đang điều trị bệnh tim mạch vì nếu những người này có tăng calci huyết nguy cơ bệnh sẽ nặng lên.\nPhải giám sát nồng độ calci và phosphat huyết tương trong khi điều trị cholecalciferol để giảm nguy cơ calci hóa lạc chỗ, hoặc nhiễm độc calci.\nTá dược:\nTrong thành phần của thuốc có chứa nipagin, nipasol có thể gây phản ứng dị ứng (có thể phản ứng muộn).\nDầu đậu nành tinh khiết có thể chứa protein đậu nành. Chuyên luận không có thử nghiệm về protein tồn dư. Chống chỉ định với bệnh nhân bị dị ứng dầu đậu nành.\nAcid benzoic: Có thể gây sưng nề da, mắt và niêm mạc.\nButylated hydroxytoluen: Có thể gây phản ứng da tại chỗ (ví dụ viêm da tiếp xúc) hoặc sưng nề mắt và niêm mạc.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh dùng vitamin A hay các chế phẩm tổng hợp cùng loại như isotretinoin với liều cao cho phụ nữ có thai và vitamin A liều cao (10.000 IU/ngày) có khả năng gây quái thai. Chưa có các dữ liệu về việc sử dụng vitamin D3 ở phụ nữ mang thai.\nCác nghiên cứu trên động vật đã cho thấy độc tính sinh sản khi quá liều vitamin D3 gây dị dạng như hẹp van động mạch chủ, chậm phát triển thể chất và tinh thần.\nThời kỳ cho con bú\nVitamin A có trong sữa mẹ. Khi cho con bú, các bà mẹ cần dùng hàng ngày 4000 - 4330 IU vitamin A. Vitamin D3 và các chất chuyển hóa của nó bài tiết qua sữa mẹ. Thận trọng khi sử dụng vitamin D3 cho người cho con bú và cần giám sát chặt chẽ tăng calci huyết và các dấu hiệu nhiễm độc ở trẻ bú mẹ.\nTương tác thuốc\nVitamin A\nNeomycin, cholestyramin, parafin lỏng làm giảm hấp thu vitamin A.\nCác thuốc uống tránh thai có thể làm tăng nồng độ vitamin A trong huyết tương và có tác dụng không thuận lợi cho sự thụ thai.\nVitamin A và isotretinioin dùng đồng thời có thể dẫn đến tình trạng như dùng vitamin A quá liều.\nOrlistat có thể làm giảm hấp thu vitamin A, có thể gây nồng độ huyết tương thấp ở một số người.\nWafarin: Liều cao vitamin A có thể làm tăng tác dụng giảm prothrombin huyết của wafarin.\nVitamin D3\nKhông nên dùng đồng thời vitamin D3 với cholestyramin hoặc colestipol hydroclorid vì có thể dẫn đến làm giảm hấp thu vitamin D3 ở ruột.\nKhông nên dùng đồng thời vitamin D3 với corticosteroid vì corticosteroid cản trở tác dụng của vitamin D3. Glucocorticoid cản trở tác dụng của cholecalciferol, làm giảm hấp thu calci từ ruột, tránh dùng đồng thời.\nKhông nên dùng đồng thời vitamin D3 với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu.\nĐiều trị đồng thời với thuốc lợi niệu thiazid có thể dẫn đến tăng calci huyết do làm giảm bài tiết calci trong nước tiểu.\nDùng đồng thời với phenytoin hoặc thuốc an thần phenobarbital có thể làm giảm tác dụng của cholecalciferol do gây cảm ứng enzym gan, làm tăng chuyển hóa cholecalciferol thành những chất không có hoạt tính.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}