{
    "describe": "Thương hiệu:\nNadyphar\nThuốc Vitamin B1 50mg Nadyphar điều trị các bệnh thiếu Vitamin B1 (100 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-11483-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 100 viên\nThành phần\nThiamine\nVitamin B1\nChỉ định\nBệnh Beriberi\nMệt mỏi\nViêm dây thần kinh\nSuy nhược thần kinh\nĐau nửa đầu\nThấp khớp\n,\nNhà sản xuất\nNADYPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVitamin B1 do Công ty Cổ phần Dược phẩm 2/9 sản xuất, được dùng để điều trị các bệnh thiếu Vitamin B1, bệnh tê phù, viêm dây thần kinh, viêm đa dây thần kinh do nghiện rượu.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin B1 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThiamine\n50mg\nVitamin B1",
    "usage": "Công dụng của Thuốc Vitamin B1 50mg\nChỉ định\nThuốc Vitamin B1 được chỉ định dùng trong các trường hợp sau: Trị các bệnh thiếu Vitamin B1, bệnh tê phù, viêm dây thần kinh, viêm đa dây thần kinh do nghiện rượu.\nDược lực học\nThiamine pyrophosphate (TPP), dạng coenzymatic của thiamine, có liên quan đến hai loại phản ứng trao đổi chất chính: Decarboxylation của α-ketoacids và transketolation. Do đó, vai trò sinh lý chính của thiamine là một coenzyme trong quá trình chuyển hóa carbohydrate, khi TPP được yêu cầu trong một vài giai đoạn trong sự phân hủy glucose để cung cấp năng lượng.\nNgoài vai trò trao đổi chất của nó còn là một coenzyme, thiamine đóng một vai trò trong chức năng dẫn truyền thần kinh .\nỞ liều cao, thiamine ức chế sự truyền các kích thích thần kinh và do đó có thể có tác dụng giảm đau.\nDược động học\nHấp thu\nSau khi uống, thiamin được hấp thu tốt. Tuy nhiên, ở liều cao sự hấp thu bị giới hạn.\nPhân bố\nThiamin phân bố rộng rãi ở các mô, và được tiết qua sữa mẹ. Trong tế bào, thiamin chủ yếu tồn tại dưới dạng diphosphat.\nChuyển hóa, thải trừ\nỞ người lớn, kho chứa thiamin ước tính 30mg và khoảng 1mg thiamin bị giáng hóa hoàn toàn mỗi ngày trong các mô, đây chính là lượng tối thiểu cần hàng ngày. Khi hấp thu ở mức thấp này, có rất ít hoặc không thấy thiamin thải trừ qua nước tiểu. Khi hấp thu vượt quá nhu cầu tối thiểu, các kho chứa thiamin ở các mô được bão hòa, lượng thải trừ qua nước tiểu cả dưới dạng phân tử thiamin nguyên vẹn và dạng đã chuyển hóa. Khi hấp thu thiamin tăng lên hơn nữa, thải trừ dưới dạng thiamin chưa biến đổi sẽ tăng hơn.",
    "dosage": "Cách dùng Thuốc Vitamin B1 50mg\nCách dùng\nDùng đường uống.\nLiều dùng\nĐiều trị bệnh tê phù (Beri - Beri)\nNgười lớn\nTùy theo tình trạng bệnh nặng hay nhẹ uống 30 - 300mg/ngày chia làm 2 - 3 lần.\nTrẻ em\nUống 1/2 liều người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo. Tuy nhiên ở liều rất cao, thiamin có thể gây ra đau đầu, buồn nôn, khó chịu, và hạ huyết áp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin B1, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp và thường theo kiểu dị ứng.\nRối loạn tiêu hóa: Các tác dụng phụ về tiêu hóa nhẹ như buồn nôn, nôn mửa, tiêu chảy, và đau bụng đã được báo cáo (tần số chưa rõ).\nRối loạn hệ miễn dịch: Các phản ứng dị ứng và phản vệ như: Ngứa, nổi mày đay, phát ban, phù mạch, đau bụng, suy hô hấp, nhịp tim nhanh, đánh trống ngực và sốc đã được báo cáo trong các trường hợp đơn lẻ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin B1 chống chỉ định trong các trường hợp sau: Quá mẫn với thiamin hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng đến khả năng lái xe và sử dụng máy móc. Tuy nhiên, nên cảnh báo bệnh nhân trước khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu lâm sàng về dùng vitamin B1 liều cao cho phụ nữ có thai do đó không dùng thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có dữ liệu lâm sàng về dùng vitamin B1 liều cao cho phụ nữ cho con bú, do đó không dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nThiamin có thể tăng tác dụng của thuốc chẹn thần kinh cơ.\nCác chất đối kháng với thiamin như thiosemicarbazon và 5-fluorouracil có thể làm mất hiệu quả của thiamin. Dùng đồng thời các thuốc này có thể phải chỉnh liều thiamin.\nThiamin có thể cho kết quả dương tính giả khi định tính urobilinogen theo phản ứng của Ehrlich. Liều cao thiamin có thể ảnh hưởng tới kết quả định lượng nồng độ theophyllin trong huyết tương bằng quang phổ.",
    "preservation": "Bảo quản\nTránh nóng và ánh sáng trực tiếp. Bảo quản ở nhiệt độ trong phòng, nơi khô mát."
}