{
    "describe": "Thương hiệu:\nDomesco\nThuốc Vitamin B6 250mg Domesco điều trị thiếu máu (20 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 20 vỉ x 10 viên\nThành phần\nPyridoxin hydroclorid\nChỉ định\nNôn/Buồn nôn\nViêm dây thần kinh\nParkinson\nSuy nhược thần kinh\nBệnh khớp do thần kinh\nĐau thần kinh tọa\n,\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVitamin B6 của Công ty Cổ phần Xuất Nhập Khẩu Y tế Domesco dùng trong các trường hợp cần bổ sung như thiếu máu, nhiễm độc isoniazid hoặc cycloserin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin B6 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPyridoxin hydroclorid\n250mg",
    "usage": "Công dụng của Thuốc Vitamin B6 250mg\nChỉ định\nThuốc Vitamin B6 được chỉ định dùng trong các trường hợp sau:\nngộ độc cấp tính\nĐiều trị\nĐiều trị thiếu máu nguyên bào sắt di truyền.\nĐiều trị rối loạn chuyển hóa: Điều trị tăng acid oxalic trong nước tiểu nguyên phát, homocystin niệu nguyên phát, cystathionin niệu nguyên phát hoặc nước tiểu có acid xanthurenic.\nDược lực học\nVitamin B6\nlà vitamin nhóm B tan trong nước, tồn tại dưới 3 dạng: Pyridoxal, pyridoxin và pyridoxamin. Khi vào cơ thể sẽ chuyển hóa thành dạng hoạt động pyridoxal phosphat và một phần thành pyridoxamin phosphat. Hai chất này hoạt động như những coenzym trong chuyển hóa protein, glucid và lipid. Pyridoxin tham gia tổng hợp acid gamma aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nNhu cầu hàng ngày cho trẻ em là 0,3-2 mg, người lớn khoảng 1,6-2 mg và người mang thai hoặc cho con bú là 2,1-2,2 mg. Hiếm gặp tình trạng thiếu hụt vitamin B6 ở người, nhưng có thể xảy ra trong trường hợp rối loạn hấp thu, rối loạn chuyển hóa bẩm sinh hoặc rối loạn do thuốc gây nên. Khi thiếu hụt do dinh dưỡng, ít gặp trường hợp thiếu đơn độc vitamin nhóm B, vì vậy bổ sung vitamin dưới dạng hỗn hợp có hiệu quả hơn là dùng đơn lẻ.\nthuốc tránh thai\nTốt nhất vẫn là cải thiện chế độ ăn. Thịt, cá, trứng, sữa, gan, thận, rau, hoa quả là nguồn cung cấp pyridoxine thiên nhiên phong phú. Nhu cầu cơ thể tăng và việc bổ sung vitamin B6 có thể cần thiết trong các trường hợp sau đây: Nghiện rượu, bỏng, suy tim sung huyết, sốt kéo dài, cắt bỏ dạ dày, lọc máu, cường tuyến giáp, nhiễm khuẩn, bệnh đường ruột (như tiêu chảy, viêm ruột), kém hấp thu liên quan đến bệnh về gan – mật. Với người bệnh điều trị bằng isoniazid hoặc phụ nữ uống\nThiếu hụt pyridoxin có thể dẫn đến thiếu máu nguyên bào sắt, viêm dây thần kinh ngoại vi, viêm da tăng bã nhờn, khô nứt môi.\nỞ một số rất hiếm trẻ sơ sinh bị hội chứng lệ thuộc pyridoxine di tryền, cần phải dùng một lượng lớn pyridoxine trong tuần đầu sau đẻ để ngăn cản cơn co giật, Cũng đã phát hiện được thiếu máu nguyên bào sắt di truyền đáp ứng với pyridoxine.\nMột số rối loạn chuyển hóa: Acid xanthurenic – niệu, cystathionin – niệu tiên phát, tăng oxalate – niệu tiên phát (do di truyền): Có thể đáp ứng với liều cao pyridoxin.\nDược động học\nHấp thu:\nVitamin B6 được hấp thu dễ dàng qua đường tiêu hóa, có thể bị giảm ở người bị mắc hội chứng kém hấp thu hoặc sau khi cắt dạ dày. Nồng độ bình thường của pyridoxin trong huyết tương: 30-80 nanogam/ ml.\nPhân bố:\nSau khi uống, thuốc phần lớn dự trữ ở gan, một phần ít hơn ở cơ và não. Dự trữ toàn cơ thể vitamin B6 ước lượng khoảng 167 mg. Các dạng chính của vitamin B6 trong máu là pyridoxal và pyridoxal phosphate, liên kết cao với protein.\nPyridoxal\nqua nhau thai và nồng độ trong huyết tương bào thai gấp 5 lần nồng độ huyết tương mẹ. Nồng độ vitamin B6 trong sữa mẹ khoảng 150-240 nanogam/ ml sau khi mẹ uống 2,5–5 ml vitamin B6 hàng ngày. Sau khi mẹ uống dưới 2,5 mg vitamin B6 hàng ngày, nồng độ vitamin B6 trong sữa mẹ trung bình 130 nanogam/ml.\nChuyển hóa:\nỞ hồng cầu, pyridoxin chuyển hóa thành pyridoxal phosphat và pyridoxamin chuyển thành pyridoxamin phosphat. Ở gan pyridoxin phosphoryl hóa thành pyridoxin phosphat và chuyển thành pyridoxal và pyridoxamin để nhanh chóng được phosphoryl hóa. Riboflavin cần thiết để chuyển pyridoxin phosphat thành pyridoxal phosphat.\nThải trừ:\nThời gian bán thải sinh học của pyridoxin khoảng 15-20 ngày. Ở gan, pyridoxal biến đổi thành acid 4-pyridoxic được bài tiết vào nước tiểu. Trong xơ gan, tốc độ thoái biến có thể tăng. Có thể loại bỏ pyridoxal bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Vitamin B6 250mg\nCách dùng\nDùng đường uống.\nLiều dùng\nTuy trước đây pyridoxin được coi là không độc, ngay cả với liều cao, nhưng hiện nay cho thấy dùng liều cao lâu dài (thí dụ 2 g/ ngày) để điều trị một số bệnh có thể gây tác động độc thần kinh, nên cần cân nhắc lợi và hại.\nĐiều trị ngộ độc gây co giật và/ hoặc hôn mê:\nisoniazid\nDo\nDo quá liều cycloserin: 1 viên/ ngày.\nĐiều trị thiếu máu nguyên bào sắt di truyền:\nUống 1-2 viên/ ngày.\nNếu sau 1-2 tháng điều trị, bệnh không chuyển, phải xem xét cách điều trị khác.\nNếu có đáp ứng, có thể giảm liều pyridoxin xuống còn 30-50 mg/ngày (dùng dạng bào chế khác để có hàm lượng phù hợp). Có thể phải điều trị bằng vitamin này suốt đời để điều trị thiếu máu ở những người bị bệnh này.\nĐiều trị rối loạn chuyển hóa:\nĐiều trị tăng acid oxalic trong nước tiểu nguyên phát, homocystin niệu nguyên phát, cystathionin niệu nguyên phát hoặc nước tiểu có acid xanthurenic: Liều 1-2 viên/ ngày.\nNếu đáp ứng, kéo dài điều trị suốt đời. Một số bệnh nhân tăng oxalat niệu tiên phát tuýp 1 có thể điều trị với liều thấp hơn (liều sinh lý hoặc dưới 100 mg/ ngày – dùng dạng bào chế khác để có hàm lượng phù hợp).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều:\nPyridoxin thường được coi là không độc, nhưng khi dùng liều cao (như 2 g/ ngày hoặc hơn) kéo dài trên 30 ngày có thể gây các hội chứng về thần kinh cảm giác, mất điều phối. Hội chứng thần kinh cảm giác có thể do tổn thương giải phẫu của nơron của hạch trên dây thần kinh tủy sống lưng. Biểu hiện ở mất ý thức về vị trí và run của các đầu chi, mất phối hợp động tác giác quan dần dần. Xúc giác, phân biệt nóng lạnh và đau ít bị hơn, không có yếu cơ.\nCách xử trí:\nNếu có hiện tượng quá liều cần đưa bệnh nhân đến cơ sở y tế để điều trị triệu chứng. Ngưng dùng pyridoxin. Sau khi ngưng pyridoxin, loạn chức năng thần kinh dần dần được cải thiện và theo dõi lâu dài thấy hồi phục tốt, có thể ngừng thuốc kéo dài tới 6 tháng để hệ thần kinh cảm giác trở về bình thường.\nLàm gì khi quên 1 liều?\nNếu bạn quên uống một liều dùng, hãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin B6, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPyridoxin thường không độc. Dùng pyridoxin kéo dài với liều 10 mg/ ngày được cho là an toàn nhưng dùng pyridoxin trong thời gian dài với liều 200 mg hoặc hơn hàng ngày có thể gây bệnh thần kinh.\nBảng tóm tắt phản ứng không mong muốn:\nCác cơ quan\nCác phản ứng không mong muốn\nThần kinh trung ương\nLơ mơ, buồn ngủ\nNội tiết và chuyển hóa\nNhiễm acid, acid folic giảm\nTiêu hóa\nBuồn nôn và nôn\nGan\nAST tăng\nThần kinh-cơ\nDùng liều 200 mg/ ngày và dài ngày (trên 2 tháng) có thể gây viêm dây thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến vụng về và tê cóng bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn còn để lại ít nhiều di chứng.\nKhác\nPhản ứng dị ứng\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin B6 chống chỉ định trong các trường hợp sau:\nQuá mẫn với Pyridoxin hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSau thời gian dài dùng pyridoxin với liều 200 mg/ngày, có thể thấy biểu hiện độc tính thần kinh như bệnh thần kinh ngoại vi nặng và bệnh thần kinh cảm giác nặng.\nDùng liều 200 mg mỗi ngày, kéo dài trên 30 ngày có thể gây hội chứng lệ thuộc thuốc pyridoxin và hội chứng cai thuốc.\nDùng pyridoxin trong thời gian dài với liều trên 10 mg hàng ngày chưa được chứng minh là an toàn.\nKhả năng lái xe và vận hành máy móc\nKhi dùng liều cao và dài ngày (trên 2 tháng) có thể gây viêm dây thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Vì vậy khi có triệu chứng này thì không vận hành máy móc, lái tàu xe, làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nPyridoxin qua nhau thai và có bằng chứng về sự an toàn khi dùng cho phụ nữ mang thai.\nLiều bổ sung theo nhu cầu hàng ngày không gây hại cho thai nhi.\nThời kỳ cho con bú\nPyridoxin vào được sữa mẹ.\nKhông gây ảnh hưởng gì khi dùng theo nhu cầu hàng ngày. Đã dùng pyridoxin liều cao (600 mg/ ngày, chia làm 3 lần) để làm tắt sữa, mặc dù thường không hiệu quả.\nTương tác thuốc\nbệnh Parkinson\nPyridoxin làm giảm tác dụng của Levodopa trong điều trị\nDùng liều thông thường 200 mg có thể gây giảm 40-50% nồng độ phenytoin và phenobarbiton trong máu ở một số người bệnh.\nMột số thuốc có thể làm tăng nhu cầu về pyridoxin như hydralazin, isoniazid, penicilamin và thuốc tránh thai uống. Pyridoxin có thể làm nhẹ bớt trầm cảm ở phụ nữ uống thuốc tránh thai.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30ºC."
}