{
    "describe": "Thương hiệu:\nOpc\nThuốc Vitamin AD OPC dự phòng, điều trị thiếu Vitamin A và D (4 vỉ x 10 viên)\n625đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 4 Vỉ x 10 Viên\nThành phần\nVitamin A\nVitamin D\n,\nChỉ định\nNhức mỏi mắt\nKhô mắt\nQuáng gà\nCòi xương\n,\nChống chỉ định\nTăng kali huyết\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVitamin AD\nCông ty cổ phần dược phẩm OPC\nviêm khớp dạng thấp\ncủa\nVitamin AD, hộp 4 vỉ bấm x 10 viên, chai nhựa 100 viên. Bào chế dạng viên nang mềm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Vitamin AD\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin A\n5000IU\nVitamin D\n500IU",
    "usage": "Công dụng của Thuốc Vitamin AD\nChỉ định\nThuốc Vitamin AD\nđược chỉ định dùng trong các trường hợp sau:\nBổ sung cho người bệnh gan: Đặc biệt là viêm gan tắc mật do giảm hấp thu và dự trữ vitamin A.\nCòi xương\nDự phòng và điều trị thiếu vitamin A, D trong các trường hợp:\nĐiều trị hỗ trợ trong các bệnh: Bệnh Darier (Keratosis flollicularis), bệnh vẩy cá, loét trợt, mụn trứng cá, vảy nến, bệnh lupus thông thường, viêm khớp dạng thấp; xơ gan nguyên phát do mật hay gan ứ mật mạn tính.\nDược lực học\nVitamin A\nlà vitamin tan trong dầu rất cần cho thị giác, cho sự tăng trưởng và cho sự phát triển và duy trì của biểu mô.\nỞ dạng hoạt động (1,25 - dihydroxycolecalciferol), vitamin D3 (hay colecalciferol) cùng với hormon tuyến cận giáp và calcitonin điều hòa nồng độ calci trong huyết thanh. Chức năng sinh học chính của vitamin D là duy trì nồng độ calci và phospho bình thường trong huyết tương bằng tăng hiệu quả hấp thu các chất khoáng từ khẩu phần ăn, ở ruột non và tăng huy động calci và phospho từ xương vào máu. Các dạng hoạt động của vitamin D3 có thể có tác dụng phản hồi âm tính đối với sự tạo thành hormon cận giáp (PTH).\nDược động học\nVitamin A (Retinyl palmitat) được hấp thu ở ống tiêu hóa ở dạng retinol (sau khi được thủy phân bởi các enzym của tụy). Kém hấp thu mỡ, ăn thiếu protein, rối loạn chức năng gan hay chức năng tụy làm giảm hấp thu vitamin A. Một số retinol được dự trữ ở gan và từ đây được giải phóng vào máu dưới dạng gắn với một globulin đặc hiệu. Dự trữ vitamin A của cơ thể thường đáp ứng đủ cho nhu cầu cơ thể trong vài tháng. Phần retinol tự do bị liên hợp glucuronic và bị oxy hóa thành retinal và acid retinoic rồi được đào thải qua nước tiểu và phân cùng với những chất chuyển hóa khác.\nVitamin D3\nđược hấp thu tốt từ ruột non. Khoảng 80% lượng vitamin D3 dùng theo đường uống được tập trung trong vi thể dưỡng chấp và được hấp thu theo hệ bạch huyết. Vitamin D3 và các chất chuyển hóa của nó luân chuyển trong máu liên kết với alpha globulin đặc hiệu. Nửa đời trong huyết tương của vitamin D3 là 19 - 25 giờ, nhưng thuốc được lưu giữ thời gian dài trong các mô mỡ.\nVitamin D3 và các chất chuyển hóa của nó được bài xuất chủ yếu qua mật và phân, chỉ có một lượng nhỏ xuất hiện trong nước tiểu. Vitamin D3 có thể được tiết vào sữa.",
    "dosage": "Cách dùng Thuốc Vitamin AD\nCách dùng\nThuốc Vitamin Ad được dùng đường uống.\nLiều dùng\nPhòng bệnh:\nNgười lớn và trẻ em từ 12 tuổi trở lên: Uống mỗi ngày 1 viên.\nTrẻ em dưới 12 tuổi: Theo sự chỉ định của thầy thuốc.\nĐiều trị:\nTheo sự chỉ định của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgộ độc mạn tính\nKhi uống vitamin A liều cao kéo dài.\nCác triệu chứng đặc trưng: Mệt mỏi, dễ bị kích thích, chán ăn, sút cân, nôn, rối loạn tiêu hóa, sốt, gan - lách to, da bị biến đổi, rụng tóc, tóc khô giòn, môi nứt nẻ và chảy máu, thiếu máu, nhức đầu, calci huyết cao, phù nề dưới da, đau ở xương và khớp. Ở trẻ em các triệu chứng ngộ độc mạn tính còn gồm cả tăng áp lực nội sọ (thóp căng), phù gai mắt, ù tai, rối loạn thị giác, sưng đau dọc các xương dài (khi ngừng dùng vitamin A thì các triệu chứng cũng mất dần nhưng xương có thể ngừng phát triển do các đầu xương dài đã cốt hóa quá sớm).\nNgộ độc cấp\nKhi uống vitamin A liều rất cao.\nCác dấu hiệu đặc trưng: Buồn ngủ, chóng mặt hoa mắt, buồn nôn, nôn, dễ bị kích thích, nhức đầu, mê sảng và co giật, ỉa chảy.... Các triệu chứng xuất hiện sau khi uống từ 6 đến 24 giờ.\nXử trí\nNgừng dùng thuốc. Điều trị triệu chứng và điều trị hỗ trợ.\nQuá liều vitamin D\nDấu hiệu và triệu chứng ban đầu thường gặp của ngộ độc vitamin D là dấu hiệu và triệu chứng của tăng calci huyết như yếu, mệt, ngủ gà, đau đầu; chán ăn, khô miệng, vị kim loại, buồn nôn, nôn, chuột rút ở bụng, táo bón, tiêu chảy, chóng mặt; ù tai, mất điều hòa, ngoại ban, giảm trương lực cơ, đau cơ, đau xương, và dễ bị kích thích.\nXử trí\nNgừng thuốc, ngừng bổ sung calci, duy trì khẩu phần ăn có ít calci, uống nhiều nước hoặc truyền dịch. Nếu cần, có thể dùng corticosteroid hoặc các thuốc khác, đặc biệt thuốc lợi tiểu tăng thải calci (như furosemid và acid ethacrynic) để giảm nồng độ calci trong huyết thanh. Có thể sử dụng lọc máu thận nhân tạo hoặc thẩm tách màng bụng để thải calci tự do ra khỏi cơ thể. Nếu ngộ độc vitamin D cấp, vừa mới uống, thì có thể ngăn ngừa tiếp tục hấp thu vitamin D bằng gây nôn hoặc rửa dạ dày. Nếu thuốc đã qua dạ dày, điều trị bằng dầu khoáng có thể thúc đẩy thải trừ vitamin D qua phân.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vitamin AD\nKhi sử dụng\nCác tác dụng phụ và tác dụng có hại do ngộ độc vitamin A, D sẽ xuất hiện khi dùng vitamin AD liều cao dài ngày (chẳng hạn liều vitamin D ≥ 50.000 IU/ngày ở người có chức năng cận giáp bình thường và nhạy cảm bình thường với vitamin D) hay khi uống phải một liều rất cao vitamin AD, hoặc ở người tăng đáp ứng với liều bình thường của vitamin D (dẫn đến rối loạn chuyển hóa calci).\nHướng dẫn cách xử trí ADR\nPhải ngừng dùng thuốc, điều trị triệu chứng và điều trị hỗ trợ.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin AD\nchống chỉ định trong các trường hợp sau:\nBệnh nhân thừa vitamin A, tăng calci máu, nhiễm độc vitamin D.\nPhụ nữ có thai và cho con bú (do liều dùng của vitamin A vượt quá nhu cầu hằng ngày đối với phụ nữ có thai và cho con bú).\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc (Tá dược: Dầu đậu nành, gelatin, glycerin, nipasol M).\nThận trọng khi sử dụng\nThận trọng khi phối hợp với các thuốc có vitamin A, D.\nThận trọng ở người bị sarcoidosis hoặc thiểu năng cận giáp (có thể gây tăng nhạy cảm với vitamin D); suy chức năng thận; bệnh tim; sỏi thận; xơ vữa động mạch.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nVitamin A hàm lượng 5000 IU là cao hơn nhu cầu hằng ngày đối với phụ nữ có thai (2500 - 2567 IU), cho nên người mang thai hoặc có thể mang thai: Không được dùng.\nThời kỳ cho con bú\nVitamin A hàm lượng 5000 IU là cao hơn nhu cầu hằng ngày đối với phụ nữ cho con bú (4000 - 4333 IU), cho nên phụ nữ cho con bú: khuyên cáo không nên sử dụng vì các nguy cơ khi dùng liều cao vẫn chưa được nghiên cứu.\nTương tác thuốc\nCác thuốc sau đây không nên sử dụng đồng thời với vitamin ad:\nNeomycin, paraffin lỏng, cholestyramin, colestipol hydroclorid, dầu khoáng (khi sử dụng quá mức): Làm giảm hấp thu vitamin A, D ở ruột.\nCác thuốc tránh thai: Làm tăng nồng độ vitamin A trong huyết tương và có tác dụng không thuận lợi cho sự thụ thai trong thời gian ngay sau khi ngưng thuốc tránh thai.\nIsotretinoin: Có thể dẫn đến tình trạng như dùng vitamin A quá liều.\nPhenobarbital, phenytoin: Gây cảm ứng men gan, làm tăng chuyển hóa vitamin D thành những chất không có hoạt tính.\nCorticosteroid, rifampicin hoặc isoniazid: Làm giảm tác dụng của vitamin D.\nLợi tiểu thiazid, các glycosid trợ tim: Có thể dẫn đến tăng calci huyết, dẫn đến loạn nhịp tim.\nOrlistat: Có thể làm giảm hấp thu vitamin A, có thể gây nồng độ vitamin A huyết tương thấp ở một số người.\nWarfarin: Liều cao vitamin A có thể làm tăng tác dụng giảm prothrombin huyết của warfarin.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30\nĐể xa tầm tay trẻ em."
}