{
    "describe": "Thương hiệu:\nVidipha\nThuốc tiêm Vitamin C 100mg/2ml Vidipha điều trị bệnh do thiếu Vitamin C (100 ống x 2ml/ống)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 100 Ống x 2ml/ống\nThành phần\nVitamin C\nChỉ định\nBệnh Scorbut\nChống chỉ định\nSỏi thận\nNhà sản xuất\nCTY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nbệnh thalassemia\nVitamin C 100mg/2ml là sản phẩm của Công ty Cổ phần Dược phẩm Trung ương Vidipha, thành phần chính là acid ascorbic (vitamin C). Thuốc dùng điều trị bệnh: Thiếu vitamin C; phối hợp với desferrioxamin để làm tăng thêm đào thải sắt trong điều trị\nVitamin C 100mg/2ml được bào chế dưới dạng dung dịch tiêm. Hộp 100 ống, 2ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Vitamin C 100mg/2ml\nThông tin thành phần\nHàm lượng\nVitamin C\n100 mg",
    "usage": "Công dụng của Thuốc tiêm Vitamin C 100mg/2ml\nChỉ định\nThuốc Vitamin C 100mg/2ml\nđược chỉ định dùng trong các trường hợp sau:\nThiếu vitamin C.\nPhối hợp với desferrioxamin để làm tăng thêm đào thải sắt trong điều trị bệnh thalassemia.\nxanh methylen\nMethemoglobin huyết vô căn khi không có sẵn\nDược lực học\ncollagen\nVitamin C cần cho sự tạo thành\nbệnh scorbut\nThiếu hụt vitamin C dẫn đến\nDùng vitamin C làm mất hoàn toàn các triệu chứng thiếu hụt vitamin C.\nDược động học\nNồng độ vitamin C trong huyết tương ở khoảng 10 - 20mcg/ml. Dự trữ toàn bộ vitamin C trong cơ thể ước tính khoảng 1,5g với khoảng 30 - 45mg được luân chuyển hàng ngày. Dấu hiệu lâm sàng của bệnh scorbut thường trở nên rõ ràng sau 3 - 5 tháng thiếu hụt vitamin C.\nVitamin C phân bố rộng rãi trong các mô cơ thể. Khoảng 25% vitamin C trong huyết tương kết hợp với protein.\nVitamin C oxy - hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không có hoạt tính gồm ascorbic acid - 2 sulfat và acid oxalic được bài tiểu trong nước tiểu.\nLượng vitamin C vượt quá nhu cầu của cơ thể cũng được nhanh chóng đào thải ra nước tiểu dưới dạng không biến đổi. Điều này thường xảy ra khi lượng vitamin C nhập hàng ngày vượt quá 200mg.",
    "dosage": "Cách dùng Thuốc tiêm Vitamin C 100mg/2ml\nCách dùng\nChỉ dùng đường tiêm khi không uống được.\nTốt nhất là nên tiêm bắp mặc dù thuốc có gây đau tại nơi tiêm.\nLiều dùng\nLiều trung bình:\nNgười lớn: 500mg - 1g/ 24 giờ.\nTrẻ em: 0,05 - 0,2g/ 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsỏi thận\ntiêu chảy\nNhững triệu chứng quá liều gồm\nBáo ngay cho bác sĩ khi dùng quá liều chỉ định.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTăng oxalat - niệu, buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng, nhức đầu, mất ngủ, và tình trạng buồn ngủ đã xảy ra.\nThường gặp\nThận: Tăng oxalat niệu.\nÍt gặp\nMáu: Thiếu máu tan máu.\nsuy tim\nTim mạch: Bừng đỏ,\nThần kinh trung ương: Xỉu, chóng mặt, nhức đầu, mệt mỏi.\ntiêu chảy\nDạ dày - ruột: Buồn nôn, nôn, ợ nóng,\nThần kinh - cơ và xương: Đau cạnh sườn.\nHướng dẫn xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nthuốc Vitamin C\nTrước khi sử dụng\nChống chỉ định\nChống chỉ định dùng vitamin C liều cao cho:\nNgười bị thiếu hụt glucose - 6 - phosphat dehydrogenase (G6PD) (nguy cơ thiếu máu huyết tán).\nNgười có tiền sử sỏi thận.\nTăng oxalat niệu và loạn chuyển hóa oxalat (tăng nguy cơ sỏi thận).\nBị bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nThận trọng khi sử dụng\nDùng vitamin C liều cao kéo dài có thể dẫn đến hiện tượng nhờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C.\nTăng oxalat niệu có thể xảy ra sau khi dùng liều cao vitamin C. Vitamin C có thể gây acid - hóa nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystin, hoặc sỏi oxalat hoặc thuốc trong đường tiết niệu.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase dùng liều cao vitamin C tiêm tĩnh mạch có thể bị chứng tan máu. Huyết khối tĩnh mạch sâu cũng đã xảy ra sau khi dùng liều cao vitamin C.\nTiêm tĩnh mạch nhanh vitamin C có thể dẫn đến xỉu nhất thời hoặc chóng mặt, và có thể là gây ngừng tim. Chỉ dùng đường tiêm tĩnh mạch khi không uống được hay trong trường hợp đặc biệt.\nGhi chú:\nChỉ dùng đường tiêm trong trường hợp thật cần thiết.\nKhông nên dùng vào cuối ngày vì tác dụng kích thích nhẹ.\nKhả năng lái xe và vận hành máy móc\nDo thuốc gây tác dụng không mong muốn là mất ngủ, buồn ngủ; vì vậy cẩn thận trọng khi sử dụng.\nThời kỳ mang thai\nVitamin C đi qua nhau thai. Chưa có các nghiên cứu cả trên súc vật và trên người mang thai, và nếu dùng vitamin C theo nhu cầu bình thường hàng ngày thì chưa thấy xảy ra vấn đề gì trên người.\nThời kỳ cho con bú\nVitamin C phân bố trong sữa mẹ. Người cho con bú dùng vitamin C theo nhu cầu bình thường hàng ngày, chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nTương tác thuốc\nDùng đồng thời theo tỷ lệ trên 200mg vitamin C và 30mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày - ruột; tuy vậy, đa số người bệnh đều có khả năng hấp thu sắt uống vào một cách đầy đủ mà không phải dùng đồng thời vitamin.\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nDùng đồng thời vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương. Sự acid - hóa nước tiểu sau khi dùng vitamin C làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C liều cao có thể phá hủy vitamin B12; cần khuyên người bệnh tránh uống vitamin C liều cao trong vòng một giờ trước hoặc sau khi uống vitamin B12.\nVì vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa khử. Sự có mặt vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sulfat và giảm giả tạo lượng glucose nếu định lượng bằng phương pháp glucose Oxydase. Với các xét nghiệm khác, cần phải tham khảo tài liệu chuyên biệt về ảnh hưởng của vitamin C.\nDung dịch tiêm vitamin C tương kỵ với penicillin G.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, nhiệt độ dưới 30⁰C."
}