{
    "describe": "Thương hiệu:\nMekophar\nThuốc Vitamin PP 500mg Mekophar điều trị bệnh pellagra (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nNicotinamid\nChỉ định\nBệnh Pellagra\nRối loạn chuyển hóa lipoprotein\n,\nChống chỉ định\nSuy gan, Huyết áp thấp, Xuất huyết động mạch\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vitamin PP 500mg được sản xuất bởi Công ty Cổ phần Hóa - dược phẩm Mekophar, có thành phần chính là nicotinamid, được chỉ định dùng trong trường hợp điều trị bệnh pellagra.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin PP 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNicotinamid\n500mg",
    "usage": "Công dụng của Thuốc Vitamin PP 500mg\nChỉ định\nThuốc Vitamin PP 500mg được chỉ định dùng trong các trường hợp:\nĐiều trị bệnh pellagra.\nDược lực học\nNicotinamid\nlà một vitamin nhóm B, được tạo thành từ acid nicotinic có sẵn trong cơ thể và từ sự oxy hóa một phần tryptophan có trong thức ăn. Trong cơ thể, nicotinamid được chuyển hóa thành nicotinamid adenin dinucleotid (NAD) hoặc nicotinamid adenin dinucleotid phosphat (NADP) xúc tác phản ứng oxy hóa - khử, cần thiết cho hô hấp tế bào, phân giải glycogen và chuyển hóa lipid.\nDược động học\nHấp thu và phân bố\nNicotinamid được hấp thu nhanh qua đường tiêu hóa sau khi uống và phân bố khắp các mô cơ thể.\nChuyển hóa và thải trừ\nThời gian bán thải của thuốc khoảng 45 phút. Nicotinamid chuyển hóa ở gan thành N - methylnicotinamid, các dẫn chất 2 - pyridon và 4 - pyridon. Sau khi dùng nicotinamid với liều thông thường, chỉ có một lượng nhỏ nicotinamid bài tiết vào nước tiểu ở dạng không biến đổi; tuy nhiên khi dùng liều lớn thì lượng thuốc bài tiết dưới dạng không biến đổi sẽ tăng lên.",
    "dosage": "Cách dùng Thuốc Vitamin PP 500mg\nCách dùng\nVitamin PP 500mg là thuốc dùng đường uống. Uống thuốc với một ly nước đầy.\nLiều dùng\nNgười lớn\nUống 1 viên/lần, ngày 1 - 3 lần. Không quá 3 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nHiện chưa thấy báo cáo về trường hợp quá liều nicotinamid.\nCách xử trí\nKhi quá liều xảy ra, chưa có biện pháp giải độc đặc hiệu. Sử dụng các biện pháp thông thường như gây nôn, rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin PP 500mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nLoét dạ dày\nTiêu hóa:\nDa: Khô da, tăng sắc tố, vàng da, phát ban.\nChuyển hóa: Suy gan, giảm dung nạp glucose, tăng tiết tuyến bã nhờn, làm bệnh gút nặng thêm.\nchóng mặt\nKhác: Tăng glucose huyết, tăng uric huyết, cơn phế vị - huyết quản, đau đầu và nhìn mờ, khô mắt, sưng phồng mí mắt,\nHiếm gặp, ADR < 1/1000\nThần kinh: Lo lắng, hốt hoảng, mất ngủ.\nThận: Glucose niệu.\nGan: Chức năng gan bất thường bao gồm tăng bilirubin huyết thanh, tăng AST (SGOT), ALT (SGPT) và LDH.\nMáu: Thời gian prothrombin bất bình thường, hạ albumin huyết, choáng phản vệ.\nCơ - xương: Đau cơ.\nHạ huyết áp\nTim mạch:\nHô hấp: Viêm mũi.\nHướng dẫn cách xử trí ADR\nHầu hết các người bệnh sử dụng thuốc liều cao như liều để điều trị pellagra, thường xảy ra đỏ bừng mặt và cổ (ở những vùng dễ bị đỏ), đồng thời đều có liên quan tới tốc độ tăng nồng độ trong huyết thanh hơn là tổng nồng độ trong huyết thanh của thuốc. Để hạn chế tác dụng không mong muốn đó, nên uống thuốc cùng với thức ăn, tăng liều từ từ.\ncúm\nNgừng dùng thuốc nếu có bất kỳ triệu chứng sau: Triệu chứng giống như\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin PP 500mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với nicotinamid hoặc với bất kỳ thành phần nào của thuốc.\nBệnh gan nặng.\nLoét dạ dày tiến triển.\nXuất huyết động mạch.\nHạ huyết áp nặng.\nThận trọng khi sử dụng\nNên làm các xét nghiệm về chức năng gan và glucose huyết trước khi điều trị bằng acid nicotinic hoạc nicotinamid cho bệnh nhân trong thời gian dài với liều cao vượt quá nhu cầu sinh lý, cứ 6 - 12 tuần 1 lần trong năm đầu và định kỳ ở các năm sau.\nKhi sử dụng nicotinamid liều cao cho những trường hợp sau: Tiền sử loét đường tiêu hóa, hội chứng bệnh mạch vành cấp tính, bệnh túi mật, tiền sử có vàng da hoặc bệnh gan, bệnh thận, bệnh gút, viêm khớp do gút, bệnh đái tháo đường.\nChế phẩm chứa erythrosin, một vài nghiên cứu cho thấy erythrosin gây u tuyến giáp ở chuột và ảnh hưởng lên chức năng của tuyến giáp, nhưng không có kết luận chắc chắn về những ảnh hưởng này được đưa ra.\nChế phẩm chứa sunset yellow là chất tạo màu có thể gây ra phản ứng dị ứng ở một số bệnh nhân có cơ địa nhạy cảm như đỏ bừng, mày đay, khó thở, uể oải hoặc giảm huyết áp.\nChế phẩm chứa lactose, thận trọng cho người bệnh mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase lapp hoặc rối loạn hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người lái tàu xe hoặc vận hành máy vì thuốc có thể gây chóng mặt, đau đầu, nhìn mờ.\nThời kỳ mang thai\nKhông dùng thuốc này cho phụ nữ có thai, phụ nữ cho con bú.\nThời kỳ cho con bú\nKhông dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nTương tác của thuốc\nSử dụng nicotinamid đồng thời với chất ức chế enzym HMG - CoA reductase có thể làm tăng nguy cơ gây tiêu cơ vân. Sử dụng nicotinamid đồng thời với thuốc chẹn alpha - adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức.\nKhẩu phần ăn và/hoặc liều lượng thuốc uống hạ đường huyết hoặc insulin có thể cần phải điều chỉnh khi sử dụng đồng thời với nicotinamid.\nSử dụng nicotinamid đồng thời với các thuốc có độc tính với gan có thể làm tăng thêm tác hại độc cho gan.\ncarbamazepin\nKhông nên dùng đồng thời nicotinamid với\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}