{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc tiêm Vitamin B1 100mg F.T điều trị tình trạng thiếu Vitamin B1 nặng (10 vỉ x 10 ống)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-16837-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 10 Vỉ x 10 Ống x 2ml\nThành phần\nVitamin B1\nChỉ định\nBệnh Beriberi\nMệt mỏi\nViêm dây thần kinh\nSuy nhược thần kinh\nRối loạn tiêu hóa\n,\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tiêm vitamin B1 100mg\nlà sản phẩm của Công ty Cổ phần Dược phẩm 3/2, có thành phần chính là Thiamine, Vitamin B1. Đây là thuốc được dùng khi có rối loạn tiêu hóa (nôn nhiều) hoặc thiếu hụt vitamin B1 nặng (suy tim do beriberi, hội chứng Wernicke).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Vitamin B1 100mg\nThông tin thành phần\nHàm lượng\nVitamin B1\n100mg",
    "usage": "Công dụng của Thuốc tiêm Vitamin B1 100mg\nChỉ định\nThuốc tiêm vitamin B1 100mg\nđược chỉ định dùng trong các trường hợp sau:\nĐược dùng khi có rối loạn tiêu hóa (nôn nhiều) hoặc thiếu hụt vitamin B1 nặng (suy tim do beriberi, hội chứng Wernicke).\nDược lực học\nThiamin thực tế không có tác dụng dược lý, thậm chí ở liều cao.\nThiamin pyrophosphat, dạng thiamin có họat tính có tính sinh lý, là coenzym chuyển hóa carbohydrat làm nhiệm vụ khử carboxyl của các alpha -cetoacid như pyruvat và alpha - cetoglutarat và trong việc sử dụng pentose trong chu trình hexose monophosphat.\nKhi thiếu hut thiamin, sự oxy hóa các alpha - cetoacid bị ảnh hưởng, làm cho nồng độ pyruvat trong máu tăng lên, giúp chan ddan tinh trang thiếu vitamin.\nThiếu hụt thiamin sẽ gây bệnh beriberi (bệnh tê phù). Thiếu hụt nhẹ biểu hiện trên hệ thần kinh (beriberi khô) như viêm dây thần kinh ngọai biên, rối loạn cảm giác các chỉ, có thể tăng hoặc mất cảm giác. Trương lực cơ giảm dần và có thể gây ra chứng bại chỉ hoặc liệt một chỉ nào đó. Thiếu hụt trầm trọng gây rối loạn nhân cách, trầm cảm, thiếu sáng kiến và trí nhớ kém như trong bệnh não Wernicke và nếu điều trị muộn gây loạn tâm thần Korsakoff.\nCác triệu chúng tim mạch do thiếu hụt thiamin bao gồm khó thở khi gắng sức, đánh trống ngực, nhịp tim nhanh và các rối loạn khác trên tim được biểu hiện bằng những thay đổi ĐTĐ ( chủ yếu sóng R thấp, sóng T đảo ngược và kéo dài đoạn Q-T) và bằng suy tim có cung lượng tim cao. Sự suy tim như vậy được gọi là “beriberi ướt\"; phù tăng mạnh là do hậu quả của giảm protein huyết nếu dùng không đủ protein, hoặc của bệnh gan kết hợp với suy chức năng tâm thất.\nThiếu hụt thiamin có thể xảy ra do nhiều nguyên nhân: Tuy có sẵn trong thực phẩm nhưng do kém bển với nhiệt độ và ánh sáng nên quá trình bảo quản, chế biến không đúng sẽ làm giảm nhanh hàm lượng vitamin này; Do nhu cầu tăng, nhưng cung cấp không đủ: Tuổi dậy thì, có thai, cho con bú, ốm nặng, nghiện rượu, nuôi dưỡng qua đường tĩnh mạch; Do giảm hấp thu: Tiêu chảy kéo dài, người cao tuổi; Do mất nhiều vitamin này khi thẩm phân phúc mạc, thẩm phân thận nhân tạo.\nDược động học\nSau khi tiêm bắp, thiamin được hấp thu nhanh, phân bổ vào đa số các mô và sữa. Ở người lớn, khoảng 1 mg thiamin bị giáng hóa hoàn toàn mỗi ngày trong các mô, và đây chính là lượng tối thiểu cần hàng ngày. Khi hấp thu ở mức thấp này, có rất ít hoặc không thấy thiamin thải trừ qua nước tiểu. Khi hấp thu vượt quá nhu cầu tối thiểu, các kho chứa thiamin ở các mô đầu tiên được bão hòa. Sau đó lượng thừa sẽ thải trừ qua nước tiểu dưới dạng phân tử thiamin nguyên vẹn. Khi hấp thu thiamin tăng lên hơn nữa, thải trừ dưới dạng thiamin chưa biến hóa sẽ tăng hơn.",
    "dosage": "Cách dùng Thuốc tiêm Vitamin B1 100mg\nCách dùng\nThuốc dùng đường tiêm bắp.\nLiều dùng\nTheo chỉ dẫn của thầy thuốc. Thông thường:\nHội chứng Wernicke: Tiêm bắp, liều đầu tiên: 1 ống. Thường các triệu chứng thần kinh đỡ trong vòng 1 - 6 giờ. Sau đó, hàng ngày hoặc cách 1 ngày tiêm bắp ½ - 1 ống.\nĐợt điều trị 15 - 20 lần tiêm.\nSuy tim cấp hoặc trụy mạch cấp: Tiêm bắp 25 mg.\nRối loạn tiêu hóa (nôn nhiều): Tiêm bắp 1 ống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc\ntiêm vitamin B1 100mg\nKhi sử dụng\nCác phản úng có hại của thiamin rất hiếm và thường theo kiểu dị ứng. Các phản ứng quá mẫn xảy ra chủ yếu khi tiêm. Sốc quá mẫn chỉ xảy ra khi tiêm và chỉ tiêm thiamin đơn độc; nếu dùng phối hợp với các vitamin khác thì phản ứng không xảy ra.\nBình thường do thiamin tăng cường tác dụng của acetylcholin, nên một số phản ứng da có thể coi như phản ứng dị ứng.\nHiếm gặp, ADR < 1/1000:\nToàn thân: ra nhiều mồ hôi, sốc quá mẫn;\nTuần hoàn: Tăng huyết áp;\nDa: Ban da, ngứa, mày đay;\nHô hấp: Khó thở;\nPhản ứng khác: Kích thích tại chỗ tiêm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc tiêm vitamin B1 100mg\nchống chỉ định trong các trường hợp sau:\nKhông dung nạp với Vitamin B1.\nKhông được tiêm tĩnh mạch.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông tiêm tĩnh mạch.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông ảnh hưởng.\nTương tác thuốc\nKhông có thông tin.",
    "preservation": "Bảo quản\nNơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ không quá 30°C."
}