{
    "describe": "Thương hiệu:\nOpc\nThuốc Vitamin E 400IU OPC hỗ trợ điều trị thiếu Vitamin E (4 vỉ x 10 viên)\n4.3\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 4 Vỉ x 10 Viên\nThành phần\nVitamin E\nChỉ định\nGan nhiễm mỡ\nVô sinh\nLão hóa da\nCholesterol máu cao\n,\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVitamin E là sản phẩm của Công ty Cổ Phần Dược Phẩm OPC, thành phần chính là vitamin E, được dùng trong điều trị thiếu vitamin E.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin E 400IU\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin E\n400iu",
    "usage": "Công dụng của Thuốc Vitamin E 400IU\nChỉ định\nThuốc Vitamin E 400IU OPC được chỉ định dùng trong các trường hợp sau:\nĐiều trị thiếu vitamin E trong các trường hợp:\nxơ nang\nChế độ ăn thiếu vitamin E, trẻ em bị\nselenium\nChống oxy hóa kết hợp với vitamin C, vitamin A và\nPhụ trị gan nhiễm mỡ, tăng cholesterol máu, vô sinh, giảm sản xuất tinh trùng ở nam giới.\nPhòng ngừa sự thiếu hụt vitamin E.\nDược lực học\nVitamin E làm mất các triệu chứng thiếu vitamin E và được sử dụng làm chất chống oxy hóa thông qua các cơ chế: Ngăn cản oxy hóa các thành phần thiết yếu trong tế bào; ngăn cản tạo thành các sản phẩm oxy hóa độc hại như các sản phẩm peroxy hóa do chuyển hóa các acid béo chưa bão hòa; phản ứng với các gốc tự do (nguyên nhân gây tổn hại màng tế bào do oxy hóa), mà không tạo ra các gốc tự do khác trong quá trình đó.\nvitamin A\nVitamin E giúp tăng hấp thu\nDược động học\nĐể vitamin E hấp thu qua đường tiêu hóa, mật và tuyến tụy phải hoạt động bình thường. Lượng vitamin E hấp thu giảm khi liều dùng tăng lên. Thuốc vào máu qua vi thể dưỡng chấp trong bạch huyết, rồi được phân bố rộng rãi vào tất cả các mô và tích lại ở mô mỡ.\nMột ít vitamin E chuyển hóa ở gan thành các glucuronid của acid tocopheronic và gamma - lacton của acid này, rồi thải qua nước tiểu, còn hầu hết liều dùng thải trừ chậm vào mật. Vitamin E vào sữa, nhưng rất ít qua nhau thai.",
    "dosage": "Cách dùng Thuốc Vitamin E 400IU\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống mỗi lần 1 viên, ngày uống 1 lần: dùng cho cả phòng ngừa và điều trị thiếu hụt Vitamin E; hoặc theo hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin E 400IU OPC, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\ntiêu chảy\nTiêu hóa: Liều cao có thể gây\nToàn thân: Mệt mỏi, yếu (dùng liều cao).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin E chống chỉ định trong trường hợp sau:\nKhông dùng cho bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng khi sử dụng trên bệnh nhân đang dùng thuốc chống đông máu.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTrong thời kỳ mang thai, thiếu hoặc thừa vitamin E đều không gây biến chứng cho mẹ hoặc thai nhi. Ở người mẹ được dinh dưỡng tốt, lượng vitamin E có trong thức ăn là đủ và không cần bổ sung. Nếu chế độ ăn kém, nên bổ sung cho đủ nhu cầu hàng ngày khi có thai.\nThời kỳ cho con bú\nVitamin E vào sữa. Sữa người có lượng vitamin E gấp 5 lần sữa bò và có hiệu quả hơn trong việc duy trì đủ lượng vitamin E trong huyết thanh cho trẻ đến 1 năm tuổi. Nhu cầu vitamin E hàng ngày trong khi cho con bú là 12 mg. Chỉ cần bổ sung cho mẹ khi thực đơn không cung cấp đủ lượng vitamin E cần cho nhu cầu hàng ngày.\nTương tác thuốc\nwarfarin\nVitamin E đối kháng với tác dụng của vitamin K, nên làm tăng thời gian đông máu. Nồng độ vitamin E thấp ở người bị kém hấp thu do thuốc (như kém hấp thu khi dùng cholestyramin).Vitamin E làm tăng tác dụng của thuốc chống đông,",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}