{
    "describe": "Thương hiệu:\nHải Dương\nThuốc Vitamin A-D HDpharma điều trị tình trạng thiếu Vitamin A và D (5 vỉ x 10 viên)\n4.5\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nVitamin A\nVitamin D3\n,\nChỉ định\nTiền sử co giật\nQuáng gà\nCòi xương\n,\nNhà sản xuất\nHdpharma\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVitamin A -D là sản phẩm của Công ty Cổ phần Dược VTYT Hải Dương, thành phần chính là Vitamin A (Retinyl palmitat) và Vitamin D (Cholecalciferol), được dùng để điều trị các triệu chứng do thiếu Vitamin A, vitamin D: Rối loạn thị giác, khô và ngứa mắt, quáng gà, chứng loãng xương, gãy xương, nhuyễn xương, còi xương, gãy xương chậm lành, co cứng cơ, co giật do giảm calci huyết, rối loạn chuyển hóa phosphat. Ngoài ra, còn được sử dùng điều trị các bệnh về da như loét trợt, trứng cá, vảy nến.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin A-D\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin A\n5000IU\nVitamin D3\n500IU",
    "usage": "Công dụng của Thuốc Vitamin A-D\nChỉ định\nVitamin A\nThuốc\nÐiều trị các triệu chứng do thiếu Vitamin A,\nvitamin D\ngãy xương\n: Rối loạn thị giác, khô và ngứa mắt, quáng gà, chứng loãng xương, gãy xương, nhuyễn xương, còi xương,\nCác bệnh về da như loét trợt, trứng cá,\nvảy nến\n.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Vitamin A-D\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 viên/ngày.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nDùng vitamin A - D liều cao và kéo dài có thể dẫn đến ngộ độc vitamin A, cường Vitamin D và nhiễm độc calci huyết do Vitamin D.\nXử trí:\nFurosemid\nNgừng thuốc, ngừng bổ sung calci, duy trì khẩu phần ăn có ít calci, uống nhiều nước hoặc truyền dịch. Nếu cần, có thể dùng corticosteroid hoặc các thuốc khác, đặc biệt thuốc lợi tiểu tăng thải calci (như:\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin A - D, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDùng vitamin A - D với liều chỉ định thường không độc. Tuy nhiên, có thể xảy ra các tác dụng không mong muốn khi điều trị liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường vitamin D, và sẽ dẫn đến ngộ độc mạn vitamin A và vitamin D, biểu hiện lâm sàng như sau:\nĐối với Vitamin A:\nnhức đầu\nMệt mỏi, dễ bị kích thích, chán ăn, sút cân, nôn, rối loạn tiêu hóa, sốt, gan – lách to, da bị biến đổi, rụng tóc, tóc khô, môi nứt nẻ và chảy máu, thiếu máu,\nĐối với Vitamin D:\nThường gặp, ADR >1/100\nđau đầu\nToàn thân: Yếu, mệt, ngủ gà,\nTiêu hóa: Chán ăn, khô miệng, vị kim loại, buồn nôn, nôn, chuột rút ở bụng, táo bón, ỉa chảy, chóng mặt.\nÙ tai\nKhác:\nÍt gặp, 1/1000 < ADR < 1/100\nNiệu - sinh dục: Giảm tình dục, nhiễm calci thận, rối loạn chức năng thận (dẫn đến đa niệu, tiểu đêm, khát nhiều, giảm tỷ trọng nước tiểu, protein niệu).\nthiếu máu\nKhác: Sổ mũi, ngứa, loãng xương ở người lớn, giảm phát triển cơ thể ở trẻ em, sút cân,\nHiếm gặp, ADR < 1/1000\nloạn nhịp tim\nTim mạch: Tăng huyết áp,\nChuyển hóa: Có thể tăng calci niệu, phosphat niệu, albumin niệu, nitơ urê huyết, cholesterol huyết thanh, nồng độ AST (SGOT) và ALT (SGPT). Giảm nồng độ men phosphatase kiếm trong huyết thanh.\nKhác: Loạn tâm thần rõ, rối loạn điện giải trong huyết thanh cùng với nhiễm toan nhẹ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin A - D chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nTrẻ em dưới 12 tuổi, phụ nữ có thai, phụ nữ cho con bú, người bệnh thừa vitamin A.\nTăng calci huyết, tăng calci niệu, sỏi thận.\nRối loạn hấp thu lipid.\nThận trọng khi sử dụng\nThận trọng khi dùng đồng thời với các thuốc khác có chứa vitamin A, vitamin D.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nNeomycin\n, cholestylamin, parafin lỏng làm giảm hấp thu vitamin A.\nCác thuốc uống tránh thai có thể làm tăng nồng độ vitamin A trong huyết tương và có tác dụng không thuận lợi cho sự thụ thai. Điều này giải thích vì sao đôi khi khả năng thụ thai bị giảm trong thời gian ngay sau khi ngừng dùng thuốc tránh thai steroid.\nVitamin A và isotretinoin dùng đồng thời thì có thể dẫn đến tình trạng như dùng vitamin A quá liều. Cần tránh dùng đồng thời hại thuốc trên như tránh dùng vitamin A liều cao.\nKhông nên điều trị đồng thời vitamin D với cholestyramin hoặc colestipol hydroclorid, vì có thể dẫn đến giảm hấp thu vitamin D ở ruột.\nSử dụng dầu khoáng quá mức có thể cản trở hấp thu vitamin D ở ruột.\nĐiều trị đồng thời vitamin D với thuốc lợi niệu thiazid cho những người thiểu năng cận giáp có thể dẫn đến tăng calci huyết.\nphenobarbital\nKhông nên dùng đồng thời vitamin D với\nKhông nên dùng đồng thời vitamin D với corticosteroid vì corticosteroid cản trở tác dụng của vitamin D.\nKhông nên dùng đồng thời vitamin D với các glycosid trợ tim vì độc tính của glycosid trợ tim tăng do tăng calci huyết, dẫn đến loạn nhịp tim.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}