{
    "describe": "Thương hiệu:\nMekophar\nThuốc Vitamin B6 250mg Mekophar điều trị thiếu hụt Vitamin B6 (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-15533-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPyridoxin HCl\nChỉ định\nThiếu vitamin nhóm B\nCo giật\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVitamin B6 250 mg\nCông ty Cổ phần Hoá-Dược phẩm Mekophar\nvitamin B6\n, được sản xuất bởi\nViên nén tròn, bao đường màu trắng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin B6 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPyridoxin HCl\n250mg",
    "usage": "Công dụng của Thuốc Vitamin B6 250mg\nChỉ định\nThuốc Vitamin B6 250 mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị thiếu hụt vitamin B6.\nthiếu máu\nÐiều trị\nĐiều trị rối loạn chuyển hoá: Điều trị tăng acid oxalic trong nước tiểu nguyên phát, homocysteine niệu nguyên phát, cystathionine niệu nguyên phát, hoặc nước tiểu có acid xanthurenic.\nDược lực học\nPyridoxine (vitamin B6) là một vitamin nhóm B tan nhiều trong nước, khi vào cơ thể biến đổi thành dạng hoạt động pyridoxal phosphate và pyridoxamine phosphate.\nHai chất này hoạt động như những coenzyme trong chuyển hóa protein, glucid và lipid. Pyridoxine tham gia tổng hợp acid gamma-aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobin. Thiếu hụt pyridoxine có thể dẫn đến thiếu máu nguyên bào sắt, viêm dây thần kinh ngoại vi, viêm da tăng bã nhờn, khô nứt môi.\nDược động học\nHấp thu:\nVitamin B6 được hấp thu dễ dàng qua đường tiêu hóa, có thể bị giảm ở người mắc các hội chứng kém hấp thu hoặc sau khi cắt dạ dày. Nồng độ bình thường của pyridoxine trong huyết tương 30–80 ng/mL.\nPhân bố:\nSau khi tiêm hoặc uống, phần lớn thuốc dự trữ ở gan, một phần ít hơn ở cơ và não. Dự trữ toàn cơ thể của vitamin B6 ước lượng khoảng 167 mg, ở các dạng chính của vitamin B6 trong máu là pyridoxal và pyridoxal phosphate, liên kết cao với protein. Pyridoxal qua nhau thai và nồng độ trong huyết tương bào thai gấp 5 lần nồng độ trong huyết tương người mẹ.\nChuyển hoá:\nỞ gan, pyridoxine phosphoryl hóa thành pyridoxine phosphate và chuyển amine thành pyridoxal và pyridoxamine để nhanh chóng được phosphoryl hóa. Riboflavin cần thiết để chuyển pyridoxine phosphate thành pyridoxal phosphate.\nThải trừ:\nThời gian bán thải của pyridoxine khoảng 15–20 ngày. Ở gan, pyridoxine biến đổi thành acid 4-pyridoxic được bài tiết vào nước tiểu. Có thể loại bỏ pyridoxal bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Vitamin B6 250mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng theo chỉ định của bác sĩ.\nLiều đề nghị:\nĐiều trị thiếu hụt vitamin B6: Người lớn uống 1–4 viên/ngày.\nĐiều trị thiếu máu nguyên bào sắt di truyền: 1–2 viên/ngày. Nếu sau 1–2 tháng điều trị, bệnh không thuyên giảm, phải xem xét cách điều trị khác. Nếu có đáp ứng, có thể giảm liều pyridoxine xuống còn 30–50mg/ngày. Có thể phải điều trị bằng vitamin này suốt đời để ngăn ngừa thiếu máu ở những người bệnh này.\nĐiều trị rối loạn chuyển hóa: 1–2 viên/ngày. Nếu đáp ứng, kéo dài điều trị suốt đời. Một số bệnh nhân tăng oxalate niệu tiên phát type I có thể điều trị với liều thấp hơn (liều sinh lý hoặc dưới 100 mg/ngày).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSau khi ngừng pyridoxine, loạn chức năng thần kinh dần dần cải thiện và theo dõi lâu dài thấy hồi phục tốt, thời gian ngừng thuốc có thể kéo dài tới 6 tháng để hệ thần kinh cảm giác trở lại bình thường.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nPyridoxine thường không độc. Dùng pyridoxine kéo dài với liều 10 mg/ngày được cho là an toàn, nhưng dùng pyridoxine trong thời gian dài với liều lớn hơn hoặc bằng 200 mg/ngày có thể gây bệnh về thần kinh. Ngoài ra, bạn có thể gặp các tác dụng không mong muốn (ADR) sau.\nĐau đầu\nThần kinh trung ương:\nNội tiết và chuyển hóa: Nhiễm toan acid, acid folic giảm.\nTiêu hóa: Buồn nôn, nôn.\nGan: AST tăng.\nThần kinh–cơ: Dùng liều 200 mg/ngày và dài ngày (trên 2 tháng) có thể gây viêm dây thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn còn để lại ít nhiều di chứng.\nKhác: Dị ứng.\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc nếu cần thiết. Thông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Vitamin B6 250 mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với pyridoxine hoặc với bất cứ thành phần nào của thuốc.\nDùng phối hợp với Ievodopa.\nThận trọng khi sử dụng\nSau thời gian dài dùng pyridoxine (vitamin B6) liều lớn hơn hoặc bằng 200 mg/ngày, đã thấy biểu hiện độc tính thần kinh (bệnh thần kinh ngoại vi nặng và bệnh thần kinh cảm giác nặng).\nDùng liều lớn hơn hoặc bằng 200 mg/ngày kéo dài trên 30 ngày có thể gây hội chứng lệ thuộc pyridoxine và hội chứng cai thuốc.\nChế phẩm có chứa lactose monohydrate và đường trắng. Thận trọng hoặc không nên dùng thuốc này cho người bệnh mắc các rối loạn di truyền hiếm gặp về dung nạp galactose và fructose, chứng thiếu hụt lactase Lapp, rối loạn hấp thu glucose–galactose, hoặc thiếu sucrase–isomaltase.\ntiêu chảy\nChế phẩm có chứa dầu thầu dầu, có thể gây đau dạ dày và\nChế phẩm có chứa methyl hydroxybenzoate và propyl hydroxybenzoate, có thể gây phản ứng dị ứng (có thể bị trì hoãn), thận trọng khi sử dụng.\nKhả năng lái xe và vận hành máy móc\nKhi dùng vitamin B6 liều trên 200 mg/ngày trong thời gian dài có thể gây bệnh về thần kinh. Cần thận trọng sử dụng với người thực hiện các công việc nguy hiểm và cần sự tập trung.\nThời kỳ mang thai\nCác nghiên cứu trên động vật không cho thấy bất kỳ tác dụng gây quái thai nào. Trong trường hợp không có tác dụng gây quái thai ở động vật, nhưng cũng không chắc chắn rằng thuốc sẽ gây dị tật ở người. Cho đến nay, các chất gây dị tật ở người đã được chứng minh là gây quái thai ở động vật trong các nghiên cứu được tiến hành tốt trên cả hai loài.\nTrong các nghiên cứu lâm sàng, phân tích trên số lượng lớn phụ nữ tiếp xúc thuốc trong thai kỳ dường như không cho thấy bất kỳ tác dụng gây dị tật hoặc độc thai cụ thể nào. Tuy nhiên, chỉ có các nghiên cứu dịch tễ học mới xác minh được thuốc không có các nguy cơ như vậy.\nChế phẩm này có thể được kê toa trong khi mang thai nếu cần.\nThời kỳ cho con bú\nKhông có đầy đủ dữ liệu, tránh sử dụng trong thời gian cho con bú.\nTương tác thuốc\nlevodopa\nPyridoxine làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson; điều này không xảy ra với chế phẩm là hỗn hợp levodopa–carbidopa hoặc\nLiều dùng 200 mg/ngày có thể gây giảm 40–50% nồng độ phenytoin và phenobarbital trong máu ở một số người bệnh.\nMột số thuốc có thể làm tăng nhu cầu về pyridoxine như hydralazine, isoniazid, penicillamine và thuốc tránh thai uống. Pyridoxine có thể làm nhẹ bớt trầm cảm ở phụ nữ uống thuốc tránh thai.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}