{
    "describe": "Thương hiệu:\nMediplantex\nThuốc ADMED Mediplantex phòng và điều trị các bệnh thiếu Vitamin A và D (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nVitamin A\nVitamin D\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM TW MEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc “Viên nang mềm VITAMIN A - D” do Công ty CP DƯỢC TW MEDIPLANTEX sản xuất có thành phần chính là Vitamin A 5000 IU + Vitamin D 400 IU.\nThuốc dùng để phòng và điều trị các bệnh do thiếu vitamin A và D: Khô mắt, quáng gà, rối loạn thị giác, viêm loét giác mạc, da khô, tóc khô, mụn trứng cá, vẩy nến, còi xương, chậm lớn ở trẻ nhỏ, loãng xương, nhuyễn xương, xương gãy chậm lành, kém hấp thu canxi, hạ canxi máu thứ phát, phòng thiếu hụt vitamin A và D ở người mới ốm dậy, suy dinh dưỡng, thị lực kém, phụ nữ có thai hay trong giai đoạn cho con bú.\nQuy cách đóng gói: Hộp 10 vỉ x 10 viên. Lọ 100 viên nang mềm.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc ADMED\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin A\n5000iu\nVitamin D\n400iu",
    "usage": "Công dụng của Thuốc ADMED\nChỉ định\nThuốc “Viên nang mềm VITAMIN A - D” được chỉ định dùng trong các trường hợp sau:\nPhòng và điều trị các bệnh do thiếu vitamin A và D: Khô mắt, quáng gà, rối loạn thị giác, viêm loét giác mạc, da khô, tóc khô, mụn trứng cá, vẩy nến.\ncòi xương\nPhòng và điều trị chứng\nPhòng thiếu hụt vitamin A và D ở người mới ốm dậy, suy dinh dưỡng, thị lực kém, phụ nữ có thai hay trong giai đoạn cho con bú.\nDược lực học\nVitamin A có vai trò quan trọng tạo sắc tố võng mạc giúp điều tiết mắt, mắt nhìn được trong điều kiện thiếu ánh sáng. Trên da và niêm mạc: Vitamin A rất cần cho quá trình biệt hóa các tế bào biểu mô ở da và niêm mạc, có vai trò bảo vệ sự toàn vẹn của cơ cấu và chức năng của biểu mô khắp cơ thể, nhất là biểu mô trụ của nhu mô mắt.\nVitamin A làm tăng tiết chất nhầy và ức chế sự sừng hóa. Khi thiếu vitamin A quá trình tiết chất nhầy bị giảm hoặc mất, biểu mô sẽ bị teo và thay vào đó là các lớp keratin dày lên làm da bị khô, nứt nẻ và sần sùi. Trên xương: Vitamin A có vai trò giúp cho sự phát triển xương và tham gia vào quá trình phát triển cơ thể. Thiếu Vitamin A trẻ em sẽ còi xương, chậm lớn. Trên hệ miễn dịch: Vitamin A giúp phát triển lách và tuyến ức là 2 cơ quan tạo ra lympho bào có vai trò miễn dịch của cơ thể.\nVitamin D: Tham gia vào quá trình tạo xương, điều hoà chuyển hoá canxi và phospho trong cơ thể, làm tăng hấp thu canxi và chất khoáng, tham gia vào quá trình biệt hoá tế bào biểu mô.\nSự thiếu hụt Vitamin A va D sẽ gây nên các triệu chứng như: Khô da, sừng hoá nang lông, lão hoá da, khô mắt, quáng gà, tổn thương giác mạc, suy nhược cơ thể, giảm sức đề kháng,...\nDược động học\nVitamin A hấp thu được qua đường uống và tiêm. Để hấp thu được qua đường tiêu hoá thì cơ thể phải có đủ acid mật làm chất nhũ hoá. Vitamin A liên kết với protein huyết tương thấp, chủ yếu với alpha - globulin; phân bố ở các tổ chức của cơ thể, dự trữ nhiều nhất ở gan, thải trừ qua thận và mật.\nVitamin D: Vitamin D3 dễ dàng hấp thu qua niêm mạc ruột nhờ muối mật và lipid. Thuốc liên kết với alpha - globulin huyết tương, tích lũy ở gan, mỡ, xương, cơ và niêm mạc ruột. Trong cơ thể, vitamin D3 chuyển hoá ở gan và thận tạo ra chất chuyển hoá có hoạt tính là 1,25 — dihydroxycholecalciferol nhờ enzym hydroxylase. Thải trừ chủ yếu qua phân, một phần nhỏ thải qua nước tiểu, thời gian bán thải 19 - 48 giờ.",
    "dosage": "Cách dùng Thuốc ADMED\nCách dùng\nNên uống thuốc vào buổi sáng, uống trong hoặc ngay sau khi ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nUống 1 viên/ngày.\nTrẻ em dưới 12 tuổi, phụ nữ có thai, cho con bú:\nDùng theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng liều quá cao hoặc liều cao kéo dài nhiều ngày có thể gây ra các triệu chứng sau:\nNgộ độc cấp:\nKhi dùng liều rất cao.\nDấu hiệu ngộ độc:\nHoa mắt, chóng mặt, buồn nôn, nôn, khô miệng, vị kim loại, nhức đầu, co giật, ù tai, giảm trương lực cơ, đau nhức xương khớp, tiêu chảy. Trẻ nhỏ có thể phồng thóp, co giật, triệu chứng xuất hiện sau khi uống từ 6 - 24 giờ.\nNgộ độc mạn:\nKhi dùng liều cao kéo dài liên tục 10 - 15 ngày.\nTriệu chứng:\nMệt mỏi, dễ bị kích thích, rối loạn tiêu hoá, sốt, gan lách to, da biến đổi, rụng tóc, môi nứt nẻ, thiếu máu, nhức đầu, tăng canxi máu, phù nề, tăng huyết áp, gây sỏi thận. Trẻ em có thể gây áp lực nội sọ (phồng thóp), ù tai, rối loạn thị giác, ngừng phát triển xương dài, chậm lớn do các đầu xương bị cốt hoá sớm. Phụ nữ có thai dùng liều cao liên tục có thể gây quái thai.\nXử trí:\nNgừng dùng thuốc, điều trị triệu chứng, ngừng bổ sung canxi, duy trì khẩu phần ăn ít canxi, uống nhiều nước hoặc truyền dịch, ngăn hấp thu vitamin bằng cách gây nôn, rửa dạ dày, uống dầu khoáng,...\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bổ sung cho liều đã quên. Dùng thuốc ngay khi nhớ ra và dùng liều kế tiếp như thường ngày. Nếu thời gian dùng thuốc quá gần với liều kế tiếp, có thể bỏ qua liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Viên nang mềm VITAMIN A - D, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi sử dụng thuốc “Viên nang mềm VITAMIN A - D”, các tác dụng phụ và tác dụng có hại sẽ xuất hiện khi dùng vitamin liều cao dài ngày hay khi uống phải một liều rất cao vitamin A - D.\nnhức đầu\nNếu dùng quá liều chỉ định có thể gây mệt mỏi,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc “Viên nang mềm VITAMIN A - D” chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nTăng canxi huyết, canxi niệu, sỏi thận, rối loạn hấp thu Lipid.\nThận trọng khi sử dụng\nPhụ nữ có thai: Liều không quá 5.000 IU vitamin A và 400 IU vitamin D; mỗi ngày.\nThận trọng khi dùng chung thuốc với các chế phẩm khác có chứa Vitamin A, D; khi dùng thuốc cho người suy giảm chức năng thận, bệnh tim, thiểu năng cận giáp, sỏi thận.\nKhông nên dùng thuốc đồng thời với thuốc tránh thai, phenobarbital, phenytoin, corticosteroid, các glycosid trợ tim (Digitalis, Digoxin,...).\nKhả năng lái xe và vận hành máy móc\nĐược dùng.\nThời kỳ mang thai\nPhụ nữ có thai: Liều không quá 5.000 IU vitamin A và 400 IU vitamin D; mỗi ngày.\nThời kỳ cho con bú\nVitamin A bài tiết vào sữa mẹ. Khi cho con bú, các bà mẹ cần dùng hàng ngày với liều 4000 - 4330 IU vitamin A.\nVitamin D tiết vào sữa và nồng độ vitamin D trong sữa tương quan với lượng vitamin D trong huyết thanh của trẻ bú mẹ hoàn toàn.\nTương tác thuốc\nDùng đồng thời với dầu Parafin hoặc Cholestyramin làm ngăn cản sự hấp thu vitamin A và D qua ruột.\nThuốc tránh thai steroid có thể làm tăng nồng độ Vitamin A trong huyết tương và có tác dụng không thuận lợi cho sự thụ thai trong thời gian ngay sau khi ngừng dùng thuốc tránh thai.\nDùng đồng thời Vitamin D với các corticosteroid lam cản trở tác dụng của Vitamin D.\nDùng đồng thời Vitamin D với các glycosid trợ tim làm tăng độc tính của glycosid trợ tim do tăng canxi huyết dẫn đến loạn nhịp.\nDùng đồng thời Vitamin D với phenobarbital hoặc phenytoin có thể làm giảm nồng độ 25-hydroxycolecalciferol trong huyết tương và tăng chuyển hóa Vitamin D thành những chất không có hoạt tính.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}