{
    "describe": "Thương hiệu:\nMekophar\nThuốc Vitamin B1 - B6 - B12 Mekophar điều trị thiếu hụt Vitamin nhóm B (10 vỉ x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nVitamin B1\nVitamin B6\nVitamin B12\n,\nChỉ định\nMệt mỏi\nThấp khớp\nĐau đầu gối\nĐau nhức toàn thân\n,\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVitamin B1-B6-B12 là sản phẩm của Công ty Cổ phần Hóa-Dược Phẩm Mekophar, thành phần chính là Thiamin nitrat (B1), Pyridoxin hydroclorid (vitamin B6) Cyanocobalamin (vitamin B12), được dùng trong điều trị thiếu hụt vitamin nhóm B do chế độ dinh dưỡng như suy nhược, chán ăn, thiếu máu, thời kỳ dưỡng bệnh; các rối loạn thần kinh do điều trị isoniazid; các rối loạn thần kinh, viêm đa dây thần kinh do nghiện rượu mạn tính. Ngoài ra, thuốc còn được dùng trong thiếu máu nguyên hồng cầu.\nVitamin B1-B6-B12 được bào chế dưới dạng viên nén bao phim. Viên nén tròn bao phim màu hồng, hai mặt trơn. Hộp 10 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin B1 - B6 - B12\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin B1\n125mg\nVitamin B6\n125mg\nVitamin B12\n125Mcg",
    "usage": "Công dụng của Thuốc Vitamin B1 - B6 - B12\nChỉ định\nThuốc Vitamin B1-B6-B12 được chỉ định dùng trong các trường hợp sau:\nsuy nhược\nthiếu máu\nÐiều trị thiếu hụt vitamin nhóm B do chế độ dinh dưỡng như\nCác rối loạn thần kinh do điều trị isoniazid.\nCác rối loạn thần kinh, viêm đa dây thần kinh do nghiện rượu mạn tính.\nThiếu máu nguyên hồng cầu.\nDược lực học\nThiamin, pyridoxin, cyanocobalamin là các vitamin thuộc nhóm B, khi vào cơ thể:\nThiamin kết hợp với adenosin triphosphat (ATP) trong gan, thận, bạch cầu tạo thành dạng thiamin diphosphat là coenzym chuyển hóa carbohydrat, làm nhiệm vụ khử carboxyl của các alpha-cetoacid như pyruvat và alpha-cetoglutarat và trong việc sử dụng pentose trong chu trình hexose monophosphat.\nPyridoxin biến đổi thành pyridoxal phosphat và thành pyridoxamin phosphat. Hai chất này hoạt động như những coenzym trong chuyển hóa protein, glucid và | lipid. Pyridoxin tham gia tổng hợp acid gamma-aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobin.\nCyanocobalamin tạo thành các coenzym hoạt động là methylcobalamin (mecobalamin) và 5-deoxyadenosylcobalamin (cobamamid) rất cần thiết cho các tế bào sao chép và tăng trưởng, tạo máu, tổng hợp nucleoprotein và myelin.\nDược động học\nSau khi uống, vitamin nhóm B được hấp thu ngay ở đường tiêu hóa.\nTốc độ hấp thu thiamin qua đường tiêu hóa giảm khi uống thuốc trong bữa ăn, thuốc được phân bố vào đa số các mô và sữa. Khi hấp thu ở mức tối thiểu cần hàng ngày, có rất ít hoặc không thấy thiamin thải trừ qua nước tiểu. Khi hấp thu vượt quá nhu cầu tối thiểu, các kho chứa thiamin ở các mô được bão hòa, lượng thải trừ qua nước tiểu cả dưới dạng phân tử thiamin nguyên vẹn và dạng đã chuyển hóa.\nPyridoxin phần lớn dự trữ ở gan và một phần ở cơ, não. Ở hồng cầu, pyridoxin chuyển thành pyridoxal phosphat. Ở gan, pyridoxin phosphoryl hóa thành pyridoxin phosphat và chuyển amin thành pyridoxal và pyridoxamin để nhanh chóng được phosphoryl hóa. Thời gian bán thải của pyridoxin khoảng 15 - 20 ngày. Ở gan, pyridoxal biến đổi thành acid 4-pyridoxic được bài tiết vào nước tiểu.\nCyanocobalamin được hấp thu ở nửa cuối hồi tràng. Vào máu, cyanocobalamin gắn vào transcobalamin II là một globulin trong huyết tương để được vận chuyển đến các mô. Nồng độ đỉnh trong huyết tương đạt được sau khi uống 8 - 12 giờ, Cyanocobalamin được chuyển hóa ở gan, thời gian bán thải khoảng 6 ngày, cyanocobalamin được thải trừ qua mật và có chu kỳ gan - ruột. Cyanocobalamin vượt quá nhu cầu hàng ngày được thải qua nước tiểu, phần lớn dưới dạng không chuyển hóa. Cyanocobalamin qua được nhau thai và phân phối vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Vitamin B1 - B6 - B12\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng:\ntheo chỉ dẫn của bác sỹ.\nLiều đề nghị:\nNgười lớn:\nTình trạng thiếu hụt vitamin nhóm B, các rối loạn thần kinh do isoniazid: Uống 1 viên/ngày.\nRối loạn thần kinh, viêm đa dây thần kinh do nghiện rượu mạn tính: Uống 1 viên, 2 lần/ngày.\nThiếu máu nguyên hồng cầu: Uống 1 viên, 3 lần/ngày.\nTrẻ em: Không khuyến cáo dùng chế phẩm này cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\n: Không có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí:\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin B1-B6-B12, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nHệ miễn dịch: Phản ứng dị ứng.\nKhông xác định tần suất\nDùng vitamin B6 liều 200mg/ngày và kéo dài (trên 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn còn để lại ít nhiều di chứng.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin B1-B6-B12 chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nU ác tính: do vitamin B12 làm tăng trưởng các mô có tốc độ sinh trưởng cao, nên có nguy cơ làm u tiến triển\nThận trọng khi sử dụng\nTránh dùng đồng thời với rượu.\nTrẻ em nên dùng dưới sự giám sát của người lớn.\nSau thời gian dài dùng vitamin B6 với liều 200mg/ngày, có thể đã thấy biểu hiện độc tính thần kinh (như bệnh thần kinh ngoại vi nặng và bệnh thần kinh cảm giác nặng). Dùng liều 200mg mỗi ngày, kéo dài trên 30 ngày có thể gây hội chứng lệ thuộc vitamin B6.\nChế phẩm có chứa lactose, thận trọng khi dùng cho người bệnh mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose.\nChế phẩm có chứa erythrosin, một vài nghiên cứu cho thấy erythrosin gây u tuyến giáp ở chuột và ảnh hưởng lên chức năng của tuyến giáp, nhưng không có kết luận chắc chắn về những ảnh hưởng này.\nKhả năng lái xe và vận hành máy móc\nKhi dùng vitamin B6 liều trên 200mg/ngày trong thời gian dài có thể gây bệnh về thần kinh. Cần thận trọng khi sử dụng với người lái xe, người vận hành máy hoặc người làm các công việc nguy hiểm cần sự tập trung.\nThời kỳ mang thai\nThời kỳ mang thai: Dùng vitamin B6 liều cao có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nThận trọng khi sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng khi sử dụng cho phụ nữ cho con bú\nTương tác thuốc, tương kỵ của thuốc\nTương tác của thuốc:\nIsoniazid, penicilamin, các thuốc ngừa thai đường uống có thể làm thay đổi sự chuyển hóa hoặc tính khả dụng sinh học của vitamin B6.\nVitamin B6 làm giảm tác dụng của levodopa, trừ khi được kết hợp với chất ức chế men dopadecarboxylase.\nDùng vitamin B6 liều 200mg/ngày có thể gây giảm 40 - 50% nồng độ phenytoin và phenobarbital trong máu ở một số người bệnh.\nAminoglycosid, cloramphenicol, cimetidin làm giảm sự hấp thu của vitamin B6:\nHấp thu vitamin B12 từ đường tiêu hóa có thể bị giảm khi dùng cùng neomycin, acid aminosalicylic, các thuốc kháng thụ thể histamin H2 và colchicin.\nNồng độ trong huyết thanh có thể bị giảm khi dùng đồng thời với thuốc tránh thai đường uống.\nCloramphenicol dùng ngoài đường tiêu hóa có thể làm giảm tác dụng của vitamin B12 trong bệnh thiếu máu.\nTác dụng điều trị của vitamin B12 có thể bị giảm khi dùng đồng thời với omeprazol. Omeprazol làm giảm acid dịch vị, nên làm giảm hấp thu vitamin B12.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}