{
    "describe": "Thương hiệu:\nVidipha\nThuốc Vitamin C 500mg Vidipha hỗ trợ điều trị bệnh Thalassemia (10 vỉ x 10 viên)\n300đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-12421-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nVitamin C\nChỉ định\nBệnh Scorbut\nChống chỉ định\nSỏi thận, Sỏi tiết niệu, Thiếu máu do thiếu men G6PD, Bệnh Thalassemia\nNhà sản xuất\nCTY CỔ PHẦN DƯỢC PHẨM T.Ư VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVitamin C 500mg Vidipha của Công ty Dược phẩm T.Ư Vidipha, hoạt chất chính là acid ascorbic, là thuốc dùng điều trị bệnh do thiếu vitamin C và phối hợp với desferrioxamin để làm tăng thêm đào thải sắt trong điều trị bệnh thalassemia.\nVitamin C 500mg Vidipha được bào chế dưới dạng viên nang cứng, hàm lượng 500 mg. Hộp 10 vỉ x 10 viên nang cứng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Vitamin C 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin C\n500mg",
    "usage": "Công dụng của Thuốc Vitamin C 500mg\nChỉ định\nVitamin C 500mg Vidipha\nThuốc\nÐiều trị bệnh do thiếu vitamin C.\ndesferrioxamin\nPhối hợp với\nDược lực học\nVitamin C cần cho sự tạo thành colagen, tu sửa mô trong cơ thể và tham gia trong một số phản ứng oxy hóa - khử. Vitamin C tham gia trong chuyển hóa phenylalanin, tyrosin, acid folic, norepinephrin, histamin, sắt và một số hệ thống enzym chuyển hóa thuốc, trong sử dụng carbonhydrat, trong tổng hợp lipid và protein, trong chức năng miễn dịch, trong đề kháng với nhiễm khuẩn, trong giữ gìn sự toàn vẹn của mạch máu và trong hô hấp tế bào.\nThiếu hụt vitamin C dẫn đến bệnh scorbut, trong đó có sự sai sót tổng hợp colagen với biểu hiện là không lành vết thương, khiếm khuyết về cấu tạo răng, vỡ mao mạch gây nhiều đốm xuất huyết, đám bầm máu, chảy máu dưới da và niêm mạc (thường là chảy máu lợi). Dùng vitamin C làm mất hoàn toàn các triệu chứng thiếu hụt vitamin C.\nDược động học\nHấp thu:\nVitamin C được hấp thu dễ dàng sau khi uống; tuy vậy, hấp thu là một quá trình tích cực và có thể bị hạn chế sau những liều rất lớn. Trong nghiên cứu trên người bình thường, chỉ có 50% của một liều uống 1,5g vitamin C được hấp thu. Hấp thu vitamin C ở dạ dày - ruột có thể giảm ở người bị tiêu chảy hoặc có bệnh về dạ dày - ruột.\nNồng độ vitamin C bình thường trong huyết tương ở khoảng 10 - 20 microgam/ml. Dự trữ toàn bộ viatmin C trong cơ thể ước tính khoảng 1,5g với khoảng 30 - 45mg được luân chuyển hàng ngày. Dấu hiệu lâm sàng của bệnh scorbut thường trở nên rõ ràng sau 3 - 5 tháng thiếu hụt vitamin C.\nPhân bố:\nVitamin C phân bố rộng rãi trong các mô cơ thể. Khoảng 25% vitamin C trong huyết tương kết hợp với protein. Vitamin C được tiết vào sữa mẹ.\nThải trừ:\nVitamin C oxy - hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành những hợp chất không có hoạt tính gồm acid ascorbic - 2 - sulfat và acid oxalic được bài tiết trong nước tiểu. Lượng vitamin C vượt quá nhu cầu của cơ thể cũng được nhanh chóng đào thải ra nước tiểu dưới dạng không biến đổi. Điều này thường xảy ra khi lượng vitamin C nhập hằng ngày vượt quá 200mg.",
    "dosage": "Cách dùng Thuốc Vitamin C 500mg\nCách dùng\nDùng đường uống.\nLiều dùng\nBệnh thiếu vitamin C (scorbut):\nNgười lớn: Liều 1 viên/ngày, uống ít nhất trong 2 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nNhững triệu chứng quá liều gồm sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy.\nĐiều trị:\nGây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Vitamin C 500mg\nKhi sử dụng\nnhức đầu\nTăng oxalat - niệu, buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng,\nSau khi uống 1 liều 1g hàng ngày hoặc lớn hơn, có thể xảy ra tiêu chảy.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nVitamin C 500mg Vidipha chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng vitamin C liều cao cho người bị thiếu hụt glucose - 6 – phosphat dehydrogenase (G6PD) (nguy cơ thiếu máu huyết tán) người có tiền sử sỏi thận, tăng oxalat niệu và loạn chuyển hóa oxalat (tăng nguy cơ sỏi thận), bị bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nThận trọng khi sử dụng\nDùng vitamin C liều cao kéo dài có thể dẫn đến hiện tượng lờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C. Uống liều lớn vitamin C trong khi mang thai sẽ dẫn đến bệnh scorbut ở trẻ sơ sinh.\nTăng oxalat niệu có thể xảy ra sau khi dùng liều cao vitamin C. Vitamin C có thể gây acid hóa nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi lái xe hoặc vận hành máy móc do thuốc có thể gây tác dụng không mong muốn.\nThời kỳ mang thai\nVitamin C đi qua nhau thai. Chưa có các nghiên cứu cả trên súc vật và người mang thai, và nếu dùng vitamin C theo nhu cầu bình thường hàng ngày thì chưa thấy xảy ra vấn đề gì trên người. Tuy nhiên, uống những lượng lớn vitamin C trong khi mang thai có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh. Vì vậy, không dùng quá 1g/ngày cho phụ nữ có thai.\nThời kỳ cho con bú\nVitamin C phân bố trong sữa mẹ. Người cho con bú dùng vitamin C theo nhu cầu bình thường, chưa thấy có vấn đề gì xảy ra đối với trẻ sơ sinh.\nTương tác thuốc\nVitamin C tương tác với thuốc tránh thai đường uống, các thuốc chống acid dạ dày có chứa nhôm.\nDùng đồng thời theo tỷ lệ trên 200mg vitamin C và 30 mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày - ruột; tuy vậy, đa số người bệnh đều có khả năng hấp thu sắt uống vào một cách đầy đủ mà không phải dùng đồng thời vitamin C.\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nDùng đồng thời vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương. Sự acid - hóa nước tiểu sau khi dùng vitamin C làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C liều cao có thể phá hủy vitamin B12; cần khuyên người bệnh tránh uống vitamin C liều cao trong vòng một giờ trước hoặc sau khi uống vitamin B12.\nVì vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy - hóa khử. Sự có mặt vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sulfat và giảm giả tạo lượng glucose nếu định lượng bằng phương pháp glucose oxydase. Với các xét nghiệm khác, cần phải tham khảo tài liệu chuyên biệt về ảnh hưởng của vitamin C.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ẩm và ánh sáng."
}