{
    "describe": "Thương hiệu:\nStella Pharm\nViên sủi Vitamin C 1g Stella điều trị bệnh Scorbut (1 tuýp x 10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nTuýp 10 Viên\nThành phần\nVitamin C\nChỉ định\nBệnh Scorbut\nChống chỉ định\nSỏi thận, Sỏi tiết niệu, Thiếu máu do thiếu men G6PD, Bệnh Thalassemia\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vitamin C 1g do công ty Stella Việt Nam sản xuất, với thành phần hoạt chất chính là vitamin C (acid ascorbic), được sử dụng điều trị bệnh scorbut.\nNgoài ra thuốc còn giúp cơ thể tăng sức đề kháng khi gặp phải các trường hợp bệnh nhiễm khuẩn, nhiễm độc hay vết thương lâu lành. Việc thiếu hụt vitamin C khiến cho vết thương lâu lành, vỡ mao mạch gây vết bầm trên da và chảy máu chân răng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên sủi Vitamin C 1g\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin C",
    "usage": "Công dụng của Viên sủi Vitamin C 1g\nChỉ định\nVitamin C Stella được chỉ định dùng trong các trường hợp:\nĐiều trị bệnh scorbut.\nBổ sung vitamin C trong một số trường hợp đặc biệt như sai sót về sự phát triển của răng và xương, viêm nướu, chảy máu nướu và long răng.\nviêm phổi\nviêm xoang\nGiảm tính trạng sốt, đau ốm thường xuyên và nhiễm trùng (\nThuốc chỉ nên dùng trong thời gian ngắn.\nDược lực học\nAcid ascorbic và các muối calci ascorbat, natri ascorbat là các dạng chủ yếu của vitamin C. Cơ thể người không tạo ra được vitamin C cho bản thân, mà phải lấy từ nguồn thức ăn. Vitamin C là một vitamin hòa tan trong nước, cần thiết để tổng hợp collagen và các thành phần của mô liên kết.\nThiếu hụt vitamin C khi thức ăn cung cấp không đủ lượng vitamin C cần thiết dẫn đến bệnh scorbut.\nAcid ascorbic là một chất bảo vệ chống oxy hóa hữu hiệu. Acid ascorbic loại bỏ ngay các loại oxy, nito phản ứng như các gốc hydroxyl, peroxyl, superoxyd, peroxynitrit và nitroxyd, các oxy gốc tự do gây độc cho cơ thể.\nDược động học\nHấp thu:\nVitamin C được hấp thu dễ dàng sau khi uống. Nồng độ trong huyết tương khoảng 10 – 20 microgam/ml.\nPhân bố:\nVitamin C phân bố rộng rãi trong các mô cơ thể, khoảng 25% kết hợp với protein trong huyết tương. Acid ascorbic đi qua được nhau thai và phân bố trong sữa mẹ.\nThải trừ:\nVitamin C thải trừ chủ yếu qua nước tiểu.",
    "dosage": "Cách dùng Viên sủi Vitamin C 1g\nCách dùng\nThuốc được dùng bằng đường uống. Hòa tan viên nén sủi bọt trong ly nước.\nLiều dùng\nNgười lớn: Uống 1 viên/ ngày\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsỏi thận\nQuá liều vitamin C có thể gây\nCách xử trí: Gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin C Stella 1g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ bài tiết: Tăng oxalat niệu.\nÍt gặp, 1/1000 < ADR < 1/100\ntiêu chảy\nHệ tiêu hóa: Nóng rát dạ dày,\nThần kinh – cơ và xương: Đau cạnh sườn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, không nên ngừng đột ngột sau khi sử dụng vitamin C liều cao trong thời gian dài để phòng ngừa bệnh scorbut hồi ứng do có sự cảm ứng quá trình chuyển hóa vitamin C.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin C Stella 1g chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nTránh dùng liều cao cho những bệnh nhân: Thiếu hụt glucose–6–phosphat dehydrogenase, có tiền sử sỏi thận, tăng oxalat niệu, bệnh thalassemia.\nThận trọng khi sử dụng\nDùng vitamin C liều cao kéo dài có thể gây bệnh scorbut khi giảm liều.\nSử dụng thận trọng cho phụ nữ có thai. Dùng liều cao vitamin C trong suốt thời kỳ mang thai có thể dẫn đến bệnh scorbut cho trẻ sơ sinh.\nTan huyết có thể xảy ra khi dùng vitamin C cho những trẻ sơ sinh bị thiếu hụt glucose – 6 – phosphat dehydrogenase và cho trẻ sinh non khỏe mạnh khác.\nTăng oxalat niệu có thể xảy ra sau khi dùng liều cao vitamin C.\nVitamin C có thể gây acid hóa nước tiểu, đôi khi dẫn đến kết tủa urat, cystin, hoặc sỏi oxalat, hoặc thuốc trong đường tiết niệu.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nVitamin C qua được nhau thai. Thuốc dùng được cho phụ nữ mang thai ở liều thông thường. Tuy nhiên, dùng vitamin C liều cao kéo dài ở phụ nữ có thai có thể gây hội chứng scorbut ở trẻ sơ sinh.\nThời kỳ cho con bú\nVitamin C phân bố trong sữa mẹ. Dùng ở vitamin C theo nhu cầu bình thường chưa thấy có vấn đề gì xảy ra với trẻ.\nTương tác thuốc\nDùng đồng thời vitamin C với 30 mg sắt nguyên tố làm tăng hấp thu sắt qua dạ dày-ruột.\nDùng chung với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nKết hợp vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương.\nVitamin C liều cao có thể phá hủy vitamin B12 nên khuyên bệnh nhân tránh uống vitamin C liều cao trong vòng một giờ trước hoặc sau khi uống vitamin B12.\nDo vitamin C là chất khử mạnh nên ảnh hưởng đến các xét nghiệm dựa trên phản ứng oxy hóa khử. Sự có mặt của vitamin C trong nước tiểu làm tăng giả tạo lượng glucose.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô thoáng, tránh ánh sáng và độ ẩm, nhiệt độ dưới 30 ºC."
}