{
    "describe": "Thương hiệu:\nMekophar\nViên ngậm Vita C Glucose Mekophar bổ sung Vitamin C (46 túi nhôm x 24 viên)\n4.348đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-17683-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén ngậm\nQuy cách\nHộp 46 Gói x 24 Viên\nThành phần\nAcid Ascorbic\nGlucose Monohydrat\nChỉ định\nChảy máu nướu răng\nChống chỉ định\nSỏi thận\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVita C Glucose được sản xuất bởi Công ty Cổ phần Hoá–Dược phẩm Mekophar, với thành phần chính Acid ascorbic và Glucose monohydrate, là thuốc dùng để bổ sung vitamin C cho cơ thể và phòng ngừa các triệu chứng do thiếu vitamin C như scorbut, chảy máu chân răng.\nViên nén hình vuông màu hồng nhạt, hai mặt có khắc kí hiệu MP, vị ngọt hơi chua, thơm mùi cam.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Viên ngậm Vita C Glucose\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid Ascorbic\n50mg\nGlucose Monohydrat\n150mg",
    "usage": "Công dụng của Viên ngậm Vita C Glucose\nChỉ định\nThuốc Vita C Glucose được chỉ định dùng trong các trường hợp sau:\nBổ sung vitamin C cho cơ thể.\nPhòng ngừa các triệu chứng do thiếu vitamin C như scorbut, chảy máu chân răng.\nDược lực học\nAcid ascorbic (vitamin C) là vitamin tan trong nước, có khả năng khử trong nhiều phản ứng sinh học oxy hóa-khử. Một số chức năng sinh học của acid ascorbic đã được xác định rõ ràng, gồm có sinh tổng hợp collagen, carnitine, catecholamine, tyrosine, corticosteroid và aldosteron. Vitamin C cũng tham gia như một chất khử trong hệ thống enzyme chuyển hóa thuốc cùng với cytochrome P450.\nHoạt tính của hệ thống enzyme chuyển hóa này sẽ bị giảm nếu thiếu vitamin C. Vitamin C còn điều hòa hấp thu, vận chuyển và dự trữ sắt. Vitamin C là một chất bảo vệ chống oxy hóa hữu hiệu bằng cách loại bỏ ngay các loại oxy, nitơ phản ứng (ROS, RNS) như các gốc hydroxy, peroxyl, superoxide, peroxynitrite và nitroxide, các oxy tự do và các hypochlorite, là những gốc tự do gây độc hại cho cơ thể.\nNhu cầu hàng ngày thông qua chế độ ăn cần khoảng 30–100 mg vitamin C đối với người lớn. Tuy nhiên, nhu cầu này thay đổi tùy theo từng người. Thiếu hụt vitamin C xảy ra khi thức ăn cung cấp không đầy đủ lượng vitamin C cần thiết, dẫn đến bệnh scorbut. Thiếu hụt vitamin C rất hiếm xảy ra ở người lớn, nhưng có thể thấy ở trẻ nhỏ, người nghiện rượu hoặc người cao tuổi. Thiếu hụt biểu hiện qua các triệu chứng như dễ chảy máu (mạch máu nhỏ, chân răng, lợi), thành mao mạch dễ vỡ, thiếu máu, tổn thương sụn và xương, chậm lành vết thương. Dùng vitamin C làm mất hoàn toàn các triệu chứng trên.\nDược động học\nHấp thu:\nVitamin C được hấp thu dễ dàng sau khi uống. Tuy vậy, hấp thu là một quá trình tích cực và có thể bị hạn chế sau những liều rất lớn. Cung cấp thường xuyên vitamin C qua chế độ ăn từ 30–180 mg hàng ngày, khoảng 70–90% được hấp thu.\nUống liều trên 1 g hàng ngày, sự hấp thu giảm xuống còn khoảng 50% hoặc ít hơn. Trong nghiên cứu ở người bình thường, chỉ có khoảng 50% của một liều uống 1,5 g vitamin C được hấp thu. Hấp thu vitamin C ở dạ dày–ruột có thể giảm ở người bị tiêu chảy hoặc có bệnh về dạ dày–ruột.\nNồng độ vitamin C bình thường trong huyết tương khoảng 10–20 μg/mL. Nồng độ trong huyết tương dưới 1–1,5 μg/ml trong bệnh scorbut. Tổng lượng vitamin C dự trữ trong cơ thể ước tính khoảng 1,5 g với khoảng 30–46 mg được luân chuyển hàng ngày.\nPhân bố:\nVitamin C phân bố rộng rãi trong các mô cơ thể. Nồng độ vitamin C cao được tìm thấy ở gan, bạch cầu, tiểu cầu, mô tuyến và thủy tinh thể của mắt. Khoảng 25% vitamin C trong huyết tương kết hợp với protein. Vitamin C đi qua được nhau thai và phân bố trong sữa mẹ.\nChuyển hóa–thải trừ:\nacid dehydroascorbic\nAcid ascorbic oxy hóa thuận nghịch thành\nNgưỡng acid ascorbic đào thải qua thận khoảng 14 μg/ml, ngưỡng này có thể thay đổi tùy theo từng người. Khi cơ thể bão hòa acid ascorbic và nồng độ máu vượt quá ngưỡng, acid ascorbic không biến đổi được và đảo thải vào nước tiểu.",
    "dosage": "Cách dùng Viên ngậm Vita C Glucose\nCách dùng\nNgậm viên thuốc cho tan từ từ trong miệng.\nLiều dùng\nNgười lớn: 5–10 viên/ngày.\nTrẻ em: 2–6 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vita C Glucose, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThận: Tăng oxalate niệu.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Thiếu máu tán huyết.\nsuy tim\nTim mạch: Đỏ bừng,\nnhức đầu\nThần kinh trung ương: Ngất, chóng mặt,\ntiêu chảy\nDạ dày–ruột: Buồn nôn, nôn, ợ nóng, đau bụng, co thắt cơ bụng, đầy bụng,\nThần kinh–cơ và xương: Đau cạnh sườn.\nHướng dẫn cách xử trí ADR\nKhông nên cho người bệnh ngừng đột ngột sau khi uống vitamin C liều cao trong thời gian dài để phòng ngừa bệnh scorbut tái phát, do có sự cảm ứng quá trình chuyển hóa vitamin C vì đó là một đáp ứng sinh lý và là hậu quả của dùng vitamin C liều cao trước đó.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vita C Glucose chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nKhông dùng vitamin C liều cao trong các trường hợp: Người bệnh bị thiếu hụt glucose-6-phosphate dehydrogenase, tăng oxalate niệu.\nThận trọng khi sử dụng\nUống vitamin C liều cao, kéo dài có thể dẫn đến hiện tượng nhờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C.\nUống liều lớn vitamin C trong khi mang thai sẽ dẫn đến bệnh scorbut ở trẻ sơ sinh.\nTăng oxalate niệu và sự hình thành sỏi calci oxalate trong thận có thể xảy ra sau khi dùng liều cao vitamin C. Nên tránh dùng vitamin C liều cao cho người bệnh bị sỏi calci oxalate ở thận. Nếu cần thiết phải dùng nên theo dõi chặt chẽ oxalate niệu.\nVitamin C có thể gây acid hóa nước tiểu, đôi khi dẫn đến kết tủa urat, cystin, sỏi oxalate hoặc thuốc trong đường tiết niệu.\nNgười bệnh thiếu hụt men glucose-6-phosphate dehydrogenase uống liều cao vitamin C có thể bị chứng tan máu.\nDùng liều cao vitamin C có thể gây huyết khối tĩnh mạch sâu.\nUống quá mức và kéo dài các chế phẩm chứa vitamin C có thể gây nên sự ăn mòn men răng.\nDùng vitamin C có thể làm sai lệch các kết quả xét nghiệm glucose trong nước tiểu (dương tính giả khi dùng thuốc thử sulfate đồng hoặc âm tính giả khi dùng phương pháp glucose oxidase).\nUống vitamin C liều cao trong thời gian dài có thể gây bệnh cơ tim nguy hiểm ở người có lượng sắt dự trữ cao hoặc người bị nhiễm sắc tố sắt mô.\nDùng thận trọng ở người bệnh đái tháo đường, người có tiền sử sỏi thận, tăng oxalate niệu và rối loạn chuyển hóa oxalate (tăng nguy cơ sỏi thận), bị bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nThận trọng đối với tá dược:\nChế phẩm có chứa các tá dược màu tartrazin dye, màu sunset yellow dye, có thể gây phản ứng dị ứng.\nBệnh nhân có vấn đề di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu men sucrase-isomaltase, không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người lái xe và vận hành máy móc, người làm việc trên cao và các trường hợp khác vì thuốc có thể gây đau đầu, chóng mặt, mệt mỏi.\nThời kỳ mang thai\nVitamin C đi qua được nhau thai. Uống vitamin C theo nhu cầu bình thường hàng ngày chưa thấy xảy ra vấn đề gì trên người. Tuy nhiên, uống vitamin C liều cao và kéo dài có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nPhụ nữ có thai cần thận trọng khi uống vitamin C liều cao, kéo dài.\nThời kỳ cho con bú\nVitamin C phân bố trong sữa mẹ. Sữa của người mẹ có chế độ ăn bình thường chứa 40–70 mcg/mL vitamin C. Chưa thấy có vấn đề gì xảy ra với trẻ bú mẹ.\nPhụ nữ cho con bú cần thận trọng khi uống vitamin C liều cao, kéo dài.\nTương tác thuốc\nDùng đồng thời theo tỷ lệ trên 200 mg vitamin C với 30 mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày–ruột. Tuy vậy, đa số người bệnh đều có khả năng hấp thu sắt đường uống đầy đủ mà không phải dùng đồng thời với vitamin C.\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nSalicylate ức chế bạch cầu và tiểu cầu hấp thu vitamin C. Do đó, nồng độ vitamin C ở bạch cầu và ở huyết tương bị giảm, chỉ cao hơn chút ít so với nồng độ của người bị thiếu hụt vitamin C ở mô. Tuy vậy, cho đến nay chưa có bằng chứng cho thấy liệu pháp salicylate thúc đẩy tình trạng thiếu vitamin C.\nTuy bổ sung vitamin C cho người đang dùng salicylate, nồng độ vitamin C trong huyết tương tăng, nhưng nồng độ vitamin C trong bạch cầu và các mô cơ thể không tăng. Do đó, bổ sung vitamin C cho người đang dùng salicylate là không đảm bảo. Tuy vậy, người bệnh dùng liều cao salicylate mà không có bất cứ triệu chứng nào của thiếu vitamin C cũng cần phải đánh giá tình trạng thiếu hụt.\nDùng đồng thời vitamin C và fluphenazine làm giảm nồng độ fluphenazine trong huyết tương.\nSự acid hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C liều cao có thể phá hủy vitamin B12. Cần khuyên người bệnh tránh uống vitamin C liều cao trong vòng 1 giờ trước hoặc sau khi uống vitamin B12.\nVitamin C có thể làm giảm hấp thu selen (uống cách nhau ít nhất 4 giờ).\namphetamine\nVitamin C có thể làm tăng tác dụng của nhôm hydroxide và làm giảm tác dụng của\nVitamin C là một chất khử mạnh nên ảnh hưởng nhiều đến các xét nghiệm dựa trên phản ứng oxy hóa–khử. Sự có mặt vitamin C trong nước tiểu làm tăng giả lượng glucose nếu định lượng bằng thuốc thử đồng (I) sulfate, và giảm tạo lượng glucose nếu định lượng bằng phương pháp glucose oxidase.\nĐã có một vài báo cáo vitamin C làm giảm tác dụng chống đông máu của warfarin nhưng không chắc chắn.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}