{
    "describe": "Thương hiệu:\nOpc\nViên sủi Vitamin C 1000mg OPC điều trị bệnh Scorbut và các chứng chảy máu do thiếu Vitamin C (10 viên)\nDanh mục\nThuốc bổ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén sủi bọt\nQuy cách\nHộp 10 Viên\nThành phần\nVitamin C\nNhà sản xuất\nCHI NHÁNH CÔNG TY CP DƯỢC PHẨM OPC TẠI BÌNH DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ncảm cúm\nbệnh tim\nVitamin C - OPC 1000mg của Công ty Cổ phần Dược phẩm OPC là sản phẩm được sử dụng giúp bổ sung vitamin C cho cơ thể, trong các trường hợp mệt mỏi do gắng sức, cơ thể suy nhược, giúp tăng đề kháng của cơ thể trong các bệnh nhiễm khuẩn, nhiễm độc. Trị mệt mỏi do\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên sủi Vitamin C 1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVitamin C\n1000mg",
    "usage": "Công dụng của Viên sủi Vitamin C 1000mg\nChỉ định\nVitamin C - OPC chỉ định điều trị bệnh Scorbut và các chứng chảy máu do thiếu Vitamin C.\nDược lực học\nVitamin C cần thiết để tổng hợp collagen và các thành phần của mô liên kết, có khả năng khử trong nhiều phản ứng sinh học oxy hóa - khử, tham gia như một chất khử trong hê thống enzym chuyển hóa thuốc cùng với cytochrom P450. Một số chức năng sinh học của vitamin C đã được xác định rõ gồm: sinh tổng hợp collagen, carnitin, catecholamin, tyrosin, corticosteroid và aldosteron.\nVitamin C còn điều hòa hấp thu, vận chuyển và dự trữ sắt và là một chất bảo vệ chống oxy hóa hữu hiệu. Có một vài chứng cứ vitamin C có thể điều hòa tổng hợp prostaglandin cho tác dụng giãn phế quản, giãn mạch và chống đông vón máu, khả năng chuyển acid folic thành acid folinic, chuyển hóa carbohydrat, tổng hợp lipid, protein, kháng nhiễm khuẩn và hô hấp tế bào.\nThiếu hụt vitamin C dẫn đến bệnh scorbut, rất hiếm xảy ra ở người lớn, nhưng có thể thấy ở trẻ nhỏ, người nghiện rượu hoặc người cao tuổi. Thiếu hụt biểu hiện ở triệu chứng dễ chảy máu (mạch máu nhỏ, chân răng lợi), thành mao mạch dễ vỡ, thiếu máu, tổn thương sụn và xương, chậm liền vết thương. Dùng vitamin C làm mất hoàn toàn các triệu chứng trên.\nDược động học\nHấp thu\nVitamin C được hấp thu dễ dàng sau khi uống. Hấp thu vitamin C ở dạ dày - ruột có thể giảm ở người, ỉa chảy hoặc có bệnh về dạ dày - ruột.\nPhân bố\nVitamin C phân bổ rộng rãi trong các mô cơ thể. Khoảng 25% vitamin C trong huyết tương kết hợp với protein. Acid ascorbic qua được nhau thai và phân bố trong sữa mẹ.\nChuyển hóa\nVitamin C oxy - hóa thuận nghịch thành acid dehydroascorbic. Một ít vitamin C chuyển hóa thành các hợp chất không có hoạt tính gồm ascorbic acid - 2 - sulfat và acid oxalic.\nThải trừ\nCác chất chuyển hoá của vitamin C được bài tiết trong nước tiểu.\nLượng vitamin C vượt quá yêu cầu của cơ thể cũng được nhanh chóng đào thải qua nước tiểu dưới dạng không biến đổi.",
    "dosage": "Cách dùng Viên sủi Vitamin C 1000mg\nCách dùng\nHoà tan viên thuốc trong nửa ly nước.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn uống mỗi lần 1 viên, ngày 1 lần.\nLàm gì khi dùng quá liều?\nNhững triệu chứng quá liều gồm sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy. Gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch.\nLưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nnhức đầu\nmất ngủ\nTăng oxalat - niệu, buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng,\nchóng mặt\nnhức đầu\nThiếu máu, tan máu, bừng đỏ, suy tim, xỉu,\nHướng dẫn cách xử lý ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin C - OPC 1000mg chống chỉ định trong các trường hợp sau:\nsỏi thận\nNgười bị thiếu hụt glucose - 6 - phosphat dehydrogenase (G6PD) (nguy cơ thiếu máu huyết tán), người có tiền sử\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng khi dùng liều cao, kéo dài cho phụ nữ có thai.\nKhi sử dụng chế độ ăn kiêng, dùng ít hay không dùng muối Natri, cần chú ý mỗi viên Vitamin C 1000MG có chứa khoảng 308mg Natri.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThận trọng khi dùng cho phụ nữ có thai do thuốc chứa liều cao vitamin C (1000 mg) có thể làm tăng nhu cầu về vitamin C và dẫn đến bệnh scorbut ở trẻ sơ sinh.\nThời kỳ cho con bú\nVitamin C phân bố trong sữa mẹ, liều bổ sung 1 g vitamin C hàng ngày trong 10 ngày có thể làm nồng độ vitamin C trong sữa mẹ tăng gấp 3 lần. Thận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông dùng đồng thời Vitamin C với sắt nguyên tố, Aspirin, Fluphenazin, Vitamin B12, Selen.\nVì Vitamin c là chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxy hóa - khử.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C. Đóng nắp kín ngay sau khi sử dụng.\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cấn thêm thông tin, xin hỏi ý kiến bác sĩ."
}