{
    "describe": "Thương hiệu:\nMeyer\nSiro Zedcal Meyer bổ sung Canxi và thiếu hụt Vitamin D3 (200ml)\n79.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nSiro bổ\nSố đăng ký\nVN-15990-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai x 200ml\nThành phần\nCalcium\nKẽm\nMagie\nVitamin D3\n,\nChỉ định\nThiếu canxi\nChậm tăng trưởng\n,\nChống chỉ định\nSỏi thận, Tăng canxi niệu, Suy thận, Dị ứng thuốc\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nZedcal là sản phẩm của công ty Meyer Organics Pvt. Ltd., thành phần chính chứa calcium carbonate B.P; magnesium hydroxide B.P; zinc gluconate U.S.P; vitamin D3 B.P, là thuốc dùng để bổ sung canxi và các hợp chất phối hợp với canxi trong thuốc được dùng khi thiếu vitamin D3 và các khoáng chất trong giai đoạn trẻ đang lớn.\nĐối tượng sử dụng\nTrẻ em\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Zedcal\nThông tin thành phần\nHàm lượng\nCalcium\n150mg\nKẽm\n2mg\nMagie\n25mg\nVitamin D3\n200iu",
    "usage": "Công dụng của Siro Zedcal\nChỉ định\nThuốc Zedcal 200Ml được chỉ định dùng bổ sung calci và các hợp chất phối hợp với calci trong thuốc, được dùng khi thiếu vitamin D3 và các khoáng chất trong giai đoạn trẻ đang lớn.\nDược lực học\nCalcium và sức khoẻ.\nViệc cung cấp đủ lượng calcium trong bữa ăn là cần thiết cho xương và răng chắc khỏe, hỗ trợ tim, cơ và thần kinh khoẻ mạnh. Calcium đóng vai trò quan trọng trong việc phục hồi mô, kiểm soát huyết áp và độ acid.\nNhững người kiêng các sản phẩm từ sữa sẽ không nhận đủ lượng calcium cần thiết. Chỉ 2 muỗng cà phê đầy Zedcal cung cấp lượng Calcium nhiều hơn một ly (250 ml) sữa béo, nhưng Zedcal khác sữa là hoàn toàn không có chất béo và đường. Để sử dụng calcium một cách hiệu quả cần kết hợp với magnesium, kẽm và vitamin D3.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Siro Zedcal\nCách dùng\nThuốc dùng uống. Zedcal nên dùng trước bữa ăn chính 15 - 20 phút và có thể dùng liên tục khi cần thiết.\nLiều dùng\nTrẻ em: (0 - 3 tuổi) 5 ml/lần x 1 lần mỗi ngày.\nTrẻ em: (4 - 8 tuổi) 5 ml/lần x 2 lần mỗi ngày.\nTrẻ vị thành niên: (9 - 18 tuổi) 5 ml/lần x 3 lần mỗi ngày.\nHoặc theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững thành phần dùng trong công thức Zedcal thì được dung nạp tốt.\nTrong trường hợp quá liều có thể dẫn tới tăng calci huyết, tăng vitamin D và tăng calci niệu.\nTrong trường hợp quá liều, ngưng dùng thuốc ngay và tham khảo ý kiến bác sĩ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zedcal, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc này thì an toàn và gần như không gây tác dụng không mong muốn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zedcal chống chỉ định trong trường hợp quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nZedcal không nên dùng cho bệnh nhân tăng calci niệu hoặc bị sỏi thận.\nThận trọng với bệnh nhân đang điều trị bệnh tim với glycoside.\nThận trọng khi dùng cho bệnh nhân có tiền sử bệnh sỏi thận, bệnh thận hoặc suy thận.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nCorticosteroid\nlàm giảm sự hấp thu calci.\ndigoxin\nCalci làm tăng tác động lên tim của\nCalci cũng ảnh hưởng lên sư hấp thu của tetracycline và ciprofloxacin.\nTránh dùng chung calci và sắt.",
    "preservation": "Bảo quản\nNơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30 độ C.\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nSau khi mở nắp nếu thuốc được bảo quản ở dưới 30 độ C, nơi khô thoáng, tránh ánh sáng, và nắp được gài chặt sau khi sử dụng thì Zedcal vẫn giữ được độ ổn định trong 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: Công ty Meyer Organics Pvt. Ltd.."
}