{
    "describe": "Thương hiệu:\nMeyer\nSiro Zedcal Meyer bổ sung canxi và thiếu hụt vitamin D3 (100ml)\nDanh mục\nSiro bổ\nSố đăng ký\nVN-15990-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nChai x 100ml\nThành phần\nCalcium\nKẽm\nVitamin D3\nMagie\n,\nChỉ định\nThiếu canxi\nCòi xương\nChậm tăng trưởng\n,\nChống chỉ định\nSỏi thận, Tăng canxi niệu, Suy thận, Bệnh tim mạch, Dị ứng thuốc\nNhà sản xuất\nMeyer Organics Pvt.Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nZedcal 100 ml là sản phẩm của Công ty Meyer Healthcare Pvt. Ltd., có thành phần chính là Calcium carbonate B.P; Magnesium Hydroxide B.P; Zinc Gluconate U.S.P và Vitamin D3. Thuốc được dùng để bổ sung calci và các hợp chất phối hợp với calci, dùng cho người thiếu hụt vitamin D3 và các khoáng chất cần thiết cho trẻ trong giai đoạn trẻ đang lớn.\nZedcal 100 ml được bào chế dạng hỗn dịch uống và đóng gói theo quy cách hộp 1 chai x 100 ml.\nĐối tượng sử dụng\nTrẻ em\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Siro Zedcal\nThông tin thành phần\nHàm lượng\nCalcium\n150mg\nKẽm\n2mg\nVitamin D3\n200IU\nMagie\n25mg",
    "usage": "Công dụng của Siro Zedcal\nChỉ định\nZedcal 100 ml được chỉ định dùng cho các trường hợp:\nBổ sung calci và các hợp chất phối hợp với calci.\nDùng cho người thiếu hụt vitamin D3 và các khoáng chất cần thiết cho trẻ trong giai đoạn trẻ đang lớn.\nDược lực học\nViệc cung cấp đủ lượng calcium trong bữa ăn là cần thiết cho xương và răng chắc khỏe, hỗ trợ tim, cơ và thần kinh khoẻ mạnh. Calcium đóng vai trò quan trọng trong việc phục hồi mô, kiểm soát huyết áp và độ acid.\nNhững người kiêng các sản phẩm từ sữa sẽ không nhận đủ lượng calcium cần thiết. Chỉ 2 muỗng cà phê đầy Zedcal cung cấp lượng Calcium nhiều hơn một ly (250 ml) sữa béo, nhưng Zedcal khác sữa là hoàn toàn không có chất béo và đường. Để sử dụng calcium một cách hiệu quả, cần kết hợp với magnesium, kẽm, và vitamin D3.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Siro Zedcal\nCách dùng\nZedcal nên dùng trước bữa ăn chính 15 - 20 phút và có thể dùng liên tục khi cần thiết.\nLiều dùng\nTrẻ em 0 - 3 tuổi\n5 ml/lần x 1 lần mỗi ngày.\nTrẻ em 4 - 8 tuổi\n5 ml/lần x 2 lần mỗi ngày.\nTrẻ vị thành niên 9 - 18 tuổi\n5 ml/lần x 3 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững thành phần dùng trong công thức Zedcal được dung nạp tốt.\nTrong trường hợp quá liều, có thể dẫn tới tăng calci huyết, tăng vitamin D và tăng calci niệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThuốc này an toàn và gần như không gây tác dụng không mong muốn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nZedcal 100 ml chống chỉ định trong trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nZedcal không nên dùng cho bệnh nhân tăng Calci niệu hoặc bị sỏi thận.\nThận trọng với bệnh nhân đang điều trị bệnh tim với glycoside.\nThận trọng khi dùng cho bệnh nhân có tiền sử bệnh sỏi thận, bệnh thận hoặc suy thận.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa có thông tin\nThời kỳ cho con bú\nChưa có thông tin.\nTương tác thuốc\nCorticosteroid làm giảm sự hấp thu calci.\nCalci làm tăng tác động lên tim của Digoxin.\nCalci cũng ảnh hưởng lên sự hấp thu của Tetracycline & Ciprofloxacin.\nTránh dùng chung Calci và Sắt.",
    "preservation": "Bảo quản\no\nBảo quản dưới 30\no\nSau khi mở nắp, nếu thuốc được bảo quản ở dưới 30"
}