{
    "describe": "Thương hiệu:\nDhg\nThuốc Zinc 70mg DHG Pharma phòng ngừa và điều trị thiếu kẽm (10 vỉ x 10 viên)\n51.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc bổ\nSố đăng ký\nVD-21787-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nKẽm Gluconat\nChỉ định\nTiêu chảy\nCòi xương\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Zinc là sản phẩm của công ty cổ phần dược Hậu Giang, có thành phần chính là kẽm gluconat với hàm lượng 70 mg. Thuốc được chỉ định trong các trường hợp: Uống kết hợp với các dung dịch bù nước và điện giải trong phác đồ điều trị tiêu chảy kéo dài. Bổ sung kẽm vào chế độ ăn hàng ngày. Phòng ngừa và điều trị các trường hợp thiếu kẽm: Phụ nữ mang thai (thường bị nôn) và bà mẹ đang cho con bú, người có chế độ ăn thiếu cân bằng hoặc ăn kiêng, người phải nuôi ăn lâu dài qua đường tĩnh mạch.\nThuốc dạng viên nén bao phim, quy cách đóng gói: Hộp 10 vỉ x 10 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Zinc 70mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKẽm Gluconat\n70mg",
    "usage": "Công dụng của Thuốc Zinc 70mg\nChỉ định\nThuốc Zinc được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nUống kết hợp với các dung dịch bù nước và điện giải trong phác đồ điều trị\nBổ sung kẽm vào chế độ ăn hàng ngày.\ncòi xương\nloạn tiêu hóa\nkhô mắt\nPhòng ngừa và điều trị các trường hợp thiếu kẽm: Trẻ\nPhụ nữ mang thai (thường bị nôn) và bà mẹ đang cho con bú, người có chế độ ăn thiếu cân bằng hoặc ăn kiêng, người phải nuôi ăn lâu dài qua đường tĩnh mạch.\nDược lực học\nKẽm là khoáng chất thiết yếu tìm thấy trong hầu hết các tế bào. Cơ thể người chứa khoảng 2 - 3 g kẽm, có trong xương, răng, tóc, da, gan, cơ bắp, bạch cầu và tinh hoàn. Kẽm kích thích hoạt động của rất nhiều enzym là những chất xúc tác các phản ứng sinh hóa trong cơ thể. Kẽm cần thiết cho một hệ thống miễn dịch lành mạnh, có khả năng chống nhiễm trùng và phòng ngừa cảm cúm. Kẽm giúp làm mau lành các vết thương, kích thích sự phát triển của các tế bào mới, phục hồi các tế bào đã bị các gốc tự do làm tổn thương. Kẽm cũng cần thiết cho sự tổng hợp DNA, kích thích sự chuyển hóa của vitamin A, kích thích sự hoạt động của thị giác và của hệ thần kinh trung ương. Ngoài ra, kẽm còn hỗ trợ cho việc tăng trưởng và phát triển bình thường của thai nhi trong bụng mẹ, suốt thời kỳ thơ ấu và thiếu niên.\nTiêu chảy kéo dài làm mất đi một lượng kẽm đáng kể. Việc giảm kẽm trong cơ thể làm chậm quá trình tái tạo và phục hồi về cấu tạo và chức năng tế bào niêm mạc ruột dẫn đến kéo dài thời gian tiêu chảy. Vì vậy việc bổ sung kẽm có khả năng làm giảm tiêu chảy ở người tiêu chảy kéo dài.\nDược động học\nKẽm hấp thu qua đường tiêu hóa không hoàn toàn, sinh khả dụng đường uống khoảng từ 20 - 30%. Kẽm được phân bố trên toàn cơ thể, với nồng độ cao nhất được tìm thấy ở: cơ, xương, da, mắt và dịch tiền liệt tuyến. Thuốc được thải trừ chủ yếu qua đường phân, một lượng nhỏ được thải qua nước tiểu và mồ hôi.",
    "dosage": "Cách dùng Thuốc Zinc 70mg\nCách dùng\nZinc là thuốc dùng đường uống: Uống sau bữa ăn.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLiều dùng\nTrẻ em dưới 6 tuổi: 1/2 viên/ngày.\nNgười lớn và trẻ em trên 6 tuổi: 1 viên/ngày.\nPhụ nữ mang thai, phụ nữ đang cho con bú: 2 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nTrong ngộ độc cấp tính, muối kẽm gây ăn mòn do sự tạo thành kẽm clorid dưới tác dụng acid dạ dày.\nCách xử trí\nXử trí bằng cách cho uống sữa, hoặc muối kiềm carbonat hoặc than hoạt tính. Không nên gây nôn hoặc rửa dạ dày.\nthiếu máu\nBổ sung kẽm liều cao dài ngày hoặc sử dụng dung dịch thẩm tách máu có nhiễm kẽm gây thiếu đồng, dẫn đến\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zinc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCảm giác khó chịu ở dạ dày có thể xảy ra nhưng hiếm, và giảm dần sau vài ngày dùng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zinc chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc (Tá dược: Avicel, dicalci phosphat, tinh bột biến tính, PVP K30, aerosil, magnesi stearat, talc, sodium starch glycolat, HPMC, PEG 6000, titan dioxyd.).\nThận trọng khi sử dụng\nThận trọng khi dùng viên kẽm trong giai đoạn loét dạ dày tá tràng tiến triển và nôn ói cấp tính.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCó thể sử dụng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nCó thể sử dụng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nciprofloxacin\nTetracyclin,",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30“C, tránh ánh sáng.\nĐể xa tầm tay trẻ em."
}