{
    "describe": "Thương hiệu:\nYuhan\nDung dịch YuhanAntiphlamine S Lotion Yuhan giảm đau, chống viêm (100ml)\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nVN-13202-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 100ml\nThành phần\nMethyl salicylate\nL-menthol\n,\nChỉ định\nThấp khớp\nĐau lưng\nBong gân\nĐau vai\nĐau khớp\nĐau nhức cơ thể\nCôn trùng cắn\n,\nNhà sản xuất\nYUHAN\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nYuhanAntiphlamine S Lotion được sản xuất bởi Yuhan Corporation, với thành phần chính Methyl salicylate và L-menthol, là thuốc dùng để giảm đau hoặc kháng viêm trong những trường hợp bong gân, thâm tím, đau cơ, đau khớp, đau dây thần kinh, côn trùng cắn hoặc sưng đau do lạnh.\nChai 100 mL chứa chất lỏng đồng nhất màu trắng có mùi tinh dầu bạc hà.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch YuhanAntiphlamine S Lotion\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n20mg\nL-menthol\n6mg",
    "usage": "Công dụng của Dung dịch YuhanAntiphlamine S Lotion\nChỉ định\nThuốc YuhanAntiphlamine S Lotion\nđược chỉ định dùng để giảm đau hoặc kháng viêm trong các trường hợp sau:\nđau cơ\ngãy xương\nđau lưng\nthấp khớp\nBong gân, thâm tím,\nCôn trùng cắn\nSưng đau do lạnh\nDược lực học\nmenthol\nMethyl salicylate và\nDược động học\nHai hoạt chất methyl salicylate và L-menthol được hấp thu qua da rất dễ dàng, thẩm thấu nhanh lên vùng bị đau.",
    "dosage": "Cách dùng Dung dịch YuhanAntiphlamine S Lotion\nCách dùng\nThuốc bôi ngoài da.\nLiều dùng\nBôi một lượng thuốc thích hợp lên vùng da cần điều trị 1–4 lần/ngày.\nMassage nhẹ nhàng sau khi bôi thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có hiện tượng quá liều nào được báo cáo khi dùng YuhanAntiphlamine S Lotion. Nếu bệnh nhân vô tình uống thuốc này, cần đưa ngay tới bệnh viện dù chưa thấy xuất hiện các dấu hiệu ngộ độc.\nLàm gì khi quên 1 liều?\nthuốc\nNếu bạn quên một liều",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc YuhanAntiphlamine S Lotion, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc có thể gây nóng rát sau khi bôi.\nHướng dẫn cách xử trí ADR:\nNếu xuất hiện các triệu chứng phát ban, ngứa khi dùng YuhanAntiphlamine S Lotion, ngừng dùng thuốc và thông báo ngay với bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc YuhanAntiphlamine S Lotion chống chỉ định trong các trường hợp sau:\nTránh thoa thuốc vào mắt, vùng quanh mắt và màng nhầy.\neczema\nKhông thoa thuốc lên vùng da bị viêm do\nThận trọng khi sử dụng\nThuốc cần được sử dụng thận trọng cho những bệnh nhân sau:\nBệnh nhân có tiền sử dị ứng với thuốc hoặc mỹ phẩm (ví dụ: Viêm da do phát ban, ngứa…).\nBệnh nhân và người nhà của họ có thể trạng dị ứng.\nBệnh nhân bị vết xước và vết thương hở.\nBệnh nhân đang được điều trị bệnh dưới sự giám sát của bác sĩ.\nBệnh nhân đái tháo đường hoặc rối loạn tuần hoàn.\nTrẻ em dưới 12 tuổi.\nKhi sử dụng thuốc cần chú ý:\nDùng thuốc đúng liều và đúng cách.\nNếu trẻ em cần phải dùng thuốc, phải có sự giám sát của người lớn.\nSau 5–6 ngày dùng thuốc, nếu các triệu chứng không cải thiện, ngừng sử dụng thuốc và thông báo cho bác sĩ hoặc dược sĩ.\nThuốc chỉ được dùng ngoài.\nTránh thoa thuốc lên mắt. Nếu thuốc dính vào mắt, cần phải rửa sạch ngay với nước. Trong trường hợp nặng hơn, cần liên hệ với bác sĩ nhãn khoa.\nKhông dán băng lên vùng da bôi thuốc. Không để vùng da thoa thuốc tiếp xúc với nước nóng hoặc nhiệt.\nThận trọng khi bảo quản thuốc: Để thuốc tránh xa tầm tay trẻ em. Tránh để thuốc tiếp xúc với ánh sáng mặt trời và phải bảo quản trong lọ kín. Nếu có thể, bảo quản ở nơi khô mát và ở nhiệt độ phòng. Để tránh sử dụng nhầm và duy trì chất lượng của thuốc, không được thay đổi bao bì đựng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông có chống chỉ định tuyệt đối, mặc dù vậy, không nên dùng thuốc cho phụ nữ có thai khi không thực sự cần thiết.\nThời kỳ cho con bú\nKhông có chống chỉ định tuyệt đối, mặc dù vậy, không nên dùng thuốc ở phụ nữ đang cho con bú nếu không thực sự cần thiết.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín và ở nhiệt độ phòng."
}