{
    "describe": "Thương hiệu:\nKim Đan\nMiếng dán Cao Tan Kim Đan điều trị quai bị, viêm tấy (2 lá x 1.5g)\n5.500đ\nGói\n/\nChọn đơn vị tính\nGói\nDanh mục\nMiếng dán giảm đau\nSố đăng ký\nV26-H12-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao dán\nQuy cách\nGói x 1.5g\nThành phần\nThục địa\nXích thược\nHuyền sâm\nDầu đậu nành\n,\nChỉ định\nQuai bị\nĐau lưng\nMụn nhọt\nSưng tấy\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCơ sở Ðông Y Dược gia truyền Kim Đan\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCao Tan Kim Đan\nlà một sản phẩm của Cơ sở Ðông Y Dược gia truyền Kim Đan – VIỆT NAM. Thuốc có tác dụng chữa trị các vết sưng, tấy, viêm ngoài da, với thành phần chính là thục địa, huyền sâm, quế chi, xích thược, hồng đơn.\nCao Tan Kim Đan được bào chế dưới dạng cao dán, mỗi miếng dán chứa 1,5g cao dán. Một gói cao dán hút mủ Cao Tan Kim Đan chứa 2 miếng dán.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Miếng dán Cao Tan\nThông tin thành phần\nHàm lượng\nThục địa\n0.3\nXích thược\n0.3\nHuyền sâm\n0.3\nDầu đậu nành\n1.5",
    "usage": "Công dụng của Miếng dán Cao Tan\nChỉ định\nCao Tan Kim Đan được chỉ định dùng trong các trường hợp sau:\nđau lưng\nQuai bị, viêm tấy, va đập, đinh nhọt,\nSưng vú, viêm cơ, khớp, áp-xe, u, hạch, sưng tấy, tiền bối, hậu bối, càng cua, bắp chuối, ổ gà, ngã, đòn, bong gân, sai khớp, nhức đầu, đau lung, sưng tấy, đau nhức,…\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Miếng dán Cao Tan\nCách dùng\nDùng thuốc bằng cách dán tại chỗ đau, viêm, mụn, nhọt.\nbông, gạc\noxy già\nTrước khi dùng thuốc, cần sử dụng\nTrường hợp chỗ đau bị hở miệng có mùi thì cần rửa sạch bằng nước muối loãng, thấm cho khô rồi mới dán thuốc.\nLiều dùng\nDán 2 – 3 ngày thay một lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Cao Tan Kim Đan, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Cao Tan Kim Đan, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Cao Tan Kim Đan bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChưa có báo cáo chống chỉ định khi dùng Cao Tan Kim Đan.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi khô mát."
}