{
    "describe": "Thương hiệu:\nOpc\nCao Sao Vàng OPC điều trị cảm cúm, nhức đầu (10 gói x 4g)\nDanh mục\nCao xoa\nSố đăng ký\nVD-13459-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao\nQuy cách\nHộp 10 Gói\nThành phần\nCamphor\nTinh dầu quế\nTinh dầu tràm\nTinh dầu bạc hà\nMenthol\nTinh dầu đinh hương\n,\nChỉ định\nĐau nhức toàn thân\nBong gân\nĐau nhức cơ thể\nCôn trùng cắn\n,\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCao Sao Vàng là sản phẩm của Công Ty Cổ Phần Dược Phẩm OPC. Cao Sao Vàng là một loại dầu xoa phổ biến của Việt Nam. Cao Sao vàng là chế phẩm có tác dụng hiệp lực với thủ pháp xoa trên huyệt. Loại dầu này có tác dụng làm nóng, trị nhức đầu, sổ mũi, cảm cúm, chóng mặt, say tàu xe.\nThuốc dạng cao xoa, trong 1 hộp 4g.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cao Sao Vàng\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCamphor\n849.2mg\nTinh dầu quế\n53.2mg\nTinh dầu tràm\n210.8mg\nTinh dầu bạc hà\n525.2mg\nMenthol\n425.2mg\nTinh dầu đinh hương\n130.8mg",
    "usage": "Công dụng của Cao Sao Vàng\nChỉ định\nThuốc Cao Sao Vàng được chỉ định dùng trong các trường hợp sau:\nCảm cúm\nnhức đầu\n,\nDược lực học\nMenthol\n, camphor, tinh dầu Bạc hà có tác dụng giảm đau nhẹ và đặc tính gây xung: huyết da. Tinh dầu Tràm được dùng ngoài như là chất kích thích và gây xung huyết da nhẹ sử dụng trong điều trị bệnh phong thấp. Tinh dầu Đinh hương có tác dụng giảm đau nhẹ, gây xung huyết da, kháng khuẩn nhẹ. Tinh dầu Quế có tính kháng khuẩn mạnh và kháng nấm.\nDược động học\nTinh dầu Bạc hà, tinh dầu Quế, menthol, camphor hấp thu tốt khi bôi tại chỗ và tạo ra tác dụng tại chỗ. Sự hấp thu qua da của tinh dầu tràm chưa được biết đến nhưng tinh dầu Đinh hương hấp thu kém.",
    "dosage": "Cách dùng Cao Sao Vàng\nCách dùng\nBôi ngoài da.\nDùng xông/ hít.\nLiều dùng\nNhức đầu, chóng mặt, cảm cúm, say tàu xe: xoa vào hai bên thái dương, gáy, mũi.\nNhức mỏi: Xoa vào chỗ đau nhức, xoa bóp nhẹ nhàng.\nKhi bị muỗi và các côn trùng khác đốt: Xoa vào chỗ bị đốt.\nCó thể xông: Cho khoảng 1 – 2 đầu đũa cao vào nước sôi để xông khi bị cảm cúm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng thuốc quá liều có thể gây kích ứng da .\ntiêu chảy\nNuốt phải thuốc có thể gây ra các triệu chứng như nôn mửa,\nchóng mặt\nNgộ độc cấp tính khi nuốt một lượng đáng kể thuốc với các triệu chứng nôn, buồn nôn, đau bụng, nhức đầu,\nBệnh nhân có triệu chứng đường tiêu hóa và thần kinh nghiêm trọng cần được theo đõi và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần và không theo lịch trình, nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cao Sao Vàng, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể dẫn dẫn đến các phản ứng quá mẫn khi sử dụng thuốc bao gồm cả viêm da tiếp xúc.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cao Sao Vàng chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nBệnh nhân hen hoặc các bệnh hô hấp khác có nguy cơ nặng khi bị dị ứng, đau đầu đơn thuần, đau đầu sau thức dậy hoặc vận động mạnh.\nKhông bôi vào mắt và vết thương hở.\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCho đến nay chưa có thông tin báo cáo về các trường hợp cần thận trọng khi dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông.\nThời kỳ mang thai\nPhụ nữ có thai tránh bôi dầu trực tiếp lên mũi, không dùng đường xông.\nThời kỳ cho con bú\nKhông bôi vào vùng ngực ngay trước khi cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30"
}