{
    "describe": "Thương hiệu:\nDanapha\nCao Sao Vàng Danapha điều trị cảm cúm, nhức đầu (16g)\n29.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nCao xoa\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao\nQuy cách\nHộp x 16g\nThành phần\nCamphor\nMenthol\nTinh dầu bạc hà\nTinh dầu tràm\nTinh dầu đinh hương\nTinh dầu quế\nTá dược vừa đủ\n,\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCao xoa Sao Vàng là sản phẩm của Công ty Cổ phần Dược Danapha có thành phần chính là Menthol, long não, tinh dầu bạc hà, tinh dầu tràm, tinh dầu đinh hương, tinh dầu quế dùng trong các trường hợp cảm cúm, nhức đầu, sổ mũi, chóng mặt, đau khớp, bị muỗi và côn trùng khác đốt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Cao Sao Vàng\nThông tin thành phần\nHàm lượng\nCamphor\n4.128\nMenthol\n0.656\nTinh dầu bạc hà\nTinh dầu tràm\n1.408\nTinh dầu đinh hương\n0.144\nTinh dầu quế\n0.224\nTá dược vừa đủ",
    "usage": "Công dụng của Cao Sao Vàng\nChỉ định\nđau đầu\nchóng mặt\nCao xoa Sao Vàng chỉ định điều trị trong các trường hợp cảm cúm,\nDược lực học\nSự phối hợp của các tinh dầu trong sản phẩm cao sao vàng làm cho thuốc có tác dụng hiệp lực với thủ pháp xoa lên huyệt, theo kinh nghiệm xoa dầu của Y học Cổ truyền Việt Nam.\nMenthol và tinh dầu bạc hà thường đi vào 2 kinh phế và can, có tác dụng tán phong nhiệt, ra mồ hôi, giảm uất.\nLong não\n: Có tác dụng khử trùng, tiêu viêm, gây tê làm giảm đau, lưu thông khí huyết.\nTinh dầu Tràm: Đi vào 2 kinh tỳ, phế. Có tác dụng hoạt huyết khu phong, an thần chấn thống, tiêu đàm. Dùng để trị cảm mạo, phong hàn, phổi lạnh, ho đờm, hen suyễn, tức ngực, tiêu hoá kém, lưu thông huyết mạch, trừ phong thấp và đau dây thần kinh.\ntiêu chảy\nTinh dầu Đinh hương: Đi vào các kinh vị, phế, tỳ. Dùng chữa đau bụng,\nTinh dầu Quế: Đi vào 2 kinh can và thận. Dùng làm thuốc kích thích tuần hoàn, trợ hô hấp, gây co mạch, sát trùng.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Cao Sao Vàng\nCách dùng\nCao xoa Sao Vàng chỉ dùng ngoài da.\nsổ mũi\nBôi cao vào vùng thái dương, vùng gáy khi bị cảm cúm, nhức đầu,\nXoa bóp cao vào vùng bị đau nhức.\nBôi cao vào những nơi bị côn trùng đốt.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nTiếp tục dùng theo liều.",
    "adverse_effect": "Tác dụng phụ\nChưa có dữ liệu.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc cao xoa Sao Vàng chống chỉ định trong các trường hợp sau:\nđộng kinh\nco giật\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử\nKhông bôi cao vào mắt hoặc vào vùng vết thương hở.\nThận trọng khi sử dụng\nKhông bôi vào mắt hoặc vào vùng vết thương hở.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30°C."
}