{
    "describe": "Thương hiệu:\nHisamitsu\nCao dán Salonpas Hisamitsu giảm đau vai, đau lưng, đau cơ (2 gói x 10 miếng)\n29.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nMiếng dán giảm đau\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nMiếng dán\nQuy cách\nHộp 2 Gói x 10 Miếng\nThành phần\nMethyl salicylate\nL-menthol\nDL-camphor\nTocopheryl acetate\n,\nChỉ định\nĐau nhức toàn thân\nĐau vai\nĐau nhức cơ thể\n,\nNhà sản xuất\nHisamitsu\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMiếng dán Salonpas là sản phẩm của Dược Phẩm Hisamitsu Việt Nam với thành phần chính là Methyl salicylate, DL-Camphor , L-Menthol, Tocopherol acetate. Thuốc có tác dụng làm giảm đau, kháng viêm trong các cơn đau liên quan đến đau vai, đau lưng, đau cơ, mỏi cơ, bầm tím, bong gân, căng cơ, đau đầu, đau răng.\nQuy cách đóng gói:\nBao 2 miếng (6,5 cm x 4,2 cm), bao 10 miếng (6,5 cm x 4,2 cm).\nHộp 1 bao 10 miếng (6,5 cm x 4,2 cm), hộp 1 bao 20 miếng (6,5 cm x 4,2 cm).\nHộp 2 bao 10 miếng (6,5 cm x 4,2 cm), hộp 4 bao 10 miếng (6,5 cm x 4,2 cm).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Cao dán Salonpas\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n6.29%\nL-menthol\n5.71%\nDL-camphor\n1.24%\nTocopheryl acetate\n2%",
    "usage": "Công dụng của Cao dán Salonpas\nChỉ định\nThuốc Salonpas được chỉ định dùng trong các trường hợp người lớn và trẻ em từ 12 tuổi trở lên:\nđau vai\nđau lưng\nđau đầu\nDùng giảm đau, kháng viêm trong các cơn đau liên quan đến\nTrẻ em dưới 12 tuổi phải hỏi ý kiến bác sĩ trước khi sử dụng.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Cao dán Salonpas\nCách dùng\nCách dán miếng dán giảm đau Salonpas:\nRửa sạch, lau khô vùng da bị đau, gỡ miếng cao dán ra khỏi tấm phim.\nLiều dùng\nDùng miếng dán Salonpas dán vào chỗ bị đau không quá 3 lần trong ngày và không quá 7 ngày.\nGỡ miếng cao dán ra khỏi da sau 8 giờ dán.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng bất thường như buồn nôn hoặc nôn có thể xảy ra. Trong trường hợp sử dụng một lượng lớn thuốc, và xảy ra triệu chứng bất thường, ngưng sử dụng, rửa sạch vùng da dán thuốc bằng nước sạch và tham khảo ý kiến bác sĩ hoặc dược sĩ.\nLàm gì khi quên 1 liều?\nSalonpas chỉ được sử dụng trong trường hợp cần thiết.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ của miếng dán giảm đau Salonpas:\nCác phản ứng da như đỏ da, ngứa, phát ban, sưng hoặc phồng rộp có thể xảy ra. Nếu các triệu chứng xảy ra quá mức, ngừng sử dụng Salonpas.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Salonpas chống chỉ định trong các trường hợp sau:\nKhông sử dụng: Trên vùng da tổn thương, vết thương hở, trên mắt, vùng da quanh mắt, niêm mạc, dị ứng với một trong các thành phần của thuốc.\nKhông dùng thuốc cho trẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nChỉ dùng ngoài da.\nKhông dùng vào mục đích khác ngoài chỉ định.\nKhông dùng chung với băng dán nóng.\nKhông băng chặt.\nNếu nuốt phải hãy đến bác sĩ hay trạm y tế gần nhất.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nTham khảo ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng. Chỉ sử dụng khi thực sự cần thiết trong 6 tháng đầu thai kỳ. Không sử dụng trong 3 tháng cuối thai kỳ.\nThời kỳ cho con bú\nTham khảo ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng. Không sử dụng nếu chưa tham khảo ý kiến bác sĩ hoặc dược sĩ.\nTương tác thuốc\nVới một lượng rất nhỏ hoạt chất được hấp thu vào cơ thể sẽ không làm tăng khả năng tương tác với các thuốc khác.\nwarfarin\nVới bệnh nhân đang dùng các thuốc chống đông đường uống (\nCó tương tác hỗ trợ với các thuốc giảm đau khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Tránh ánh sáng trực tiếp.\nĐể xa tầm tay trẻ em. Để tránh nhầm lẫn, không bỏ thuốc vào bao bì khác để bảo quản."
}