{
    "describe": "Thương hiệu:\nOpc\nCao Sao Vàng OPC điều trị cảm cúm, nhức đầu (12 chai x 10g)\n18.000đ\nChai\n/\nChọn đơn vị tính\nHộp\nChai\nDanh mục\nCao xoa\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao\nQuy cách\nHộp 12 Chai\nThành phần\nCamphor\nTinh dầu quế\nTinh dầu hương nhu\nTinh dầu tràm\nTinh dầu bạc hà\nMenthol\n,\nChỉ định\nCảm lạnh\nNhức đầu\nHoa mắt chóng mặt\nĐau nhức toàn thân\nSay tàu xe\nĐau bụng\n,\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCao Sao Vàng là sản phẩm của Công ty Cổ phần Dược phẩm OPC, với thành phần chính gồm: Camphor, menthol, tinh dầu bạc hà, tinh dầu đinh hương, tinh dầu quế. Cao Sao Vàng được sử dụng trong trường hợp cảm cúm, nhức đầu, sổ mũi, buồn nôn, đau bụng, say tàu xe, nhức mỏi, bị muỗi và các côn trùng khác đốt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Cao Sao Vàng\nThông tin thành phần\nHàm lượng\nCamphor\n849.20mg\nTinh dầu quế\n53.20mg\nTinh dầu hương nhu\n130.80mg\nTinh dầu tràm\n210.80mg\nTinh dầu bạc hà\n525.20mg\nMenthol\n425.20mg",
    "usage": "Công dụng của Cao Sao Vàng\nChỉ định\ncúm\nđau bụng\nCao Sao Vàng được chỉ định dùng trong các trường hợp: Cảm\nDược lực học\nMenthol\nphong thấp\n, camphor, tinh dầu bạc hà có tác dụng giảm đau nhẹ và đặc tính gây xung huyết da. Tinh dầu tràm dược dùng ngoài như là chất kích thích và gây xung huyết da nhẹ, sử dụng trong điều trị bệnh\nDược động học\ncamphor\nTinh dầu bạc hà, tinh dầu quế, menthol,",
    "dosage": "Cách dùng Cao Sao Vàng\nCách dùng\nXoa ngoài da.\nLiều dùng\nNhức đầu, chóng mặt, cảm cúm, say tàu xe: Xoa vào hai bên thái dương, gáy, mũi.\nNhức mỏi: Xoa vào chỗ đau nhức, xoa bóp nhẹ nhàng.\nKhi bị muỗi và các côn trùng khác đốt: Xoa vào chỗ bị đốt.\nCó thể xông: Cho khoảng 1 - 2 đầu đũa cao xoa vào nước sôi để xông khi cảm cúm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng thuốc quá liều có thể gây kích ứng da.\nNuốt phải thuốc có thể gây ra các triệu chứng như nôn mửa, tiêu chảy.\nNgộ độc cấp tính khi nuốt một lượng đáng kể thuốc với các triệu chứng nôn, buồn nôn, đau bụng, nhức đầu, chóng mặt, đỏ bừng mặt, co giật, suy hô hấp, hôn mê. Bệnh nhân có triệu chứng đường tiêu hóa và thần kinh nghiêm trọng cần được theo dõi và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nCao Sao Vàng chỉ được sử dụng khi cần thiết.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Cao Sao Vàng, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể dẫn đến các phản ứng quá mẫn cảm khi sử dụng thuốc bao gồm cả viêm da tiếp xúc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCao Sao Vàng chống chỉ định trong các trường hợp sau:\nđộng kinh\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử\nBệnh nhân hen hoặc các bệnh hô hấp khác có nguy cơ tăng nặng khi bị dị ứng, đau đầu đơn thuần, đau đầu sau thức dậy hoặc vận động mạnh.\nKhông bôi vào mắt và vết thương hở.\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCho đến nay chưa có thông tin báo cáo về các trường hợp cần thận trọng khi dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ có thai tránh bôi dầu trực tiếp lên mũi, không dùng đường xông.\nThời kỳ cho con bú\nKhông bôi vào vùng ngực ngay trước khi cho con bú.\nTương tác thuốc\nCho đến nay chưa có thông tin báo cáo về tương tác thuốc.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}