{
    "describe": "Thương hiệu:\nOpc\nCồn xoa bóp OPC hỗ trợ giảm nhức mỏi, thấp khớp, bong gân (50ml)\n37.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nVD-12885-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nCamphor\nQuế chi\nĐại hồi\nHuyết Giác\nRiềng\nĐịa liền\nThiên niên kiện\n,\nChỉ định\nThấp khớp\nViêm gân\nBong gân\nPhong tê thấp\n,\nChống chỉ định\nNhức đầu, Táo bón\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCồn Xoa Bóp 50ml của Công ty Cổ phần Dược phẩm OPC, với thành phần chính được chiết xuất từ các loại thảo dược, giúp giảm nhanh các cơn đau nhức như: Thấp khớp, nhức mỏi gân xương, bị thương, bị ngã, bong gân... Cồn Xoa Bóp là sản phẩm giảm nhanh các cơn đau hữu hiệu và an toàn được tin dùng rộng rãi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Cồn xoa bóp\nThành phần cho 50ml\nThông tin thành phần\nHàm lượng\nCamphor\n0.5g\nQuế chi\n1g\nĐại hồi\n1g\nHuyết Giác\n1.5g\nRiềng\n2.5g\nĐịa liền\n2.5g\nThiên niên kiện\n1.5g",
    "usage": "Công dụng của Cồn xoa bóp\nChỉ định\nThấp khớp\nCồn Xoa Bóp được chỉ định dùng để chữa các chứng đau nhức do nhiều nguyên nhân như:\nDược lực học\nKhông có thông tin.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Cồn xoa bóp\nCách dùng\nCồn Xoa Bóp được dùng xoa bóp nhẹ lên chỗ sưng đau, mỏi.\nSản phẩm chỉ dùng ngoài da.\nRửa sạch tay sau khi dùng sản phẩm.\nLiều dùng\nMỗi lần dùng khoảng 2 - 5ml, xoa bóp các chỗ đau nhiều lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCồn Xoa Bóp dùng ngoài da và không độc.\nSản phẩm không được uống.\nLàm gì khi quên 1 liều?\nCồn Xoa Bóp có thể được dùng nhiều lần trong ngày. Nếu quên dùng, bạn có thể thoa lại bất cứ khi nào cảm thấy đau mỏi.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc. Thông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng Cồn Xoa Bóp bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCồn Xoa Bóp chống chỉ định trong các trường hợp sau:\nKhông dùng cho phụ nữ có thai;\nKhông bôi lên mắt, không dùng cho vết thương hở, không dùng cho trẻ em dưới 2 tuổi;\nKhông dùng cho bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông sử dụng sản phẩm trên vết thương hở.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nSản phẩm chưa ghi nhận ảnh hưởng đến khả năng lái xe và vận hành máy móc. Báo lại với bác sĩ hoặc dược sĩ nếu gặp những phải ứng có hại khi sử dụng.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCồn Xoa Bóp\nKhông dùng\nThời kỳ cho con bú\nKhông có thông tin.\nTương tác thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, vì vậy không trộn lẫn thuốc này với các thuốc khác. Nếu có sử dụng thuốc khác, nên dùng cách nhau ít nhất 2 giờ.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30 độ C.\nĐể xa tầm tay trẻ em.\nCông ty cổ phần dược phẩm OPC, tiền thân là Xí nghiệp dược phẩm Trung Ương 26 được thành lập từ năm 1977 với định hướng sản xuất thuốc từ dược liệu, kế thừa và phát huy nền y học dân tộc. Đó cũng là giá trị cốt lõi được OPC gìn giữ và phát triển cho đến ngày nay. OPC có tầm nhìn trở thành tập đoàn dược phẩm vững mạnh tại Việt Nam, đồng hành với sự phát triển của cộng đồng. OPC đã và đang cung cấp các sản phẩm chất lượng cao, mang tính đột phá, đáp ứng nhu cầu chăm sóc và bảo vệ sức khỏe cộng đồng - góp phần nâng cao vị thế ngành y dược cổ truyền và công nghiệp dược Việt Nam."
}