{
    "describe": "Thương hiệu:\nDhg\nKem bôi da Counterpain DHG giảm đau cơ, đau do bệnh thấp khớp, bong gân (30g)\n40.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nCN-1-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKem bôi da\nQuy cách\nHộp x 30g\nThành phần\nMethyl Salicylat\nEugenol\nMenthol\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc bôi Counterpain là sản phẩm của Công ty Cổ phần Dược Hậu Giang có các hoạt chất chính gồm Menthol, Eugenol, Methyl salicylat chỉ định dùng giảm đau trong các trường hợp: Đau cơ, đau do bệnh thấp khớp, bong gân.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Kem bôi da Counterpain\nThông tin thành phần\nHàm lượng\nMethyl Salicylat\n10.20%\nEugenol\n1.36%\nMenthol\n5.44%",
    "usage": "Công dụng của Kem bôi da Counterpain\nChỉ định\nĐau cơ\nthấp khớp\nThuốc bôi Counterpain chỉ định dùng giảm đau trong các trường hợp:\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Kem bôi da Counterpain\nCách dùng\nĐường dùng: Dùng tại chỗ.\nLiều dùng\nBôi 3 - 4 lần mỗi ngày vào các vùng bị bệnh và xoa nhẹ nhàng. Hoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có nguy cơ về quá liều. Trong trường hợp vô ý uống nhầm, làm trống dạ dày bằng cách hút dịch và rửa dạ dày. Điều trị triệu chứng và điều trị hỗ trợ thêm.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nngứa\nnổi ban da\nThuốc được dung nạp tốt. Có thể gặp\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc bôi Counterpain chống chỉ định trong các trường hợp sau:\nđộng kinh\nco giật\nTrẻ em < 6 tuổi, trẻ em có tiền sử\nQuá mẫn với các thành phần của thuốc.\nKhông bôi lên vùng da bị nhiễm trùng hoặc bị tổn thương.\nThận trọng khi sử dụng\nThuốc chỉ dùng ngoài.\nChỉ bôi thuốc vào vùng da lành, không được bôi vào các vết thương ở da hoặc vết thương hở. Không để thuốc tiếp xúc với mắt hoặc niêm mạc.\nKhông được dùng đường uống.\nLiên quan đến tá dược Natri lauryl sulfat:\nviêm da dị ứng\nNatri lauryl sulfat có thể gây các phản ứng tại chỗ (cảm giác đau nhức, nóng rát da) hoặc làm tăng tình trạng kích ứng da gây ra bởi các sản phẩm khác khi bôi lên cùng vị trí trên cơ thể. Bệnh nhân bị suy giảm lớp chắn bảo vệ da (như trong trường hợp\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai\nNói chung thuốc được xem là an toàn. Nên dùng thuốc theo hướng dẫn chỉ định của bác sĩ.\nSử dụng thuốc cho phụ nữ trong thời kỳ cho con bú\nNói chung thuốc được xem là an toàn. Nên dùng thuốc theo hướng dẫn chỉ định của bác sĩ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nChưa có báo cáo về tương tác thuốc.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30 độ C, tránh ánh sáng."
}