{
    "describe": "Thương hiệu:\nPharmedic\nDầu gió Nâu Pharmedic điều trị cảm cúm, sổ mũi, nghẹt mũi (10ml)\nDanh mục\nDầu gió\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nMethyl salicylate\nTinh dầu bạc hà\n,\nChỉ định\nViêm mũi\nCảm lạnh\nNghẹt mũi\nChóng mặt\n,\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu Gió Nâu của Công Ty Cổ phần Dược phẩm Dược liệu Pharmedic, hoạt chất chính là Menthol, Methyl salicylate, Tinh dầu bạc hà. Được dùng để điều trị cảm cúm, sổ mũi và nghẹt mũi. Ngoài ra, còn được dùng trong trường hợp chóng mặt, say tàu xe.\nDầu Gió Nâu được bào chế dưới dạng dầu xoa, chất lỏng màu nâu, thơm mùi bạc hà, vị cay và nóng.\nVỉ 1 chai 10 ml; Hộp 1 chai 3 ml; Hộp 1 chai 10 ml; Hộp 50 chai x 2 ml.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dầu gió Nâu\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n2g\nTinh dầu bạc hà\n58g",
    "usage": "Công dụng của Dầu gió Nâu\nChỉ định\nDầu Gió Nâu được chỉ định dùng trong các trường hợp sau:\ncúm\nÐiều trị cảm\nSổ mũi, nghẹt mũi;\nChóng mặt\n, say tàu xe.\nDược lực học\nDầu xoa phổ thông. Menthol có tác dụng làm dãn mạch ở da gây cảm giác mát dịu giúp giảm đau. Methylsalicylat thấm qua da làm giảm đau tại chỗ.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Dầu gió Nâu\nCách dùng\nDùng bôi ngoài.\nLiều dùng\nXoa bóp tại chỗ.\nThoa mũi hoặc pha vài giọt dầu vào nước nóng để xông.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Không có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nThuốc dùng khi cần nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Dầu Gió Nâu, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa ghi nhận báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa ghi nhận báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ gây ra trong quá trình sử dụng, cần ngưng ngay và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDầu Gió Nâu chống chỉ định đối với trẻ em dưới 3 tuổi.\nThận trọng khi sử dụng\nKhông bôi dầu lên niêm mạc, mặt, tổn thương da hở hoặc vết thương chảy máu.\nKhông xoa vùng vú khi trẻ em bú.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông ảnh hưởng.\nThời kỳ cho con bú\nKhông bôi thuốc ở vùng da tiếp cận với trẻ (vú, vùng ngực quanh vú).\nTương tác thuốc\nKhông có.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C. Đậy nắp kín ngay sau khi dùng.\nĐể xa tầm tay của trẻ em."
}