{
    "describe": "Thương hiệu:\nTrường Sơn\nDầu Phật Linh Trường Sơn điều trị cảm, ho, sổ mũi, nhức đầu, say nắng (10 chai x 1.5ml)\n4.3\nDanh mục\nDầu gió\nSố đăng ký\nV1255-H12-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp 10 Chai\nThành phần\nTinh dầu bạc hà\nĐinh hương\nLong não\nKhuynh diệp\n,\nNhà sản xuất\nTRƯỜNG SƠN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu Gió Phật Linh Trường Sơn 1.5ml của Công Ty Cổ Phần Đông Nam Dược Trường Sơn giúp trị cảm ho, sổ mũi, nhức đầu, đau bụng, chóng mặt, nhức mỏi tay chân, say sóng khi đi tàu xe, buồn nôn, sưng viêm, trật gân, đau răng, nhức răng, có tác dụng làm tan máu tụ, nhức mỏi, giảm đau trong, bong gân và phong tê thấp.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dầu Phật Linh\nThông tin thành phần\nHàm lượng\nTinh dầu bạc hà\n2mg\nĐinh hương\n3mg\nLong não\nKhuynh diệp\n2ml",
    "usage": "Công dụng của Dầu Phật Linh\nChỉ định\nDầu Phật Linh 1,5ml\nđược chỉ định dùng trong các trường hợp sau:\nnhức đầu\nChuyên trị các bệnh: Cảm, ho, sổ mũi,\nCó tác dụng làm tan máu tụ, giảm đau trong, bong gân và phong tê thấp.\nDược lực học\nChưa có báo cáo về dược lực học của Dầu Gió Phật Linh Trường Sơn.\nDược động học\nChưa có báo cáo về dược động học của Dầu Gió Phật Linh Trường Sơn.",
    "dosage": "Cách dùng Dầu Phật Linh\nCách dùng dầu phật linh trường sơn 1.5ml\nDầu Phật Linh 1,5ml chỉ khuyên dùng ngoài da, thoa và bóp nhẹ lên chỗ đau, nên rửa sạch và lau khô vùng da bị đau trước khi bôi dầu.\nLiều dùng\nDầu Phật Linh 1,5ml có thể sử dụng nhiều lần trong ngày. Bạn nên dùng thuốc theo chỉ định của bác sĩ và kiểm tra kỹ thông tin trên nhãn để được hướng dẫn cụ thể. Đặc biệt, không nên sử dụng với liều lượng quá thấp, cao hoặc tự ý kéo dài so với thời gian bác sĩ đã chỉ định.\nLàm gì khi dùng quá liều?\nTới nay chưa có báo cáo gì về quá liều. Trong trường hợp dùng quá liều nghiêm trọng (do cố ý hoặc vô ý) cần điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nThuốc dùng khi cần nên trường hợp quên liều hầu như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nChưa được xác định chắc chắn, hãy hỏi ý kiến của bác sĩ điều trị nếu bạn có thắc mắc về vấn đề này trong khi dùng thuốc.\nKhi gặp tác dụng phụ như dị ứng, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nDầu Phật Linh\nTrước khi sử dụng thuốc\nChống chỉ định\nDầu Gió Phật Linh Trường Sơn 1,5ml chống chỉ định trong các trường hợp sau:\nKhông bôi vào vết thương hở.\nKhông bôi vào vùng vú khi cho con bú.\nKhông sử dụng cho trẻ sơ sinh.\nThận trọng khi sử dụng\nKhông dùng cho trẻ sơ sinh.\nTrước khi dùng thuốc nên lưu ý hỏi ý kiến của bác sĩ nếu:\nĐang dùng bất cứ loại thuốc nào khác (cả thuốc không kê toa, thảo dược bổ sung…).\nDị ứng với bất kỳ thành phần nào của thuốc.\nMắc các bệnh lý nào khác, kể cả có đang dùng thuốc điều trị bệnh đó hay không.\nCó bất cứ loại dị ứng nào khác (dị ứng với thực phẩm, hóa chất, chất bảo quản hoặc động vật).\nLưu ý khi sử dụng thuốc cho các trường hợp đặc biệt (mang thai, cho con bú, mới phẫu thuật…).\nVẫn chưa có đầy đủ nghiên cứu xác định các rủi ro có thể gặp phải khi dùng thuốc trong cho phụ nữ mang thai hoặc đang cho con bú. Trước khi sử dụng thuốc, bạn hãy hỏi ý kiến bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin báo cáo.\nThời kỳ mang thai hoặc cho con bú\nKhông bôi vào vùng vú khi cho con bú, không sử dụng cho trẻ sơ sinh.\nTương tác thuốc\nCó thể gặp tương tác với các thuốc bôi ngoài da khác. Không bôi cùng lúc nhiều loại thuốc lên vùng tổn thương. Thông báo ngay cho bác sĩ hoặc đến cơ sở y tế gần nhất nếu có biểu hiện bỏng rát tại chỗ hoặc các biểu hiện bất thường toàn thân.",
    "preservation": "Bảo quản\nBao bì kín, nơi khô mát, tránh ánh sáng, nhiệt độ không quá 30 độ C.\nNhà sản xuất: Công Ty Cổ Phần Đông Nam Dược Trường Sơn."
}