{
    "describe": "Thương hiệu:\nMekophar\nDầu khuynh diệp Mekophar phòng và trị cảm cúm, sổ mũi, nghẹt mũi, ho tức ngực, đau bụng, đau đầu (25ml)\nDanh mục\nDầu gió\nSố đăng ký\nVD-17671-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng dầu\nQuy cách\nChai\nThành phần\nEucalyptol\nCamphor\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu khuynh diệp Mekophar là sản phẩm của Công ty cổ phần hoá dược phẩm Mekophar, thành phần chính chứa Eucalyptol và Camphor, là thuốc dùng để phòng và trị cảm cúm, sổ mũi, nghẹt mũi, ho tức ngực, đau bụng, nhức mỏi, nhức đầu, chóng mặt, buồn nôn, côn trùng đốt, bong gân, sưng.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dầu khuynh diệp Mekophar\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nEucalyptol\n64.832g\nCamphor\n18.748g",
    "usage": "Công dụng của Dầu khuynh diệp Mekophar\nChỉ định\nPhòng và trị cảm cúm, sổ mũi, nghẹt mũi, ho tức ngực, đau bụng, nhức mỏi, nhức đầu, chóng mặt, buồn nôn, côn trùng đốt, bong gân, sưng.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Dầu khuynh diệp Mekophar\nCách dùng\nXoa bóp ngoài da tại chỗ đau.\nCảm cúm, sổ mũi, nghẹt mũi: Xoa dầu hai bên thái dương, cổ, sau gáy, mũi.\nNhức đầu, chóng mặt, buồn nôn: Xoa dầu hai bên thái dương, cổ, nhân trung, mũi.\nHo tức ngực: Xoa dầu trước ngực, cổ và sau lưng.\nĂn không tiêu, đau bụng: Xoa dầu vùng bụng.\nLiều dùng\nTrường hợp cảm cúm, có thể xông: Cho 5 - 10 giọt dầu vào bình xông có khoảng 250ml nước nóng.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nLàm gì khi quên 1 liều?\nMekophar\nDầu khuynh diệp",
    "adverse_effect": "Tác dụng phụ\nĐôi khi có cảm giác nóng, rát hoặc đỏ tại chỗ bôi.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nĐỌC KỸ HƯỚNG DẪN SỬ DỤNG TRƯỚC KHI DÙNG. ĐỂ XA TẦM TAY TRẺ EM.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với một trong các thành phần của thuốc.\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nNếu dầu dính vào mắt, rửa kỹ với nước hay nước ấm.\nKhông thoa lên da mặt, thóp, mũi trẻ nhỏ.\nKhông bôi lên niêm mạc, vùng mắt, vết thương hở,....\nKhông bôi trên diện rộng, toàn thân.\nCần thận trọng khi sử dụng cho bệnh nhân có tiền căn dị ứng với thuốc hay mỹ phẩm như sẩn ngứa, nhiễm độc da.\nNgưng sử dụng dầu nếu bị sẩn ngứa, kích ứng kéo dài.\nTrẻ em, phụ nữ có thai không được uống.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}