{
    "describe": "Thương hiệu:\nDanapha\nDầu nóng Quảng Đà Danapha giảm đau lưng, đau gáy, đau dây thần kinh tọa (10ml)\n29.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng dầu\nQuy cách\nHộp x 10ml\nThành phần\nMenthol\nCamphor\nMethyl Salicylat\nTinh dầu tràm\nTinh dầu quế\nTá dược vừa đủ\n,\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu nóng Quảng Đà là sản phẩm của Công ty Cổ phần Dược Danapha có thành phần chính là Methol, Camphor, Methyl Salicylat, tinh dầu tràm, tinh dầu quế có tác dụng giảm đau nhức trong các trường hợp: Đau lưng, đau gáy, đau dây thần kinh tọa, đau nhức cơ bắp, viêm khớp, bong gân, trật khớp, côn trùng cắn, làm tan vết máu bầm.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dầu nóng Quảng Đà\nThông tin thành phần\nHàm lượng\nMenthol\n2.56\nCamphor\n1.43\nMethyl Salicylat\n4.08\nTinh dầu tràm\n0.10\nTinh dầu quế\n18.75\nTá dược vừa đủ\n10ml",
    "usage": "Công dụng của Dầu nóng Quảng Đà\nChỉ định\nDầu nóng Quảng Đà chỉ định dùng giảm đau nhức trong các trường hợp: Đau lưng, đau gáy, đau dây thần kinh tọa, đau nhức cơ bắp, viêm khớp, bong gân, trật khớp, côn trùng cắn, làm tan vết máu bầm.\nDược lực học\nMenthol: Bốc hơi nhanh, gây cảm giác mát và tê tại chỗ, dùng trong trường hợp đau dây thần kinh, còn có tác dụng sát khuẩn mạnh.\nCamphor: Có tác dụng giảm đau.\nMethyl salicylat: Có tác dụng giảm đau tại chỗ.\nTinh dầu Quế: Có tác dụng làm ổn định giảm viêm, tác dụng chậm nhưng bền vững.\nTinh dầu Tràm: Có tác dụng lưu thông huyết mạch, trừ phong thấp và đau dây thần kinh.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Dầu nóng Quảng Đà\nCách dùng\nXoa bóp ngoài da nơi đau nhức.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng một lượng lớn dầu ở vùng da nhạy cảm có thể gây tình trạng kích ứng nóng đỏ tại chỗ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDuy trì và tiếp tục lịch dùng thuốc.",
    "adverse_effect": "Tác dụng phụ\nChưa thấy báo cáo nào về tác dụng không mong muốn của Dầu nóng Quảng Đà.\nThông báo cho Bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDầu nóng Quảng Đà chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với một trong các thành phần của thuốc.\nPhụ nữ đang cho con bú.\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nKhông bôi lên vết thương hở.\nThận trọng khi sử dụng\nChỉ sử dụng ngoài da, không bôi lên mặt và niêm mạc.\nKhông dùng thuốc khi có nghi ngờ về chất lượng như: Vẩn đục, có vật lạ, nấm mốc....\nPhụ nữ có thai và cho con bú\nKhông sử dụng cho phụ nữ đang cho con bú.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}