{
    "describe": "Thương hiệu:\nTrường Sơn\nDầu gió Trường Sơn 2.5ml điều trị cảm, ho, sổ mũi, trúng gió\nDanh mục\nDầu gió\nSố đăng ký\nV1600-H12-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nEucalyptol\nMethyl salicylate\nMenthol\nLong não\nTinh dầu bạc hà\nTinh dầu đinh hương\nTinh dầu lavender\n,\nChỉ định\nViêm mũi\nNôn/Buồn nôn\nĐau đầu\nHoa mắt chóng mặt\nSay tàu xe\nNghẹt mũi\nCôn trùng cắn\nĐau bụng\n,\nNhà sản xuất\nTRƯỜNG SƠN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu gió Trường Sơn là sản phẩm của Công ty Cổ phần Đông Nam Dược Trường Sơn, với thành phần chính là các chiết xuất tinh dầu. Dầu gió Trường Sơn được dùng để điều trị cảm, ho, sổ mũi, nhức đầu, say nắng, trúng gió, say đi tàu xe, buồn nôn, đau bụng, sưng viêm, nhức mỏi, muỗi chích, kiến cắn, tê thấp tay chân.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dầu gió Trường Sơn 2.5ml\nThông tin thành phần\nHàm lượng\nEucalyptol\nMethyl salicylate\nMenthol\nLong não\nTinh dầu bạc hà\nTinh dầu đinh hương\nTinh dầu lavender",
    "usage": "Công dụng của Dầu gió Trường Sơn 2.5ml\nChỉ định\nDầu gió Trường Sơn được chỉ định dùng trong các trường hợp sau: Ðiều trị cảm, ho, sổ mũi, nhức đầu, say nắng, trúng gió, say đi tàu xe, buồn nôn, đau bụng, sưng viêm, nhức mỏi, muỗi chích, kiến cắn, tê thấp tay chân.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Dầu gió Trường Sơn 2.5ml\nCách dùng\nDùng bôi ngoài da.\nLiều dùng\nThoa thuốc và xoa bóp chỗ đau, pha với nước ấm để xông, thoa bôi lên mũi để hít và ngửi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo tác dụng phụ của dầu gió Trường Sơn.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDầu gió Trường Sơn chống chỉ định trong các trường hợp sau: Không dùng cho trẻ sơ sinh.\nThận trọng khi sử dụng\nNếu cơ thể mẫn cảm với dầu Trường Sơn thì lập tức ngưng sử dụng và hỏi ý kiến của Thầy thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}