{
    "describe": "Thương hiệu:\nEagle\nDầu xoa bóp Con Ó Eagle Brand Muscle Rub giảm đau lưng, viêm khớp, bong gân (85ml)\n76.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nVN-16996-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nMethyl salicylate\nDL-camphor\nMenthol\n,\nChỉ định\nĐau lưng\nViêm khớp\nBong gân\nĐau khớp\nCo cứng cơ\n,\nNhà sản xuất\nBORDEN CO., PTE. LTD.\nNước sản xuất\nSingapore\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu xoa bóp Con Ó Eagle Brand Muscle Rub là thuốc dùng ngoài chứa hoạt chất Methyl salicylate, DL-camphor, Menthol giúp giảm đau các cơn đau cơ và khớp do đau lưng, viêm khớp, bong gân và các cơn đau cơ do căng cứng cơ bắp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Dầu xoa bóp Con Ó\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n40%\nDL-camphor\n12.5%\nMenthol\n12.5%",
    "usage": "Công dụng của Dầu xoa bóp Con Ó\nChỉ định\nDầu xoa bóp Con Ó Eagle Brand Muscle Rub được chỉ định dùng trong các trường hợp sau:\nviêm khớp\nGiảm đau các cơn đau cơ và khớp do đau lưng,\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Dầu xoa bóp Con Ó\nCách dùng\nDầu xoa bóp Con Ó Eagle Brand Muscle Rub dùng bôi ngoài da.\nLiều dùng\nBôi một lượng dầu thích hợp lên vùng da bị đau không quá 3 đến 4 lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Methyl salicylate:\nNhiễm độc salicylate có thể xảy ra sau khi uống hoặc bôi methyl salicylate. Nhiễm độc mãn tính thường xảy ra khi sử dụng lặp lại liều lớn hoặc bôi quá nhiều salicylate.\nChóng mặt\nCác triệu chứng bao gồm:\nCác triệu chứng nhiễm độc nặng hoặc quá liều cấp tính sau ngộ độc bao gồm: Tăng thông khí phổi, sốt, ketosis và nhiễm kiềm hô hấp và toan chuyển hóa. Suy nhược hệ thần kinh trung ương có thể dẫn đến hôn mê, trụy tim mạch và suy hô hấp.\nQuá liều menthol:\nNuốt phải một lượng lớn là nguyên nhân gây ra các triệu chứng: Buồn nôn, nôn mửa, đau bụng dữ dội, chóng mặt, mất điều hòa vận động, mê sảng, giật cơ, co giật và cơn động kinh, trầm cảm và hôn mê. Có thể gây suy hô hấp tức thời cho trẻ nhỏ nếu bôi dầu trực tiếp lên mũi.\nCách xử trí:\nNgừng sử dụng và tham khảo ý kiến của bác sĩ càng sớm càng tốt ngay khi các triệu chứng trên xuất hiện.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Eagle Brand Muscle Rub - Dầu Nóng Con Ó, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nDa: Gây dị ứng trên một số người sử dụng. Thử nghiệm trên da ở một phạm vi nhỏ trước khi sử dụng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDầu xoa bóp Con Ó Eagle Brand Muscle Rub chống chỉ định trong các trường hợp sau:\nChống chỉ định cho trẻ nhỏ dưới 2 tuổi.\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ sử dụng ngoài da.\nKhông thoa lên vết thương hở, hoặc vùng da bị trầy xước hoặc dễ bị kích ứng.\nTránh tiếp xúc trực tiếp với mắt và màng nhầy.\nNếu triệu chứng đau vẫn còn sau 7 ngày, ngưng sử dụng sản phẩm và tham khảo ý kiến của bác sĩ.\nTrong trường hợp uống nhầm, cần sự trợ giúp của chuyên gia y tế.\nThận trọng khi dùng cho trẻ lớn hơn. Tránh tiếp xúc trực tiếp với mũi của trẻ em. Có thể gây suy hô hấp đột ngột.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có kết quả nghiên cứu về tính an toàn khi sử dụng cho phụ nữ mang thai; hãy trao đổi bác sĩ để tư vấn về nguy cơ và lợi ích của việc dùng thuốc trong thời gian mang thai.\nThời kỳ cho con bú\nChưa biết được liệu sản phẩm đi vào sữa mẹ hay không, hãy tư vấn bác sĩ trong thời gian dùng thuốc khi đang cho con bú.\nTương tác thuốc\nSản phẩm có chứa methyl salicylate, vì vậy có thể hấp thu qua da vào máu. Đối với bệnh nhân đang dùng warfarin, một lượng lớn dầu xoa lên da có thể làm tăng nguy cơ chảy máu.",
    "preservation": "Bảo quản\nĐể nơi khô thoáng, nhiệt độ không quá 30°C."
}