{
    "describe": "Thương hiệu:\nTrường Sơn\nDầu nóng Thiên Thảo Trường Sơn điều trị cảm, ho, sổ mũi, nhức đầu, say nắng (50ml)\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nV1602-H12-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nEucalyptol\nMethyl salicylate\nTinh dầu thông\nTinh dầu quế\nTinh dầu đinh hương\nLong não\nTinh dầu bạc hà\nTinh dầu gừng\nTinh dầu tràm\n,\nChỉ định\nĐau nhức toàn thân\nĐau nhức cơ thể\n,\nNhà sản xuất\nTRƯỜNG SƠN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu gió đỏ Thiên Thảo điều trị cảm, ho, sổ mũi, nhức đầu, say nắng, trúng gió, say đi tàu xe, buồn nôn, đau bụng, sưng viêm, nhức mỏi, muỗi chích, kiến cắn, tê thấp tay chân. Có tác dụng làm tan máu tụ, giảm đau trong bong gân và phong tê thấp.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dầu nóng Thiên Thảo\nThông tin thành phần\nHàm lượng\nEucalyptol\nMethyl salicylate\n19g\nTinh dầu thông\n6.5g\nTinh dầu quế\n0.7g\nTinh dầu đinh hương\n0.6g\nLong não\n7.1g\nTinh dầu bạc hà\n2.4g\nTinh dầu gừng\n1.7g\nTinh dầu tràm\n2.2g",
    "usage": "Công dụng của Dầu nóng Thiên Thảo\nChỉ định\nThuốc Dầu gió đỏ Thiên Thảo được chỉ định dùng trong các trường hợp sau:\nnhức đầu\nÐiều trị cảm, ho, sổ mũi,\nCó tác dụng làm tan máu tụ, giảm đau trong bong gân và phong tê thấp.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Dầu nóng Thiên Thảo\nCách dùng\nBôi ngoài da.\nLiều dùng\nThoa dầu và xoa bóp nhẹ lên chỗ đau.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của sản phẩm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dầu gió đỏ thiên thảo chống chỉ định trong các trường hợp sau:\nKhông dùng cho trẻ sơ sinh.\nKhông dùng cho trẻ em dưới 3 tuổi.\nKhông được uống.\nThận trọng khi sử dụng\nDùng ngoài da. Để xa tầm tay của trẻ em.\nNếu cơ thể mẫn cảm với dầu gió đỏ thì hãy lập tức ngưng sử dụng và hỏi ý kiến của thầy thuốc. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát."
}