{
    "describe": "Thương hiệu:\nOpc\nDầu Khuynh Diệp OPC phòng và trị cảm cúm, sổ mũi, nghẹt mũi (25ml)\n75.000đ\nChai\n/\nChọn đơn vị tính\nHộp\nChai\nDanh mục\nDầu gió\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp 12 Chai\nThành phần\nEucalyptol\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu khuynh diệp OPC là sản phẩm của Dược phẩm OPC với thành phần chính là Eucalyptol. Dầu khuynh diệp OPC được dùng trong phòng, trị cảm cúm, sổ mũi, nghẹt mũi, ho tức ngực, đau bụng, nhức mỏi, nhức đầu, chóng mặt, buồn nôn, côn trùng đốt, trật gân, sưng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Dầu Khuynh Diệp 25ml\nThông tin thành phần\nHàm lượng\nEucalyptol\n12.44g",
    "usage": "Công dụng của Dầu Khuynh Diệp 25ml\nChỉ định\nThuốc Dầu khuynh diệp OPC được chỉ định dùng trong các trường hợp sau:\ncúm\nnhức đầu\nchóng mặt\nPhòng, trị cảm\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Dầu Khuynh Diệp 25ml\nCách dùng\nDầu khuynh diệp OPC dùng xoa bóp ngoài da tại chỗ đau.\nCảm cúm, sổ mũi, nghẹt mũi: Xoa dầu hai bên thái dương, cổ, sau gáy, mũi.\nNhức đầu, chóng mặt, buồn nôn: Xoa dầu hai bên thái dương, cổ, nhân trung, mũi.\nHo tức ngực: Xoa dầu trước ngực, cổ và sau lưng.\nĂn không tiêu, đau bụng: Xoa dầu vùng bụng.\nLiều dùng\nTrường hợp cảm cúm, người lớn có thể xông: Cho 5 -10 giọt dầu vào bình xông có khoảng 250 ml nước nóng. Hoặc dùng theo chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nLàm gì khi quên 1 liều?\nDầu khuynh diệp OPC được sử dụng khi cần thiết.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dầu khuynh diệp OPC chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nKhông xoa lên da mặt, thóp, mũi trẻ sơ sinh và trẻ nhỏ.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai và cho con bú, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nThời kỳ cho con bú\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ cho con bú, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nTương tác thuốc\nTương tác của thuốc: Cho đến nay chưa có thông tin báo cáo về tương tác thuốc.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": ""
}