{
    "describe": "Thương hiệu:\nOpc\nDầu Khuynh Diệp OPC phòng và trị cảm cúm, sổ mũi, nghẹt mũi (15ml)\n45.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nDầu gió\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nEucalyptol\nChỉ định\nViêm mũi\nViêm mũi dị ứng\nNôn/Buồn nôn\nCảm lạnh\nNhức đầu\nHoa mắt chóng mặt\nĐau nhức toàn thân\nBong gân\nNghẹt mũi\nĐau bụng\n,\nNhà sản xuất\nCHI NHÁNH CÔNG TY CP DƯỢC PHẨM OPC TẠI BÌNH DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu Khuynh Diệp OPC của Công ty Cổ phần Dược phẩm OPC, hoạt chất chính là Eucalyptol, được dùng để phòng, trị cảm cúm, sổ mũi, nghẹt mũi, họ tức ngực, đau bụng, nhức mỏi, nhức đầu, chóng mặt, buồn nôn, côn trùng đốt, trật gân, sưng.\nDầu Khuynh Diệp OPC được bào chế dưới dạng dầu xoa, chất lỏng màu xanh lá cây, mùi thơm đặc trưng. Hộp 1 chai 15 ml.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Dầu Khuynh Diệp\nThông tin thành phần\nHàm lượng\nEucalyptol\n12.44g",
    "usage": "Công dụng của Dầu Khuynh Diệp\nChỉ định\nDầu Khuynh Diệp OPC được chỉ định dùng trong các trường hợp sau:\ncúm\nnhức đầu\nchóng mặt\nPhòng, trị cảm\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Dầu Khuynh Diệp\nCách dùng\nDùng bôi ngoài.\nLiều dùng\nXoa bóp ngoài da tại chỗ đau.\nCảm cúm, sổ mũi, nghẹt mũi:\nXoa dầu hai bên thái dương, cổ, sau gáy, mũi.\nNhức đầu, chóng mặt, buồn nôn:\nXoa dầu hai bên thái dương, cổ, nhân trung, mũi.\nHo tức ngực:\nXoa dầu trước ngực, cổ và sau lưng.\nĂn không tiêu, đau bụng:\nXoa dầu vùng bụng.\nTrường hợp cảm cúm, người lớn có thể xông:\nCho 5 -10 giọt dầu vào bình xông có khoảng 250 ml nước nóng.\nHoặc dùng theo chỉ dẫn của bác sĩ.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định cùa thuốc\nLàm gì khi quên 1 liều?\nThuốc dùng khi cần nên trường hợp dùng quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dầu Khuynh Diệp OPC chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nKhông thoa lên da mặt, thóp, mũi trẻ sơ sinh và trẻ nhỏ.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nThời kỳ cho con bú\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ cho con bú, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nTương tác thuốc\nCho đến nay chưa có thông tin báo cáo về tương tác thuốc.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30 độ C."
}