{
    "describe": "Thương hiệu:\nSao Thái Dương\nDầu gừng Thái Dương điều trị đau đầu, đau lưng, đau dây thần kinh vai gáy (24ml)\n80.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng dầu\nQuy cách\nChai\nThành phần\nGừng\nBạc hà\nMethyl salicylate\nDL-camphor\nQuế\nHương nhu\nMenthol\nTinh dầu tràm\n,\nNhà sản xuất\nTHÁI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDầu gừng Thái Dương là sản phẩm của Công ty Sao Thái Dương Việt Nam. Thành phần chính là dịch chiết gừng, menthol và methyl salicylate. Là dầu dùng để làm giảm các triệu chứng: Đau đầu, đau lưng, đau dây thần kinh, đau vai gáy, đau nhức do phong thấp, lòng bàn chân; bàn tay lạnh giá, tê, mỏi, cảm cúm, ngạt mũi, sổ mũi, đau bụng lạnh, buồn nôn do cảm gió, cảm lạnh, say tàu xe, ngứa do muỗi, côn trùng cắn.\nDầu gừng Thái Dương được bào chế ở dạng dầu xoa. Một chai 6 ml hoặc 24 ml.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Dầu gừng Thái Dương\nThông tin thành phần\nHàm lượng\nGừng\n3g\nBạc hà\n0.24ml\nMethyl salicylate\n1.2g\nDL-camphor\n0.12ml\nQuế\n0.12ml\nHương nhu\n0.06ml\nMenthol\n1.74mg\nTinh dầu tràm\n0.24ml",
    "usage": "Công dụng của Dầu gừng Thái Dương\nChỉ định\nđau đầu\nđau vai gáy\nDầu gừng Thái Dương dùng để làm giảm tạm thời các triệu chứng\nDược lý học\nỞ nồng độ cao, gừng và các vị thuốc khác hiệp đồng tác dụng thông kinh, hoạt lạc, giảm đau nên hiệu quả cao trong các trường hợp bế tắc kinh lạc, khí huyết ứ trệ như: Phong thấp, đau nhức, chấn thương, tê mỏi, chân tay lạnh...",
    "dosage": "Cách dùng Dầu gừng Thái Dương\nCách dùng\nDùng thoa ngoài da.\nLiều dùng\nCác chứng đau nhức\nXoa bóp dầu lên vùng trán, thái dương, các vùng cơ lưng, vai, gáy bị đau, mỏi. Thoa dầu lên vùng bị đau ngày 3 đến 5 lần.\nChân tay lạnh giá, tê, mỏi, phòng ngừa phong thấp\nX\noa bóp dầu vào gan bàn chân, lòng bàn tay hoặc hàng ngày. Trước khi đi ngủ, nhỏ 10 - 20 giọt dầu vào chậu nước nóng, ngâm chân trong vòng 20 - 30 phút rồi lau khô.\nCảm cúm, cảm gió, cảm lạnh\nXoa bóp lên vùng trán, thái dương, lòng bàn tay, cổ tay, các vùng cơ vai, gáy bị đau mỏi.\nĐánh cảm, cạo gió\nXông cảm\nNhỏ 10 - 40 giọt dầu vào chậu nước nóng, trùm chăn rồi xông 10 - 15 phút.\nSay tàu xe, buồn nôn, đau bụng lạnh\nXoa dầu vào bụng, vùng rốn và dưới rốn, cổ tay (phía lòng bàn tay).\nMuỗi đốt, côn trùng cắn\nXoa dầu vào nơi muỗi đốt, côn trùng cắn.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nChỉ sử dụng ngoài da.\nKhông được uống, không được bôi vào niêm mạc, mắt, không được bôi vào chỗ các vết thương hở.",
    "preservation": "Bảo quản\no\nĐóng chặt nắp sau khi sử dụng và bảo quản nơi thoáng mát, nhiệt độ dưới 30"
}