{
    "describe": "Thương hiệu:\nJeil Pharm\nCao dán KefenTech Plaster Jeil kháng viêm, giảm đau viêm khớp, viêm bao gân, đau cơ (20 gói)\n82.000đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nMiếng dán giảm đau\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao dán\nQuy cách\nHộp 20 Gói\nThành phần\nKetoprofen\nNhà sản xuất\nJEIL PHARMACEUTICAL CO., LTD.\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nketoprofen\nCao dán Kefentech của Công ty JEIL HEALTH SCIENCE INC được phân phối bởi Công ty Thương Mại Dược Phẩm Cát Thành, hoạt chất chính là\nThuốc được sử dụng để điều trị các dấu hiệu và các triệu chứng trong những trường hợp sau: Viêm khớp biến dạng viêm khớp dạng thấp; viêm quanh khớp xương cánh tay vai (đau, cứng, tê vai); viêm bao gân, viêm gan; đau cơ. Ngoài ra, thuốc còn được dùng để điều trị sưng, đau do chấn thương.\nCao dán Kefentech được bào chế dưới dạng cao dán. Vì ở dạng cao dán thuốc trực tiếp hấp thu qua da vào đến mô cơ xương và khớp nên làm giảm tác dụng phụ toàn thân so với các thuốc kháng viêm không steroid dạng uống.\nMỗi miếng dán 10 x 7 cm có chứa 30 mg Ketoprofen. Hộp 20 gói x 5 miếng dán; Hộp 20 miếng x 7 miếng; Hộp 20 gói x 10 miếng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Cao dán KefenTech\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nKetoprofen\n30mg",
    "usage": "Công dụng của Cao dán KefenTech\nChỉ định\nCao dán Kefentech được chỉ định điều trị các dấu hiệu và triệu chứng trong những trường hợp sau:\nViêm khớp\nbiến dạng (viêm khớp dạng thấp);\nViêm quanh khớp xương cánh tay vai (đau, cứng, tê vai);\nViêm bao gân, viêm gan;\nĐau cơ;\nSưng, đau do chấn thương.\nDược lực học\nKetoprofen là thuốc chống viêm không steroid, thuộc nhóm propionic, dẫn xuất của acid aryl carboxylic. Giống như các thuốc chống viêm không steroid khác, thuốc có tác dụng chống viêm, giảm đau và hạ sốt. Cơ chế cho các tác dụng đã nêu trên là do ức chế tổng hợp prostaglandin và leukotrien.\nDược động học\nDùng tại chỗ dưới dạng cao dán, ketoprofen hấp thu rất chậm và ít tích tụ trong cơ thể. Khả dụng sinh học tương đối giữa dạng cao dán và dạng uống khoảng 5%. Khả dụng sinh học yếu cho phép đạt tác dụng tại chỗ mà không có ảnh hưởng toàn thân.",
    "dosage": "Cách dùng Cao dán KefenTech\nCách dùng\nDán lên chỗ đau.\nLiều dùng\nDán 1 miếng Kefentech lên chỗ đau, 2 lần/ ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Cao dán Kefentech, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100:\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000:\nmề đay\nPhản ứng quá mẫn: Phản ứng phản vệ (nổi\nNgưng dùng thuốc nếu những triệu chứng này xuất hiện.\nTần suất không xác định:\nDa: Viêm da (ngứa, phát ban, mụn nước...); khô da.\nNên ngưng dùng thuốc nếu những triệu chứng này trở nên trầm trọng.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ các tác dụng gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCao dán Kefentech chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với Ketoprofen.\nhen suyễn\nBệnh nhân bị\nThận trọng khi sử dụng\nCũng như các thuốc kháng viêm, giảm đau khác, thuốc chỉ dùng điều trị triệu chứng chứ không điều trị nguyên nhân.\nTrong trường hợp viêm do nhiễm trùng, cần theo dõi chặt chẽ, sử dụng cẩn thận, phối hợp thuốc kháng sinh và thuốc kháng nấm phù hợp. Lưu ý khả năng nhiễm trùng.\nKhi dùng Cao dán Kefentech kết hợp với các thuốc kháng viêm khác điều trị các bệnh mãn tính (như viêm khớp dạng thấp) cần cân nhắc cẩn thận. Bệnh nhân phải được theo dõi chặt chẽ các tác dụng phụ có thể xảy ra.\nTính an toàn của Cao dán Ketoprofen đối với trẻ em chưa được nghiên cứu đầy đủ.\nLưu ý chung:\nKhông dùng cho mắt và niêm mạc.\nCần thận trọng khi dùng thuốc ở vết thương hở vì có thể xảy ra đau tạm thời hay kích ứng da.\nKhông nên dùng trong trường hợp vết thương được băng kín.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nTính an toàn của Cao dán Kefentech đối với phụ nữ có thai chưa được biết rõ, không nên sử dụng rộng rãi trong thời gian dài đối với phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nGiữ trong bao bì kín, ở nhiệt độ dưới 30°C."
}