{
    "describe": "Thương hiệu:\nBorden\nCao xoa cơ bắp con ó Muscular Balm Eagle Brand hỗ trợ giảm đau vai, đau lưng (12 chai x 200g)\n17.000đ\nChai\n/\nChọn đơn vị tính\nHộp\nChai\nDanh mục\nCao xoa\nSố đăng ký\nVN-20951-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao\nQuy cách\nHộp 12 Chai\nThành phần\nMethyl salicylate\nMenthol\nParafin\nParaffinum Perliquidum\n,\nChỉ định\nĐau nhức toàn thân\nBong gân\nĐau nhức cơ thể\n,\nNhà sản xuất\nPT. EAGLE INDO PHARMA\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCao xoa cơ bắp Con Ó Muscular Balm\nPT. Eagle Indo Pharma - Indonesia\nđược sản xuất bởi\nCao xoa cơ bắp Con Ó Muscular Balm được bào chế dưới dạng cao xoa, có màu trắng, mùi đặc trưng với hàm lượng methyl salicylat 24,66% kl/kl và menthol 12,22% kl/kl và được đóng gói theo quy cách: Hộp 1 lọ 10g hoặc hộp 1 lọ 20g.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cao xoa cơ bắp con ó Muscular Balm\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n24.66%\nMenthol\n12.22%\nParafin\n35.61%\nParaffinum Perliquidum\n27.51%",
    "usage": "Công dụng của Cao xoa cơ bắp con ó Muscular Balm\nChỉ định\nCao xoa cơ bắp Con Ó Muscular Balm\nđược chỉ định dùng trong các trường hợp sau:\nđau thắt lưng\nCao xoa cơ bắp Con Ó Muscular Balm có tác dụng làm giảm các cơn đau cơ như: Đau vai, đau lưng,\nĐối với các vận động viên cao xoa cơ bắp Con Ó Muscular Balm có thể được sử dụng như một loại dầu nóng.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Cao xoa cơ bắp con ó Muscular Balm\nCách dùng\nCao xoa cơ bắp Con Ó Muscular Balm dùng bôi ngoài.\nLiều dùng\nDay nhẹ vùng bị đau với thuốc.\nBôi 3 - 4 lần mỗi ngày.\nĐể cảm nhận được mùi đặc trưng của Cao Xoa Cơ Bắp Con Ó, đắp khăn nóng đã có sẵn thuốc lên vùng bị đau 2 - 3 giờ sau lần điều trị đầu tiên. Hơi nóng lan tỏa giúp cải thiện lưu thông máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Methyl salicylat\nNhiễm độc salicylat có thể xảy ra sau khi uống hoặc bội methyl salicylat. Nhiễm độc mạn tính thường xảy ra khi sử dụng lặp lại liều lớn hoặc bôi quá nhiều salicylat.\nù tai\nCác triệu chứng bao gồm: Chóng mặt,\nCác triệu chứng nhiễm độc nặng hoặc quá liều cấp tính sau ngộ độc bao gồm: Tăng thông khí phổi, sốt, nhiễm ceton và nhiễm kiềm hô hấp và toan chuyển hóa. Suy nhược hệ thần kinh trung ương có thể dẫn đến hôn mê, trụy tim mạch và suy hô hấp.\nQuá liều menthol\nchóng mặt\ntrầm cảm\nNuốt phải một lượng lớn là nguyên nhân gây ra các triệu chứng: Buồn nôn, nôn mửa, đau bụng dữ dội,\nCách xử trí\nNgừng sử dụng và tham khảo ý kiến của bác sĩ càng sớm càng tốt ngay khi các triệu chứng trên xuất hiện.\nLàm gì khi quên 1 liều?\nXoa thuốc đều đặn theo lịch bình thường, không quá 3 đến 4 lần trong ngày.",
    "adverse_effect": "Tác dụng phụ\nthuốc Muscular Balm\nKhi sử dụng\nĐỏ da hay dị ứng da, mẩn ngứa, sưng phồng, phát ban có thể xảy ra, đặc biệt ở bệnh nhân da nhạy cảm. Nếu bôi thuốc trên diện rộng hay bôi vào vùng da bị tổn thương, thuốc có thể bị hấp thu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Muscular Balm\nchống chỉ định trong các trường hợp sau:\nKhông sử dụng cho trẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nKhông dùng cho vết thương hay vùng da bị trầy sước.\nKhông sử dụng cho người bị dị ứng với menthol, salicylat hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ bôi ngoài da. Không được uống. Không dùng để băng bó vết thương.\nKhông thoa lên mặt và niêm mạc.\nĐọc trước hướng dẫn sử dụng trước khi dùng.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThận trọng khi dùng thuốc cho phụ nữ có thai. Chỉ nên sử dụng sản phẩm khi thật cần thiết theo sự kê đơn của thầy thuốc. Hãy thảo luận với bác sĩ của bạn về nguy cơ của việc dùng thuốc trong thời gian có thai.\nThời kỳ cho con bú\nThận trọng khi dùng thuốc cho phụ nữ cho con bú. Chỉ nên sử dụng sản phẩm khi thật cần thiết theo sự kê đơn của thầy thuốc. Hãy thảo luận với bác sĩ của bạn về nguy cơ của việc dùng thuốc trong thời gian cho con bú.\nTương tác thuốc\nmethyl salicylat\nSản phẩm có chứa",
    "preservation": "Bảo quản\nĐóng nắp kín và bảo quản nơi khô mát, nhiệt độ không quá 30°C."
}