{
    "describe": "Thương hiệu:\nHisamitsu\nCao dán - gel Salonship giảm đau, kháng viêm do bầm tím, bong gân (10 gói x 2 miếng)\nDanh mục\nMiếng dán giảm đau\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nMiếng dán\nQuy cách\nHộp 10 Gói x 2 Miếng\nThành phần\nL-menthol\nDL-camphor\nGlycol salicylate\nTocopherol acetat\nNhà sản xuất\nHisamitsu\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCông Ty TNHH Dược Phẩm Hisamitsu Việt Nam\nCao dán lạnh Salonsip Gel-patch được sản xuất bởi\nĐối tượng sử dụng\nTrẻ vị thành niên, Người lớn\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cao dán - gel Salonship\nThông tin thành phần\nHàm lượng\nL-menthol\n1g\nDL-camphor\n0.3g\nGlycol salicylate\n1.25g\nTocopherol acetat\n1g",
    "usage": "Công dụng của Cao dán - gel Salonship\nChỉ định\nSalonsip\nMiếng dán\nbong gân\nNgười lớn và trẻ em từ 30 tháng tuổi trở lên: Dùng giảm đau và kháng viêm trong các cơn đau liên quan đến: Mỏi cơ, đau cơ, đau vai, đau lưng đơn thuần, bầm tím,\nDược lực học\nNhiều tác động kích thích dây truyền được chỉ định rõ trong tác dụng giảm đau.\nDược động học\nNồng độ thuốc trong máu sau khi sử dụng trên da bình thường theo như hướng dẫn sử dụng là thấp. Tuy nhiên, nếu có bất kỳ tác dụng ngoại ý toàn thân nào xuất hiện, hướng dẫn người bệnh rửa sạch vùng da dán thuốc dưới vòi nước chảy, và hướng dẫn thêm cho người bệnh nếu cần.",
    "dosage": "Cách dùng Cao dán - gel Salonship\nCách dùng và Liều dùng\nmiếng cao dán\nRửa sạch, lau khô vùng da bị đau. Gỡ\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng bất thường như buồn nôn hoặc nôn có thể xảy ra.\nTrong trường hợp sử dụng một lượng lớn thuốc và xảy ra triệu chứng bất thường, ngưng sử dụng, rửa sạch vùng da dán thuốc bằng nước sạch và tham khảo ý kiến bác sĩ hoặc dược sĩ.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc Salonsip, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng miếng dán lạnh Salonsip Gelpatch, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nDa: Đỏ da, ngứa, phát ban, kích ứng quá mức, cảm giác bỏng rát, sưng hoặc phồng rộp.\nHướng dẫn cách xử trí ADR\nNếu các triệu chứng này xảy ra quá mức, ngưng việc trị liệu bằng cao dán Salonsip và thông báo cho bác sĩ hoặc dược sĩ.\nHỏi ý kiến bác sĩ trước khi sử dụng nếu bạn dị ứng với sản phẩm thuốc dùng ngoài hoặc đang dùng các thuốc khác.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu tình trạng xấu đi, triệu chứng kéo dài hơn 7 ngày hoặc hết rồi tái phát vài ngày sau đó.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMiếng dán Salonsip chống chỉ định trong các trường hợp sau:\nKhông dán lên vùng da bị tổn thương hoặc vết thương hở.\nKhông sử dụng cho người có tiền sử dị ứng với một trong các thành phần của thuốc.\nKhông dùng thuốc cho các đối tượng sau: Trẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nChỉ dùng ngoài da. Chỉ sử dụng theo hướng dẫn. Tránh tiếp xúc với mắt, niêm mạc và vùng da nổi mụn. Không dùng kèm với băng dán nóng. Không băng chặt.\nĐể xa tầm tay trẻ em. Nếu nuốt phải hãy đến bác sĩ hay trạm y tế gần nhất.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nTham khảo ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng. Chỉ sử dụng khi thực sự cần thiết trong 6 tháng đầu thai kỳ. Không sử dụng trong 3 tháng cuối thai kỳ.\nThời kỳ cho con bú\nTham khảo ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng. Không sử dụng nếu chưa tham khảo ý kiến bác sĩ hoặc dược sĩ.\nTương tác thuốc\nwarfarin\nVới một lượng rất nhỏ hoạt chất được hấp thu vào cơ thể sẽ không làm tăng khả năng tương tác với các thuốc khác. Với bệnh nhân đang dùng các thuốc chống đông đường uống (",
    "preservation": "Bảo quản\nBảo quản miếng dán Salonsip dưới 30 độ C, tránh ánh sáng trực tiếp. Để xa tầm tay trẻ em. Để tránh sử dụng nhầm lẫn, không bỏ thuốc vào bao bì khác để bảo quản."
}