{
    "describe": "Thương hiệu:\nHisamitsu\nXịt giảm đau Salonpas Jet Spray Hisamitsu giảm đau, kháng viêm do căng cơ, bong gân (118ml)\n210.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nVN-21768-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nKhí dung\nQuy cách\nChai x 118ml\nThành phần\nL-menthol\nMethyl salicylate\nNhà sản xuất\nHisamitsu\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nKhông\nMô tả ngắn\nChai xịt Salonpas Jet Spray Hisamitsu 118Ml chứa hoạt chất chính là Methyl Salicylate và l-Menthol 3g, được sản xuất bởi Hisamitsu Pharmaceuticals Co. Inc. Chai xịt Salonpas Jet Spray Hisamitsu 118Ml dùng giảm đau, kháng viêm trong các cơn đau liên quan đến: Căng cơ, bong gân, bầm tím, mỏi cơ, đau cơ, đau lưng, đau vai, viêm khớp, đau khớp.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Xịt giảm đau Salonpas Jet Spray\nThông tin thành phần\nHàm lượng\nL-menthol\n0.438g\nMethyl salicylate\n1.46g",
    "usage": "Công dụng của Xịt giảm đau Salonpas Jet Spray\nChỉ định\nChai xịt Salonpas Jet Spray Hisamitsu 118Ml dùng giảm đau, kháng viêm trong các cơn đau liên quan đến: Căng cơ, bong gân, bầm tím, mỏi cơ, đau cơ, đau lưng, đau vai, viêm khớp, đau khớp.\nDược lực học\nMethyl salicylate\nlà thuốc kháng viêm dạng non-steroidal (NSAIDs) với đặc tính giảm đau và kháng viêm,l-Menthol tạo phản ứng làm mát từ đó có tác dụng giảm đau. Mã ATC: M02A.\nDược động học\nMethyl Salicylate được hấp thu qua da và được chuyển hóa rộng rãi thành Axit Salicylic, cho tác dụng trị liệu lên vùng da bị đau, một phần nhỏ được hấp thu vào cơ thể và được đào thải qua nước tiểu, chủ yếu là Axit Salicylic cũng như các chất chuyển hóa liên quan khác.\nl-Menthol được hấp thu nhanh vào da, cho tác dụng trị liệu ở nơi sử dụng, và được hấp thu vào cơ thể, chuyển hóa, đào thải nhanh qua nước tiểu và mật dưới dạng Glucuronide.",
    "dosage": "Cách dùng Xịt giảm đau Salonpas Jet Spray\nCách dùng\nChai xịt giảm đau Salonpas Jet Spray Hisamitsu 118Ml\ndùng xịt ngoài da tại vùng bị đau. Để tránh bị tê cóng, giữ chai cách da xa 10cm, và xịt không quá 1 giây.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên: Không sử dụng quá 4 lần trong ngày cho mỗi vùng bị đau .\nTrẻ em dưới 12 tuổi: Hỏi ý kiến Bác sĩ hoặc Dược sĩ trước khi sử dụng.\nLàm gì khi quá liều?\nCác triệu chứng bất thường như buồn nôn hoặc nôn có thể xảy ra.\nTrường hợp sử dụng một lượng lớn thuốc và xảy ra triệu chứng bất thường, yêu cầu người bệnh ngưng sử dụng, rửa sạch vùng da xịt thuốc bằng nước sạch và hướng dẫn thêm cho người bệnh nếu cần.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nphát ban\nKhi sử dụng chai xịt Salonpas Jet Spray Hisamitsu 118Ml, bạn có thể gặp phản ứng tại chỗ trên da như",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChai xịt Salonpas Jet Spray Hisamitsu 118Ml chống chỉ định trong các trường hợp sau:\nTại vùng da bị tổn thương hoặc vết thương hở.\nNếu bạn bị dị ứng với một trong các thành phần của thuốc.\nCùng lúc với các thuốc giảm đau khác.\nCho các đối tượng sau: Trẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nChỉ dùng ngoài da.\nBảo quản thuốc tránh xa nơi có lửa.\nKhông sử dụng ở nơi có tia lửa bắn ra.\nKhông sử dụng trong không gian hạn chế.\no\nKhông để thuốc ở nơi nhiệt độ quá 48\nKhông dùng vào mục đích khác ngoài chỉ định.\nTránh tiếp xúc với mắt, niêm mạc và vùng da nổi mụn.\nTránh hít phải.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nPhụ nữ mang thai và cho con bú\nSử dụng cho phụ nữ có thai: Tham khảo ý kiến Bác sĩ hoặc Dược sĩ trước khi sử dụng. Chỉ sử dụng khi thực sự cần thiết trong 6 tháng đầu thai kỳ. Không sử dụng trong 3 tháng cuối thai kỳ.\nSử dụng cho phụ nữ đang cho con bú: Tham khảo ý kiến Bác sĩ hoặc Dược sĩ trước khi sử dụng. Không sử dụng nếu chưa tham khảo ý kiến Bác sĩ hoặc Dược sĩ.\nTương tác thuốc\nChỉ cần thuốc được sử dụng đúng cách, một lượng rất nhỏ hoạt chất được hấp thu vào cơ thể, giảm nguy cơ tương tác với các thuốc khác.\nTuy nhiên, đối với các bệnh nhân đang dùng thuốc chống đông như wafarin, việc sử dụng quá mức có thể làm tăng nguy cơ chảy máu. Có tác dụng hiệp đồng với các thuốc giảm đau.",
    "preservation": "Bảo quản\nSử dụng càng sớm càng tốt sau khi mở nắp, không dùng sản phẩm quá hạn trên bao bì."
}