{
    "describe": "Thương hiệu:\nHisamitsu\nDầu Salonpas Liniment giảm đau, kháng viêm các cơn đau vai, đau cơ (50ml)\n34.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nMethyl salicylate\nThymol\nVitamin E\nNonoyl vanillylamide\nTinh dầu bạc hà\nMenthol\nCamphor\n,\nChỉ định\nĐau nhức toàn thân\nBong gân\nĐau nhức cơ thể\nChấn thương\n,\nNhà sản xuất\nHisamitsu\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSalonpas Liniment được sản xuất bởi Hisamitsu Pharmaceutical. Thuốc dùng để giảm đau, kháng viêm trong các cơn đau liên quan đến đau cơ, mỏi cơ, cứng vai, đau lưng, bầm tím, bong gân, chuột rút, thấp khớp, đau do chấn thương ở xương.\nThuốc được bào chế dưới dạng dầu bôi ngoài da dạng lăn 50ml.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Dầu Salonpas Liniment\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n2640mg\nThymol\n250mg\nVitamin E\n50mg\nNonoyl vanillylamide\n6mg\nTinh dầu bạc hà\n50mg\nMenthol\n200mg\nCamphor\n1500mg",
    "usage": "Công dụng của Dầu Salonpas Liniment\nChỉ định\nThuốc Salonpas lăn được chỉ định dùng trong các trường hợp sau:\nDùng giảm đau, kháng viêm trong các cơn đau liên quan đến đau cơ, mỏi cơ, cứng vai, đau lưng, bầm tím, bong gân, chuột rút, thấp khớp, đau do chấn thương ở xương.\nDược lực học\nChưa cập nhật.\nDược động học\nChưa cập nhật.",
    "dosage": "Cách dùng Dầu Salonpas Liniment\nCách dùng\nBôi ngoài da.\nLiều dùng\nNgười lớn và trẻ em trên 2 tuổi\nRửa sạch, lau khô vùng da bị đau, bôi một lượng thuốc thích hợp lên vùng da bị đau không quá 3 đến 4 lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Salonpas Liniment, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNổi mụn nước, đỏ da, sưng phồng, ngứa, kích ứng da hiếm khi xảy ra. Nếu triệu chứng trên xảy ra quá mức, việc điều trị bằng Salonpas Liniment phải dừng lại và thông báo cho Bác sĩ của bạn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Salonpas lăn chống chỉ định trong các trường hợp sau:\nKhông dùng cho trẻ sơ sinh.\nKhông bôi lên vùng da bị tổn thương hoặc vết thương hở.\nKhông sử dụng cho người có tiền sử dị ứng với aspirin hay nhóm salicylate.\nKhông bôi thuốc lên mắt, niêm mạc, mụn trứng cá.\nThận trọng khi sử dụng\nChỉ dùng ngoài da.\nHỏi bác sĩ trước khi sử dụng nếu bạn bị dị ứng với thuốc dùng ngoài da.\nHỏi bác sĩ hoặc dược sĩ trước khi sử dụng nếu bạn đang dùng thuốc khác.\nKhông dùng chung với băng dán nóng.\nKhông băng chặt.\nNgưng sử dụng và hỏi ý kiến Bác sĩ nếu tình trạng bệnh xấu đi.\nNgưng sử dụng và hỏi ý kiến Bác sĩ nếu triệu chứng kéo dài hơn 7 ngày hoặc hết rồi tái phát vài ngày sau đó.\nNgưng sử dụng và hỏi ý kiến Bác sĩ nếu xảy ra nổi mụn nước hoặc kích ứng da quá mức.\nĐể thuốc ngoài tầm tay trẻ em. Nếu nuốt phải hãy đến bác sĩ hay trạm y tế gần nhất.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa cập nhật.\nThời kỳ cho con bú\nChưa cập nhật.\nTương tác thuốc\nChưa cập nhật.",
    "preservation": "Bảo quản\nĐậy kín nắp, bảo quản ở nhiệt độ phòng, tránh ánh sáng trực tiếp, để xa tầm tay của trẻ em. Không bỏ thuốc vào những bao bì khác để bảo quản để tránh nhầm lẫn."
}