{
    "describe": "Thương hiệu:\nHisamitsu\nThuốc xịt Salonpas giảm đau, kháng viêm các cơn đau cơ, đau vai (80ml)\nDanh mục\nDầu nóng xoa bóp\nSố đăng ký\nVN-15797-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng xịt\nQuy cách\nChai\nThành phần\nMethyl salicylate\nSynthetic Camphor\nEucalyptus oil\nGlycyrrhetic Acid\nGlycol salicylate\n,\nChỉ định\nĐau nhức toàn thân\nBong gân\nĐau nhức cơ thể\n,\nNhà sản xuất\nHisamitsu\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSalonpas Spray 80 mL của Công ty Cổ phần Dược phẩm Hisamitsu, với các thành phần ℓ-Menthol; dℓ-Camphor; Methyl salicylate; Glycol salicylate; Eucalyptus oil; Glycyrrhetinic acid, dùng để điều trị giảm đau và kháng viêm.\nThuốc được bào chế dưới dạng thuốc xịt ngoài da, mỗi chai 80 ml.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc xịt Salonpas\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n1.6g\nSynthetic Camphor\n1.6g\nEucalyptus oil\n0.4g\nGlycyrrhetic Acid\n0.08g\nGlycol salicylate\n0.8g",
    "usage": "Công dụng của Thuốc xịt Salonpas\nChỉ định\nThuốc Salonpas Spray 80 mL được chỉ định dùng trong các trường hợp sau:\nÐiều trị giảm đau và kháng viêm trong các cơn đau liên quan đến:\nMỏi cơ\nĐau cơ\nĐau vai\nĐau lưng đơn thuần\nBầm tím\nBong gân\nCăng cơ\nCác chứng đau khớp\nDược lực học\nL-menthol\n(tinh dầu bạc hà): Tạo phản ứng làm mát từ đó có tác dụng giảm đau.\ndℓ-Camphor\n(long não): Có tác dụng giảm đau khi bôi tại chỗ bằng cách tạo ra cảm giác ấm áp. Tác dụng kích thích và giải mẫn cảm các dây thần kinh cảm giác bằng cách kích hoạt các thụ thể TRP vanilloid loại 1 (TRPV1) và TRPV3 nhạy cảm với nhiệt.\nMethyl salicylate:\nLà thuốc kháng viêm không steroid (NSAIDs) với đặc tính giảm đau.\nGlycol salicylate\nviêm xương\n: Làm giảm tạm thời các cơn đau nhức từ nhẹ đến trung bình. Hoạt động cộng hợp với thành phần như tinh dầu bạc hà, có đặc tính chống kích ứng. Thuốc được bôi bên ngoài và dẫn đến kích ứng hoặc viêm da nhẹ để giảm đau ở cơ hoặc khớp bằng cách giảm viêm ở các cấu trúc lân cận sâu hơn. Thuốc làm giảm đau bằng cách làm gián đoạn não tiếp nhận các tín hiệu đau do các tình trạng như\nEucalyptus oil\n(dầu khuynh diệp): Có tác dụng chống viêm nhẹ. Cơ chế tác động chưa được biết rõ.\nAxit glycyrrhizic:\nĐược báo cáo là có tác dụng chống dị ứng, chống viêm khi dùng ngoài da.\nDược động học\nHấp thu qua da một phần.",
    "dosage": "Cách dùng Thuốc xịt Salonpas\nCách dùng\nDùng cho người lớn và trẻ em trên 12 tuổi.\nLau sạch và kĩ chỗ đau. Thuốc có chứa chất bột, nên lắc kỹ chai trước khi sử dụng.\nChỉ dùng ngoài da.\nĐể tránh hít phải, không sử dụng thuốc ở vùng không gian chật hẹp.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nXịt lên vùng bị đau không quá 3 giây, không sử dụng quá 3 - 4 lần trong ngày.\nTrẻ em dưới 12 tuổi:\nPhải hỏi ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Kích ứng da hay đỏ da.\nXử trí: Ngưng sử dụng, không có thuốc điều trị ngộ độc đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Salonpas Spray 80 mL, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất:\nDa: Da nổi mụn nước, ngứa hay kích ứng quá mức có thể xảy ra tại vùng da nơi xịt thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Salonpas Spray 80 mL chống chỉ định trong các trường hợp sau:\nKhông xịt lên vùng da bị tổn thương và vết thương hở.\nKhông sử dụng nếu da bạn bị kích ứng, dị ứng với một trong các thành phần của thuốc.\nKhông sử dụng chung với băng dán nóng.\nKhông sử dụng với cùng một thời gian như nhau với thuốc giảm đau dạng dùng ngoài khác.\nThận trọng khi sử dụng\nChỉ sử dụng ngoài da.\nKhông sử dụng cho mục đích khác ngoài hướng dẫn.\nTránh tiếp xúc với mắt, niêm mạc, vùng da nổi mụn hay bị trầy xước .\nHỏi ý kiến bác sĩ trước khi sử dụng nếu bạn bị dị ứng với một trong các thành phần của thuốc.\nNgưng sử dụng nếu có các tình trạng sau xảy ra:\nTình trạng xấu đi.\nTriệu chứng kéo dài trên 7 ngày.\nTriệu chứng hết rồi tài phát vài ngày sau đó.\nDa nổi mụn nước, ngứa hoặc kích ứng da quá mức.\nNếu hít phải, đến ngay bác sĩ hoặc trạm y tế gần nhất.\nKhả năng lái xe và vận hành máy móc\nThuốc không tác động đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nHỏi ý kiến Bác sĩ trước khi sử dụng.\nMethyl salicylate và glycol salicylate ức chế cyclooxygenase và sự sản sinh prostaglandin, có thể dẫn đến đóng sớm ống động mạch trong tử cung, với nguy cơ nghiêm trọng tăng huyết áp động mạch phổi và suy hô hấp sơ sinh. 2 hoạt chất này còn ức chế co bóp tử cung và gây trì hoãn chuyển dạ, ức chế kết tập tiểu cầu nên làm tăng nguy cơ chảy máu ở mẹ và thai nhi.\nChỉ dùng thuốc khi thật cần thiết trong 6 tháng đầu của thai kỳ, không được dùng trong 3 tháng cuối thai kỳ.\nThời kỳ cho con bú\nPhụ nữ cho con bú nên tránh không dùng vì thuốc có chứa ℓ-Menthol, dℓ-Camphor có thể gây suy hô hấp và ngưng thở ở trẻ nhỏ khi hít phải.\nTương tác thuốc\nMethyl salicylate và glycol salicylate được hấp thu vào trong huyết tương ít bị ảnh hưởng bởi các thuốc khác.\nmethotrexat\nphenytoin\nTương tác của methyl salicylate và glycol salicylate với warfarin và với các thuốc chống đông máu khác làm tăng nguy cơ chảy máu, tương tác với\nTương tác khác của methyl salicylate và glycol salicylate gồm sự đối kháng với natri niệu do spironolacton và sự phong bế vận chuyển tích cực của penicilin từ dịch não – tủy vào máu. Methyl salicylate và glycol salicylate giảm tác dụng các thuốc acid uric niệu như probenecid, sulphinpyrazol.",
    "preservation": "Bảo quản\nSản phẩm có chứa chất dễ cháy và được nén khí đầy với áp suất cao, cần chú ý khi bảo quản:\nBảo quản nơi mát, không phơi bày thuốc ở nhiệt độ quá 25 °C.\nTránh ánh sáng trực tiếp.\nBảo quản thuốc tránh xa nơi có lửa.\nKhông đâm thùng hay nung nóng bình."
}