{
    "describe": "Thương hiệu:\nTATRA\nCao dán Ariel TDDS Tatra chống say tàu xe (2 miếng)\n40.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nMiếng\nDanh mục\nMiếng dán say tàu xe\nSố đăng ký\nVN-16705-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nMiếng dán\nThành phần\nScopolamine\nChỉ định\nNôn/Buồn nôn\nSay tàu xe\nChóng mặt\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nTAIWAN, PROVINCE OF CHINA\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nscopolamine\nAuriel TDDS phân phối bởi công ty TNHH dược phẩm Thiên Ân (Tatra), thành phần chính là\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Cao dán Ariel TDDS\nThông tin thành phần\nHàm lượng\nScopolamine\n1.5mg",
    "usage": "Công dụng của Cao dán Ariel TDDS\nChỉ định\nThuốc Ariel TDDS được chỉ định dùng trong trường hợp sau:\nNgăn ngừa tình trạng chóng mặt, buồn nôn, nôn, đau đầu do say tàu xe, máy bay, tàu biển.\nDược lực học\nAcetylcholine (ACh) là một chất dẫn truyền thần kinh có thể phát tín hiệu thông qua các kênh cation ligand - gated (thụ thể nicotinic) và thụ thể muscarinic kết hợp với protein G (mAChR). Tín hiệu ACh thông qua mAChR nằm trong hệ thống thần kinh trung ương (CNS) và ngoại vi có thể điều chỉnh sự co cơ trơn, tuyến bài tiết, nhịp tim và các hiện tượng thần kinh khác nhau như học tập và trí nhớ.\nMAChRs có thể được chia thành năm loại phụ, M1 - M5, được biểu hiện ở nhiều mức độ khác nhau trong não. Ngoài ra, các thụ thể M2 được tìm thấy trong tim và thụ thể M3 trong cơ trơn, tác động trung gian ngoài sự điều biến trực tiếp của hệ thần kinh phó giao cảm. Trong khi mAChRs M1, M3 và M5 chủ yếu cặp với protein Gq để kích hoạt phospholipase C, M2 và M4 chủ yếu cặp đôi với protein Gq để ức chế adenylyl cyclase và điều chỉnh dòng ion tế bào. Hệ thống này, một phần, giúp kiểm soát các phản ứng sinh lý như buồn nôn và nôn.\nScopolamine hoạt động như một chất ức chế cạnh tranh không chọn lọc của mAChR M1 - M5, mặc dù ức chế M5 yếu hơn; như vậy, scopolamine là một chất kháng cholinergic với nhiều tác dụng phụ và điều trị phụ thuộc vào liều lượng. Các bằng chứng gần đây cho thấy rằng sự đối kháng mAChR của M1 (và có thể là M2) tại các tế bào giữa các tế bào thần kinh hoạt động thông qua việc ức chế giải phóng chất dẫn truyền thần kinh xuôi dòng và kích hoạt tế bào thần kinh hình tháp tiếp theo để làm trung gian các phản ứng thần kinh liên quan đến căng thẳng và trầm cảm.\nTrong các tình trạng thần kinh như tâm thần phân liệt và rối loạn lạm dụng chất. Ý nghĩa của những quan sát này đối với các chỉ định điều trị hiện tại của scopolamine để ngăn ngừa buồn nôn và nôn chưa rõ ràng nhưng có liên quan đến tác dụng kháng cholinergic của nó và khả năng thay đổi tín hiệu qua thần kinh trung ương liên quan đến nôn.\nScopolamine là một alkaloid belladonna kháng cholinergic, thông qua việc ức chế cạnh tranh các thụ thể muscarinic, ảnh hưởng đến chức năng hệ thần kinh phó giao cảm và hoạt động trên các cơ trơn đáp ứng với acetylcholine nhưng thiếu cholinergic.\nDược động học\nĐược bào chế dưới dạng miếng dán, scopolamine được giải phóng liên tục trong ba ngày và vẫn có thể phát hiện được trong nước tiểu trong khoảng thời gian 108 giờ.",
    "dosage": "Cách dùng Cao dán Ariel TDDS\nCách dùng\nDán phía sau tai, ở chỗ da khô không có tóc với một miếng dán đủ để phòng cho một chuyến đi trong 72 giờ. Dán trước khi khởi hành 1 - 4 giờ.\nSau khi dán và gỡ miếng dán, cần rửa tay và nơi dán bằng xà phòng.\nLiều dùng\nNgười lớn: 1 miếng/72 giờ.\nTrẻ em từ 8 – 15 tuổi: 1/2 miếng/72 giờ.\nDi chuyển trên 3 ngày phải thay miếng dán mới và dán sang tai khác.\nKhông dùng quá liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ariel TDDS bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất\nKhô miệng, ngủ gà có thể xảy ra nhưng hiếm.\nCó thể xảy ra đau ở mắt hoặc chóng mặt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần giữ miếng dán, ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được hướng dẫn xử trí.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ariel TDDS chống chỉ định trong các trường hợp sau:\nMẫn cảm với scopolamine.\nNgười có bệnh về mắt.\nPhụ nữ có thai 3 tháng đầu\nTrẻ em dưới 8 tuổi.\nThận trọng khi sử dụng\nCẩn thận khi dùng cho người già, người suy chức năng gan hoặc suy thận.\nKhông dùng chung với cồn hoặc các thuốc kháng histamin.\nKhả năng lái xe và vận hành máy móc\nThuốc có ảnh hưởng đến khả năng lái xe và vận hành máy móc, cần thận trọng khi dùng.\nThời kỳ mang thai\nChống chỉ định ở phụ nữ có thai 3 tháng đầu.\nThời kỳ cho con bú\nChưa có thông tin.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nBảo quán nơi khô ráo, tránh ánh nắng, nhiệt độ dưới 30"
}