{
    "describe": "Thương hiệu:\nTrường Sơn\nKem xoa bóp Sungaz Trường Sơn điều trị phong thấp lâu năm (65g)\nDanh mục\nDầu gió\nSố đăng ký\nV410-H12-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng kem\nQuy cách\nTuýp\nThành phần\nMethyl salicylate\nMenthol\nCamphor\n,\nChỉ định\nĐau nhức toàn thân\nĐau nhức cơ thể\nPhong tê thấp\n,\nNhà sản xuất\nTRƯỜNG SƠN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSUNGAZ là sản phẩm của Công ty Đông Nam Dược Trường Sơn, thành phần chính là Methyl salicylate, Menthol và Camphor, được dùng tan máu bầm, giảm đau hữu hiệu.\nSUNGAZ được bào chế dưới dạng kem xoa. Hộp 1 tuýp 65 g.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Kem xoa bóp Sungaz\nThông tin thành phần\nHàm lượng\nMethyl salicylate\n0.22\nMenthol\n0.14\nCamphor\n0.04",
    "usage": "Công dụng của Kem xoa bóp Sungaz\nChỉ định\nThuốc SUNGAZ được chỉ định dùng trong các trường hợp sau:\nnhức đầu\nPhong thấp lâu năm, xương khớp đau nhức, cơ bắp nhức mỏi, đau bụng,\nChơi thể thao và lao động quá độ.\nNgoài ra còn có tác dụng hiệu quả làm cho khí huyết lưu thông.\nSử dụng kem xoa bóp SUNGAZ, ngoài việc điều trị nhanh chóng làm dứt cơn đau hiệu quả còn có tác dụng tốt nhất như bảo vệ da luôn mềm mại và không gây dị ứng.\nDược lực học\nKem xoa bóp SUNGAZ nhanh chóng làm dứt cơn đau có đặc điểm như sau:\nTinh chế nhũ hóa kem với kem dưỡng da danh tiếng của Đức, Pháp. Hỗn hợp các loại thuốc và dược thảo thiên nhiên quý giá, sử dụng máy móc nhũ hóa hiện đại phối chế qua nhiều công đoạn làm cho kem SUNGAZ đạt đến nhanh chóng làm dứt cơn đau.\ntác dụng tức khắc\nCó\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Kem xoa bóp Sungaz\nCách dùng\nRửa sạch, lau khô vùng bị đau. Xoa kem SUNGAZ lên chỗ đau nhức và cho kem thấm hết vào da.\nLiều dùng\nBôi 1 lượng thuốc thích hợp lên vùng da bị đau. Dùng kem SUNGAZ từ 3 – 5 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SUNGAZ bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nNếu cơ thể mẫn cảm với kem SUNGAZ hãy ngưng sử dụng và hỏi ý kiến thầy thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SUNGAZ chống chỉ định trong các trường hợp sau:\nTránh xa vùng mắt, niêm mạc và chỗ bị trầy xước.\nKhông dùng cho trẻ dưới 10 tuổi. Chỉ dùng ngoài da và tránh xa tầm tay của trẻ em.\nThận trọng khi sử dụng\nNếu cơ thể mẫn cảm với kem SUNGAZ hãy ngưng sử dụng và hỏi ý kiến thầy thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nKem xoa bóp SUNGAZ tốt nhất được giữ ở nơi khô mát, dưới nhiệt độ từ 5°C - 28°C."
}