{
    "describe": "Thương hiệu:\nHaw Par\nDầu Tiger Balm Oil Haw Par hỗ trợ giảm đau nhức cơ bắp, đau trật khớp (57ml)\n87.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nCao xoa\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nCamphor\nMethyl salicylate\nMenthol\nEucalyptus oil\n,\nChỉ định\nĐau đầu\nĐau nhức toàn thân\nBong gân\n,\nNhà sản xuất\nHAW PAR\nNước sản xuất\nSingapore\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTiger balm oil 57ml\nđau cơ bắp\ncủa công ty Haw Par Healthcare Limited, thành phần chính là methyl salicylate 38%, camphor 15%, menthol 8%, eucalyphus oil 6%. Thuốc được dùng để điều trị làm giảm tạm thời các chứng đau nhức và\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Dầu Tiger Balm Oil\nThông tin thành phần\nHàm lượng\nCamphor\n15%\nMethyl salicylate\n38%\nMenthol\n8%\nEucalyptus oil\n6%",
    "usage": "Công dụng của Dầu Tiger Balm Oil\nChỉ định\nThuốc Tiger balm oil 57 ml được chỉ định dùng trong các trường hợp sau:\nÐiều trị làm giảm tạm thời các chứng đau nhức và đau cơ bắp đơn giản đến kết hợp với đau lưng, đau trật khớp, bầm tím và bong gân.\nDược lực học\nKhông có báo cáo.\nDược động học\nKhông có báo cáo.",
    "dosage": "Cách dùng Dầu Tiger Balm Oil\nCách dùng\nBôi ngoài da.\nLiều dùng\nBôi lên vùng bị đau một lượng vừa đủ từ 3 đến 4 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tiger balm oil 57 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất\nThuốc có thể gây phản ứng dị ứng ở một vài trường hợp da nhạy cảm, nên bôi lên một vùng nhỏ trên da thử trước. Nếu bị kích ứng nên ngưng dùng thuốc ngay và hỏi ý kiến bác sỹ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tiger balm oil 57 ml chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử hoặc có nguy cơ bị sung huyết da, gây kích ứng với các thành phần của thuốc nên thận trọng khi sử dụng.\nThận trọng khi sử dụng\nChỉ dùng ngoài da.\nĐể xa tầm tay trẻ em.\nKhông dùng cho trẻ dưới 3 tuổi.\nPhụ nữ có thai và cho con bú, trẻ em và những người nhạy cảm với salicylic cần tư vấn trước khi sử dụng.\nmethyl salicylate\nĐối với trẻ em bị cảm lạnh, bị sốt do thủy đậu tránh sử dụng các sản phẩm có chứa chất\nKhông bôi thuốc vào các vết thương hở hoặc vùng da bị tổn thương. Không băng lại. Tránh để thuốc chạm vào mắt và niêm mạc. Nếu lỡ nuốt phải thuốc, cần khám bác sĩ ngay.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCần tư vấn bác sĩ trước khi sử dụng.\nThời kỳ cho con bú\nCần tư vấn bác sĩ trước khi sử dụng.\nTương tác thuốc\nChưa có tương tác nào với thuốc đã được biết.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo. Không quá 30"
}