{
    "describe": "Thương hiệu:\nHaw Par\nMiếng dán Tiger Balm Plaster - RD Haw Par giảm mỏi cơ, đau và nhức cơ (10cm x 14cm)\n54.000đ\nTúi\n/\nChọn đơn vị tính\nHộp\nTúi\nDanh mục\nMiếng dán giảm đau\nSố đăng ký\nVN-19971-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nMiếng dán\nQuy cách\nHộp 12 Túi x 3 Miếng\nThành phần\nDementholised Mint Oil\nCamphor\nMenthol\nEucalyptus oil\nCapsicum extract\n,\nNhà sản xuất\nHAW PAR\nNước sản xuất\nSingapore\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMiếng dán Tiger Balm là sản phẩm của Haw Par Healthcare Limited có thành phần chính gồm Camphor, tinh dầu bạc hà, tinh dầu khuynh diệp, menthol, dịch chiết ớt có công dụng giảm các triệu chứng mỏi cơ, đau và nhức cơ, cứng cổ và vai, vết đụng đập, bong gân và đau lưng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Miếng dán Tiger Balm Plaster - RD\nThông tin thành phần\nHàm lượng\nDementholised Mint Oil\n0.6%\nCamphor\n1%\nMenthol\n0.3%\nEucalyptus oil\n0.5%\nCapsicum extract\n0.2%",
    "usage": "Công dụng của Miếng dán Tiger Balm Plaster - RD\nChỉ định\nMiếng dán Tiger Balm chỉ định giúp giảm các triệu chứng mỏi cơ, đau và nhức cơ, cứng cổ và vai, vết đụng đập, bong gân và đau lưng.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Miếng dán Tiger Balm Plaster - RD\nCách dùng\nLàm sạch và khô vùng dán thuốc. Gỡ bỏ lớp màng bảo vệ và dán miếng cao dán lên vùng bị đau.\nLiều dùng\nKhuyến cáo dùng từ một đến hai lần mỗi ngày.\nKhông dán miếng cao dán 1 tiếng trước hoặc sau khi tắm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCó thể gây kích ứng da ở người da nhạy cảm, phản ứng quá mẫn, viêm da tiếp xúc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMiếng dán Tiger Balm chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử hoặc có nguy cơ bị sung huyết da hoặc kích ứng với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông dán vào vết thương hở, tránh các vùng gần mắt và niêm mạc.\nPhụ nữ có thai và đang cho con bú, trẻ em dưới 12 tuổi và những người có phản ứng dị ứng với với thuốc hoặc mỹ phẩm nên tham khảo ý kiến bác sĩ trước khi sử dụng. Ngưng dùng nếu có kích ứng da xảy ra.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\nBảo quản nơi khô, mát. Nhiệt độ không quá 30°C."
}