{
    "describe": "Thương hiệu:\nHaw Par\nThuốc mỡ Tiger Balm Red Ointment Haw Par giảm đau và nhức cơ, bong gân (30g)\n61.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nCao xoa\nSố đăng ký\nVN-22408-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCao\nQuy cách\nChai x 30g\nThành phần\nMenthol\nCamphor\nBạc hà\nĐinh hương\nTinh dầu tràm\n,\nChỉ định\nĐau lưng\nĐau nhức toàn thân\nBong gân\nĐầy hơi\nĐau vai\n,\nNhà sản xuất\nHAW PAR\nNước sản xuất\nSingapore\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTiger Balm® do công ty Haw Par Healthcare Limited, Singapore sản xuất, Tiger Balm® giảm các chứng đau đầu, ngạt mũi, đau do côn trùng cắn, ngứa, đau nhức cơ, bong gân và đầy hơi.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc mỡ Tiger Balm Red Ointment\nThông tin thành phần\nHàm lượng\nMenthol\n10%\nCamphor\n25%\nBạc hà\n6%\nĐinh hương\n5%\nTinh dầu tràm\n7%",
    "usage": "Công dụng của Thuốc mỡ Tiger Balm Red Ointment\nChỉ định\nThuốc Tiger Balm® được chỉ định dùng trong các trường hợp sau:\nđau đầu\nLàm giảm nhanh và hiệu quả các chứng đau và nhức cơ, bong gân,\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc mỡ Tiger Balm Red Ointment\nCách dùng\nChỉ dùng bôi ngoài da.\nLiều dùng\nBôi nhẹ nhàng lên vùng bị đau, 3 đến 4 lần mỗi ngày, chỉ dùng ngoài da.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc. Đến cơ sở y tế gần nhất để được xử trí kịp thời.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần và không theo lịch trình, nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tiger Balm®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể gây kích ứng da tại chỗ như nóng tại vùng xoa cao.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tiger Balm® chống chỉ định trong các trường hợp sau:\nBệnh nhân được biết hoặc nghi ngờ không dung nạp với chất gây xung huyết da nên thận trọng khi sử dụng chế phẩm này.\nKhông dùng cho trẻ em dưới 3 tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nChỉ dùng ngoài da. Chỉ dùng thuốc theo hướng dẫn.\nĐể xa tầm tay trẻ em. Đối với phụ nữ có thai, phụ nữ cho con bú và trẻ em dưới 12 tuổi, nên hỏi ý kiến bác sĩ trước khi sử dụng.\nKhông dùng để xông.\nTránh để tiếp xúc với mắt, màng nhầy hoặc các vùng da nhạy cảm khác. Không bôi vào vết thương hở hoặc vùng da bị tổn thương. Không được băng lại. Ban đầu, nên bôi một lượng nhỏ vào vùng da giới hạn và quan sát liệu có xuất hiện cảm giác ngứa và khó chịu trước khi dùng cho vùng da rộng hơn.\nNgừng dùng thuốc nếu xảy ra kích ứng da quá mức. Nếu tình trạng trở nên xấu đi hoặc các triệu chứng kéo dài hơn 7 ngày, hoặc đã hết nhưng xuất hiện trở lại sau vài ngày, cần ngừng thuốc và tham khảo ý kiến bác sĩ. Trong trường hợp không may nuốt phải thuốc, cần liên hệ ngay với bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nTránh sử dụng quá nhiều cho phụ nữ có thai.\nThời kỳ cho con bú\nTránh sử dụng quá nhiều cho phụ nữ cho con bú.\nTương tác thuốc\nDo không có các nghiên cứu về tính tương tác, tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản ở nơi khô mát, nhiệt độ không quá 30"
}