{
    "describe": "Thương hiệu:\nStandard Chem & Pharm\nThuốc Acarbose 50mg Standard Chem And Pharm điều trị bệnh tiểu đường (10 vỉ x 10 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcarbose\nChỉ định\nTiểu đường type 2\nChống chỉ định\nViêm ruột, Suy gan, Hạ đường huyết\nNhà sản xuất\nSTANDARD CHEM & PHARM CO., LTD - ĐÀI LOAN (TQ\nNước sản xuất\nTAIWAN, PROVINCE OF CHINA\nXuất xứ thương hiệu\nTrung Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Acabrose là viên nén chứa hoạt chất Acarbose được khuyến nghị để điều trị bệnh tiểu đường không phụ thuộc insulin (NIDDM) ở các bệnh nhân không kiểm soát được đầy đủ chỉ với chế độ ăn kiêng, hoặc ăn kiêng và thuốc tiểu đường dạng uống.\nThuốc Acabrose là sản phẩm được sản xuất bởi Standard Chem & Pharm (Đài Loan).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Acarbose 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcarbose\n50mg",
    "usage": "Công dụng của Thuốc Acarbose 50mg\nChỉ định\nThuốc Acabrose được khuyến nghị để điều trị bệnh tiểu đường không phụ thuộc insulin (NIDDM) ở các bệnh nhân không kiểm soát được đầy đủ chỉ với chế độ ăn kiêng, hoặc ăn kiêng và thuốc tiểu đường dạng uống.\nDược lực học\nNhóm dược lý: Chất ức chế alpha glucosidase, mã ATC: A10BF01\nTrong tất cả các loài được thử nghiệm, acarbose thể hiện hoạt tính trong đường ruột. Tác động của acarbose dựa trên sự ức chế cạnh tranh của các enzym đường ruột (a-glucosidase) liên quan đến sự thoái hóa của disaccarid, oligosaccarid, và polysaccarid. Điều này dẫn đến việc chậm tiêu hóa các carbohydrat này tùy theo liều dùng. Glucose phóng thích từ các carbohydrat này sẽ vào máu ở tốc độ chậm hơn. Bằng cách này, acarbose làm giảm tăng đường huyết sau khi ăn, do đó giảm sự dao động đường huyết.\nDược động học\nSau khi uống, chỉ 1 - 2% chất ức chế hoạt tính được hấp thu.\nDược động học của acarbose được khảo sát sau khi uống 200 mg chất đánh dấu phóng xạ tại 14C cho người tình nguyện khỏe mạnh. Trung bình, 35% tổng liều phóng xạ hoạt tính (tổng chất ức chế và sản phẩm phân hủy) được bài tiết ra thận trong vòng 96 giờ. Tỷ lệ chất ức chế được bài tiết vào nước tiểu là 1,7% liều dùng. 50% hoạt chất được thải trừ ra phân trong vòng 96 giờ. Nồng độ phóng xạ trong huyết tương gồm 2 đỉnh. Đỉnh đầu tiên có nồng độ 52,2 ± 15,7μg/l sau khi dùng thuốc 1,1 ± 0,3 giờ, hoặc nồng độ 49,5 ± 26,9μg/l ở thời điểm 2,1 ± 1,6 giờ. Đỉnh thứ hai có nồng độ trung bình 586,3 ± 282,7μg/l ở thời điểm 20,7 ± 5,2 giờ. Đỉnh thứ hai nồng độ cao hơn do sự hấp thu các sản phẩm phân hủy của vi sinh từ các phần ruột xa. Ngược với tổng hoạt tính phóng xạ, nồng độ tối đa trong huyết tương của chất ức chế thấp hơn 10 - 20 lần. Thời gian bán thải trong huyết tương là 3,7 ± 2,7 giờ ở giai đoạn phân bố và 9,6 ± 4,4 giờ ở giai đoạn thải trừ.\nThể tích phân bố tương đối là 0,32 l/kg thể trọng đã được tính từ người tình nguyện khỏe mạnh khi nghiên cứu nồng độ trong huyết tương.",
    "dosage": "Cách dùng Thuốc Acarbose 50mg\nCách dùng\nAcarbose dùng đường uống, nên nhai với thức ăn lúc bắt đầu ăn, hoặc nuốt nguyên viên với một ít nước trước bữa ăn. Do có sự khác biệt lớn giữa các người bệnh về hoạt tính glucosidase ở niêm mạc ruột, vì vậy không có liều dùng cố định, nên điều trị bệnh nhân tùy theo đáp ứng lâm sàng và sự dung nạp tác dụng phụ đường ruột.\nLiều dùng\nNgười lớn\nLiều khuyến nghị khởi đầu là 50 mg x 3 lần/ngày. Tuy nhiên vài bệnh nhân cần điều chỉnh liều dùng dần dần để giảm thiểu tác dụng phụ trên đường tiêu hóa. Nên bắt đầu điều trị ở liều 50 mg x 1 - 2 lần/ngày, sau đó điều chỉnh lên 3 lần/ngày.\nSau 6 đến 8 tuần điều trị, nếu bệnh nhân không có đáp ứng lâm sàng đầy đủ, có thể tăng liều dùng lên 100 mg x 3 lần/ngày. Đôi khi cũng cần tăng đến 200 mg x 3 lần/ngày.\nNếu bệnh nhân bị khó chịu mặc dầu đã cẩn thận trong chế độ ăn uống, không nên tăng liều dùng lên, và nếu cần thì phải giảm liều tùy theo độ nặng của tác dụng phụ và quyết định lâm sàng của thầy thuốc kê đơn.\nAcarbose được dùng cho điều trị lâu dài.\nBệnh nhân cao tuổi\nKhông cần thiết điều chỉnh liều dùng bình thường của người lớn cho bệnh nhân cao tuổi.\nTrẻ em và thiếu niên dưới 18 tuổi:\nTính an toàn và hiệu quả của acarbose ở trẻ em và thiếu niên chưa được thiết lập. Không nên dùng acarbose cho bệnh nhân dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông giống như các thuốc sulfonylurea hoặc insulin, dùng quá liều acarbose không gây hạ đường huyết. Dùng quá liều có thể làm tăng nhẹ đầy bụng, tiêu chảy, và khó chịu ở bụng, sẽ bớt sau thời gian ngắn. Trong trường hợp dùng quá liều, bệnh nhân không nên uống hay ăn các loại carbohydrat (polysaccharid, oligosaccharid và disaccharid) trong vòng 4 - 6 giờ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), không rõ (không thể đánh giá từ dữ liệu sẵn có).\nPhân nhóm cơ quan\nRất thường gặp (≥ 1/10)\nThường gặp (≥ 1/100 đến < 1/10)\nÍt gặp (≥ 1/1.000 đến < 1/100)\nHiếm gặp (≥ 1/10.000 đến < 1/1.000)\nKhông rõ\nRối loạn máu và hệ bạch huyết\nThiếu tiểu cầu\nRối loạn hệ miễn dịch\nPhản ứng dị ứng (nổi mẩn đỏ, ban đỏ, ngoại ban, nổi mề đay)\nRối loạn mạch máu\nPhù\nRối loạn đường tiêu hóa\nĐầy hơi\nTiêu chảy, đau bụng và đau đường tiêu hóa\nBuồn nôn, nôn mửa, rối loạn dạ dày\nRối loạn gan mật\nTăng enzym gan\nVàng da\nVàng da\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Acabrose chống chỉ định trong các trường hợp sau:\nBệnh viêm ruột, nghẽn một phần ruột, suy gan nặng, suy thận nặng, có thai và cho con bú, hạ đường huyết, đái tháo đường nhiễm toan thể ceton.\nThận trọng khi sử dụng\nAcarbose dùng phối hợp với sulfonylurea hoặc insulin làm tăng tác dụng hạ đường huyết, có thể gây nguy cơ hạ đường huyết. Hạ đường huyết không xảy ra ở các bệnh nhân chỉ dùng metformin trong các trường hợp bình thường, tỷ lệ bệnh nhân bị hạ đường huyết không tăng thêm khi acarbose được thêm vào chế độ điều trị bằng metformin.\nĐáp ứng điều trị với acarbose nên được kiểm soát bằng kiểm tra đường huyết định kỳ. Khuyến cáo đo mức hemoglobin được glycosyl hóa khi kiểm soát đường huyết dài hạn. Đặc biệt khi dùng acarbose ở liều trên 50 mg x 3 lần/ngày có thể làm tăng transaminase huyết thanh, và có thể tăng bilirubin nhưng hiếm. Khuyến cáo nên kiểm tra nồng độ transaminase huyết thanh mỗi 3 tháng trong năm đầu điều trị bằng acarbose, và kiểm định kỳ sau đó. Nếu thấy tăng transaminase, có thể chỉ định giảm liều dùng hoặc ngưng điều trị, đặc biệt khi sự tăng transaminase kéo dài.\nNồng độ huyết tương của acarbose ở người tình nguyện suy thận tăng tỷ lệ với mức suy thận. Vì vậy khuyến nghị không sử dụng acarbose cho các bệnh nhân này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai: Không có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nSử dụng thuốc cho phụ nữ cho con bú: Sau khi dùng acarbose được đánh dấu phóng xạ cho chuột đang cho con bú, một lượng nhỏ phóng xạ được tìm thấy trong sữa. Cho đến nay chưa có những phát hiện tương tự ở người. Tuy nhiên, vì khả năng tác dụng gây ra bởi thuốc trên trẻ bú mẹ không thể được loại trừ, acarbose không được khuyến cáo trong thời gian cho con bú.\nTương tác thuốc\nĐường (đường mía) và thực phẩm chứa đường thường gây khó chịu ở bụng, và có thể gây tiêu chảy khi điều trị bằng acarbose do carbohydrat lên men ở trong ruột.\nCác chất hấp phụ đường ruột (như than hoạt) và các chế phẩm enzym tiêu hóa có chứa các enzym tiêu hóa carbohydrat (như amylase, pancreatin) có thể làm giảm tác dụng của acarbose, và do đó không nên dùng đồng thời.\nDùng đồng thời với neomycin có thể làm tác dụng hạ glucose máu sau bữa ăn, và tăng tần suất và độ nặng của tác dụng phụ trên đường tiêu hóa. Nếu các triệu chứng nặng, nên giảm tạm thời liều dùng acarbose.\nDùng đồng thời với cholestyramin có thể làm tăng tác dụng của acarbose, đặc biệt làm giảm mức insulin sau bữa ăn. Do đó nên tránh dùng đồng thời acarbose and cholestyramin. Hiếm khi ngưng dùng đồng thời cả hai thuốc acarbose và cholestyramin, cần lưu ý hiện tượng tăng ngược nồng độ insulin sau ngưng thuốc đã được quan sát ở người không tiểu đường.\nMột số trường hợp acarbose có thể ảnh hưởng sinh khả dụng digoxin, có thể cần điều chỉnh liều dùng digoxin. Nên cân nhắc kiểm soát nồng độ digoxin huyết thanh.\nTrong một nghiên cứu nhỏ khảo sát tương tác giữa acarbose và nifedipin, không có thay đổi đáng kể nào về nồng độ nifedipin trong huyết thanh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}