{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agitafil 20 Agimexpharm điều trị rối loạn cương dương (1 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nTadalafil\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Agitafil là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm có thành phần chính là Tadalafil dùng điều trị trong trường hợp bị rối loạn cương dương, trạng thái mất khả năng đạt được và duy trì cương cứng đủ để giao hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agitafil 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n20mg",
    "usage": "Công dụng của Thuốc Agitafil 20\nChỉ định\nrối loạn cương dương\nThuốc Agitafil dùng điều trị trong trường hợp bị\nDược lực học\nTadalafil là chất ức chế chọn lọc, có hồi phục guanosin monophosphat vòng (cGMP) – đặc biệt là trên men phosphodiesterase type 5 (PDE5).\nKhi có sự kích thích tình dục, chất oxid nitric (NO) được phóng thích từ các tế bào nội mạc mạch máu, kích thích sự tổng hợp guanosin 3′, 5′ monophosphat vòng (cGMP) ở tế bào cơ trơn.\nSự ức chế PDE5 của tadalafil đã làm tăng nồng độ của cGMP trong thể hang dẫn đến làm giãn cơ trơn và làm tăng lượng máu tới thể hang gây ra cương cứng dương vật. Sự gia tăng cGMP sẽ làm ổn định chức năng cương. Khi không có kích thích tình dục thì tadalafil không có tác dụng.\nDược động học\nAgitafil được hấp thu nhanh sau khi uống, nồng độ trong huyết tương (Cmax) của tadalafil đạt được khoảng từ 30 phút đến 6 giờ (thời gian trung bình là 2 giờ).\nKhả dụng sinh học tuyệt đối của tadalafil dạng uống chưa được thiết lập. Tốc độ và mức độ hấp thu tadalafil không bị ảnh hưởng bởi thức ăn, do đó tadalafil có thể được dùng trong hoặc ngoài bữa ăn.\nThuốc được chuyển hóa mạnh bởi các microsom isoenzym ở gan thành một chất chuyển hóa có hoạt tính, chất này có hiệu lực với PDE5 bằng 50% thuốc gốc. Tadalafil và chất chuyển hóa chính đều gắn với protein huyết tương khoảng 96%.\nTadalafil được bài xuất phần lớn qua phân dưới dạng chất chuyển hóa (khoảng 80% liều dùng) và một lượng ít hơn qua nước tiểu (khoảng 13% liều dùng).",
    "dosage": "Cách dùng Thuốc Agitafil 20\nCách dùng\nThuốc Agitafil dùng đường uống.\nLiều dùng\nLiều thông thường: Uống 10 mg/lần/ngày. Uống thuốc với nhiều nước (trong hoặc ngoài bữa ăn), có thể sử dụng từ 30 phút đến 12 giờ trước khi sinh hoạt tình dục.\nLiều dùng có thể tăng đến 20 mg hoặc giảm xuống 5 mg/lần/ngày tùy theo đáp ứng của từng người.\nHiệu quả của tadalafil có thể duy trì cho đến 24 giờ sau khi dùng thuốc.\nKhông nên dùng tadalafil quá 01 lần trong 24 giờ.\nKhông cần điều chỉnh liều ở bệnh nhân cao tuổi, người bệnh tiểu đường.\nBệnh nhân suy gan nhẹ đến trung bình: Liều tối đa là 10 mg/lần/ngày. Liều dùng thường xuyên hàng ngày chưa được đánh giá.\nBệnh nhân suy thận:\nSuy thận nhẹ (CC 51 – 80 ml/phút): Không cần điều chỉnh liều.\nSuy thận trung bình (CC 31 – 50 ml/phút): Liều khởi đầu 5 mg không quá một lần mỗi ngày, với liều tối đa 10 mg trong 48 giờ.\nSuy thận nặng (CC ít hơn 30 ml/phút hoặc chạy thận nhân tạo): Liều tối đa là 5 mg không quá một lần trong mỗi 72 giờ; khuyến cáo những bệnh nhân này không dùng thường xuyên hàng ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững liều duy nhất cho đến 500 mg tadalafil đã được thử nghiệm trên người khỏe mạnh và liều 100 mg nhiều lần mỗi ngày đã được dùng cho bệnh nhân. Các phản ứng phụ xảy ra cũng tương tự như những phản ứng phụ của liều thấp hơn.\nTrong trường hợp xảy ra quá liều, cần tiến hành các biện pháp hỗ trợ. Thẩm tách thận có tác dụng loại tadalafil ra khỏi cơ thể không đáng kể vì thuốc gắn kết cao với protein huyết tương và được bài tiết ít qua nước tiểu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Agitafil thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nNhức đầu, khó tiêu, chóng mặt, đỏ mặt, ngạt mũi, đau lưng, đau cơ.\nÍt gặp:\nSưng mí mắt, đau mắt, kết mạc sung huyết.\nHệ tim mạch: Đau thắt ngực, đau ngực, hạ huyết áp hoặc tăng huyết áp, hạ huyết áp tư thế, hồi hộp, tim đập nhanh.\nTiêu hóa: Tiêu chảy, khô miệng, khó nuốt, viêm thực quản, hồi lưu dạ dày – thực quản, viêm dạ dày, buồn nôn, nôn, đau bụng dưới.\nCơ xương: Đau khớp, đau cổ.\nmất ngủ\nHệ thần kinh: Chóng mặt,\nHô hấp: Chảy máu cam, viêm họng.\nDa: Ngứa, nổi ban, chảy mồ hôi.\nTác dụng ngoại ý được ghi nhận với tadalafil thường thoáng qua và ở mức độ nhẹ hay vừa.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agitafil chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nPhụ nữ; nam giới dưới 18 tuổi.\nBệnh nhân đang dùng các thuốc thuộc nhóm dẫn xuất nitrat (nitroglycerin, isosorbid dinitrat, isosorbid mononitrat) vì tadalafil có tác dụng hiệp đồng với tác dụng hạ huyết áp của các dẫn xuất nitrat.\nBệnh nhân đang dùng các thuốc hạ huyết áp chẹn alpha (alpha-blocker) như: Doxazosin, tamsulosin, prazosin, terazosin.\nBệnh nhân hạ huyết áp, tăng huyết áp và loạn nhịp không kiểm soát được; có vấn đề về tim như đau thắt ngực, suy tim, rối loạn nhịp tim, hoặc đã có một cơn đau tim.\nNhững trường hợp suy gan nặng.\nVới các bệnh nhân đã được khuyến cáo không nên sinh hoạt tình dục.\nThận trọng khi sử dụng\nTrước khi điều trị, phải biết rõ tiền sử bệnh và khám cụ thể bệnh nhân, nhằm xác định rõ chứng loạn chức năng cương dương vật và các căn nguyên tiềm ẩn.\nTình trạng tim mạch của bệnh nhân cũng phải xét đến bởi lý do có nguy cơ tim mạch kết hợp với hoạt động tình dục.\nThận trọng khi phối hợp với các thuốc điều trị tim mạch, huyết áp (xem mục chống chỉ định); các thuốc ức chế CYP3A4 (ketoconazol, ritonavir, erythromycin, itraconazol,…) (xem mục tương tác thuốc).\nTadalafil chưa được dùng trên những bệnh nhân bị rối loạn chảy máu hoặc loét tiêu hoá, vì vậy phải cẩn thận khi chỉ định sau khi cân nhắc lợi hại kỹ càng.\nKhả năng gây cương dương kéo dài có thể xảy ra (nhiều hơn 4 giờ), vì vậy khi gặp hiện tượng này, dù có đau hay không cũng phải tới trung tâm y tế để điều trị.\nAn toàn dùng thuốc cho các nhóm bệnh nhân: Suy tim, đau thắt ngực, cao huyết áp (> 170/100 mmHg) hoặc huyết áp thấp (< 90/50 mmHg) chưa được đánh giá, do đó cũng không nên dùng.\nKhi sử dụng tadalafil không nên uống rượu bia vì có thể làm tăng tác dụng phụ của tadalafil như giảm huyết áp quá mức, gây chóng mặt, đau đầu, tăng nhịp tim.\nViệc sử dụng tadalafil có thể dẫn đến giảm thị lực, mất thị lực tạm thời.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nKhông dùng thuốc cho phụ nữ mang thai và cho con bú vì chưa có các nghiên cứu đầy đủ và thích hợp trên phụ nữ có thai và cho con bú.\nNghiên cứu trên chuột và thỏ sau khi dùng thuốc qua đường uống, không thấy các bằng chứng về tính sinh quái thai, giảm khả năng sinh sản, hoặc những tác dụng bất lợi cho sự phát triển của phôi và thai nhi.\nẢnh hưởng của thuốc khi lái xe và vận hành máy móc\nThuốc này có thể gây chóng mặt hoặc thay đổi tầm nhìn, do đó sau khi uống thuốc cần đánh giá phản ứng của bản thân trước khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}