{
    "describe": "Thương hiệu:\nEA Pharma\nThuốc bột Amiyu Granules 2.5g EA Pharma cung cấp các acid amin trong suy thận mạn tính (30 gói x 2,5g)\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 30 gói\nThành phần\nL-Histidine\nL-Isoleucine\nL-Leucine\nL-Lysine hydrochloride\nL-methionine sulfoximine\nL-Phenylalanine\nThreonine\nL-Tryptophanamide\nL-Valine\nAcid amin\n,\nChỉ định\nSuy thận cấp\nSuy thận mạn\n,\nNhà sản xuất\nEA PHARMA\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc AMIYU® Granules là thuốc cốm được đóng gói chứa 2,5g/ gói. Thuốc có dạng cốm bao màu trắng với mùi thơm và vị hơi ngọt. Thuốc được chỉ định trong trường hợp cung cấp các acid amin trong suy thận mạn tính.\nThuốc Amiyu® Granules được sản xuất bởi Hãng EA Pharma, Nhật Bản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột Amiyu Granules 2.5g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nL-Histidine\n216.2mg\nL-Isoleucine\n203.9mg\nL-Leucine\n320.3mg\nL-Lysine hydrochloride\n291mg\nL-methionine sulfoximine\n320.3mg\nL-Phenylalanine\n320.3mg\nThreonine\n145.7mg\nL-Tryptophanamide\n72.9mg\nL-Valine\n233mg\nAcid amin\n2123.6mg",
    "usage": "Công dụng của Thuốc bột Amiyu Granules 2.5g\nChỉ định\nThuốc AMIYU® Granules được chỉ định dùng trong trường hợp cung cấp các acid amin trên bệnh nhân suy thận mạn tính.\nDược lực học\nHiệu quả và tác dụng:\nTrong các thử nghiệm lâm sàng trên 20 bệnh nhân bị suy thận mạn tính, các hiệu quả đã được ghi nhận là cải thiện cân bằng nitơ, giảm nitơ urê huyết thanh, tăng protein, albumin và henoglobin toàn phần trong huyết thanh, ức chế sản sinh các độc tố urê huyết và làm chậm lại sự nặng thêm của tình trạng suy thận.\nCơ chế tác dụng:\nViệc điều trị bằng AMIYU® Granules dựa trên cơ sở khỉ 8 loại acid amin thiết yếu và L-Histidin cần thiết ở bệnh nhân bị suy thận được sử dụng, các acid amin không thiết yếu được sinh tổng hợp từ nitơ urê với năng lượng đầy đủ, protein được tổng hợp sau đó và sự tích lũy các chất chuyển hóa nitơ của chất thải bị ức chế. Việc điều trị bằng AMIYU® Granules đã được xác định là cải thiện các triệu chứng lâm sàng và làm chậm lại sự nặng thêm của bệnh.\nDược động học\nHấp thu:\nKhi AMIYU® Granules được dùng đường uống, mỗi acid amin được hấp thu qua chất vận chuyển của nó ở ruột non.\nPhân bố:\nCác acid amin được dùng đường uống nhanh chóng được phân bổ và sử dụng theo cùng con đường như các acid amin nội sinh.\nChuyển hóa\n:\nMỗi cid amin được gặp lại và có thể được sử dụng như cơ chất cho sự tổng hợp protein và các chất có hoạt tính sinh học. Mặt khác, các acid amin bị khử nhóm amin đi vào chu trình tricarboxylic acid, tân tạo glucose hoặc sinh tổng hợp acid béo dưới dạng cơ chất mang năng lượng. Nitơ trong các acid amin phân hủy thành urê trong chu trình urê.\nThải trừ:\nBộ khung carbon trong mỗi acid amin có thể bị phân hủy thành CO2 và H2O. CO2 có thể được đào thải qua sự thở ra. Nitơ có thể được bài tiết qua nước tiểu dưới dạng urê hoặc moniac.\nCác Nghiên Cứu Lâm Sàng:\n“Cải thiện trung bình hoặc tốt hơn” đã được quan sát thấy ở 56% trong tổng số 111 bệnh nhân bị suy thận mạn tính đang trải qua thẩm phân. “Cải thiện trung bình hoặc tốt hơn” đã được quan sát thấy ở 71% trong tổng số 81 bệnh nhân bị suy thận mạn tính không trải qua thẩm phân.\nCả hai nhóm bệnh nhân có hoặc không có thẩm phân đã báo cáo giảm nitơ urê huyết và tỷ lệ nitơ urê huyết/ creatinine huyết thanh, tăng protein và albumin toàn phần, tăng hồng cầu và hemoglobin và tăng nồng độ hematocrit. Đặc biệt sản phẩm này có hiệu quả trong việc cải thiện sự chuyển hóa nitơ ở bệnh nhân không thấm phân và cải thiện sự thiếu máu ở bệnh nhân thẩm phân.",
    "dosage": "Cách dùng Thuốc bột Amiyu Granules 2.5g\nCách dùng\nDùng đường uống.\nLiều lượng\nLiều thường dùng cho người lớn đường uống là 1 gói/lần. Dùng 3 lần/ngày sau bữa ăn.\nLiều lượng nên được điều chỉnh tùy theo độ tuổi của bệnh nhân, độ nặng của các triệu chứng và thể trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNghiên cứu lâm sàng được kiểm soát tốt đối với việc sử dụng quá liều AMIYU® Granules chưa được thực hiện.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc AMIYU® Granules, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng phụ đối với AMIYU® Granules đã được quan sát thấy ở 132 (2,37%) trong tổng số 5564 trường hợp.\nThường gặp, ADR > 1/100\nkhô miệng\nTiêu hóa: Buồn nôn, nôn, chán ăn, khó chịu ở trong miệng (bao gồm cảm giác\nGan: Tăng AST (GOT) và ALT (GPT).\nÍt gặp, 1/1000 < ADR < 1/100\nQuá mẫn: Nổi ban, mề đay toàn thân, ngứa...\ntáo bón\nTiêu hóa: Tiêu chảy,\nThận: Tăng nitơ ure huyết (BUN).\nHiếm gặp, ADR < 1/1 000\nKhông có thông tin.\nHướng dẫn cách xử trí ADR\nNếu quan sát thấy những triệu chứng trên, nên ngừng dùng thuốc và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc AMIYU® Granules bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNhững bệnh nhân bị rối loạn chức năng gan nặng (sự mất cân bằng acid amin có thể nặng thêm do việc sử dụng AMIYU® Granules, dẫn đến hôn mê gan).\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nThận trọng quan trọng\nAMIYU® Granules nên được sử dụng để điều trị duy trì cho các bệnh nhân bị suy thận mạn tính.\nSử dụng ở người cao tuổi\nNói chung, vì chức năng sinh lý bị giảm ở người cao tuổi, nên cẩn thận khi dùng AMIYU® Granules như giảm liều dùng.\nSử dụng trong nhi khoa\nĐộ an toàn của AMIYU® Granules đối với trẻ em chưa được xác định. Chưa có đủ dữ liệu lâm sàng.\nThận trọng khi dùng\nVào thời điểm sử dụng, phải cung cấp cho bệnh nhân chế độ ăn ít protein theo chức năng thận của họ và lượng calo hấp thụ nên là 1,800 Kcal hoặc cao hơn.\nKhả năng lái xe và vận hành máy móc\nTrong trường hợp AMIYU® Granules, không có trường hợp nào đã được báo cáo về khả năng lái xe hoặc vận hành máy móc có thể bị ảnh hưởng.\nThời kỳ mang thai\nAMIYU® Granules chỉ nên sử dụng ở phụ nữ mang thai hoặc phụ nữ có thể đang mang thai nếu lợi ích dự tính của việc điều trị lớn hơn nguy cơ có thể xảy ra liên quan với điều trị. Độ an toàn của sản phẩm này trong thời kỳ mang thai chưa được xác định.\nThời kỳ cho con bú\nKhông khuyên dùng AMIYU® Granules ở phụ nữ đang cho con bú. Nếu việc sử dụng AMIYU® Granules được đánh giá là cần thiết, phải ngừng cho con bú trong thời gian điều trị. Độ an toàn của sản phẩm này ở phụ nữ đang cho con bú chưa được xác định.\nTương tác thuốc\nKhông có báo cáo cho thấy tương tác với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}