{
    "describe": "Thương hiệu:\nBesins\nGel bôi da Androgel 50mg/5g Besins hỗ trợ điều trị thiểu năng tuyến sinh dục nam giới (30 gói x 5g)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-20233-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel\nQuy cách\nHộp 30 Gói x 5g\nThành phần\nTestosteron\nNhà sản xuất\nBESINS HEALTHCARE\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\ntestosterone\nThuốc Androgel® được sản xuất bởi Công ty Laboratoires Besins International - Pháp, có thành phần chính là\nThuốc Androgel® được bào chế dưới dạng nhũ tương, dùng ngoài da. Hộp 30 gói x 5 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel bôi da Androgel 50mg/5g\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nTestosteron\n50mg",
    "usage": "Công dụng của Gel bôi da Androgel 50mg/5g\nChỉ định\nThuốc Androgel® được chỉ định dùng trong các trường hợp sau:\nThuốc này là một liệu pháp thay thế testosterone đối với giảm năng tuyến sinh dục ở nam giới do thiếu hụt testosterone đã được xác định qua các triệu chứng lâm sàng và xét nghiệm sinh hóa.\nDược lực học\nNhóm dược lý trị liệu: Các androgen.\nCác androgen nội sinh, chủ yếu là testosterone, được tinh hoàn tiết ra và DHT là chất chuyển hóa chính của nó chịu trách nhiệm về sự phát triển của các cơ quan sinh dục bên ngoài và bên trong, duy trì các đặc tính sinh dục thứ cấp (kích thích sự phát triển của lông tóc, vỡ giọng, phát triển dục năng), tác dụng chung trên sự đồng hóa protein, phát triển cơ xương và sự phân bố mỡ trong cơ thể, làm giảm nitơ, natri, kali, chlorid, phosphat và sự bải tiết nước trong nước tiểu.\nTestosterone không làm phát triển tinh hoàn: Nó làm giảm tiết gonadotropin của tuyến yên.\nCác tác dụng của (estosterone ở một số cơ quan đích tăng sau khi chuyển đổi testosterone ở ngoại biên thành estradiol là chất có thể gắn kết với thụ thể estrogen ở nhân tế bào đích ví dụ tuyên yên, mỡ, não, xương và tế bào Leydig của tinh hoàn.\nDược động học\nSự hấp thu của testosterone qua da thay đổi từ khoảng 9% đến 14% của liều được dùng.\nSau khi hấp thu qua da, testosterone khuếch tán vào tuần hoàn toàn thân ở các nồng độ tương đối ổn định trong chu kỳ 24 giờ.\nNồng độ testosterone huyết thanh tăng từ giờ đầu tiên sau khi bôi thuốc và đạt trạng thái ổn định từ ngày thứ hai. Sau đó sự thay đổi nồng độ testosterone hàng ngày có biên độ tương tự như biên độ đã được quan sát trong nhịp ngày đêm (circadian rhythm) của testosterone nội sinh. Do đó đường qua da tránh được các đỉnh phân bố trong máu được tạo ra khi sử dụng đường tiêm. Đường qua da không gây ra nồng độ steroid trong gan trên mức sinh lý, ngược lại với liệu pháp androgen qua đường uống.\nSử dụng 5 g Androgel® tạo ra sự tăng nồng độ testosterone trung bình khoảng 2,5 ng/ml (8,7 nmol/l) trong huyết tương.\nKhi ngừng điều trị, nồng độ testosterone bắt đầu giảm xuống khoảng 24 giờ sau liều cuối cùng. Nồng độ testosterone sẽ trở về mức cơ bản khoảng 72 giờ sau liều cuối cùng.\nCác chất chuyển hóa chính có hoạt tính của testosterone là dihydrotestosterone và estradiol.\nTestosterone được bài tiết chủ yếu qua nước tiểu và qua phân dưới dạng các chất chuyển hóa testosterone liên hợp.\nCác dữ liệu an toàn tiền lâm sàng\nTestosterone được tìm thấy không có tính gây đột biến in vitro sử dụng mô hình đột biến ngược (thử nghiệm Ames) hoặc tế bào buồng trứng chuột hamster. Mối quan hệ giữa việc điều trị bằng androgen và một số ung thư đã được tìm thấy, trong các nghiên cứu trên động vật thí nghiệm. Dữ liệu thực nghiệm trên chuột cống đã cho thấy tăng tỷ lệ ung thư tuyến tiền liệt sau khi điều trị bằng testerone.\nCác hormon sinh dục được biết là tạo điều kiện cho sự phát triển của một số khối u gây ra bởi các thuốc đã biết gây ung thư. Không có mối tương quan nào đã được thiết lập giữa những phát hiện này và nguy cơ thực sự ở người.",
    "dosage": "Cách dùng Gel bôi da Androgel 50mg/5g\nCách dùng\nThuốc dùng ngoài da.\nLiều dùng\nNgười lớn và bệnh nhân cao tuổi\nLiều khuyến cáo là 5 g gel (tương ứng 50 mg testosterone) bôi 1 lần/ngày, vào cùng một thời điểm, tốt nhất là vào buổi sáng. Liều dùng hàng ngày do bác sĩ điều chỉnh, tùy thuộc vào đáp ứng lâm sàng hoặc xét nghiệm trên từng bệnh nhân, nhưng không quá 10 g gel/ngày. Nên điều chỉnh liều mỗi lần 2,5 g gel.\nViệc bôi thuốc nên do chính bệnh nhân thực hiện trên vùng da khỏe mạnh, sạch và khô ở cả hai vai hay cả hai cánh tay hoặc bụng.\nSau khi mở gói, phải lấy hết lượng thuốc bên trong gói và bôi ngay lên da. Bôi nhẹ nhàng trên da thành một lớp mỏng. Không, cần thiết chà xát trên da. Để khô trong ít nhất 3 - 5 phút trước khi mặc quần áo. Rửa tay bằng nước và xà phòng sau khi bôi thuốc.\nKhông bôi thuốc vào vùng sinh dục vì nồng độ cồn cao có thẻ gây kích ứng tại chỗ.\nNồng độ testosterone trong, huyết tương ở trạng thái ổn định đạt được vào khoảng ngày thứ hai của việc điều trị bằng Androgel®. Để điều chỉnh liều testosterone, phải đo nồng độ testosterone huyết thanh vào buổi sáng. trước khi bôi thuốc từ ngày thứ ba trở đi sau khi bắt đầu điều trị (hợp lý là 1 tuần). Có thể giảm liều nếu nồng độ testosterone huyết tương tăng trên mức mong muốn. Nếu nồng độ testosterone huyết tương, thấp có thể tăng liều, không quá 10 g gel/ngày.\nTrẻ em\nAndrogel® không được chỉ định sử dụng cho trẻ em và chưa có các đánh giá trên lâm sàng ở trẻ nam dưới 18 tuổi.\nLàm gì khi dùng quá liều?\nChỉ một trường hợp quá liều testosterone cấp tính sau khi tiêm đã được báo cáo trong y văn. Đây là một trường hợp tai biến mạch máu não ở một bệnh nhân có nồng độ testosterone trong huyết tương cao là 114 ng/ml (395 nmol/l). Rất ít có khả năng đạt được nồng độ testosferone trong huyết tương cao như vậy khi sử dụng đường qua da.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Androgel®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng phụ của thuốc thường gặp nhất được quan sát thấy ở liều khuyến cáo 5 g gel/ngày là phản ứng da (10%): Phản ứng tại vị trí bôi thuốc, ban đỏ, mụn trứng cá, da khô.\nCác phản ứng phụ của thuốc được báo cáo ở 1 - < 10% bệnh nhân được điều trị bằng Androgel trong các thử nghiệm lâm sảng có đối chứng được liệt kệ như sau:\nThường gặp (1/100 < ADR < 1/10)\nRối loạn máu và hệ bạch huyết: Thay đổi về các trị số xét nghiệm (tăng hồng cầu, lipid).\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Nhức đầu.\nRối loạn thận và tiết niệu: Rối loạn tuyến tiền liệt.\nRối loạn hệ sinh sản và tuyến vú: Chứng to vú đàn ông, đau vú.\nRối loạn hệ thân kinh: Chóng mặt, dị cảm, quên, tăng cảm giác.\nRỗi loạn tâm thân: Rối loạn khí sắc.\nRối loạn mạch: Tăng huyết áp.\nRối loạn tiêu hóa: Tiêu chảy.\nRỗi loạn da và mô dưới da: Rụng tóc, nổi mề đay.\nChứng to vú đàn ông, có thể dai dẳng, là một phát hiện thường gặp ở bệnh nhân được điều trị giảm năng tuyến sinh dục.\nTheo y văn, các tác dụng không mong muốn đã biết khác được báo cáo sau khi điều trị bằng testosterone dùng đường uống hoặc tiêm và được liệt kê như sau:\nRối loạn chuyển hóa và dinh dưỡng: Tăng cân, thay đổi về điện giải (giữ natri, chlorid, kali, calci, phosphat vô cơ và nước) trong khi điều trị liều cao và/hoặc kéo dài.\nHệ cơ xương: Co cứng cơ.\nHệ thân kinh: Bồn chồn, trầm cảm, thù địch.\nHệ hô hấp: Ngưng thở khi ngủ.\nRỗi loạn gan mật: Vàng da và xét nghiệm chức năng gan bất thường trong những trường hợp rất hiếm gặp.\nDa và phần phụ: Các phản ứng da khác nhau có thể xảy ra bao gồm mụn trứng cá, tăng tiết bã nhờn và hói đầu.\nRối loạn hệ sinh sản và tuyến vú: Thay đổi về dục năng, tăng tần suất cương, điều trị bằng liều cao chế phẩm testosterone thường làm gián đoạn hoặc làm giảm sinh tinh trùng, do đó làm giảm kích thước của tinh hoàn có hồi phục; liệu pháp thay thế testosterone trong giảm năng tuyến sinh dục trong những trường hợp hiếm gặp có thế gây cương, đau kéo dài (cương đau dương vật), tuyến tiền liệt bất thường, ung thư tuyến tiền liệt, tắc nghẽn đường tiểu.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Dùng testosterone liều cao hoặc kéo dài thỉnh thoảng làm tăng xuất hiện ứ nước và phù; phản ứng quá mẫn có thể xảy ra.\nCác dữ liệu về nguy cơ ung thư tuyến tiền liệt liên quan với liệu pháp testosterone không xác định.\nCác tác dụng không mong muốn hiếm gặp khác liên quan với liều testosterone quá mức bao gồm u tân sinh ở gan.\nDo hàm lượng cồn chứa trong sản phẩm, bôi thường xuyên lên da có thể gây kích ứng và khô đa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Androgel® chống chỉ định trong các trường hợp sau:\nTrong trường hợp đã biết hoặc nghỉ ngờ bị ung thư tuyến tiền liệt hoặc ung thư biểu mô vú.\nTrong trường hợp đã biết quá mẫn với testosterone hoặc với bất kỳ thành phần nào của thuốc.\nCho trẻ em dưới 18 tuổi.\nThận trọng khi sử dụng\nAndrogel® chỉ được sử dụng nếu đã xác định được giảm năng tuyến sinh dục (giảm năng tuyến sinh dục do tăng và giảm gonadotropin) và đã được loại trừ nguyên nhân khác gây ra các triệu chứng trước khi bắt đầu điều trị. Sự thiếu hụt estosterone phải được chứng minh rõ bằng các dấu hiệu lâm sảng (sự thoái triển các đặc tính sinh dục thứ phát, thay đổi về thành phần cơ thể, suy nhược, giảm dục năng, rối loạn chức năng cương, v.v...) và được xác định bởi 2 số đo testosterone trong máu riêng biệt. Hiện nay, chưa có sự đồng thuận về trị số testosterone tham chiếu đặc hiệu theo tuổi. Tuy nhiên, cần lưu ý rằng nồng độ testosterone huyết thanh sinh lý thấp hơn khi tuổi tăng lên.\nDo sự biến thiên của các trị số xét nghiệm, tất cả các số đo testosteron nên được thực hiện trong cùng một phòng xét nghiệm.\nAndrogel® không phải là thuốc điều trị vô sinh ở nam giới hoặc bất lực.\nTrước khi tiến hành điều trị bằng testosterone, tất cả các bệnh nhân phải được thăm khám tỉ mĩ để loại trừ nguy cơ ung thư tuyến tiền liệt có từ trước. Phải tiến hành theo dõi cẩn thận và thường xuyên tuyến tiền liệt và vú theo các phương pháp được khuyến cáo (thăm khám trực tràng bằng ngón tay và ước tính về kháng nguyên đặc hiệu tuyến tiền liệt (PSA) trong huyết thanh) ít nhất 1 lần/năm ở bệnh nhân đang dùng liệu pháp testosterone và 2 lần/năm ở bệnh nhân cao tuổi và bệnh nhân có nguy cơ (là những người có các yêu tố lâm sàng hoặc gia đình).\nAndrogen có thể đẩy nhanh sự tiến triển của ung thư tuyến tiền liệt cận lâm sàng và tăng sản tuyến tiên liệt lành tính.\nCần thận trọng khi dùng Androgel® ở bệnh nhân bị ung thư vú có nguy sơ tăng calci huyết (và tăng calci niệu phối hợp), do di căn xương. Khuyến cáo theo dõi thường xuyên nồng độ calci huyết thanh ở những bệnh nhân này.\nỞ những bệnh nhân suy tim, suy gan hoặc suy thận nặng, điều trị bằng Androgel® có thể gây ra các biến chứng nặng biểu hiện bằng phù, có hoặc không kèm theo suy tim sung huyết, trong trường hợp này, phải ngừng diều trị ngay lập tức. Ngoài ra, có thể cần đến liệu pháp lợi tiểu.\nCần thận trọng khi dùng Androgel® ở bệnh nhân bị bệnh tim thiếu máu cục bộ.\nTestosterone có thể gây tăng huyết áp và cần thận trọng khi dùng Androgel® ở bệnh nhân tăng huyết ấp.\nNgoài các xét nghiệm về nồng độ testosterone ở bệnh nhân điều trị bằng androgen dài hạn, nên kiểm tra định kỳ các thông số xét nghiệm sau: Hemoglobin, hematocrit (để phát hiện khả năng bị chứng, tăng hồng cầu), xét nghiệm chức năng gan và xác định thông số các lipid.\nCần thận trọng khi dùng Androgel® ở bệnh nhân bị động kinh và đau nửa đầu (migraine) vì có thể làm nặng hơn các bệnh này.\nCó các báo cáo công bố về tăng nguy cơ ngưng thở khi ngủ ở các đối tượng bị giảm năng tuyến sinh dục được điều trị bằng các ester của testosterone, đặc biệt là ở những người có các yếu tố nguy cơ như béo phì và bệnh đường hô hấp mạn tính.\nSự nhạy cảm insulin có thể được cải thiện ở những bệnh nhân được điều trị bằng androgen là những, người có nồng độ testosterone huyết tương ở mức bình thường sau khi điều trị bằng liệu pháp thay thế.\nMột số dấu hiệu lâm sàng: Dễ bị kích thích, bồn chồn, tăng cân, cương kéo dài hoặc thường xuyên cỏ thể cho thấy việc sử dụng androgen quá mức, cần phải điều chỉnh liều. Nếu bệnh nhân có phản ứng nặng tại chỗ tiêm, nên xem xét lại việc điều trị và ngừng sử dụng thuốc nếu cần thiết. Các vận động viên cần lưu ý rằng biệt được này chứa hoạt chất (testosterone) có thể cho phản ứng dương tính giả trong các xét nghiệm chống doping.\nAndrogel® không được sử dụng cho phụ nữ do có thể gây tác dụng nam tính hóa.\nSự chuyển dịch tiềm tàng của testosterone\nNếu không thận trọng, gel testosterone có thể được truyền sang người khác trong quá trình tiếp xúc da gần, dẫn đến tăng nồng độ testosterone trong huyết thanh và có thể có các tác dụng phụ (ví dụ phát triển lông ở mặt và/hoặc cơ thể, vỡ giọng, rối loạn kinh nguyệt) trong trường hợp tiếp xúc lặp lại (nam tính hóa tình cờ).\nBác sĩ cần thông báo cho bệnh nhân cần thận về nguy cơ truyền testosterone và về những hướng dẫn an toàn. Không được kê đơn Androgel® cho những bệnh nhân có nguy cơ lớn từ chối tuân thủ các hướng dẫn an toàn (ví dụ nghiện rượu nặng, lạm dụng thuốc, rối loạn tâm thần nặng).\nMặc quần áo che phủ vùng da có bôi thuốc hoặc tắm rửa trước khi tiếp xúc cho phép tránh được sự chuyển dịch này.\nKhuyến cáo các biện pháp thận trọng\nĐối với bệnh nhân\nRửa tay bằng nước và xà phòng sau khi bôi gel.\nKhi gel đã khô, mặc quần áo che phủ vùng da có bôi thuốc.\nTắm vòi sen trước mọi trường hợp nào mà dự kiến là có kiểu tiếp xúc này.\nĐối với người không được điều trị bằng Androgel®\nTrường hợp tiếp xúc với vùng da có bôi thuốc chưa được rửa sạch hoặc không được che phù bằng quần áo, cần rửa ngay vùng da có thể testosterone đã truyền qua càng sớm càng tốt, sử dụng nước và xà phòng.\nBáo cáo về sự xuất hiện các dấu hiệu nam tính hóa như mụn trứng cá hoặc thay đổi về lông tóc.\nTheo các nghiên cứu in vitro về sự hấp thu của testosterone được tiến hành với Androgel®, tốt hơn cho bệnh nhân là phải đợi ít nhất 6 giờ sau khi bôi gel mới được tắm. Thỉnh thoảng bệnh nhân tắm trong khoảng thời gian từ 1 - 6 giờ sau khi bôi gel thì không ảnh hưởng đáng kế đến kết quả điều trị.\nĐể đảm bảo sự an toàn cho bạn đời, khuyên bệnh nhân nên cách một khoảng thời gian dài từ lúc bôi Androgel® đến khi quan hệ tình dục, mặc quần áo che phủ vùng bôi thuốc trong thời gian tiếp xúc hoặc tắm trước khi quan hệ tình dục.\nHơn nữa, khuyến cáo nên mặc quần áo che phủ vùng bôi thuốc trong thời gian tiếp xúc với trẻ em để tránh nguy cơ nhiễm vào da trẻ.\nPhụ nữ có thai phải tránh bất kỳ sự tiếp xúc nào với vùng bôi Androgel®. Trong trường hợp bạn đời có thai, bệnh nhân phải chú ý hơn đến thận trọng khi sử dụng.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu được thực hiện về tác động trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nAndrogel® chỉ được sử dụng cho nam giới.\nPhụ nữ có thai phải tránh bất kỳ sự tiếp xúc nào với các chỗ có bôi Androgel®.\nThuốc này có thể có tác dụng phụ gây nam tính hóa bào thai. Trong trường hợp có tiếp xúc, rửa bằng nước và xà phòng càng sớm càng tốt.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nCác thuốc chống đông máu bằng đường uống\nThay đổi hoạt tính chống đông (tăng tác dụng của thuốc chống đông bằng đường uống do thay đổi sự tông hợp các yếu tố đông máu ở gan và ức chế cạnh tranh sự gắn kết với protein huyết tương).\nKhuyến cáo tăng theo dõi thời gian prothrombin và xác định tỷ số chuẩn hóa quốc tế (INR). Những bệnh nhân đang dùng thuốc chống đông bằng đường uống cần phải có sự theo dõi chặt chẽ, đặc biệt khi bắt đầu hoặc ngừng điều trị bằng androgen.\nSử dụng đồng thời testosterone và ACTH hoặc corticosteroid có thể làm tăng nguy cơ bị phù. Kết quả là cần phải thận trọng khi sử dụng những thuốc này, đặc biệt ở những bệnh nhân bị bệnh tim, thận hoặc gan.\nTương tác với các xét nghiệm\nAndrogen có thể làm giảm nồng độ globulin gắn kết với thyroxin, dẫn đến giảm nồng độ T4 trong huyết thanh và tăng sự hấp thu trên nhựa của T3 và T4. Tuy nhiên, nồng độ hormone giáp tự do không thay đổi và không có bằng chứng lâm sàng nào về thiểu năng, tuyến giáp.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}