{
    "describe": "Thương hiệu:\nFarmaprim\nViên đặt âm đạo Aremta 150mg Farmaprim điều trị viêm nấm âm đạo (3 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nVN-17874-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đạn đặt âm đạo\nQuy cách\nHộp 3 Viên\nThành phần\nEconazole\nNhà sản xuất\nLTD FARMAPRIM\nNước sản xuất\nMOLDOVA\nXuất xứ thương hiệu\nMoldova\nThuốc cần kê toa\nCó\nMô tả ngắn\nnấm âm hộ\nAremta 150mg là sản phẩm của Công ty Ltd Farmaprim sản xuất, với thành phần chính là econazole nitrate 150mg. Aremta 150mg được dùng để trong điều trị nhiễm\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Aremta 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEconazole\n150mg",
    "usage": "Công dụng của Viên đặt âm đạo Aremta 150mg\nChỉ định\nThuốc Aremta 150mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị viêm âm đạo do Candida albicans và các nấm khác.\nĐiều trị viêm âm hộ, âm đạo, viêm bao quy đầu do nấm.\nÐiều trị viêm âm hộ, âm đạo, viêm bao quy đầu do bội nhiễm nấm với vi khuẩn gram dương.\nDược lực học\nEconazole là dẫn xuất imidazol tổng hợp gắn clor, cấu tạo tương tự clotrimazol, ketoconazole, miconazol. Econazol có phổ kháng nấm rộng: Các nấm da Trichophyton rubrum, Trichophyton mentagrophytes, Trichophyton tonsurans, Microsporum canis, Microsporum costume, Candida albicans và các loài Candida khác, Pityrosporum orbiculare (Malassezia furfur). Thuốc cũng có tác dụng một phần trên vi khuẩn Gram dương.\nEconazol\nức chế tổng hợp ergosterol hoặc các sterol khác, làm biến đổi tính thấm của màng tế bào nấm nhạy cảm với thuốc. Khi bôi lên da, bình thường econazol được hấp thu toàn thân rất ít. Mặc dù vẫn còn trên da, thuốc thấm vào lớp sừng rất nhiều vượt xa nồng độ tối thiểu ức chế đối với các nấm da. Nồng độ ức chế của thuốc cũng đạt được ở lớp biểu bì và trung bì.\nDược động học\nKhi dùng thuốc theo đường âm đạo, econazole nitrate hầu như không hấp thu vào cơ thể, tính an toàn cao. Dưới 1% liều dùng được thải qua nước tiểu và phân.",
    "dosage": "Cách dùng Viên đặt âm đạo Aremta 150mg\nCách dùng\nTrước khi đặt, để viên thuốc vào ngăn đá tủ lạnh khoảng 5 - 10 phút, rửa sạch âm đạo, đặt sâu vào âm đạo mỗi tối trước khi đi ngủ.\nĐể có được kết quả điều trị tốt nhất, dùng ngón tay đẩy viên thuốc vào càng sâu trong âm đạo càng tốt.\nLiều dùng\nLiệu trình điều trị dùng 3 ngày liền nhau, ngày 1 viên vào lúc đi ngủ. Trong trường hợp chưa hết bệnh thì điều trị lặp lại liệu trình 3 ngày hoặc lặp lại liệu trình này sau 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc được dùng ngoài, nhưng nếu nhầm lẫn uống phải liều cao, cần xử trí rửa dạ dày ngay.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aremta 150mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nPhản ứng tại chỗ: Rát hay kích ứng nhẹ ngay sau khi đặt.\nThông báo cho bác sĩ những tác dụng phụ xảy ra khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aremta 150mg chống chỉ định trong các trường hợp mẫn cảm với các chế phẩm imidazole.\nThận trọng khi sử dụng\nNgừng thuốc khi có mẫn cảm hoặc kích ứng hóa học.\nKhi điều trị viêm âm hộ, âm đạo, nên đi khám lại nếu có các hiểu hiện sau đây:\nSau 7 ngày điều trị, các triệu chứng không thuyên giảm.\nSau 4 tuần điều trị, các triệu chứng lại tái phát.\nTrong vòng 6 tháng, có từ 2 lần trở lên bị tái phát.\nKhông nên tự ý dùng thuốc khi có các triệu chứng:\nChảy máu bất thường ở âm đạo\n; có khí hư lẫn máu; đau; loét hoặc phồng rộp ở âm hộ hoặc âm đạo; đau bụng dưới hoặc đái khó.\nTránh để econazole tiếp xúc với dụng cụ tránh thai bằng cao su, vì thuốc làm hỏng cao su.\nThuốc không dùng cho người dưới 16 tuổi và quá 60 tuổi nếu chưa khám bác sĩ.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nThực nghiệm ở động vật, econazol không gây quái thai, nhưng với liều cao, thuốc gây hại cho thai. Ở người, chưa có bằng chứng tác dụng của econazol đến thai. Tuy nhiên, cũng như các imidazol chống nấm khác, thuốc chỉ được dùng nếu thật cần thiết.\nThời kỳ cho con bú\nChưa có số liệu về econazole có thải trừ qua sữa hay không.\nTương tác thuốc\nEconazole dùng đường âm đạo, hấp thu rất ít, chưa có tài liệu nào nêu về tương tác thuốc khi dùng econazol.\nTuy nhiên nên tránh sử dụng xà phòng có pH acid (pH acid làm tăng nhanh phát triển nấm Candida).",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, ở nhiệt độ không quá 30°C.\nGiữ thuốc xa tầm với trẻ em."
}