{
    "describe": "Thương hiệu:\nLeon Pharma\nThuốc tránh thai hằng ngày Asumate 20 Leon (1 vỉ x 21 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nVN-20004-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nLevonorgestrel\nEthinylestradiol\n,\nChống chỉ định\nNhồi máu cơ tim, Đái tháo đường (Tiểu đường), Á vảy nến, Cao huyết áp\nNhà sản xuất\nLEON FARMA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Asumate 20mg Leon được sản xuất bởi Laboratorios Leon Farma, S.A là thuốc tránh thai đường uống.\nQuy cách đóng gói: Hộp 1 vỉ x 21 viên, viên nén bao phim hình tròn, màu hồng.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tránh thai hằng ngày Asumate 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevonorgestrel\n0.1mg\nEthinylestradiol\n0.02mg",
    "usage": "Công dụng của Thuốc tránh thai hằng ngày Asumate 20\nChỉ định\nThuốc Asumate 20mg\nđược chỉ định dùng trong trường hợp sau: Thuốc tránh thai đường uống.\nDược lực học\nlevonorgestrel\nLà thuốc tránh thai kết hợp ethinylestradiol và\nTác dụng kháng androgen là do giảm nồng độ androgen trong huyết thanh. Levonorgestrel là một dẫn chất từ 19-nor-testosteron. In-vitro nó gắn với thụ thể progesteron thấp hơn 10 - 30 lần so với các thuốc sinh tổng hợp gestogen khác. In-vivo levonorgestrel không thể hiện tác dụng của androgen, mineralocorticoid hay glucocorticoid.\nLevonorgestrel ức chế rụng trứng với liều dùng hàng ngày 1mg.\nDược động học\nEthinylestradiol\nHấp thu\nDùng đường uống thuốc được hấp thụ nhanh chóng và hoàn toàn. Sau khi dùng liều 30μg, nồng độ đỉnh trong huyết thanh đạt được 100pg/ml đạt được 1 - 2 giờ sau khi uống. Sinh khả dụng khoảng 45%. Uống thuốc cùng thức ăn làm giảm sinh khả dụng của thuốc.\nPhân bố\nThể tích phân bố 5l/kg. Thuốc gắn vào albumin huyết tượng với tỷ lệ cao (98%). Thể tích phân bố vào khoảng 2,8 - 8,6l/kg.\nChuyển hóa\nEthylestradiol được chuyển hóa ở cả ruột non và gan. Ethylestradiol được chuyển hóa nguyên phát bằng cách hydroxyl hóa vòng thơm và các chất chuyển hóa đa dạng của quá trình hydroxyl hóa và methyl hóa dược hình thành, các chất này ở dạng tự do hoặc gắn kết với các gốc gluconide và sulphate. Tỷ lệ thanh thải chuyển hóa của ethylestradiol vào khoảng 5ml/phút/kg.\nThải trừ\nEthinylestradiol thải trừ dưới dạng chuyển hóa. Các chất chuyển hóa của ethinylestradiol được bài tiết vào nước tiểu và dịch mật tỷ lệ 4 : 6. Thời gian bài tiết của các chất chuyển hóa khoảng 24 giờ. Thời gian bán thải khoảng 1 giờ và 20 giờ, chia làm 2 pha.\nTrạng thái ổn định: Đạt được ở nữa sau của chu kỳ điều trị khi nồng độ thuốc đạt được gấp đôi so với khi dùng liều đơn.\nLevoitorgestrel\nHấp thu\nSau khi uống, thuốc hấp thu nhanh và hoàn toàn, nồng độ đỉnh đạt được 2,3ng/ml sau 1,3 giờ. Sinh khả dụng vào khoảng 100%.\nPhân bố\nLevonorgestrel gắn vào albumin huyết tương và globulin gắn hormone giới tính (SHBG). Chỉ có 1,1% thuốc tồn tại dưới dạng tự do, trong khi 65% gắn vào SHBG và 35% gắn vào albumin không đặc hiệu. Ethylesiradiol làm tăng nồng độ SHBG do vậy ảnh hưởng đến sự phân bố levonorgestrel đến các protein khác nhau. Thể tích phân bố của levonorgestrel là 129l sau khi dùng liều đơn.\nChuyển hóa\nChuyển hóa hoàn toàn qua con đường chuyển hóa steroid. Độ thanh thải huyết thanh vào khoảng 1,0ml/phút/kg.\nThải trừ\nNồng độ thuốc trong huyết thanh giảm theo 2 pha. Pha cuối có thời gian bán thải vào khoảng 25 giờ. Levonorgestrel thải trừ dưới dạng biến đổi.\nTrạng thái ổn định: Dược động học của levonorgestrel không bị ảnh hưởng bởi nồng độ SHBG protein trong huyết tương, thời gian bán thải vào khoảng 1 ngày.",
    "dosage": "Cách dùng Thuốc tránh thai hằng ngày Asumate 20\nCách dùng\nDùng đường uống.\nLiều dùng\nThuốc được uống hàng ngày vào một giờ nhất định (nếu cần thiết có thể uống với nước) theo chỉ dẫn in trên vỉ thuốc. Uống một viên mỗi ngày trong 21 ngày liên tiếp, uống vỉ thuốc tiếp theo sau khi nghỉ uống thuốc trong 7 ngày.\nThông thường kinh nguyệt sẽ xuất hiện trong thời gian nghỉ thuốc. Đặc biệt, kinh nguyệt sẽ bắt đầu 2 - 3 ngày sau khi uống viên cuối cùng và có thể chưa kết thúc trước khi uống vỉ kế tiếp.\nBắt đầu dùng thuốc\nKhông dùng thuốc tránh thai dạng hormone trong tháng trước khi bắt đầu uống: Uống viên thuốc đầu tiên vào ngày đầu tiên của chu kỳ kinh (ngày đầu tiên của chu kỳ kinh được tính là ngày thứ 1).\nvòng tránh thai\nĐổi từ thuốc tránh thai kết hợp, vòng âm đạo, miếng dán qua da: Nên bắt đầu uống Asumate vào ngày tiếp theo sau ngày nghỉ thuốc hoặc trong thời gian dùng giả dược của thuốc tránh thai kết hợp hoặc sau khi uống viên thuốc hoạt tính cuối cùng của thuốc tránh thai kết hợp. Trong trường hợp dùng\nĐổi từ các sản phẩm chỉ chứa progesterone (viên tránh thai, tiêm, cấy) hoặc từ hệ đặt tử cung có chứa progesterone, dạng thuốc chỉ chứa progestogen, có thể chuyển sang dùng thuốc tránh thai kết hợp tại bất kỳ thời điểm.\nNgười dùng biện pháp cấy hoặc đặt tử cung có thể bắt đầu vào ngày loại bỏ miếng cấy hoặc bỏ dụng cụ tử cung.\nPhụ nữ tránh thai bằng biện pháp tiêm có thể bắt đầu dùng thuốc khi phải tiêm liều tiếp theo.\nTrong tất cả các trường hợp trên nên kết hợp với một biện pháp tránh thai cơ học trong vòng 7 ngày đầu dùng thuốc.\nSau khi sẩy thai ở 3 tháng đầu của thai kỳ\nbiện pháp tránh thai\nUống thuốc ngay lập tức, không cần áp dụng thêm\nSau khi sinh hoặc sau khi sảy thai ở 3 tháng giữa của thai kỳ\nBắt đầu dùng thuốc vào ngày thứ 21 hoặc 28 sau khi sinh hoặc sau khi sảy thai ở giai đoạn thứ 2. Nếu bắt đầu dùng thuốc muộn hơn nên dùng thêm một biện pháp tránh thai cơ học trong 7 ngày đầu. Tuy nhiên, nếu bạn đã quan hệ tình dục, phải loại trừ trường hợp có thai trước khi bạn uống thuốc hoặc đợi đến khi bắt đầu chu kỳ kinh kế tiếp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể gây buồn nôn, nôn và ở thiếu nữ chảy máu nhẹ. Không cần thiết phải điều trị đặc biệt, nếu cần thiết nên điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên uống thuốc không quá 12 giờ so với giờ uống thuốc hàng ngày, không ảnh hưởng đến tác dụng tránh thai. Nên uống thuốc càng sớm càng tốt và uống viên tiếp theo như thường lệ.\nNếu quên quá 12 giờ so với giờ uống thuốc hàng ngày, tác dụng tránh thai có thể giảm. Lưu ý 2 nguyên tắc cơ bản sau:\nKhông được dừng thuốc lâu hơn 7 ngày.\nCần uống thuốc liên tục 7 ngày để đạt được sự ức chế đầy đủ trục dưới đồi – tuyến yên - buồng trứng.\nTheo đó, tuân theo những chỉ dẫn dưới đây:\nTuần đầu tiên\nUống viên thuốc bạn quên ngay sau khi nhận ra, có thể uống 2 viên cùng lúc. Tiếp tục uống những viên sau như thường lệ và sử dụng thêm một phương pháp tránh thai khác như sử dụng bao cao su trong 7 ngày tiếp theo. Nếu bạn đã quan hệ tình dục vào tuần trước khi bạn quên uống thuốc, có thể bạn đã có thai. Viên thuốc bạn quên càng gần với ngày uống viên giả dược, tỷ lệ có thai càng cao.\nTuần thứ 2\nUống viên thuốc bạn quên ngay sau khi nhận ra, có thể uống 2 viên cùng lúc. Sau đó tiếp tục uống thuốc như thường lệ. Nếu chắc chắn rằng bạn đã uống thuốc đúng trong 7 ngày trước khi quên thuốc thì không cần dùng thêm một phương pháp tránh thai khác. Tuy nhiên, nếu bạn quên uống nhiều hơn 1 viên thuốc, nên dùng thêm phương pháp tránh thai trong 7 ngày.\nTuần thứ 3\nNguy cơ có thai giảm vì đã gần thời gian tạm nghỉ thuốc. Không cần thiết phải dùng thêm một phương pháp tránh thai nào thêm, với điều kiện là 7 ngày trước khi quên uống viên thuốc đầu tiên phải uống thuốc tránh thai đầy đủ và đúng. Nếu không bạn có thể lựa chọn một trong 2 cách sau và dùng thêm 1 phương pháp tránh thai trong 7 ngày:\nUống viên thuốc bạn quên ngay sau khi nhớ ra, có thể uống 2 viên cùng lúc. Tiếp tục uống thuốc như thường lệ. Vỉ tiếp theo bắt đầu ngay khi vỉ trước kết thúc, không có khoảng nghỉ (không uống 7 viên giả dược). Sẽ không có kinh nguyệt cho tới khi uống viên có hoạt chất cuối cùng ở vỉ thứ 2, nhưng có thể chảy vài giọt máu trong thời gian uống thuốc.\nKhông uống viên thuốc có hoạt chất ở vỉ hiện tại. Bạn nên nghỉ uống thuốc trong 7 ngày hoặc uống viên giả dược trong 7 ngày bao gồm cả ngày quên uống thuốc và tiếp tục uống vỉ tiếp theo.\nNếu bạn quên uống thuốc và sau đó không có kinh nguyệt đến khi uống viên đầu tiên của chu kỳ sau, có thể bạn đã có thai.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Asumate 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nđau bụng\nHệ tiêu hóa: Buồn nôn,\nChuyển hóa: Tăng cân.\ntrầm cảm\nThần kinh: Đau đầu,\nHệ sinh sản: Đau vú hoặc mềm.\nNgứa\nDa:\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Nôn, đi ngoài.\nChuyển hóa: Giảm đào thải dịch.\nĐau nửa đầu\nThần kinh:\nHệ sinh sản: Phì đại tuyến vú.\nDa: Viêm da.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMiễn dịch: Tăng nhạy cảm.\nChuyển hóa: Tăng cân.\nTâm thần: Tăng ham muốn.\nDa: Ban đỏ đa hình, hồng ban nút.\nCác tác dụng phụ sau được báo cáo khi dùng thuốc tránh thai kết hợp đường uống:\nTăng huyết áp.\nKhối u gan.\nBệnh huyết khối tắc tĩnh mạch hoặc động mạch.\nsỏi mật\nlupus ban đỏ\nCác tình trạng sau được báo cáo xảy ra hoặc xấu đi khi có thai lẫn khi dùng COC: Vàng da, ngứa do ứ mật,\nNám da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Asumate 20mg chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng thuốc tránh thai phối hợp đường uống khi có một trong những yếu tố nguy cơ hoặc nhiều yếu tố nguy cơ về bệnh động mạch hoặc tĩnh mạch.\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nCó tiền sử hoặc xuất hiện huyết khối tĩnh mạch (nghẽn mạch phổi, huyết khối tĩnh mạch sâu).\nCó tiền sử hoặc huyết khối động mạch (tai biến mạch máu não, nhồi máu cơ tim) hoặc xuất hiện các dấu hiệu như: Đau thắt ngực, cơn thiếu máu não tạm thời.\nCác trường hợp xuất hiện các yếu tố nguy cơ gây huyết khối động mạch: Bệnh tiểu đường có triệu chứng mạch máu, tăng huyết áp, rối loạn lipit máu.\nCác yếu tố sinh hóa có thể cho thấy có sự di truyền hoặc cơ địa huyết khối động mạch hoặc tĩnh mạch bao gồm: Kháng protein C hoạt động (ARC), nồng độ Homocystein trong máu cao, thiếu hụt yếu tố đông máu III, thiếu hụt protein C và S, kháng thể kháng phospholipid (bao gồm hai loại chính: Kháng thể kháng cardiolipin và chống đông Input). Bệnh gan nặng đang tiến triển hoặc có tiền sử bệnh gan nếu xét nghiệm chức năng gan không bình thường.\nXuất hiện hoặc tiền sử có khối u gan (lành tính hoặc ác tính).\nNghi ngờ hoặc xác định khối u phụ thuộc nội tiết tố (khối u sinh dục hoặc ung thư vú).\nChảy máu âm đạo không rõ nguyên nhân\n.\nViêm tụy hoặc có tiền sử viêm tụy, cộng với tăng triglycerid.\nSuy thận nặng hoặc suy thận cấp.\nPhụ nữ có thai và cho con bú.\nMẫn cảm với ethinylestradiol, levonorgestrel hoặc với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNếu xuất hiện bất kỳ tác dụng không mong muốn nào dưới đây, cần cân nhắc giữa lợi ích và nguy cơ trên từng phụ nữ và thảo luận với bác sĩ trước khi quyết định dùng thuốc COC. Thông báo ngay cho bác sĩ nếu xuất hiện tác dụng phụ hoặc các triệu chứng nặng thêm để họ quyết định có nên dừng thuốc hay không.\nRối loạn mạch máu\nNghiên cứu dịch tễ học cho thấy việc dùng bất kỳ một loại thuốc tránh thai kết hợp nào cũng làm tăng nguy cơ bị bệnh huyết khối tĩnh mạch (VTE) so với việc không dùng thuốc. Nguy cơ trên mức giới hạn của bệnh huyết khối tĩnh mạch thường xảy ra vào năm đầu tiên khi bắt đầu dùng thuốc tránh thai đường uống.\nTăng nguy cơ bị bệnh huyết khối tĩnh mạch khi dùng thuốc tránh thai đường uống thấp hơn so với nguy cơ bị bệnh này khi có thai, với tỷ lệ ước tính vào khoảng 60 phụ nữ trên 100 phụ nữ mang thai. Bệnh huyết khối có thể gây tử vong trong khoảng 1 - 2% số ca bị bệnh.\nNghiên cứu dịch tễ học cho thấy việc dùng thuốc tránh thai kết hợp đường uống làm tăng nguy cơ bị nhồi máu cơ tim, thiếu máu não thoáng qua.\nRất hiếm có báo cáo xảy ra bệnh huyết khối ở động mạch khác như gan, ruột, thận, não, mắt khi dùng thuốc tránh thai kết hợp đường uống.\nPhụ nữ trên 35 tuổi dùng thuốc tránh thai kết hợp đường uống nên được khuyến cáo không hút thuốc. Nếu không bỏ thuốc, nên áp dụng các biện pháp tránh thai khác, đặc biệt khi xuất hiện các yếu tố nguy cơ. Người đang dùng thuốc chống đông máu không nên dùng thuốc này.\nNgười dùng thuốc COC nên thông báo cho bác sỹ nếu có các triệu chứng bệnh huyết khối. Nếu nghi ngờ hoặc chắc chắn mắc bệnh huyết khối, không nên tiếp tục dùng thuốc này. Nên chọn biện pháp tránh thai phù hợp để tránh tác dụng gây quái thai của thuốc chống đông máu (dẫn chất coumarin).\nLưu ý nguy cơ tắc động mạch tăng trong thời kỳ hậu sản. Các tình trạng bệnh lý đi kèm tai biến tuần hoàn bất lợi gồm: Bệnh đái tháo đường, lupus ban đỏ toàn thân, hội chứng tăng urê tán huyết, viêm ruột cấp tính (bệnh Crohn hay viêm loét đại tràng).\nNếu tần suất hay mức độ trầm trọng bệnh đau nửa đầu tăng lên khi dùng COC (báo trước của bệnh mạch máu não), nên ngừng thuốc COC ngay.\nNguy cơ ung thư cổ tử cung tăng ở những người sử dụng thuốc kéo dài (trên 5 năm) được báo cáo trong một số nghiên cứu dịch tễ học, tuy nhiên điều này còn đang tranh cãi do các nguyên nhân khác như hành vi tình dục hoặc bằng chứng nhiễm virus papilloma (HPV)... Báo cáo phân tích từ 54 nghiên cứu dịch tễ học cho thấy nguy cơ tương đối chẩn đoán ung thư vú tăng nhẹ ở phụ nữ đang dùng COC. Nguy cơ dôi ra dần biến mất trong thời gian 10 năm sau khi ngừng sử dụng COC. Một số nghiên cứu dịch tễ học cho thấy sự phát triển ung thư vú ở độ tuổi trung niên liên quan đến việc sử dụng sớm và thời gian sử dụng COC.\nNgười tăng triglycerid huyết hoặc gia đình có tiền sử, có thể tăng nguy cơ viêm tụy khi dùng COC. Một số phụ nữ tăng nhẹ huyết áp khi dùng thuốc COC, nhưng hiếm trường hợp tăng có ý nghĩa lâm sàng. Nếu huyết áp tiếp tục tăng đáng kể, nên ngưng thuốc COC và điều trị tăng huyết áp. Khi huyết áp trở về bình thường, có thể cân nhắc dùng COC trở lại kèm thuốc tăng huyết áp.\nNếu viêm gan cấp hoặc mạn tính xuất hiện, nên dừng thuốc COC đến khi kết quả xét nghiệm chức năng gan trở về bình thường. Nên dừng thuốc tránh thai dạng hormon nếu tái phát vàng da/ứ mật (xảy ra lần đầu khi có thai hay khi dùng steroid sinh dục trước đó). Thuốc COC làm giảm dung nạp glucose và làm tăng nhu cầu insulin ở các tế bào ngoại vi. Thông thường không cần thay đổi phác đồ điều trị đái tháo đường ở phụ nữ dùng COC, nhưng nên theo dõi chặt chẽ tình trạng khi bắt đầu dùng thuốc.\nBệnh Crohn và viêm ruột kết mạn loét đã được báo cáo trong khi dùng COC. Sử dụng oestrogen ở nữ tuổi vị thành niên có thể gây ảnh hưởng đến đầu sụn làm cơ thể không phát triển chiều cao. Thuốc tránh thai đường uống không phòng ngừa được lây nhiễm HIV và các bệnh lây qua đường tình dục.\nViệc đánh giá để bắt đầu dùng thuốc hoặc dùng lại thuốc nên bao gồm chi tiết bệnh sử của bản thân và gia đình. Nên loại trừ trường hợp có thai. Cần kiểm tra huyết áp và sức khỏe theo hướng dẫn. Nên đọc kỹ và tuân thủ chặt chẽ hướng dẫn sử dụng trước khi dùng. Việc đánh giá nên dựa trên hướng dẫn có liên quan và thích hợp đối với từng phụ nữ.\nXuất huyết do giảm nội tiết tố có thể không xảy ra ở tất cả trường hợp. Nếu dùng thuốc đúng hướng dẫn rất khó có thai. Nếu xuất huyết do giảm nội tiết không xảy ra sau khi dùng vỉ thuốc thứ 2, hoặc không tuân theo hướng dẫn sử dụng thuốc, loại trừ khả năng có thai trước khi dùng vỉ tiếp theo.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc được tiến hành. Tuy nhiên chưa quan sát thấy thuốc gây ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nNếu mang thai trong khi dùng thuốc tránh thai đường uống, nên dừng thuốc ngay lập tức.\nDữ liệu liên quan đến việc dùng thuốc khi mang thai rất hạn chế để có thể kết luận các tác dụng không tốt ảnh hưởng lên thai phụ, sức khỏe của thai nhi và trẻ sơ sinh.\nCho đến nay không có các dữ liệu về dịch tễ học liên quan.\nThời kỳ cho con bú\nCó thể bị ảnh hưởng bởi các thuốc tránh thai COC, có thể gây giảm số lượng và chất lượng sữa. Không nên dùng thuốc tránh thai kết hợp cho đến khi dừng cho trẻ bú sữa mẹ. Một lượng nhỏ thuốc tránh thai steroid hoặc chất chuyển hóa có thể bài tiết vào sữa mẹ trong khi dùng thuốc và có thể ảnh hưởng đến trẻ bú mẹ.\nTương tác thuốc\nTương tác giữa thuốc tránh thai đường uống và các thuốc khác: Có thể làm chảy máu giữa chu kỳ hoặc gây mất tác dụng tránh thai.\nGiảm hấp thu: Thuốc làm tăng nhu động ruột (metoelopramid) có thể làm giảm hormon.\nTác dụng tránh thai giảm khi dùng cùng với kháng sinh như ampicillin và tetracyclin. Nên thêm biện pháp tránh thai tạm thời kèm COC trong khi dùng kháng sinh và 7 ngày sau khi dừng thuốc.\nĐối với rifampicin nên thêm biện pháp tránh thai khác kèm COC trong khi dùng rifampicin và 28 ngày sau khi dừng thuốc. Nếu vỉ thuốc tránh thai kết hợp hết trong khi dùng đồng thời, có thể dùng vỉ tiếp theo mà không có khoảng nghỉ.\nNên tăng liều thuốc tránh thai steroid khi sử dụng dài hạn với thuốc làm giảm enzym gan và áp dụng thêm biện pháp tránh thai cơ học khác.\nẢnh hưởng của thuốc tránh thai đường uống đến chuyển hoá của các thuốc khác.\nNồng độ thuốc trong huyết thanh và mô có thể tăng (cyclosporin) hoặc giảm (lamotrigin).\nThuốc có chứa progesfin có thể tương tác với thuốc ức chế men chuyển, thuốc lợi tiểu giữ kali, thuốc kháng aldosteron, thuốc kháng thụ thể angiotensin II, thuốc chống viêm không steroid.\nThuốc tránh thai steroid có thể ảnh hưởng đến một số xét nghiệm: Gồm các thông số sinh hóa của gan, tuyến giáp, thượng thận và chức năng thận, nồng độ protein huyết thanh, ví dụ globulin và lipid/lipoprotein gan corticosteroid, thông số chuyển hoá cabohydrat, đông máu và phân huỷ fibrin. Các thay đổi nói chung vẫn thuộc ngưỡng bình thường.",
    "preservation": "Bảo quản\no\nỞ nhiệt độ dưới 30"
}