{
    "describe": "Thương hiệu:\nBabiophar\nThuốc proAvalo 0.03mg Babiophar tránh thai hằng ngày (1 vỉ x 28 viên)\n4.9\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nLevonorgestrel\nNhà sản xuất\nCÔNG TY CPSH DP BA ĐÌNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tránh thai hằng ngày Pro Avalo là sản phẩm của Công ty Cổ phần Sinh học Dược phẩm Ba Đình có thành phần chính là Levonorgestrel dùng hằng ngày để tránh thai, thuốc dùng được cho cả người đang cho con bú.\nĐối tượng sử dụng\nPhụ nữ, Phụ nữ cho con bú\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc proAvalo 0.03mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevonorgestrel\n0.03mg",
    "usage": "Công dụng của Thuốc proAvalo 0.03mg\nChỉ định\nThuốc tránh thai hằng ngày\nPro Avalo dùng hằng ngày để tránh thai, thuốc dùng được cho cả người đang cho con bú.\nDược lực học\nprogestoge\nEstrogen\nLevonorgestrel là một chất\nThuốc làm tăng thân nhiệt, tạo nên những thay đổi mô học ở lớp biểu mô ẩm đạo, làm thư giãn cơ trơn tử cung, kích thích phát triển mô nang tuyến vú và ức chế tuyến yên. Cũng như các Progestogen khác, Levonorgestrel có nhiều tác dụng chuyển hóa; thuốc có thể làm giảm lượng Lipoprotein tỷ trọng cao (HDL) trong máu.\nLevonorgestrel thường dùng để tránh thai. Tác dụng tránh thai của Levonorgestrel có thể giải thích như sau: Thuốc làm thay đổi dịch nhày cổ tử cung, tạo nên một hàng rào ngăn cản sự di chuyển của tinh trùng vào tử cung. Quá trình làm tổ của trứng bị ngăn cản do những biến đổi về cấu trúc của nội mạc tử cung. Có bằng chứng gợi ý rằng chức năng của hoàng thể bị giảm cũng đóng góp một phần vào tác dụng tránh thai.\nDùng tránh thai, Levonorgestrel được sử dụng dưới dạng viên tránh thai uống chỉ có Progestogen hoặc phối hợp với Estrogen trong viên tránh thai uống kết hợp.\nLevonorgestrel cũng được dùng dưới dạng thuốc tránh thai tác dụng dài ngày bằng cách đặt dưới da hoặc đặt vào trong tử cung.\nDược động học\nSau khi uống Levonorgestrel hấp thu nhanh chóng và hoàn toàn ở đường tiêu hóa và không bị chuyển hóa bước đầu ở gan. Sinh khả dụng của Levonorgestrel hầu như bằng 100%. Trong huyết thanh, Levonorgestrel liên kết với globulin gần hormon sinh dục (SHBG) và với albumin.\nCon đường chuyển hóa quan trọng nhất của levonorgestrel là khử oxy, tiếp sau là liên hợp.\nTốc độ thanh thải thuốc có thể khác nhau nhiều lần giữa các cá thể; nửa đời thải trừ của thuốc ở trạng thái ổn định xấp xỉ 36 ± 13 giờ.\nLevonorgestrel và các chất chuyển hóa bài tiết qua nước tiểu và phân.",
    "dosage": "Cách dùng Thuốc proAvalo 0.03mg\nCách dùng\nThuốc tránh thai hằng ngày Pro Avalo dùng đường uống.\nLiều dùng\nUống bắt đầu từ ngày đầu của chu kì kinh nguyệt, uống 1 viên mỗi ngày vào cùng 1 giờ, uống không ngắt quãng trong suốt thời gian muốn tránh thai. Thuốc nên được uống liên tục kể cả khi có chảy máu hay không. Nếu có, một biện pháp ngừa thai phụ nên được áp dụng cho đến khi uống hết 14 viên thuốc đầu tiên.\nNếu lỡ quên uống 1 viên thì cần uống ngay viên đó khi nhớ ra, nếu muộn trên 3 giờ nên sử dụng 1 biện pháp tránh thai phụ trong 14 ngày tiếp theo và vẫn uống tiếp tục như thường lệ.\ntiêu chảy\nNếu bị ói mửa hoặc tiêu chảy thì tác dụng tránh thai bị ảnh hưởng và cũng nên áp dụng 1 biện pháp tránh thai phụ cho đến hết 14 ngày sau khi ngừng ói mửa hoặc\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông báo nào cho thấy dùng quá liều thuốc tránh thai uống gây tác dụng xấu nghiêm trọng. Do đó nói chung không cần thiết phải điều trị khi dùng quá liều. Tuy vậy, nếu quá liều được phát hiện sớm trong vòng 1 giờ và với liều lớn tới mức mà thấy nên xử trí thì có thể rửa dạ dày, hoặc dùng một liều ipecacuanha thích hợp. Không có thuốc giải độc đặc hiệu và điều trị là theo triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKinh nguyệt không đều thường gặp ở người dùng thuốc tránh thai Progestogen duy nhất và thường là lý do để người dùng thay đổi phương pháp.\nThường gặp, ADR > 1/100\ntrầm cảm\nThần kinh: Nhức đầu,\nNội tiết: Phù, đau vú.\nBuồn nôn\nTiêu hóa:\nTiết niệu - sinh dục: Ra máu (chảy máu thường xuyên hay kéo dài, và ra máu ít), vô kinh.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Thay đổi cân nặng.\nThần kinh: Giảm dục tỉnh.\nNội tiết: Rậm lông, ra mồ hôi, hói.\nHướng dẫn cách xử trí ADR\nrối loạn kinh nguyệt\nTác dụng không mong muốn thường gặp nhất trong liệu pháp Levonorgestrel là\nung thư cổ tử cung\nChảy máu âm đạo thất thường khi sử dụng Levonorgestrel có thể che lấp những triệu chứng của\nChửa ngoài tử cung xảy ra nhiều hơn những phụ nữ dùng thuốc tránh thai uống chỉ có Progestogen.\nthai ngoài tử cung\nNguy cơ này có thể tăng lên khi sử dụng Levonorgestrel dài ngày và thường ở những người tăng cân. Ở những phụ nữ đang dùng Levonorgestrel mà có thai hoặc kêu đau vùng bụng dưới thì thầy thuốc cần cảnh giác về khả năng có\nBất kỳ người bệnh nào kêu đau vùng bụng dưới đều phải thăm khám để loại trừ có thai ngoài tử cung.\nhuyết khối tắc mạch\nNgười ta thấy khi dùng Levonorgestrel hoặc thuốc tránh thai uống nguy cơ bị bệnh huyết khối tắc mạch tăng. Ở người dùng thuốc, nguy cơ đó tăng khoảng 4 lần so với người không dùng thuốc. Khi người dùng thuốc bị viêm tắc tĩnh mạch hoặc bệnh\nđau đầu\nỞ những phụ nữ phải ở trạng thái bất động kéo dài do phẫu thuật hoặc do các bệnh khác cũng phải ngừng thuốc. Nếu mất thị giác một phần hoặc hoàn toàn, dần dần hoặc đột ngột, hoặc xuất hiện lồi mắt, nhìn đội, phù gai thị,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc tránh thai hằng ngày Pro Avalo chống chỉ định trong các trường hợp sau:\nMang thai hoặc nghi mang thai.\nChảy máu âm đạo bất thường\nkhông chẩn đoán được nguyên nhân.\nViêm tắc tĩnh mạch hoặc bệnh huyết khối tắc mạch thể hoạt động\nBệnh gan cấp tính, u gan lành hoặc ác tính.\nCarcinom vú hoặc có tiền sử bệnh đó.\nVàng da hoặc ngứa dai dẳng trong lần có thai trước.\nThận trọng khi sử dụng\nLevonorgestrel phải được dùng thận trọng đối với người động kinh, bệnh van tim, bệnh tuần hoàn não, và với người có tăng nguy cơ có thai ngoài tử cung và bệnh đái tháo đường. Levonorgestrel có thể gây ứ dịch, cho nên khi kê đơn Levonorgestrel phải theo dõi cẩn thận ở người hen suyễn, phù thũng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nProgestogen dùng với liều cao có thể gây nam tính hóa thai nhi nữ. Tuy có số liệu trên súc vật thí nghiệm, nhưng trên người dùng thuốc với liều thấp thì không phát hiện có vấn đề gì. Những nghiên cứu diện rộng cho thấy nguy cơ về khuyết tật bẩm sinh không tăng ở những trẻ em có mẹ đã dùng thuốc uống tránh thai trước khi mang thai.\nThời kỳ cho con bú\nThuốc tránh thai chỉ có Progestogen dùng trong thời kỳ cho con bú không gây nguy hại gì cho trẻ em. Nếu bắt đầu dùng 6 tuần sau khi đẻ thì thuốc không làm giảm tiết sữa nên là thuốc tránh thai được ưa thích trong thời kỳ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có thông tin.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nCác chất cảm ứng Enzym gan như Barbiturat, Phenytoin, Primidon, Phenobarbiton, Rifampicin, Carbamazepin và Griseofulvin có thể làm giảm tác dụng tránh thai của Levonorgestrel. Đối với phụ nữ đang dùng những thuốc cảm ứng Enzym gan điều trị dài ngày thì phải dùng một biện pháp tránh thai khác. Sử dụng đồng thời các thuốc kháng sinh có thể làm giảm tác dụng của thuốc, do can thiệp vào hệ vi khuẩn đường ruột.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}