{
    "describe": "Thương hiệu:\nGsk\nThuốc Avodart 0.5mg GSK điều trị tăng sản lành tính tuyến tiền liệt (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nVN-17445-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDutasteride\nChỉ định\nPhì đại tuyến tiền liệt\nNhà sản xuất\nGSK\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Avodart là viên nén chứa hoạt chất dutasteride được chỉ định để điều trị và phòng ngừa sự tiến triển của bệnh tăng sản lành tính tuyến tiền liệt thông qua việc làm giảm triệu chứng, giảm kích thước (thể tích) của tuyến tiền liệt, cải thiện lưu thông nước tiểu và giảm nguy cơ bí tiểu cấp tính (AUR - Acute Urinary Retention) cũng như giảm nhu cầu phẫu thuật liên quan đến BPH.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Avodart 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDutasteride\n0.5mg",
    "usage": "Công dụng của Thuốc Avodart 0.5mg\nChỉ định\nThuốc Avodart được chỉ định dùng trong các trường hợp sau:\nĐiều trị và phòng ngừa sự tiến triển của bệnh tăng sản lành tính tuyến tiền liệt thông qua việc làm giảm triệu chứng, giảm kích thước (thể tích) của tuyến tiền liệt, cải thiện lưu thông nước tiểu và giảm nguy cơ bí tiểu cấp tính (AUR - Acute Urinary Retention) cũng như giảm nhu cầu phẫu thuật liên quan đến BPH.\ntamsulosin\nNgoài ra, Avodart cũng được kết hợp với\nDược lực học\nDutasteride\nlà chất ức chế kép 5 alpha–reductase. Dutasteride ức chế isoenzyme 5 alpha–reductase cả loại 1 và loại 2, là những enzyme chịu trách nhiệm biến đổi testosterone thành dihydrotestosterone (DHT) trong cơ thể. DHT có liên quan đến sự phát triển lành tính tuyến tiền liệt lành tính (BPH).\nThuốc được sử dụng để điều trị chứng tăng sản tuyến tiền liệt lành tính (BPH) lành tính ở nam giới có tiền liệt tuyến tiền liệt. Nó giúp cải thiện lưu lượng nước tiểu và cũng có thể làm giảm nhu cầu của bạn cho phẫu thuật tuyến tiền liệt sau này.\nDược động học\nHấp thu:\nSau khi uống liều đơn 0,5 mg, nồng độ đỉnh trong huyết tương của dutasteride xuất hiện sau 1–3 giờ uống thuốc. Sinh khả dụng khoảng 60%. Sinh khả dụng không bị ảnh hưởng bởi thức ăn.\nPhân bố:\nDutasteride có thể tích phân bố lớn, gắn kết cao với protein huyết tương (> 99,5%).\nSau khi uống liều đơn, nồng độ thuốc trong huyết thanh đạt được 65% nồng độ ổn định sau 1 tháng và khoảng 90% sau 3 tháng. Thuốc phân bố rộng khắp cơ thể, thuốc còn phân phối vào tinh dịch (11,5%).\nChuyển hóa:\nThuốc được chuyển hoá bởi CYP3A4 và CYP3A5 thành các chất chuyển hoá có hoạt tính, như monohydroxylate. Không bị chuyển hóa bởi CYP1A2, CYP2A6, CYP2E1, CYP2C8, CYP2C9, CYP2C19, CYP2B6 hay CYP2D6.\nThải trừ:\nDutasteride được chuyển hóa rộng rãi. Hầu hết được đào thải ở dạng chuyển hoá qua phân. Chỉ 1 lượng rất nhỏ không biến đổi (dưới 0,1% liều dùng) được tìm thấy trong nước tiểu. Thời gian bán thải của thuốc khoảng 3–5 tuần.",
    "dosage": "Cách dùng Thuốc Avodart 0.5mg\nCách dùng\nThuốc Avodart dùng đường uống. Khi uống, nuốt nguyên viên nang, không nhai hoặc mở nang ra vì các thành phần trong nang thuốc có thể gây kích ứng niêm mạc miệng–hầu họng. Thuốc có thể uống trong hay ngoài bữa ăn.\nLiều dùng\nNgười lớn (gồm cả người cao tuổi)\nNên nuốt nguyên viên nang, không nên nhai hoặc mở nang ra vì tiếp xúc với chất chứa trọng nang có thể gây niên kích ứng niêm mạc miệng - hầu họng. Avodart có thể uống trong hay ngoài bữa ăn, liều đề nghị của Avodart là một viên nang (0,5 mg) uống một lần mỗi ngày.\nĐã có thể thấy đáp ứng sớm nhưng có thể cần điều trị ít nhất 6 tháng để có thể đánh giá một cách khách quan liệu có đạt được đáp ứng điều trị mạng muốn hay không.\nĐể điều trị bệnh tăng sản lành tính tuyến tiền liệt, Avodart có thể dùng đơn trị liệu hoặc kết hợp với thuốc chẹn alpha tamsulosin (0,4 mg).\nSuy thận\nChưa nghiên cứu ảnh hưởng của suy thận đến dược động học của dutasteride. Tuy nhiên, không cần chỉnh liều dutasteride ở bệnh nhân suy thận.\nSuy gan\nChưa nghiên cứu ảnh hưởng của suy gan đến dược động học của dutasteride.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong những nghiên cứu trên người tình nguyện, những liều đơn dutasteride lên đến 40 mg/ngày (gấp 80 lần liều điều trị) trong 7 ngày không cho thấy quan ngại đáng kể nào về tính an toàn. Trong các nghiên cứu lâm sàng, khi cho bệnh nhân dùng liều 5 mg mỗi ngày trong 6 tháng, không thấy có thêm tác dụng không mong muốn nào ngoài những tác dụng không mong muốn đã gặp ở liều điều trị 0,5 mg.\nDo không có thuốc giải độc đặc hiệu cho dutasteride nên trong trường hợp nghi ngờ quá liều thì nên tiến hành điều trị triệu và dùng các biện pháp hỗ trợ thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, bạn hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Avodart, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn da và mô dưới da: Rụng lông (chủ yếu rụng lông trên cơ thể), chứng rậm lông tóc.\nRất hiếm gặp, ADR < 1/10000\ntrầm cảm\nRối loạn tâm thần: Trạng thái\nRối loạn hệ miễn dịch: Phản ứng dị ứng, bao gồm phát ban, ngứa, mề đay, phù khu trú và phù mạch.\nRối loạn trên hệ sinh sản và vú: Đau tinh hoàn và sưng tinh hoàn.\nHướng dẫn xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Avodart chống chỉ định trong các trường hợp sau:\nQuá mẫn với dutasteride, chất ức chế 5-alpha-reductase khác hay bất cứ thành phần nào của thuốc.\nPhụ nữ và trẻ em.\nThận trọng khi sử dụng\nUng thư tuyến tiền liệt: Nam giới dùng Avodart nên được đánh giá thường xuyên về nguy cơ ung thư tuyến tiền liệt kể cả thử nghiệm PSA.\nKháng nguyên đặc hiệu tuyến tiền liệt (PSA): Là một thành phần quan trọng trong quá trình sàng lọc để phát hiện ung thư tuyến tiền liệt. Thuốc gây giảm lượng PSA trung bình khoảng 50% sau 6 tháng điều trị, nên so sánh với mức PSA trước điều trị.\nCác biến cố bất lợi về tim mạch.\nUng thư vú: Bệnh nhân báo cáo kịp thời bất kỳ thay đổi nào ở tuyến vú như khối u hoặc núm vú tiết dịch.\nViên nang bị rò rỉ: Nếu tiếp xúc với viên nang bị rò rỉ nên rửa vùng da tiếp xúc ngay lập tức với xà phòng và nước.\nSuy gan: Vì thuốc được chuyển hóa rộng rãi và có thời gian bán thải từ 3 đến 5 tuần nên thận trọng khi dùng Avodart cho các bệnh nhân mắc bệnh gan.\nKhả năng lái xe và vận hành máy móc\nĐiều trị bằng dutasteride không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định dùng dutasteride cho phụ nữ. Không tiến hành nghiên cứu dutasteride ở phụ nữ do số liệu tiền lâm sàng gợi ý rằng ức chế lượng dihydrotestosterone có thể ức chế sự phát triển cơ quan sinh dục ngoài ở phôi thai con trai khi người mẹ dùng dutasteride.\nThời kỳ cho con bú\nChưa biết liệu dutasteride có bài tiết vào sữa mẹ hay không. Cần cân nhắc thật kỹ lợi ích và nguy cơ cho mẹ và bé. Không nên tự ý dùng thuốc khi chưa đọc kỹ hướng dẫn sử dụng và chỉ dẫn của bác sĩ dể bảo vệ cho mẹ và em bé.\nTương tác thuốc\nDutasteride được chuyển hóa bởi isoenzyme CYP3A4. Do đó nồng độ dutasteride trong máu có thể tăng lên khi có sự hiện diện của các chất ức chế CYP3A4 như verapamil, diltiazem.\nKhông quan sát thấy các tương tác bất lợi có ý nghĩa lâm sàng khi dùng đồng thời dutasteride và các thuốc khác như thuốc giảm lipid máu, các chất ức chế men chuyển, chẹn beta–adrenergic, chẹn kênh calcium, corticoid, lợi tiểu, kháng viêm non- steroid, kháng sinh…",
    "preservation": "Bảo quản\nBảo quản nơi khô khoáng, nhiệt độ không quá 30ºC."
}