{
    "describe": "Thương hiệu:\nTRƯỜNG PHÚC\nThuốc Bài Thạch Trường Phúc phòng và hỗ trợ điều trị sỏi thận, sỏi mật (3 vỉ x 10 viên)\n99.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nVD-32590-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nXa tiền tử\nBạch mao căn\nSinh Địa\nÝ Dĩ\nKim tiền thảo\n,\nNhà sản xuất\nCÔNG TY TNHH DƯỢC THẢO HOÀNG THÀNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBài Thạch Trường Phúc là sản phẩm của Công ty TNHH Dược Thảo Hoàng Thành có thành phần chính là cao đặc hỗn hợp từ các dược liệu như kim tiền thảo, xa tiên sử, bạch mao căn, đương quy, sinh địa, ý dĩ dùng phòng và hỗ trợ điều trị sỏi thận, sỏi đường tiết niệu, sỏi bàng quang, sỏi mật, tiểu buốt, tiểu rắt, tiểu ra máu.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Bài Thạch\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nXa tiền tử\n0.8g\nBạch mao căn\n0.8g\nSinh Địa\n0.8g\nÝ Dĩ\n0.4g\nKim tiền thảo\n3.2g",
    "usage": "Công dụng của Thuốc Bài Thạch\nChỉ định\nBài Thạch Trường Phúc chỉ định điều trị trong các trường hợp sau:\nsỏi thận\nsỏi mật\nPhòng và hỗ trợ điều trị\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Bài Thạch\nCách dùng\nBài Thạch Trường Phúc dạng viên nén bao phim dùng đường uống. Uống cách xa bữa ăn 1 giờ.\nTrong thời gian dùng thuốc nên uống nhiều nước từ 2 - 2,5 lít nước mỗi ngày chia làm nhiều lần uống.\nLiều dùng\nLiều khuyến cáo:\nHỗ trợ điều trị: Ngày uống 2-3 lần, mỗi lần 2 viên.\nDự phòng và ngăn ngừa tái phát: Ngày uống 2 lần. Mỗi lần 1 viên, duy trì trong 1 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bài Thạch Trường Phúc chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với thành phần của thuốc.\nPhụ nữ có thai.\nTrẻ em dưới 15 tuổi.\nNgười tắc mật, ra nhiều mồ hôi, rối loạn tiêu hóa.\nNgười bị tiểu đường, tiêu nhạt, âm hư, hảo khát.\nThận trọng khi sử dụng\nKhông dùng thuốc cho người mẫn cảm với một trong các thành phần của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng thuốc cho phụ nữ có thai.\nPhụ nữ đang cho con bú: Chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nNên uống cách xa các thuốc khác 1-2h.\nCần hạn chế thức ăn có hàm lượng cao Vitamin D, canxi, axit ascorbic và oxalat.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}