{
    "describe": "Thương hiệu:\nGedeon\nThuốc tránh thai hằng ngày Belara Gedeon (1 vỉ x 21 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nVN2-500-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nEthinylestradiol\nChlormadinone acetate\n,\nChống chỉ định\nU xơ tử cung, Viêm ruột, Động kinh, Đau nửa đầu\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Belara là một sản phẩm của Công ty Gedeon Richter, chứa hoạt chất chính là ethinylestradiol và chlormadinon acetat. Thuốc được sử dụng để tránh thai.\nBelara được bào chế dạng viên nén bao phim, hình tròn, màu hồng nhạt, bao phim hai mặt lồi và được đóng gói theo quy cách: Hộp 1 vỉ x 21 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tránh thai hằng ngày Belara\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEthinylestradiol\n0.03mg\nChlormadinone acetate\n2mg",
    "usage": "Công dụng của Thuốc tránh thai hằng ngày Belara\nChỉ định\nBelara được chỉ định dùng để tránh thai.\nDược lực học\nDùng Belara liên tục 21 ngày có tác dụng ức chế tuyến yên bài tiết FSH và LH và do đó ức chế rụng trứng. Niêm mạc tử cung tăng sinh và có sự thay đổi về bài tiết. Độ đồng nhất chất nhầy tử cung bị thay đổi. Sự thay đổi này ngăn cản tinh trùng di chuyển qua ống cổ tử cung và làm thay đổi mức độ di động của tinh trùng.\nLiều thấp nhất hàng ngày của chlormadinon acetat để có tác dụng ức chế hoàn toàn sự rụng trứng là 1,7 mg. Liều biến đổi hoàn toàn nội mạc tử cung là 25 mg cho mỗi chu kỳ.\nChlormadinon acetat là một progestogen kháng androgen. Tác dụng của thuốc là do khả năng thay thế androgen trên các thụ thể của nó.\nDược động học\nChlormadinon acetat (CMA)\nHấp thu:\nSau khi uống, CMA được hấp thu nhanh và gần như hoàn toàn. Sinh khả dụng toàn thân của CMA cao do thuốc không qua quá trình chuyển hóa lần đầu. Thuốc đạt nồng độ đỉnh trong huyết tương sau 1 - 2 giờ.\nPhân bố:\nCMA kết hợp với protein huyết tương người, chủ yếu với albumin với tỷ lệ trên 95%. CMA không có ái lực với SHBG hoặc CBG. CMA được tích trữ chủ yếu trong các mô mỡ.\nChuyển hóa:\nQuá trình khử hóa, oxy hóa và liên hợp glucuronic và sulfate tạo ra nhiều chất chuyển hóa khác nhau. Các chất chuyển hóa chủ yếu trong huyết tương người là 3α- và 3ß-hydroxy-CMA có thời gian bán thải sinh học không khác biệt nhiều so với CMA không được chuyển hóa. Chất chuyển hóa 3-hydroxy có hoạt tính kháng androgenic tương tự hoạt tính của CMA. Trong nước tiểu, chất chuyển hóa xuất hiện chủ yếu dưới dạng liên hợp. Dưới tác dụng của enzym, chất chuyển hóa chính là 2-hydroxy-CMA bên cạnh các chất chuyển hóa 3-hydroxy và dihydroxy.\nThải trừ:\nCMA bị thải trừ ra khỏi huyết tương với thời gian bán thải trung bình khoảng 34 giờ (sau khi dùng liều đơn) và khoảng 36 - 39 giờ (sau khi dùng liều lặp lại). Sau khi uống, CMA và các chất chuyển hóa được bài tiết qua cả thận và phân với lượng tương đương nhau.\nEthinylestradiol\n(EE)\nHấp thu:\nEE được hấp thu nhanh và gần như hoàn toàn sau khi uống và nồng độ đỉnh trung bình trong huyết tương đạt được sau 1,5 giờ. Sinh khả dụng tuyệt đối của thuốc chỉ vào khoảng 40% khi tính đến dạng liên hợp trước khi xâm nhập vào tuần hoàn chung và quá trình chuyển hóa lần đầu tại gan và được xem như có sự thay đổi giữa các cá thể (20 - 65%).\nPhân bố:\nNồng độ EE trong huyết tương được ghi nhận trong y văn có sự khác nhau đáng kể. Khoảng 98% EE liên kết với protein huyết tương, chủ yếu với albumin.\nChuyển hóa:\nTương tự các estrogen tự nhiên, EE được chuyển hóa sinh học theo con đường hydroxy hóa vòng thơm (qua trung gian cytochrome P-450). Chất chuyển hóa chính là 2-hydroxy-EE, chất này được tiếp tục chuyển hóa và liên hợp. EE trải qua liên hợp trước khi xâm nhập vào tuần hoàn chung cả ở niêm mạc ruột non và gan. Trong nước tiểu, thuốc chủ yếu được tìm thấy dạng liên hợp glucuronic, trong mật và huyết tương chủ yếu dưới dạng sulfate.\nThải trừ:\nThời gian bán thải trung bình trong huyết tương của EE là khoảng 12-14 giờ. EE được bài tiết qua thận và phân với tỷ lệ 2:3. EE dạng sulphat được bài tiết qua mật sau khi bị thủy phân bởi hệ vi khuẩn của ruột, tiếp theo là tuần hoàn gan ruột.",
    "dosage": "Cách dùng Thuốc tránh thai hằng ngày Belara\nCách dùng\nPhải dùng thuốc hàng ngày vào cùng một thời điểm (nên dùng vào buổi tối) trong 21 ngày liên tiếp, sau đó ngưng 7 ngày không dùng thuốc; sự xuất huyết âm đạo giống như hành kinh thường xuất hiện trong 2 - 4 ngày sau khi dùng viên thuốc cuối cùng. Sau 7 ngày ngưng thuốc, dùng vỉ Belara tiếp theo cho dù vẫn còn hay đã hết kinh nguyệt.\nLấy viên thuốc khỏi vỉ và nuốt nguyên viên thuốc, nếu cần với một ít nước. Dùng thuốc hàng ngày theo hướng mũi tên.\nLiều dùng\nTrước đó không dùng thuốc tránh thai nội tiết (trong chu kỳ kinh nguyệt cuối):\nNên uống viên thuốc đầu tiên vào ngày 1 của chu kỳ kinh nguyệt tự nhiên, ví dụ vào ngày đầu tiên của chu kỳ kinh nguyệt tiếp theo. Nếu dùng thuốc vào ngày đầu tiên của chu kỳ kinh nguyệt, tác dụng tránh thai bắt đầu vào ngày đầu tiên uống thuốc và tiếp tục duy trì trong cả 7 ngày ngưng thuốc.\nCũng có thể dùng viên đầu tiên vào ngày thứ 2 đến ngày thứ 5 của kỳ kinh nguyệt cho dù có còn kinh nguyệt hay không. Trong trường hợp này, cần dùng thêm biện pháp tránh thai cơ học trong 7 ngày đầu dùng thuốc.\nNếu chu kỳ kinh nguyệt đã bắt đầu hơn 5 ngày trước đó, nên được hướng dẫn đợi đến chu kỳ kinh nguyệt tiếp theo mới bắt đầu dùng Belara.\nChuyển đổi từ thuốc tránh thai nội tiết khác sang Belara:\nChuyển đổi từ một thuốc tránh thai nội tiết phối hợp khác: Nên bắt đầu dùng Belara vào ngày tiếp theo sau khoảng thời gian không dùng thuốc nội tiết tố tránh thai dạng kết hợp khác hoặc sau khoảng thời gian dùng viên nén giả dược.\nChuyển đổi từ viên tránh thai chỉ chứa progestogen (\"POP\"): Nên dùng viên Belara đầu tiên vào ngay sau ngày ngừng dùng viên tránh thai chỉ chứa progestogen. Phải dùng thêm biện pháp tránh thai cơ học trong 7 ngày đầu tiên dùng thuốc.\nChuyển đổi từ thuốc tránh thai nội tiết dạng tiêm hoặc cấy dưới da: Có thể bắt đầu dùng Belara vào ngày gỡ bỏ miếng cấy dưới da hoặc vào ngày tiêm thuốc dự kiến. Phải dùng thêm biện pháp tránh thai cơ học trong 7 ngày đầu dùng thuốc.\nSau sảy thai hoặc phá thai vào ba tháng đầu của thai kỳ:\nCó thể bắt đầu dùng Belara ngay lập tức sau khi sảy thai hoặc phá thai trong ba tháng đầu của thai kỳ, trong trường hợp này không cần dùng thêm biện pháp tránh thai khác.\nSau sinh con hoặc sau sảy thai hoặc phá thai vào ba tháng giữa của thai kỳ:\nSau khi sinh con 21 - 28 ngày, người mẹ không cho con bú có thể bắt đầu dùng thuốc, trong trường hợp này không cần dùng thêm biện pháp tránh thai cơ học khác.\nNếu bắt đầu dùng thuốc từ sau 28 ngày sau sinh, cần phải sử dụng thêm biện pháp tránh thai cơ học trong 7 ngày đầu dùng thuốc.\nNếu người phụ nữ đã có quan hệ tình dục, cần loại trừ khả năng mang thai hoặc phải đợi đến chu kỳ kinh nguyệt tiếp theo trước khi bắt đầu dùng thuốc.\nThời kỳ cho con bú:\nPhụ nữ đang cho con bú không nên dùng Belara.\nSau khi ngừng dùng Belara:\nSau khi ngừng dùng Belara, chu kỳ hiện tại có thể bị trễ khoảng 1 tuần.\nDùng thuốc không thường xuyên:\nNếu người dùng quên không uống một viên thuốc nhưng đã uống lại trong vòng 12 giờ thì không cần thiết phải sử dụng thêm biện pháp tránh thai khác. Người dùng nên tiếp tục dùng thuốc như bình thường.\nNếu quên thuốc quá 12 giờ mới dùng lại, tác dụng tránh thai có thể giảm. Kiểm soát việc dùng thiếu thuốc được hướng dẫn theo 2 nguyên tắc sau: (1) Không được ngưng thuốc quá 7 ngày; (2) Yêu cầu 7 ngày dùng thuốc liên tục để đạt được tác dụng ức chế hoàn toàn trục vùng dưới đồi - tuyến yên - buồng trứng.\nNên uống lại ngay viên thuốc cuối cùng bị quên, thậm chí có thể phải uống hai viên cùng lúc. Các viên thuốc tiếp theo nên được dùng như thường lệ. Ngoài ra, các biện pháp tránh thai cơ học khác như bao cao su cũng được sử dụng trong 7 ngày tiếp theo. Khả năng có thai có thể xảy ra nếu quên thuốc trong tuần thứ nhất của chu kỳ và đã có giao hợp trong vòng 7 ngày trước khi quên thuốc (bao gồm cả khoảng thời gian ngưng thuốc). Nguy cơ mang thai càng cao nếu số lượng thuốc bị quên càng nhiều và càng gần với khoảng thời gian ngưng thuốc thông thường.\nNếu vỉ thuốc đang dùng còn ít hơn 7 viên, nên bắt đầu dùng vỉ Belara tiếp theo ngay khi hết vỉ thuốc đang dùng, nghĩa là không nên có khoảng thời gian ngưng thuốc giữa hai vỉ. Kinh nguyệt bình thường có thể không xuất hiện cho đến khi sử dụng vỉ thuốc thứ hai; tuy nhiên, thỉnh thoảng có thể thấy xuất huyết lấm tấm hoặc xuất huyết ngoài chu kỳ kinh nguyệt, có thể xuất hiện trong quá trình dùng thuốc. Nếu không thấy xuất huyết cuối kỳ sau khi dùng hết vỉ thuốc thứ hai, nên kiểm tra khả năng mang thai.\nHướng dẫn trong trường hợp nôn hoặc tiêu chảy:\nNếu nôn trong vòng 4 giờ sau khi dùng thuốc hoặc tiêu chảy nặng tiến triển, thuốc có thể không được hấp thu hoàn toàn và hiệu quả tránh thai không còn được đảm bảo. Trong trường hợp này, nên thực hiện theo chỉ dẫn trong mục “dùng thuốc không thường xuyên” (xem phần trên). Nên tiếp tục dùng Belara.\nLàm thế nào để trì hoãn kỳ hành kinh:\nĐể làm chậm kinh nguyệt, sau khi uống hết vỉ thuốc nên tiếp tục dùng ngay vỉ Belara khác, bỏ qua giai đoạn ngưng thuốc. Trường hợp này có thể kéo dài như mong muốn cho đến khi kết thúc vỉ thuốc thứ hai. Trong thời gian này có thể gặp xuất huyết lấm tấm hoặc xuất huyết ngoài chu kỳ kinh nguyệt. Sau 7 ngày ngưng thuốc như thường lệ, dùng Belara trở lại như bình thường.\nĐể dời kỳ hành kinh sang một ngày khác trong tuần so với chu kỳ thường có, người phụ nữ có thể được tư vấn rút ngắn lại khoảng thời gian ngưng thuốc sắp tới với số ngày như mong muốn. Khoảng thời gian này càng ngắn, nguy cơ không có kinh nguyệt càng cao và người phụ nữ sẽ gặp xuất huyết lấm tấm hoặc xuất huyết ngoài chu kỳ kinh nguyệt trong khi dùng vỉ thuốc tiếp theo (giống như khi trì hoãn một thời gian).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin về độc tính nghiêm trọng của thuốc trong trường hợp quá liều. Các triệu chứng dưới đây có thể xảy ra: Buồn nôn, nôn và đặc biệt ở các cô gái trẻ, chảy máu âm đạo nhẹ. Không có thuốc giải độc, chỉ điều trị triệu chứng. Theo dõi cân bằng nước, điện giải và chức năng gan có thể cần thiết trong rất hiếm trường hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nThần kinh: Chán nản, căng thẳng, chóng mặt, đau nửa đầu.\nThị giác: Rối loạn thị giác.\nTiêu hóa: Buồn nôn, nôn.\nMụn trứng cá\nDa và mô dưới da:\nCơ xương khớp: Cảm giác nặng nề.\nHệ sinh sản và tuyến vú: Tăng tiết dịch âm đạo, đau bụng kinh, đau bụng dưới, vô kinh.\nToàn thân: Dễ bị kích thích, mệt mỏi, phù, tăng cân, tăng tiết mồ hôi, giảm ham muốn tình dục.\nTăng huyết áp\nChỉ số xét nghiệm:\nÍt gặp, 1/1000 < ADR < 1/100\nHệ miễn dịch: Mẫn cảm, dị ứng.\ntiêu chảy\nTiêu hóa: Đau bụng, đầy bụng,\nDa và mô dưới da: Rối loạn sắc tố, nám, rụng tóc, da khô.\nCơ xương khớp: Đau lưng, rối loạn cơ.\nHệ sinh sản và tuyến vú: Tự tiết sữa, u sợi tuyến vú, nhiễm nấm Candida âm đạo.\nToàn thân: Tăng tiết mồ hôi, giảm ham muốn tình dục.\nChỉ số xét nghiệm: Tăng triglycerid máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông được dùng thuốc tránh thai nội tiết phối hợp trong các trường hợp dưới đây. Nên ngừng dùng Belara ngay lập tức nếu một trong các biến cố dưới đây xuất hiện trong quá trình dùng thuốc:\nĐái tháo đường mất kiểm soát.\nTăng huyết áp không được kiểm soát hoặc huyết áp tăng cao (huyết áp thường xuyên trên 140/90 mmHg).\nHuyết khối tĩnh mạch - đang bị huyết khối tĩnh mạch (đang dùng thuốc chống đông máu) hoặc có tiền sử huyết khối tĩnh mạch (như huyết khối tĩnh mạch sâu hoặc nghẽn mạch phổi (PE)).\nHuyết khối tĩnh mạch do di truyền hoặc mắc phải như kích hoạt đề kháng protein C (Activated protein C resistance – APC-resistance), (bao gồm yếu tố V Leiden), thiếu hụt yếu tố kháng thrombin III, thiếu hụt protein C, thiếu hụt protein S.\nĐại phẫu có thời gian bất động kéo dài.\nNguy cơ cao huyết khối tĩnh mạch do có nhiều yếu tố nguy cơ.\nĐang bị hoặc có nguy cơ huyết khối tĩnh mạch (VTE):\nHuyết khối động mạch - đang bị huyết khối động mạch, tiền sử huyết khối động mạch (ví dụ: nhồi máu cơ tim) hoặc các dấu hiệu báo trước (ví dụ: đau thắt ngực).\nBệnh mạch máu não - đang bị đột quỵ, có tiền sử đột quỵ hoặc có dấu hiệu báo trước (ví dụ: cơn thiếu máu cục bộ thoáng qua (TIA)).\nHuyết khối động mạch do di truyền hoặc mắc phải như tăng homocystein máu và kháng thể kháng phospholipid (đang dùng kháng thể kháng cardiolipin, thuốc chống đông lupus);\nTiền sử đau nửa đầu với các triệu chứng thần kinh khu trú.\nNguy cơ cao huyết khối động mạch do có nhiều yếu tố nguy cơ hoặc khi có một trong các yếu tố nguy cơ nghiêm trọng như: đái tháo đường có các triệu chứng trên mạch máu; tăng huyết áp nặng; rối loạn lipoprotein máu nặng.\nĐang bị hoặc có nguy cơ huyết khối động mạch (ATE).\nViêm gan, vàng da, rối loạn chức năng gan cho đến khi chức năng gan trở về bình thường.\nNgứa toàn thân, ứ mật, đặc biệt trong lần mang thai hoặc điều trị bằng estrogen trước đó.\nHội chứng Dubin-Johnson, hội chứng Rotor, rối loạn tiết mật.\nCó tiền sử hoặc đang có khối u ở gan.\nĐau dữ dội vùng thượng vị, phì đại gan hoặc có các triệu chứng xuất huyết ổ bụng.\nXuất hiện lần đầu tiên hoặc tái phát cơn rối loạn chuyển hóa porphyrin (cả ba thể, đặc biệt là rối loạn chuyển hóa porphyrin mắc phải).\nĐang có hoặc có tiền sử khối u ác tính nhạy cảm với nội tiết tố như ung thư vú hoặc ung thư tử cung.\nRối loạn chuyển hóa lipid nặng.\nViêm tụy hoặc có tiền sử viêm tụy, nếu có kết hợp với tăng triglycerid máu.\nCác triệu chứng đầu tiên của đau nửa đầu, hoặc tăng tần suất xuất hiện cơn đau đầu dữ dội.\nTiền sử đau nửa đầu với các triệu chứng thần kinh khu trú.\nRối loạn giác quan cấp tính như rối loạn thị giác hoặc thính giác.\nRối loạn vận động (đặc biệt là liệt).\nTăng tần suất cơn động kinh.\nTrầm cảm nặng.\nXốp xơ tai thoái hóa trong những lần mang thai trước đó.\nVô kinh không rõ nguyên nhân.\nTăng sản nội mạc tử cung.\nChảy máu bộ phận sinh dục không rõ nguyên nhân.\nMẫn cảm với hoạt chất hoặc bất cứ thành phần nào của thuốc.\nCó một yếu tố nguy cơ nghiêm trọng hoặc nhiều yếu tố nguy cơ huyết khối tĩnh mạch hoặc động mạch.\nThận trọng khi sử dụng\nCảnh báo\nHút thuốc làm tăng nguy cơ tác dụng phụ nghiêm trọng trên tim mạch của các thuốc tránh thai nội tiết phối hợp. Nguy cơ này tăng theo tuổi và lượng thuốc hút và thể hiện rõ ở phụ nữ trên 35 tuổi. Phụ nữ trên 35 tuổi có hút thuốc nên sử dụng các biện pháp tránh thai khác.\nSử dụng các thuốc tránh thai nội tiết phối hợp có liên quan với tăng nguy cơ các bệnh nghiêm trọng khác nhau như nhồi máu cơ tim, huyết khối, đột quỵ hoặc khối u ở gan. Các yếu tố nguy cơ khác như tăng huyết áp, tăng lipid máu, béo phì và đái tháo đường làm tăng rõ rệt nguy cơ mắc bệnh và tỷ lệ tử vong.\nNếu có bất kỳ tình trạng hoặc yếu tố nguy cơ nào dưới đây, nên thảo luận với người phụ nữ về tính phù hợp của Belara trước khi dùng.\nTrong trường hợp tăng nặng hoặc lần đầu xuất hiện các tình trạng hoặc yếu tố nguy cơ này, người phụ nữ cần được tư vấn đến gặp bác sĩ để xác định xem có nên ngừng thuốc hay không.\nHuyết khối thuyên tắc mạch và các bệnh lý mạch máu khác:\nCác kết quả nghiên cứu dịch tễ học cho thấy có mối liên quan giữa việc dùng thuốc tránh thai nội tiết và tăng nguy cơ huyết khối thuyên tắc tĩnh mạch hoặc động mạch như nhồi máu cơ tim, đột quỵ, huyết khối tĩnh mạch sâu và nghẽn mạch phổi. Hiếm gặp các biến cố này. Rất hiếm khi huyết khối được báo cáo trên người dùng thuốc tránh thai nội tiết phối hợp ở những mạch máu khác, ví dụ: động mạch và tĩnh mạch gan, mạc treo ruột, mạch thận hoặc võng mạc.\nNguy cơ huyết khối tĩnh mạch (VTE):\nViệc sử dụng các thuốc tránh thai nội tiết phối hợp làm tăng nguy cơ huyết khối tĩnh mạch so với không sử dụng. Các thuốc chứa levonorgestrel, norgestimat hoặc norethisteron có liên quan đến nguy cơ huyết khối tĩnh mạch thấp nhất. Hiện chưa biết nguy cơ huyết khối tĩnh mạch của Belara so với các thuốc tránh thai có nguy cơ thấp hơn này là như thế nào.\nQuyết định sử dụng bất kỳ thuốc tránh thai khác những loại thuốc có nguy cơ huyết khối tĩnh mạch thấp nhất chỉ nên đưa ra sau khi đã thảo luận với người dùng thuốc để đảm bảo họ hiểu nguy cơ huyết khối tĩnh mạch của Belara, ảnh hưởng của các yếu tố nguy cơ mà người dùng hiện đang có lên nguy cơ này, và nguy cơ huyết khối tĩnh mạch là cao nhất trong năm đầu tiên sử dụng. Cũng có một số bằng chứng cho thấy nguy cơ này tăng lên khi thuốc tránh thai nội tiết phối hợp được bắt đầu dùng lại sau khi ngừng dùng 4 tuần hoặc lâu hơn.\nCác yếu tố nguy cơ huyết khối tĩnh mạch:\nNguy cơ các biến chứng huyết khối tĩnh mạch ở người dùng thuốc tránh thai nội tiết phối hợp có thể tăng ở phụ nữ có các yếu tố nguy cơ kèm theo, đặc biệt là khi có nhiều yếu tố nguy cơ cùng lúc (xem Bảng 2).\nChống chỉ định dùng Belara nếu người phụ nữ có nhiều yếu tố nguy cơ, làm tăng nguy cơ huyết khối tĩnh mạch. Nếu người phụ nữ có nhiều hơn một yếu tố nguy cơ, có thể sẽ tăng nguy cơ nhiều hơn là tổng cộng của các yếu tố nguy cơ đơn lẻ - trong trường hợp này cần xem xét nguy cơ huyết khối tĩnh mạch tổng thể. Nếu nguy cơ của việc dùng thuốc cao hơn lợi ích đem lại thì không nên kê đơn thuốc tránh thai nội tiết phối hợp.\nBảng 2. Các yếu tố nguy cơ huyết khối tĩnh mạch.\nYếu tố nguy cơ\nĐánh giá\nBéo phì (chỉ số khối cơ thể trên 30 kg/m2)\nNguy cơ tăng đáng kể khi chỉ số khối cơ thể tăng. Cần đặc biệt xem xét nếu có thêm các yếu tố nguy cơ khác.\nBất động kéo dài, đại phẫu hoặc bất kỳ phẫu thuật nào ở chân hoặc khung chậu, phẫu thuật thần kinh hoặc chấn thương lớn.\nLưu ý: Tình trạng bất động tạm thời bao gồm di chuyển theo đường hàng không trên 4 giờ cũng có thể là yếu tố nguy cơ cho huyết khối tĩnh mạch, đặc biệt ở những phụ nữ có thêm các yếu tố nguy cơ khác.\nTrong những trường hợp này nên ngừng dùng dạng miếng dán/thuốc viên/vòng tránh thai âm đạo (trong trường hợp có phẫu thuật theo chương trình ít nhất là 4 tuần trước đó) và không dùng thuốc ít nhất 2 tuần sau khi đã hoàn toàn hồi phục. Nên dùng biện pháp tránh thai khác để tránh thai ngoài ý muốn. Có thể phải xem xét dùng liệu pháp kháng huyết khối nếu không ngừng dùng Belara trước đó.\nCó tiền sử gia đình (huyết khối tĩnh mạch đã gặp ở anh chị em ruột hoặc cha mẹ đặc biệt ở độ tuổi tương đối trẻ, ví dụ trước 50 tuổi).\nNếu nghi ngờ khả năng di truyền, nên tham khảo ý kiến bác sĩ chuyên khoa trước khi quyết định dùng thuốc tránh thai nội tiết dạng phối hợp.\nCác tình trạng sức khỏe liên quan đến huyết khối tĩnh mạch.\nUng thư, lupus ban đỏ hệ thống, hội chứng tan huyết ure huyết, viêm ruột mạn tính (bệnh Crohn hoặc viêm loét đại tràng) và bệnh hồng cầu hình liềm.\nLớn tuổi\nNhất là phụ nữ trên 35 tuổi.\nVẫn chưa có sự thống nhất về việc liệu có sự liên quan giữa viêm tắc tĩnh mạch nông và giãn tĩnh mạch với nguyên nhân hoặc hoặc tiến triển của thuyên tắc huyết khối tĩnh mạch hay không.\nPhải lưu ý nguy cơ huyết khối tăng ở phụ nữ mang thai, và đặc biệt là trong giai đoạn 6 tuần quanh thời gian sinh con.\nCác triệu chứng của huyết khối tĩnh mạch (huyết khối tĩnh mạch sâu và nghẽn mạch phổi):\nNếu có các triệu chứng sau, cần được chăm sóc y tế ngay và thông báo cho bác sỹ nếu đang dùng thuốc tránh thai nội tiết phối hợp.\nCác triệu chứng của huyết khối tĩnh mạch sâu có thể bao gồm: sưng một bên chân và/hoặc bàn chân hoặc dọc theo tĩnh mạch chân; đau hoặc căng cứng ở chân chỉ có thể cảm nhận khi đứng hoặc đi bộ; chân bị ảnh hưởng có cảm giác ấm hơn, da chân trở nên đỏ hoặc đổi màu.\nCác triệu chứng của nghẽn mạch phổi có thể bao gồm: đột ngột khởi phát thở ngắn không rõ nguyên nhân hoặc thở gấp; đột ngột ho, có thể kèm ho ra máu; đau buốt ở ngực; chóng mặt, choáng váng nặng; nhịp tim nhanh hoặc bất thường.\nMột vài trong số các triệu chứng này (ví dụ: “hơi thở ngắn”, “ho”) không đặc hiệu và có thể bị hiểu sai thành những biểu hiện thông thường hoặc không nghiêm trọng (ví dụ: nhiễm khuẩn đường hô hấp).\nCác dấu hiệu khác về tắc nghẽn mạch có thể bao gồm: đau đột ngột, chi bị sưng và chuyển sang màu xanh nhạt. Nếu bị nghẽn mạch ở mắt, triệu chứng có thể thay đổi từ nhìn mờ không đau, sau đó có thể tiến triển thành mất thị lực. Đôi khi có thể mù ngay lập tức.\nNguy cơ huyết khối động mạch (ATE):\nCác nghiên cứu dịch tễ học cho thấy có mối liên quan giữa việc dùng thuốc tránh thai nội tiết phối hợp với tăng nguy cơ huyết khối động mạch hoặc tai biến mạch máu não (ví dụ: cơn thiếu máu cục bộ thoáng qua, đột quỵ). Các biến cố huyết khối động mạch có thể gây tử vong.\nCác yếu tố nguy cơ huyết khối động mạch:\nNguy cơ biến chứng huyết khối động mạch (nhồi máu cơ tim) hoặc tai biến mạch máu não ở người dùng thuốc tránh thai nội tiết phối hợp tăng lên ở những phụ nữ có yếu tố nguy cơ (xem Bảng 3). Chống chỉ định Belara nếu người phụ nữ có một yếu tố nguy cơ nghiêm trọng hoặc có nhiều yếu tố nguy cơ huyết khối động mạch vì điều này gây nguy cơ cao bị huyết khối động mạch. Nếu người phụ nữ có nhiều hơn một yếu tố nguy cơ, nguy cơ huyết khối động mạch sẽ có khả năng tăng cao hơn tổng của các yếu tố riêng lẻ - trong trường hợp này cần phải xem xét nguy cơ tổng thể của người đó. Nếu nguy cơ của việc dùng thuốc cao hơn lợi ích đem lại thì không nên dùng thuốc tránh thai nội tiết phối hợp.\nBảng 3. Các yếu tố nguy cơ huyết khối động mạch.\nYếu tố nguy cơ\nĐánh giá\nLớn tuổi\nNhất là phụ nữ trên 35 tuổi.\nHút thuốc\nPhụ nữ không nên hút thuốc nếu muốn dùng thuốc nội tiết tố tránh thai dạng phối hợp. Những phụ nữ trên 35 tuổi và có hút thuốc thì dứt khoát nên dùng biện pháp tránh thai khác.\nTăng huyết áp\nBéo phì (chỉ số khối cơ thể trên 30 kg/m2)\nNguy cơ tăng đáng kể khi chỉ số khối cơ thể tăng. Cần đặc biệt xem xét nếu có thêm các yếu tố nguy cơ khác.\nCó tiền sử gia đình (huyết khối tĩnh mạch đã gặp ở anh chị em ruột hoặc cha mẹ đặc biệt ở độ tuổi tương đối trẻ, ví dụ trước 50 tuổi).\nNếu nghi ngờ khả năng di truyền, nên tham khảo ý kiến bác sĩ chuyên khoa trước khi quyết định dùng thuốc tránh thai nội tiết dạng phối hợp.\nĐau nửa đầu\nTăng tuần suất và cường độ của cơn đau nửa đầu trong khi dùng thuốc nội tiết tố dùng tránh thai dạng phối hợp (có thể là dấu hiệu báo trước của một biến cố mạch não) có thể là lý do phải ngừng thuốc ngay lập tức.\nCác tình trạng sức khỏe liên quan đến biến cố bất lợi trên mạch.\nĐái tháo đường, tăng homocystein máu, bệnh van tim và rung nhĩ, rối loạn lipoprotein máu và lupus ban đỏ hệ thống.\nCác triệu chứng của huyết khối động mạch: Nếu có các triệu chứng sau cần được chăm sóc y tế ngay và thông báo cho bác sỹ nếu đang dùng thuốc tránh thai nội tiết phối hợp.\nNhững triệu chứng của tai biến mạch máu não có thể bao gồm: đột ngột tê hoặc yếu cơ ở mặt, cánh tay hoặc chân, đặc biệt là ở cùng một bên của cơ thể; đột ngột đi lại khó khăn, chóng mặt, mất khả năng giữ thăng bằng hoặc phối hợp động tác; đột ngột bị lú lẫn, nói hoặc hiểu khó; đột ngột nhìn khó ở một hoặc cả hai mắt; đau đầu đột ngột, đau đầu nặng hoặc kéo dài mà không rõ nguyên nhân; mất nhận thức hoặc bị ngất có hoặc không có động kinh.\nCác triệu chứng tạm thời gợi ý cơn thoáng thiếu máu não (TIA).\nCác triệu chứng của nhồi máu cơ tim có thể bao gồm: đau, khó chịu, cảm giác bị chèn ép, tức ngực, cảm giác căng tức ở cánh tay hoặc dưới xương ức; khó chịu lan tỏa ở lưng, hàm, họng, cánh tay và bụng; cảm giác no đầy, khó tiêu, nghẹt thở; toát mồ hôi, buồn nôn, nôn hoặc chóng mặt; mệt mỏi dữ dội, lo lắng, hơi thở ngắn; nhịp tim nhanh hoặc bất thường.\nNgười dùng thuốc tránh thai nội tiết phối hợp cần phải tham khảo ý kiến của bác sĩ trong trường hợp xuất hiện các triệu chứng có thể có của huyết khối. Nếu có nghi ngờ hoặc khẳng định huyết khối, phải ngừng Belara ngay.\nCác khối u:\nMột vài nghiên cứu dịch tễ học cho thấy sử dụng dài ngày các thuốc tránh thai nội tiết là yếu tố nguy cơ cho sự phát triển ung thư cổ tử cung trên phụ nữ bị nhiễm HPV (human papilloma virus). Tuy nhiên, vẫn còn những tranh cãi về mức độ các kết quả này bị ảnh hưởng bởi các yếu tố gây nhiễu (như sự khác biệt về số lượng bạn tình hoặc việc sử dụng các biện pháp tránh thai cơ học).\nTrong các trường hợp lành tính hiếm gặp và trong thậm chí ít hơn các trường hợp, u gan ác tính đã được báo cáo trong quá trình sử dụng thuốc tránh thai nội tiết. Trong các trường hợp đơn lẻ, khối u gây xuất huyết ổ bụng đe dọa tính mạng. Trong trường hợp đau bụng dữ dội không tự khỏi, gan to hoặc các dấu hiệu xuất huyết ổ bụng, phải xem xét đến khả năng khối u tại gan và phải ngừng sử dụng Belara.\nCác bệnh lý khác:\nNhiều phụ nữ dùng thuốc tránh thai nội tiết có tăng huyết áp nhẹ; tuy nhiên, tăng huyết áp có ý nghĩa lâm sàng hiếm khi xảy ra. Mối liên quan giữa việc dùng thuốc tránh thai nội tiết và tăng huyết áp biểu hiện trên lâm sàng cho tới nay vẫn chưa được khẳng định. Nếu gặp tăng huyết áp có ý nghĩa lâm sàng trong khi dùng Belara, phải ngừng dùng thuốc và điều trị tăng huyết áp. Có thể tiếp tục dùng Belara ngay khi huyết áp trở về bình thường trong khi đang điều trị tăng huyết áp.\nTrên phụ nữ có tiền sử herpes sinh dục, bệnh có thể tái phát trong thời gian dùng thuốc tránh thai nội tiết phối hợp.\nỞ phụ nữ có tiền sử hoặc tiền sử gia đình tăng triglycerid máu, nguy cơ viêm tụy gia tăng trong thời gian dùng thuốc tránh thai nội tiết phối hợp. Rối loạn chức năng gan cấp tính hoặc mạn tính có thể cần ngừng dùng thuốc tránh thai phối hợp cho đến khi chức năng gan trở về bình thường. Nếu có tái phát vàng da ứ mật đã xuất hiện trong thời kỳ mang thai hoặc khi sử dụng các nội tiết tố sinh dục trước đây, cần ngừng dùng thuốc tránh thai nội tiết phối hợp.\nCác thuốc tránh thai nội tiết phối hợp có thể ảnh hưởng đến sự đề kháng insulin ngoại vi hoặc sự dung nạp glucose. Do đó, bệnh nhân đái tháo đường nên được theo dõi chặt trong khi dùng các thuốc tránh thai nội tiết.\nÍt khi xảy ra nám da, đặc biệt trên phụ nữ có tiền sử nám da thai kỳ. Phụ nữ có khuynh hướng bị nám da nên tránh tiếp xúc với ánh nắng mặt trời và tia tử ngoại trong thời gian dùng thuốc tránh thai nội tiết.\nBệnh nhân mắc bệnh di truyền hiếm gặp như không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose – galactose không nên dùng thuốc này.\nThận trọng\nSử dụng estrogen hoặc kết hợp estrogen và progestogen có thể ảnh hưởng xấu trên một số bệnh và/hoặc tình trạng. Giám sát y tế đặc biệt cần thiết trong trường hợp:\nĐộng kinh;\nXơ cứng bì rải rác;\nUốn ván;\nĐau nửa đầu;\nHen phế quản;\nSuy tim hoặc suy thận;\nMúa giật nhẹ;\nĐái tháo đường;\nCác bệnh lý gan;\nRối loạn lipoprotein máu;\nCác bệnh tự miễn;\nBéo phì;\nTăng huyết áp;\nLạc nội mạc tử cung;\nGiãn tĩnh mạch;\nViêm tĩnh mạch;\nRối loạn đông máu;\nBệnh tuyến vú;\nU xơ tử cung;\nHerpes sinh dục;\nTrầm cảm;\nViêm ruột mạn tính (bệnh Crohn, viêm loét đại tràng);\nKhám lâm sàng và tư vấn\nTrước khi bắt đầu dùng hoặc bắt đầu dùng lại Belara, phải xem xét toàn bộ tiền sử bệnh của người phụ nữ (bao gồm cả tiền sử của gia đình) và loại trừ khả năng mang thai. Cần đo huyết áp và thăm khám lâm sàng theo hướng dẫn ở phần chống chỉ định và phần cảnh báo. Nên lặp lại các kiểm tra này hàng năm trong quá trình dùng Belara.\nKhám lâm sàng thường xuyên cũng cần thiết do các chống chỉ định (như cơn thiếu máu não cục bộ thoáng qua) hoặc các yếu tố nguy cơ (như tiền sử gia đình có huyết khối động mạch hoặc tĩnh mạch) có thể lần đầu tiên xuất hiện hoặc trở nên rõ ràng khi dùng thuốc tránh thai nội tiết. Khám lâm sàng phải bao gồm đo huyết áp, kiểm tra vú, bụng, cơ quan sinh dục trong và cơ quan sinh dục ngoài, xét nghiệm phết cổ tử cung, và các xét nghiệm cần thiết.\nĐiều quan trọng là lưu ý người phụ nữ các thông tin về huyết khối tĩnh mạch và huyết khối động mạch, bao gồm nguy cơ của Belara so với các thuốc tránh thai nội tiết phối hợp khác, các triệu chứng của huyết khối tĩnh mạch và huyết khối động mạch, các yếu tố nguy cơ đã biết và những việc cần làm khi nghi ngờ có huyết khối.\nNgười phụ nữ cần được hướng dẫn đọc kỹ tờ hướng dẫn sử dụng và tuân thủ những chỉ dẫn trong đó. Tần suất và nội dung của việc thăm khám nên dựa trên các hướng dẫn thực hành và áp dụng trên từng phụ nữ.\nNgười phụ nữ cần được tư vấn rằng việc dùng các thuốc tránh thai nội tiết không bảo vệ khỏi lây nhiễm HIV (AIDS) hoặc các bệnh lây truyền qua đường tình dục khác.\nThuốc không đạt hiệu quả: quên thuốc, nôn hoặc các rối loạn đường tiêu hóa bao gồm tiêu chảy, dùng đồng thời dài ngày với một số thuốc hoặc các trường hợp rối loạn chuyển hóa rất hiếm gặp có thể làm giảm hiệu quả tránh thai của thuốc.\nẢnh hưởng đến việc kiểm soát chu kỳ:\nXuất huyết lấm tấm hoặc xuất huyết giữa kỳ: Tất cả các thuốc tránh thai nội tiết đều có thể gây chảy máu âm đạo bất thường (xuất huyết lấm tấm hoặc xuất huyết giữa kỳ), đặc biệt trong một vài chu kỳ đầu khi dùng thuốc. Do đó, chỉ nên khám chu kỳ bất thường sau khi đã trải qua giai đoạn điều chỉnh khoảng 3 chu kỳ. Nếu trong quá trình dùng Belara vẫn có xuất huyết giữa kỳ dai dẳng, hoặc xảy ra khi chu kỳ trước đó bình thường, nên thăm khám để loại trừ khả năng mang thai hoặc rối loạn cơ quan. Sau khi loại trừ các yếu tố đó, có thể tiếp tục dùng Belara hoặc chuyển sang một thuốc tránh thai khác. Xuất huyết giữa chu kỳ có thể là dấu hiệu giảm hiệu quả tránh thai.\nKhông thấy xuất huyết cuối kỳ:Sau 21 ngày dùng thuốc, thường sẽ thấy xuất huyết cuối kỳ. Đôi khi, nhất là trong một vài tháng đầu dùng thuốc, có thể không thấy xuất huyết cuối kỳ. Tuy nhiên, hiện tượng này không phải là dấu hiệu thuốc bị giảm tác dụng tránh thai. Nếu không thấy xuất huyết sau một chu kỳ không bị quên thuốc, giai đoạn ngưng thuốc không kéo dài quá 7 ngày, không có thuốc nào dùng đồng thời và không bị nôn hoặc tiêu chảy, thì không có khả năng thụ thai và vẫn có thể tiếp tục dùng Belara. Nếu Belara không được dùng đúng theo chỉ dẫn trước khi không thấy xuất huyết cuối kỳ lần đầu không thấy xuất huyết cuối kỳ trong 2 chu kỳ liên tiếp, phải loại trừ khả năng mang thai trước khi tiếp tục dùng thuốc. Không nên dùng các thuốc chứa cỏ thánh John (Hypericum perforatum) cùng với Belara.\nKhả năng lái xe và vận hành máy móc\nChưa biết các thuốc tránh thai nội tiết phối hợp có ảnh hưởng xấu lên khả năng lái xe và vận hành máy hay không.\nThời kỳ mang thai\nBelara không được khuyến cáo sử dụng trong thời kỳ mang thai. Trước khi bắt đầu sử dụng thuốc, phải loại trừ khả năng có thai. Nếu mang thai trong thời gian dùng Belara, phải ngừng thuốc ngay.\nKhi bắt đầu dùng lại Belara cần lưu ý nguy cơ huyết khối tĩnh mạch tăng lên trong thời kỳ sau sinh.\nThời kỳ cho con bú\nSự tiết sữa có thể bị ảnh hưởng bởi estrogen do thuốc có thể làm thay đổi số lượng và thành phần của sữa mẹ. Một lượng nhỏ steroid tránh thai và/hoặc các chất chuyển hóa của nó có thể bài tiết vào sữa mẹ và vì vậy có thể ảnh hưởng đến trẻ bú mẹ. Do đó không nên sử dụng Belara trong thời kỳ cho con bú.\nTương tác thuốc\nTương tác thuốc của ethinylestradiol, thành phần estrogen của Belara, với các thuốc khác có thể làm tăng hoặc giảm nồng độ ethinylestradiol trong huyết thanh. Nếu cần thiết phải điều trị kéo dài bằng các thuốc này, nên sử dụng các phương pháp tránh thai không sử dụng nội tiết tố. Nồng độ ethinylestradiol trong huyết thanh giảm có thể dẫn tới tăng số lần xuất huyết ngoài chu kỳ kinh, rối loạn chu kỳ và giảm hiệu quả tránh thai của Belara. Nồng độ ethinylestradiol trong huyết thanh tăng có thể dẫn đến tăng tần suất xuất hiện và mức độ trầm trọng của các tác dụng không mong muốn.\nCác thuốc hoạt chất dưới đây có thể làm giảm nồng độ ethinylestradiol trong huyết thanh:\nCác thuốc làm tăng nhu động dạ dày ruột (như metoclopramid) hoặc làm giảm hấp thu (than hoạt).\nrifampicin\nHoạt chất gây cảm ứng enzym microsom gan như\nMột số kháng sinh như ampicillin, tetracyclin do tác dụng làm giảm chu trình gan ruột của estrogen.\nKhi sử dụng cùng các thuốc/hoạt chất này để điều trị trong thời gian ngắn nên dùng thêm các biện pháp tránh thai cơ học cùng Belara trong quá trình điều trị và trong 7 ngày sau đó. Với các hoạt chất làm giảm nồng độ ethinylestradiol huyết thanh do gây cảm ứng enzym microsom tại gan, các biện pháp tránh thai cơ học bổ sung được sử dụng tới 28 ngày sau khi ngừng điều trị.\nNếu các thuốc dùng cùng vẫn còn sử dụng khi đã hết vỉ thuốc nội tiết tránh thai phối hợp nên dùng ngay vỉ thuốc khác mà không cần nghỉ dùng thuốc.\nCác thuốc hoạt chất dưới đây có thể làm tăng nồng độ ethinylestradiol trong huyết thanh:\nCác hoạt chất ức chế quá trình sulfate hóa ethinylestradiol tại thành ruột non như acid ascorbic hoặc paracetamol;\nAtorvastatin (làm tăng 20% diện tích dưới đường cong AUC của ethinylestradiol);\nindinavir\nCác hoạt chất ức chế enzym microsom gan như các thuốc kháng nấm nhóm imidazol (ví dụ fluconazol),\nEthinylestradiol có thể ảnh hưởng đến quá trình chuyển hóa của các thuốc khác:\nDo ức chế enzym microsom gan và kết quả làm tăng nồng độ các hoạt chất trong huyết thanh như diazepam (và quá trình chuyển hóa hydroxyl hóa các benzodiazepin khác), ciclosporin, theophylin và prednisolon.\nDo cảm ứng quá trình liên hợp glucuronic tại gan và hậu quả làm giảm nồng độ huyết thanh của 1 số thuốc như clofibrat, paracetamol, morphin, lorazepam.\nTác dụng của insulin và các thuốc điều trị đái tháo đường dùng đường uống có thể thay đổi do ảnh hưởng lên khả năng dung nạp glucose. Điều này cũng có thể áp dụng với các thuốc dùng trong thời gian gần.\nNên kiểm tra bản tóm tắt đặc tính thuốc của các thuốc được kê đơn về khả năng tương tác với Belara.\nCác xét nghiệm: Việc sử dụng các thuốc tránh thai nội tiết có thể ảnh hưởng kết quả một số xét nghiệm, bao gồm các chỉ số sinh hóa chức năng gan, thận, thượng thận và tuyến giáp, nồng độ huyết tương của các protein mang (như Globulin gắn steroid - SHBG, lipoprotein), các thông số chuyển hóa carbohydrat, thông số đông máu và tiêu fibrin. Tính chất và mức độ ảnh hưởng một phần phụ thuộc bản chất và liều hormon sử dụng.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, ở nhiệt độ không quá 30°C."
}