{
    "describe": "Thương hiệu:\nMenarini\nThuốc Berlthyrox 100 Menarini điều trị thiểu năng tuyến giáp (4 vỉ x 25 viên)\nDanh mục\nThuốc trị bệnh tuyến giáp\nSố đăng ký\nVN-10763-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 25 Viên\nThành phần\nLevothyroxine\nChỉ định\nBướu cổ\nSuy giáp\nCường giáp\n,\nChống chỉ định\nSuy thận, Á vảy nến, Cơn đau thắt ngực\nNhà sản xuất\nBerlin\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Berlthyrox 100 của Công ty Berlin-Chemie AG - Đức, với thành phần chính Natri Levothyroxine 100mcg x H\nThành phần có trong thuốc sẽ là tác nhân bổ sung hormone T3 và T4 nhằm đảm bảo sự ổn định của hormone tuyến giáp, điều hòa mọi hoạt động trong cơ thể ổn định nhất.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Berlthyrox 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevothyroxine\n100Mcg",
    "usage": "Công dụng của Thuốc Berlthyrox 100\nChỉ định\nBerlthyrox 100\nThuốc\nDùng điều trị thay thế cho các trường hợp thiếu hormone giáp trạng (thiểu năng tuyến giáp).\nNgăn ngừa sự phì đại trở lại của tuyến giáp sau khi cắt bướu trong các trường hợp chức năng tuyến giáp bình thường.\nĐiều trị bướu giáp lành tính trong các trường hợp chức năng tuyến giáp bình thường.\ncường giáp\nĐiều trị kết hợp trong các điều trị\nLiệu pháp điều trị và thay thế trong các trường hợp bướu giáp ác tính sau phẫu thuật cắt bỏ tuyến giáp.\nXét nghiệm ức chế tuyến giáp.\nDược lực học\nNhóm tác dụng dược lý: Hormone tuyến giáp.\nMã ATC: H03AA01.\nBerlthyrox chứa Levothyroxine tổng hợp có tác dụng giống với hormone tuyến giáp tự nhiên được tổng hợp chủ yếu từ tuyến giáp. Sau khi chuyển đổi một phần thành liothyronine (T3) tại gan và thận, thuốc đi vào các tế bào trong cơ thể, các tác dụng đặc hiệu của các hormone tuyến giáp được quan sát thay đối với sự phát triển, sự tăng trưởng và sự chuyển hóa của cơ thể.\nDược động học\nLevothyroxine\nKhi uống thuốc lúc đói,",
    "dosage": "Cách dùng Thuốc Berlthyrox 100\nCách dùng\nLiều hàng ngày được uống bằng cách nuốt toàn bộ viên thuốc với một lượng nước nhỏ vào buổi sáng, khi dạ dày rỗng, ít nhất là 1/2 giờ trước khi ăn sáng.\nTrẻ em uống thuốc ít nhất là 1/2 giờ trước bữa ăn đầu tiên trong ngày. Ngậm viên thuốc với một chút nước cho thuốc tan ra và trở thành hỗn dịch mịn (chỉ nên thực hiện cho mỗi lần uống), sau đó cho trẻ uống với thêm một chút nước.\nThời gian dùng thuốc Berlthyrox 100:\nSuy giáp: Thông thường là dùng suốt đời.\nNgăn ngừa sự phì đại trở lại của tuyến giáp: Vài tháng hoặc vài năm cho đến suốt đời.\nĐiều trị bướu giáp lành tính: Vài tháng hoặc vài năm hoặc suốt đời.\nMột đợt điều trị kéo dài từ 6 tháng cho đến 2 năm đối với điều trị bướu giáp lành tính. Nếu việc điều trị bằng Berlthyrox không mang lại kết quả mong muốn trong khoảng thời gian này thì có thể cân nhắc các liệu pháp điều trị khác.\nthuốc kháng giáp\nĐiều trị kết hợp trong điều trị cường giáp với các\nCác trường hợp bướu giáp ác tính sau phẫu thuật tuyến giáp: Thông thường là dùng suốt đời.\nBác sĩ sẽ là người quyết định thời gian sử dụng thuốc.\nLiều dùng\nLuôn luôn tuân thủ chính xác liều thuốc bác sĩ kê đơn. Hãy hỏi lại bác sĩ hoặc dược sĩ nếu bạn chưa rõ.\nLiều dùng hàng ngày cho từng cá thể nên được tính toán dựa trên các xét nghiệm lâm sàng và cận lâm sàng. Việc bắt đầu điều trị hormone tuyến giáp phải đặc biệt thận trọng ở bệnh nhân cao tuổi, ở những bệnh nhân bị bệnh mạch vành và những bệnh nhân bị thiểu năng tuyến giáp nặng hoặc kéo dài, ví dụ: Dùng liều khởi đầu thấp và sau đó tăng liều từ từ, phải thường xuyên kiểm tra nồng độ hormone tuyến giáp sau mỗi lần tăng liều.\nKinh nghiệm cho thấy, dùng liều thấp có tác dụng tốt đối với người nhẹ cân và những trường hợp bệnh nhân có bướu giáp nhân lớn.\nChỉ định\nLiều (mcg/ngày)\nSuy giáp: Người lớn: (tăng 25 - 50mcg cho mỗi 2 - 4 tuần điều trị)\nLiều khởi đầu: 25 - 50\nNgăn ngừa sự phì đại trở lại của tuyến giáp sau phẫu thuật cắt bỏ tuyến giáp\n75 - 200\nĐiều trị bướu giáp lành tính trong các trường hợp chức năng tuyến giáp bình thường\n75 - 200\nĐiều trị kết hợp trong điều trị cường giáp với các thuốc kháng giáp\n50 - 100\nCác trường hợp bướu giáp ác tính sau phẫu thuật tuyến giáp\n150 - 300\nXét nghiệm ức chế tuyến giáp khi xạ hình tuyến giáp\n200mcg/ngày (14 ngày sau khi xạ hình tuyến giáp)\nTrẻ em dùng liều khởi đầu tối đa là 1/2 viên Berlthyrox (tương đương với 50mcg Natri Levothyroxine) mỗi ngày, trẻ mới sinh dùng 1/2 viên Berlthyrox (tương đương với 50mcg Natri Levothyroxine) mỗi ngày. Trong những trường hợp điều trị lâu dài, liều dùng phụ thuộc vào nhiều yếu tố như: Tuổi và cân nặng của trẻ.\nBảng hướng dẫn liều dùng ở trẻ em:\nTuổi\nLiều\n(mcg/ngày)\nLiều\n(mcg/kg/ngày)\n0 - 6 tháng\n25 - 50\n10 - 15\n6 - 24 tháng\n50 - 75\n8 - 10\n2 - 10 tuổi\n75 - 125\n4 - 6\n10 - 16 tuổi\n100 - 200\n3 - 4\n> 16 tuổi\n100 - 200\n2 - 3\nĐối với trẻ sơ sinh bị thiểu năng tuyến giáp bẩm sinh, nên điều trị ngay càng sớm càng tốt để giúp cho sự phát triển bình thường của tâm thần vận động của trẻ. Nên điều chỉnh nồng độ Levothyroxine trong máu ở ngưỡng cao của giá trị bình thường trong 3 - 4 năm đầu tiên. Trong 6 tháng đầu đời, xét nghiệm nồng độ Levothyroxine trong máu có ý nghĩa hơn là nồng độ TSH (hormone kích thích tuyến giáp).\nTrong một số trường hợp, quá trình bình thường hóa nồng độ TSH có thể mất tới 2 năm mặc dù cung cấp đầy đủ Levothyroxine. Nếu có thể, dùng dạng bào chế có hàm lượng hoạt chất thấp khi bắt đầu điều trị và khi tăng liều cho cả người lớn và trẻ em.\nKhi điều trị lâu dài, nên chuyển sang dùng loại thuốc có hàm lượng hoạt chất cao.\nChú ý khi bẻ viên thuốc: Đặt viên thuốc trên một mặt phẳng nhẵn và cứng, để bề mặt có rãnh khía ở bên dưới, và dùng ngón tay ấn xuống sẽ chia được viên thuốc thành hai phần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nrối loạn kinh nguyệt\nTrong trường hợp quá liều, một số dấu hiệu điển hình của cường giáp có thể xảy ra: Tim đập nhanh, rối loạn nhịp tim, đau thắt ngực, yếu cơ, chuột rút, cảm giác nóng, tăng tiết mồ hôi, sốt, run đầu chi, bồn chồn, mất ngủ, sụt cân, nôn, tiêu chảy, đau đầu,\nLàm gì khi quên 1 liều?\nKhông được uống gấp đôi liều nếu bạn quên uống liều trước đó, mà phải duy trì liều đang dùng.\nNếu bạn ngừng dùng Berlthyrox 100\nDùng Berlthyrox 100 đều đặn với liều lượng được kê đơn giúp cho việc điều trị bệnh thành công. Nếu việc điều trị gián đoạn hoặc phải dừng điều trị sớm thì có thể các triệu chứng của bệnh cũ lại tái diễn.\nNếu bạn có bất cứ câu hỏi nào khác về việc dùng thuốc này, hãy hỏi bác sỹ hoặc dược sĩ của bạn.",
    "adverse_effect": "Tác dụng phụ\nBerlthyrox 100\nCũng giống như các thuốc khác,\nCác tần suất sau đây được dùng làm cơ sở để đánh giá tần suất các tác dụng phụ không mong muốn.\nRất phổ biến (≥ 1/10) khi xuất hiện > 1 người trong mỗi 10 người sử dụng thuốc.\nPhổ biến (≥ 1/100 và < 1/10) khi xuất hiện từ 1 - 10 người trong mỗi 100 người sử dụng thuốc.\nKhông phổ biến (≥ 1/1000 và < 1/100) khi xuất hiện từ 1 - 10 người trong mỗi 1000 người sử dụng thuốc.\nHiếm (≥ 1/10.000 và < 1/1.000) khi xuất hiện từ 1 - 10 người trong mỗi 10.000 người sử dụng thuốc.\nRất hiếm (<1/10.000) khi xuất hiện < 1 người trong mỗi 10.000 người sử dụng thuốc.\nđau thắt ngực\nNếu sử dụng đúng cách, sẽ không có tác dụng phụ không mong muốn trong suốt quá trình điều trị với Berlthyrox 100. Trong trường hợp cá biệt, khi liều dùng không được dung nạp tốt hoặc tăng liều quá nhanh trong giai đoạn mới điều trị thì các triệu chứng điển hình của cường giáp có thể xảy ra, như: Tim đập nhanh, đánh trống ngực, loạn nhịp tim,\nSau khi hỏi ý kiến bác sĩ điều trị, nên giảm liều hàng ngày hoặc ngừng thuốc trong vài ngày. Ngay sau khi hết các tác dụng phụ này, có thể dùng lại thuốc nhưng thận trọng về liều dùng.\nTrong trường hợp quá mẫn với Levothyroxine hoặc bất cứ tá dược nào, phản ứng dị ứng có thể xảy ra bao gồm: Mày đay, co thắt phế quản dẫn đến khó thở và phù thanh quản. Rất hiếm có báo cáo xảy ra shock phản vệ. Hãy đến khám bác sỹ ngay lập tức nếu có phản ứng quá mẫn xảy ra.\nNếu bất cứ các tác dụng phụ không mong muốn trở nên trầm trọng, hoặc nếu bạn thầy xuất hiện bất cứ tác dụng phụ không mong muốn nào chưa được liệt kê trong tờ thông tin kê toa, hãy thông báo cho bác sĩ hoặc dược sĩ của bạn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Berlthyrox, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Berlthyrox chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc bất cứ tá dược nào của thuốc.\nBệnh cường giáp không được điều trị do bất cứ nguyên nhân nào.\nnhồi máu cơ tim\nMới bị\nNếu bạn đang có thai đồng thời đang dùng các thuốc kháng giáp trạng.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị với Berlthyrox 100, nên loại trừ hoặc điều trị khỏi các bệnh sau: Bệnh mạch vành (ví dụ: Đau thắt ngực), tăng huyết áp, suy tuyến yên hoặc suy thượng thận, bệnh cường giáp.\nNên tránh dùng thuốc trong các trường hợp bệnh mạch vành, suy tim, nhịp tim nhanh và hoặc cường giáp mặc dù bệnh nhẹ.\nTrong trường hợp suy giáp do suy tuyến yên, phải xác định rõ liệu có kèm theo suy thượng thận không. Nếu có, trước hết phải điều trị suy thượng thận trước khi bắt đầu điều trị với hormone tuyến giáp.\nĐiều trị Levothyroxine cho phụ nữ mãn kinh bị suy giáp, những người có nguy cơ loãng xương cao, thì nên kiểm tra chức năng tuyến giáp thường xuyên để tránh nồng độ levothyroxine trong máu cao.\nNếu bạn đang điều trị với sevelamer do nồng độ phosphate trong máu cao, bạn đang thẩm phân máu, bác sĩ có thể cân nhắc kiểm tra một vài thông số máu của bạn để xem xét tác dụng của Levothyroxine.\nThận trọng liều dùng và kiểm tra thường xuyên trên những bệnh nhân cao tuổi.\nKhả năng lái xe và vận hành máy móc\nKhông có thận trọng đặc biệt nào.\nThời kỳ mang thai và cho con bú\nHãy tham khảo ý kiến Bác sĩ hoặc Dược sĩ trước khi dùng bất cứ thuốc nào.\nTrong thời kỳ có thai và cho con bú nên điều trị bổ sung hormone tuyến giáp. Cho đến nay, chưa phát hiện thấy nguy cơ nào đối với bào thai kể cả khi dùng lượng lớn thuốc cho phụ nữ có thai. Lượng hormone tuyến giáp bài tiết vào sữa mẹ rất ít, thậm chí khi dùng liều cao Levothyroxine, và do đó, không gây hại cho trẻ bú mẹ.\nNhu cầu dùng Levothyroxine ở phụ nữ mang thai bị suy giáp tăng là do nồng độ hormone oestrogen tăng (hormone sinh dục nữ). Do đó, phải kiểm tra chức năng tuyến giáp trong và sau khi mang thai và điều chỉnh liều phù hợp.\nTuy nhiên, không được dùng Berlthyrox 100 cùng với các thuốc kháng giáp trạng trong khi có thai vì khi đó cần dùng liều thuốc kháng giáp trạng cao hơn. Vì các thuốc kháng giáp trạng, không giống Levothyroxine, có thể qua được hàng rào nhau thai ở liều thông thường, điều này có thể gây suy giáp cho thai nhi. Vì lý do này, nên luôn luôn dùng các thuốc kháng giáp trạng liều thấp cho phụ nữ có thai bị cường giáp. Không nên làm xét nghiệm ức chế tuyến giáp trong khi có thai.\nKhi có thai và cho con bú, phải tuân thủ chính xác liều bác sĩ kê đơn và không được dùng quá liều.\nTương tác thuốc\nHãy thông báo cho bác sĩ hoặc dược sĩ của bạn nếu gần đây bạn đang dùng bất cứ thuốc nào, kể cả thuốc không kê đơn.\nTăng hiệu quả của Berlthyrox 100 dẫn tới tăng nguy cơ tác dụng không mong muốn khi dùng chung với các thuốc sau:\nSalicylates (thuốc giảm đau, hạ sốt), dicoumarol (thuốc chống đông máu), furosemide liều cao (thuốc lợi tiểu) (250mg), clofibrate (thuốc hạ mỡ máu) và các thuốc khác có thể làm tăng nồng độ của Levothyroxine trong máu.\nPhenytoin tiêm tĩnh mạch nhanh có thể làm tăng nồng độ hormone tuyến giáp trong máu và tăng nguy cơ rối loạn nhịp tim.\nGiảm hiệu quả của Berlthyrox 100 khi kết hợp với các thuốc sau:\ncolestipol\nColestyramine và\nHấp thu của Levothyroxine có thể bị giảm khi dùng cùng với các thuốc chứa nhôm, các kháng acid dạ dày, calcium carbonate hoặc các thuốc chứa sắt. Do đó, nên dùng Berlthyrox trước các thuốc này ít nhất 2 giờ.\nPropylthiouracil (thuốc điều trị cường giáp), glucocorticoid (hormone vỏ thượng thận), thuốc ức chế beta (thuốc hạ huyết áp) và các thuốc cản quang chứa iod ức chế sự chuyển đổi từ T4 thành T3.\nSertraline (thuốc điều trị trầm cảm) và chloroquine/proguanil (thuốc điều trị bệnh sốt rét và thấp khớp) làm giảm hiệu quả của Levothyroxine.\nBarbiturate (thuốc ngủ) và một vài thuốc khác có thể làm tăng phân hủy Levothyroxine tại gan.\nNhu cầu Levothyroxine có thể tăng khi dùng các thuốc tránh thai chứa oestrogen hoặc các thuốc điều trị thay thế hormone dùng cho phụ nữ mãn kinh.\nSevelamer (thuốc hạ nồng độ phosphat máu ở bệnh nhân thẩm phân máu) có thể làm giảm hấp thu và giảm hiệu quả của Levothyroxine. Do đó, nên dùng Berlthyrox 100 trước khi dùng Sevelamer 1 giờ hoặc sau khi dùng Sevelamer 3 giờ. Bác sĩ phải kiểm tra nồng độ hormone tuyến giáp thường xuyên (xem thêm mục Thận trọng).\nCác tương tác khác:\nAmiodarone (thuốc điều trị rối loạn nhịp tim) có thể gây cường giáp hoặc suy giáp do nồng độ iod cao trong thuốc. Do đó, phải đặc biệt thận trọng khi dùng cho bệnh nhân bướu giáp nhân.\nLevothyroxine có thể làm tăng hiệu quả của một vài thuốc chống đông máu (dẫn chất coumarin) và giảm hiệu quả hạ đường huyết của các thuốc điều trị đái tháo đường. Do đó, nếu điều trị các thuốc này cùng với Levothyroxine phải kiểm tra các thông số đông máu và nồng độ glucose máu đều đặn, đặc biệt là khi bắt đầu điều trị và nên điều chỉnh liều của các thuốc chống đông máu và thuốc hạ đường huyết này.\nDùng Berlthyrox 100 với thức ăn và đồ uống:\nCác sản phẩm từ đậu nành có thể làm giảm hấp thu Berlthyrox 100 tại ruột. Việc điều chỉnh liều Berlthyrox 100 có thể là cần thiết khi bắt đầu và sau khi ngưng áp dụng chế độ ăn kiêng chứa đậu nành.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nKhông nên hủy thuốc theo đường nước thải và rác thải sinh hoạt. Hãy hỏi Dược sĩ về cách hủy thuốc không cần dùng nữa. Việc này giúp cho vấn đề bảo vệ môi trường.\nĐể xa tầm tay trẻ em."
}