{
    "describe": "Thương hiệu:\nAstellas\nThuốc Betmiga 50mg Astellas điều trị triệu chứng tiểu gấp (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMirabegron\nNhà sản xuất\nASTELLAS\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Betmiga 50 là sản phẩm của Astellas, có thành phần chính là Mirabegron. Đây là thuốc được sử dụng để điều trị triệu chứng tiểu gấp, tiểu nhiều lần và/hoặc tiểu gấp không kiểm soát xảy ra ở bệnh nhân người lớn bị hội chứng bàng quang tăng hoạt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Betmiga 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMirabegron\n50mg",
    "usage": "Công dụng của Thuốc Betmiga 50mg\nChỉ định\nThuốc Betmiga 50 được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng tiểu gấp, tiểu nhiều lần và/hoặc tiểu gấp không kiểm soát xảy ra ở bệnh nhân người lớn bị hội chứng bàng quang tăng hoạt.\nDược lực học\nNhóm dược lý: Tiết niệu, Thuốc chống co thắt đường niệu, mã ATC: G04BD12.\nCơ chế tác dụng\nMirabegron là chất đồng vận mạnh và chọn lọc của thụ thể giao cảm beta-3.\nMirabegron làm giãn cơ trơn bàng quang ở chuột và mô phân lập ở người, tăng nồng độ AMP vòng (cAMP) ở mô bàng quang chuột và cho thấy tác dụng làm giãn bàng quang ở các mô hình chức năng bàng quang chuột.\nMirabegron làm tăng thể tích nước tiểu trung bình mỗi lần đi tiểu và làm giảm tần số các cơn co thắt bàng quang không kèm đi tiểu, mà không ảnh hưởng đến áp lực đi tiểu hoặc nước tiểu tồn lưu ở các mô hình chuột bị\ntăng hoạt bàng quang. Ở mô hình khỉ, mirabegron làm giảm số lần đi tiểu.\nCác kết quả này cho thấy mirabegron gia tăng chức năng chứa đựng nước tiểu nhờ kích thích các thụ thể giao cảm beta-3 ở bàng quang.\nTrong giai đoạn chứa đựng nước tiểu, khi nước tiểu tích tụ trong bàng quang, kích thích thần kinh giao cảm là chủ đạo. Noradrenaline được phóng thích từ các tận cùng thần kinh, dẫn tới hoạt hóa chủ yếu các thụ thể giao cảm beta trong lớp cơ bàng quang, và do đó, làm giãn cơ trơn bàng quang. Trong giai đoạn đi tiểu, bàng quang chủ yếu bị chi phối bởi hệ thần kinh đối giao cảm. Acetylcholine, được phóng thích từ các đầu tận thần kinh chậu, kích thích các thụ thể cholinergic M2 và M3, tạo ra co thắt bàng quang. Hoạt hóa con đường M2 cũng ức chế gia tăng cAMP thông qua thụ thể giao cảm beta-3. Do đó, kích thích thụ thể giao cảm beta-3 sẽ không can thiệp vào quá trình đi tiểu. Điều này được xác nhận ở chuột bị bế tắc niệu đạo bản phần, mà ở đó mirabegron làm giảm tần số các cơn co thắt bàng quang không kèm đi tiểu mà không ảnh hưởng đến thể tích nước tiểu mỗi lần đi tiểu, áp lực đi tiểu hoặc thể tích nước tiểu tồn lưu.\nTác động dược lực học\nNiệu động học\nBetmiga ở liều 50 mg và 100 mg một lần mỗi ngày trong vòng 12 tuần ở nam giới bị các triệu chứng đường tiểu dưới (LUTS) và tắt nghẽn đường tiết niệu dưới (BOO) không ảnh hưởng đến các thông số áp lực đồ bàng quang, tính an toàn và được dung nạp tốt. Tác động của mirabegron trên tốc độ dòng tiểu tối đa và áp lực cơ chóp ở tốc độ dòng tiểu tối đa được đánh giá trong nghiên cứu về niệu động học này, gồm có 200 bệnh nhân nam giới bị triệu chứng đường tiểu dưới (LUTS) và tắc nghẽn đường niệu dưới (BOO). Dùng mirabegron ở liều 50 mg và 100 mg một lần mỗi ngày trong vòng 12 tuần không ảnh hưởng xấu đến tốc độ dòng tiểu tối đa hoặc áp lực cơ chóp ở tốc độ dòng tiểu tối đa. Trong nghiên cứu này, ở nam giới bị LUTS/BOO, thay đổi trung bình hiệu chỉnh (SE) từ lúc khởi đầu đến kết thúc điều trị đối với thể tích tồn lưu sau đi tiểu (mL) là 0.55 (10.702), 17.89 (10.190), 30.77 (10.598) đối với nhóm giả dược, nhóm điều trị mirabegron 50 mg và mirabegron 100 mg tương ứng.\nTác động trên khoảng QT\nBetmiga ở liều 50 mg hoặc 100 mg không ảnh hưởng trên khoảng QT được hiệu chỉnh riêng biệt theo nhịp tim (Qtcl interval) khi được đánh giá hoặc theo giới tính hoặc theo toàn bộ nhóm nghiên cứu.\nMột nghiên cứu về khoảng QT hoàn chỉnh (TQT) (n = 164 người tình nguyện nam khỏe mạnh và n = 153 người tình nguyện nữ khỏe mạnh với tuổi trung bình là 33 tuổi) đánh giá tác động của liều lặp lại qua đường uống của mirabegron ở liều chỉ định (50 mg một lần mỗi ngày) và ở hai liều trên liều điều trị (100 mg và 200 mg một lần mỗi ngày) trên khoảng QT được hiệu chỉnh riêng biệt (QTcInterval). Các liều trên liều điều trị có mức tiếp xúc mirabegron cao hơn khoảng 2.6 và 6.5 lần mức tiếp xúc ở liều điều trị, tương ứng. Liều đơn 400 mg moxifloxacin được dùng làm đối chứng dương. Mỗi mức liều mirabegron và moxifloxacin được đánh giá trong các nhóm điều trị riêng lẻ, mỗi nhóm bao gồm giả dược - đối chứng (thiết kế bắt chéo song song). Ở cả hai giới nam và nữ được dùng mirabegron 50 mg và 100 mg, giới hạn trên của khoảng tin cậy 95% một bên không vượt quá 10 msec ở bất kỳ thời điểm nào đối với khác biệt trung bình lớn nhất tương đồng về thời gian so với giả dược ở khoảng QTcl. Ở nữ giới dùng mirabegron ở liều 50 mg, khác biệt trung bình so với giả dược trên khoảng QTcl ở thời điểm 5 giờ sau dùng thuốc là 3.67 msec (giới hạn trên của KTC 95% một bên là 5.72 msec). Ở nam giới, khác biệt là 2.89 msec (giới hạn trên của KTC 95% một bên là 4.90 msec). Ở liều mirabegron 200 mg, khoảng QTcl không vượt quá 10 msec ở bất kỳ thời điểm nào ở nam giới, trong khi ở nữ giới, giới hạn trên của khoảng tin cậy 95% một bên vượt quá 10 msec giữa 0.5 và 6 giờ, với khác biệt tối đa so với giả dược ở thời điểm 5 giờ mà ở đó tác động trung bình là 10.42 msec (giới hạn trên của KTC 95% một bên là 13.44 msec). Các kết quả đối với QTcF và QTclf cũng nhất quán với QTcl.\nTrong nghiên cứu TQT này, mirabegron làm tăng nhịp tim trên điện tâm đồ theo cách lệ thuộc liều trong biên độ liều khảo sát từ 50 mg đến 200 mg.\nKhác biệt trung bình tối đa so với giả dược ở nhịp tim dao động từ 6.7 lần/phút với mirabegron 50 mg lên đến 17.3 lần/phút với mirabegron 200 mg ở đối tượng nghiên cứu khỏe mạnh.\nTác động trên tần số mạch và huyết áp ở bệnh nhân bị bàng quang tăng hoạt\nỞ bệnh nhân bàng quang tăng hoạt (tuổi trung bình là 59 tuổi) trong ba nghiên cứu mù đôi, đối chứng giả dược, giai đoạn 3, kéo dài 12 tuần, dùng Betmiga 50 mg một lần mỗi ngày, có sự gia tăng khác biệt trung bình so với giả dược khoảng 1 lần/phút đối với tần số mạch và khoảng 1 mmHg hay ít hơn ở huyết áp tâm thu/huyết áp tâm trương. Các thay đổi về tần số mạch và huyết áp có thể hồi phục khi ngưng điều trị.\nTác động trên áp lực nội nhãn\nMirabegron 100 mg một lần mỗi ngày không làm tăng áp lực nội nhãn ở các đối tượng nghiên cứu khỏe mạnh sau 56 ngày điều trị. Trong một nghiên cứu giai đoạn 1 đánh giá tác động của Betmiga trên áp lực nội nhãn bằng kỹ thuật đo nhãn áp áp tròng Goldmann ở 310 đối tượng nghiên cứu khỏe mạnh, liều mirabegron 100 mg không kém hơn giả dược đối với mục tiêu nghiên cứu chính là khác biệt điều trị trong thay đổi trung bình từ lúc khởi đầu đến ngày 56 về áp lực nội nhãn trung bình; giới hạn trên của khoảng tin cậy 95% hai bên về khác biệt điều trị giữa mirabegron 100 mg và giả dược là 0.3 mm Hg.\nHiệu quả lâm sàng và tính an toàn\nHiệu quả của Betmiga được đánh giá trong ba nghiên cứu mù đôi ngẫu nhiên, đối chứng giả dược, giai đoạn 3, kéo dài 12 tuần, trong điều trị bàng quang tăng hoạt với các triệu chứng tiểu gấp và tiểu nhiều lần kèm hoặc không kèm tiểu không kiểm soát. Các bệnh nhân nữ (72%) và nam (28%) với tuổi trung bình là 59 tuổi (biên độ 18 - 95 tuổi) được đưa vào nghiên cứu. Quần thể nghiên cứu gồm khoảng 48% bệnh nhân chưa từng điều trị kháng muscarinic cũng như khoảng 52% bệnh nhân đã được điều trị kháng muscarinic trước đó. Trong một nghiên cứu, 495 bệnh nhân trở thành nhóm đối chứng tích cực (tolterodine dạng bào chế phóng thích kéo dài).\nMục tiêu nghiên cứu chính phối hợp về hiệu quả là (1) thay đổi từ lúc khởi đầu đến kết thúc điều trị về trung bình số lần tiểu không kiểm soát mỗi 24 giờ và (2) thay đổi từ lúc khởi đầu đến kết thúc điều trị về trung bình số lần đi tiểu mỗi 24 giờ dựa trên nhật ký đi tiểu 3 ngày. Mirabegron cho thấy có sự cải thiện nhiều hơn có ý nghĩa thống kê so với giả dược đối với mục tiêu nghiên cứu chính phối hợp cũng như các mục tiêu nghiên cứu phụ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nCải thiện chủ quan các chỉ số chất lượng cuộc sống liên quan đến sức khỏe\nTrong ba nghiên cứu mù đôi, đối chứng giả dược, giai đoạn 3, kéo dài 12 tuần, điều trị các triệu chứng của bàng quang tăng hoạt với mirabegron một lần mỗi ngày dẫn tới sự cải thiện có ý nghĩa thống kê so với giả dược các chỉ số chất lượng cuộc sống liên quan đến sức khoẻ sau: Sự hài lòng điều trị và sự khó chịu do triệu chứng bệnh.\nHiệu quả ở bệnh nhân có hoặc không điều trị bàng quang tăng hoạt với thuốc kháng muscarinic trước đó\nHiệu quả được chứng minh ở bệnh nhân có hoặc không điều trị bàng quang tăng hoạt với thuốc kháng muscarinic trước đó. Ngoài ra, mirabegron cho thấy hiệu quả ở bệnh nhân bàng quang tăng hoạt đã ngưng điều trị kháng muscarinic trước đó do hiệu quả điều trị không đầy đủ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nTrẻ em\nCơ Quan Dược Phẩm Châu Âu đã cho phép trì hoãn nghĩa vụ đệ trình các kết quả nghiên cứu Betmiga trên một hoặc nhiều phân nhóm trẻ em trong “Điều trị bàng quang tăng hoạt vô căn” và “Điều trị tăng hoạt cơ chóp do nguyên nhân thần kinh”.\nDược động học\nHấp thu\nmax\nmax\nmax\ntau\nmax\ntau\nSau khi dùng mirabegron qua đường uống ở người tình nguyện khỏe mạnh, mirabegron được hấp thu và đạt nồng độ đỉnh trong huyết tương (C\nSau dùng thuốc một lần mỗi ngày, mức tiếp xúc mirabegron ổn định trong huyết tương là khoảng gấp đôi mức tiếp xúc thuốc sau dùng liều đơn.\nẢnh hưởng của thức ăn trên hấp thu\nmax\nmax\nDùng phối hợp viên nén 50 mg với bữa ăn nhiều mỡ làm giảm C\nPhân bố\nMirabegron được phân bố rộng rãi trong cơ thể. Thể tích phân bố ở trạng thái ổn định (V) là khoảng 1670 L. Mirabegron gắn kết (khoảng 71%) với các protein huyết tương, và có ái lực trung bình với albumin và alpha-1 acid glycoprotein. Mirabegron phân bố trong hồng cầu. Nồng độ 14C-mirabegron ở hồng cầu trong thực nghiệm là khoảng 2 lần cao hơn trong huyết tương.\nChuyển dạng sinh học\nMirabegron được chuyển hóa bằng nhiều con đường liên quan đến khử alkyl, oxy hóa, glucuronyl hóa (trực tiếp), và thủy phân amide. Mirabegron là thành phần lưu hành chính trong máu sau liều đơn t\nHai chuyển hóa chất chính hiện diện trong huyết tương người; cả hai là các glucuronide pha 2, chiếm 16% và 11% tổng mức tiếp xúc. Các chuyển hóa chất này không có hoạt tính dược lý.\nDựa trên các nghiên cứu thực nghiệm, mirabegron không ức chế chuyển hóa các thuốc dùng phối hợp được chuyển hóa bởi các men cytochrome P450 sau đây: CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 và CYP2E1 vì mirabegron không ức chế hoạt tính của các men này ở nồng độ thích hợp lâm sàng. Mirabegron không gây cảm ứng CYP1A2 hoặc CYP3A. Mirabegron được tiên đoán không gây ức chế vận chuyển thuốc qua trung gian OCT có ý nghĩa lâm sàng.\nMặc dù các nghiên cứu thực nghiệm gợi ý vai trò của CYP2D6 và CYP3A4 trong chuyển hóa oxy hóa mirabegron, các kết quả nghiên cứu trên vật thể sống cho thấy các đồng đẳng men này có vai trò hạn chế trong thải trừ thuốc nói chung. Các nghiên cứu thực nghiệm và nghiên cứu trên mô sống cho thấy sự liên quan của butyrylcholinesterase, UGT và có thể cả alcohol dehydrogenase (ADH) trong chuyển hóa của mirabegron, bên cạnh CYP3A4 và CYP2D6.\nTính đa hình CYP2D6\nmax\ninf\nỞ các đối tượng nghiên cứu khỏe mạnh là người chuyển hóa kém mang tính di truyền cơ chất CYP2D6 (được sử dụng thay thế cho ức chế CYP2D6), C\nThải trừ\ntot\n1/2\nR\ntot\nTổng thanh thải (CL\nMirabegron không chuyển đổi chiếm 45% hoạt tính phóng xạ trong nước tiểu, cho thấy sự hiện diện của các chuyển hóa chất. Mirabegron không chuyển đổi chiếm đa số hoạt tính phóng xạ trong phân.\nTuổi\nmax\nC\nGiới tính\nmax\nC\nChủng tộc\nDược động học của mirabegron không bị ảnh hưởng bởi chủng tộc.\nSuy giảm chức năng thận\nmax\nmax\nmax\nSau sử dụng liều đơn 100 mg Betmiga ở người tình nguyện bị suy giảm chức năng thận nhẹ (eGFR-MDRD 60 đến 89 mL/phút/1.73 m\nSuy giảm chức năng gan\nmax\nmax\nSau sử dụng liều đơn 100 mg Betmiga ở người tình nguyện bị suy giảm chức năng gan nhẹ (Child-Pugh nhóm A), C",
    "dosage": "Cách dùng Thuốc Betmiga 50mg\nCách dùng\nViên nén được dùng một lần mỗi ngày, cùng với chất lỏng, nuốt nguyên viên và không được nhai, chia nhỏ hay nghiền nát.\nLiều dùng\nNgười lớn (kể cả bệnh nhân lớn tuổi)\nLiều khuyến cáo là 50mg một lần mỗi ngày, dùng kèm hoặc không kèm thức ăn.\nNhững đối tượng đặc biệt\nSuy giảm chức năng gan và thận\nBetmiga chưa được nghiên cứu ở bệnh nhân bị bệnh thận giai đoạn cuối (GFR 100 lần/phút (3/6 đối tượng). Liều lặp lại mirabegron đến 300 mg mỗi ngày trong 10 ngày cho thấy tăng tần số mạch và huyết áp tâm thu khi dùng cho người tình nguyện khỏe mạnh.\nĐiều trị quá liều là điều trị triệu chứng và hỗ trợ. Trong trường hợp quá liều, khuyến cáo nên theo dõi tần số mạch, huyết áp và điện tâm đồ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Betmiga 50 bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm lược tính an toàn\nTính an toàn của Betmiga được đánh giá trên 8433 bệnh nhân bị bàng quang tăng hoạt, trong đó 5648 bệnh nhân dùng ít nhất một liều mirabegron trong chương trình nghiên cứu lâm sàng giai đoạn 2/3, và 622 bệnh nhân dùng Betmiga ít nhất một năm (365 ngày). Trong ba nghiên cứu mù đôi, đối chứng giả dược, giai đoạn 3, kéo dài 12 tuần, 88% bệnh nhân hoàn tất điều trị với Betmiga, và 4% bệnh nhân ngưng thuốc do các biến cố nguy hại. Hầu hết các phản ứng phụ ở mức độ nhẹ đến trung bình.\nCác phản ứng phụ phổ biến nhất được ghi nhận ở bệnh nhân điều trị với Betmiga 50 mg trong ba nghiên cứu mù đôi, đối chứng giả dược, giai đoạn 3, kéo dài 12 tuần là nhịp tim nhanh và nhiễm trùng tiết niệu. Tỷ lệ nhịp tim nhanh là 1.2% bệnh nhân dùng Betmiga 50 mg. Nhịp tim nhanh là nguyên nhân ngưng thuốc ở 0.1% bệnh nhân dùng Betmiga 50 mg. Tỷ lệ nhiễm trùng tiết niệu là 2.9% bệnh nhân dùng Betmiga 50 mg. Không có bệnh nhân nào dùng Betmiga 50 mg phải ngưng thuốc do nhiễm trùng tiết niệu. Các phản ứng phụ nặng gồm có rung nhĩ (0.2%).\nCác phản ứng phụ được quan sát thấy trong một nghiên cứu đối chứng (chất đối vận muscarinic) kéo dài 1 năm là tương tự về biểu hiện và độ nặng với các phản ứng phụ được quan sát thấy trong ba nghiên cứu mù đôi, đối chứng giả dược, giai đoạn 3, kéo dài 12 tuần.\nDanh mục liệt kê các phản ứng phụ\nBảng dưới đây trình bày các phản ứng phụ được quan sát thấy khi dùng mirabegron trong ba nghiên cứu mù đôi, đối chứng giả dược, giai đoạn 3, kéo dài 12 tuần.\nTỷ lệ các phản ứng phụ được định nghĩa như sau: rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1.000 đến < 1/100); hiếm gặp (≥ 1/10.000 đến < 1/1.000); rất hiếm gặp (< 1/10.000). Trong mỗi nhóm tỷ lệ, các phản ứng phụ được trình bày theo thứ tự giảm dần về độ nặng.\nNhóm hệ thống cơ quan theo MedDRA\nThường gặp\nÍt gặp\nHiếm gặp\nNhiễm khuẩn và nhiễm ký sinh trùng\nNhiễm trùng tiết niệu\nNhiễm trùng âm đạo\nViêm bàng quang\nRối loạn mắt\nPhù mí mắt\nRối loạn tim\nNhịp tim nhanh\nĐánh trống ngực\nRung nhĩ\nRối loạn tiêu hóa\nBuồn nôn*\nTáo bón*\nTiêu chảy*\nĂn khó tiêu\nViêm dạ dày\nPhù môi\nRối loạn da và mô dưới da\nMày đay\nPhát ban\nBan dát\nBan sần\nNgứa\nViêm mạch máu quá mẫn\nBan xuất huyết\nPhù mạch*\nRối loạn cơ xương và mô liên kết\nSưng khớp\nRối loạn hệ sinh sản và vú\nNgứa âm hộ - âm đạo\nCác thăm dò\nTăng huyết áp\nTăng GGt\nTăng AST\nTăng ALT\nRối loạn thận và tiết niệu\nBí tiểu*\nRối loạn hệ thần kinh\nNhức đầu*\nChóng mặt*\n* Quan sát thấy trong giai đoạn hậu mãi\nBáo cáo các phản ứng phụ đáng ngờ\nBáo cáo các phản ứng phụ đáng ngờ sau khi thuốc được cho phép lưu hành là quan trọng. Điều này cho phép theo dõi liên tục cân bằng giữa lợi ích và nguy cơ của thuốc. Nhân viên y tế được yêu cầu báo cáo bất kỳ phản ứng phụ đáng ngờ nào.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Betmiga 50 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với hoạt chất hoặc bất cứ thành phần tá dược nào có trong thuốc.\nTăng huyết áp không kiểm soát được ở mức độ nghiêm trọng được định nghĩa khi huyết áp tâm thu ≥ 180 mmHg và/hoặc huyết áp tâm trương ≥ 110 mmHg.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSuy giảm chức năng thận\nBetmiga chưa được nghiên cứu ở bệnh nhân bị bệnh thận giai đoạn cuối (GFR < 15 mL/phút/1.73 m\nSuy giảm chức năng gan\nBetmiga chưa được nghiên cứu ở bệnh nhân bị suy giảm chức năng gan nặng (Child-Pugh nhóm C) và do vậy, chưa được khuyến cáo sử dụng ở những bệnh nhẫn này. Betmiga chưa được khuyến cáo sử dụng ở bệnh nhân bị suy giảm chức năng gan trung bình (Child-Pugh nhóm B) đang dùng phối hợp các thuốc ức chế mạnh CYP3A.\nTăng huyết áp\nBetmigacó thể làm tăng huyết áp. Khuyến cáo nên đo huyết áp định kỳ, đặc biệt ở các bệnh nhân tăng huyết áp.\nKhông khuyến cáo dùng Betmiga trên bệnh nhân tăng huyết áp nặng chưa được khống chế, được định nghĩa là huyết áp tâm thu ≥ 180 mmHg và/hoặc huyết áp tâm trương ≥ 110 mmHg.\nBệnh nhân bị chứng kéo dài QT bẩm sinh hoặc mắc phải\nBetmiga ở liều điều trị, không làm kéo dài QT có ý nghĩa lâm sàng trong các nghiên cứu lâm sàng. Tuy nhiên, vì các bệnh nhân với bệnh sử rõ ràng kéo dài QT hoặc các bệnh nhân đang dùng các thuốc được biết kéo dài khoảng QT không được đưa vào các nghiên cứu này, tác động của mirabegron trên những bệnh nhân này chưa được biết. Cần thận trọng khi dùng mirabegron ở những bệnh nhân này.\nBệnh nhân bị tắc nghẽn đường tiết niệu dưới và bệnh nhân dùng các thuốc kháng muscarinic vì bàng quang tăng hoạt\nBí tiểu ở bệnh nhân bị tắc nghẽn đường tiết niệu dưới và bệnh nhân dùng các thuốc kháng muscarinic để điều trị bàng quang tăng hoạt đã được ghi nhận trong các báo cáo hậu mãi ở bệnh nhân dùng mirabegron. Nghiên cứu đối chứng lâm sàng về tính an toàn ở bệnh nhân bị tắc nghẽn đường tiết niệu dưới không thấy tăng nguy cơ bí tiểu ở bệnh nhân điều trị với Betmiga; tuy nhiên, Betmiga nên dùng thận trọng ở bệnh nhân bị tắc nghẽn đường tiết niệu dưới có ý nghĩa lâm sàng. Betmiga cũng nên dùng thận trọng ở bệnh nhân đang dùng các thuốc kháng muscarinic để điều trị bàng quang tăng hoạt.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBetmiga không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có nhiều số liệu nghiên cứu về sử dụng Betmiga ở phụ nữ mang thai. Các nghiên cứu ở động vật cho thấy độc tính sinh sản.\nBetmiga chưa được khuyến cáo trong thời gian mang thai và ở phụ nữ có thể mang thai không sử dụng thuốc ngừa thai.\nThời kỳ cho con bú\nMirabegron được bài xuất trong sữa động vật gặm nhấm, và do đó, được tiên đoán sẽ hiện diện trong sữa người. Chưa có nghiên cứu nào được thực hiện để đánh giá tác động của mirabegron trên sản xuất sữa ở người, sự hiện diện của mirabegron trong sữa người, hoặc tác động của mirabegron trên trẻ được cho bú sữa mẹ. Betmiga không nên dùng trong giai đoạn cho con bú.\nKhả năng sinh sản\nKhông thấy các tác động liên quan đến điều trị của mirabegron trên khả năng sinh sản ở động vật. Tác động của mirabegron trên khả năng sinh sản ở người chưa được xác định.\nTương tác thuốc\nSố liệu thực nghiệm\nMirabegron được vận chuyển và chuyển hóa qua nhiều con đường.\nMirabegron là cơ chất đối với cytochrome P450 (CYP) 3A4, CYP2D6, butyrylcholinesterase, uridine diphospho-glucuronosyltransferases (UGT), P-gp (P-glycoprotein, bơm xuất bào), OCT1 (organic cation transporters, bơm nhập bào), OCT2 và OCT3. Các nghiên cứu về mirabegron sử dụng microsome từ gan người và các men CYP người tái tổ hợp cho thấy mirabegron là chất ức chế CYP2D6 trung bình, lệ thuộc thời gian, và là chất ức chế CYP3A yếu. Mirabegron ức chế vận chuyển thuốc qua trung gian P-gp ở nồng độ cao.\nSố liệu trên vật thể sống\nTính đa hình của CYP2D6\nTính đa hình của gen CYP2D6 ảnh hưởng rất ít đến mức tiếp xúc mirabegron trung bình trong huyết tương. Tương tác giữa mirabegron và 1 chất ức chế CYP2D6 được cho là không xảy ra và không được nghiên cứu. Không cần chỉnh liều mirabegron khi dùng phối hợp với các chất ức chế CYP2D6 hoặc ở bệnh nhân chuyển hóa kém CYP2D6.\nTương tác giữa các thuốc\nTác động của việc dùng phối hợp nhiều thuốc trên dược động học của mirabegron và tác động của mirabegron trên dược động học của các thuốc khác được khảo sát trong các nghiên cứu đơn và đa liều. Hầu hết các tương tác thuốc được nghiên cứu sử dụng liều 100 mg mirabegron ở dạng viên nén OCAS (oral controlled absorption system, hệ thống hấp thu đường uống được kiểm soát). Các nghiên cứu tương tác giữa mirabegron với metoprolol và với metformin sử dụng mirabegron dạng phóng thích tức thì 160 mg.\nCác tương tác thuốc có ý nghĩa lâm sàng giữa mirabegron và các thuốc ức chế, cảm ứng hoặc là cơ chất đối với một trong các đồng đẳng men CYP hoặc chất vận chuyển được cho là không xảy ra ngoại trừ tác động ức chế của mirabegron trên chuyển hóa của các cơ chất CYP2D6.\nTác động của các chất ức chế men\nMức tiếp xúc mirabegron (AUC) tăng 1.8 lần khi có sự hiện khi có sự hiện diện của một chất ức chế mạnh CYP3A/P-gp là ketoconazole ở người tình nguyện khỏe mạnh. Không cần chỉnh liều khi Betmiga được phối hợp với các chất ức chế CYP3A và hoặc P-gp. Tuy nhiên, ở bệnh nhân bị suy giảm chức năng thận nhẹ đến trung bình (GFR 30 đến 89 mL/phút/1.73 m\nTác động của các chất cảm ứng men\nCác chất cảm ứng CYP3A hoặc P-gp làm giảm nồng độ mirabegron trong huyết tương. Không cần chỉnh liều mirabegron khi dùng chung với rifampicin hoặc các chất cảm ứng CYP3A hoặc P-gp khác ở liều điều trị.\nTác động của mirabegron trên các cơ chất CYP2D6\nmax\nmax\nỞ người tình nguyện khỏe mạnh, khả năng ức chế của mirabegron đối với CYP2D6 là trung bình và hoạt tính CYP2D6 hồi phục trong vòng 15 ngày sau khi ngưng mirabegron. Dùng liều lặp lại một lần mỗi ngày mirabegron dạng phóng thích tức thì làm tăng C\nNên thận trọng nếu mirabegron được dùng phối hợp với các thuốc có chỉ số điều trị hẹp và được chuyển hóa đáng kể nhờ CYP2D6, chẳng hạn như thioridazine, các thuốc chống loạn nhịp nhóm 1C (chẳng hạn như flecainide, propafenone) và thuốc chống trầm cảm ba vòng (chẳng hạn như imipramine, desipramine). Cũng cần thận trọng nếu mirabegron được dùng phối hợp với các cơ chất CYP2D6 mà liều cần được cá thể hóa.\nTác động của mirabegron trên các chất vận chuyển\nmax\nMirabegron là chất ức chế yếu P-gp. Mirabegron làm tăng C\nCác tương tác khác\nKhông có tương tác có ý nghĩa lâm sàng nào được quan sát thấy khi mirabegron được dùng chung với solifenacin, tamsulosin, warfarin và metformin ở liều điều trị hoặc với thuốc ngừa thai uống kết hợp chứa ethinylestradiol và levonorgestrel. Không khuyến cáo chỉnh liều.\nTăng mức tiếp xúc mirabegron do tương tác thuốc có thể đi kèm với tăng tần số mạch.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}