{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc tránh thai khẩn cấp BK-1 Stellapharm trong vòng 72 giờ sau khi giao hợp (1 vỉ x 1 viên)\n15.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nLevonorgestrel\nNhà sản xuất\nSTELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBK-1 là thuốc tránh thai khẩn cấp, dùng BK-1 trong vòng 72 giờ sau khi giao hợp không dùng biện pháp tránh thai hoặc biện pháp tránh thai đã dùng không đạt hiệu quả. Thuốc làm thay đổi dịch nhầy của tử cung, tạo nên một hàng rào ngăn cản sự di chuyển của tinh trùng vào tử cung.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc tránh thai khẩn cấp BK-1\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevonorgestrel\n1.5mg",
    "usage": "Công dụng của Thuốc tránh thai khẩn cấp BK-1\nChỉ định\nBK-1\nbiện pháp tránh thai\nlà thuốc tránh thai khẩn cấp, dùng BK-1 trong vòng 72 giờ sau khi giao hợp không dùng\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc tránh thai khẩn cấp BK-1\nCách dùng\nBK-1 được dùng bằng đường uống.\nLiều dùng\nKhông dùng BK-1 cho trẻ em dưới 16 tuổi.\nLiều khuyến cáo:\nUống 1 viên càng sớm càng tốt, tốt nhất là trong vòng 12 giờ và không trễ hơn 72 giờ sau khi giao hợp không dùng biện pháp tránh thai.\nNếu nôn trong vòng 3 giờ sau khi uống, cần uống bù viên khác ngay.\nchu kỳ kinh nguyệt\nCó thể dùng BK-1 vào bất kỳ thời gian nào của\nthuốc tránh thai khẩn cấp\nthuốc tránh thai\nSau khi dùng\nvòng tránh thai\nPhụ nữ khi đã dùng thuốc cảm ứng enzyme trong vòng 4 tuần trước đó cần sử dụng biện pháp tránh thai khẩn cấp là biện pháp tránh thai không chứa hormone (ví dụ đặt\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra tốt nhất là trong vòng 12 giờ và không trễ hơn 72 giờ sau khi giao hợp không dùng biện pháp tránh thai. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng BK-1 thường gặp các tác dụng không mong muốn (ADR) như:\nRất thường gặp:\nĐau đầu\n;\nBuồn nôn, đau bụng dưới;\nChảy máu không liên quan đến kinh nguyệt;\nMệt mỏi.\nThường gặp:\nChóng mặt\n;\nTiêu chảy\n, nôn;\nmang thai\nTrễ kinh hơn 7 ngày (nếu trễ kinh quá 5 ngày, cần phải loại trừ khả năng\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBK-1 chống chỉ định trong các trường hợp sau:\nQuá mẫn với levonorgestrel hoặc với bất kỳ thành phần nào của thuốc.\nSuy gan\nnặng.\nChảy máu âm đạo bất thường không chẩn đoán được nguyên nhân.\nViêm tắc tĩnh mạch hoặc bệnh huyết khối tắc mạch thể hoạt động.\nBệnh gan cấp tính, u gan lành hoặc ác tính.\nung thư vú\nTiền sử\nVàng da hoặc ngứa dai dẳng trong lần có thai trước.\nRối loạn chuyển hóa porphyrin cấp tính.\nCó tiền sử tăng áp lực nội sọ vô căn.\nMang thai hoặc nghi ngờ mang thai.\nThận trọng khi sử dụng\nSau khi dùng thuốc tránh thai khẩn cấp, nên dùng các phương pháp tránh thai màng chắn (như bao cao su) cho đến chu kỳ kinh tiếp theo. Không chống chỉ định dùng BK-1 trong thời gian dùng các loại thuốc tránh thai thông thường khác có chứa hormon.\nKhông khuyên dùng BK-1 cho trẻ em.\nTránh thai khẩn cấp là một biện pháp tránh thai bị động, chỉ dùng cho những “tình trạng khẩn cấp”. Không dùng biện pháp này thay cho các phương pháp tránh thai thông thường khác.\nTránh thai khẩn cấp không ngăn chặn được sự mang thai trong mọi tình huống. Vẫn có thể mang thai nếu không có sự chắc chắn về thời điểm giao hợp không dùng biện pháp tránh thai, hoặc nếu người phụ nữ đã giao hợp không dùng biện pháp tránh thai trước đó quá 72 giờ trong cùng một kỳ kinh. Vì vậy, dùng BK-1 sau lần giao hợp thứ hai có thể không hiệu quả. Nếu trễ kinh hơn 5 ngày, xuất huyết bất thường giữa chu kỳ kinh hoặc nghi ngờ mang thai hay bất kỳ nghi ngại nào khác, cần phải thăm khám để loại trừ khả năng mang thai.\nthai ngoài tử cung\nNếu mang thai xảy ra sau khi dùng BK-1, cần xem xét khả năng\nSau khi dùng BK-1, đa số trường hợp kinh nguyệt vẫn bình thường và đúng kỳ. Một vài trường hợp có kinh sớm hơn hoặc trễ hơn vài ngày. Bác sĩ nên tư vấn cho những người đã dùng BK-1 về việc áp dụng một biện pháp tránh thai thường xuyên phù hợp. Nếu đã dùng thuốc tránh thai khẩn cấp trong khi vẫn uống viên thuốc tránh thai thường xuyên khác có chứa hormon mà không thấy kinh vào thời gian đang uống viên không hoạt chất, thì cần phải thăm khám để loại trừ khả năng mang thai.\nrối loạn kinh nguyệt\nKhông nên dùng BK-1 với liều lặp lại trong cùng một chu kỳ kinh, vì có thể gây\nHiệu quả của BK-1 không cao bằng các biện pháp tránh thai thường xuyên khác, và chỉ thích hợp cho mục đích tránh thai khẩn cấp. Sử dụng biện pháp tránh thai khẩn cấp không thay thế cho những biện pháp phòng ngừa khác nhằm ngăn ngừa các bệnh lây truyền qua đường tình dục.\nKhông nên dùng levonorgestrel cho người suy chức năng gan nặng.\nỞ người có hội chứng suy giảm hấp thu nặng, như trong bệnh Crohn, hiệu quả của BK-1 có thể giảm.\nBK-1 có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzyme lactase toàn phần hay kém hấp thu glucose-galactose.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng levonorgestrel cho phụ nữ mang thai.\nNgười mẹ nên uống thuốc ngay sau khi cho con bú và tránh cho bé bú ít nhất 8 giờ sau khi uống levonorgestrel.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBK-1 có thể gây ra các tác dụng không mong muốn trên hệ thần kinh như đau đầu, chóng mặt. Bệnh nhân bị các tác dụng này khi dùng BK-1 không nên lái xe và vận hành máy móc.\nTương tác thuốc\nChưa có dữ liệu.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": ""
}