{
    "describe": "Thương hiệu:\nBecamex\nThuốc cốm uống Branchamine Becamex cung cấp các acid amin trong suy thận mạn tính (30 gói x 2,6g)\nDanh mục\nThuốc trị bệnh thận\nSố đăng ký\nVD-34552-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc cốm\nQuy cách\nHộp 30 Gói\nThành phần\nL-Methionin\nL-Histidin hydroclorid monohydrat\nL-Tryptophan\nL-Valine\nL-Threonin\nL-Phenylalanine\nL-Lysin HCL\nL-Isoleucine\nL-Leucin\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC ENLIE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Branchamine của Công ty Cổ phần Dược Enlie, có thành phần chính là L-Methionin, L-Histidin hydroclorid monohydrat, L-Tryptophan, L-Valine, L-Threonin, L-Phenylalanine, L-Lysin HCL, L-Isoleucine, L-Leucin. Đây là thuốc được dùng để 2,6g)\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc cốm uống Branchamine\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nL-Methionin\n320.3mg\nL-Histidin hydroclorid monohydrat\n216.2mg\nL-Tryptophan\n72.9mg\nL-Valine\n233mg\nL-Threonin\n145.7mg\nL-Phenylalanine\n320.3mg\nL-Lysin HCL\n291mg\nL-Isoleucine\n203.9mg\nL-Leucin\n320.3mg",
    "usage": "Công dụng của Thuốc cốm uống Branchamine\nChỉ định\nThuốc Branchamine được chỉ định dùng trong các trường hợp sau:\nCung cấp các acid amin trong suy thận mạn tính.\nDược lực học\nMã ACT: A16AA - Amino acid và dẫn chất dùng trong những trường hợp rối loạn về tiêu hóa và chuyển hóa.\nHiệu quả và tác dụng:\nThử nghiệm lâm sàng: Trong các thử nghiệm lâm sàng trên 20 bệnh nhân bị suy thận mạn tính, các hiệu quả đã được ghi nhận là cải thiện cân bằng nitơ, giảm nitơ urê huyết thanh, tăng protein, albumin và hemoglobin toàn phần trong huyết thanh, ức chế sản sinh các độc tố urê huyết và làm chậm lại sự nặng thêm của tình trạng suy thận.\nCơ chế tác dụng:\n(thuốc phát minh của EA Pharma Co., Ltd đang được lưu hành trên thị trường)\nViệc điều trị bằng AMIYU® Granules\nDược động học\nHấp thu:\nKhi AMIYU® Granules được dùng đường uống, mỗi acid amin được hấp thu qua chất vận chuyển của nó ở ruột non.\nPhân bố:\nCác acid amin được dùng đường uống nhanh chóng được phân bố và sử dụng theo cùng con đường như các acid amin nội sinh.\nChuyển hóa:\nMỗi acid amin được gộp lại và có thể sử dụng như cơ chất cho sự tổng hợp protein và các chất có hoạt tính sinh học. Mặt khác, các acid amin bị khử nhóm amin đi vào chu trình tricarboxylic acid (TCA), tân tạo Glucose hoặc sinh tổng hợp acid béo dưới dạng cơ chất mang năng lượng. Nitơ trong các acid amin phân hủy thành urê trong chu trình urê.\nThải trừ:\nBộ khung cacbon trong mỗi acid amin có thể bị phân hủy thành CO2 và H2O. CO2 có thể được đào thải qua sự thở ra. Nitơ có thể được bài tiết qua nước tiểu dưới dạng urê hoặc amoniac.\nNghiên cứu lâm sàng:\n“Cải thiện trung bình hoặc tốt hơn” đã được quan sát thấy ở 56% trong tổng số 111 bệnh nhân bị suy thận mạn tính đang trải qua thẩm phân. “Cải thiện trung bình hoặc tốt hơn” đã được quan sát thấy ở 71% trong tổng số 81 bệnh nhân bị suy thận mạn tính không trải qua thẩm phân.\nCả hai nhóm bệnh nhân có hoặc không có thẩm phân đã báo cáo giảm nitơ urê huyết và tỷ lệ nitơ urê huyết/creatinin huyết thanh, tăng protein và albumin toàn phần, tăng hồng cầu và hemoglobin và tăng nồng độ hematocrit. Đặc biệt sản phẩm này có hiệu quả trong việc cải thiện sự chuyển hóa nitơ ở bệnh nhân không thẩm phân và cải thiện sự thiếu máu ở bệnh nhân thẩm phân.",
    "dosage": "Cách dùng Thuốc cốm uống Branchamine\nCách dùng\nThuốc dạng cốm, dùng đường uống.\nLiều dùng\nLiều thường dùng cho người lớn đường uống là 1 gói/lần, 3 lần/ngày sau bữa ăn. Liều lượng nên được điều chỉnh tùy theo tuổi của bệnh nhân, độ nặng của các triệu chứng và thể trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNghiên cứu lâm sàng được kiểm soát tốt đối với việc sử dụng quá liều AMIYU® Grannules chưa được thực hiện. Không dùng quá liều chỉ định của thuốc.\nTrường hợp xảy ra quá liều, cần tích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác phản ứng phụ đối với AMIYU® Granules đã được quan sát thấy ở 132 (2,37%) trong tổng số 5564 trường hợp.\nCác phản ứng phụ thường gặp nhất đã được quan sát thấy là buồn nôn ở 70 phản ứng phụ (1,26%), chán ăn ở 41 phản ứng phụ (0,74%), nôn ở 24 phản ứng phụ (0,43%), đầy bụng ở 19 phản ứng phụ (0,34%), khó chịu ở miệng (bao gồm cảm giác khô miệng, khát) ở 14 phản ứng phụ (0,25%) và tăng AST (GOT) và ALT (GPT) ở 9 phản ứng phụ (0,16%) (vào cuối cuộc tái kiểm tra).\nCơ quan\nTỷ lệ 0,1 – < 5%\nTỷ lệ < 0,1%\nQuá mẫn\nNổi ban, mề đay toàn thân, ngứa\nTiêu hóa\nBuồn nôn, nôn, chán ăn, khó chịu ở miệng (bao gồm cảm giác khô miệng, khát), đầy bụng\nTiêu chảy, táo bón\nGan\nTăng AST (GOT) và ALT (GPT)\nThận\nTăng nitơ urê huyết (BUN)\nHướng dẫn cách xử trí ADR:\nNếu gặp các triệu chứng trên, nên ngừng thuốc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Branchamine chống chỉ định trong các trường hợp sau:\nCó tiền sử quá mẫn với bất kỳ thành phần nào có trong thuốc.\nNhững bệnh nhân bị rối loạn chức năng gan nặng (sự mất cân bằng acid amin có thể nặng thêm do việc sử dụng Branchamine, dẫn đến hôn mê gan).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng quan trọng: Branchamine nên được sử dụng để điều trị duy trì cho các bệnh nhân bị suy thận mạn tính.\nSử dụng ở người cao tuổi: Nói chung vì chức năng sinh lý bị giảm ở người cao tuổi, nên cẩn thận khi dùng Branchamine như giảm liều dùng.\nSử dụng trong nhi khoa: Độ an toàn của Branchamine đối với trẻ em chưa được xác định [chưa có đủ dữ liệu lâm sàng].\nThận trọng khi dùng: Vào thời điểm sử dụng, phải cung cấp cho bệnh nhân chế độ ăn ít protein theo chức năng thận của họ và lượng calo hấp thụ nên là 1800 kCal hoặc cao hơn.\nTá dược sucralose: Những bệnh nhân bị di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose – galactose, hay thiếu hụt sucrase – isomaltase không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có trường hợp nào đã được báo cáo về khả năng lái xe hoặc vận hành máy móc có thể bị ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nBranchamine chỉ nên sử dụng ở phụ nữ mang thai hoặc phụ nữ có thể đang mang thai nếu lợi ích dự tính của việc điều trị lớn hơn nguy cơ có thể xảy ra liên quan với điều trị (độ an toàn của sản phẩm này trong thời kỳ mang thai chưa được xác định).\nPhụ nữ cho con bú:\nKhông khuyến cáo dùng Branchamine ở phụ nữ đang cho con bú. Nếu việc sử dụng Branchamine được đánh giá là cần thiết, phải ngừng cho con bú trong thời gian điều trị (độ an toàn của sản phẩm này ở phụ nữ đang cho con bú chưa được xác định).\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nTương tác thuốc:\nKhông có báo cáo cho thấy tương tác với các thuốc khác.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}