{
    "describe": "Thương hiệu:\nPHARIMEXCO\nThuốc C.ales 20mg Pharimexco điều trị rối loạn cương dương (1 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nVD-23519-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Viên\nThành phần\nTadalafil\nChỉ định\nLiệt dương\nRối loạn cương dương\nYếu sinh lý\n,\nChống chỉ định\nSuy thận mạn, Thiếu máu cục bộ, Đột quỵ, Viêm thần kinh thị giác, Huyết áp thấp, Á vảy nến, Loét thực quản, Suy tim, Cơn đau thắt ngực\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc C.ALES® 20 mg là thuốc của CÔNG TY CỔ PHẦN DƯỢC PHẨM CỬU LONG với thành phần chính là Tadalafil. C.ALES 20 mg được dùng để điều trị các rối loạn cương dương ở nam giới.\nThuốc dạng viên nén bao phim, chứa 20 mg Tadalafil, hộp 1 vỉ x 1 viên hoặc hộp 2 vỉ x 2 viên nén bao phim.\nĐối tượng sử dụng\nNam giới trưởng thành\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc C.ales 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n20mg",
    "usage": "Công dụng của Thuốc C.ales 20mg\nChỉ định\nThuốc C.ALES 20 mg được chỉ định dùng trong các trường hợp sau:\nDùng cho nam giới từ 18 tuổi trở lên. Không dùng thuốc cho phụ nữ.\nrối loạn cương dương\nThuốc chỉ có tác dụng khi có ham muốn tình dục : Điều trị\nDược lực học\nTadalafil được chỉ định điều trị rối loạn cương dương, là chất ức chế chọn lọc có hồi phục guanosin monophosphat vòng (cGMP), đặc biệt là trên enzym phosphodiesterase tuýp 5 (PDE5).\nKhi kích thích tình dục dẫn đến phóng thích nitric oxid tại chỗ, sự ức chế PDE5 của Tadalafil làm tăng nồng độ GMP vòng (cyclic Guanosin monophosphat) trong thể hang. Điều này đưa tới giãn cơ trơn và làm tăng lượng máu vào mô dương vật, từ đó gây cương dương vật.\nTadalafil\nTadalafil không gây tác dụng cương dương khi không có kích thích tình dục.\nTrên PDE5 tadalafil mạnh gấp >10.000 lần hơn PDE1, PDE2, PDE4 và PDE7, là những enzym tìm thấy trong tim, não, mạch máu, gan và những cơ quan khác. Tadalafil tác động trên PDE5 mạnh hơn khoảng >10.000 lần PDE3, một loại men được tìm thấy trong tim và mạch máu.\nTadalafil tác động trên PDE5 mạnh hơn khoảng 700 lần so PDE6, là một men tìm thấy trên võng mạc và gây ra sự tải nạp hình ảnh. Tadalafil tác động trên PDE5 mạnh gấp >9.000 lần PDE8, PDE9 và PDE10.\nTadalafil tác động trên PDE5 mạnh hơn 14 lần so với PDE11A1 và 40 lần so với PDE11A4, hai trong số 4 hình thức được biết của PDE11. PDE11 là một men tìm thấy trong tuyến tiền liệt của người, tinh hoàn, cơ xương và các mô khác.\nDược động học\nHấp thu\nTadalafiI được hấp thu nhanh chóng sau khi uống và nồng độ huyết tương tối đa trung bình (Cmax) đạt được khoảng 2 giờ sau khi uống. Thức ăn không ảnh hưởng đến mức độ hấp thu của tadalafil, do đó có thể dùng tadalafil chung hay sau khi ăn.\nPhân bố và chuyển hóa\nThể tích trung bình của sự phân phối thuốc sau khi sử dụng vào khoảng 63L.\nỞ nồng độ điều trị, 94% tadalafil gắn kết với protein huyết tương. Sự gắn kết với protein không bị ảnh hưởng bởi chức năng thận. Tadalafil được chuyển hóa chủ yếu bởi cytochrom P450 (CYP) dạng đồng hình 3A4, chất chuyển hóa lưu thông chủ yếu là methylcatechol glucuronic.\nThải trừ:\nĐộ thanh thải trung bình khi sử dụng đường uống của tadalafil là 2,5 giờ và thời gian bán hủy trung bình là 17,5 giờ trên những người khỏe mạnh. Tadalafil được bài tiết chủ yếu dưới dạng những chất chuyển hóa không tác dụng, chủ yếu trong phân (khoảng 61% liều thuốc) và với mức độ ít hơn trong nước tiểu (khoảng 36% liều thuốc).",
    "dosage": "Cách dùng Thuốc C.ales 20mg\nCách dùng\nUống thuốc trước khi quan hệ tình dục ít nhất 30 phút.\nLiều dùng\nLiều thông thường là mỗi lần 1 viên khi cần thiết. Không dùng hơn 1 viên mỗi ngày.\nBệnh nhân suy thận:\nĐộ thanh thải creatinin 30-50 ml/phút liều tối đa là ½ viên (10mg)/lần trong 48 giờ.\nĐộ thanh thải creatinin < 30 ml/phút hoặc thẩm tách máu: không được dùng C.ales\nBệnh nhân suy gan:\nNhẹ hoặc vừa: liều tối đa ½ viên/1 lần/ngày.\nNặng: không được dùng C.ales® 20mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nnhức đầu\nTrường hợp quá liều khi dùng liều cao các tác dụng phụ sẽ tăng lên như\nCách xử trí:\nNgưng dùng thuốc và áp dụng các biện pháp hỗ trợ tiêu chuẩn và đưa ngay bệnh nhân đến bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc C.ales®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nCơ: Đau lưng, đau cơ.\nChóng mặt\nToàn thân:\nTiêu hoá: Rất thường xảy ra là khó tiêu.\nÍt gặp, 1/1000 < ADR < 1/100\nMắt và thị giác: Sưng mí mắt, những cảm giác được mô tả như đau tại mắt và kết mạc sung huyết.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTiêu hoá: Đau họng, cảm giác khó nuốt;\nThị giác: Hoa mắt, rối loạn thị giác;\nSinh dục: Cương đau dương vật.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc C.ales® 20 mg chống chỉ định trong các trường hợp sau:\nPhụ nữ và trẻ em dưới 18 tuổi.\nBệnh nhân quá mẫn với tadalafil hay với bất cứ thành phần nào của thuốc.\nSử dụng đồng thời tadalafil với các nitrat hữu cơ dưới bất cứ dạng nào.\nnhồi máu cơ tim\nhuyết áp thấp\nBệnh nhân bị\nThận trọng khi sử dụng\nKhông dùng thuốc cho bệnh nhân nhồi máu cơ tim, cơn đau thất ngực không ốn định, loạn nhịp thất, tai biến mạch máu não, cơn thiếu máu tim thoáng qua.\nLưu ý nếu cương cứng kéo dài hơn 4 giờ và cương đau dương vật trong vòng 6 giờ phải đến cơ sở y tế để được chăm sóc.\nẢnh hưởng lên mắt: Ngừng sử dụng thuốc trong trường hợp mất thị lực đột ngột ở một hoặc cả hai mắt.\nMất thính giác đột ngột: Ngưng dùng thuốc trong trường hợp giảm đột ngột hoặc mất thính giác, có thể kèm theo ù tai và chóng mặt.\nThận trọng với bệnh nhân có những bệnh lý dễ gây ra cương đau dương vật (như bệnh thiếu máu hồng cầu hình liềm, đa u tủy, bệnh bạch cầu).\nThận trọng với bệnh nhân có biến dạng giải phẫu dương vật (như dương vật gập góc, bệnh xơ thể hang, bệnh Peyronie).\nKhả năng lái xe và vận hành máy móc\nThận trọng sử dụng tadalafil trước khi lái tàu xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nChất ức chế chọn lọc CYP3A4 như ketoconazol, làm tăng diện tích dưới đường cong (AUC) của tadalafil tới 107% so với giá trị AUC của tadalafil với liều 10mg chỉ sử dụng một mình.\nMột vài chất ức chế enzym protease như ritonavir hay saquinavir và những chất ức chế CYP3A4 khác như erythromycin, clarythromycin, itraconazol và nước ép bưởi khi sử dụng đóng thời với tadalafil cần phải thận trọng vì chúng có thể làm tăng nồng độ huyết tương của tadalafil.\nrifampicin\nphenytoin\nChất cảm ứng CYP3A4 như\nTadalafiI có biểu hiện gây tăng tác động hạ áp của nitrat do đó không sử dụng tadalafil cho bệnh nhân đang dùng bất cứ dạng thuốc nào cùa nitrat hữu cơ. Tadalafil không ức chế hay cảm ứng chất đồng dạng CYP450 bao gồm CYP1A2, CYP2D6, CYP2E1, CYP2C9.\nwarfarin\nTadalafil không có tác động làm thay đổi thời gian prothrombin khi dùng chung với\nThuốc kháng acid (magnesium hydroxid, aluminium hydroxid) làm giảm hấp thu Tadalafil.\nThuốc alpha - blocker: cần thận trọng khi dùng phối hợp chất ức chế PDE5 (bao gồm tadalafil) với alpha - blocker vì các chất ức chế PDE5 chặn được cả hiệu ứng của thuốc giãn mạch và thuốc hạ huyết áp.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30\nĐể thuốc xa tầm tay trẻ em."
}