{
    "describe": "Thương hiệu:\nGlenmark\nViên đặt âm đạo Candid-V3 Glenmark điều trị bệnh nhiễm Candida (1 vỉ x 3 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 3 Viên\nThành phần\nClotrimazole\nNhà sản xuất\nGLENMARK PHARMACEUTICALS LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nnhiễm Candida\nThuốc Candid V3 là viên nén đặt âm đạo chứa hoạt chất Clotrimazol được chỉ định để điều trị tại chỗ nhiễm Candida âm hộ - âm đạo (VVC). Clotrimazol là thuốc được lựa chọn để điều trị bệnh\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Candid-V3\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazole\n200mg",
    "usage": "Công dụng của Viên đặt âm đạo Candid-V3\nChỉ định\nThuốc Candid V3 được chỉ định để điều trị tại chỗ nhiễm Candida âm hộ - âm đạo (VVC). Clotrimazol là thuốc được lựa chọn để điều trị bệnh nhiễm Candida âm đạo.\nDược lực học\nergosterol\nClotrimazol là một dẫn chất imidazol có tác dụng chống nấm do ức chế tổng hợp sterol của nấm. Nó ức chế sự chuyển 2,4 – methylenedihydrolanosterol thành demethylsterol, tiền chất của\nclotrimazol\nỞ nồng độ ức chế tối thiểu,\nCác cơ chế tác dụng kháng nấm khác của clotrimazol bao gồm ảnh hưởng đến ATPase màng tế bào, các enzyme khác của màng tế bào, ảnh hưởng đến sự vận chuyển qua màng tế bào và chuyền hóa acid béo.\nPhổ kháng sinh vật:\nNấm:\nClotrimazol là một chất chống nấm phổ rộng có tác dụng ức chế sự phát triển của hầu hết các nấm gây bệnh ở người bao gồm các loại sau:\na) Blastomyces dermatitidis\nb) Candida spp: Clotrimazol có tác dụng chống lại Candida spp. như nystatin\nc) Coccidioides immitis\nd) Cryptococcus neoformans (Torula histolytica)\ne) Dermatophytes (Trichophyton, Microsporum, Epidermophyton)\nf) Histoplasma capsulatum\ng) Malassezia furfur\nh) Naegleria fowleri\n1) Nocardia spp\nJ) Paracoccidioides brasiliensis\nk) Sporotrichum schenckii\nDược động học\nĐiều tra về dược động học của viên đặt âm đạo Clotrimazol cho thấy chỉ có một lượng nhỏ (3 – 10% liều dùng) được hấp thu. Do lượng Clotrimazol hấp thu bị chuyển hóa nhanh qua gan thành chất chuyển hóa không có hoạt tính dược lý nên nồng độ đỉnh trong huyết tương của Clotrimazol sau khi đặt âm đạo liều 500 mg là dưới 10 ng/ml, điều này cho thấy viên Clotrimazol đặt âm đạo không gây tác dụng toàn thân hoặc tác dụng phụ.",
    "dosage": "Cách dùng Viên đặt âm đạo Candid-V3\nCách dùng\nHướng dẫn cách sử dụng que đặt thuốc:\nKéo que A (que ở giữa) ra hết cỡ. Đặt 1 viên thuốc vào ống B.\nĐưa que đặt thuốc vào âm đạo càng sâu càng tốt. Tốt nhất đặtở tư thế nằm ngửa.\nĐẩy que A hết cỡ, viên thuốc sẽ được đưa vào âm đạo. Lấy que đặt thuốc ra. Rửa sạch với nước âm và để khô.\nLiều dùng\nNgười lớn:\nĐặt một viên Candid V3 càng sâu càng tốt vào âm đạo, tốt nhất là khi đi ngủ vào buổi tối. Nên nằm ngửa, chân để lên cao chút ít và dùng dụng cụ đặt để đưa thuốc vào.\nKhông được dùng thuốc trong thời gian có kinh, khi dùng thuốc nhớ phải chấm dứt đợt điều trị trước khi bất đầu kỳ kinh.\nĐể có hiệu quả tốt, khuyên nên thoa gel Candid V ở vùng xung quanh âm đạo. Đề phòng ngừa tái nhiễm, người bạn tình cũng phải được điều trị bằng kem hoặc gel Candid. Viên Candid V3 không màu và không gây bẩn quần áo.\nDùng cho trẻ em:\nKhông dùng viên đặt âm đạo Candid V3 cho trẻ em dưới 16 tuổi.\nThời gian điều trị:\nTrung tâm Kiêm soát và Phòng ngừa bệnh (CDC) khuyến cáo dùng viên đặt âm đạo clotrimazol như sau:\nVVC không biến chứng: 3 ngày.\nĐiều trị duy trì VVC tái phát*: Mỗi tuần một lần trong vòng 6 tháng.\n*VVC tái phát được định nghĩa là có triệu chứng VVC 4 lần hoặc hơn trong mỗi năm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNói chung không xảy ra dùng quá liều viên đặt âm đạo clatrimazol. Các nghiên cứu cho thấy clotrimazol đặt âm đạo được dung nạp tốt và hấp thu vào cơ thể là rất ít. Các nghiên cứu dùng uống cho thấy nếu lỡ uống phải các liều đơn clotrimazol, thuốc tương đối được dung nạp tốt; và nếu uống liều cao, thuốc có tác dụng gây nôn mạnh, giúp loại bỏ thuốc ra khỏi cơ thể. Nếu nghi ngờ dùng quá liều, cần báo bác sĩ ngay.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKinh nghiệm trị liệu và các thử nghiệm lâm sàng quy mô lớn cho thấy viên đặt âm đạo Clotrimazol được dung nạp tốt.\nCác tác dụng không mong muốn thường gặp khi sử dụng viên đặt âm đạo Clotrimazol gồm: kích ứng âm đạo. rát bỏng/đau và ngửa âm đạo.\nTrong các thử nghiệm lâm sàng dùng viên đặt âm đạo 200 mg Clotrimazol, có 24/832 bệnh nhân (6.3%) gặp phải các phản ứng bất lợi. Hầu hết các phản ứng bất lợi gồm ngứa và rát bỏng tại chỗ.\ntụt huyết áp\nHiếm trường hợp phải ngừng thuốc. Có thể gặp dị ứng (\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Candid V3 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với clotrimazol hay các thuốc dẫn xuất imidazol.\nTrẻ em dưới 12 tuổi.\nPhụ nữ 3 tháng đầu thai kỳ.\nThận trọng khi sử dụng\nThuốc chỉ dùng đặt âm đạo.\nKhông được uống.\nĐể thuốc ngoài tầm tay trẻ em.\nNếu không có tiến triển tốt sau 3 ngày dùng thuốc hoặc nêu không thấy các triệu chứng mất đisau 7 ngày thì phải hỏi bác sĩ vì không phải tất cả các nhiễm trùng âm đạo đều do nấm men.\nTrước hoặc trong quá trình dùng thuốc nếu thấy xuất hiện các triệu chứng như đau ở vùng bụng, sốt, xuất tiết âm đạo có mùi, cần hỏi ý kiến bác sĩ.\nNếu các triệu chứng tái xuất hiện sau 2 tháng, cần báo ngay cho bác sĩ.\nSử dụng thuốc trong quá trình mang thai hay nghỉ có thai chỉ khi có chỉ định của bác sĩ.\nKhông sử dụng thuốc cho bé gái đưới 16 tuổi, trừ khi có chỉ định của bác sĩ.\nNgưng dùng thuốc nếu có ban da hay kích ứng.\nTrong trường hợp lỡ uống phải thuốc. cần báo cho bác sĩ ngay.\nNgừng thuốc ngay và đến gặp bác sĩ nếu thấy chảy máu âm đạo bất thường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc Candid V3 không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nViên nén đặt âm đạo clotrimazol được dùng an toàn cho phụ nữ ở thai kỳ thứ 2 và thứ 3 nhưng chưa được đánh giá trên phụ nữ mang thai 3 tháng đầu. Thuốc này chỉ được dùng cho người mang thai trong 3 tháng đầu khi có chỉ định của bác sĩ.\nPhụ nữ cho con bú:\nChưa biết clotrimazol đặt âm đạo có đi vào sữa mẹ hay không. Chỉ nên sử dụng clotrimazol dat âm đạo cho phụ nữ nuôi con bú khi thực sự cần thiết.\nTương tác thuốc\nChưa có thông tin về tương tác thuốc của Candid đặt âm đạo, do thuốc hấp thu ít nên các tương tác với thuộc dùng toàn thân là hầu như không có.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}