{
    "describe": "Thương hiệu:\nGlenmark\nViên đặt âm đạo Candid V1 Glenmark điều trị tại chỗ nhiễm candida âm hộ (1 vỉ x 1 viên)\n55.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nClotrimazol\nNhà sản xuất\nGLENMARK PHARMACEUTICALS LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Candid V1 là sản phẩm của Glenmark Pharmaceuticals Ltd., có thành phần chính là Clotrimazol. Đây là thuốc được sử dụng để điều trị tại chỗ nhiễm candida âm hộ - âm đạo (VVC).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Viên đặt âm đạo Candid V1\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazol\n500mg",
    "usage": "Công dụng của Viên đặt âm đạo Candid V1\nChỉ định\nThuốc Candid V1 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tại chỗ nhiễm candida âm hộ - âm đạo (VVC). Clotrimazol là thuốc được lựa chọn để điều trị bệnh nhiễm candida âm đạo.\nDược lực học\nCơ chế tác dụng:\nClotrimazol là một dẫn chất imidazol có tác dụng chống nấm do ức chế quá trình tổng hợp sterol của nấm. Clotrimazol ức chế enzym chuyển đổi từ 24-methylenedihydrolanosterol sang demethylsterol, tiền chất của ergosterol. một chất thiết yếu để xây dựng màng tế bào của nấm.\nỞ nồng độ diệt nấm tối thiểu. clotrimazol gây ra sự rò rỉ của các phức hợp phospho nội bào vào môi trường xung quanh đồng thời phá vỡ các acid nucleic của tế bào và tăng thải kali. Nó cũng gây rò rỉ các thành phần nội bào thiết yếu dẫn đến ức chế tổng hợp nhiều đại phân tử như protein, lipid, ADN và polysaccharid.\nCác cơ chế tác dụng kháng nấm khác của clotrimazol bao gồm ảnh hưởng đến ATPase màng tế bào, ảnh hưởng đến các enzym màng khác, ảnh hưởng đến vận chuyển qua màng và sự chuyển hoá acid béo.\nDược động học\nĐiều tra về dược động học của viên đặt âm đạo clotrimazol cho thấy chỉ có một lượng nhỏ (3 - 10% liều dùng) được hấp thu. Do lượng clotrimazol hấp thu bị chuyển hóa nhanh qua gan thành chất chuyển hóa không có hoạt tính dược nên nồng độ đỉnh trong huyết tương của clotrimazol sau khi đặt âm đạo liều 500 mg là dưới 10 ng/ml, điều này cho thấy viên clotrimazol đặt âm đạo không gây tác dụng toàn thân hoặc tác dụng phụ.",
    "dosage": "Cách dùng Viên đặt âm đạo Candid V1\nCách dùng\nNgười lớn\nĐặt một viên Candid V1 càng sâu càng tốt vào âm đạo, tốt nhất là khi đi ngủ vào buổi tối. Nên nằm ngửa, chân để lên cao chút ít. và dùng dụng cụ đặt để đưa thuốc vào. Không được dùng thuốc trong thời gian có kinh, khi dùng thuốc nhớ phải chấm dứt đợt điều trị trước khi bắt đầu kỳ kinh.\nĐể có hiệu quả tốt. khuyên nên thoa gel Candid V ở vùng xung quanh âm đạo. Để phòng ngừa tái nhiễm, người bạn tình cũng phải được điều trị bằng kem hoặc gel Candid.\nViên Candid V1 không màu và không gây bẩn quần áo.\nDùng cho trẻ em\nKhông dùng viên đặt âm đạo Candid V1 cho trẻ em.\nHƯỚNG DẪN CÁCH SỬ DỤNG QUE ĐẶT THUỐC\nKéo que A (que ở giữa) ra hết cỡ. Đặt 1 viên thuốc vào ống B.\nĐưa que đặt thuốc vào âm đạo càng sâu càng tốt. Tốt nhất đặt ở tư thế nằm ngửa.\nĐẩy que A hết cỡ, viên thuốc sẽ được đưa vào âm đạo. Lấy que đặt thuốc ra.\nLiều dùng\nThời gian điều trị\nTrung tâm Kiểm soát và Phòng ngừa bệnh (CDC) khuyến cáo dùng viên đặt âm đạo clotrimazol như sau:\nCandid V1 (500)\nChỉ định và thời gian điều trị\nVVC không biến chứng: Một ngày\nĐiều trị duy trì VVC tái phát* (mỗi tuần một lần trong vòng 6 tháng).\n*VVC tái phát được định nghĩa là có triệu chứng VVC 4 lần hoặc hơn trong mỗi năm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNói chung không xảy ra dùng quá liều viên đặt âm đạo clotrimazol. Các nghiên cứu cho thấy viên đặt âm đạo clotrimazol được dung nạp tốt và không bị hấp thu nhiều vào cơ thể. Nghiên cứu dùng đường uống cho thấy nếu lỡ uống phải thuốc, các liều đơn được dung nạp tốt và ở các liều cao sẽ có tác dụng gây nôn mạnh, như một tác dụng bảo vệ. Nếu dùng quá liều, cần đến gặp bác sĩ ngay.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Candid V1 bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCác tác dụng không mong muốn thường gặp khi sử dụng viên đặt âm đạo clotrimazol gồm: Kích ứng âm đạo. rát bỏng/đau, và ngứa âm đạo.\nĐối với những bệnh nhân dùng viên đặt âm đạo 500 mg, hiếm gặp các báo cáo về tiểu khó, số lần tiểu ít, co cứng ở vùng bụng dưới và mất cảm giác giao hợp.\nTrong các thử nghiệm lâm sàng dùng viên đặt âm đạo 500 mg clotrimazol, có 12/515 bệnh nhân (2.3%) gặp phải các phản ứng bất lợi. Hầu hết các phản ứng bất lợi gồm ngứa và rát bỏng tại chỗ.\nHiếm trường hợp phải ngừng thuốc.\nCó thể gặp dị ứng (tụt huyết áp, khó thở, mề đay); đau hố chậu, chảy máu âm đạo, đau bụng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Candid V1 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với clotrimazol, các dẫn chất imidazol hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThuốc chỉ dùng đặt âm đạo.\nKhông được uống.\nĐể thuốc ngoài tầm tay trẻ em.\nNếu không có tiến triển tốt sau 3 ngày dùng thuốc hoặc nếu không thấy các triệu chứng mất đi sau 7 ngày thì phải hỏi bác sĩ vì không phải tất cả các nhiễm trùng âm đạo đều do nấm men.\nTrước hoặc trong quá trình dùng thuốc nếu thấy xuất hiện các triệu chứng như đau ở vùng bụng, sốt. xuất tiết âm đạo có mùi, cần hỏi ý kiến bác sĩ.\nNếu các triệu chứng tái xuất hiện sau 2 tháng, cần báo ngay cho bác sĩ.\nSử dụng thuốc trong quá trình mang thai hay nghi có thai chỉ khi có chỉ định của bác sĩ.\nKhông sử dụng thuốc cho bé gái dưới 16 tuổi, trừ khi có chỉ định của bác sĩ.\nNgừng dùng thuốc nếu có ban da hay kích ứng.\nTrong trường hợp lỡ uống phải thuốc, cần báo cho bác sĩ ngay.\nNgừng thuốc ngay và đến gặp bác sĩ nếu thấy chảy máu âm đạo bất thường.\nTính gây ung thư, đột biến gen và suy giảm khả năng sinh sản\nChưa có dữ liệu về tính gây ung thư, đột biến và suy giảm khả năng sinh sản của clotrimazol đặt âm đạo.\nTrong một nghiên cứu 18 tháng ở chuột cống dùng clotrimazol đường uống không thấy có tác dụng gây ung thư.\nTrong các xét nghiệm đột biến gen, các nhiễm sắc thể nang tinh hoàn của chuột đồng Trung Quốc phơi nhiễm clotrimazol đã được đánh giá về các thay đổi cấu trúc trong quá trình phân bào. Trước khi tiến hành xét nghiệm, cho chuột đồng uống năm liều clotrimazol 100 mg/kg trọng lượng cơ thể.\nKết quả nghiên cứu cho thấy clotrimazol không gây đột biến gen. Khi cho chuột nhắt. chuột cống và thỏ đang mang thai uống clotrimazol với liều 200mg/kg/ngày, thuốc không gây ra ngộ độc thai hay quái thai. Khi dùng clotrimazol đặt âm đạo trên chuột cống với liều 100mg/kg, không thấy ảnh hưởng đến khả năng sinh sản, ngộ độc thai hay quái thai.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nNhóm B cho phụ nữ mang thai.\nKhi dùng clotrimazol đường uống cho chuột nhắt, chuột cống và thỏ có thai với liều 200 mg/kg/ngày, thuốc không gây quái thai hay độc với thai. Clotrimazol đã được dùng cho chuột cống với liều lên tới 100 mg/kg đặt âm đạo mà không thấy có ảnh hưởng đến khả năng sinh sản, độc với thai hay gây quái thai.\nViên đặt âm đạo clotrimazol 100mg đã được sử dụng an toàn trên bệnh nhân mang thai ở ba tháng giữa và ba tháng cuối của thai kỳ nhưng chưa được đánh giá ở ba tháng đầu của thai kỳ.\nMột nghiên cứu dùng clotrimazol trên phụ nữ mang thai không thấy liên quan gì giữa dị tật bẩm sinh với việc dùng clotrimazol (viên đặt âm đạo hay kem bôi) trong thời kỳ mang thai. Nghiên cứu này dựa trên Đăng ký dị tật bẩm sinh ở Hungari, chia ra 2 nhóm là những trẻ mới sinh mắc dị tật bẩm sinh (1307) và những trẻ mới sinh không mắc dị tật bẩm sinh (2539). Trong nhóm trẻ bị dị tật bẩm sinh. 7,1% các bà mẹ đã dùng clotrimazol; và trong nhóm chứng không mắc dị tật bẩm sinh, 7.7% các bà mẹ đã dùng clotrimazol. Các nhà nghiên cứu cho rằng việc dùng clotrimazol trong quá trình mang thai có thể làm giảm tỷ lệ bị tinh hoàn lạc chỗ.\nMột nghiên cứu hồi cứu bệnh-chứng cho thấy có liên hệ giữa điều trị clotrimazol cho mẹ và tuổi sinh già hơn, nghĩa là tỷ lệ sinh non giảm ở các bà mẹ sử dụng clotrimazol trong thời kỳ mang thai (chủ yếu là do giảm nguy cơ sinh non do nhiễm Candida âm hộ - âm đạo.\nChỉ nên dùng clotrimazol đặt âm đạo để điều trị nhiễm Candida âm hộ - âm đạo cho phụ nữ mang thai ở ba tháng giữa và ba tháng cuối của thai kỳ.\nPhụ nữ cho con bú\nChưa biết clotrimazol đặt âm đạo có đi vào sữa mẹ hay không. Chỉ nên sử dụng clotrimazol đặt âm đạo cho phụ nữ nuôi con bú khi thực sự cần thiết.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}