{
    "describe": "Thương hiệu:\nBayer\nViên đặt âm đạo Canesten 1 Day 500mg Bayer điều trị viêm âm đạo và cơ quan sinh dục ngoài (1 vỉ x 1 viên)\n147.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nClotrimazol\nNhà sản xuất\nBerlimed, S.A\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên nang mềm đặt âm đạo Canesten là sản phẩm của Berlimed, S.A., có thành phần chính là Clotrimazole dùng trong điều trị tại chỗ viêm âm đạo và cơ quan sinh dục ngoài ở nữ giới do các vi sinh vật nhạy với clotrimazole, ví dụ như nấm (thường là Candida).\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Viên đặt âm đạo Canesten 1 Day 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazol\n500mg",
    "usage": "Công dụng của Viên đặt âm đạo Canesten 1 Day 500mg\nChỉ định\nViên nang mềm đặt âm đạo Canesten\nCandida\ndùng trong điều trị tại chỗ viêm âm đạo và cơ quan sinh dục ngoài ở nữ giới do các vì sinh vật nhạy với clotrimazole, ví dụ như nấm (thường là\nDược lực học\nNhóm tác dụng điều trị: Thuốc chống nấm, sử dụng cho đặt âm đạo - dẫn xuất imidazole và triazole.\nMã ATC: G01 AF02\nCơ chế tác dụng\nAzoles (ví dụ clotrimazole) thường được khuyên dùng để điều trị tại chỗ viêm âm đạo, âm hộ do nấm candida được đặc trưng bởi các triệu chứng âm hộ - âm đạo như ngứa, rát, nhiều khí hư, mẩn đỏ, sưng và đau nhức.\nClotrimazole có tác dụng chống nấm bằng cách ức chế tổng hợp ergosterol. Việc ức chế tổng hợp ergosterol làm ảnh hưởng đến cấu trúc và hoạt động của màng tế bào chất của nấm.\nClotrimazole có phổ tác dụng chống nấm rộng cả in vitro và in vivo bao gồm: Nấm ngoài da, nấm men, nấm (ví dụ Candida), nấm mốc và các loại nấm khác...\nTrong điều kiện thử nghiệm thích hợp, giá trị MIC của Clotrimazole đối với các loài nấm này ở trong khoảng dưới 0,062 - 8,0 µg/ml chất nền.\nHoạt tính của clotrimazole là kìm nấm hay diệt nấm phụ thuộc vào nồng độ clotrimazole tại vị trí nhiễm nấm. Thử nghiệm in-vitro cho thấy thuốc hạn chế sự phát triển của các thành phần nấm, còn bào tử nấm chỉ nhạy cảm ở mức độ nhẹ.\nNgoài tác dụng chống nấm, clotrimazole còn có tác dụng trên các vi sinh vật Gram(+) (Streptococci / Staphylococci / Gardnerellavaginalis), và các vi sinh vật Gram(-) (Bacteroides).\nTrên in-vitro, clotrimazole ức chế sự nhân lên của Corynebacteria và cầu khuẩn Gram (+) (không bao gồm Enterococci) ở nồng độ 0,5-10 µg/ml chất nền.\nthuốc\nKháng thuốc nguyên phát của các chủng nấm nhạy cảm rất hiếm khi xảy ra; sự xuất hiện của kháng thuốc thứ phát của các chủng nấm nhạy cảm cũng chỉ được phát hiện trên rất ít trường hợp đơn lẻ khi điều trị\nDược động học\nCác nghiên cứu dược động học cho thấy, sau khi đặt thuốc, chỉ một lượng nhỏ clotrimazole (3 - 10%) được hấp thu. Do lượng clotrimazole hấp thu được chuyển hóa qua gan nhanh chóng thành các chất chuyển hóa không còn hoạt tính nên nồng độ đỉnh trong huyết tương của clotrimazole sau khi dùng liều 500mg là dưới 10ng/ml. Kết quả này cho thấy, việc sử dụng clotrimazole đặt âm đạo hầu như ít gây ra các tác dụng toàn thân hay tác dụng phụ đáng kể nào.",
    "dosage": "Cách dùng Viên đặt âm đạo Canesten 1 Day 500mg\nCách dùng\nViên nang mềm đặt âm đạo Canesten nên đặt vào buổi tối trước khi đi ngủ vào âm đạo càng sâu càng tốt bằng dụng cụ đặt thuốc được cung cấp kèm theo trong hộp sản phẩm. Tốt nhất nên đặt thuốc ở tư thế nằm ngửa, đầu gối hơi gập.\nTrong thời gian mang thai, nên đặt thuốc vào âm đạo bằng ngón tay, không dùng dụng cụ đặt thuốc, để tránh làm tổn thương cổ tử cung.\nHướng dẫn đặt thuốc:\nRửa sạch tay trước khi lấy thuốc ra khỏi vỉ và rửa lại sau khi đặt thuốc.\nLấy dụng cụ đặt thuốc ra khỏi hộp. Kéo đầu pít tông A đến khi nó dừng lại. Lấy viên thuốc ra khỏi vỉ và đặt viên thuốc chắc chắn vào đầu đựng thuốc B của dụng cụ đặt thuốc.\nVặn nhẹ để cố định viên thuốc chắc chắn vào đầu đựng thuốc B của dụng cụ đặt thuốc. Viên thuốc đặt vừa khít dụng cụ đặt thuốc.\nCẩn thận đưa dụng cụ đặt thuốc vào âm đạo càng sâu càng tốt (tốt nhất nên đặt thuốc ở tư thể nằm ngửa, đầu gối hơi gập). Giữ yên dụng cụ đặt thuốc, từ từ nhấn pit tông cho đến khi nó dừng hẳn để đưa thuốc vào âm đạo.\nRút dụng cụ đặt thuốc ra. Để dụng cụ đặt thuốc nơi an toàn, xa tầm tay trẻ em. Không thể xả dụng cụ đặt thuốc qua bồn cầu.\nbăng vệ sinh\nDo viên thuốc tan trong âm đạo, cũng có thể sử dụng thêm\nLiều dùng\nLiều đơn 1 viên đặt âm đạo vào buổi tối.\nNếu các triệu chứng không thuyên giảm sau 7 ngày điều trị, bệnh nhân cần tham vấn ý kiến của bác sĩ.\nĐiều trị Canesten có thể lặp lại khi cần thiết. Tuy nhiên những trường hợp tái phát có thể đang có một bệnh lý nền. Bệnh nhân nên đến khám bác sĩ nếu các triệu chứng tái phát trong vòng 2 tháng.\nNếu môi âm hộ và các khu vực lân cận cùng bị viêm nhiễm, nên kết hợp đặt thuốc trong âm đạo và điều trị tại chỗ bằng kem bôi ngoài.\nThuốc đặt phụ khoa\ndùng cho người lớn và trẻ em từ 16 tuổi trở lên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHầu như không có nguy cơ nhiễm độc cấp tính xảy ra sau liều đơn đặt âm đạo hoặc sau khi sử dụng quá liều một lần trên da (dùng trên một diện tích lớn trong điều kiện thuận lợi để hấp thu) hoặc uống phải do vô tình. Không có thuốc giải độc đặc hiệu.\nTuy nhiên, trong trường hợp vô tình nuốt phải, hiếm khi cần rửa dạ dày và chỉ nên cân nhắc rửa dạ dày nếu các triệu chứng lâm sàng do quá liều trở nên rõ ràng (ví dụ: Chóng mặt, buồn nôn hoặc nôn).\nChỉ nên thực hiện rửa dạ dày khi có các biện pháp bảo vệ đường thở đầy đủ.\nclotrimazole\nCác phản ứng bất lợi sau đây đã được ghi nhận khi quá liều\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTần suất các tác dụng không mong muốn trong bảng dưới đây thu được từ các nghiên cứu lâm sàng của các dạng bào chế clotrimazole dùng theo đường âm đạo.\nHệ cơ quan\nPhổ biến (từ >1/100 đến 11/1000 đến 1/10000 đến <1/1000)\nRối loạn hệ tiêu hóa\nĐau bụng\nRối loạn hệ thống miễn dịch\nPhản ứng dị ứng\nRối loạn da và mô dưới da\nRối loạn hệ thống sinh sản và vú\nCảm giác nóng rát âm đạo âm hộ\nNgứa âm đạo, âm hộ\nKhó chịu vùng âm đạo âm hộ\nChảy máu âm đạo\nCác rối loạn chung và tại vị trí đặt thuốc\nKích ứng tại chỗ\nPhù nề\nNgoài ra, các phản ứng phụ sau đây được ghi nhận trong quá trình sử dụng clotrimazole: do các phản ứng này được báo cáo tự nguyện từ một quần thế có cỡ mẫu không xác định nên không thế ước tính tần suất xuất hiện dựa trên những dữ liệu hiện có (chưa biết tần suất xuất hiện).\nRối loạn hệ thống miễn dịch: Phản ứng phản vệ, phù mạch, quá mẫn\nRội loạn mạch máu: Ngất, hạ huyết áp\nRối loạn hô hấp, lồng ngực và trung thất: Khó thở\nRối loạn tiêu hóa: Đau bụng, buồn nôn\nRối loạn da và mô dưới da: Phát ban, mày đay, ngứa.\nRối loạn hệ thống sinh sản và vú: Bong da âm đạo, khí hư âm đạo, xuất huyết âm đạo, ban đỏ âm đạo âm hộ, khó chịu vùng âm đạo âm hộ, cảm giác nóng rát âm đạo âm hộ, ngứa âm đạo âm hộ, đau âm hộ âm đạo.\nCác rối loạn chung và tại vị trí đặt thuốc: Kích ứng tại chỗ, phù nề, đau.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên nang mềm đặt âm đạo Canesten chống chỉ định trong các trường hợp sau:\nNhạy cảm với clotrimazole hay bất cứ thành phần nào của thuốc\nThận trọng khi sử dụng\nNên tham khảo ý kiến bác sĩ trong trường hợp lần đầu tiên có các triệu chứng viêm âm đạo do nấm.\nTham khảo ý kiến bác sĩ trước khi dùng thuốc nếu có bất kỳ vấn đề nào sau đây:\nCó trên hai đợt viêm âm đạo do nấm trong vòng 6 tháng qua.\nTiền sử mắc các bệnh lây truyền qua đường tình dục hoặc từng tiếp xúc với bạn tình mắc bệnh lây truyền qua đường tình dục.\nĐang mang thai hoặc nghị ngờ mang thai.\nDưới 16 hoặc trên 60 tuổi.\nTiền sử quá mẫn với các thuốc nhóm imidazole hoặc các sản phẩm điều trị viêm âm đạo do nấm khác.\nKhông nên sử dụng Canesten mà nên tham khảo ý kiến bác sĩ nếu bệnh nhân có bất kỳ triệu chứng nào dưới đây:\nKinh nguyệt không bình thường; xuất huyết âm đạo bất thường hoặc dịch âm đạo có lẫn máu; loét, lở hoặc mụn nước tại âm hộ hoặc âm đạo; đau bụng dưới hoặc tiểu khó; bất kỳ biến cố bất lợi nào, ví dụ như mẫn đỏ, kích ứng hoặc sưng do việc điều trị; sốt (≥38°C) hoặc ớn lạnh, buồn nôn hoặc nôn; đau lưng; tiêu chảy; dịch tiết âm đạo có mùi hôi; và/hoặc đau vai.\nKhông nên điều trị trong thời gian kinh nguyệt do thuốc có thể bị đẩy ra ngoài bởi dòng kinh nguyệt. Việc điều trị nên hoàn tất trước kỳ kinh.\nKhông sử dụng băng vệ sinh dạng que (tampon), dụng cụ thụt âm đạo, chất diệt tinh trùng hoặc các sản phẩm dùng tại âm đạo khác khi đang sử dụng Canesten.\nNên tránh giao hợp khi bị viêm âm đạo và khi đang sử dụng.\nCanesten đế phòng viêm nhiễm có thể lây truyền cho bạn tình.\nBạn tình cũng nên được điều trị tại chỗ nếu có triệu chứng, ví dụ ngứa, viêm,...\nĐiều trị cho bạn tình có thể giúp ngăn ngừa tái nhiễm.\nHiệu quả tránh thai và độ tin cậy của các biện pháp tránh thai bằng latex, như bao cao su và màng ngăn âm đạo, có thể bị giảm.\nKhi sử dụng thuốc trong thời gian mang thai, không nên dùng dụng cụ đặt thuốc.\nBệnh nhân nên tham khảo ý kiến bác sỹ nếu các triệu chứng không thuyên giảm trong vòng một tuần sau khi sử dụng Canesten.\nCanesten có thế được sử dụng lặp lại nếu nhiễm nấm trở lại sau 7 ngày. Tuy nhiên, nếu viêm âm đạo do nấm xảy ra trên hai lần trong vòng 6 tháng, bệnh nhân nên tham khảo ý kiến bác sỹ.\nTránh tiếp xúc với mắt.\nKhông nuốt.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nMặc dù số lượng dữ liệu lâm sàng trên phụ nữ có thai còn hạn chế, các nghiên cứu trên động vật với clotrimazole cho thấy độc tính sinh sản ở liều cao khi dùng đường uống. Khi sử dụng Clotrimazole trong điều trị theo đường âm đạo, với mức độ phơi nhiễm toàn thân thấp, không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản. Clotrimazole có thể được sử dụng trong thời kỳ mang thai, nhưng phải dưới sự hướng dẫn của các bác sỹ.\nViên đặt âm đạo Canesten sử dụng được trong thời gian mang thai do có thể đặt mà không cần sử dụng dụng cụ đặt thuốc.\nCần giữ vệ sinh bộ phận sinh dục đặc biệt trong 4 - 6 tháng cuối của thai kỳ.\nPhụ nữ đang cho con bú:\nKhông có dữ liệu về sự bài tiết của clotrimazole vào sữa mẹ. Tuy nhiên, sự hấp thu thuốc vào cơ thể sau khi sử dụng là tối thiểu và dường như không có khả năng gây ra các tác dụng toàn thân.\nClotrimazole có thể được sử dụng trong thời kỳ cho con bú.\nKhả năng sinh sản:\nChưa có nghiên cứu nào được thực hiện trên người về ảnh hưởng của clotrimazole đến khả năng sinh sản, tuy nhiên, các nghiên cứu trên động vật chưa chứng minh có bất kỳ ảnh hưởng nào của thuốc trên khả năng sinh sản.\nTương tác thuốc\nCác thử nghiệm trong phòng thí nghiệm gợi ý rằng khi sử dụng đồng thời, sản phẩm này có thể làm hư hại các biện pháp tránh thai bằng latex. Do đó, hiệu quả của các biện pháp tránh thai này có thể bị giảm đi. Bệnh nhân nên được tư vấn sử dụng các biện pháp phòng ngừa thay thế trong ít nhất năm ngày sau khi sử dụng sản phẩm này.\nĐiều trị đồng thời clotrimazole viên đặt âm đạo với tacrolimus uống (FK-506; ức chế miễn dịch) có thể dẫn đến tăng nồng độ tacrolimus trong huyết tương và tương tự với sirolimus. Vì vậy bệnh nhân nên được theo dõi cần thận các triệu chứng của quá liều tacrolimus hoặc sirolimus, nếu cần, xác định nồng độ trong huyết tương tương ứng.\nClotrimazole là chất ức chế trung bình của isoenzyme CYP3A4 của microsome gan và là chất ức chế yếu của isoenzyme CYP2C9, 3-10% liều tại chỗ của clotrimazole được hấp thu vào hệ thống tuần hoàn của cợ thể. Điều này có thể ảnh hưởng đến nồng độ của các thuốc chuyển hóa qua isoenzyme CYP3A4 nói riêng, có khả năng làm tăng nồng độ trong huyết tương của các chất này khi sử dụng đồng thời. Vì có tác dụng yếu đối với isoenzyme CYP2C9 và chỉ có một lượng nhỏ của clotrimazole dùng tại chỗ được hấp thu toàn thân, clotrimazole ít có ảnh hưởng tới nồng độ của các thuốc chuyển hóa qua isoenzyme CYP2C9. Vì vậy, do clotrimazole được hấp thu rất ít khi dùng đường âm đạo, đặc biệt là với liều 500 mg dùng một liều duy nhất, clotrimazole dạng đặt âm đạo rất ít có khả năng gây bất kỳ tương tác thuốc nào có ý nghĩa lâm sàng.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương ky của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}