{
    "describe": "Thương hiệu:\nBayer\nViên đặt âm đạo Canesten 6-Days-Therapy 100mg điều trị viêm âm đạo\n102.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nVN-16136-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 6 Viên\nThành phần\nClotrimazole\nChỉ định\nViêm âm đạo\nNấm âm đạo\nNhiễm Candida\n,\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCanesten 100mg là thuốc ở dạng viên đặt âm đạo của Bayer Germany được chỉ định để điều trị viêm âm đạo do nấm Candida, Trichomonas và vi khuẩn nhạy cảm với Clotrimazole gây ra.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên đặt âm đạo Canesten\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazole\n100mg",
    "usage": "Công dụng của Viên đặt âm đạo Canesten\nChỉ định\nviêm âm đạo\nThuốc Canesten được chỉ định điều trị trong các trường hợp\nCandida\nNấm (thường là\nTrichomonas.\nBội nhiễm bởi các vi khuẩn nhạy cảm với clotrimazole.\nViệc uống thêm thuốc kháng Trichomonas để điều trị triệt để viêm âm đạo do Trichomonas cần phải được bác sĩ chỉ định.\nDược lực học\nChưa có báo cáo về dược lực học của Canesten.\nDược động học\nChưa có báo cáo về dược động học của Canesten.",
    "dosage": "Cách dùng Viên đặt âm đạo Canesten\nCách dùng\nthuốc\nCanesten, viên đặt âm đạo nên đặt thích hợp nhất vào buổi tối vào âm đạo càng sâu càng tốt (xem hình hướng dẫn sử dụng dụng cụ đặt thuốc). Tốt nhất nên đặt\nViên đặt âm đạo\nCanesten cần có độ ẩm trong âm đạo để phân rã hoàn toàn, nếu không những mảnh thuốc không được hòa tan có thể sẽ bị đẩy ra ngoài âm đạo. Để ngăn ngừa tình trạng này, điều quan trọng là đặt thuốc vào âm đạo càng sâu càng tốt vào lúc đi ngủ.\nNếu các triệu chứng không thuyên giảm sau 7 ngày điều trị, bệnh nhân cần tham vấn bác sĩ.\nĐiều trị Canesten có thể lặp lại khi cần thiết, tuy nhiên những trường hợp tái phát có thể do một số nguyên nhân bao gồm tiểu đường, hoặc nhiễm HIV. Bệnh nhân nên đến khám bác sĩ nếu các triệu chứng trở lại trong vòng 2 tháng.\nkinh nguyệt\nKhông nên điều trị trong khi đang có\nbăng vệ sinh\nKhông sử dụng\nTránh giao hợp khi đang sử dụng Canesten bởi vì viêm nhiễm có thể lây truyền cho bạn tình, và có thể làm giảm hiệu quả và tính an toàn của các sản phẩm cao su như là bao cao su và màng chắn.\nmang thai\nViên đặt âm đạo Canesten sử dụng được trong thời gian\nThuốc dùng cho người lớn và trẻ em từ 12 tuổi trở lên.\nLiều dùng\nMột viên nén đặt âm đạo mỗi buổi tối liên tục trong 6 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgưng sử dụng thuốc và hỏi ý kiến bác sĩ hoặc dược sĩ nếu có bất kỳ tác dụng phụ nào. Trong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Canesten bạn có thể gặp các tác dụng không mong muốn (ADR).\nhạ huyết áp\nnổi mề đay\nRối loạn hệ thống miễn dịch: Phản ứng dị ứng (ngất xỉu,\nRối loạn hệ thống sinh sản và vú: Bong da bộ phận sinh dục, ngứa, phát ban, phù nề, khó chịu, nóng rát, kích ứng, đau khung chậu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Canesten chống chỉ định trong trường hợp:\nNhạy cảm với clotrimazole hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nsốt\nđau lưng\nxuất huyết âm đạo\nNếu bệnh nhân có\nĐể thuốc xa tầm tay của trẻ em.\nTránh tiếp xúc với mắt.\nKhông nuốt Canesten.\nThời kỳ mang thai hoặc đang cho con bú\nclotrimazole\nTrong khi không có các nghiên cứu lâm sàng có kiểm chứng trên phụ nữ mang thai các điều tra dịch tễ học cũng không có dấu hiệu cho rằng tác động có hại cho bà mẹ và trẻ em nên được dự đoán khi dùng chính trong thời kỳ mang thai. Tuy nhiên như tất cả các loại thuốc, trong 3 tháng đầu của thai kỳ,\nNên đảm bảo vệ sinh đường sinh đặc biệt là trong 4 - 6 tuần cuối thai kỳ.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng đến khả năng lái xe và sử dụng máy móc nào đã được quan sát thấy.\nTương tác thuốc\nDùng đồng thời clotrimazole viên đặt âm đạo với tacrolimus uống (FK - 506 ức chế miễn dịch) có thể dẫn đến tăng nồng độ tacrolimus trong huyết tương. Vì vậy bệnh nhân nên được theo dõi cẩn thận các triệu chứng của quá liều tacrolimus, nếu cần xác định nồng độ trong huyết tương tương ứng.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C.\nHạn dùng của thuốc là 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì."
}