{
    "describe": "Thương hiệu:\nBayer\nViên đặt âm đạo Canesten 500mg Bayer hỗ trợ điều trị viêm âm đạo (1 viên)\n128.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt âm đạo\nQuy cách\nHộp 1 Viên\nThành phần\nClotrimazole\nChỉ định\nViêm âm đạo\nNấm âm đạo\nNhiễm Candida\nĐau đỉnh đầu\n,\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Canesten 1 Day là sản phẩm của Bayer chứa hoạt chất Clotrimazole. Thuốc được chỉ định dùng trong các trường hợp điều trị tại chỗ viêm âm đạo do: Khí hư do viêm âm đạo do nấm như nấm men, viêm âm đạo do nấm, thường là Candida. Nhiễm trùng thứ phát với các vi khuẩn nhạy cảm với clotrimazole.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên đặt âm đạo Canesten 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazole\n500mg",
    "usage": "Công dụng của Viên đặt âm đạo Canesten 500mg\nChỉ định\nThuốc Canesten 1 Day được chỉ định dùng trong các trường hợp điều trị tại chỗ viêm âm đạo do:\nKhí hư do viêm âm đạo do nấm như nấm men, viêm âm đạo do nấm, thường là Candida.\nNhiễm trùng thứ phát với các vi khuẩn nhạy cảm với clotrimazole.\nDược lực học\nNhóm tác dụng điều trị: Thuốc chống nấm đặt âm đạo- dẫn xuất imidazole.\nMã ATC: G01 AF02.\nCơ chế tác dụng\nCác thuốc nhóm Azole (vi dụ như clotrimazole) thường được khuyến cáo để điều trị tại chỗ bệnh nhiễm nấm Candida âm đạo âm hộ, đặc trưng bởi các triệu chứng tại âm đạo và âm hộ như ngứa, rát, nhiều khí hư, đỏ, sưng và đau.\nClotrimazole có tác dụng chống nấm bằng cách ức chế tổng hợp ergosterol. Việc ức chế tổng hợp ergosterol làm ảnh hưởng đến cấu trúc và hoạt động của màng tế bào chất của nấm.\nClotrimazole có phổ tác dụng chống nấm rộng cả in vitro và in vivo bao gồm: nấm ngoài da, nấm men, nấm mốc, vv ...\nTrong điều kiện thử nghiệm thích hợp, giá trị MIC của những loài nấm này ở trong khoảng ít hơn 0,062 - 8,0 µg/ml chất nền.\nCơ chế tác dụng của clotrimazole là kìm nấm hay diệt nấm phụ thuộc vào nồng độ clotrimazole tại vị trí nhiễm nấm. Hoạt tính in-vitro hạn chế sự tăng trưởng các thành phần của nấm, còn các bào tử nấm chỉ nhạy rất ít.\nNgoài tác dụng chống nấm, clotrimazole còn có tác dụng trên các vi sinh vật Gram(+) (Streptococci/-Staphylococci/ Gardnerella vaginalis), và các vi sinh vật Gram(-) (Bacteroides).\nTrên in-vitro, clotrimazole ức chế sự nhân lên của Corynebacteria và khuẩn cầu Gram (+) (không bao gồm Enterococci) ở nồng độ 0,5-10 ug/ml chất nền.\nTình trạng kháng clotrimazole có thể được coi là thuận lợi: Đề kháng nguyên phát của các chủng nấm nhạy cảm rất hiếm khi xảy ra; sự phát triển của đề kháng thứ phát của các chủng nấm nhạy cảm cũng chỉ được phát hiện trên rất it trường hợp đơn lẻ khi điều trị thuốc.\nDược động học\nCác nghiên cứu về dược động học sau khi điều trị qua da/qua đường âm đạo cho thấy chỉ một lượng nhỏ clotrimazole (3-10%) được hấp thu. Do lượng clotrimazole hấp thu được chuyển hóa qua gan nhanh chóng thành các chất chuyển hóa không còn hoạt tính nên nồng độ đỉnh trong huyết tương của clotrimazole sau khi dùng liều 500mg là ít hơn 10ng/ml, kết quả này cho thấy rằng việc sử dụng clotrimazole đặt âm đạo hầu như ít gây ra các tác dụng toàn thân hay tác dụng phụ đáng kể nào.",
    "dosage": "Cách dùng Viên đặt âm đạo Canesten 500mg\nCách dùng\nLiều đơn 1 viên đặt âm đạo vào buổi tối.\nCanesten 1-Day, viên đặt âm đạo nên đặt vào buổi tối trước khi đi ngủ vào âm đạo càng sâu càng tốt bằng dụng cụ đặt thuốc được cung cấp kèm theo trong hộp sản phẩm. Tốt nhất nên đặt thuốc ở tư thế nằm ngửa, đầu gối hơi gập. Một điều trị thứ hai có thế được thực hiện nếu cần thiết. Xem hướng dẫn đặt thuốc được trình bày dưới đây:\nRửa sạch tay trước khi lấy thuốc ra khỏi vỉ và rửa lại sau khi đặt thuốc.\n1. Lấy dụng cụ đặt thuốc ra khỏi hộp. Kéo đầu pit tông A đến khi nó dừng lại. Lấy viên thuốc ra khỏi vỉ và đặt viên thuốc chắc chắn vào đầu đặt thuốc B.\n2. Để đặt vừa viên thuốc vào dụng cụ đặt thuốc, bóp nhẹ hai bên đầu đựng thuốc của dụng cụ. Viên thuốc vừa khít dụng cụ đặt thuốc và cần được đẩy vào bên trong sâu khoảng 1 cm.\n3. Đặt cẩn thận dụng cụ đặt thuốc vào âm đạo càng sâu càng tốt (tốt nhất nên đặt thuốc ở tư thế nằm ngửa, đầu gối hơi gập). Giữ yên dụng cụ đặt thuốc từ nhấn pittông cho đến khi nó dừng hẳn để đưa thuốc vào âm đạo.\n4. Rút dụng cụ đặt thuốc ra. Để dụng cụ đặt thuốc nơi an toàn, xa tầm tay trẻ em. Không xả dụng cụ đặt thuốc qua bồn cầu.\nViên đặt âm đạo Canesten 1-Day cần có độ ẩm trong âm đạo để phân rã hoàn toàn, nếu không những mảnh thuốc không được hòa tan có thể sẽ bị đầy ra ngoài âm đạo. Những phụ nữ bị khô âm đạo có thể thấy những mảnh thuốc chưa được hòa tan.\nĐể giúp ngăn ngừa tình trạng này, điều quan trọng là đặt thuốc vào âm đạo càng sâu càng tốt vào lúc đi ngủ. Trường hợp viên thuốc không phân rã hoàn toàn trong 1 đêm, nên cân nhắc sử dụng dạng kem bôi âm đạo.\nThông thường, các triệu chứng của bệnh nấm âm đạo (như ngứa, tiết dịch, nóng rát) giảm rõ rệt trong vòng 4 ngày đầu sau khi bắt đầu điều trị. Các triệu chứng có thể tiếp diễn vài ngày sau khi kết thúc điều trị.\nNếu các triệu chứng không thuyên giảm sau 7 ngày điều trị, bệnh nhân cần tham vấn bác sĩ.\nĐiều trị Canesten 1-Day có thể lặp lại khi cần thiết, tuy nhiên những trường hợp tái phát có thể đang có một căn nguyên.\nNếu môi âm hộ và các khu vực lân cận cùng bị viêm nhiễm, nên kết hợp đặt thuốc trong âm đạo và điều trị tại chỗ bằng kem bôi ngoài.\nTrẻ em: Do sản phẩm được sử dụng kèm theo dụng cụ đặt thuốc, không khuyến cáo sử dụng cho trẻ em.\nLiều dùng\nLiều đơn 1 viên đặt âm đạo vào buổi tối.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHầu như là không có nguy cơ nhiễm độc cấp tính xảy ra sau liều đơn đặt âm đạo hoặc sau khi sử dụng quá liều một lần trên da (dùng trên một diện tích lớn trong điều kiện thuận lợi để hấp thu) hoặc uống phải do vô tình. Không có thuốc giải độc đặc hiệu.\nTuy nhiên, trong trường hợp vô tình nuốt phải, hiếm khi cần rửa dạ dày và chỉ nên cân nhắc rửa dạ dày nếu các triệu chứng lâm sàng do quá liều trở nên rõ ràng (ví dụ: chóng mặt, buồn nôn hoặc nôn). Chỉ nên thực hiện rửa dạ dày khi có các biện pháp bảo vệ đường thở đầy đủ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc trước khi đi ngủ, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Canesten 1 Daytherapy 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa biết tần suất xuất hiện. Các phản ứng phụ sau đây được ghi nhận trong quá trình sử dụng clotrimazole. Do những phản ứng này được báo cáo tự nguyện từ một quần thế có cỡ không xác định nên không thể ước tính tần suất xuất hiện dựa trên những dữ liệu hiện có.\nRối loạn hệ thống miễn dịch: Phản ứng phản vệ, phù mạch, quá mẫn.\nRối loạn mạch máu: Ngất, hạ huyết áp.\nRối loạn hô hấp, lồng ngực và trung thất: Khó thở.\nRối loạn tiêu hóa: Đau bụng, buồn nôn.\nRối loạn da và mô dưới da: Phát ban, mày đay, ngứa.\nRối loạn hệ thống sinh sản và vú: Bong da âm đạo, khí hư âm đạo, xuất huyết âm đạo, mần đỏ âm hộ âm đạo, ban đỏ âm đạo âm hộ, khó chịu vùng âm đạo âm hộ, cảm giác nóng rát âm đạo âm hộ, ngứa âm đạo âm hộ, đau âm hộ âm đạo.\nCác rối loạn chung và tại vị trí đặt thuốc: kích ứng tại chỗ, phù nề, đau.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Canesten 1 Daytherapy 500Mg chống chỉ định trong các trường hợp nhạy cảm với clotrimazol hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNên tham khảo ý kiến bác sĩ trong trường hợp lần đầu tiên có các triệu chứng viêm âm đạo do nấm.\nTham khảo ý kiến bác sĩ trước khi dùng thuốc nếu có bất kỳ vấn đề nào sau đây:\nCó trên hai đợt viêm âm đạo do nấm trong vòng 6 tháng qua.\nTiền sử mắc các bệnh lây truyền qua đường tình dục hoặc từng tiếp xúc với bạn tình mắc bệnh lây truyền qua đường tình dục.\nĐang mang thai hoặc nghi ngờ mang thai.\nDưới 16 hoặc trên 60 tuổi.\nTiền sử quá mẫn với các thuốc nhóm imidazole hoặc các sản phẩm điều trị viêm âm đạo do nấm khác.\nKhông nên sử dụng Canesten 1-Day mà nên tham khảo ý kiến bác sỹ nếu bệnh nhân có bất kỳ triệu chứng nào dưới đây:\nKinh nguyệt không bình thường; xuất huyết âm đạo bất thường hoặc dịch âm đạo có lẫn máu; và/hoặc đau vai; loét, lở hoặc mụn nước tại âm hộ hoặc âm đạo; đau bụng dưới, đau lưng hoặc tiểu khó; bất kỳ biển cố bất lợi nào, ví dụ như mần đỏ, kích ứng hoặc sưng do việc điều trị, sốt (nhiệt độ 38°C hoặc cao hơn) hoặc ớn lạnh; buồn nôn hoặc nôn; tiêu chảy; dịch tiết âm đạo có mùi hôi.\nKhông nên điều trị trong khi đang có kinh nguyệt.Việc điều trị nên hoàn tất trước kỳ kinh.\nKhông sử dụng băng vệ sinh dạng que, dụng cụ thụt âm đạo, chất diệt tinh trùng hoặc các sản phẩm đặt âm đạo khác khi đang sử dụng Canesten 1-Day.\nTránh giao hợp khi bị viêm âm đạo và khi đang sử dụng Canesten 1-Day để phòng viêm nhiễm có thể lây truyền cho bạn tình. Bạn tình cũng nên được điều trị tại chỗ nếu có các triệu chứng như ngứa, viêm...\nKhi sử dụng thuốc trong thời gian mang thai, không nên dùng dụng cụ đặt thuốc để đặt viên đặt âm đạo Canesten 1-Day.\nSử dụng đồng thời viên nén đặt âm đạo với sản phẩm latex (ví dụ: bao cao su, màng ngăn âm đạo) có thể làm giảm hiệu quả và do đó làm giảm tính an toàn của các sản phẩm này do các tá dược có trong sản phẩm (đặc biệt là stearate). Ánh hưởng này là tạm thời và chỉ xảy ra trong quá trình điều trị.\nBệnh nhân nên tham khảo ý kiến bác sỹ nếu các triệu chứng không thuyên giảm trong vòng một tuần sau khi sử dụng Canesten 1-Day. Canesten 1-Day có thể được sử dụng lặp lại nếu nhiễm nấm trở lại sau 7 ngày. Tuy nhiên, nếu viêm âm đạo do nấm xảy ra trên hai lần trong vòng 6 tháng, bệnh nhân nên tham khảo ý kiến bác sỹ.\nTránh tiếp xúc với mắt. Không nuốt.\nKhả năng lái xe và vận hành máy móc\nThuốc không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nDữ liệu từ một số lượng lớn phụ nữ mang thai bị phơi nhiễm cho thấy clotrimazole không có tác dụng phụ đối với thai kỳ và sức khỏe của thai nhi/ trẻ sơ sinh.\nCác nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến quá trình mang thai, sự phát triển của phôi thai, quá trình sinh nở hoặc quá trình phát triển của trẻ sơ sinh.\nClotrimazole có thế được sử dụng trong thời kỳ mang thai, nhưng phải dưới sự hướng dẫn của các bác sỹ.\nViên đặt âm đạo Canesten 1-Day sử dụng được trong thời gian mang thai do có thể đặt mà không cần sử dụng dụng cụ đặt thuốc.\nThời kỳ cho con bú\nSau khi sử dụng qua đường âm đạo, sự hấp thu toàn thân là thấp điều này có nghĩa là việc sử dụng trong thời gian cho con bú không gây bất kỳ rủi ro nào cho trẻ sơ sinh. Tuy nhiên, Canesten 1-Day chỉ nên được sử dụng trong thời gian cho con bú dưới sự giám sát y tế.\nKhả năng sinh sản:\nChưa có nghiên cứu nào được thực hiện trên người về ảnh hưởng của clotrimazole đến khả năng sinh sản, tuy nhiên, các nghiên cứu trên động vật chưa chứng minh có bất kỳ ảnh hưởng nào của thuốc trên khả năng sinh sản.\nTương tác thuốc\nCác thử nghiệm trong phòng thí nghiệm gợi ý rằng khi sử dụng đồng thời, sản phẩm này có thể làm hư hại các biện pháp tránh thai bằng latex. Do đó, hiệu quả của các biện pháp tránh thai này có thể bị giảm đi. Bệnh nhân nên được tư vấn sử dụng các biện pháp phòng ngừa thay thế trong ít nhất năm ngày sau khi sử dụng Canesten 1-Day.\nĐiều trị đồng thời clotrimazole viên đặt âm đạo với tacrolimus uống (FK-506 ức chế miễn dịch) có thể dẫn đến tăng nồng độ tacrolimus trong huyết tương và tương tự với sirolimus. Vì vậy bệnh nhân nên được theo dõi cẩn thận các triệu chứng của quá liều tacrolimus hoặc sirolimus, nếu cần xác định nồng độ trong huyết tương tương ứng.",
    "preservation": "Bảo quản\nHạn dùng của thuốc là 36 tháng kế từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nBảo quản dưới 30°C."
}