{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Casilas-20 Davipharm điều trị rối loạn cương dương (2 vỉ x 2 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 2 Viên\nThành phần\nTadalafil\nNhà sản xuất\nCông ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCasilas 20mg 2X2 Davipharm được sản xuất bởi Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm), với thành phần chính Tadalafil, là thuốc dùng để điều trị rối loạn cương dương ở nam giới trưởng thành.\nViên nén bao phim Tadalafil hình quả lê màu vàng, hai mặt trơn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Casilas-20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n20mg",
    "usage": "Công dụng của Thuốc Casilas-20\nChỉ định\nThuốc Casilas 20Mg 2X2 Davipharm được chỉ định dùng trong trường hợp sau:\nÐiều trị rối loạn cương dương ở nam giới trưởng thành: Casilas 20Mg cho thấy khả năng cải thiện đáng kể sự cương cứng dương vật, phù hợp cho hoạt động tình dục.\nrối loạn cương dương\nĐể tadalafil có hiệu quả điều trị\nDược lực học\nCơ chế tác động của tadalafil là ức chế chọn lọc có hồi phục guanosine monophosphate vòng (cGMP), cụ thể là phosphodiesterase type 5 (PDE-5). Khi có kích thích tình dục làm giải phóng oxyd nitric tại chỗ, sự ức chế PDE-5 của tadalafil sẽ làm tăng nồng độ cGMP ở thể hang dẫn đến giãn cơ trơn và tăng lượng máu vào mô dương vật, sinh ra sự cương dương. Tadalafil không có tác dụng điều trị rối loạn cương dương khi không có kích thích tình dục.\nDược động học\nHấp thu\nTadalafil hấp thu dễ dàng và nồng độ tối đa trong huyết tương (Cmax) đạt được trong khoảng 2 giờ sau khi uống. Sinh khả dụng đường uống của tadalafil chưa được xác định. Tốc độ và mức độ hấp thu của tadalafil không bị ảnh hưởng bởi thức ăn hay thời điểm uống thuốc nên Casilas 20Mg có thể được uống cùng với thức ăn hoặc không vào buổi sáng hoặc tối.\nPhân bố\nThể tích phân bố trung bình của tadalafil là 63 L. Ở nồng độ điều trị, 94% tadalafil gắn kết với protein. Sự gắn kết protein của tadalafil không bị ảnh hưởng bởi tình trạng suy giảm chức năng thận. Có không đến 0,0005% liều dùng xuất hiện trong tinh dịch của người khỏe mạnh.\nChuyển hoá\nTadalafil chuyển hóa chủ yếu bởi CYP3A4. Chất chuyển hóa chính trong chu trình là methylcatechol glucuronide. Chất chuyển hóa này gắn kết với PDE-5 yếu hơn 13000 lần so với tadalafil nên không có hoạt tính.\nThải trừ\nĐộ thanh thải đường uống trung bình của tadalafil là 2,5 L/giờ. Thời gian bán thải trung bình là 17,5 giờ ở đối tượng khỏe mạnh. Tadalafil được thải trừ chủ yếu dưới dạng không có hoạt tính qua phân (khoảng 61% liều) và một phần nhỏ hơn qua nước tiểu (khoảng 36% liều).",
    "dosage": "Cách dùng Thuốc Casilas-20\nCách dùng\nLuôn dùng thuốc chính xác như hướng dẫn của bác sĩ hoặc dược sĩ. Nếu chưa rõ, hãy hỏi lại cho chắc chắn.\nCasilas 20mg được sử dụng đường uống, nên uống cả viên cùng với nước, có thể cùng hoặc không cùng với thức ăn, trước khi hoạt động tình dục khoảng 30 phút.\nKhông khuyến cáo sử dụng thuốc hàng ngày và liên tục.\nLiều dùng\nTần suất dùng thuốc tối đa là 1 lần/ngày. Thuốc có thể có tác dụng đến 36 giờ sau khi uống.\nỞ những bệnh nhân cần sử dụng Casilas 20mg thường xuyên (ít nhất 2 lần/tuần) thì phác đồ điều trị sử dụng liều thấp nhất Casilas 20Mg dùng 1 lần/ngày có thể sẽ phù hợp, tùy vào lựa chọn của bệnh nhân và đánh giá của bác sĩ. Cần đánh giá tính phù hợp định kỳ nếu dùng thuốc hàng ngày.\nNgười cao tuổi: Không cần hiệu chỉnh liều.\nBệnh nhân suy thận: Không cần hiệu chỉnh liều cho bệnh nhân suy thận nhẹ và trung bình. Không khuyến cáo sử dụng thuốc cho bệnh nhân suy thận nặng.\nBệnh nhân suy gan: Chưa có thông tin về sự an toàn khi dùng tadalafil cho bệnh nhân suy gan nặng cũng như dùng tadalafil liều cao hơn 10 mg cho bệnh nhân suy gan.\nBệnh nhân đái tháo đường: Không cần hiệu chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgưng dùng thuốc và liên lạc ngay với bác sĩ hoặc trung tâm y tế gần nhất. Mang theo viên thuốc cùng với bao bì để bác sĩ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Casilas 20Mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nThần kinh:\nMạch máu: Đỏ bừng mặt.\nHô hấp: Nghẹt mũi.\nKhó tiêu\nTiêu hoá:\nCơ xương: Đau lưng, đau cơ, đau các chi.\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Phản ứng quá mẫn.\nChóng mặt\nThần kinh:\nMắt: Nhìn mờ, cảm giác đau mắt.\nTai: Ù tai.\nTim mạch: Tim đập nhanh, đánh trống ngực, tăng/hạ huyết áp.\nchảy máu cam\nHô hấp: Khó thở,\nTiêu hoá: Đau bụng, buồn nôn, nôn, trào ngược dạ dày thực quản.\nDa: Phát ban.\nThận–tiết niệu: Tiểu ra máu.\nSinh dục: Kéo dài sự cương.\nToàn thân: Đau ngực, phù ngoại biên, mệt mỏi.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMiễn dịch: Phù mạch.\nđau nửa đầu\nThần kinh: Đột quỵ (kể cả các biến chứng xuất huyết), ngất, cơn thiếu máu não thoáng qua,\nMắt: Thị trường giảm sút, sưng mí mắt, xung huyết kết mạc, NAION, tắc mạch võng mạc.\nTai: Mất thính lực đột ngột.\nNhồi máu cơ tim\nTim mạch:\nDa: Mề đay, hội chứng Stevens–Johnson, viêm da tróc vảy, tăng tiết mồ hôi.\nSinh dục: Cương dương, chảy máu dương vật, máu trong tinh dịch.\nToàn thân: Phù mặt, đột tử do tim.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Casilas 20mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với tadalafil hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân đang sử dụng thuốc thuốc nhóm nitrate (nitrate hữu cơ, amyl nitrit) để điều trị đau thắt ngực.\nBệnh nhân mắc bệnh tim mạch như: Nhồi máu cơ tim trong vòng 90 ngày gần đây; đau thắt ngực không ổn định hoặc đau thắt ngực khi hoạt động tình dục; suy tim độ 2 trở lên theo NYHA trong vòng 6 tháng gần đây; loạn nhịp không kiểm soát, huyết áp thấp (< 90/50 mmHg) hoặc tăng huyết áp không kiểm soát; đột quỵ trong vòng 6 tháng gần đây.\nBệnh nhân bị mất thị lực một mắt do thiếu máu cục bộ thần kinh thị giác phần trước không do viêm (NAION).\nBệnh nhân đang sử dụng riociguat để điều trị tăng áp động mạch phổi và tăng áp phổi do huyết khối tắc nghẽn mạn tính.\nThận trọng khi sử dụng\nHoạt động tình dục có thể mang đến nguy cơ cho những bệnh nhân bị bệnh tim vì tăng thêm sự căng thẳng cho tim. Nên thông báo cho bác sĩ nếu có các vấn đề về tim mạch.\nTrước khi dùng Casilas 20Mg, cần thông báo cho bác sĩ nếu có những vấn đề sau:\nThiếu máu hồng cầu hình liềm (một bất thường của hồng cầu).\nĐa u tủy (ung thư tủy xương).\nBệnh máu trắng (ung thư tế bào máu).\nBất kì sự biến dạng nào của dương vật.\nVấn đề nghiêm trọng về gan.\nVấn đề nặng về thận.\nVẫn chưa rõ Casilas 20Mg có tác dụng trên bệnh nhân gặp các vấn đề sau hay không:\nPhẫu thuật vùng chậu.\nCắt bỏ một phần hay toàn bộ tuyến tiền liệt và cả dây thần kinh của tuyến tiền liệt.\nNếu bị giảm hoặc mất thị lực đột ngột thì cần phải ngừng sử dụng thuốc và liên hệ với bác sĩ ngay lập tức.\nCasilas 20Mg không có mục đích sử dụng cho phụ nữ.\nThuốc Casilas 20mg có chứa polysorbate 80 có thể gây dị ứng.\nDầu thầu dầu chứa trong thuốc có thể gây đau bụng, tiêu chảy, buồn nôn và nôn.\nKhả năng lái xe và vận hành máy móc\nCasilas 20mg tác động không đáng kể lên khả năng lái xe hoặc vận hành máy móc. Tuy nhiên, có những trường hợp đã bị chóng mặt khi dùng thuốc. Không nên thực hiện các công việc cần tập trung cao độ như lái xe hoặc vận hành máy móc cho đến khi xác định chắc chắn bản thân có bị ảnh hưởng hay không.\nThời kỳ mang thai\nCasilas 20mg không có mục đích sử dụng cho phụ nữ.\nThời kỳ cho con bú\nCasilas 20mg không có mục đích sử dụng cho phụ nữ.\nTương tác thuốc\nMột số thuốc có thể tương tác với tadalafil nên phải thông báo cho bác sĩ hoặc dược sĩ về tất cả các loại thuốc đang sử dụng, bao gồm cả các thuốc kê đơn hoặc không kê đơn, các vitamin hoặc thuốc từ dược liệu.\nThuốc chẹn alpha (dùng để điều trị tăng huyết áp hoặc triệu chứng trên đường tiết niệu liên quan đến tăng sinh tuyến tiền liệt lành tính).\nCác thuốc điều trị tăng huyết áp khác.\nRiociguat.\nThuốc ức chế 5-alpha reductase (điều trị tăng sinh tuyến tiền liệt lành tính).\nKetoconazole\n(điều trị nhiễm nấm), thuốc ức chế protease điều trị HIV/AIDS.\nphenytoin\nPhenobarbital,\nerythromycin\nRifampicin,\nCác thuốc điều trị rối loạn cương dương khác.\nNước ép bưởi có thể ảnh hưởng đến tác dụng của Casilas 20mg, nên cẩn thận khi dùng chung.\nRượu có thể ảnh hưởng đến khả năng cương và làm hạ huyết áp tạm thời. Nếu dùng thuốc thì nên tránh uống nhiều rượu vì có thể làm tăng nguy cơ chóng mặt khi đứng dậy.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30ºC và ngoài tầm với của trẻ em.\nKhông sử dụng thuốc sau ngày hết hạn ghi trên bao bì (hộp và vỉ thuốc)."
}