{
    "describe": "Thương hiệu:\nExeltis\nThuốc tránh thai khẩn cấp Cerciorat 1.5mg Exeltis (1 viên)\n35.990đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc tránh thai\nSố đăng ký\nVN3-211-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 1 Viên\nThành phần\nLevonorgestrel\nNhà sản xuất\nLEON FARMA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCerciorat là sản phẩm của Laboratorios Leon Farma S.A. (Tây Ban Nha) có thành phần chính là Levonorgestrel. Đây là thuốc uống tránh thai khẩn cấp trong vòng 72 giờ sau giao hợp mà không có phương pháp tránh thai hay phương pháp tránh thai thất bại.\nĐối tượng sử dụng\nPhụ nữ\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc tránh thai khẩn cấp Cerciorat 1.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLevonorgestrel\n1.5mg",
    "usage": "Công dụng của Thuốc tránh thai khẩn cấp Cerciorat 1.5mg\nChỉ định\nCerciorat\nlà thuốc uống tránh thai khẩn cấp trong vòng 72 giờ sau giao hợp mà không có phương pháp tránh thai hay phương pháp tránh thai thất bại.\nDược lực học\nLevonorgestrel\nprogestogen\nlà một chất progestogen tổng hợp dẫn xuất từ nortestoren. Thuốc có tác dụng và cách dùng cũng giống như đã mô tả với các progestogen nói chung, nhưng là thuốc ức chế phóng noãn mạnh hơn norethisteron. Với nội mặc tử cung, thuốc làm biến đổi giai đoạn tăng sinh do estrogen sang giai đoạn chế tiết. Thuốc làm tăng thân nhiệt, tạo nên những thay đổi mô học ở lớp biểu mô âm đạo, làm thư giãn cơ trơn tử cung, kích thích phát triển mô nang tuyến vú và ức chế tuyến yên. Cũng như các\nthuốc tránh thai\nLevonorgestrel thường dùng để tránh thai. Tác dụng tránh thai của levonorgestrel có thể giải thích như sau: Thuốc làm thay đổi dịch nhày cổ tử cung, tạo nên một hàng rào ngăn cản sự di chuyển của tinh trùng vào tử cung. Quá trình làm tổ của trứng bị ngăn cản do những biến đổi về cấu trúc của nội mạc tử cung. Có bằng chứng gợi ý rằng chức năng của hoàng thể bị giảm cũng đóng góp một phần vào tác dụng tránh thai. Dùng tránh thai, levonorgestrel được sử dụng dưới dạng viên tránh thai uống chỉ có progestogen hoặc phối hợp với estrogen trong viên tránh thai uống kết hợp. Levonorgestrel cũng được dùng dưới dạng\nDược động học\nHấp thu\nSau khi uống, levonorgestrel được hấp thu nhanh chóng và hầu như hoàn toàn.\nPhân phối\nSau khi uống 1 viên thuốc tránh thai khẩn cấp Cerciorat, nồng độ huyết thanh tối đa của levonorgestrel là 18.5ng/ml đạt được sau 2 giờ. Sau khi đạt mức tối đa trong huyết thanh, nồng độ levonorgestrel giảm với thời gian bán huỷ trung bình khoảng 26 giờ.\nChuyển hóa\nLevonorgestrel không bài tiết dưới dạng không đổi, bài tiết dưới dạng chất chuyển hóa.\nThải trừ\nChất chuyển hóa Levonorgestrel được bài tiết theo tỷ lệ xấp xỉ bằng nhau trong nước tiểu và phân. Levonorgestrel được chuyển hóa theo những con đường chuyển hóa steroid đã biết, ví dụ levonorgestrel được hydroxyl hóa trong gan và các chất chuyển hóa của nó được thải ra dưới dạng liên hợp glucuronid.\nKhông có chất chuyển hóa có hoạt tính được tìm thấy.\nLevonorgestrel liên kết với albumin huyết tương và với globulin gắn kết hormone giới tính (SHBG). Chỉ có khoảng 1.5% nồng độ huyết tương ở dạng steroid tự do, trong khi 65% gắn kết đặc biệt với SHBG.\nSinh khả dụng tuyệt đối của levonorgestrel được xác định là gần như 100% liều dùng.\nKhoảng 0.1% liều người mẹ sử dụng có thể được chuyển qua sữa cho trẻ bú mẹ.",
    "dosage": "Cách dùng Thuốc tránh thai khẩn cấp Cerciorat 1.5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống một viên càng sớm càng tốt, tốt nhất trong vòng 12 giờ và không quá 72 giờ sau giao hợp không có phương pháp tránh thai.\nNếu nôn sau khi uống thuốc trong vòng ba giờ, cần uống viên khác ngay lập tức. Cerciorat có thể được uống bất cứ lúc nào trong chu kỳ kinh nguyệt, trừ khi trễ kinh.\nbao cao su\nmàng phim tránh thai\nSau khi sử dụng thuốc tránh thai khẩn cấp, nên sử dụng phương pháp tránh thai dạng rào cản (như\nPhụ nữ khi đã dùng thuốc cảm ứng enzym trong vòng 4 tuần trước đó cần sử dụng biện pháp tránh thai khẩn cấp là biện pháp tránh thai không chứa hormone, ví dụ đặt vòng tránh thai trong tử cung. Đối với phụ nữ không thể hoặc không sẵn sàng đặt vòng tránh thai trong tử cung có thể uống liều gấp đôi levonorgestrel.\nCerciorat không được khuyến cáo ở trẻ em trước khi đến tuổi sinh sản. Cerciorat chỉ dùng cho phụ nữ đã có kinh nguyệt. Cerciorat không được khuyến cáo ở thiếu nữ chưa có kinh nguyệt dưới 16 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ của thuốc tranh thai khẩn cấp\nthường gặp nhất là buồn nôn.\nPhân loại hệ cơ quan theo MedDRA 14.1\nTần số tác dụng phụ\nRất thường gặp\n(≥10%)\nThường gặp\n(≥1/100 đến <1/10))\nHệ thần kinh\nĐau đầu\nChóng mặt\nRối loạn hệ tiêu hóa\nBuồn nôn\nĐau bụng dưới\nTiêu chảy, nôn mửa\nRối loạn hệ sinh sản và tuyến vú\nXuất huyết không liên quan đến kinh nguyệt\nTrễ kinh hơn 7 ngày\n**\nKinh nguyệt bất thường\nĐau vú\nRối loạn chung và tại đường uống\nMệt mỏi\n* Chu kỳ kinh nguyệt có thể tạm thời bị xáo trộn, nhưng hầu hết phụ nữ sẽ có chu kỳ kinh nguyệt kế tiếp trong vòng 5-7 ngày kể từ ngày dự kiến.\n** Nếu chu kỳ kinh nguyệt kế tiếp bị trễ 5 ngày, nên loại trừ trường hợp mang thai.\nCác tác dụng phụ sau khi đưa thuốc ra thị trường:\nRối loạn tiêu hóa\nRất hiếm (<1/10000): Đau bụng.\nDa và các rối loạn mô dưới da\nRất hiếm (1/10000): Phát ban, nổi mày đay, ngứa.\nHệ thống sinh sản và các bệnh vú\nRất hiếm (<1/10000): Đau vùng chậu, đau bụng kinh.\nRối loạn chung và tại đường uống\nRất hiếm (<1/10000): Phù mặt.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cerciorat chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hay bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nThuốc tránh thai khẩn cấp chỉ dùng khi giao hợp mà không có biện pháp bảo vệ và không thay thế thuốc tránh thai dạng hormone dùng thường xuyên.\nThuốc tránh thai khẩn cấp không thể đạt hiệu quả trong mọi trường hợp. Nếu không chắc chắn về thời điểm giao hợp không có phương pháp bảo vệ hoặc nếu người phụ nữ đã có quan hệ không có biện pháp bảo vệ hơn 72 giờ trước đó trong cùng một chu kỳ kinh nguyệt, có thể họ đã có thai, do đó điều trị bằng Cerciorat sau lần giao hợp thứ hai, có thể không có hiệu quả trong việc ngừa thai. Nếu chu kỳ kinh nguyệt bị trễ hơn 5 ngày hoặc chảy máu bất thường xảy ra tại ngày dự kiến có kinh nguyệt hay nghi ngờ mang thai với bất kỳ lý do nào khác, nên loại trừ khả năng đã mang thai.\nNếu có thai xảy ra sau khi dùng Cerciorat, nên xem xét khả năng mang thai ngoài tử cung. Nguy cơ thai ngoài tử cung tuyệt đối hầu như rất thấp, vì Cerciorat ngăn cản sự rụng trứng và thụ tinh. Mặc dù có xuất huyết tử cung, nhưng vẫn phải tính đến khả năng thai ngoài tử cung.\nDo đó, Cerciorat không được khuyến cáo cho những bệnh nhân có nguy cơ mang thai ngoài tử cung (có tiền sử viêm ống dẫn trứng hoặc mang thai ngoài tử cung).\nCerciorat không được khuyến cáo ở những bệnh nhân rối loạn chức năng gan nặng.\nHội chứng kém hấp thu trầm trọng, ví dụ bệnh Crohn, có thể làm giảm hiệu quả của Cerciorat.\nSau khi dùng Cerciorat, chu kỳ kinh nguyệt vẫn như bình thường và xảy ra vào ngày dự kiến. Đôi khi có thể xảy ra sớm hoặc muộn hơn vài ngày. Phụ nữ cần được bác sĩ tư vấn khi bắt đầu dùng hoặc tìm ra phương pháp tránh thai hằng ngày thích hợp hơn. Nếu không có kinh trong khoảng nghỉ của thuốc tránh thai hằng ngày thích hợp hơn. Nếu không có kinh trong khoảng nghỉ của thuốc tránh thai hormone dùng hằng ngày sau khi đã sử dụng levonorgestrel, nên loại trừ khả năng mang thai.\nDùng thuốc liên tục trong vòng một chu kỳ kinh nguyệt không được khuyến cáo vì khả năng gây xáo trộn chu kỳ.\nCerciorat hiệu quả không cao bằng phương pháp tránh thai thường xuyên khác và chỉ được chỉ định để tránh thai khẩn cấp. Những người phụ nữ dùng tránh thai khẩn cấp lặp đi lặp lại nên được tư vấn sử dụng phương pháp tránh thai lâu dài. Thuốc tránh thai khẩn cấp không thay thế các biện pháp phòng ngừa cần thiết để tránh các bệnh lây qua đường tình dục.\nThuốc có chứa monohydrate lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu Lapp lactose hoặc kém hấp thu glucose-galactose không nên dùng sản phẩm thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:Cerciorat không nên dùng cho phụ nữ mang thai nhưng không có tác dụng phá thai. Nếu tiếp tục thai kỳ, dữ liệu dịch tễ học có sẵn cho thấy không có ảnh hưởng xấu đến thai nhi nhưng không có dữ liệu lâm sàng về những hậu quả có thể xảy ra nếu dùng liều lớn hơn 1,5mg levonorgestrel.\nPhụ nữ cho con bú:Levonorgestrel được bài tiết vào sữa mẹ. Sự phơi nhiễm Levonorgestrel của thai nhi có thể giảm nếu người mẹ dùng levonorgestrel ngay sau khi cho con bú và tránh cho con bú sau khi dùng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nChuyển hóa của levonorgestrel tăng lên khi sử dụng đồng thời Levonorgestrel với các thuốc gây cảm ứng enzym gan, hầu hết là thuốc gây cảm ứng enzym CYP3A4. Đồng thời sử dụng efavirenz với levonorgestrel làm giảm nồng độ levonorgestrel trong huyết tương khoảng 50%.\nCác thuốc khác nghi ngờ có khả năng làm giảm nồng độ levonorgestrel tương tự trong huyết tương gồm các dẫn chất barbiturat (bao gồm cả primidon), phenyltoin, carbamazepin, các thuốc có nguồn gốc dược liệu có Hypericum perforatum (St. John's Wort), rifampicin, ritonivir, rifabutin và griseofulvin.\nPhụ nữ khi đã dùng thuốc cảm ứng enzym trong vòng 4 tuần trước đó, cần sử dụng biện pháp tránh thai khẩn cấp là biện pháp tránh thai không chứa hormon (ví dụ đặt vòng tránh thai trong tử cung). Đối với phụ nữ không thể hoặc không sẵn sàng đặt vòng tránh thai trong tử cung, có thể uống liều gấp đôi levonorgestrel (nghĩa là 3000microgam trong vòng 72 giờ sau khi giao hợp không an toàn). Tuy nhiên, việc phối hợp liều gấp đôi levonorgestrel và chất cảm ứng enzym chưa được nghiên cứu đầy đủ.\nCác thuốc có chứa levonorgestrel có thể làm tăng nguy cơ nhiễm độc ciclosporin do ức chế chuyển hóa ciclosporin.\nTương kỵ thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}