{
    "describe": "Thương hiệu:\nAprogen\nViên đặt âm đạo Chimitol Vaginal Tab Aprogen điều trị viêm âm đạo do nấm (1 vỉ x 2 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt âm đạo\nQuy cách\nHộp 1 Vỉ x 2 Viên\nThành phần\nClotrimazol\nNhà sản xuất\nAPROGEN PHARMACEUTICALS, INC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nViên đặt âm đạo Chimitol Vaginal Tab là sản phẩm của Chunggei Pharm, có thành phần chính là Clotrimazol, được chỉ định điều trị viêm âm đạo do nấm hoặc trùng roi, khí hư hoặc viêm nặng do các vi khuẩn nhạy cảm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt âm đạo Chimitol Vaginal Tab\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClotrimazol\n500mg",
    "usage": "Công dụng của Viên đặt âm đạo Chimitol Vaginal Tab\nChỉ định\nViên đặt âm đạo Chimitol Vaginal Tab được chỉ định dùng trong các trường hợp sau:\nViêm âm đạo do nấm (chủ yếu là Candida) hoặc trùng roi (Trichmonas).\nÂm đạo ra khí hư hoặc viêm nặng do các vi khuẩn nhạy cảm với phổ tác dụng của Chimitol Vaginal Tab: Gr (+)(Staphyloccocus), Gr (-) (Heamophilus vaginalis).\nDược lực học\nClotrimazol là thuốc chống nấm phổ rộng được dùng điều trị các trường hợp bệnh do nhiễm các loài nấm gây bệnh khác nhau và cũng có tác dụng trên Trichomonas, Staphylococcus và Bacteroides. Không có tác dụng với Lactobacilli.\nCơ chế tác dụng của clotrimazol là liên kết với các phospholipid trong màng tế bào nấm, làm thay đổi tính thấm của màng, gây mất các chất thiết yểu nội bào dẫn đến tiêu hủy tế bào nấm.\nDược động học\nDùng đường âm đạo, clotrimazol rất ít được hấp thu:\nSau khi đặt âm đạo viên nén clotrimazol - 14C 100 mg, nồng độ đỉnh huyết thanh trung bình chỉ tương đương 0,03 microgam clotrimazol/ml sau 1 - 2 ngày.",
    "dosage": "Cách dùng Viên đặt âm đạo Chimitol Vaginal Tab\nCách dùng\nĐặt sâu vào âm đạo vào buổi tối trước khi đi ngủ. Nên lựa chọn thời gian điều trị sao cho không ở trong thời kỳ kinh nguyệt.\nLiều dùng\nĐặt sâu vào âm đạo 1 liều duy nhất (1 viên).\nNhiễm nấm Candida âm đạo thường bao gồm cả vùng tiết niệu và hậu môn do vậy nên sử dụng phối hợp với kem bôi chứa clotrimazol. Để tránh tái nhiễm, nên sử dụng kem clotrimazol cho cả chồng.\nThuốc này chỉ dùng theo sự kê đơn của Bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCó thể gặp tác dụng không mong muốn khi dùng viên đặt âm đạo Chimitol Vaginal Tab tại chỗ: Các phản ứng tại chỗ (> 1%) bao gồm bỏng nhẹ, kích ứng, viêm da dị ứng do tiếp xúc, đau rát vùng đặt thuốc ở âm đạo.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên đặt âm đạo Chimitol Vaginal Tab chống chỉ định nếu người bệnh có mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNếu có kích ứng hoặc mẫn cảm khi dùng clotrimazol, phải ngừng thuốc và điều trị thích hợp.\nViên đặt âm đạo Chimitol có thể làm giảm hiệu quả và tính an toàn của các sản phẩm làm bằng cao su như: Túi tránh thai. Hiệu quả của các thuốc tránh thai cũng có thể bị giảm. Tuy nhiên, ảnh hưởng này chỉ xảy ra trong thời kỳ điều trị.\nTránh các nguồn gây nhiễm khuẩn hoặc tái nhiễm.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng viên đặt âm đạo Chimitol Vaginal Tab?\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai và cho con bú có nên dùng viên đặt âm đạo Chimitol Vaginal Tab?\nTheo các nghiên cứu lâm sàng cho thấy không có bất kỳ bằng chứng có hại nào đối với phụ nữ có thai và cho con bú cũng như cho thai nhi khi sử dụng sản phẩm này.\nTrong thời kỳ mang thai, không nên dùng que đặt để đưa thuốc vào âm hộ.\nĐặc biệt chú ý vệ sinh sạch sẽ bộ phận sinh dục trong thời kỳ 4- 6 tuần cuối của thai kỳ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nViên đặt âm đạo Chimitol Vaginal Tab có thể làm giảm hiệu quả của một số thuốc tránh thai có cơ chế diệt tinh trùng. Tác dụng đối kháng giữa các imidazol (kể cả clotrimazol) và các kháng sinh polyen in vitro đã có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}