{
    "describe": "Thương hiệu:\nLilly\nThuốc Cialis Lilly điều trị rối loạn cương dương (1 vỉ x 2 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 2 Viên\nThành phần\nTadalafil\nNhà sản xuất\nLILLY DEL CARIBE\nNước sản xuất\nPUERTO RICO\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nCialis có thành phần chính tadalafil để điều trị rối loạn cương dương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cialis\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n20mg",
    "usage": "Công dụng của Thuốc Cialis\nChỉ định\nThuốc Cialis được chỉ định dùng trong các trường hợp sau:\nrối loạn cương dương\nĐiều trị\nCần có hoạt động kích thích tính dục thì Cialis mới có hiệu quả.\nKhông có chỉ định Cialis cho phụ nữ.\nDược lực học\nCơ chế tác dụng\nTadalafil\nlà chất ức chế chọn lọc, có hồi phục guanosine monophosphate vòng (cGMP) - chuyên biệt trên men phosphodiesterase tuýp 5 (PDE5). Khi kích thích tình dục dẫn đến phóng thích nitric oxide tại chỗ, sự ức chế PDE5 do tác động của tadalafil làm tăng nồng độ cGMP trong thể hang. Điều này đưa tới giãn cơ trơn và làm tăng dòng máu vào trong mô dương vật, từ đó gây cương dương vật. Khi không có kích thích tình dục, tadalafil không có tác dụng.\nTác dụng dược lý học\nCác nghiên cứu in vitro cho thấy tadalafil ức chế chọn lọc PDE5. PDE5 là một men được tìm thấy trong cơ trơn thể hang, cơ trơn mạch máu và tạng, cơ xương, tiểu cầu, thận, phổi và tiểu não. Tác động của tadalafil trên PDE5 mạnh hơn trên các phosphodiesterases khác. Tadalafil có tác động trên PDE5 mạnh gấp > 10.000 lần hơn PDE1, PDE2 và PDE4, là những men tìm thấy trong tim, não, mạch máu, gan và những cơ quan khác. Tác động của tadalafil trên PDE5 mạnh gấp > 10.000 lần hơn trên PDE3, là men tìm thấy trong tim và mạch máu. Tính chọn lọc hơn đối với PDE5 so với PDE3 quan trọng vì PDE3 là một men liên quan tới sự co bóp cơ tim. Ngoài ra, tadalafil có tác động trên PDE5 mạnh hơn khoảng 700 lần so với PDE6, là một men tìm thấy trên võng mạc và có vai trò tái nạp hình ảnh. Tadalafil có tác động mạnh hơn trên PDE5 gấp > 10.000 lần so với các men từ PDE7 đến PDE10.\nAn toàn và hiệu quả lâm sàng\nBa công trình nghiên cứu đã được thực hiện trên 1054 bệnh nhân tại nhà nhằm xác định khoảng thời gian có đáp ứng của Cialis. Tadalafil đã chứng minh có ý nghĩa thống kê cải thiện chức năng cương và khả năng thành công của cuộc sinh hoạt tình dục cho đến 36 giờ sau khi dùng thuốc, cũng như có khả năng đạt được và duy trì cương sớm lúc 16 phút để giúp giao hợp thành công so với giả dược.\nNghiên cứu Cialis ở người khỏe mạnh, so sánh với giả dược không thấy có khác biệt đáng kể về huyết áp tâm thu và huyết áp tâm trương đo ở tư thế nằm ngửa (trị số tối đa giảm trung bình 1.6/0.8mmHg), khi đo ở tư thế đứng huyết áp tâm thu và huyết áp tâm trương (trị số tối đa giảm trung bình 0.2/4.6 mmHg) và không có thay đổi đáng kể trên nhịp tim.\nTrong một nghiên cứu nhằm khảo sát các tác động của tadalafil trên thị giác, bằng thử nghiệm Farnsworth - Munsell 100 màu sắc, không thấy có rối loạn về phân biệt màu sắc (xanh nước biển/xanh lá cây) được phát hiện. Phát hiện này phù hợp với ái tính thấp của tadalafil đối với PDE6 so với PDE5. Trong tất cả các thử nghiệm lâm sàng, báo cáo về sự thay đổi thị giác về màu sắc rất hiếm (< 0.1%).\nBa nghiên cứu được thực hiện trên bệnh nhân nam để đánh giá khả năng ảnh hưởng đến sự sinh tinh của Cialis 10mg (nghiên cứu trong 6 tháng) và 20mg (nghiên cứu trong 6 tháng và 9 tháng) với liều uống hàng ngày. Hai trong ba nghiên cứu này cho thấy có giảm lượng và mật độ tinh trùng liên quan tới điều trị tadalafil nhưng không có ý nghĩa lâm sàng. Những tác động này không liên quan tới những thay đổi các thông số khác như vận động học, hình thái học và FSH.\nTadalafil với các liều từ 2 đến 100 mg đã được đánh giá trong 16 thử nghiệm lâm sàng có 3.250 bệnh nhân bao gồm những bệnh nhân có rối loạn cương các mức độ khác nhau (nhẹ, vừa và nặng), nguyên nhân khác nhau, độ tuổi từ 21 đến 86 tuổi và thuộc các dân tộc khác nhau. Đa số bệnh nhân báo cáo có rối loạn cương tối thiểu trong 1 năm. Trong công trình nghiên cứu trên số đông bệnh nhân để đánh giá chủ yếu về hiệu quả này, 81% bệnh nhân bao cáo rằng Cialis đã cải thiện chức năng cương so với nhóm sử dụng giả dược chỉ có 35%. Ngoài ra ở những bệnh nhân có rối loạn cương với các mức độ nặng khác nhau đã báo cáo là có cải thiện chức năng khi sử dụng Cialis (tuần tự là 86%, 83%, và 72% cho các mức độ vừa, trung bình và nặng so với 45%, 42% và 19% ở nhóm sử dụng giả dược). Trong những công trình nghiên cứu chủ yếu về hiệu quả, 75% các cuộc giao hợp thành công khi sử dụng Cialis so với 32% ở nhóm sử dụng giả dược.\nMột nghiên cứu 12 tuần thực hiện trên 186 bệnh nhân (142 người dùng tadalafil, 44 người dùng giả dược) có rối loạn cương kèm theo tổn thương tủy sống, tadalafil làm cải thiện chức năng cương đáng kể mang lại tỉ lệ thành công ở những bệnh nhân điều trị với tadalafil 10 mg hoặc 20 mg (liều điều chỉnh theo nhu cầu) là 48% so với 17% ở nhóm sử dụng giả dược.\nTrẻ em\nCơ quan y tế Châu Âu đã bỏ qui định nộp kết quả nghiên cứu trong tất cả nghiên cứu ở trẻ em trong điều trị rối loạn cương.\nDược động học\nHấp thu\nTadalafil\nđược hấp thu nhanh chóng sau khi uống và nồng độ huyết tương tối đa trung bình (Cmax) đạt được khoảng 2 giờ sau khi uống. Độ sinh khả dụng tuyệt đối của tadalafil dạng uống chưa được thiết lập.\nTốc độ và mức độ hấp thu của tadalafil không ảnh hưởng bởi thức ăn, do đó Cialis có thể uống khi chưa ăn hoặc đã ăn. Thời điểm sử dụng thuốc (buổi sáng so với buổi chiều) không ảnh hưởng đáng kể trên lâm sàng đối với tốc độ và mức độ hấp thu thuốc.\nPhân bố\nThể tích phân phối trung bình của thuốc khoảng 63 L, chứng tỏ tadalafil được phân phối đến các mô. Ở nồng độ điều trị, 94% tadalafil trong huyết tương được gắn kết với protein. Sự gắn kết với protein không bị ảnh hưởng bởi chức năng thận.\nDưới 0.0005% liều thuốc sử dụng xuất hiện trong tinh dịch của những người khoẻ mạnh.\nChuyển hóa\nTadalafil được chuyển hóa chủ yếu bởi chất đồng dạng cytochrome P450 (CYP) 3A4. Chất chuyển hóa lưu thông chủ yếu là methylcatechol glucuronide. Chất chuyển hóa này có tác động kém hơn ít nhất 13.000 lần so với tadalafil về tác động trên PDE5. Vi vậy không thấy có các tác động trên lâm sàng ở các nồng độ quan sát được của các chất biến dưỡng.\nThải trừ\nĐộ thanh thải trung bình khi sử dụng bằng đường uống của tadalafil là 2.5 L/giờ và thời gi an bán hủy trung bình là 17.5 giờ trên những người khỏe mạnh. Tadalafil được bài tiết chủ yếu dưới dạng những chất chuyển hóa không tác dụng, chủ yếu trong phân (khoảng 61% liều thuốc) và với mức độ ít hơn trong nước tiểu (khoảng 36% liều thuốc).\nTuyến tính/Không - Tuyến tính\nDược động học của tadalafil trên những người khỏe mạnh là đường biểu diễn chỉ liên quan của thời gian và liều lượng. Khi các liều lượng vượt quá ngưỡng trong khoảng từ 2.5 đến 20 mg, diện tích dưới đường cong (AUC) sẽ tăng tương ứng theo liều lượng. Nồng độ thuốc trong huyết tương đạt ổn định trong vòng 5 ngày khi dùng thuốc mỗi ngày một lần. Dược động học được xác định trên những bệnh nhân bị rốl loạn cương dương cũng tương tự như dược động học trên những người không bị rối loạn cương dương.\nCác nhóm bệnh nhân đặc biệt\nNgười cao tuổi\nNhững người cao tuổi khoẻ mạnh (65 tuổi hay hơn) có độ thanh thải tadalafil thấp hơn, kết quả là diện tích dưới đường cong (AUC) lớn hơn 25% so với những người khoẻ mạnh tuổi từ 19 đến 45. Tác động về tuổi này không có tác động đáng kể trên lâm sàng nên không cần phải điều chỉnh liều dùng.\nSuy thận\nsuy thận\nTrong một thử nghiệm lâm sàng về dược học sử dụng liều duy nhất tadalafil (5 - 20 mg), diện tích dưới đường cong của tadalafil (AUC) gấp đôi trên những người\nSuy gan\nDiện tích dưới đường cong của tadalafil (AUC) ở bệnh nhân suy gan nhẹ hay vừa (Nhóm A và B của Child-Pugh) tương đương với diện tích dưới đường cong những người khoẻ mạnh khi sử dụng liều 10 mg. Các dữ liệu lâm sàng về tính an toàn của Cialis chưa có nhiều trên bệnh nhân suy gan nặng (Nhóm C của Child-Pugh); khi chỉ định Cialis cho những bệnh nhân này, thầy thuốc cần cân nhắc từng trường hợp giữa lợi ích và nguy cơ để quyết định. Hiện nay chưa có dữ liệu về chỉ định liều tadalafil cao hơn 10 mg cho những bệnh nhân suy gan.\nBệnh nhân tiểu đường\nDiện tích dưới đường cong (AUC) của tadalafil ở bệnh nhân tiểu đường thấp hơn khoảng 19% so với diện tích dưới đường cong của người bình thường khoẻ mạnh. Tuy vậy sự khác biệt này không cần phải điều chỉnh liều dùng.",
    "dosage": "Cách dùng Thuốc Cialis\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDùng cho nam giới trưởng thành\nLiều dùng tối đa được khuyến cáo là 20 mg, được dùng trước khi dự tính sinh hoạt tình dục, áp dụng khi liều tadalafil 10 mg không đạt hiệu quả hữu hiệu.\nSố lần sử dụng thuốc tối đa được khuyên dùng là một lần mỗi ngày. Có thể sử dụng ít nhất 30 phút trước khi sinh hoạt tình dục và không khuyến cáo sử dụng hàng ngày.\nTadalafil được chứng minh có hiệu quả lên đến 36 giờ sau khi uống và có tác dụng sớm lúc 16 phút sau khi dùng thuốc.\nDùng cho bệnh nhân cao tuổi\nKhông cần điều chỉnh liều trên bệnh nhân cao tuổi.\nDùng cho bệnh nhân suy thận\nKhông cần chỉnh liều ở những bệnh nhân suy thận nhẹ hay trung bình. Viên nén 20mg tadalafil không dùng cho bệnh nhân suy thận nặng.\nDùng cho bệnh nhân suy gan\nCác dữ liệu về an toàn của Cialis trên bệnh nhân suy gan nặng còn hạn chế (nhóm C Child - Pugh); nếu kê toa, bác sĩ điều trị cần phải cân nhắc kỹ lưỡng giữa lợi ích và nguy cơ của từng trường hợp.\nDùng cho bệnh nhân bị tiểu đường\nKhông cần điều chỉnh liều trên bệnh nhân tiểu đường.\nTrẻ em\nKhông sử dụng Cialis ở trẻ em để điều trị rối loạn cương dương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững liều đơn cho đến 500 mg tadalafil đã được thử nghiệm trên người khoẻ mạnh và liều nhiều lần mỗi ngày đến mức 100mg đã được dùng cho bệnh nhân. Các phản ứng phụ xảy ra cũng tương tự như những phản ứng phụ của liều thấp hơn.\nTrong trường hợp quá liều, các biện pháp hỗ trợ tiêu chuẩn cần được thực hiện tùy theo yêu cầu. Thẩm tách máu tác động không đáng kể để thải trừ tadalafil.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cialis, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt sơ lược về tính an toàn\nCác tác dụng phụ thông thường nhất được báo cáo ở bệnh nhân dùng CIALIS là nhức đầu, chứng khó tiêu, đau lưng và đau cơ và mức độ xảy ra tăng cùng với liều dùng tăng. Các tác dụng phụ được báo cáo thường thoáng qua và nhìn chung là nhẹ hoặc trung bình.\nBảng tóm tắt về tác dụng phụ\nCác phản ứng phụ được ghi nhận từ các báo cáo tự phát và trong các thử nghiệm lâm sàng có kiểm chứng giả dược (bao gồm tổng cộng 7116 bệnh nhân sử dụng CIALIS và 3718 bệnh nhân dùng giả dược) được liệt kê trong bảng dưới đây.\nQui ước về tần suất: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000) và rất hiếm gặp (< 1/10.000) và chưa được ghi nhận (không thể dự đoán từ các dữ liệu hiện có)\nRất\nthường gặp\nThường gặp\nÍt gặp\nHiếm gặp\nRối loạn hệ thống miễn dịch\nCác phản ứng quá mẫn cảm\nPhù mạch3\nRối loạn hệ thần kinh\nĐau đầu\nChóng mặt\nĐột quỵ 1 (bao gồm hiện tượng xuất huyet), ngất, cơn thiếu máu cục bộ thoáng qua1, đau nửa đầu, cơn tai biến nhồi máu, chứng quên tạm thời.\nRối loạn mắt\nNhìn mờ\nNhững cảm giác được mô tả như đau tại mắt\nKhiếm khuyết thị giác, sưng mí mắt, xung huyết kết mạc, bệnh thần kinh thị giác thiếu máu cục bộ không viêm động mạch phía trước (NAION) 3, tắc mạch võng mạc.\nRối loạn tai và tai trong\nGiảm khả năng nghe đột ngột2\nRối loạn tim 1\nNhịp tim nhanh, đánh trống ngực\nNhồi máu cơ tim, đau thắt ngực không ổn định3, loạn nhịp thất3\nRối loạn hệ mạch\nĐỏ mặt\ntăng huyết áp\nHạ huyết áp 4,\nRối loạn hệ hô hấp, lồng ngực và trung thất\nXung huyết mũi\nKhó thở, chảy máu cam\nRối loạn hệ tiêu hóa\nChứng khó tiêu, trào ngược dạ dày thực quản.\nĐau bụng.\nRối loạn da và mô dưới da\nPhát ban, tăng tiết mồ hôi.\nChứng mày đay, hội chứng Stevens - Johnson, viêm da tróc vảy.\nRối loạn xương, mô liên kết và mô cơ xương\nĐau lưng\n, chứng đau cơ, đau các đầu xương\nRối loạn bài tiết sữa và hệ sinh sản\nCương dương kéo dài, chứng cương dương.\nRối loạn chung và tình trạng đường dùng tại chỗ\nĐau ngực1\nPhù mặt3, ngừng tim đột ngột1.3\n(1) Hầu hết các bệnh nhân đã có các yếu tố nguy cơ tim mạch từ trước.\n(2) Hiện tượng mất hoặc giảm đột ngột khả năng nghe đã được báo cáo ở một số ít các trường hợp qua theo dõi hậu mãi và thử nghiệm lâm sàng khi sử dụng các chất ức chế PDE5 bao gồm cả tadalafil.\n(3) Các phản ứng phụ được báo cáo qua theo dõi hậu mãi không được ghi nhận trong các thử nghiệm lâm sàng kiểm chứng giả dược.\n(4) Được ghi nhận thường xuyên hơn ở bệnh nhân dùng tadalafil khi đã uống các thuốc hạ huyết áp.\nMô tả các tác dụng phụ chọn lọc.\nCó sự tăng nhẹ về tỉ lệ mắc phải sự bất thường về điện tim, nhịp tim chậm xoang nguyên phát, đã được báo cáo ở những bệnh nhân điều trị với tadalafil ngày một lần so với giả dược. Hầu hết các bất thường về điện tim không kết hợp với các tác dụng phụ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cialis chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hay với bất kỳ thành phần nào của thuốc. Trong các nghiên cứu lâm sàng, tadalafil có biểu hiện làm tăng tác động hạ huyết áp của các nitrates. Điều này có lẽ do tác động phối hợp của nitrates và tadalafil trên chu trình nitric oxide/cGMP. Vì vậy, chống chỉ định sử dụng đồng thời Cialis với các chất nitrates hữu cơ dưới bất cứ dạng nào.\nbệnh tim mạch\nTất cả các tác nhân dùng để điều trị rối loạn cương dương, bao gồm cả Cialis đều không được dùng cho bệnh nhân nam bị bệnh tim mạch mà không khuyến cáo hoạt động tình dục. Thầy thuốc cần lưu ý đến nguy cơ bệnh tim tiềm ẩn do hoạt động tình dục ở những bệnh nhân có sẵn\nNhững nhóm bệnh nhân có bệnh tim mạch sau đây đã không được bao gồm trong các thử nghiệm lâm sàng và do đó chống chỉ định sử dụng tadalafil với:\nBệnh nhân bị nhồi máu cơ tim trong vòng 90 ngày.\nBệnh nhân có cơn đau thắt ngực không ổn định hay có cơn đau thắt ngực xảy ra trong khi giao hợp.\nBệnh nhân thuộc nhóm 2 theo xếp loại của Hội Tim New York hoặc là suy tim trở nặng hơn trong vòng 6 tháng vừa qua.\nBệnh nhân bị loạn nhịp tim không kiểm soát được, huyết áp thấp (< 90/50 mmHg), hay tăng huyết áp không kiểm soát được.\nBệnh nhân bị tai biến mạch não trong vòng 6 tháng vừa qua.\nCialis được chống chỉ định cho bệnh nhân mất thị giác một bên mắt do bị bệnh thần kinh thị giác thiếu máu cục bộ không viêm động mạch phía trước (NAION), bất kể trước đây có hay không có liên quan đến sự phơi nhiễm chất ức chế PDE5.\nThận trọng khi sử dụng\nCần phải hỏi bệnh sử và khám thực thể để chẩn đoán rối loạn cương cũng như xác định các nguyên nhân tiềm ẩn kèm theo, trước khi tiến hành kê toa sử dụng các loại dược phẩm.\nTrước khi bắt đầu bất kỳ phương pháp điều trị nào đối với rối loạn cương, thầy thuốc cần lưu ý đến tình trạng tim mạch của bệnh nhân vì có một mức độ về nguy cơ tim mạch đi kèm với hoạt động tình dục. Tadalafil có đặc tính dãn mạch, kết quả là huyết áp giảm nhưng ở mức độ nhẹ và thoáng qua. Như vậy sẽ làm tăng thêm tiềm năng tác động hạ huyết áp của các nitrate.\nViệc đánh giá rối loạn cương dương cần phải xem xét cả những nguyên nhân tiềm ẩn kèm theo để xác định phương pháp điều trị thích hợp sau khi đã đánh giá về bệnh lý của bệnh nhân. Hiện nay không biết là Cialis có hiệu quả hay không trên những bệnh nhân tổn thương tủy sống và những bệnh nhân có phẫu thuật vùng chậu hay phẫu thuật tuyến tiền liệt triệt để không giữ gìn thần kinh.\nVề tim mạch\nĐã gặp khi đưa thuốc ra thị trường và/hoặc trong các thử nghiệm lâm sàng, các hiện tượng tim mạch nghiêm trọng, bao gồm nhồi máu cơ tim, tử vong đột ngột do bệnh tim, đau thắt ngực không ổn định, loạn nhịp thất, đột quỵ, cơn thiếu máu cục bộ thoáng qua, đau ngực, đánh trống ngực và nhịp tim nhanh. Hầu hết bệnh nhân mà gặp những hiện tượng trên đều đã có các yếu tố nguy cơ tim mạch từ trước. Tuy nhiên, khó có thể xác định dứt khoát xem các hiện tượng nêu trên có liên quan trực tiếp tới những yếu tố nguy cơ này không, tới sử dụng Cialis, tới hoạt động tình dục hoặc là do phối hợp của những yêu tố này hoặc các yếu tố khác nữa.\nNhững bệnh nhân đang dùng thuốc nhóm chẹn alpha 1, khỉ dùng đồng thời với Cialis có thể có hạ huyết áp triệu chứng ở một vài bệnh nhân. Vì vậy khuyến cáo không dùng đồng thời tadalafil và doxazosin.\nThị lực\nKhiếm thị và các trường hợp bị bệnh thần kinh thị giác thiếu máu cục bộ không viêm động mạch phía trước (NAION) đã được báo cáo khi dùng Cialis đồng thời với các chất ức chế PDE5 khác. Trong trường hợp xuất hiện khiếm thị đột ngột, bệnh nhân nên dừng thuốc và tham khảo ý kiến của bác sĩ ngay lập tức.\nSuy thận\nDo nồng độ dưới đường cong (AUC) của tadalafil tăng, kinh nghiệm lâm sàng hạn chế, và không có khả năng loại bỏ tác động bởi thẩm tách; nếu kê đơn Cialis, bác sĩ nên xem xét đánh giá cẩn thận lợi ích và nguy cơ cho từng bệnh nhân, ở bệnh nhân suy thận nặng, liều tối đa khuyến cáo dùng là 10 mg. Viên nén 20 mg tadalafil không dùng cho bệnh nhân suy thận nặng.\nSuy gan\nCác dữ liệu lâm sàng về tính an toàn của việc dùng Cialis đơn liều trong những nhóm bệnh nhân bị suy gan nặng (Nhóm C Child-Pugh) còn hạn chế; nếu có chỉ định kê toa cho bệnh nhân này, thầy thuốc cần phải cân nhắc kỹ giữa lợi ích và nguy cơ của từng trường hợp. Chưa có dữ liệu về sử dụng liều cao hơn 10 mg tadalafil ở những bệnh nhân suy gan.\nSự cương dương vật và biến dạng giải phẫu dương vật\nBệnh nhân bị cương dương vật kéo dài 4 giờ hay lâu hơn, cần khuyến cáo phải được trợ giúp về y khoa ngay. Nếu cương dương vật không được điều trị ngay, có thể tổn hại mô dương vật và mất vĩnh viễn khả năng cương.\nCác loại thuốc để điều trị rối loạn cương, bao gồm Cialis, cần phải thận trọng khi kê toa cho bệnh nhân có biến dạng giải phẫu dương vật (như dương vật gập góc, bệnh xơ thể hang hay bệnh Peyronie) hay ở những bệnh nhân có những bệnh lý dễ gây ra cương đau dương vật (như bệnh thiếu máu hồng cầu hình liềm, đa u tủy, bệnh bạch cầu).\nSử dụng cùng các chất ức chế CYP3A4\nCần thận trọng khi kê toa Cialis cho những bệnh nhân đang dùng các chất ức chế CYP3A4 mạnh (như ritonavir, saquinavir, ketoconazole, itraconazole, và erythromycin) vì ghi nhận được diện tích dưới đường cong (AUC) của tadalafil tăng khi dùng phối hợp với các thuốc này.\nCialis và các chất điều trị rối loạn cương dương khác\nTính an toàn và hiệu quả khi phối hợp Cialis với các chất ức chế PDE5 hoặc các thuốc khác để điều trị rối loạn cương chưa được nghiên cứu. Do đó khuyến cáo không nên dùng phối hợp Cialis với các loại thuốc này.\nLactose\nCialis có chứa lactose monohydrate. Không dùng Cialis cho những bệnh nhân có những vấn đề về di truyền liên quan đến không dung nạp galactose, khiếm khuyết men Lapp lactase hay rốí loạn hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nCialis có tác động không đáng kể trên khả năng lái xe hoặc vận hành máy móc.\nMặc dù trong các thử nghiệm lâm sàng, tỷ lệ các báo cáo về chóng mặt ở nhóm dùng giả dược và tadalafil là tương tự như nhau, bệnh nhân vẫn nên có nhận thức về phản ứng của thuốc Cialis đối với họ trước khi lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông có chỉ định Cialis cho phụ nữ.\nHiện chưa có nhiều dữ liệu về việc sử dụng tadalafil ở phụ nữ mang thai. Những nghiên cứu trên động vật cho thấy thuốc không gây hại trực tiếp hoặc gián tiếp đến sự mang thai, sự phát triển của phôi hay bào thai, quá trình sinh nở hoặc sau sinh. Thận trọng nhất là tránh dùng Cialis trong khi mang thai.\nThời kỳ cho con bú\nDữ liệu về độc học, dược lực học ở động vật cho thấy tadalafi bài tiết vào sữa, nguy cơ đối với trẻ đang bú mẹ là không thể loại trừ. Không nên sử dụng Cialis trong thời gian cho con bú.\nTương tác thuốc\nNhiều công trình nghiên cứu về tương tác thuốc với tadalafil 10mg và/hay 20mg đã được thực hiện và mô tả dưới đây. Trong các công trình này, liều tadalafil sử dụng chỉ là 10mg, do đó các triệu chứng lâm sàng liên quan đến việc sử dụng liều cao hơn để đánh giá tương tác thuốc không thể liệt kê hoàn toàn được.\nTác động của các thuốc khác đối với tadalafil\nCác chất ức chế Cytochrome P450\nTadalafil được chuyển hoá chủ yếu bởi CYP3A4. Một chất ức chế chọn lọc CYP3A4, ketoconazole (200mg mỗi ngày) khi dùng phối hợp với tadalafil làm tăng diện tích dưới đường cong (AUC) của tadalafil (10mg) gấp đôi và Cmax 15% khi so sánh với giá trị AUC và Cmax của tadalafil (10mg) chỉ sử dụng một mình. Ketoconazole (400mg mỗi ngày) làm tăng diện tích dưới đường cong (AUC) của tadalafil (20mg) gấp 4 lần và Cmax 22%. Ritonavir, một chất ức chế protease (200mg dùng hai lần mỗi ngày), là chất ức chế CYP3A4, CYP2C9, CYP2C19, và CYP2D6, làm tăng diện tích dưới đường cong (AUC) của tadalafil (20mg) gấp 2 lần mà không có thay đổi về Cmax. Mặc dù các tương tác chuyên biệt chưa được nghiên cứu, một vài chất ức chế men protease, như saquinavir, và những chất ức chế CYP3A4 khác, như erythromycin, clarithromycin, itraconazole và nước ép quả bưởi khi sử dụng đồng thời với tadalafil cần phải thận trọng vì chúng có thể làm tăng nồng độ của tadalafil trong huyết tương. Như vậy, tỷ lệ các tác dụng không mong muốn cũng có thể tăng.\nCác chất chuyên chở\nVai trò của các chất chuyên chở (thí dụ như p - glycoprotein) với tadalafil chưa được biết. Do đó có một tiềm ẩn tương tác thuốc nếu các chất này bị ức chế.\nCác chất cảm ứng Cytochrome P450\nMột chất cảm ứng CYP3A4, rifampidn, làm giảm diện tích dưới đường cong (AUC) tadalafil tới 88% khi so sánh với giá trị AUC của tadalafil (10mg) chỉ sử dụng một mình. Việc giảm diện tích dưới đường cong có thể làm giảm tác dụng của tadalafi, tuy nhiên mức độ giảm chưa được biết trước. Các chất cảm ứng CYP3A4 khác như phenobarbital, phenytoin và carbamazepine cũng có thể làm giảm nồng độ của tadalafil trong huyết tương.\nẢnh hưởng của tadalafil đối với những thuốc khác\nNitrates\nKết quả của các thử nghiệm nghiên cứu lâm sàng cho thấy tadalafil (5 mg, 10 mg và 20 mg) có biểu hiện làm tăng tác động hạ áp của nitrates. Do đó, chống chỉ định sử dụng Cialis cho bệnh nhân đang dùng bất cứ dạng thuốc nào của nitrate hữu cơ. Dựa trên kết quả của một thử nghiệm lâm sàng, trong đó 150 đối tượng được chỉ định dùng liều hằng ngày tadalafil 20mg trong 7 ngày và 0.4mg nitroglycerin đặt dưới lưỡi tại các thời điểm khác nhau, sự tương tác thuốc kéo dài trên 24 giờ và không thấy sự tương tác nữa cách 48 tiếng sau khi uống tadalafil liều cuối cùng. Vì vậy, trong trường hợp bệnh nhân đã sử dụng Cialis (2.5 mg - 20 mg), và chỉ định nitrate được cho là giải pháp cần thiết trong tình huống đe dọa mạng sống, nên lưu ý là việc sử dụn nitrate cần ít nhất là 48 tiếng sau liều sử dụng Cialis cuối cùng. Trong những trường hợp như vậy, nitrate chỉ được sử dụng với sự giám sát chặt chẽ bằng các máy thích hợp để theo dõi về huyết động học.\nCác thuốc hạ huyết áp (kể cả các thuốc chẹn kênh calci)\nViệc sử dụng đồng thời doxazosin (4 và 8 mg mỗi ngày) với tadalafil (liều đơn 5 mg và 20 mg mỗi ngày) làm tăng tác động hạ huyết áp của chất chẹn alpha này một cách rõ rệt. Tác động này kéo dài ít nhất 12 tiếng và có thể có triệu chứng ngất. Vì vậy, khuyến cáo không được kết hợp tadalafil và chất ức chế alpha. Trong các nghiên cứu tương tác thuốc được thực hiện trên một số giới hạn những người tình nguyện khỏe mạnh, những tác động này chưa được báo cáo với alfuzosin hoặc tamsulosin. Tuy nhiên, nên thận trọng khi sử dụng tadalafil cho những bệnh nhân đang dùng bất cứ thuốc chẹn alpha nào, đặc biệt là với người già. Nên bắt đầu điều trị với liều thấp nhất và điều chỉnh tăng dần.\nTrong các nghiên cứu thực nghiệm về dược học lâm sàng của tadalafil, đặc tính làm tăng tác động hạ huyết áp của các thuốc hạ huyết áp cũng đã được khảo sát.\namlodipine\nCác nhóm thuốc hạ huyết áp chủ yếu đã được nghiên cứu, bao gồm thuốc ức chế kênh calcium (\nSử dụng tadalafil (10 mg, ngoại trừ các thử nghiệm với các chất ức chế thụ thể angiotensin II và amlodipine liều 20 mg) đã không thấy có biểu hiện các tương tác thuốc với biểu hiện lâm sàng rõ rệt đối với bất kỳ loại nào trong nhóm này.\nTrong nghiên cứu về dược lý lâm sàng khác, tadalafil (20 mg) phối hợp với 4 loại thuốc điều trị cao huyết áp. Ở những đối tượng dùng nhiều loại thuốc hạ huyết áp, sự dao động về huyết áp thoáng qua xuất hiện có liên quan đến mức độ kiểm soát huyết áp. Về mặt này, những đối tượng nghiên cứu có mức huyết áp kiểm soát tốt, thì việc hạ huyết áp là tối thiểu và tương tự như ở người khỏe mạnh, ở những đối tượng nghiên cứu mà huyết áp không được kiểm soát tốt, sự giảm huyết áp nhiều hơn, mặc dù vậy sự giảm huyết áp này không kèm theo những triệu chứng giảm huyết áp.\nBệnh nhân sử dụng đồng thời tadalafil 20 mg với các loại thuốc hạ huyết áp, có lẽ sẽ có hạ huyết áp, nhưng thường là giảm ít và không có thay đổi rõ rệt trên lâm sàng (trừ trường hợp dùng chung với chất ức chế alpha - xin đọc phần sau đây).\nPhân tích dữ liệu các thử nghiệm lâm sàng ở pha 3 cho thấy không có sự khác nhau về tác dụng ngoại ý ở bệnh nhân dùng tadalafil có kèm hay không các thuốc hạ huyết áp. Tuy nhiên, cần phải có lời khuyên thích hợp cho bệnh nhân về khả năng có thể xảy ra hạ huyết áp khi được điều trị chung với các thuốc hạ huyết áp.\nCác cơ chất CYP1A2 (như theophylline)\nTrong nghiên cứu dược lý lâm sàng, khi dùng tadalafil 10 mg chung với theophylline (một chất ức chế phosphodiesterase không chọn lọc), không thấy có tương tác về dược động học. Chỉ có một tác động về dược lực học là nhịp tim tăng nhẹ (3,5 nhịp/phút). Mặc dù tác động này không đáng kể và không gây ảnh hưởng rõ rệt trên lâm sàng ở thử nghiệm này, nhưng cũng cần lưu ý khi sử dụng chung với các thuốc nêu trên.\nEthinylestradiol và terbutaline\nTadalafil đã được chứng minh làm tăng khả dụng sinh học của ethinylestradiol dùng đường uống; kết quả cũng tương tự như vậy đối với terbutaline đường uống, mặc dù không chắc có tác động trên lâm sàng.\nRượu\nNồng độ rượu (nồng độ tối đa trung bình trong máu là 0,08%) không bị ảnh hưởng khi sử dụng đồng thời với tadalafil (10 mg và 20 mg). Ngoài ra, không có thay đổi nào về nồng độ của tadalafil được quan sát thấy 3 giờ sau khi dùng thuốc đồng thời với rượu. Rượu đã được sử dụng trong thực nghiệm với cách để làm tăng tối đa tốc độ hấp thu rượu (Uống rượu lúc nhịn ăn qua đêm và ăn 2 giờ sau đó). Tadalafil (20mg) không làm tăng thêm mức độ hạ huyết áp trung bình do rượu (uống với lượng 0.7 g/kg hoặc khoảng 180 ml hoặc 40% rượu [vodka] ở người nam nặng 80 kg) nhưng ở một vài đối tượng nghiên cứu, quan sát thấy có chóng mặt tư thế và hạ huyết áp tư thế đứng. Khi sử dụng tadalafil chung với một lượng rượu nhỏ (0.6 g/kg), quan sát thấy không có hạ huyết áp và tỷ lệ chóng mặt xảy ra với tần suất giống như khi đối tượng chỉ có uống rượu. Tác động của rượu đối với chức năng nhận thức không thay đổi khi dùng tadalafil (10 mg).\nCác thuốc chuyển hóa bởi Cytochrome P450\nTadalafil không gây ra sự ức chế hay giảm độ thanh thải có ý nghĩa lâm sàng của các thuốc chuyển hóa bởi các đồng dạng CYP450. Các nghiên cứu đã khẳng định rằng tadalafil không ức chế hay cảm ứng chất đồng dạng CYP450 bao gồm CYP3A4, CYP1A2, CYP2D6, CYP2E1, CYP2C9, và CYP2C19.\nCác cơ chất CYP2C9 (như R-warfarin)\nTadalafil (10 mg và 20 mg) không có tác động có ý nghĩa trên lâm sàng liên quan đến diện tích dưới đường cong (AUC) khi sử dụng chung với S - warfarin hay R - warfarin (cơ chất CYP2C9) cũng như tadalafil không làm thay đổi thời gian prothrombin khi dùng chung với warfarin.\nAspirin\nTadalafil (10 mg và 20 mg) không làm tăng thêm thời gian chảy máu khi dùng chung với acid acetyl salicylic.\nCác thuốc điều trị tiểu đường\nCác nghiên cứu cụ thể về tương tác với các thuốc trị bệnh tiểu đường chưa được thực hiện.",
    "preservation": "Bảo quản\nBảo quản trong bao bì gốc để tránh ẩm. Không bảo quản ở nơi nhiệt độ trên 30°C."
}