{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Clostilbegyt 50mg Egis Pharma kích thích rụng trứng, điều trị vô kinh (1 vỉ x 10 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nClomifene citrate\nChỉ định\nVô sinh\nHội chứng buồng trứng đa nang\nMất kinh\n,\nChống chỉ định\nSuy tuyến yên\nNhà sản xuất\nEgis\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Clostilbegyt là viên nén chứa hoạt chất clomifene citrate giúp kích thích rụng trứng, điều trị vô kinh, điều trị tiết nhiều sữa không do u bướu, hội chứng Stein-Leventhal, hội chứng Chiari-Frommel và thiếu tinh trùng. Sản phẩm được sản xuất bởi Egis Pharmaceuticals Public Ltd., Co.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clostilbegyt 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClomifene citrate\n50mg",
    "usage": "Công dụng của Thuốc Clostilbegyt 50mg\nChỉ định\nThuốc Clostilbegyt chỉ định điều trị trong các trường hợp sau:\nKích thích rụng trứng trong chu kỳ không rụng trứng, mục đích để có thai.\nRối loạn rụng trứng do thương tổn trung tâm của vùng hạ đối.\nVô kinh thứ phát do các nguyên nhân khác, thiếu kinh, vô kinh sau khi dùng thuốc tránh thai.\nTiết nhiều sữa không do u bướu.\nHội chứng Stein-Leventhal.\nHội chứng Chiari-Frommel.\nThiếu tinh trùng.\nDược lực học\nNhóm thuốc điều trị: Đối kháng estrogen kích thích sự rụng trứng.\nMã số ATC: G03G 802\nCơ chế tác dụng\nClomiphene citrate là một hỗn hợp triệt quang của các đồng phân cis (zuclomiphene) và trans (enclomiphene). 30 - 50% chất thuốc là đồng phân cis.\nHợp chất kháng estrogen này ức chế một cách chọn lọc việc oestradiol gắn vào thụ thể vùng hạ đồi. Thuốc kích thích sự rụng trứng bằng cách sản xuất gonadotropin qua một cơ chế phản hồi.\nDược động học\nSau khi uống, thuốc được hấp thu tốt từ hệ tiêu hóa. Thuốc được thải trừ chủ yếu trong phân. Trong 5 ngày, 50% lượng thuốc uống vào được thải trừ, 42% trong phân, 8% trong nước tiểu. Sau khi tiêm tĩnh mạch thì chỉ có 37% lượng thuốc được thải trừ. Có thể phát hiện được clomiphene trong phân trong 6 tuần lễ.\nĐồng phân cis có thời gian bán hủy dài hơn đồng phân trans. Ở những người tình nguyện khỏe mạnh có thể phát hiện được zuclomiphene sau một tháng. Điều này cho thấy có một sự tái tuần hoàn ruột - gan, có tính đặc hiệu lập thể. Có thể có sự hiện diện của clomiphene trong giai đoạn đầu của thai kỳ ở những phụ nữ được điều trị bằng clomiphene để gây rụng trứng.\nCác dữ liệu an toàn tiền lâm sàng:\nĐộc tính cấp theo đường uống: LD50 là 1700 mg/kg ở chuột nhất và 5750 mg/kg ở chuột. Không có số liệu về độc tính ở người.",
    "dosage": "Cách dùng Thuốc Clostilbegyt 50mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều lượng phải được xác định tùy theo từng bệnh nhân dựa trên sự nhạy cảm (phản ứng của buồng trứng. Trong trường hợp đang còn kinh nguyệt thì nên bắt đầu điều trị vào ngày thứ 5 của chu kỳ kinh (hoặc vào ngày thứ 3 trong trường hợp có rụng trứng sớm/giai đoạn nang ngắn hơn 12 ngày).\nTrong trường hợp vô kinh thì có thể bắt đầu điều trị vào bất cứ ngày nào.\nPhác đồ: 50 mg/ngày trong 5 ngày, trong lúc đó phản ứng của buồng trứng phải được kiểm tra về lâm sàng và xét nghiệm. Thường thì sự rụng trứng sẽ xảy ra trong khoảng từ ngày thứ 11 đến ngày thứ 15 của chu kỳ.\nPhác đồ II: Được áp dụng khi phác đồ 1 thất bại. Dùng liều 100 mg/ngày trong 5 ngày kể từ ngày thứ 5 của chu kỳ kinh nguyệt tiếp theo. Nếu không gây rụng trứng thì có thể lặp lại với liệu trình như trên (100 mg).\nNếu vẫn không rụng trứng thì tạm ngưng thuốc 3 tháng, sau đó điều trị tiếp trong 3 chu kỳ kinh nguyệt. Sau đó không điều trị thêm. Tổng liều thuốc dùng trong một chu kỳ không được quá 750 mg.\nTrong hội chứng đa u nang buồng trứng thì liều khởi đầu phải thấp (25 mg/ngày) - vì dễ bị tăng kích thích.\nTrường hợp vô kinh sau khi dùng thuốc tránh thai thì dùng liều 50 mg mỗi ngày; điều trị trong 5 ngày thường có kết quả cho dù là đang trong phác đồ thứ nhất.\nTrong trường hợp thiểu tinh trùng thì dùng liều hàng ngày 50 mg trong 6 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Buồn nôn, nôn, cơn đỏ bừng do vận mạch, rối loạn thị giác (rối loạn nhìn rõ, ám điểm nhấp nháy), buồng trứng to ra kèm với đau hố chậu hay đau bụng.\nCần phải điều trị nâng đỡ sau khi loại trừ hoạt chất.\nKhông có dữ liệu về khả năng thải trừ thuốc bằng thẩm phân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clostilbegyt thường gặp các tác dụng không mong muốn (ADR) như:\nCác tác dụng phụ thường gặp: (> 1%)\nToàn thân: Các cơn đỏ bừng do vận mạch.\nTiêu hóa: Buồn nôn, nôn.\nHệ thần kinh: Nhức đầu, chóng mặt, mệt mỏi.\nCác giác quan: Rối loạn thị giác (phát quang, song thị, giảm nhìn rõ, sợ ánh sáng).\nPhụ khoa: Đau vú, đau bụng/hố chậu, hành kinh đau, xuất huyết tử cung bất thường, buồng trứng to ra.\nCác tác dụng phụ hiếm gặp: (< 1%)\nTiêu hóa: Táo bón, tiêu chảy, hội chứng bụng cấp.\nHệ thần kinh: Kiệt sức, căng thẳng, chóng mặt, trầm cảm, mất ngủ.\nDa: Nổi ban, mày đay, viêm da dị ứng, rụng tóc hồi phục lại được.\nPhụ khoa: Khô âm đạo.\nNiệu sinh dục: Tiểu nhiều.\nKhác: Tăng sự thèm ăn, tăng cân hay sụt cân.\nCác cơn đỏ bừng do vận mạch sẽ mất sau khi ngưng thuốc. Buồng trứng có thể hoá nang và to ra, đặc biệt là trong hội chứng Stein-Leventhal. Buồng trứng có thể to đến 4 - 8 cm, trong những trường hợp này phải kiểm tra thân nhiệt cơ bản và ngưng thuốc nếu xuất hiện nhiệt độ hai pha.\nSong thai có thể xảy ra trong khi điều trị nhiều hơn so với trung bình trong dân.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clostilbegyt chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hay bất kỳ thành phần nào khác của thuốc.\nCó thai.\nCó bệnh gan, suy chức năng gan.\nU nang buồng trứng (ngoại trừ hội chứng đa u nang buồng trứng).\nThiểu năng tuyến yên nguyên phát.\nSuy tuyến giáp hay tuyến thượng thận.\nChảy máu không rõ nguyên nhân.\nRối loạn thị giác (mới xảy ra, hoặc có trong bệnh sử).\nCó sự tạo u.\nThận trọng khi sử dụng\nCần kiểm tra thường xuyên chức năng gan.\nPhải khám kỹ phụ khoa trước khi điều trị.\nBắt đầu điều trị khi sự thải trừ toàn phần của gonadotropin trong nước tiểu là bình thường hay thấp hơn giới hạn bình thường, các buồng trứng bình thường khi thăm khám và có sự phối hợp tốt các chức năng của tuyến giáp và tuyến thượng thận.\nNếu không có sự rụng trứng thì phải loại trừ hay điều trị các hình thức vô sinh khác có thể có, trước khi bắt đầu phác đồ trị liệu.\nNếu các buồng trứng to ra hay hoá nang thì phải ngưng điều trị cho đến khi kích thước của buồng trứng trở về bình thường. Trong các trường hợp này chỉ tiếp tục điều trị với liều thấp hơn hay thời gian điều trị được rút ngắn và phải theo dõi các buồng trứng trong suốt quá trình điều trị.\nVì khó tính toán thời điểm rụng trứng và có thiếu hụt hoàng thể sau khi dùng Clostilbegyt nên cần điều trị dự phòng với progesteron sau khi thụ thai.\nChỉ dùng thuốc dưới sự kiểm tra phụ khoa liên tục.\nTrong mỗi viên nén có 100 mg lactose. Những bệnh nhân không dung nạp được lactose cần lưu ý đến điều này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì có giảm thị lực tạm thời khi bắt đầu điều trị cho nên không lái xe hay vận hành máy móc do các nguy hiểm có thể có.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nNghiên cứu ở động vật:\nDị dạng, thai chết ở chuột, chuột nhắt và thỏ khi cho liều rất cao.\nKhỉ dung nạp tốt clomiphene với liều 1,5 - 4,5 mg/kg cân nặng/ngày.\nDữ liệu ở người:\nKhi có thai thì phải ngưng Clostilbegyt.\nCó xảy ra dị dạng sau khi gây rụng trứng nhưng tỷ lệ cũng giống như ở những người bình thường.\nClomiphene được thải vào sữa mẹ, do đó cần cần nhắc kỹ lợi hại nếu dùng thuốc khi cho con bú.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}