{
    "describe": "Thương hiệu:\nThiên Dược\nThuốc Crila Thiên Dược điều trị phì đại lành tính tuyến tiền liệt, u xơ tử cung (4 chai x 40 viên)\n380.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nHộp lẻ\nViên\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nVD-28621-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 Hộp lẻ x 40 Viên\nThành phần\nCao khô Trinh nữ Crila\nNhà sản xuất\nTHIÊN DƯỢC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCrinum latifolium L.\nu xơ tử cung\nThuốc Crila là sản phẩm của công ty cổ phần dược phẩm Thiên Dược, có chứa hoạt chất chính là cao khô trinh nữ Crila (\nThuốc được bào chế dưới dạng viên nang cứng, một đầu màu xanh lá cây đậm, một đầu màu xanh nhạt, bột thuốc màu nâu đậm, có mùi, vị đặc trưng.\nHiện nay, công ty cổ phần Dược phẩm Thiên Dược là công ty đầu tiên ở Việt Nam có vùng trồng dược liệu Trinh nữ hoàng cung đạt GACP - WHO. Do đó, dược liệu Trinh nữ Crila của công ty (Trinh nữ hoàng cung) đạt hàm lượng hoạt chất sinh học cao và ổn định.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc Crila\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô Trinh nữ Crila\n250mg",
    "usage": "Công dụng của Thuốc Crila\nChỉ định\nThuốc Crila\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị phì đại lành tính tuyến tiền liệt: Giảm các triệu chứng của bệnh phì đại lành tính tuyến tiền liệt (đi tiểu khó, đi tiểu nhiều lần vào ban đêm).\nu xơ tử cung\nĐiều trị\nDược lực học\nKhông có thông tin.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Thuốc Crila\nCách dùng\nUống sau bữa ăn.\nLiều dùng\nĐiều trị phì đại lành tính tuyến tiền liệt: Ngày uống 2 lần, mỗi lần 4 viên, sau bữa ăn. Thường dùng là 8 tuần. Nếu cần lại dùng tiếp đợt khác.\nĐiều trị u xơ tử cung: Ngày uống 2 lần, mỗi lần 5 viên, sau bữa ăn. Thường dùng là 9 tuần. Nếu cần lại dùng tiếp đợt khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp quá liều nên ngừng thuốc, điều trị triệu chứng và các biện pháp hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Crila, bạn có thể gặp các tác dụng không mong muốn (ADR).\nchóng mặt\nCó thể",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Crila chống chỉ định trong các trường hợp sau: Mẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nKhông có thông tin.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nChưa nên dùng thuốc này vì chưa có nghiên cứu lâm sàng đối với nhóm bệnh nhân này. Nếu cần thiết phải sử dụng xin hỏi ý kiến Bác sĩ.\nThời kỳ cho con bú\nChưa nên dùng thuốc này vì chưa có nghiên cứu lâm sàng đối với nhóm bệnh nhân này. Nếu cần thiết phải sử dụng xin hỏi ý kiến Bác sĩ.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng. Nhiệt độ dưới 30°C."
}