{
    "describe": "Thương hiệu:\nMerck\nGel Crinone 8% Merck điều trị các rối loạn liên quan đến sự thiếu hụt progesterone (15 ống)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel dùng đường âm đạo\nQuy cách\nHộp 15 ống\nThành phần\nProgesterone\nChỉ định\nVô sinh\nLạc nội mạc tử cung\nThiếu progesterone\n,\nChống chỉ định\nChảy máu âm đạo\nNhà sản xuất\nFLEET LABORATORIES LIMITED\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nCrinone 8% của Công ty Central Pharma, thành phần chính là progesterone. Thuốc dùng điều trị các rối loạn liên quan đến sự thiếu hụt progesterone như: Vô sinh do giai đoạn hoàng thể không hoàn chỉnh, sử dụng thụ tinh trong ống nghiệm, khi nguyên nhân vô sinh chủ yếu do vòi trứng, tự phát hoặc vô sinh do lạc nội mạc tử cung liên quan với các chu kỳ rụng trứng bình thường.\nCrinone 8% được bào chế dưới dạng gel dùng đường âm đạo. Hộp 15 ống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Gel Crinone 8%\nThông tin thành phần\nHàm lượng\nProgesterone\n8%",
    "usage": "Công dụng của Gel Crinone 8%\nChỉ định\nThuốc Crinone 8% được chỉ định dùng trong các trường hợp sau:\nĐiều trị các rối loạn liên quan đến sự thiếu hụt progesterone như:\nVô sinh do giai đoạn hoàng thể không hoàn chỉnh.\nvô sinh\nSử dụng thụ tinh trong ống nghiệm, khi nguyên nhân\nDược lực học\nprogesterone\nCác đặc tính dược lực học này là các đặc tính của\nDược động học\nGel progesterone dùng đường âm đạo dựa trên hệ thống phân bố pollycarbophil gắn vào niêm mạc âm đạo và tạo ra sự phóng thích progesterone kéo dài (ít nhất trong 3 ngày).",
    "dosage": "Cách dùng Gel Crinone 8%\nCách dùng\nCrinone 8% được bơm trực tiếp vào trong âm đạo nhờ dụng cụ bơm niêm kín được thiết kế đặc biệt.\nTháo dụng cụ bôi khỏi lớp bọc được hàn kín. KHÔNG ĐƯỢC bỏ nắp vặn vào lúc này.\nGiữ chặt dụng cụ bôi ở đầu dày. Lắc xuống như nhiệt kế để đảm bảo thuốc đã ở cuối đầu mỏng.\nTháo phần nắp và bỏ đi.\nDụng cụ bôi có thể được đưa vào trong khi bạn ở tư thế ngồi hoặc khi nằm ngửa cong đầu gối.\nĐưa nhẹ đầu mỏng của dụng cụ bôi vào dùng trong âm đạo\nBóp mạnh đầu dày của dụng cụ bôi để bơm gel.\nRút dụng cụ ra và bỏ vào thùng rác.\nCrinone 8% phủ niêm mạc âm đạo để phóng thích progesterone tác dụng kéo dài.\nLiều dùng\nĐiều trị vô sinh do giai đoạn hoàng thể không hoàn chỉnh:\nBơm 1 lần (1,125g gel 8%) mỗi ngày, bắt đầu sau ngày rụng trứng được ghi nhận hoặc tuỳ ý vào ngày thứ 18 đến ngày thứ 21 của chu kỳ.\nKhi dùng thụ tinh trong ống nghiệm, nên bơm hàng ngày Crinone 8% liên tục trong 30 ngày nếu có bằng chứng cận lâm sàng có thai.\nTrẻ em: Không sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, ngưng dùng Crinone 8%, điều trị triệu chứng cho bệnh nhân, và tiến hành các biện pháp điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNói chung Crinone 8% được dung nạp tốt. Trong các nghiên cứu lâm sàng, những phản ứng phụ sau đây đã được ghi nhận trong khi điều trị bằng Crinone 8% . Hầu hết phản ứng phụ quan sát được trong các nghiên cứu lâm sàng không thể phân biệt được với những triệu chứng thường gặp trong giai đoạn đầu thai kỳ.\nThường găp:\nnhức đầu\nĐau bụng, đau vùng đáy chậu,\nDị ứng, sưng phù, chuột rút, mệt mỏi, đau, chóng mặt, nôn, bệnh Monilla vùng sinh dục.\nnhiễm khuẩn đường tiểu\nNgứa vùng sinh dục, phản ứng kích động, hay quên, khô âm đạo, viêm bàng quang,\nCác tác dụng phụ của Crinone 8% về tính chất giống với các tác dụng phụ được mô tả trong tài liệu y khoa đối với progesterone thiên nhiên, nhưng tần suất gặp thấp hơn. Hầu hết các tác dụng phụ về bản chất đều nhẹ và thoáng qua, thường mất đi khi tiếp tục điều trị với Crinone 8%.\nNgoài ra, ra máu giữa chu kỳ kinh nguyệt (vết xuất huyết), kích thích âm đạo và các phản ứng phụ nhẹ tại chỗ, cũng như các phản ứng nhạy cảm thường biểu hiện như phát ban ở da đã được báo cáo trong quá trình lưu hành thuốc. Đối với những phản ứng có hại được ghi nhận trong các khảo sát sau khi thuốc lưu hành, việc xác định tần suất chưa được thực hiện nhưng thường là ít gặp đến rất hiếm xảy ra.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nĐã biết quá mẫn cảm với Crinone 8% (với progesterone hoặc bất kỳ thành phần nào khác của thuốc).\nChảy máu âm đạo chưa được chẩn đoán.\nĐã biết hoặc nghi ngờ u ác tính ở vú hoặc cơ quan sinh dục.\nLoạn chuyển hoá prophyrin cấp tính.\nViêm tĩnh mạch huyết khối, các rối loạn thuyên tắc huyết khối, ngập máu não hoặc bệnh nhân có tiền sử các bệnh này.\nSảy thai.\nThận trọng khi sử dụng\nThận trọng khi chỉ định Crinone 8% cho các bệnh nhân sau:\nCrinone 8% nên dùng thận trọng ở những bệnh nhân bị suy gan nặng.\nNgưng dùng thuốc ngay nếu xuất hiện viêm tĩnh mạch huyết khối, rối loạn mạch máu não, thuyên tắc phổi và huyết khối võng mạc.\nKhi kiểm tra sức khoẻ trước khi điều trị nên lưu ý đặc biệt đến vú và các cơ quan ở khung chậu, cũng như làm phết tế bào âm đạo.\nTrong trường hợp bị chảy máu bất ngờ, như trong tất cả trường hợp chảy máu âm đạo bất thường, nên xét đến nguyên nhân không phải chức năng. Trong trường hợp chảy máu âm đạo chưa được chẩn đoán, cần tiến hành các biện pháp chẩn đoán đầy đủ.\nNên báo cho bác sĩ giải phẫu bệnh về việc đang dùng liệu pháp progesterone khi gởi các xét nghiệm có liên quan.\nDo progesterone có thể gây ứ dịch ở một mức độ nào đó, cần theo dõi kỹ các bệnh có thể bị ảnh hưởng bởi yếu tố này (như động kinh, đau nửa đầu, hen, rối loạn chức năng tim hoặc thận).\nBệnh nhân có tiền sử trầm cảm tâm thần nên được theo dõi kỹ và ngưng dùng thuốc nếu trầm cảm tái phát ở mức độ nặng.\nĐã ghi nhận có sự giảm dung nạp glucose ở một tỷ lệ thấp trong số bệnh nhân dùng các thuốc phối hợp oestrogen-progestin. Cơ chế của sự giảm này chưa được rõ. Vì lý do này, nên theo dõi kỹ bệnh nhân đái tháo đường trong khi đang dùng liệu pháp progestin.\nKhả năng lái xe và vận hành máy móc\nNhững người lái xe và sử dụng máy móc được cảnh báo là nguy cơ buồn ngủ có thể xảy ra.\nThời kỳ mang thai\nTrong trường hợp suy hoàng thể, Crinone 8% có thể được dùng trong ba tháng đầu của thai kỳ.\nThời kỳ cho con bú\nKhông được dùng trong khi cho con bú.\nTương tác thuốc\nMặc dù chưa có báo cáo nào về tương tác với các thuốc khác, Crinone 8% không được khuyên dùng đồng thời với các chế phẩm dùng đường âm đạo khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nhiệt độ dưới 30⁰C."
}