{
    "describe": "Thương hiệu:\nBayer\nThuốc Cyclo-Progynova Bayer điều trị hội chứng thiếu estrogen (1 vỉ x 21 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nVN-10753-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nNorgestrel\nEstradiol valerate\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nestradiol\nCyclo - Progynova được sản xuất bởi Bayer Weimar GmbH und Co. KG, với thành phần chính\nThuốc gồm có 11 viên bao đường màu trắng chứa estradiol valerate và 10 viên bao đường màu nâu nhạt chứa estradiol valerate và norgestrel.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cyclo-Progynova\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNorgestrel\n0.5mg\nEstradiol valerate\n2mg",
    "usage": "Công dụng của Thuốc Cyclo-Progynova\nChỉ định\nThuốc Cyclo - Progynova\nđược chỉ định dùng trong các trường hợp sau:\nLiệu pháp hormone thay thế (HRT) được dùng để điều trị cho các bệnh nhân có hội chứng thiếu estrogen do mãn kinh tự nhiên hoặc giảm năng tuyến sinh dục, cắt bỏ hoặc suy buồng trứng nguyên phát ở những bệnh nhân còn tử cung.\nloãng xương\nNgăn ngừa chứng\nĐiều chỉnh vòng kinh bất thường.\nvô kinh\nĐiều trị chứng\nDược lực học\nEstrogen có trong cyclo - progynova là estradiol valerate, một tiền chất của 17 - beta - estradiol tự nhiên trong cơ thể con người. Cấu tạo của norgestrel là một tổ hợp progestogen. Với thành phần và chế độ sử dụng đều đặn của cyclo - progynova bao gồm sử dụng estrogen một pha trong 11 ngày và kết hợp estrogen – progestogen trong 10 ngày, theo sau là 7 ngày ngừng uống thuốc, nếu dùng thuốc đều đặn sẽ có chu kỳ kinh bình thường trong trường hợp tử cung còn nguyên vẹn.\nSự rụng trứng thường không bị ức chế trong thời gian sử dụng cyclo - progynova và sự sản xuất các hormone nội sinh bị ảnh hưởng nặng nề. Chế phẩm này có thể được sử dụng cho những phụ nữ trẻ để tạo ra và điều hoà kinh nguyệt cũng như điều trị tình trạng chảy máu tử cung bất thường trong thời kỳ quanh mãn kinh.\nTrong thời kỳ mãn kinh, sự suy giảm và mất hẳn quá trình sản xuất estradiol của buồng trứng có thể dẫn đến thay đổi nhiệt độ cơ thể, các cơn bốc hỏa kèm theo mất ngủ và vã mồ hôi, teo cơ quan niệu sinh dục với hội chứng khô âm đạo. đau khi giao hợp và đi tiểu không kiểm soát.\nKhông đặc trưng nhưng cũng thường được nói đến tương tự như các triệu chứng trong thời kỳ mãn kinh là các dấu hiệu đau thắt ngực, nhịp tim nhanh, dễ nỗi cáu, suy nhược thần kinh, giảm năng lực và khả năng tập trung, hay quên, suy giảm khả năng tình dục, các hiện tượng đau mỏi cơ.\nLiệu pháp thay thế hormon (HRT) sẽ làm giảm các hội chứng nêu trên do thiếu estradiol đối với phụ nữ trong thời kỳ mãn kinh. Liệu pháp thay thế hormon với liều cân bằng estrogen có trong cyclo - progynova làm giảm nguy cơ loãng xương và làm chậm lại sự mất xương trong giai đoạn tiền mãn kinh.\nKhi ngừng điều trị bằng liệu pháp này, khối lượng của xương giảm tương đương giai đoạn đầu của thời kỳ sau mãn kinh. Không có bằng chứng cho thấy điều trị bằng liệu pháp thay thế hormone giữ được khối lượng của xương như trong giai đoạn tiền mãn kinh. Liệu pháp thay thế hormone có ảnh hưởng tích cực tới các thành phần cấu tạo da và độ dày của da đồng thời làm chậm quá trình nhăn da.\nDược động học\nEstradiol valerate\nHấp thu\nEstradiol valerate được hấp thu nhanh và hoàn toàn. Ester steroid này được tách thành estradiol và acid valeric trong quá trình hấp thu và giai đoạn qua gan đầu tiên. Trong cùng thời điểm này, lượng estradiol trải qua nhiều quá trình chuyển hoá sau đó, ví dụ thành estrogen, estriol và estrone sulfate. Chỉ có khoảng 3% estradiol trở thành dạng có hoạt tính sinh khả dụng sau khi uống. Thức ăn không làm ảnh hưởng tới tính sinh khả dụng của estradiol.\nPhân bố\nNồng độ tối đa của estradiol trong huyết tương là 30pg/ml, đạt được trong vòng 4 – 9 giờ sau khi uống. 24 giờ sau khi uống, nồng độ estradiol giảm xuống còn 15pg/ml. Estradiol gắn kết với albumin và globulin gắn kết với hormone giới tính (SHBG). Tuy nhiên tỷ lệ gắn kết với SHBG của estradiol thấp hơn so với tỷ lệ gắn kết với SHBG của levonorgestrel.\nPhần estradiol không gắn kết với protein trong huyết tương vào khoảng 1 – 1,5% và phần estradiol gắn kết với SHBG vào khoảng 30 – 40%. Thể tích phân bố của estradiol sau khi tiêm tĩnh mạch một liều đơn khoảng 1l/kg.\nChuyển hoá\nSau khi estradiol valerate ngoại sinh được tách ester, thuốc được chuyển hoá thông qua con đường biến đổi sinh học của estradiol nội sinh. Estradiol được chuyển hoá chính ở gan, tuy nhiên nó cũng được chuyển hoá ở các cơ quan khác ngoài gan như ruột, thận, hệ xương cơ và các cơ quan mục tiêu khác.\nNhững quá trình này tham gia vào quá trình hình thành estron, estriol, catecholestrogen và sulfate và các liên kết glucuronide của các thành phần ít được chuyển hoá của estrogenic hay nonestrogenic.\nThải trừ\nTổng lượng thanh thải trong huyết thanh của estradiol sau khi dùng một liều đơn theo đường tĩnh mạch, rất khác nhau trong khoảng từ 10 – 30ml/phút/kg. Một lượng nhất định chất chuyển hoá của estradiol được bài xuất vào trong dịch mật và tham gia vào vòng tuần hoàn gan – ruột.\nSự chuyển hóa của estradiol ở giai đoạn cuối chủ yếu được bài tiết thành dạng sulfate và các glucuronide trong nước tiểu.\nNorgestrel\nHấp thu\nNorgestrel được hấp thu nhanh chóng và hoàn toàn sau khi uống. Thành phần có hoạt tính của norgestrel là levonogestrel, một chất có hoạt tính sinh khả dụng tương đương với khoảng một nửa của liều dùng norgestrel.\nPhân bố\nNồng độ tối đa của levonorgestrel trong huyết thanh 7 – 8ng/ml và đạt được trong vòng 1 – 1,5 giờ sau khi dùng một liều duy nhất cyclo - progynova. Sau đó nồng độ của levonogestrel sẽ giảm xuống qua 2 giai đoạn với thời gian bán thải trung bình trong vòng 27 giờ và nồng độ tối thiểu đạt được vào khoảng 1ng/ml trong vòng 24h sau khi uống thuốc.\nLevonogestrel gắn kết với albumin và SHBG trong huyết tương. Chỉ khoảng 1 – 1,5% tổng lượng levonogestrel trong huyết tương không gắn kết với protein. Mối liên quan giữa tỷ lệ thuốc tự do, gắn kết với albumin và gắn kết với SHBG phụ thuộc rất nhiều vào nồng độ của SHBG trong huyết tương.\nSau khi gắn kết với protein, phần gắn kết với SHBG tăng lên trong khi đó phần thuốc gắn kết với albumin và thuốc ở dạng tự do giảm xuống. Tại cuối thời điểm sử dụng estrogen đơn thuần khi dùng cyclo - progynova, nồng độ của SHBG đạt tới nồng độ cao nhất trong huyết thanh và sau sẽ giảm tới nồng độ thấp nhất khi kết thúc giai đoạn sử dụng thuốc phối hợp.\nTheo đó, lượng lenovogestrel tự do đạt ở mức 1% tại thời điểm bắt đầu và đạt tới 1,5% tại cuối giai đoạn dùng thuốc kết hợp. Lượng lenovogestrel đạt được tại 2 thời điểm nêu trên tương ứng là 70 và 65%.\nChuyển hoá\nlevonogestrel\nNorgestrel được chuyển hoá hoàn toàn. Quá trình chuyển hoá sinh học của\nThải trừ\nTổng lượng thanh thải trong huyết thanh là 1ml/phút/kg. Với thời gian bán thải trung bình vào khoảng 1 ngày, xấp xỉ một lượng tương đương chất chuyển hoá của norgestrel được đào thải vào trong nước tiểu và trong dịch mật.",
    "dosage": "Cách dùng Thuốc Cyclo-Progynova\nCách dùng\nThuốc dùng đường uống.\nMỗi vỉ thuốc sẽ dùng cho 21 ngày điều trị. Vỉ thuốc Cyclo - Progynova mới nên bắt đầu vào cùng ngày với tuần trước đó sau khi ngừng uống thuốc 7 ngày.\nNên uống nguyên viên thuốc với một ít nước và vào một thời điểm cố định hàng ngày.\nLiều dùng\nViên thuốc màu trắng được uống hàng ngày trong suốt 11 ngày đầu tiên, uống tiếp viên màu nâu nhạt trong 10 ngày sau. Sau 21 ngày, thuốc sẽ ngừng uống trong 7 ngày.\nTrẻ em và trẻ vị thành niên\nCyclo - Progynova không được chỉ định cho trẻ em và trẻ vị thành niên.\nBệnh nhân cao tuổi\nKhông có dữ liệu cho thấy cần điều chỉnh liều ở bệnh nhân cao tuổi.\nBệnh nhân suy gan\nCyclo - Progynova chưa được nghiên cứu riêng trên bệnh nhân suy gan. Chống chỉ định sử dụng Cyclo - Progynova cho phụ nữ có bệnh gan nghiêm trọng.\nBệnh nhân suy thận\nsuy thận\nCyclo - Progynova chưa được nghiên cứu riêng trên bệnh nhân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có biện pháp giải độc đặc hiệu. Xử lý quá liều nên dựa vào triệu chứng.\nLàm gì khi quên 1 liều?\nTrong trường hợp quên uống thuốc, cần uống ngay viên thuốc quên đó càng sớm càng tốt. Nếu nhiều hơn 24 giờ, không cần uống thêm viên thuốc nào khác ngoài viên thuốc đã quên. Nếu quên uống thuốc trong vài ngày, hiện tượng chảy máu kinh nguyệt bất thường có thể xảy ra.\nHiện tượng ra máu của chu kỳ kinh nguyệt thường xảy ra trong 7 ngày ngưng uống thuốc, có thể một vài ngày sau khi uống viên thuốc cuối cùng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cyclo - Progynova, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hoá và dinh dưỡng: Tăng/giảm cân.\nThần kinh: Đau đầu.\nĐau bụng\nTiêu hoá:\nDa: Phát ban, ngứa.\nSinh sản: Chảy máu tử cung/âm đạo dạng chấm giọt.\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Quá mẫn.\ntrầm cảm\nTâm thần: Trạng thái\nThần kinh: Chóng mặt.\nThị lực: Ảnh hưởng thị giác.\nTim mạch: Tim đập nhanh.\nKhó tiêu\nTiêu hoá:\nDa: Ban đỏ, mày đay.\nSinh sản: Đau vú, căng tức vú.\nToàn thân: Phù.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTâm thần: Lo lắng, tăng/giảm libido.\nThần kinh: Đau nửa đầu.\nThị lực: Không thích ứng kính áp tròng.\nTiêu hoá: Chướng bụng, nôn.\nDa: Chứng rậm lông, da nổi mụn.\nCơ xương và mô liên kết: Chuột rút.\nSinh sản: Thống kinh, khí hư âm đạo, hội chứng tiền kinh nguyệt, vú to.\nToàn thân: Mệt mỏi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cyclo - Progynova chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai và đang cho con bú.\nChảy máu âm đạo không rõ nguyên nhân.\nung thư vú\nCó hoặc nghi ngờ\nCó hoặc nghi ngờ có khối u ở tử cung lành tính hoặc ác tính, do ảnh hưởng của các hormone sinh dục.\nHiện tại hoặc có tiền sử bị u gan (lành hoặc ác tính).\nCác bệnh gan nặng.\nNghẽn mạch huyết khối động mạch cấp tính (nhồi máu cơ tim, đột quỵ).\nHuyết khối tĩnh mạch sâu tiến triển, nghẽn mạch huyết khối hoặc có tiền sử mắc các bệnh này.\nNguy cơ cao bị huyết khối động mạch và tĩnh mạch.\nTăng triglyceride máu nặng.\nTiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCyclo - Progynova không được dùng cho mục đích ngừa thai. Khi dùng thuốc, nên áp dụng ngừa thai bằng các phương pháp không dùng nội tiết (ngoại lệ: Không dùng phương pháp tính theo chu kỳ và theo dõi thân nhiệt). Nếu khả năng có thai có thể xảy ra, ngay lập tức ngưng dùng thuốc cho đến khi loại bỏ khả năng này.\nHuyết khối tĩnh mạch\nLiệu pháp thay thế hormon (HRT) có thể liên quan đến sự tăng nguy cơ phát triển thuyên tắc tĩnh mạch do huyết khối (VTE), ví dụ huyết khối tắc tĩnh mạch sâu hoặc tắc mạch phổi. Cần phải cân nhắc cẩn thận giữa nguy cơ và lợi ích của việc dùng thuốc và tư vấn cho bệnh nhân về nguy cơ sử dụng liệu pháp hormon thay thế cho những phụ nữ có yếu tố nguy cơ.\nNhìn chung, những yếu tố nguy cơ đối với huyết khối tĩnh mạch có thể được nhận biết bao gồm tiền sử cá nhân, tiền sử gia đình (xảy ra huyết khối tĩnh mạch ở những người có quan hệ huyết thống trực tiếp khi tuổi còn trẻ có thể do xu hướng di truyền) và bệnh béo phì trầm trọng. Nguy cơ huyết khối tĩnh mạch tăng theo tuổi. Nguy cơ huyết khối tĩnh mạch có thể tạm thời tăng khi bị bất động kéo dài, phẫu thuật sau chấn thương hoặc đại phẫu theo chương trình, hoặc chấn thương lớn.\nPhụ thuộc vào tính chất của từng trường hợp và thời gian bất động, cần phải xem xét đến việc tạm thời ngừng dùng HRT. Cần cân nhắc tới khả năng tăng cộng hợp nguy cơ huyết khối ở những phụ nữ có đồng thời nhiều yếu tố nguy cơ hoặc có một yếu tố nguy cơ ở mức độ nặng. Điều này sẽ nghiêm trọng hơn nhiều chứ không chỉ đơn giản là tổng của các yếu tố nguy cơ. Không áp dụng trị liệu thay thế hormone (HRT) cho những trường hợp nguy cơ vượt trội lợi ích.\nHuyết khối động mạch\nHai thử nghiệm lâm sàng lớn đã được tiến hành kết hợp equine estrogen liên hợp (CEE) với medroxy progestogen acetate (MPA), loại hormone được sử dụng trong liệu pháp hormone thay thế cho thấy nguy cơ mắc bệnh mạch vành (CHD) có thể tăng nhẹ trong năm đầu tiên sử dụng.\nThử nghiệm lâm sàng với CEE đơn thuần cho thấy khả năng giảm tỉ lệ CHD ở phụ nữ trong độ tuổi 50 – 59 và hoàn toàn không có lợi ích đối với tổng số người tham gia thử nghiệm. Trong hai thử nghiệm lâm sàng với hormone này, nguy cơ đột quỵ tăng từ 30% đến 40%.\nCác bệnh của túi mật\nEstrogen được cho là làm tăng nguy cơ hình thành sỏi mật. Một số phụ nữ có khả năng mắc các bệnh về túi mật trong thời gian sử dụng liệu pháp estrogen.\nChứng mất trí\nCác thí nghiệm lâm sàng với các chế phẩm có chứa CEE cho thấy rất ít khả năng làm tăng nguy cơ mất trí nếu bắt đầu sử dụng liệu pháp hormone này ở những phụ nữ trên 65 tuổi. Nguy cơ này có thể giảm nếu điều trị được bắt đầu trong giai đoạn đầu của thời kỳ mãn kinh.\nCác khối u\nUng thư vú\nCác nghiên cứu quan sát và nghiên cứu lâm sàng đã ghi nhận nguy cơ ung thư vú được chẩn đoán xác định tăng lên với những phụ nữ đã sử dụng liệu pháp thay thế hormone trong vài năm. Sự phát hiện này có thể do được chẩn đoán sớm, hoặc do sự phát triển của các khối u có sẵn, hoặc do cả hai. Nguy cơ tương đối tăng theo thời gian điều trị và có thể thấp hơn hoặc không tăng nếu điều trị bằng các sản phẩm chỉ chứa estrogen.\nNgười ta cũng quan sát thấy nguy cơ ung thư vú tăng lên tương tự trong một số trường hợp như quá trình mãn kinh tự nhiên diễn ra chậm, uống rượu hoặc béo phì. Sự tăng lên này mất đi trong một vài năm sau khi ngưng sử dụng liệu pháp hormone thay thế. Liệu pháp hormone thay thế làm tăng mật độ của hình ảnh chụp tia X - quang tuyến vú. Trong một vài trường hợp, điều này có thể làm ảnh hưởng đến sự phát hiện ung thư vú từ hình ảnh chụp tia X - quang.\nUng thư buồng trứng\nÍt phổ biến hơn ung thư vú.\nUng thư nội mạc tử cung\nSử dụng lâu dài estrogen đơn thuần có thể làm gia tăng nguy cơ xuất hiện tăng sinh nội mạc tử cung hoặc ung thư nội mạc tử cung. Các nghiên cứu cũng đã gợi ý rằng khi điều trị kết hợp với progestogen sẽ làm giảm nguy cơ tăng sinh hoặc ung thư nội mạc tử cung.\nU gan\nTrong một số hiếm trường hợp đã gặp u lành tính ở gan và hiếm hơn nữa là gặp u ác tính của gan sau khi sử dụng các chế phẩm có chứa hormone có thành phần giống với thuốc sử dụng trong liệu pháp thay thế hormone. Trong một vài trường hợp có thể xảy ra xuất huyết nặng trong ổ bụng đe doạ tính mạng bệnh nhân. Nên nghĩ đến khả năng có khối u gan bằng các chẩn đoán phân biệt trong trường hợp có triệu chứng đau vùng bụng trên, gan to hoặc có dấu hiệu chảy máu trong ổ bụng.\nMối liên hệ giữa việc sử dụng HRT và bệnh tăng huyết áp trên lâm sàng chưa được xác định. Hiện tượng tăng nhẹ huyết áp ở những phụ nữ sử dụng HRT cũng đã được báo cáo. Thường hiếm khi có biểu hiện trên lâm sàng. Tuy nhiên, nếu trong một số trường hợp các dấu hiệu tăng huyết áp trên lâm sàng kéo dài liên tục trong thời gian sử dụng HRT, có thể phải ngưng sử dụng thuốc.\nCác rối loạn chức năng gan không trầm trọng, bao gồm cả tăng bilirubin trong máu như hội chứng Dubin – Johnson hoặc hội chứng Rotor, cần phải theo dõi chặt chẽ và kiểm tra chức năng gan định kỳ. Trong trường hợp có dấu hiệu suy chức năng gan, nên ngưng sử dụng HRT.\nĐối với những phụ nữ có chỉ số triglyceride tăng ở mức độ vừa phải cần đặc biệt theo dõi. Việc sử dụng HRT đối với những phụ nữ này có thể làm tăng thêm chỉ số triglyceride, có thể gây nguy cơ viêm tuỵ cấp.\nMặc dù sử dụng HRT có thể ảnh hưởng đến sự kháng lại insulin ở ngoại vi và độ dung nạp glucose, nhìn chung không cần điều chỉnh liều dùng của các thuốc điều trị đái tháo đường trong thời gian sử dụng HRT. Tuy nhiên những phụ nữ mắc bệnh đái tháo đường cần được theo dõi cẩn thận trong thời gian sử dụng HRT.\nMột số trường hợp nhất định có thể xuất hiện dấu hiệu kích thích hệ estrogenic trong thời gian sử dụng HRT như chảy máu tử cung bất thường. Chảy máu âm đạo bất thường thường xuyên hoặc dai dẳng trong quá trình điều trị có thể là một dấu hiệu để đánh giá tình trạng nội mạc tử cung.\nNếu việc điều trị kinh nguyệt bất thường không có hiệu quả, cần phải áp dụng các chẩn đoán thích hợp để loại trừ các bệnh của các cơ quan khác.\nU xơ tử cung có thể tăng kích thước do tác dụng của estrogen. Nếu xuất hiện dấu hiệu này, nên ngưng sử dụng HRT.\nNếu bệnh lạc nội mạc tử cung xuất hiện trở lại trong thời gian điều trị, nên ngưng sử dụng HRT.\nCần theo dõi y tế chặt chẽ (bao gồm cả định kỳ kiểm tra nồng độ prolactin) ở những bệnh nhân bị u có tiết prolactin.\nHiện tượng sạm da thường rất hiếm khi xảy ra, thường gặp ở những bệnh nhân có tiền sử sạm da trong thai kỳ. Những phụ nữ có xu hướng bị sạm da nên tránh tiếp xúc trực tiếp với ánh sáng mặt trời hoặc tia cực tím trong thời gian sử dụng HRT.\nCác dấu hiệu sau đây cũng đã được báo cáo là có thể xảy ra hoặc trở nên xấu đi khi sử dụng HRT. Tuy nhiên, điều đó không cho thấy có sự liên quan rõ ràng đến việc sử dụng HRT, những phụ nữ này cần được theo dõi chặt chẽ trong thời gian sử dụng HRT: Động kinh, các bệnh lành tính ở vú, hen phế quản, đau nửa đầu, porphyrin niệu, loãng xương, lupus ban đỏ hệ thống, múa vờn nhẹ.\nỞ những phụ nữ mắc bệnh phù mạch do di truyền, estrogen ngoại sinh có thể sản sinh hoặc làm tăng các triệu chứng phù mạch.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng lên khả năng lái xe và vận hành máy móc được thực hiện. Chưa quan sát được ảnh hưởng nào lên khả năng lái xe và vận hành máy móc trong quá trình sử dụng thuốc. Tuy nhiên, thuốc gây đau đầu, trầm cảm, chóng mặt, rối loạn thị giác. Do đó cần thận trọng khi lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng liệu pháp thay thế hormone cho phụ nữ có thai và cho con bú. Nếu có thai trong thời gian sử dụng Cyclo - Progynova, nên ngừng điều trị ngay lập tức.\nThời kỳ cho con bú\nKhông dùng liệu pháp thay thế hormone cho phụ nữ cho con bú.\nNghiên cứu dịch tễ trên diện rộng về sử dụng hormone steroid cho thấy không gia tăng nguy cơ đối với những đứa trẻ sinh ra ở những phụ nữ có sử dụng hormone trước khi có thai cũng như không có biểu hiện sinh quái thai đối với những người mẹ sử dụng hormone trong thời gian đầu của thai kỳ.\nMột lượng nhỏ các hormone sinh dục được bài xuất vào trong sữa mẹ.\nTương tác thuốc\nẢnh hưởng của các thuốc khác đối với Cyclo - Progynova\nCác tương tác có thể xảy ra với các thuốc bao gồm các enzyme vi thể có thể dẫn đến việc làm tăng độ thanh thải của các hormone giới tính và có thể dẫn đến những thay đổi trong việc gây chảy máu tử cung hoặc làm giảm hiệu quả điều trị.\nCác thuốc làm tăng độ thanh thải các hormone giới tính (hiệu quả làm giảm do cảm ứng enzyme)\nprimidone\nrifampicin\nPhenytoin, các barbiturate,\nCác thuốc với những tác động khác nhau lên độ thanh thải của các hormone giới tính\nKhi sử dụng phối hợp với các hormone giới tính, nhiều chất ức chế enzyme thủy phân protein (protease) HIV/HCV và các chất ức chế vẫn chuyển ngược non – nucleoside có thể làm giảm hoặc tăng nồng độ huyết tương của estrogen hoặc progestin. Những thay đổi này có thể liên quan về mặt lâm sàng trong một vài trường hợp.\nCác thuốc làm giảm độ thanh thải của các hormone giới tính (các chất ức chế enzyme)\nCác chất ức chế CYP3A4 trung bình và mạnh như chất chống nấm azole (fluconazole, itraconazole, ketoconazole, voriconazole), verapamil, các macrolide (clarithromycin, erythromycin), diltiazem và nước ép bưởi có thể làm tăng nồng độ huyết tương của estrogen hoặc progestin hoặc cả hai.\nCác hoạt chất phải trải qua phản ứng liên hợp (ví dụ paracetamol) có thể làm tăng khả dụng sinh học của estradiol bằng khả năng ức chế cạnh tranh của hệ thống liên hợp trong quá trình hấp thu.\nTương tác với rượu\nSử dụng rượu trong quá trình điều trị bằng liệu pháp hormone thay thế có thể dẫn đến tăng lượng estradiol tuần hoàn.\nCác dạng tương tác khác\nKết quả xét nghiệm cận lâm sàng, sử dụng các steroid sinh dục có thể ảnh hưởng tới các kết quả xét nghiệm cận lâm sàng nhất định, bao gồm các chỉ số sinh hóa của gan, tuyến giáp, tuyến thượng thận và chức năng thận, hàm lượng của các protein (chất vận chuyển) trong huyết tương, ví dụ các globulin gắn kết với các corticosteroid và thành phần lipid/ lipoprotein, các chỉ số chuyển hoá carbonhydrate, chỉ số về đông máu và chảy máu. Những thay đổi này thường thì vẫn duy trì trong khoảng thông thường.",
    "preservation": "Bảo quản\nGiữ thuốc trong hộp kín. Bảo quản không quá 30ºC."
}