{
    "describe": "Thương hiệu:\nMedbolide\nThuốc Dagocti 0.5mg Medbolide điều trị và phòng ngừa sự tiến triển của bệnh tăng sản lành tính tuyến tiền liệt (30 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDutasteride\nChỉ định\nPhì đại tuyến tiền liệt\nCác rối loạn tiểu tiện (đái dầm, tiểu đêm, tiểu són)\n,\nChống chỉ định\nMang thai, Suy gan, Ung thư tuyến tiền liệt\nNhà sản xuất\nUSARICHPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDagocti được sản xuất bởi Công ty Cổ phần Dược phẩm Medbolide, thành phần chính là dutasterid, được dùng để điều trị điều trị và phòng ngừa sự tiến triển của bệnh tăng sản lành tính tuyến tiền liệt (BPH - benign prostatic hyperplasia) thông qua việc làm giảm triệu chứng, giảm kích thước (thể tích) tuyến tiền liệt, cải thiện lưu thông nước tiểu và giảm nguy cơ bí tiểu cấp tính (AUR - acute urinary retention) cũng như giảm nhu cầu phẫu thuật liên quan đến BPH; dutasterid có thể dùng đơn trị liệu hoặc kết hợp với thuốc chẹn alpha tamsulosin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dagocti 0.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDutasteride\n0.5mg",
    "usage": "Công dụng của Thuốc Dagocti 0.5mg\nChỉ định\nThuốc Dagocti\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị và phòng ngừa sự tiến triển của bệnh tăng sản lành tính tuyến tiền liệt (BPH - benign prostatic hyperplasia).\nThông qua việc làm giảm triệu chứng, giảm kích thước (thể tích) tuyến tiền liệt, cải thiện lưu thông nước tiểu và giảm nguy cơ bí tiểu cấp tính (AUR - acute urinary retention) cũng như giảm nhu cầu phẫu thuật liên quan đến BPH.\ndutasterid\nNgoài ra,\nDược lực học\nDutasterid là thuốc ức chế kép 5 alpha - reductase. Dutasterid ức chế isoenzyme alpha - reductase cả type 1 và type 2, đây là những enzyme chịu trách nhiệm biến đối testosterone thành 5 alpha - dihydrotestosterone (DHT). DHT là androgen đóng vai trò chính trong sự tăng sản mô tuyến tiền liệt.\nKhi dùng dutasterid hàng ngày, tác dụng tối đa làm giảm DHT phụ thuộc vào liều dùng và được quan sát thấy trong 1 - 2 tuần dùng thuốc.\nDược động học\nHấp thu\nViên nang mềm gelatin dutasterid được dùng đường uống. Sau khi uống liều đơn 0,5 mg, nồng độ đỉnh trong huyết tương của dutasterid xuất hiện sau 1 đến 3 giờ.\nSinh khả dụng tuyệt đối ở người khoảng 60% sau 2 giờ truyền tĩnh mạch. Sinh khả dụng của dutasterid không bị ảnh hưởng bởi thức ăn.\nPhân bố\nSố liệu dược động học sau khi uống liều đơn và liều nhắc lại cho thấy dutasterid có thể tích phân bố lớn (300 đến 500 l).\nDutasterid liên kết cao với protein huyết tương (> 99.5%).\nChuyển hóa\nDutasterid được chuyển hóa bởi isoenzyme CYP3A4 của Cytochrome P450 ở người thành 2 chất chuyển hóa phụ dạng monohydroxylat, nhưng không bị chuyển hóa bởi CYP1A2, CYP2C9, CYP2C19 hay CYP2D6.\nThải trừ\nSau khi uống dutasterid 0,5 mg/ngày để đạt được nồng độ ổn định ở người, 1,0% đến 15,4% (trung bình 5,4%) liều uống được bài tiết vào phân dưới dạng dutasterid. Phần còn lại được chuyển hóa vào phân dưới dạng 4 chất chuyển hóa chính (với tỷ lệ lần lượt là 39%, 21%, 7% và 7%) và các chất chuyển hóa phụ (dưới 5% mỗi chất).\nChỉ một lượng rất nhỏ dutasterid không đổi (dưới 0,1% liều dùng) được tìm thấy trong nước tiểu người.",
    "dosage": "Cách dùng Thuốc Dagocti 0.5mg\nCách dùng\nNên nuốt nguyên nang, không nên nhai hoặc mở nang ra vì tiếp xúc với chất chứa trong nang có thể gây nên kích ứng niêm mạc miệng – hầu họng.\nDutasterid có thể uống trong hay ngoài bữa ăn.\nLiều dùng\nLiều đề nghị của dutasterid là một viên nang (0,5 mg) uống một lần mỗi ngày.\nDù có thể thấy đáp ứng sớm nhưng có thể cần điều trị ít nhất 6 tháng để có thể đánh giá một cách khách quan liệu có thể đáp ứng điều trị mong muốn hay không.\nĐể điều trị bệnh tăng sản lành tính tuyến tiền liệt, dutasterid có thể dùng đơn trị liệu hoặc kết hợp với thuốc chẹn alpha tamsulosin (0,4 mg).\nSuy thận\nChưa có nghiên cứu ảnh hưởng của suy thận đến dược động học của dutasterid. Tuy nhiên, không cần chỉnh liều dutasterid ở bệnh nhân suy thận.\nSuy gan\nsuy gan\nChưa có nghiên cứu ảnh hưởng của\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo không có thuốc giải độc đặc hiệu cho dutasterid nên trong trường hợp nghi ngờ quá liều thì nên tiến hành điều trị triệu chứng và dùng các biện pháp hỗ trợ thích hợp.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dagocti, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nLông và tóc: Rụng lông (chủ yếu rụng lông trên cơ thể), chứng rậm lông tóc.\nRất hiếm gặp, ADR < 1/10000\nToàn thân: Phản ứng dị ứng, bao gồm phát ban, ngứa, mề đay, phù khu trú và phù mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dagocti chống chỉ định trong các trường hợp sau:\nBệnh nhân được biết quá mẫn với dutasterid, với các chất ức chế 5 - alpha - reductase khác hay với bất cứ thành phần nào của chế phẩm.\nChống chỉ định dùng dutasterid cho phụ nữ và trẻ em.\nThận trọng khi sử dụng\nDutasterid được hấp thu qua da nên phụ nữ và trẻ em phải tránh tiếp xúc với viên nang vỡ. Nếu tiếp xúc với viên nang vỡ, nên rửa vùng tiếp xúc với xà phòng và nước ngay lập tức.\nChưa nghiên cứu ảnh hưởng của suy gan đến dược động học của dutasterid. Nên sử dụng dutasterid thận trọng ở bệnh nhân mắc bệnh gan do dutasterid được chuyển hóa rộng rãi và có thời gian bán thải từ 3 đến 5 tuần.\nung thư tuyến tiền liệt\nẢnh hưởng đến kháng nguyên đặc hiệu tuyến tiền liệt (PSA – Prostate Specific Atigen) và phát hiện\nKhả năng lái xe và vận hành máy móc\nDựa vào các đặc tính dược động học và dược lực học của dutasterid thì việc điều trị bằng dutasterid không ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông sử dụng cho phụ nữ đang cho con bú.\nTương tác thuốc\nCác nghiên cứu chuyển hóa thuốc in vitro cho thấy dutasterid được chuyển hóa bởi isoenzym CYP3A4 của cytochrome P450 ở người. Do đó nồng độ dutasterid trong máu có thể tăng lên khi có sự hiện diện của các chất ức chế CYP3A4.\nSố liệu nghiên cứu giai đoạn II cho thấy có sự giảm thanh thải dutasterid khi dùng đồng thời với các chất ức chế CYP3A4 như verapamil (37%) và diltiazem (44%). Ngược lại, không thấy giảm thanh thải khi dùng đồng thời dutasterid và amlodipin hay chất đối kháng kênh calcium khác. Giảm thanh thải và từ đó tăng nồng độ toàn thân của dutasterid khi có sự hiện diện của các chất ức chế CYP3A4 thường không có ý nghĩa lâm sàng do phạm vi an toàn rộng (bệnh nhân đã được sử dụng đến gấp 10 lần liều khuyên dùng trong 6 tháng), do đó không cần điều chỉnh liều.\nIn vitro, dutasterid không được chuyển hóa bởi các isoenzyme CYP1A2, CYP2C9, CYP2C19 và CYP2D6 của cytochrome P450 ở người.\nDutasterid không ức chế các enzym chuyển hóa thuốc của cytochrome P450 ở người trong thử nghiệm in vitro, cũng như không gây cảm ứng các isoenzym CYP1A, CYP2B và CYP3A của cytochrome P450 ở chuột lớn và chó trên thử nghiệm in vivo.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, nhiệt độ không quá 30 độ C."
}