{
    "describe": "Thương hiệu:\nFarmaprim\nViên đặt Daikyn điều trị các triệu chứng tiết niệu, sinh dục do thiếu estrogen (3 vỉ x 5 viên)\nDanh mục\nThuốc đặt âm đạo\nSố đăng ký\nVN-18639-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đạn đặt âm đạo\nQuy cách\nHộp 3 Vỉ x 5 Viên\nThành phần\nEstriol\nNhà sản xuất\nLTD FARMAPRIM\nNước sản xuất\nMOLDOVA\nXuất xứ thương hiệu\nMoldova\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Daikyn có thành phần chính estrio, được dùng để điều trị các triệu chứng tiết niệu - sinh dục do thiếu estrogen: Teo âm đạo, khô và ngứa, giao hợp đau, phòng ngừa nhiễm khuẩn tái diễn ở âm đạo và đường tiết niệu dưới, đái rắt và đái khó.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt Daikyn\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEstriol\n0.5mg",
    "usage": "Công dụng của Viên đặt Daikyn\nChỉ định\nThuốc Daikyn\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị các triệu chứng tiết niệu – sinh dục do thiếu estrogen: Teo âm đạo, khô và ngứa, giao hợp đau, phòng ngừa nhiễm khuấn tái diễn ở âm đạo và đường tiết niệu dưới, đái rắt và đái khó.\nloãng xương\nPhòng\nĐiều trị suy buồng trứng tiên phát hoặc cắt bỏ buồng trứng và giảm năng tuyến sinh dục nữ.\nĐiều trị chảy máu tử cung bất thường (do mất cân bằng nội tiết).\nDược lực học\nEstriol là một trong ba estrogen tự nhiên chính ở nữ. Estriol là một sản phấm của quá trình khử của estradiol và estron và được phát hiện với nồng độ cao trong nước tiểu, đặc biệt ở nước tiểu người mang thai. Không giống các estrogen khác, estriol tác dụng ngắn vì chỉ bị giữ lại một thời gian ngắn ở nhân các tế bào nội mạc tử cung, do đó ít có khả năng tăng sinh nội mạc tử cung khi dùng tống liều khuyến cáo hàng ngày.\nmãn kinh\nEstriol đặc biệt có tác dụng trong điều trị các triệu chứng trong thời kỳ\nEstriol làm biểu mô âm đạo trở lại bình thường và như vậy giúp phục hồi vi khuẩn chí bình thường và pH sinh lý ở âm đạo, do đó làm tăng sức đề kháng đường tiết niệu sinh dục chống lại nhiễm khuẩn và viêm.\nDược động học\nHấp thu\nĐặt estriol âm đạo đảm bảo cho hiệu lực tối ưu tại chỗ. Estriol cũng đươc hấp thu vào tuần hoàn chung, thể hiện bởi tăng nhanh nồng độ của estriol ở dạng không kết hợp trong huyết tương.\nPhân bố\nKhác với các estrogen khác, estriol rất ít gắn với globulin gắn hormon sinh dục (SHBG); hầu hết estriol (90%) gắn với albumin huyết tương. Nồng độ đỉnh đạt được trong huyết tương 1 – 2 giờ sau khi bôi.\nChuyển hóa\nEstriol được chuyển hóa chủ yếu nhờ liên hợp và khử liên hợp trong chu trình tuần hoàn ruột – gan.\nThải trừ\nSản phấm chuyển hóa cuối cùng được bài tiết chủ yếu dưới dạng liên hợp. Chỉ có một lượng nhỏ (2%) bài tiết qua phân chủ yếu dưới dạng estriol không liên hợp.",
    "dosage": "Cách dùng Viên đặt Daikyn\nCách dùng\nĐặt âm đạo vào buổi tối.\nLiều dùng\nĐặt 1 viên/ngày trong vài tuần đầu, sau đó giảm liều dần dựa vào sự suy giảm triệu chứng cho đến khi đạt liều duy trì (1 viên/lần x 2 lần/tuần).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cấp tính với một lượng lớn estrogen đã được thông báo ở trẻ em nhưng hầu như không gây độc, trừ buồn nôn và nôn. Quá liều estrogen có thể gây buồn nôn và ở phụ nữ có thể gặp chảy máu khi ngừng thuốc.\nXử trí\nRửa âm đạo (nếu dùng thuốc theo đường bôi âm đạo), rửa dạ dày (nếu dùng theo đường uống).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Daikyn, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn của estrogen phụ thuộc vào liều dùng. Đa số các ADR nghiêm trọng của liệu pháp estrogen xuất hiện đầu tiên từ các nghiên cứu trước đây với các thuốc uống tránh thai chứa estrogen liều lượng cao hơn các loại hiện đang dùng hoặc thuốc điều trị thay thế hormon cho phụ nữ mãn kinh.\nThường gặp, ADR > 1/100\nnôn\nTiêu hóa: Buồn nôn,\nDa: Rám da.\nToàn thân: Tăng cân quá mức hoặc giữ dịch lại trong cơ thể.\nTiết niệu sinh dục: Thay đi kinh nguyệt, mất kinh (trong khi dùng) hoặc vô kinh (sau khi dùng), thống kinh, hội chứng giống tiền kinh, viêm âm đạo do nấm Candida.\nThần kinh: Đau đầu, đau nửa đầu, thay đổi tình dục.\nMắt: Không dung nạp kính sát tròng. Rối loạn thị lực.\nÍt gặp, 1/1 000 < ADR < 1/100\nDa: Rậm lông hoặc rụng tóc.\nTrầm cảm\nThần kinh:\nNội tiết chuyển hóa: Giảm dung nạp glucose, tăng nồng độ triglycerid huyết thanh, thiếu hụt folat.\nHiếm gặp, ADR < 1/1 000\nTim mạch: Tăng huyết áp, bệnh huyết khối nghẽn mạch, tăng đông máu.\nVàng da ứ mật, u gan, test chức năng gan thay đổi.\nHướng dẫn cách xử trí ADR\nBuồn nôn và nôn là phản ứng đầu tiên của liệu pháp estrogen ở một số người, nhưng tác dụng này có thể hết theo thời gian và có thể giảm thiểu bằng cách uống estrogen cùng thức ăn hoặc ngay trước khi đi ngủ.\nVú có thể căng đau và phù, nhưng đôi khi triệu chứng này giảm khi giảm liều.\nNếu tăng huyết áp hoặc có bất cứ một triệu chứng nào của bệnh huyết khối nghẽn mạch, vàng da ứ mật, trầm cảm nặng hoặc đau nửa đầu dai dẳng nghiêm trọng hoặc tái phát, phải ngừng estrogen. Có thể cần bổ sung acid folic nếu có thiếu hụt folat.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Daikyn chống chỉ định trong các trường hợp sau:\nQuá mẫn với estrogen.\nNgười bệnh nghi ngờ hoặc đang mang thai.\nNgười bệnh nghi ngờ hoặc đang bị ung thư phụ thuộc estrogen.\nNgười bệnh có tiền sử viêm tắc tĩnh mạch, huyết khối hoặc bệnh huyết khối nghẽn mạch liên quan đến dùng estrogen trước đó.\nNgười bệnh nghi ngờ hoặc đang bị carcinom vú.\nChảy máu âm đạo bất thường\nvà chưa rõ nguyên nhân.\nThận trọng khi sử dụng\nTrước khi bắt đầu liệu pháp estrogen, người bệnh phải được thăm khám và hỏi tiền sử gia đình kỹ lưỡng và sau đó định kỳ khám lại. Việc sử dụng estrogen để điều trị rối loạn do mãn kinh phải được cân nhắc theo từng trường hợp cụ thể, xét đến mức độ rối loạn, điều kiện, nguy cơ của từng người bệnh.\nThông thường estrogen không được dùng quá một năm nếu không được thầy thuốc khám lại. Khám thực thể phải đặc biệt chú ý đến huyết áp, vú, các cơ quan ở bụng và tiểu khung và làm phiến đồ Papanicolaou. Bệnh nhân cần tự khám vú mỗi tháng 1 lần và được khám vú bởi bác sĩ chuyên khoa ít nhất mỗi năm 1 lần; nếu bệnh nhân có nguy cơ cao (tuổi, yếu tố gia đình, có hạch …) thì phải khám thường xuyên hơn.\nVì biến chứng huyết khối nghẽn mạch có nguy cơ gia tăng ở thời kỳ hậu phẫu trong thời gian dùng liệu pháp estrogen, nên ngừng estrogen mỗi khi có thể, ít nhất 4 tuần trước một phẫu thuật có nguy cơ gia tăng huyết khối nghẽn mạch hoặc phải nằm bất động lâu. Estrogen phải dùng thận trọng ở người bị suy giảm chức năng thận hoặc gan hoặc mắc bệnh rối loạn chuyển hóa xương có tăng calci máu. Estrogen phải dùng thận trọng ở người mắc một số bệnh có thể nặng lên do giữ dịch lại trong cơ thể (ví dụ đau nửa đầu, suy tim, suy thận hoặc suy gan).\nNgười có tiền sử trầm cảm phải được theo dõi cẩn thận trong thời gian dùng liệu pháp estrogen.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nEstrogen có thể gây độc nặng cho thai nhi khi dùng cho người mang thai. Không được dùng khi mang thai.\nThời kỳ cho con bú\nDùng estrogen cho người cho con bú làm giảm số lượng và chất lượng sữa tiết. Phải quyết định hoặc ngừng cho con bú hoặc ngừng thuốc, dựa vào tầm quan trọng của yêu cầu điều trị.\nTương tác thuốc\nRifampicin làm giảm hoạt tính estrogen khi dùng đồng thời với estrogen do cảm ứng enzym microsom của gan. Tác dụng tương tự có thể xảy ra với các thuốc cảm ứng enzym microsom gan khác (barbiturat, carbamazepin, phenylbutazon, phenytoin và primidon). Estrogen có thể tăng cường tác dụng chống viêm của hydrocortison và có thể làm giảm chuyển hóa corticosteroid ở gan và/hoặc làm thay đổi protein gắn corticosteroid huyết thanh. Phải điều chỉnh liều corticosteroid khi bắt đầu dùng estrogen hoặc phải ngừng corticosteroid.\nEstrogen có thể làm giảm tác dụng thuốc uống chống đông máu và có thể cần tăng liều thuốc chống đông máu.\nThuốc chống co giật kích hoạt enzym, làm giảm tác dụng của estrogen. Cần theo dõi lâm sàng và nếu cần thì phải điều chỉnh liều hormon trong và sau khi ngừng dùng thuốc chống co giật. Oxcarbazepin có thể làm giảm tác dụng của estrogen do làm tăng chuyển hóa estrogen tại gan. Cần theo dõi lâm sàng và nếu cần thì phải điều chỉnh liều hormon trong và sau khi ngừng dùng oxcarbazepin.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}