{
    "describe": "Thương hiệu:\nAbbott\nThuốc Daygra 100 Abbott điều trị rối loạn cương dương (1 vỉ x 4 viên)\n4.9\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nVD-24759-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nSildenafil\nNhà sản xuất\nCông ty TNHH Abbott Healthcare Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDaygra 100 có thành phần chính sildenafil để điều trị tình trạng rối loạn cương dương, là tình trạng không có khả năng đạt được hoặc duy trì sự cương cứng ở nam giới.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Daygra 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSildenafil\n100mg",
    "usage": "Công dụng của Thuốc Daygra 100\nChỉ định\nThuốc Daygra 100\nđược chỉ định dùng trong các trường hợp:\nrối loạn cương dương\nĐiều trị tình trạng\nDược lực học\nSildenafil\n, một thuốc dùng đường uống trong điều trị rối loạn cương dương (ED), là thuốc ức chế chọn lọc guanosin monophosphat vòng (cGMP) - phosphodiesterase đặc hiệu typ 5 (PDES).\nCơ chế sinh lý của sự cương dương vật kéo theo sự giải phóng oxid nitric (NO) ở thể hang trong suốt quá trình kích thích tình dục.\nSau đó, NO hoạt hóa men guanylat cyclase, men này làm tăng nồng độ cGMP, từ đó làm giãn cơ trơn mạch máu ở thể hang và cho phép dòng máu chảy vào.\nSildenafil không có tác dụng làm giãn trực tiếp trên thể hang phân lập ở người nhưng nó làm tăng tác dụng của NO bằng cách ức chế PDE5, chất này có tác dụng phân hủy cGMP trong thể hang. Khi kích thích tình dục gây ra sự giải phóng NO tại chỗ, thì sự ức chế PDE5 bởi sildenafil làm tăng nồng độ cGMP trong thể hang, từ đó làm giãn cơ trơn và tăng dòng máu tới thể hang.\nỞ liều khuyến cáo, sildenafil không có tác dụng nếu không có kích thích tình dục kèm theo.\nDược động học\nSau khi uống một liều sildenafil, thuốc được hấp thu nhanh với khả dụng sinh học khoảng 40%. Nồng độ đỉnh trong huyết tương đạt được trong vòng 30 - 120 phút. Mức độ hấp thu giảm khi uống thuốc cùng với thức ăn.\nSildenafil được phân bố rộng khắp các mô và khoảng 96% gắn kết với protein huyết tương.\nThuốc được chuyển hóa ở gan chủ yếu bởi enzym cytochrom P450 3A4. Chất chuyển hóa chính, N-desmethylsildenafil, cũng có một vài tác dụng. Nửa đời thải trừ cuối cùng của sildenafil và chất chuyển hóa N-desmethyl là khoảng 4 giờ.\nSildenafil được thải trừ dưới dạng chất chuyển hóa, chủ yếu trong phân, và một ít trong nước tiểu. Độ thanh thải có thể giảm ở người già và người suy gan hay suy thận nặng.",
    "dosage": "Cách dùng Thuốc Daygra 100\nCách dùng\nUống thuốc 1 giờ trước khi sinh hoạt tình dục. Không dùng quá 1 lần mỗi ngày.\nLiều dùng\nNgười lớn:\nLiều thông thường là 50mg/ngày. Có thể điều chỉnh liều theo đáp ứng của người bệnh. Liều tối đa khuyên dùng là 100mg/ngày.\nNgười trên 65 tuổi:\nLiều khởi đầu 25mg.\nNgười suy gan:\nLiều khởi đầu 25mg.\nNgười suy thận:\nLiều khởi đầu 25mg ở những người suy thận nặng (độ thanh thải creatinin dưới 30ml/phút).\nNgười đang dùng các thuốc khác:\nLiều khởi đầu không quá 25mg/ngày nếu đang dùng sildenafil với thuốc ức chế enzym cytochrom P450 3A4; không dùng quá 25mg mỗi 48 giờ khi dùng chung với ritonavir; liều khởi đầu 25mg nên được cân nhắc ở bệnh nhân được ổn định với thuốc chẹn alpha. Không nên dùng liều cao hơn trong vòng 4 giờ dùng thuốc chẹn alpha do nguy cơ hạ huyết áp triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nchóng mặt\nTriệu chứng quá liều có thể gồm\nXử trí:\nTrong trường hợp quá liều, cần áp dụng những biện pháp hỗ trợ chuẩn. Vì sildenafil gắn kết cao với protein huyết tương và không bị thải trừ trong nước tiểu, thẩm phân thận không làm tăng độ thanh thải của thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Daygra 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn thường chỉ thoáng qua và ở mức nhẹ đến trung bình.\nđau đầu\nCác tác dụng không mong muốn thường được báo cáo nhất là\nCó thể có rối loạn thị giác, chóng mặt, và sung huyết mũi. Chứng co cứng dương vật cũng có thể xảy ra.\nchảy máu cam\nCác tác dụng ngoại ý khác bao gồm nổi mẩn da, nôn, đau mắt và đỏ mắt,\nCơn đau tim, đột quỵ, loạn nhịp tim, cơn tăng huyết áp nguy cấp, và đột tử đã được báo cáo sau khi dùng sildenafil, thường xảy ra ở những người đang có yếu tố nguy cơ về tim.\nHướng dẫn cách xử trí ADR\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu: Xuất hiện các triệu chứng về tim (như chóng mặt, buồn nôn, và đau ngực) trong quá trình sinh hoạt tình dục, hay các tác dụng ngoại ý trở nên trầm trọng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Daygra 100 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nNgười đang dùng những chất cung cấp oxid nitric, các nitrat hữu cơ hay nitrit hữu cơ.\nNgười bị suy gan nặng, hạ huyết áp, mới bị đột quỵ hay nhồi máu cơ tim, đau thắt ngực không ổn định, suy tim, rối loạn võng mạc như viêm võng mạc sắc tố.\nThận trọng khi sử dụng\nNên chẩn đoán rối loạn cương dương và xác định các nguyên nhân tiềm ẩn trước khi điều trị với sildenafil.\nTrước khi tiến hành điều trị rối loạn cương dương, bác sĩ nên chú ý đến tình trạng tim mạch của bệnh nhân, vì nguy cơ về tim mạch liên quan với hoạt động tình dục có thể xảy ra.\nCần thận trọng ở những bệnh nhân suy gan hay suy thận nặng, và có thể giảm liều sildenafil khi cần thiết.\nCẩn thận khi dùng thuốc cho bệnh nhân có các biến dạng về giải phẫu dương vật hay có rối loạn huyết học gây ra chứng cương cứng dương vật.\nNên tránh dùng sildenafil nếu có các vấn đề về tim đủ nặng để gây nguy hiểm khi hoạt động tình dục.\nDùng thuốc thận trọng nếu đã từng bị đột quỵ, loạn nhịp tim nguy hiểm đến tính mạng, tăng huyết áp hay hạ huyết áp nặng, suy tim, đau thắt ngực không ổn định (trong vòng 6 tháng trước đó).\nTính an toàn và hiệu quả của việc phối hợp sildenafil với các thuốc điều trị rối loạn cương dương khác chưa được nghiên cứu, và những phối hợp này không được khuyên dùng.\nSử dụng trên trẻ em: Không dùng thuốc này cho trẻ em.\nSử dụng trên người già: Do độ thanh thải của sildenafil giảm ở người lớn tuổi, nên dùng liều khởi đầu thấp hơn.\nKhả năng lái xe và vận hành máy móc\nNhững người đã từng bị chóng mặt hoặc rối loạn thị giác không nên lái xe hay vận hành những máy móc nguy hiểm.\nThời kỳ mang thai\nKhông được dùng.\nThời kỳ cho con bú\nKhông được dùng.\nTương tác thuốc\nSildenafil có thể làm tăng tác dụng hạ huyết áp của các nitrat hữu cơ hay nitrit hữu cơ, và chống chỉ định dùng sildenafil ở những người đang dùng các thuốc này.\nSildenafil cũng có thể làm tăng tác dụng hạ huyết áp của nicorandil và nên tránh dùng chung 2 thuốc này.\nHạ huyết áp triệu chứng có thể xảy ra khi dùng chung sildenafil với thuốc chẹn alpha.\nitraconazol\nCác thuốc ức chế enzym cytochrom P450 3A4 như cimetidin, delavirdin, erythromycin,\nNồng độ trong huyết tương của sildenafil tăng đáng kể bởi ritonavit.\nNước ép quả bưởi có thể làm tăng nồng độ sildenafil trong huyết tương.\nThuốc cảm ứng enzym cytochrom P450 3A4, như rifampicin, có khả năng làm giảm nồng độ trong huyết tương của sildenafil.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}