{
    "describe": "Thương hiệu:\nBayer\nThuốc Diane 35 Bayer điều trị mụn trứng cá mức độ vừa đến nặng và tác dụng tránh thai hormon (1 vỉ x 21 viên)\n4.8\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 1 Vỉ x 21 Viên\nThành phần\nCyproterone acetate\nEthinylestradiol\n,\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nDiane - 35 có thành phần chính Ethinylestradiol và cyproteron acetat để điều trị mụn trứng cá mức độ vừa đến nặng do nhạy cảm với androgen (kèm hoặc không kèm tăng tiết bã nhờn) và/hoặc chứng rậm lông ở phụ nữ độ tuổi sinh sản, ngoài ra còn là thuốc tránh thai đường uống.\nViên màu cam nhạt (be), tròn với hai mặt lồi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diane 35\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCyproterone acetate\n2mg\nEthinylestradiol\n0.035mg",
    "usage": "Công dụng của Thuốc Diane 35\nChỉ định\nThuốc Diane - 35\nđược chỉ định dùng trong các trường hợp sau:\nmụn trứng cá\nĐiều trị\nĐể điều trị mụn trứng cá, chỉ nên sử dụng Diane - 35 khi liệu pháp điều trị tại chỗ hoặc kháng sinh toàn thân không có hiệu quả.\nVì Diane - 35 cũng có tác dụng tránh thai hormon, không nên sử dụng đồng thời với thuốc tránh thai có chứa hormon khác (xem mục “Chống chỉ định”).\nDược lực học\ntuyến bã nhờn\nHệ bã nhầy - lông gồm có\nCả hai hoạt chất có trong Diane - 35 đều có tác dụng hiệu quả đối với tình trạng tăng androgen: Cyproterone acetate là chất đối vận cạnh tranh với các thụ thể androgen, làm ức chế sự tổng hợp androgen tại tế bào đích và làm giảm nồng độ androgen trong máu qua tác dụng kháng gonadotropin.\nEthinylestradiol làm tăng tác dụng kháng gonadotropin bằng cách điều chỉnh sự tổng hợp của globulin gắn kết với hormone giới tính (SHBG) trong huyết tương. Do đó, nó có tác dụng giảm lượng androgen dạng tự do và dạng sinh học có trong vòng tuần hoàn.\nNghiên cứu thuần tập tiến cứu lớn 3 mục tiêu cho thấy rằng tần suất chẩn đoán thuyên tắc huyết khối tĩnh mạch (VTE) trong khoảng 8 đến 10 mỗi 10.000 phụ nữ các năm sử dụng COC liều estrogen thấp (< 50µg ethinylestradiol).\nDữ liệu gần đây nhất đề xuất tần suất chẩn đoán thuyên tắc huyết khối tĩnh mạch (VTE) khoảng 4,4 mỗi 10.000 phụ nữ các năm ở đối tượng không sử dụng COC và không mang thai, và trong khoảng 20 đến 30 mỗi 10.000 phụ nữ mang thai hoặc sau khi sinh. Điều trị với Diane - 35 làm lành mụn trứng cá, tác dung này thường đạt sau 3 - 4 tháng điều trị.\nTình trạng lông tóc nhờn quá mức sẽ mất đi nhanh hơn. Tuy nhiên, ở những phụ nữ có biểu hiện dạng nhẹ của chứng rậm lông và đặc biệt là có tăng nhẹ lông ở mặt phải sau vài tháng điều trị mới có kết quả rõ ràng.\nTác dụng tránh thai của Diane - 35 dựa trên sự tác động của nhiều yếu tố khác nhau, yếu tố quan trọng nhất được biết đến là Diane - 35 làm ức chế sự rụng trứng và thay đổi chất nhầy cổ tử cung.\nNgoài tác dụng tránh thai, estrogen/progestogen dạng kết hợp còn gây ra những ảnh hưởng bất lợi (xem phần “Cảnh báo” và “Tác dụng không mong muốn”) và có cả những tác dụng có lợi khác bao gồm: Chu kỳ kinh nguyệt sẽ đều đặn hơn, ít đau hơn và lượng máu kinh cũng giảm xuống. Lâu dài Diane - 35 có tác dụng làm giảm sự thiếu hụt sắt của cơ thể.\nDược động học\nCyproterone acetate\nHấp thu\nCyproterone acetate được hấp thu nhanh và hoàn toàn theo đường uống. Nồng độ tối đa trong huyết tường là 15ng/ml đạt được sau khi uống khỏang 1,6 giờ.\nSinh khả dụng của thuốc khoảng 88%.\nPhân bố\nCyproterone acetate gắn kết hầu hết với albumin huyết tương. Chỉ có khoảng 3,5 - 4,0% tổng lượng thuốc trong huyết tương ở dạng steroid tự do.\nEthinylestradiol làm tăng nồng độ SHBG nhưng không ảnh hưởng tới sự gắn kết của cyproterone acetate với protein huyết tương. Thể tích phân bố của cyproterone acetate khoảng 986 ± 437L.\nChuyển hoá\nCyproterone acetate được chuyển hoá gần như hoàn toàn. Chất chuyển hoá chính trong huyết tương được xác định là 15β - OH - CPA được tạo ra nhờ hệ cytochrome P450 men CYP3A4. Hệ số thanh thải trong huyết thanh khoảng 3,6ml/phút/kg.\nThải trừ\nNồng độ cyproterone acetate giảm theo 2 giai đoạn với thời gian bán thải tương ứng khoảng 0,8 giờ và từ 2,3 - 3,3 ngày. Cyproterone acetate được thải trừ một phần dưới dạng không chuyển hoá. Các chất chuyển hoá được thải trừ qua nước tiểu và đường mật với tỷ lệ khoảng 1:2. Thời gian bán thải của chất chuyển hoá là vào khoảng 1,8 ngày.\nTính ổn định của thuốc\nDược động học của Cyproterone acetate không bị ảnh hưởng bởi nồng độ SHGB. Nồng độ thuốc trong huyết tương tăng lên khoảng 2,5 lần ở những ngày uống tiếp theo và đạt đến trạng thái ổn định trong suốt nửa sau của chu kỳ điều trị.\nEthinylestradiol\nHấp thu\nEthinylestradiol được hấp thu nhanh và hoàn toàn theo đường uống. Nồng độ tối đa trong huyết tương là 71pg/ml đạt được sau khi uống khoảng 1,6 giờ. Trong quá trình hấp thu và chuyển hoá bước đầu tại gan, ethinylestradiol được chuyển hoá mạnh, kết quả là sinh khả dụng trung bình theo đường uống khoảng 45%, tỷ lệ này khác nhau nhiều trên từng cá thể dao động từ 20 - 65%.\nPhân bố\nEthinylestradiol gắn kết cao nhưng không đặc hiệu với albumin huyết tương (xấp xỉ 98%). Ethinylestradiol làm tăng nồng độ SHBG trong huyết tương. Thể tích phân bố khoảng 2,8 - 8,6l/kg.\nChuyển hoá\nEthinylestradiol được coi là tiền tố liên kết hệ thống tại niêm mạc ruột non và gan. Ethinylestradiol bước đầu được chuyển hoá bởi quá trình hydroxyl hoá nhân thơm nhưng tạo nhiều dạng chất khử hydro và methyl khác nhau ở dạng tự do và dạng kết hợp với glucoronde và sulfate. Hệ số thanh thải là khoảng 2,3 - 7ml/phút/kg.\nThải trừ\nEthinylestradiol trong huyết tương được đào thải theo 2 giai đoạn với thời gian bán thải tương ứng khoảng 1 giờ và từ 10 - 20 giờ. Dạng không chuyển hoá của ethinylestradiol không được đào thải, dạng chuyển hoá được đào thải qua nước tiểu và qua mật với tỷ lệ 4:6 với thời gian bán thải là khoảng 1 ngày.\nTính ổn định của thuốc\nThuốc đạt trạng thái ổn định trong suốt nửa sau của chu kỳ điều trị khi nồng độ thuốc trong huyết thanh đạt 60% liều dùng.\nDữ liệu an toàn tiền lâm sàng\nEthinyl estradiol\nDữ liệu độc tính của ethinylestradiol đã được biết rõ. Không có các dữ liệu an toàn tiền lâm sàng nào cung cấp thêm cho bác sĩ kê đơn ngoài các thông tin trong các phần đã nêu.\nCyproterone acetate\nĐộc tính toàn thân: Các nghiên cứu thường quy trên người khi sử dụng liều độc nhắc lại đã cho thấy cyproterone acetate không có nguy cơ gây độc tính toàn thân.\nĐộc tính trên bào thai/nguy cơ gây dị tật trên bào thai\nNhững nghiên cứu về độc tính trên bào thai sử dụng kết hợp hai thành phần của thuốc trong giai đoạn tạo cơ quan trước khi phát triển cơ quan sinh dục ngoài đã chỉ ra rằng Diane - 35 không có nguy cơ gây dị tật trên bào thai.\nSử dụng liều cao cyproterone acetate trong thời kỳ nhạy cảm hormon biệt hóa các cơ quan sinh dục thì đã dẫn tới dấu hiệu nữ tính hoá ở bào thai nam. Quan sát những trẻ sơ sinh nam đã từng được tiếp xúc với cyproterone acetate từ thời kỳ bào thai không cho thấy dấu hiệu nữ tính hoá. Tuy nhiên chống chỉ định Diane - 35 đối với phụ nữ có thai.\nNguy cơ nhiễm độc gen, ung thư\nNghiên cứu trên thế hệ đầu tiên đã cho thấy không có nguy cơ nhiễm độc gen khi sử dụng cyproterone acetate. Tuy nhiên, những nghiên cứu sâu hơn cho thấy cyproterone acetate có thể gây xoắn DNA (và làm tăng hoạt động sửa chữa của DNA) trên tế bào gan chuột và khỉ cũng như trên tế bào gan người khoẻ mạnh. Trên tế bào gan chó, mức độ gây xoắn DNA của cyproterone acetate ở mức cực kỳ thấp.\nSự hình thành xoắn DNA xuất hiện khi có tiếp xúc toàn thân và nghi ngờ có thể xuất hiện khi sử dụng cyproterone acetate ở liều khuyến cáo. Trên in vivo, hậu quả của việc điều trị cyproterone acetate có thể làm tăng nguy cơ gây nên những thương tổn, có thể là xuất hiện các khối u, tổn thương ở gan, và tại đó các enzyme tế bào cũng bị thay đổi đối với chuột cái, và nguy cơ gặp phải hiện tượng biến dị đối với những con chuột biến đổi gen có mang những gen của vi khuẩn mục tiêu đối với hiện tượng biến dị.\nCho đến nay các thử nghiệm lâm sàng và dịch tễ học cho thấy sử dụng cyproterone acetate không làm tăng tỷ lệ mắc khối u gan ở người. Những nghiên cứu về nguy cơ gây ung thư của cyproterone acetate trên loài gặm nhấm cũng không phát hiện ra nguy cơ ung thư có thể xảy ra.\nTuy nhiên, cần ghi nhớ rằng các hormone steroid sinh dục có thể thúc đẩy quá trình phát triển của các khối u và các mô phụ thuộc hormon.\nTóm lại, những kết quả hiện có cho thấy không có nguy cơ nhiễm độc gen và ung thư trên người khi sử dụng Diane - 35 theo đúng chỉ dẫn, đúng chỉ định và đúng liều khuyến cáo.",
    "dosage": "Cách dùng Thuốc Diane 35\nCách dùng\nUống thuốc với một ít nước theo hướng dẫn trên vỉ thuốc vào 1 giờ nhất định hàng ngày. Mỗi ngày uống 1 viên trong 21 ngày liên tục. Vỉ thuốc tiếp theo được bắt đầu sau thời gian 7 ngày ngưng uống thuốc, trong thời gian ngừng uống thuốc hiện tượng chảy máu kinh nguyệt sẽ xuất hiện. Chảy máu kinh nguyệt xuất hiện trong khoảng 2 - 3 ngày sau khi ngừng uống thuốc và có thể chưa kết thúc trước khi bắt đầu vỉ thuốc tiếp theo.\nBắt đầu sử dụng Diane - 35\nĐối với những trường hợp không sử dụng các hormone tránh thai trước đó\nBắt đầu dùng thuốc vào ngày đầu tiên của chu kỳ kinh (ngày đầu tiên có kinh). Cũng có thể bắt đầu dùng vào ngày thứ 2 - 5 của chu kỳ nhưng trong trường hợp này cần phải sử dụng các biện pháp tránh thai khác (phương pháp ngăn chặn) trong 7 ngày dùng thuốc đầu tiên của chu kỳ đầu tiên.\nKhi chuyển từ thuốc tránh thai có chứa hoóc môn kết hợp (thuốc tránh thai đường uống kết hợp/COC), vòng âm đạo, hoặc miếng dán tránh thai\nBắt đầu uống Diane - 35 tốt nhất là vào ngày tiếp theo sau khi uống viên thuốc có chứa hoóc môn cuối cùng của COC trước, nhưng muộn nhất là vào ngày tiếp theo sau thời gian ngừng uống viên thuốc định kỳ hoặc vào khoảng thời gian uống viên thuốc không chứa hoóc môn của COC trước. Trong trường hợp sử dụng vòng âm đạo hoặc miếng dán tránh thai, tốt nhất nên bắt đầu sử dụng Diane - 35 vào ngày tháo vòng hoặc gỡ bỏ miếng dán hoặc chậm nhất vào lần dùng vòng hoặc miếng dán tiếp theo.\nKhi chuyển từ phương pháp tránh thai bằng thuốc chỉ chứa progesteron (viên uống, tiêm, cấy dưới da) hoặc dụng cụ tử cung giải phóng progesteron\nCó thể bắt đầu uống Diane - 35 bất cứ lúc nào sau khi dừng sử dụng viên minipill (sau khi tháo bỏ dụng cụ tử cung nếu đang đặt dụng cụ tử cung, sau khi đã quá thời gian tiêm mũi kế tiếp nếu đang dùng phương pháp tiêm), tuy nhiên đối với tất cả các trường hợp trên, nên dùng thêm các biện pháp tránh thai hỗ trợ khác trong vòng 7 ngày đầu uống thuốc nếu có giao hợp.\nTrường hợp sảy thai trong 3 tháng đầu tiên của thai kỳ\nBệnh nhân nên bắt đầu uống Diane - 35 ngày. Khi đã dùng thuốc không cần thiết phải dùng thêm biện pháp tránh thai nào khác.\nTrường hợp sau khi sinh hay sau khi sảy thai trong 3 tháng giữa của thai kỳ\nĐối với phụ nữ cho con bú: Xem mục “Sử dụng thuốc ở phụ nữ có thai và cho con bú”.\nNên bắt đầu uống Diane - 35 vào ngày thứ 21 - 28 sau khi sinh hay sảy thai trong 3 tháng giữa của thai kỳ. Nếu bắt đầu uống Diane - 35 muộn hơn thời gian trên thì nên dùng thêm các biện pháp tránh thai hỗ trợ khác (phương pháp ngăn chặn) trong vòng 7 ngày dùng thuốc đầu tiên. Tuy nhiên, nếu đã giao hợp thì nên loại trừ khả năng có thai trước khi bắt đầu uống Diane - 35, hoặc đợi đến khi có kinh bình thường trở lại mới sử dụng Diane - 35.\nLiều dùng\nCần uống Diane - 35 đều đặn để đảm bảo hiệu quả điều trị và có tác dụng tránh thai nếu cần. Nên ngừng sử dụng các thuốc tránh thai nội tiết đã dùng trước đó. Chế độ điều trị khi sử dụng Diane - 35 tương tự như chế độ thông thường của đa số các thuốc tránh thai đường uống kết hợp khác. Do đó, cần cân nhắc đến các nguyên tắc tương tự khi uống Diane - 35.\nCác thuốc tránh thai đường uống kết hợp, khi sử dụng đúng hướng dẫn tỷ lệ thất bại khoảng 1% một năm. Việc uống Diane - 35 không đúng cách có thể dẫn đến xuất huyết giữa chu kỳ kinh nguyệt, làm giảm hiệu quả của phương pháp điều trị và giảm độ tin cậy của tác dụng tránh thai.\nTrường hợp có rối loạn tiêu hoá\nTrong trường hợp rối loạn hệ tiêu hoá nặng, sự hấp thu thuốc sẽ kém đi, do vậy nên sử dụng thêm biện pháp tránh thai khác trong thời gian này.\nNếu bị nôn sau khi uống thuốc 3 - 4 giờ, bệnh nhân có thể thực hiện theo những chỉ dẫn trong mục “Xử trí khi quên uống thuốc”. Nếu không muốn thay đổi lịch uống thuốc như thường lệ, phải uống thêm một (hoặc nhiều) viên thuốc cần thiết từ vỉ khác.\nThời gian sử dụng\nThời gian sử dụng tuỳ thuộc vào độ nặng của bệnh cảnh lâm sàng và đáp ứng điều trị của bệnh nhân. Thông thường nên điều trị nhiều tháng. Thời gian để triệu chứng thuyên giảm ít nhất là 3 tháng. Bệnh mụn trứng cá và tăng tiết bã nhờn thường đáp ứng với thuốc sớm hơn so với chứng rậm lông. Bác sỹ điều trị cần định kỳ đánh giá có cần thiết tiếp tục sử dụng thuốc không.\nNếu triệu chứng tái phát nhiều tuần hoặc nhiều tháng sau khi ngưng thuốc có thể dùng lại Diane - 35. Trong trường hợp uống lại Diane - 35 (sau 4 tuần hoặc khoảng nghỉ thuốc dài hơn), phải cân nhắc có gia tăng nguy cơ thuyên tắc huyết khối tĩnh mạch (VTE) (xem phần Các cảnh báo đặc biệt và thận trọng khi dùng).\nThông tin bổ sung cho nhóm dân số đặc biệt\nTrẻ em và tuổi dậy thì:\nDiane - 35 được chỉ định sau khi có kinh.\nBệnh nhân lớn tuổi:\nKhông áp dụng. Không chỉ định Diane - 35 sau mãn kinh.\nBệnh nhân suy gan:\nDiane - 35 chống chỉ định phụ nữ suy gan nặng cũng như thông số chức năng gan chưa trở về bình thường. Xem phần ‘Chống chỉ định’.\nBệnh nhân suy thận:\nDiane - 35 không có nghiên cứu chuyên biệt trên bệnh nhân suy thận. Dữ liệu hiện tại không gợi ý thay đổi điều trị ở bệnh nhân suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo về những ảnh hưởng độc nghiêm trọng khi sử dụng quá nhiều Diane - 35. Nếu bạn uống vài viên một lúc, bạn có thể buồn nôn, nôn hoặc chảy máu âm đạo. Hiện không có thuốc giải độc đặc hiệu và điều trị triệu chứng là chính.\nLàm gì khi quên 1 liều?\nNếu quên uống thuốc không quá 12 giờ so với giờ uống thuốc hàng ngày thì tác dụng tránh thai của thuốc sẽ không thay đổi. Tuy nhiên bệnh nhân nên uống viên thuốc bị quên ngay khi nhớ ra và uống viên thuốc tiếp theo như thường lệ.\nNếu quên uống thuốc quá 12 giờ so với giờ uống thuốc hàng ngày thì tác dụng tránh thai có thể bị giảm đi. Xử trí viên thuốc bị quên dựa trên hai nguyên tắc cơ bản sau:\nKhông bao giờ được ngừng uống thuốc quá 7 ngày.\nNhất thiết phải uống thuốc liên tục 7 ngày để đạt được sự ức chế thích hợp trục dưới đồi - tuyến yên - buồng trứng.\nHàng ngày thực hiện theo những chỉ dẫn sau đây\nTuần 1\nBệnh nhân nên uống viên thuốc bị quên ngay sau khi nhớ ra, thậm chí ngay cả khi phải uống 2 viên thuốc cùng một lúc. Sau đó tiếp tục uống các viên thuốc khác như thường lệ. Nên sử dụng thêm biện pháp bảo vệ khác như dùng bao cao su trong 7 ngày tiếp theo. Nếu có, giao hợp trong 7 ngày trước đó, có thể xem xét đến khả năng có thai. Càng uống thuốc không đều thì thời gian nghỉ giữa các chu kỳ càng ngắn lại và nguy cơ có thai sẽ tăng lên.\nTuần 2\nBệnh nhân nên uống viên thuốc bị quên ngay sau khi nhớ ra, thậm chí ngay cả khi bạn phải uống 2 viên cùng một lúc. Sau đó tiếp tục uống các viên thuốc khác như thường lệ. Trong trường hợp bệnh nhân uống thuốc đúng chỉ dẫn trong 7 ngày liên tục trước khi quên thì không cần thiết phải sử dụng thêm các biện pháp tránh thai nào khác. Tuy nhiên, nếu không dùng thuốc liên tục đúng giờ như trên hoặc quên uống nhiều hơn 1 viên thuốc thì nên sử dụng thêm các biện pháp tránh thai khác trong 7 ngày.\nTuần 3\nẢnh hưởng tránh thai của thuốc có thể giảm đi do gần tới khoảng thời gian nghỉ uống thuốc. Tuy nhiên, có thể ngăn chặn được nguy cơ giảm khả năng tránh thai bằng cách điều chỉnh lại lịch uống thuốc. Thực hiện đúng một trong hai lựa chọn dưới đây thì không cần thiết phải dùng thêm biện pháp tránh thai nào khác trong trường hợp bệnh nhân đã uống thuốc đúng chỉ dẫn trong suốt 7 ngày trước khi quên.\nTrường hợp không uống thuốc đúng giờ trong 7 ngày trước khi quên uống, thì bệnh nhân nên thực hiện theo 1 trong 2 lựa chọn dưới đây đồng thời áp dụng thêm biện pháp tránh thai khác trong 7 ngày tiếp theo.\nUống viên thuốc bị quên ngay sau khi nhớ ra, ngay cả khi phải uống cả hai viên cùng một lúc. Sau đó tiếp tục, uống các viên khác như thường lệ. Bắt đầu uống vỉ thuốc mới ngay khi hết vỉ thuốc cũ, có nghĩa là sẽ không có thời gian nghỉ giữa hai vỉ thuốc. Bệnh nhân sẽ không có hiện tượng chảy máu kinh cho đến khi kết thúc vỉ thuốc thứ hai nhưng hiện tượng ra máu bất thường hoặc chảy máu giữa kỳ có thể xuất hiện trong thời gian uống thuốc.\nBệnh nhân cũng có thể ngừng uống vỉ thuốc hiện tại. Nghỉ uống thuốc 7 ngày tính cả ngày quên uống thuốc, sau đó tiếp tục uống vỉ thuốc mới.\nNếu bệnh nhân quên uống thuốc và sau đó không có kinh nguyệt trong khoảng thời gian ngừng uống thuốc đầu thì phải cân nhắc tới nguy cơ có thể có thai.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Diane - 35, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng ngoại ý dưới đây đã được báo cáo từ những phụ nữ sử dụng, Diane - 35, tuy nhiên có thể không do Diane - 35. Nguy cơ huyết khối tăng ở tất cả phụ nữ sử dụng Diane - 35.\nBộ phận cơ thể\nThường gặp\n(≥ 1/100)\nKhông thường gặp\n(≥ 1/1000 và < 1/100)\nHiếm gặp (≥ 10000 và < 1/1000)\nCác rối loạn về mắt\nKhông dung nạp với kính áp tròng\nRối loạn tiêu hóa\nBuồn nôn, đau bụng\nNôn, tiêu chảy\nRối loạn hệ miễn dịch\nQuá mẫn cảm\nTrọng lượng\nTăng cân\nGiảm cân\nRối loạn dịnh dưỡng và chuyển hóa\nGiữ nước\nRối loạn hệ thần kinh\nĐau đầu\nĐau nửa đầu Migrain\nRối loạn tâm thần\nTrầm cảm, thay đổi khí sắc\nGiảm ham muốn tình dục\nTăng nhu cầu tình dục\nRối loạn hệ sinh sản và tuyến vú\nĐau và căng tức vú\nTeo tuyến vú\nThay đổi ở âm đạo và vú\nRối loạn về da và tổ chức dưới da\nmày đay\nNổi ban,\nBan đỏ dạng cụ, ban đỏ đa dạng\nRối loạn ở các mô\nĐa dạng,\nRối loạn mạch máu\nHuyết khối\nCác tác dụng ngoại ý nghiêm trọng dưới đây được ghi nhận ở phụ nữ sử dụng Diane-35, mà đã được nhắc đến trong phần ‘Cảnh báo và thận trọng khi dùng’\nRối loạn thuyên tắc huyết khối tĩnh mạch.\nRối loạn thuyên tắc huyết khối động mạch.\nTai biến mạch máu não.\nCao huyết áp.\nTăng triglyceride máu.\nThay đổi sự dung nạp đường hoặc tác động lên sự kháng insulin ngoại biên.\nCác khối u gan (lành tính và ác tính).\nRối loạn chức năng gan.\nNám da.\nỞ những phụ nữ mắc phù mạch di truyền, estrogen ngoại sinh có thể làm xuất hiện hoặc làm nặng hơn các triệu chứng của phù mạch.\nTình trạng xuất hiện hay nặng hơn mà do uống COC không bao gồm: Vàng da và/hoặc ngứa do tắc mật; hình thành sỏi mật; porphyrin niệu; lupus ban đỏ hệ thống; hội chứng urê máu do tán huyết, múa giật Sydenham, Herpes sinh dục; giảm thính lực do xốp xơ tai, bệnh Crohn, viêm loét đại tràng, ung thư cổ tử cung.\nTần suất chẩn đoán ung thư vú tăng nhẹ ởnhững phụ nữ uống COC. Do ung thư vú hiếm ởphụ nữ dưới 40 tuổi so với xuất độ ung thư vú chung. Mối liên quan với uống COC thì chưa rõ. Để thêm thông tin, xem phần ‘Chống chỉ định’ và ‘Cảnh báo và thận trọng’.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diane - 35 chống chỉ định trong các trường hợp sau:\nKhông sử dụng các chế phẩm có chứa estrogen/progestogen dạng kết hợp khi xuất hiện bất cứ một trong các tình trạng bệnh dưới đây. Nếu xuất hiện bất cứ tình trạng bệnh nào dưới đây trong thời gian đầu tiên sử dụng Diane - 35 thì nên ngừng thuốc ngay lập tức.\nĐang mắc hay có tiền sử huyết khối động hoặc tĩnh mạch cũng như bệnh huyết khối do thuyên tắc (ví dụ huyết khối tĩnh mạch sâu, tắc mạch phổi, nhồi máu cơ tim) hoặc tai biến mạch máu não.\nHiện tại hay trước đây có dấu hiệu của bệnh nghẽn mạch (cơn thiếu máu cục bộ thoáng qua, cơn đau thắt ngực).\nNguy cơ cao hoặc nhiều yếu tố nguy cơ gây huyết khối động mạch hoặc tĩnh mạch như: Bệnh đái tháo đường với triệu chứng mạch máu, tăng huyết áp nặng, rối loạn lipoprotein máu nặng.\nYếu tố di truyền hoặc mắc phải huyết khối động mạch hoặc tĩnh mạch bao gồm kháng protein C hoạt hóa, thiếu hụt antithrombin III, thiếu hụt protein C, thiếu hụt protein S, tăng homocystein máu và kháng thể kháng phospholipid (kháng thể kháng cardiolipin, chất chống đông lupus).\nTiền sử đau nửa đầu Migrain với các triệu chứng liên quan đến thần kinh trung ương.\nMắc bệnh tiểu đường có tổn thương mạch máu.\nMắc bệnh gan nặng đồng thời các thông số đánh giá chức năng gan chưa trở lại mức bình thường.\nHiện tại hoặc trong tiền sử có khối u ở gan (lành tính hoặc ác tính).\nCó mắc hoặc nghi ngờ mắc bệnh ung thư có liên quan đến hormone sinh dục (ung thư vú hoặc các cơ quan sinh dục khác).\nChảy máu âm đạo bất thường.\nSử dụng đồng thời với các thuốc tránh thai có chứa hoóc môn khác (xem mục “Chỉ định”).\nCó thai hoặc nghi ngờ có thai.\nPhụ nữ đang cho con bú.\nMẫn cảm với ethinylestradiol, cyproterone acetate hoặc bất kỳ thành phần nào của thuốc.\nKhông sử dụng Diane - 35 cho nam giới.\nThận trọng khi sử dụng\nDiane - 35 là hợp chất gồm progestogen cyproterone acetate và estrogen ethinylestradiol và được uống trong 21 ngày trong một chu kỳ kinh nguyệt. Diane - 35 có thành phần tương tự một thuốc tránh thai đường uống kết hợp (COC).\nThời gian sử dụng\nThời gian để làm giảm các triệu chứng là ít nhất 3 tháng. Bác sĩ cần đánh giá định kỳ để quyết định có cần thiết tiếp tục sử dụng thuốc không. Những thử nghiệm lâm sàng và dịch tễ học với chế phẩm kết hợp estrogen/progesteron tương tự Diane - 35 chủ yếu được thực hiện với thuốc uống tránh thai đường uống kết hợp (COC). Do đó, những cảnh báo sau có liên quan đến việc sử dụng COC cũng được áp dụng đối với Diane - 35.\nNhững cảnh báo khi sử dụng\nNếu bệnh nhân có một trong những yếu tố nguy cơ hay triệu chứng nào dưới đây thì nên cân nhắc giữa hiệu quả điều trị và các nguy cơ có thể xảy ra trên từng bệnh nhân và thảo luận với người sử dụng trước khi quyết định sử dụng Diane - 35. Trong quá trình sử dụng Diane - 35, nếu xuất hiện một trong những yếu tố nguy cơ tình trạng dưới đây hoặc các yếu tố tình trạng đó tiến triển nặng hơn thì bệnh nhân nên hỏi ý kiến bác sĩ. Bác sĩ sẽ quyết định có tiếp tục hay ngưng sử dụng Diane - 35.\nRối loạn tuần hoàn\nNhững nghiên cứu dịch tễ học cho thấy mối liên quan giữa việc sử dụng COC và nguy cơ tăng nghẽn mạch huyết khối như nhồi máu cơ tim, đột quỵ, huyết khối tĩnh mạch sâu, tắc mạch phổi và tai biến mạch máu não. Tuy nhiên nhưng nguy cơ này hiếm khi xảy ra.\nSử dụng Diane - 35 làm tăng nguy cơ huyết khối tĩnh mạch (VTE) so với việc không sử dụng thuốc này. Nguy cơ (VTE) cao nhất trong năm đầu tiên uống thuốc hoặc sử dụng lại hoặc chuyển đổi thuốc sau khi tạm ngừng sử dụng thuốc trong ít nhất 01 tháng. Tử vong có thể xảy ra ở 1 - 2% số trường hợp bị huyết khối tĩnh mạch. Dữ liệu từ một nghiên cứu lớn, đoàn hệ tiền cứu 3 nhánh gợi ý rằng xuất hiện gia tăng nguy cơ chủ yếu trong 3 tháng đầu.\nTần số xuất hiện VTE ở phụ nữ sử dụng Diane - 35 lớn hơn từ 1,5 đến 2 lần so với phụ nữ sử dụng các thuốc tránh thai phối hợp đường uống chứa levonorgestrel và có thể tương đương với nguy cơ của các thuốc tránh thai phối hợp đường uống chứa desogestrel/gestoden/drospirenon.\nNhững phụ nữ sử dụng Diane - 35 có thể bao gồm các bệnh nhân vốn đã tăng nguy cơ tim mạch như liên quan đến hội chứng buồng trứng đa nang.\nSử dụng thuốc tránh thai hormon có liên quan đến tăng nguy cơ thuyên tắc huyết khối động mạch (nhồi máu cơ tim, cơn thiếu máu não cục bộ thoáng qua).\nNhìn chung nguy cơ thuyên tắc huyết khối tĩnh mạch (VTE) ở người sử dụng các COC estrogen liều thấp (< 50µg ethinylestradiol) là cao gấp 2 đến 3 lần so với người không mang thai không sử dụng các COC và vẫn thấp hơn so với nguy kết hợp ở phụ nữ mang thai và sinh nở.\nVTE, được phân loại là nghẽn tĩnh mạch sâu và/hoặc tắc mạch phổi có thể xuất hiện trong khi sử dụng các loại COC.\nBiến cố huyết khối được báo cáo ở tĩnh mạch hoặc động mạch ở gan, mạc treo ruột, thận, tĩnh mạch và động mạch võng mạc hoặc não, ở phụ nữ sử dụng thuốc tránh thai hormon nhưng rất hiếm gặp. Không có sự nhất trí quan điểm cho dù sự xuất hiện của các trường hợp này liên quan đến sử dụng COCs.\nTriệu chứng huyết khối tĩnh mạch hoặc động mạch hoặc tai biến mạch máu não có thể bao gồm: Đau và/hoặc sưng bất thường ở một chân; đau ngực nặng đột ngột, đau tỏa ra cánh tay trái hoặc không; khó thở đột ngột; ho đột ngột; đau đầu kéo dài, nặng hoặc bất thường; mất thị lực hoàn toàn hoặc một phần đột ngột; chứng nhìn đôi; nói lắp hoặc mất ngôn ngữ; chóng mặt; đột quỵ, kèm hoặc không kèm cơn co giật cục bộ; yếu hoặc tê liệt một bên hoặc một phần cơ thể đột ngột, rõ ràng; rối loạn vận động; hội chứng bụng “cấp”.\nCác triệu chứng của tắc mạch phổi (PE) bao gồm: Đột nhiên thở dốc hoặc thở nhanh không rõ nguyên nhân, đột nhiên ho ra máu, đau ngực có thể tăng lên khi thở sâu, cảm giác lo lắng, chóng mặt, nhịp tim nhanh hoặc bất thường, một số triệu chứng như ho, khó thở là không rõ ràng và có thể hiểu nhầm như là các trường hợp ít nghiêm trọng khác (như nhiễm trùng đường hô hấp).\nCác triệu chứng của nhồi máu cơ tim có thể bao gồm: Đau, khó chịu, nặng nề, áp lực, cảm giác ép hoặc nặng ngực, tay và ở dưới xương ức, khó chịu ở phần lưng, hàm, họng, cánh tay, dạ dày. Đầy, khó tiêu, cảm giác nghẹt thở, đổ mồ hôi, buồn nôn, nôn, chóng mặt, suy yếu, lo lắng, khó thở, tim đập nhanh hoặc không đều. Các trường hợp thuyên tắc động mạch có thể đe dọa tính mạng hoặc gây tử vong.\nCần cân nhắc khả năng tăng hiệp đồng nguy cơ huyết khối ở phụ nữ có kết hợp nhiều yếu tố nguy cơ hoặc có biểu hiện rõ ràng của một yếu tố nguy cơ mang tính cá nhân. Nguy cơ hiệp đồng này có thể còn tăng mạnh hơn so với sự cộng hợp các yếu tố nguy cơ đơn thuần. Diane - 35 chỉ nên được kê đơn cho bệnh nhân trong trường hợp đã tiến hành đánh giá nguy cơ và lợi ích của thuốc khi sử dụng (xem mục Chống chỉ định).\nNguy cơ thuyên tắc huyết khối tĩnh mạch tăng với:\nTuổi tăng.\nBệnh béo phì (chỉ số cân nặng cơ thể vượt quá 30 kg/m\nTiền sử gia đình có mắc bệnh (ví dụ: Trong gia đình có anh chị em ruột hoặc, bố mẹ từng, bị thuyên tắc huyết khối động mạch hoặc tĩnh mạch khi còn trẻ). Nếu được biết hoặc nghi ngờ có yếu tố di truyền bẩm sinh, bệnh nhân nên tham khảo lời khuyên của bác sĩ chuyên khoa trước khi quyết định sử dụng thuốc tránh thai hormon.\nBất động kéo dài, phẫu thuật lớn, bất cứ phẫu thuật nào ở chân hoặc chấn thương nghiêm trọng. Trong những trường hợp này, nên dừng sử dụng thuốc (nên dừng thuốc trước ít nhất 4 tuần trong trường hợp mổ theo chương trình) và chỉ tiếp tục sử dụng trong thời gian 2 tuần sau khi đã trở lại vận động hoàn toàn bình thường. Nên cân nhắc sử dụng liệu pháp chống huyết khối nếu không ngừng sử dụng Diane - 35 trước phẫu thuật.\nHút thuốc lá (hút thuốc lá càng nhiều kèm theo tuổi càng tăng thì nguy cơ nghẽn mạch huyết khối càng cao, đặc biệt ở những phụ nữ trên 35 tuổi). Phụ nữ trên 35 tuổi nên được khuyến cáo không hút thuốc nếu muốn sử dụng Diane - 35.\nNguy cơ thuyên tắc huyết khối động mạch hoặc tai biến mạch máu não tăng với:\nTuổi tăng.\nHút thuốc (hút thuốc càng nhiều và tuổi càng cao thì nguy cơ càng lớn, đặc biệt với phụ nữ trên 35 tuổi. Phụ nữ trên 35 tuổi nên được khuyến cáo không hút thuốc nếu muốn sử dụng Diane - 35.\nRối loạn Lipoprotein huyết tương.\nBéo phì (chỉ số khối cơ thể trên 30kg/m\nBệnh tăng huyết áp.\nBệnh đau nửa đầu (Migraine).\nBệnh lý van tim.\nBệnh rung nhĩ.\nCó tiền sử gia đình (huyết khối động mạch ở anh chị em ruột hoặc cha mẹ ở độ tuổi tương đối trẻ). Nếu nghi ngờ có yếu tố di truyền bẩm sinh, phụ nữ nên xin ý kiến bác sĩ chuyên khoa trước khi quyết định sử dụng thuốc tránh thai hormon.\nChưa có sự đồng thuận về vai trò của chứng giãn tĩnh mạch và viêm tĩnh mạch huyết khối nông đối với chứng nghẽn mạch huyết khối ở tĩnh mạch.\nCần chú ý về tăng nguy cơ huyết khối trong thời kỳ sinh đẻ (thông tin về phụ nữ có thai và cho con bú xem mục “Sử dụng thuốc ở phụ nữ có thai và cho con bú”). Nhóm sử dụng Diane - 35,có khả năng bao gồm những bệnh nhân vốn đã tăng nguy cơ tim mạch như kết hợp với hội chứng đa nang buồng trứng.\nNhững tình trạng bệnh lý khác có thể gây những biến cố bất lợi cho hệ tuần hoàn bao gồm bệnh tiểu đường có biến chứng, lupus ban đỏ toàn thân, hội chứng ure huyết tan máu, viêm ruột mãn tính (bệnh Crohn, viêm loét kết tràng) và bệnh hồng cầu hình liềm.\nCần ngừng sử dụng Diane - 35 ngay trong trường hợp đau nửa đầu xuất hiện nhiều hơn hoặc nặng hơn trong quá trình sử dụng Diane - 35 (do đây có thể là dấu hiệu báo trước biến cố mạch máu não).\nPhụ nữ sử dụng Diane - 35 nên liên hệ với bác sĩ nếu xuất hiện các triệu chứng có thể liên quan đến huyết khối. Nếu nghi ngờ hoặc khẳng định có huyết khối, nên ngừng sử dụng Diane - 35. Nên áp dụng biện pháp tránh thai phù hợp vì nguy cơ gây quái thai khi sử dụng liệu pháp chống huyết khối (các coumarin).\nCác yếu tố sinh hoá có thể gợi ý về yếu tố di truyền hoặc mắc phải đối với bệnh huyết khối nghẽn mạch ở động mạch hay tĩnh mạch, bao gồm chất chống hoạt hóa protein C (APC, giảm homocystein trong máu, sự thiếu hụt yếu tố chống đông máu III, thiếu hụt protein C, thiếu hụt protein S, các kháng thể kháng phospholipid (kháng thể kháng phospholipid chất chống đông trong bệnh Lupus).\nKhi cân nhắc về nguy cơ cũng như lợi ích của thuốc, bác sĩ cần xem xét điều kiện điều trị để làm giảm nguy cơ huyết khối tĩnh mạch và những nguy cơ này cao hơn ở những phụ nữ có thai so với những phụ nữ sử dụng COC liều thấp (< 0,05mg ethinylestradiol).\nCác khối u\nYếu tố nguy cơ quan trọng nhất đối với ung thư cổ tử cung là nhiễm HPV kéo dài. Một số nghiên cứu dịch tễ học đã cho thấy rằng sử dụng thuốc uống tránh thai kết hợp kéo dài có thể làm tăng nguy cơ này, tuy nhiên vẫn còn những tranh cãi về sự tham gia của các yếu tố khác như tình trạng của cổ tử cung và các hành vi tình dục bao gồm cả việc sử dụng các biện pháp phòng ngừa mang thai khác.\nMột phân tích gộp từ 54 nghiên cứu dịch tễ học cho thấy nguy cơ ung thư vú ởphụ nữ đang sử dụng COC cao hơn một chút so với những phụ nữ không sử dụng COC (RR= 1,24). Tỉ lệ số phụ nữ được chẩn đoán là có nguy cơ cao hơn này dần dần thấp đi sau 10 năm ngừng uống thuốc. Do ung thư vú hiếm gặp ở phụ nữ dưới 40 tuổi nên số phụ nữ đã sử dụng hay đang sử dụng COC được chẩn đoán ung thư vú ở mức thấp trong tổng số các nguyên nhân gây nên ung thư vú.\nCác nghiên cứu này không đưa ra nguyên nhân gây nên những nguy cơ đó. Nguyên nhân có thể là do những phụ nữ này đi khám nhiều hơn trong thời gian dùng thuốc, do tác dụng sinh học của COC hoặc do sự kết hợp của cả hai nguyên nhân. ung thư vú ở những người sử dụng thuốc có chiều hướng được chẩn đoán sớm hơn trước khi có những triệu chứng tiến triển trên lâm sàng so với những phụ nữ không bao giờ sử dụng.\nHiếm trường hợp u gan lành tính và cực kỳ hiếm trường hợp ugan ác tính được báo cáo khi sử dụng COC. Những u này có thể gây ra chảy máu bên trong. Thông báo ngay cho bác sĩ của bạn biết nếu xuất hiện những cơn đau dữ dội ở phần bụng dưới, gan to ra hay có dấu hiệu của xuất huyết nội trong quá trình sử dụng COC.\nNhững khối u ác tính có thể gây nguy hiểm tính mạng hoặc tử vong.\nCác tình trạng khác\nNhững phụ nữ, hoặc trong gia đình có tiền sử tăng trilyceride trong máu, có nguy cơ bị viêm tụy cao hơn khi sử dụng COC.\nMặc dù tăng huyết áp nhẹ đã được báo cáo ở những phụ nữ đang sử dụng COC nhưng tình trạng này hiếm gặp trên lâm sàng. Tuy nhiên, nếu trong quá trình sử dụng COC bệnh nhân liên tục có dấu hiệu lâm sàng của tăng huyết áp thì hãy thông báo cho bác sĩ để ngưng sử dụng COC và điều trị tăng huyết áp. Khi các thông số huyết áp đã trở về bình thường, bác sĩ có thể cân nhắc việc tái sử dụng COC.\nNhững tình trạng sau đây cũng đã được báo cáo ở phụ nữ mang thai cũng như những người sử dụng COC, nhưng chưa có kết luận về mối liên quan của những tình trạng này với việc sử dụng COC, gồm có: bệnh vàng da kèm ngứa có hoặc không có liên quan tới ứ mật, sỏi mật, rối loạn chuyển hoá porphyrin, lupus ban đỏ toàn thân, hội chứng ure huyết cao, chứng múa giật Sydenham, bệnh Herpes thai kỳ, xơ cứng tai kèm theo mất khả năng thính giác.\nỞ những phụ nữ mắc phù mạch di truyền, estrogen ngoại sinh có thể làm xuất hiện hoặc nặng hơn các triệu chứng của bệnh phù mạch.\nCần ngưng sử dụng COC ngay lập tức khi có dấu hiệu rối loạn chức năng gan cấp tính hay mãn tính đến khi chức năng gan trở lại bình thường. Sự xuất hiện trở lại chứng vàng da xảy ra ở lần mang thai đầu tiên hoặc do sử dụng hormon steroid trước đó cũng là dấu hiệu cần thiết để ngừng sử dụng COC.\nMặc dù COC có thể có ảnh hưởng trên sự kháng lại insulin ngoại vi và dung nạp glucose, nhưng không có bằng chứng cho thấy sự cần thiết phải thay đổi phương pháp điều trị ở những bệnh nhân tiểu đường có sử dụng liều thấp COC (có chứa < 0,05 mg ethinylestradiol). Tuy nhiên những phụ nữ bị bệnh tiểu đường thì cần được theo dõi chặt chẽ khi sử dụng COC.\nBệnh Crohn và viêm loét đại tràng cũng có liên quan đến sử dụng COC.\nChứng nám da cũng có thể xuất hiện, đặc biệt đối với những phụ nữ có tiền sử nám da trong thời gian mang thai. Phụ nữ có xu hướng bị nám da nên tránh xa ánh nắng mặt trời hoặc tia cực tím trong thời gian sử dụng COC.\nVới những phụ nữ mắc chứng rậm lông có triệu chứng xuất hiện và tăng dần lên thì cần tiến hành chẩn đoán phân biệt để xác định rõ nguyên nhân gây bệnh (có khối u tăng sản xuất androgen, thiếu enzym tuyến thượng thận).\nMỗi viên thuốc có chứa 31 mg lactose. Bệnh nhân với những vấn đề di truyền hiếm về dung nạp galactose, thiếu hụt lactase Lapp hoặc hấp thu kém glucose - galactose đang theo chế độ ăn kiêng lactose nên xem xét lượng sử dụng.\nThăm khám y khoa\nCần hỏi rõ đầy đủ tiền sử bệnh tật của bệnh nhân và tiến hành thăm khám nội khoa trước khi bắt đầu hoặc khi sử dụng lại Diane - 35, thực hiện theo định kỳ những hướng dẫn ở mục chống chỉ định và cảnh báo, cần khám nhắc lại trong thời gian sử dụng Diane - 35.\nKiểm tra y tế định kỳ là điều rất quan trọng vì trong thời gian đầu sau khi sử dụng Diane - 35 có thể xuất hiện nhưng tình trạng chống chỉ định dùng thuốc (như cơn thiếu máụ cục bộ thoáng qua...) hoặc các yếu tố nguy cơ (như tiền sử gia đình mắc huyết khối động mạch hoặc tĩnh mạch).\nTần suất và tính chất thăm khám này cần phải dựa vào những kinh nghiệm thực tế và áp dụng đối với từng trường hợp cụ thể tuy nhiên nên bao gồm khám huyết áp, vú, bụng và làm tế bào học cổ tử cung.\nNên lưu ý rằng Diane - 35 không có tác dụng ngăn chặn sự lây nhiễm HIV hoặc bất kỳ bệnh lây nhiễm qua đường sinh dục nào khác.\nGiảm hiệu quả điều trị\nTác dụng tránh thai của Diane - 35 có thể giảm xuống trong các trường hợp như: Quên uống thuốc (xem mục “Xử lý khi quên uống thuốc”, rối loạn tiêu hóa khi uống thuốc (phần ‘Trong trường hợp rối loạn tiêu hóa’) hoặc thuốc dùng kèm (phần \"Tương tác với các thuốc khác và các dạng tương tác\").\nGiảm hiệu quả kiểm soát chu kỳ kinh nguyệt\nKhi điều trị với chế phẩm estrogen/progestogen kết hợp có thể xuất hiện chảy máu bất thường (rong kinh hoặc chảy máu giữa chu kỳ), đặc biệt là trong thời gian đầu sử dụng thuốc tránh thai. Do đó, đánh giá chảy máu bất thường chỉ có ý nghĩa sau 3 chu kỳ điều trị.\nNếu chảy máu bất thường kéo dài hoặc chảy máu xuất hiện sau chu kỳ kinh nguyệt định kỳ thì nên xem xét đến nguyên nhân không phải do hormon và cần thực hiện các phương pháp chẩn đoán đầy đủ để xác định xem có khối u ác tính hay mang thai hay không. Nguyên nhân có thể bao gồm cả nạo thai, ở một số phụ nữ, hiện tượng ra máu kinh không xuất hiện trong thời gian ngừng uống thuốc.\nNếu tiếp tục sử dụng thuốc tránh thai theo đúng hướng dẫn trong phần “Liều dùng và cách dùng)”, điều này không có nghĩa là người phụ nữ đó có thai. Tuy nhiên nếu không uống thuốc theo đúng chỉ dẫn khi mất kinh tại chu kỳ đầu tiên hoặc chu kỳ thứ hai, cần loại trừ khả năng có thai trước khi tiếp tục sử dụng thuốc uống COC.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào được tiến hành về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc, không ghi nhận tác dụng trên khả năng lái xe và vận hành máy móc ở những người sử dụng Diane 35.\nThời kỳ mang thai\nDiane - 35 không được chỉ định cho phụ nữ có thai. Nếu bệnh nhân mang thai trong khi điều trị bằng Diane - 35, hãy ngừng việc tiếp tục sử dụng Diane - 35 (xem “các số liệu an toàn tiền lâm sàng”).\nThời kỳ cho con bú\nDiane - 35 cũng chống chỉ định cho phụ nữ đang cho con bú. Cyproterone acetate được bài tiết qua sữa mẹ. Khoảng 0,2% liều dùng Diane - 35 của người mẹ sẽ được đưa vào cơ thể trẻ qua sữa mẹ - liều này tương ứng với khoảng 1µg/kg. 0,02% liều dùng hàng ngày ethinylestradiol cho người mẹ có thể được đưa vào cơ thể trẻ qua bú sữa mẹ.\nTương tác thuốc\nẢnh hưởng của các thuốc khác đối với Diane - 35\nTương tác có thể xảy ra với các thuốc cảm ứng men gan vì thế làm tăng độ thanh thải hoóc môn giới tính và có thể dẫn tới chảy máu giữa chu kỳ và có thể mất tác dụng tránh thai của thuốc. Bệnh nhân sử dụng bất kỳ thuốc nào trên đây thì nên tạm thời sử dụng thêm biện pháp tránh thai khác kết hợp với Diane - 35 hoặc lựa chọn biện pháp tránh thai khác. Khi sử dụng các thuốc chuyển hóa ở gan, nên sử dụng biện pháp tránh thai khác trong thời gian uống thuốc và trong thời gian 28 ngày sau khi ngừng uống thuốc.\nNếu vỉ thuốc tránh thai hết trong thời gian đang sử dụng thêm một biện pháp tránh thai khác, nên bắt đầu vỉ thuốc tránh thai tiếp theo và không có thời gian ngừng uống thuốc thông thường.\nHoạt chất làm tăng thải trừ Diane - 35 (giảm tác dụng Diane - 35 thông qua cảm ứng men gan), ví dụ: Phenytoin, barbiturates, primidone, carbamazepine, rifampicin, có thể cả oxcarbazepine, topiramate, felbamate, ritonavir, griseofulvin và các chế phẩm có chứa thảo dược St. John).\nHoạt chất với những tác dụng khác nhau lên khả năng thanh thải của Diane - 35, ví dụ:\nKhi sử dụng kết hợp với Diane - 35, nhiều chất ức chế protease HIV/HCV và các non-nucleoside ức chế sao chép ngược có thể làm tăng hoặc giảm nồng độ huyết thanh của estrogen hoặc progestin. Những thay đổi này có thể liên quan về mặt lâm sàng trong một vài trường hợp.\nẢnh hưởng của dạng kết hợp estrogen/progestogen trên các thuốc khác\nEstrogen/progestogen dạng kết hợp như Diane - 35 có thể ảnh hưởng tới chuyển hoá của những thuốc khác do đó có thể làm tăng nồng độ thuốc trong huyết tương hoặc trong mô (ví dụ như cyclosporin) hoặc làm giảm (ví dụ như lamotrigine).\nCác dạng tương tác khác\nTương tác với các xét nghiệm trong phòng thí nghiệm:\nSử dụng các chế phẩm như Diane - 35 có thể ảnh hưởng tới một số xét nghiệm nhất định, gồm có các thông số sinh hoá gan, tuyến giáp, thông số sinh hoá đánh giá chức năng tuyến thượng thận và thận, nồng độ các protein huyết tương (protein vận chuyển) như: Globulin gắn corticosteroid và sự phân chia lipid/lipoprotein, các thông số chuyển hóa carbohydrate, thông số đông máu và tiêu huỷ fibrin. nhìn chung những thay đổi này vẫn nằm trong giới hạn bình thường.\nGhi chú: Các thông tin trên đây về sử dụng thuốc kết hợp có thể được tham khảo để nhận biết khả năng tương tác thuốc.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, nơi khô mát, tránh ánh sáng."
}