{
    "describe": "Thương hiệu:\nDomesco\nThuốc Domitazol Domesco điều trị nhiễm trùng đường tiết niệu (5 vỉ x 10 viên)\nDanh mục\nThuốc tiết niệu - sinh dục\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nCamphor\nXanh Methylen\nMalva\n,\nChỉ định\nNhiễm trùng tiết niệu\nChống chỉ định\nSuy thận\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Domitazol® do Công ty Cổ phần Xuất Nhập khẩu Y tế Domesco sản xuất, với thành phần chính gồm: Bột hạt Malva (Malva purpurea), Xanh methylene, Camphor monobromide. Domitazol® là thuốc được dùng hỗ trợ điều trị nhiễm trùng đường tiết niệu dưới không có biến chứng.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Domitazol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCamphor\n20mg\nXanh Methylen\n25mg\nMalva\n250mg",
    "usage": "Công dụng của Thuốc Domitazol\nChỉ định\nnhiễm trùng đường tiết niệu\nThuốc Domitazol® được chỉ định dùng để hỗ trợ điều trị\nDược lực học\nXanh methylen có tác dụng sát khuẩn nhẹ và được sử dụng bằng đường uống với liều 65 - 130 mg, 3 lần/ngày để điều trị nhiễm trùng đường tiểu không có biến chứng và phòng ngừa sự hình thành sỏi oxalat đường tiểu.\nCamphor monobromid có tác dụng làm giảm sung huyết vùng khung chậu.\nBột hạt Malva (Malva purpurea) được bào chế từ cao chiết hạt cây Malva có tác dụng lợi tiểu.\nDược động học\nXanh methylen\nđược hấp thu tốt từ đường tiêu hóa. Tại các mô, xanh methylen nhanh chóng bị khử thành xanh leukomethylen, bền vững dưới dạng muối, dạng phức hoặc dưới dạng kết hợp trong nước tiểu, nhưng không bị khử trong máu.\nXanh methylen được thải trừ qua nước tiểu và mật. Khoảng 75% liều uống được thải trừ qua nước tiểu, hầu hết dưới dạng leukomethylen không màu ổn định. Khi tiếp xúc với không khí, nước tiểu chuyển sang màu xanh lá cây hoặc xanh da trời do sản phẩm oxy hóa là xanh methylen sulfon. Một phần thuốc khủng biến đổi cũng được thải trừ qua nước tiểu.\nCamphor\nsau khi được glucuronic liên hợp ở gan, cũng được bài tiết qua nước tiểu, dưới dạng dẫn xuất hydroxyl hóa không có hoạt tính.",
    "dosage": "Cách dùng Thuốc Domitazol\nCách dùng\nThuốc dùng đường uống. Uống thuốc với một ít nước trong các bữa ăn.\nLiều dùng\nDùng cho người lớn 6 - 9 viên, chia làm 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nUống thuốc quá liều có thể gây ngộ độc long não với các triệu chứng nôn, ói, co giật. Chưa có trường hợp ngộ độc nào được ghi nhận ở người lớn. Nếu bị ngộ độc do dùng liệu quá cao, tiến hành rửa ruột và điều trị triệu chứng.\nXanh methylen liều cao có thể oxy hóa hemoglobin thành methemoglobin huyết, do vậy càng làm tăng methemoglobin huyết. Một số tác dụng phụ không đặc hiệu khi dùng liệu cao như: Đau vùng trước tiên, khó thở, bồn chồn, lo lắng, run và kích ứng đường tiết niệu. Có thể có tan máu nhẹ kèm tăng bilirubin huyết và thiếu máu nhẹ.\nKhông có thuốc giải độc đặc hiệu. Điều trị hỗ trợ và loại bỏ chất độc là chính. Gây nôn hoặc rửa dạ dày, dùng than hoạt hoặc thuốc tẩy và thẩm tách máu nếu cần. Truyền máu và thậm chí, nếu có thể, cho truyền thay máu và thở oxygen.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\ntiêu chảy\ntăng huyết áp\ntrầm cảm\nKhi sử dụng thuốc Domitazol®, bạn có thể gặp các tác dụng không mong muốn (ADR) như: Thiếu máu, tan máu, buồn nôn, nôn, đau bụng,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Domitazol® chống chỉ định trong các trường hợp sau:\nNgười bệnh thiếu hụt glucose-6 phosphat dehydrogenase vì xanh methylen có thể gây tan máu cấp ở những người bệnh này.\nsuy thận\nNgười bị\nđộng kinh\nTrẻ em dưới 30 tháng tuổi, trẻ có tiền sử\nPhụ nữ mang thai và cho con bú.\nKhông điều trị methemoglobin huyết do ngộ độc clorat vị có thể biến đổi clorat thành hypoclorit có độc tính cao hơn.\nThận trọng khi sử dụng\nGiảm liều cho người bệnh có chức năng thận yếu.\nDùng xanh methylen kéo dài có thể dẫn đến thiếu máu do tăng phá hủy hồng cầu.\nXanh methylen gây tan máu đặc biệt ở trẻ nhỏ và người bệnh thiếu men glucose-6 phosphat dehydrogenase.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên sử dụng thuốc cho phụ nữ có thai hoặc chỉ dùng sau khi cân nhắc giữa lợi và hại do thuốc.\nThời kỳ cho con bú\nKhông nên sử dụng thuốc cho phụ nữ cho con bú hoặc chỉ dùng sau khi cân nhắc giữa lợi và hại do thuốc.\nTương tác thuốc\nChưa có tài liệu tương tác thuốc.",
    "preservation": "Bảo quản\nBảo quản nơi khô, dưới 30°C, tránh ánh sáng trực tiếp."
}