{
    "describe": "Thương hiệu:\nĐông Nam\nThuốc Donaton 20 Đông Nam điều trị rối loạn chức năng cương cứng dương vật (2 vỉ x 2 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 2 Viên\nThành phần\nTadalafil\nChỉ định\nLiệt dương\nRối loạn cương dương\nYếu sinh lý\n,\nChống chỉ định\nSuy thận, Huyết áp thấp, Bệnh tim mạch, Á vảy nến, Loét thực quản, Suy tim, Cao huyết áp, Cơn đau thắt ngực\nNhà sản xuất\nĐông Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Donaton 20 dạng viên nén của Công ty Cổ phần Sản Xuất Thương Mại Dược phẩm Đông Nam - Việt Nam có thành phần chính Tadalafil là loại thuốc có tác dụng điều trị các trường hợp bị rối loạn cương dương ở nam giới, cần có hoạt động kích thích tình dục thì thuốc mới có hiệu quả.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Donaton 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTadalafil\n20mg",
    "usage": "Công dụng của Thuốc Donaton 20\nChỉ định\nThuốc Donaton 20 được chỉ định dùng trong trường hợp rối loạn chức năng cương cứng dương vật, trạng thái mất khả năng đạt được và duy trì sự cương cứng đủ để giao hợp.\nDược lực học\nTadalafil\nlà thuốc ức chế Phosphodiesterase type 5 (PDE5) là chất có trách nhiệm trong việc thoái hủy chất cGMP trong thể hang.\nTrong quá trình kích thích tình dục sẽ gây phóng thích Nitric oxyd (NO) từ các tế bào nội mạc mạch máu, kích thích sự tổng hợp Guanosin monophosphat vòng (cGMP) ở tế bào cơ trơn, cGMP gây giãn cơ trơn và làm tăng lưu lượng máu tới thể hang gây cương cứng dương vật. Sự gia tăng cGMP sẽ làm ổn định chức năng cương. Khi không có những kích thích từ ngoại cảnh thì thuốc hoàn toàn không gây bất cứ một tác dụng nào về tình dục.\nDược động học\nTadalafil hấp thu tốt qua đường uống, nồng độ đỉnh trong huyết tương đạt được sau khoảng 30 phút đến 6 giờ (trung bình khoảng 2 giờ), thức ăn không ảnh hưởng tới độ hấp thu của thuốc.\nTadalafil phân bố tốt vào trong mô, khoảng 94% Tadalafil liên kết với protein huyết tương, không quá 0,0005% liều sử dụng hiện diện trong tinh dịch người tình nguyện khỏe mạnh. Diện tích dưới đường cong (AUC) của Tadalafil tăng tỷ lệ với liều dùng. Nồng độ trong huyết tương ở trạng thái ổn định đạt được sau 5 ngày (dùng 1 lần/ngày), và AUC lớn hơn khoảng 1,6 lần so với dùng đơn liều. Thời gian bán hủy khoảng 17,5 giờ ở người khỏe mạnh.\nChuyển hóa chủ yếu ở gan bởi Cytochrome P450 3A4 (CYP3A4) thành những chất không có hoạt tính là methylcatechol và methylcatechol glucuronide. Thải trừ chủ yếu qua phân (61%), qua nước tiểu (36%).",
    "dosage": "Cách dùng Thuốc Donaton 20\nCách dùng\nDonaton 20 nên được dùng dưới sự hướng dẫn của bác sĩ, thuốc dùng đường uống.\nLiều dùng\nDùng theo liều chỉ định của bác sĩ hoặc liều thường dùng.\nLiều dùng Donaton 20 cho nam giới từ 18 tuổi trở lên:\nLiều khuyến cáo thông thường của Tadalafil là 10mg/lần/ngày, uống vào lúc nửa giờ đến 12 giờ trước khi giao hợp (trong hoặc ngoài bữa ăn). Liều dùng có thể tăng đến 20mg/lần/ngày hoặc giảm xuống 5mg/lần/ngày tùy theo đáp ứng của từng người.\nLiều dùng Donaton 20 cho người suy thận\n: Không cần thiết giảm liều ở những người suy thận nhẹ.\nLiều dùng Donaton 20 cho người suy g\nan: Với người suy gan nhẹ đến vừa, liều dùng không quá 10mg/lần/ngày. Chống chỉ định với suy gan nặng.\nKetoconazol\nRitonavir\nLiều dùng Donaton 20 cho những người đang dùng các thuốc ức chế CYP3A4 (\nKhông cần giảm liều ở những người trên 65 tuổi.\nLưu ý\n: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng do quá liều Donaton cũng tương tự như những tác dụng không mong muốn (ngay cả khi dùng đến liều 100mg).\nViệc điều trị chủ yếu là thẩm phân máu để loại bỏ thuốc ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nDùng thuốc Donaton ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc , bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ thường gặp\nĐau đầu\nkhó tiêu\n,\nTác dụng phụ ít gặp\nHệ tim mạch\n: Đau thắt ngực, đau ngực, hạ huyết áp hoặc tăng huyết áp, hạ huyết áp tư thế, hồi hộp, tim đập nhanh.\nTiêu hóa\n: Tiêu chảy, khô miệng, khó nuốt, viêm thực quản, hồi lưu dạ dày thực quản, viêm dạ dày, buồn nôn, nôn, đau bụng dưới.\nCơ xương\n: Đau khớp, đau cổ.\nHệ thần kinh\nChóng mặt\n:\nHô hấp\nviêm họng\n: Chảy máu cam,\nDa\n: Ngứa, nổi ban, chảy mồ hôi.\nMắt\n: Nhìn mờ, viêm màng kết, đau mắt, chảy nước mắt, sưng mí mắt.\nNiệu và sinh dục\n: Tăng mức độ cương.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Donaton bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Donaton chống chỉ định trong các trường hợp sau:\nChống chỉ định với phụ nữ, trẻ em dưới 18 tuổi.\nQuá mẫn cảm với các thành phần của thuốc.\nBệnh nhân đang dùng các dẫn xuất Nitrat, vì Tadalafil có tác dụng hiệp đồng với tác dụng hạ huyết áp của các dẫn xuất Nitrat.\nBệnh nhân đang dùng các thuốc hạ huyết áp Alpha-Blocker (Doxazosin, Tamsulosin…).\nnhồi máu cơ tim\nNhững trường hợp suy gan nặng, huyết áp thấp, đột quỵ,\nVới những bệnh nhân đã được khuyến cáo không nên sinh hoạt tình dục.\nThận trọng khi sử dụng\nTrước khi điều trị, phải biết rõ tiền sử bệnh và khám cụ thể bệnh nhân nhằm định rõ chứng loạn chức năng cương dương vật và các căn nguyên tiềm ẩn. Tình trạng tim mạch của bệnh nhân cũng phải xét đến bởi lý do có nguy cơ tim mạch kết hợp với hoạt động tình dục.\nTadalafil có tác dụng giãn mạch, đưa đến những suy giảm nhẹ của huyết áp và do đó có tác dụng hiệp đồng hạ huyết áp với các nitrat.\nTadalafil là thuốc được chuyển hóa tại gan bởi CYP3A4, vì vậy nếu dùng chung với các thuốc ức chế CYP3A4 khác (Ketoconazol, ritonavir, erythromycin, itraconazol...) sẽ làm tăng hàm lượng Tadalafil trong huyết tương và do đó tăng nguy cơ hạ huyết áp. Do vậy nếu dùng đồng thời với các thuốc trên thì Tadalafil không được dùng quá 10mg/lần/72 giờ.\nTính an toàn và hiệu quả của các phối hợp Tadalafil với các điều trị rối loạn cương khác đã không được nghiên cứu, vì vậy sự kết hợp này không nên dùng. Tadalafil không tác dụng lên thời gian chảy máu khi dùng đơn độc hoặc dùng chung với Aspirin.\nloét tiêu hóa\nTadalafil chưa được dùng trên những bệnh nhân bị rối loạn chảy máu hoặc\nKhả năng gây cương kéo dài có thể xảy ra nhiều hơn 4 giờ), vì vậy khi gặp hiện tượng này, dù có đau hay không cũng phải tới trung tâm y tế để điều trị.\nAn toàn dùng thuốc cho các nhóm bệnh nhân sau đây chưa được đánh giá, do đó cũng không nên dùng: Suy tim, đau thắt ngực, huyết áp cao (> 170/100mmHg), hoặc huyết áp thấp (< 90/50mmHg).\nViệc sử dụng Tadalafil có thể dẫn đến giảm thị lực hoặc mất thị lực tạm thời.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nTadalafil không chỉ định cho phụ nữ có thai và cho con bú.\nTadalafil và các chất chuyển hóa của nó có thể vượt qua nhau thai ở chuột cống, và hiện diện ở trong sữa với nồng độ lớn hơn 2-4 lần so với nồng độ trong huyết tương. Hiện vẫn chưa biết rõ Tadalafil và các chất chuyển hóa của nó có đào thải qua sữa ở người hay không, vì vậy không chỉ định với phụ nữ cho con bú.\nKhông có bằng chứng về tính gây quái thai, tính độc trên phôi, tính độc trên thai ở chuột khi sử dụng liều 1000mg/kg/ngày trong thời kỳ tạo cơ quan. Sử dụng Tadalafil ở phụ nữ mang thai chưa được nghiên cứu đầy đủ.\nTương tác thuốc\nItraconazol\nTadalafil là thuốc được chuyển hóa tại gan bởi CYP3A4, vì vậy nếu dùng chung với các thuốc ức chế CYP3A4 khác (Ketoconazol, Ritonavir, Erythromycin,\nDùng chung với các thuốc cảm ứng CYP3A4 (Rifampin, Carbamazepin...) làm giảm hàm lượng Tadalafil trong huyết tương, do đó hiệu lực sẽ giảm.\nAntacid (Magnesihydroxyd, nhôm Hydroxyd) làm giảm hấp thu của Tadalafil.\nTadalafil làm tăng tác dụng hạ huyết áp của các dẫn xuất Nitrat, vì vậy chống chỉ định dùng đồng thời với các dẫn xuất Nitrat.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}