{
    "describe": "Thương hiệu:\nRecalcine\nThuốc tránh thai hằng ngày Drosperin Abbott (1 vỉ x 28 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nDrospirenone\nEthinylestradiol\n,\nNhà sản xuất\nRecalcine\nNước sản xuất\nChile\nXuất xứ thương hiệu\nChile\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Drosperin là sản phẩm của công ty Abbott Laboratories (Singapore) Private Limited. Thuốc dạng viên nén bao phim màu đỏ, quy cách đóng gói hộp 1 vỉ x 28 viên, gồm 24 viên hoạt tính (màu đỏ), 4 viên giả dược (màu trắng).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tránh thai Drosperin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDrospirenone\n3mg\nEthinylestradiol\n0.03mg",
    "usage": "Công dụng của Thuốc tránh thai Drosperin\nChỉ định\nThuốc Drosperin được chỉ định dùng trong các trường hợp sau:\nTránh thai.\nĐiều trị các triệu chứng rối loạn tiền kinh nguyệt.\nĐiều trị trứng cá ở phụ nữ trên 14 tuổi chỉ ở những người muốn tránh thai bằng đường uống.\nDược lực học\nSự kết hợp estrogen (ethinyl estradiol) và drospirenone có tác động ức chế gonadotropin. Mặc dù cơ chế chính của hoạt động này là ngăn chặn sự rụng trứng, những biến đổi khác cũng xảy ra, gồm những thay đổi trong dịch nhày cổ tử cung (làm tăng khó khăn khi tinh trùng vào trong tử cung) và những thay đổi màng trong tử cung (làm giảm khả năng làm tổ).\nNhững biến đổi khác cũng xảy ra, gồm những thay đổi trong dịch nhày cổ tử cung (làm tăng khó khăn khi tinh trùng vào trong tử cung) và những thay đổi màng trongorticoid. Những nghiên cứu tiền lâm sàng trên động vật cũng cho thấy rằng drospirenone có tác động kháng androgenic.\nDược động học\nHấp thu và phân bố\nSinh khả dụng hấp thu của drospirenone là 76%. Sinh khả dụng hấp thu của ethinyl estradiol là gần 40%, nồng độ tối đa trong huyết tương của drospirenone và ethinyl estradiol đạt được khoảng 1 - 3 giờ sau khi uống.\ndrospirenone\nKhả dụng hấp thu của\nChuyển hóa và bài tiết\nGần 38 - 47% chất chuyển hoá trong nước tiểu là glucoronic và các liên hợp sulfat. Trong phân, gần 17 - 20% chất chuyển hoá được bài tiết dưới dạng glucoronic và sulfat. Ethinyl estradiol được bài tiết trong nước tiểu và phân dưới dạng glucoronic và liên hợp sulfat.",
    "dosage": "Cách dùng Thuốc tránh thai Drosperin\nCách dùng\nDùng đường uống. Có thể uống thuốc cùng với bữa ăn hoặc không cùng bữa ăn.\nLiều dùng\nĐể đạt được hiệu quả tránh thai tối ưu, thuốc phải được uống trong khoảng thời gian không quá 24 giờ.\nUống 1 viên mỗi ngày, cùng một thời điểm trong mỗi ngày, 28 ngày liên tục theo thứ tự được ghi trên mặt sau hộp nhựa chứa vỉ thuốc và không bỏ bất cứ viên nào. Khoảng cách giữa 2 viên không hơn 24 giờ. Trong các trường hợp uống thuốc gây ra nôn hoặc khó chịu dạ dày, uống thuốc trong các bữa ăn.\nViên màu đỏ đầu tiên phải uống vào ngày đầu tiên của chu kỳ kinh nguyệt (ngày đầu tiên thấy kinh). Thứ tự này rất quan trọng, luôn luôn uống viên màu đỏ (có hoạt tính) đầu tiên và kết thúc bằng viên màu trắng (không có hoạt tính).\nKhi bạn sử dụng hết 1 vỉ thuốc, bắt đầu ngay bằng 1 vỉ mới. Luôn luôn giữ sẵn 1 vỉ mới để đảm bảo bạn không quên viên đầu tiên của chu kỳ kế tiếp. Kinh nguyệt có thể xảy ra trong vòng 3 ngày sau khi ngừng uống viên có hoạt tính (màu đỏ) cuối cùng. Nếu xảy ra ra máu nhẹ giữa chu kỳ (nhỏ giọt) hoặc ra máu bất thường trong quá trình dùng thuốc hãy tiếp tục uống thuốc theo hướng dẫn. Dấu hiệu này thường không quan trọng nhưng nếu ra máu dai dẳng kéo dài cần đến gặp bác sĩ ngay.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBất cứ thuốc nào khi dùng quá liều cũng có thể gây ra hậu quả nghiêm trọng. Nếu bạn nghĩ rằng đã dùng quá liều, hãy đến cơ sở y tế ngay lập tức. Dấu hiệu lâm sàng của quá liều bao gồm: Ra máu bất thường, nôn và buồn nôn.\nTrong trường hợp quá liều, điều trị theo khuyến cáo dưới đây: Làm mọi cách để gây nôn. Đánh giá nồng độ kali và natri trong huyết thanh và tìm các bằng chứng gây toan chuyển hóa.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Drosperin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/ 100\nĐặc biệt trong 3 tháng đầu khi uống thuốc tránh thai: Thay đổi chu kỳ kinh nguyệt hoặc ra máu bất thường như mất kinh (hoàn toàn không có kinh nguyệt trong vài tháng), ra máu bất thường (ra máu âm đạo giữa các chu kỳ kinh), ra máu ít (chỉ ra một ít màu vào chu kỳ kinh), nhỏ giọt (ra máu ít giữa các chu kỳ bình thường).\nChuột rút ở bụng hoặc bụng căng phồng; trứng cá nhẹ sau 3 tháng đầu điều trị: Sưng, đau, tăng cảm giác đau khi chạm vào vú; cổ tử cung thay đổi dịch tiết; giác mạc thay đổi; vàng da tắc mật, vô sinh sau ngưng thuốc, thủy tinh thể không dung nạp thuốc, giữ muối và nước (mắt cá và bàn chân sưng).\nÍt gặp, 1/ 1000 < ADR < 1/ 100\nThần kinh: Đau đầu hoặc đau nửa đầu (đau nhiều hoặc tăng lên thường xuyên).\nTim mạch: Tăng huyết áp (làm bệnh trầm trọng hơn).\nPhụ khoa: Viêm âm đạo hoặc viêm âm đạo do nấm candidas tái đi tái lại (âm đạo tiết ra dịch trắng, dày, âm đạo ngứa rát).\nRung hoặc tăng lông ở cơ thể hoặc mặt; thay đổi về tình dục (tăng hoặc giảm nhu cầu tình dục; da có chấm nâu khi tiếp xúc với ánh nắng mặt trời; tăng hoặc giảm cân.\nHiếm gặp, ADR < 1/ 1000\nNhồi máu não hoặc đột quỵ (sốt, đột nhiên mất tri thức).\nBệnh về túi mật, gan tăng sản tế bào nhỏ ở trung tâm, viêm gan hoặc ung thư biểu mô tế bào gan (đau dạ dày, đau bên cạnh hoặc bụng, vàng da, vàng mắt), đặc biệt ở bệnh nhân có bệnh từ trước, người hút thuốc lá, u ống tuyến của tế bào gan, u lành tính (sưng, đau, nhạy cảm với đau khi ấn hoặc chạm vào vùng bụng), làm xấu đi tình trạng của bệnh trầm cảm nhẹ nếu đã có bệnh từ trước.\nNhồi máu cơ tim (đau ngực dữ dội, khó thở không rõ nguyên nhân).\nTắc mạch phổi (lo âu, bồn chồn, đau nhiều ở vùng bụng dưới, đau ngực, run rẩy, co giật, ho, cảm giác nóng, môi và miệng bỏng rát, đau đầu, tê các ngón tay, đau thấp sau lưng, khung xương chậu hoặc dạ dày, tai có tiếng chuông).\nHuyết khối gây tắc mạch (đột nhiên đau bụng, đau liên tục, rất đau, ho ra máu, đột nhiên mất phối hợp, đau háng và cẳng chân, đặc biệt là đau tăng khi bê vật nặng, đột nhiên thở nông không có nguyên nhân, thay đổi về nhịp thở, thị giác, mệt mỏi, tê bì cánh tay và cẳng chân không có nguyên nhân) chủ yếu gặp ở những phụ nữ có bệnh từ trước, đặc biệt là người có hút thuốc lá, viêm tắc tĩnh mạch do huyết khối (da xanh tái, thay đổi màu sắc da, nhạy cảm, sưng cẳng chân và bàn chân).\nU vú, chủ yếu ở bệnh nhân có bệnh từ trước.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Drosperin chống chỉ định trong các trường hợp sau:\nBệnh lý gan, thận, tuyến thượng thận.\nVàng da ứ mật ở phụ nữ có thai hoặc vàng da ở phụ nữ có tiền sử dùng thuốc tránh thai uống.\nU gan (lành hoặc ác tính).\nVàng da tắc mật tiến triển.\nBất thường trong nước tiểu như có máu mà không rõ nguyên nhân.\nBệnh lý tim mạch, ngất, bệnh lý động mạch, những vấn đề tuần hoàn máu, rối loạn đông máu, huyết khối (cục máu đông), tai biến mạch máu não.\nĐược chẩn đoán hoặc nghi ngờ ung thư vú, ung thư niêm mạc tử cung, hoặc ung thư phụ thuộc estrogen.\nChẩn đoán hoặc nghi ngờ có thai.\nMẫn cảm với drospirenone, ethinyl estradiol hoặc các hormon khác.\nĐái tháo đường có tổn thương mạch máu.\nTiền sử đau nửa đầu (migraine) có các triệu chứng thần kinh tập trung.\nThận trọng khi sử dụng\nNếu có các dấu hiệu lâm sàng sau đây, phải ngừng thuốc ngay lập tức. Xuất hiện đau nửa đầu (migraine) hoặc nặng lên, với cường độ tăng dần; những dấu hiệu đầu tiên của tắc mạch do huyết khối; dấu hiệu tăng huyết áp; vàng da tiến triển, viêm gan và ngứa. Đau thượng vị hoặc vùng gan tăng lên; tăng cơn động kinh.\nTrước khi sử dụng thuốc tránh thai uống, phải khám toàn thân và khám phụ khoa để chắc rằng bạn không mắc bệnh và có các yếu tố nguy cơ. Trong suốt thời gian uống thuốc tránh thai, bạn phải khám sức khỏe mỗi 6 tháng đến 1 năm để đánh giá lại các chống chỉ định (ví dụ như cơn đau thắt ngực thoáng qua) và các yếu tố nguy cơ (ví dụ tiền sử gia đình có huyết khối động mạch, tĩnh mạch), vì những bệnh này có thể xuất hiện sớm trong quá trình điều trị.\nThuốc tránh thai hormon có liên quan đến nguy cơ làm tăng huyết khối tĩnh mạch, thuyên tắc động mạch, nhồi máu cơ tim, tai biến mạch máu não. Tuy nhiên, những biến chứng này đã được xác định là thấp hơn trong suốt giai đoạn uống thuốc tránh thai so với giai đoạn mang thai. Trước khi uống thuốc tránh thai, cần cân nhắc kỹ yếu tố nguy cơ – lợi ích và chống chỉ định có liên quan đến các bệnh lý về huyết khối tĩnh mạch và động mạch.\nThuyên tắc động mạch và tĩnh mạch do huyết khối có nguy cơ gia tăng trong các trường hợp sau:\nPhụ nữ trên 35 tuổi, hút thuốc lá (nguy cơ cao hơn, đặc biệt là biến chứng động mạch).\nTiền sử gia đình mắc bệnh thuyên tắc động mạch – tĩnh mạch do huyết khối.\nNgười quá cân: Chỉ số BMI >30.\nRối loạn chuyển hóa lipid máu.\nRối loạn về huyết áp (huyết áp khó kiểm soát); bệnh van tim; rung nhĩ.\nBất động kéo dài trong các phẫu thuật lớn (dừng thuốc ít nhất 4 tuần trước phẫu thuật can thiệp, có thể dùng lại thuốc 2 tuần sau khi phục hồi hoàn toàn).\nTrong các trường hợp ra máu âm đạo không thường xuyên, dai dẳng hoặc tái đi tái lại có thể là bệnh ác tính cần được chẩn đoán đầy đủ.\nTiểu đường: Thuốc tránh thai có thể làm giảm sự dung nạp glucose, tăng nhẹ sự giải phóng insuline ở bệnh nhân tiểu đường tuýp 2 hoặc làm tăng nhẹ tác dụng phụ của cholesterol - lipoprotein. Trong một vài trường hợp có thể thay đổi liều nhóm hạ đường huyết hoặc tăng cường đánh giá nồng độ glucose hoặc lipid trong huyết thanh. Nếu hiệu quả chuyển hóa không được kiểm soát, phải dừng liệu pháp điều trị.\nBệnh lý tụy mật hoặc có tiền sử bệnh, đặc biệt sỏi túi mật đang tiến triển: Estrogen có thể làm thay đổi thành phần của muối mật và làm tăng độ tập trung của cholesterol làm sỏi mật tiến triển trong 2 năm đầu dùng thuốc, điều này phụ thuộc vào cơ địa của mỗi cá nhân. Nhìn chung, nguy cơ này là thấp, tuy nhiên vẫn cần thận trọng khi dùng thuốc tránh thai uống với các bệnh nhân này.\nBệnh lý gan: Chuyển hóa estrogen có thể bị ảnh hưởng ở bệnh nhân có bệnh lý gan, vì thế nên dùng biện pháp tránh thai không hormon đối với bệnh nhân này. Thuốc tránh thai hormon có thể được dùng lại khi xét nghiệm chức năng gan về bình thường.\nCao huyết áp: Liều thấp thuốc tránh thai một pha uống làm tăng huyết áp ở một số phụ nữ huyết áp bình thường có yếu tố nguy cơ, liều thấp thuốc tránh thai nhiều pha có thẻ phù hợp với những bệnh nhân này.\nTăng kali máu: Drospirenone có tác dụng chống chất khoáng và corticoid, có thể làm tăng kali máu ở những bệnh nhân nguy cơ.\nThuốc tránh thai uống có thể gây triệu chứng chảy máu lợi (nướu), tăng sinh lợi (nướu) hoặc viêm xương ổ răng (khô ổ răng). Hãy báo cho nha sĩ. Đánh răng thường xuyên có thể làm giảm triệu chứng này.\nHãy thông báo cho bác sĩ biết nếu không có kinh nguyệt trong 2 chu kì liên tiếp.\nBạn phải thông báo cho bác sĩ về thuốc tránh thai đang dùng trước khi làm các xét nghiệm vì thuốc tránh thai có thể làm thay đổi kết quả một số xét nghiệm máu.\nSử dụng thêm 1 biện pháp tránh thai nữa trong ít nhất 7 ngày của chu kỳ đầu tiên dùng thuốc. Sử dụng thêm 1 biện pháp tránh thai nữa trong thời gian quên dùng 1 hay vài liều thuốc hoặc đang dùng thêm 1 thuốc khác có tác dụng làm giảm khả năng phòng tránh thai. Hãy hỏi ý kiến bác sĩ. Trong trường hợp có nôn hoặc tiêu chảy, nên sử dụng thêm 1 biện pháp tránh thai khác không phải hormon, ngay khi đang dùng thuốc hoặc 1 thời gian ngắn sau khi dùng.\nKhả năng lái xe và vận hành máy móc\nTác dụng trên người lái xe và vận hành máy móc chưa được báo cáo.\nThời kỳ mang thai\nKhông khuyến cáo dùng thuốc này trong thời kỳ có thai vì hormon qua nhau thai gây ảnh hưởng cho thai nhi. Trong trường hợp được chẩn đoán hoặc nghi ngờ có thai bạn phải ngừng thuốc ngay và đến khám bác sĩ.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ đang cho con bú vì hormon bài tiết vào sữa mẹ có thể ảnh hưởng tới sự phát triển của em bé.\nTương tác thuốc\nThông báo cho bác sĩ về các thuốc bạn đang dùng, kể cả thuốc không kê toa.\nĐối kháng aldosteron, ức chế men chuyển đổi angiotensin (ACE), đối kháng thụ thể angiotensin II, chống viêm không sterois (AINEs), lợi tiểu kali hoặc heparin: Dùng chung những thuốc này có thể làm tăng nồng độ kali trong huyết thanh vì tác dụng kháng corticoid và chất khoáng của drospirenone. Nếu sử dụng thuốc trong thời gian dài, bạn nên kiểm tra nồng độ kali huyết thanh trong chu kỳ đầu điều trị.\nParacetamol: Thuốc này có thể kết hợp với paracetamol gây ra giảm nồng độ paracetamol trong huyết thanh và làm tăng nồng độ của một số estrogen tổng hợp.\nAcid ascorbic: Dùng đồng thời có thể làm tăng nồng độ của một số estrogen tổng hợp.\nAtorvastatin: Dùng chung với ethinyl estradiol làm tăng AUC của ethinyl estradiol lên 20%.\nAmpicillin, grisefulvin, tetracycline: Hiếm trường hợp được báo cáo hiệu quả của thuốc tránh thai giảm ở phụ nữ dùng ampicillin, griseofulvin, tetracyline. Mặc dù bằng chứng về sự tương tác rất hạn chế, khi dùng thuốc tránh thai trong thời gian dài, bạn cần được tư vấn về việc dùng chung các thuốc tránh thai với bất kì một loại kháng sinh nào.\nClofibrate, morphine, salisilic acid và temazepam: Dùng chung với thuốc tránh thai có thể làm tăng độ thanh thải của các thuốc này.\nCyclosporin, prednisolone hoặc theophylline: Dùng chung với thuốc tránh thai có chứa ethinyl estradiol có thể ức chế chuyển hóa những thuốc này, do vậy làm tăng nồng độ của chúng trong huyết thanh.\nCarbamazepine, phenobarbital, phenylbutazone, phenytoin, rifampin hoặc hypericum perforatum (tên thường gọi là cây nọc sởi): Dùng chung những thuốc này với thuốc tránh thai uống có thể làm tăng chuyển hóa ethinyl estradiol và một vài progestagen, làm giảm hiệu quả tránh thai và làm tăng kinh nguyệt bất thường.\nThuốc lá: Không khuyến cáo dùng thuốc tránh thai uống ở phụ nữ có hút thuốc lá vì tăng nguy cơ biến chứng tim mạch bao gồm tai biến mạch máu não, đau thắt ngực, viêm tắc mạch do huyết khối, tắc nghẽn mạch phổi. Nguy cơ này càng cao ở phụ nữ trên 35 tuổi có thói quen hút thuốc lá.",
    "preservation": "Bảo quản\nGiữ thuốc nơi khô ráo, tránh ánh sáng, không quá 25°C."
}