{
    "describe": "Thương hiệu:\nAbbott\nThuốc tránh thai hằng ngày Drosperin 20 Abbott (1 vỉ x 28 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nDrospirenone\nEthinyl estradiol\n,\nNhà sản xuất\nRecalcine\nNước sản xuất\nChile\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDrosperin 20\nthành phần chính drospirenone 3 mg và ethinyl estradiol 20 mcg là thuốc tránh thai dùng hằng ngày, có dạng bào chế viên nén bao phim, mỗi hộp chứa 28 viên gồm: 24 viên hoạt tính (màu đỏ), 4 viên giả dược (màu trắng).\nĐối tượng sử dụng\nPhụ nữ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tránh thai hằng ngày Drosperin 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDrospirenone\n3mg\nEthinyl estradiol\n0.02mg",
    "usage": "Công dụng của Thuốc tránh thai hằng ngày Drosperin 20\nChỉ định\nThuốc Drosperin® 20 được chỉ định dùng trong trường hợp: Tránh thai.\nThuốc này chỉ dùng theo kê đơn của bác sĩ.\nDược lực học\nSự kết hợp Drospirenone và Ethinyl estradiol có tác động ức chế gonadotropin. Mặc dù cơ chế chính của hoạt động này là ngăn chặn sự rụng trứng, những biến đổi khác cũng xảy ra, gồm những thay đổi trong dịch nhầy cổ tử cung (làm tinh trùng khó vào trong tử cung) và những thay đổi màng trong tử cung (làm giảm khả năng làm tổ của trứng).\nDrospirenone\nNhững nghiên cứu tiền lâm sàng trên động vật và in vitro cho thấy\nDược động học\nHấp thu\nSinh khả dụng hấp thu của drospirenone là 76%. Sinh khả dụng hấp thu của ethinyl estradiol là gần 40%, nồng độ tối đa trong huyết tương của drospirenone và ethinyl estradiol đạt được khoảng 1 - 3 giờ sau khi uống.\nDược động học của drospirenone tỷ lệ thuận với liều đơn sau khi uống dao động trong khoảng 1 - 10mg. 10 ngày sau khi uống hàng ngày, drospirenone đạt nồng độ ổn định. Với ethinyl estradiol, nồng độ ổn định đạt được trong nửa thứ hai của chu kỳ điều trị.\nTốc độ hấp thu của drospirenone và ethinyl estradiol sau khi uống liểu đơn 2 viên cùng với thức ăn sẽ giảm Cmax khoảng 40% cho cả 2 loại, tuy nhiên mức độ hấp thu của drospirenone được duy trì không đổi. Ngược lại, mức độ hấp thu của ethinyl estradiol bị giảm khoảng 20% tùy theo tình trạng thức ăn.\nPhân bố\nNồng độ huyết thanh của drospirenone và ethinyl estradiol giảm trong hai pha. Sự phân bố rõ ràng của drospirenone là khoảng 4L/kg và ethinyl estradiol khoảng 4 - 5L/kg.\nDrospirenone không gắn với Globulin liên kết với hormone sinh dục (SHBG) hoặc với globulin gắn với corticoids (CBG), nhưng nó gắn với 97% protein trong huyết thanh. Ethinyl estradiol được biết đến với tỷ lệ gắn kết cao với albumin huyết thanh (xấp xỉ 98,5%), nhưng không đặc hiệu, và nó làm tăng nồng độ của SHBG và CBG trong huyết thanh.\nCác tác dụng của ethinyl estradiol trên SHBG và CBG không bị ảnh hưởng bởi sự biến đổi của liều drospirenone trong khoảng 2 - 3 mg.\nChuyển hoá\n2 dạng chuyển hoá chính của drospirenone được tìm thấy trong huyết thanh người là dạng axit của drospirenone được sinh ra bởi sự mở vòng lactone và 4.5 dihydrospirorenone-3-sulfate. Điều này chứng tỏ rằng những dạng chuyển hoá này không có hoạt tính dược lý.\nNhững nghiên cứu in vitro với các microsome gan người cho thấy, drospirenone được chuyển hoá ở mức độ ít hơn, chủ yếu với cytochrome P4503A4 (CYP3A4). Ethinyl estradiol được biết đến như một liên hợp trong chất nhầy ở ruột non và gan.\nChuyển hoá chính xảy ra bởi sự oxy hoá vòng thơm, tuy nhiên nhiều loại hoạt chất chuyển hoá được hydro hoá và methyl hoá đã được hình thành. Những chất này có mặt như là chất chuyển hoá tự do và kết hợp với glucoroid và sulfat.\nHệ CYP3A4 trong gan chịu trách nhiệm chuyển hoá 2 - hydroxyl hoá, đó là phản ứng oxy hoá chính. Chất chuyển hoá 2 – hydroxyl được biến đổi thêm bởi sự methyl hoá và glucuronic hoá trước khi thành nước tiểu và phân để đào thải ra ngoài.\nThải trừ\nNồng độ drospirenone trong huyết thanh được đặc trưng bơi thời gian bán hủy của 1 pha trong giai đoạn cuối khoảng 30 giờ sau khi uống liều đơn hoặc liều đa. Sự thải trừ của drospirenone hoàn toàn sau 10 ngày chủ yếu qua phân, 1 phần nhỏ qua nước tiểu.\nCó ít nhất 20 chất chuyển hoá khác nhau được tìm thấy trong nước tiểu dưới dạng liên hợp glucuronid và sulfat. Trong phân, có khoảng 17 - 20% các chất chuyển hoá được bài tiết đưới dạng glucuronid và sulfat.\nThời gian bán huỷ của pha cuối của ethinyl estradiol vào khoảng 24 giờ. Ethinyl estradiol được thải trừ không hoàn toàn. Nó được bài tiết trong nước tiểu và phân dưới dạng glucuronid và sulfate liên hợp. Chất này tham gia vào chu trình gan – ruột.",
    "dosage": "Cách dùng Thuốc tránh thai hằng ngày Drosperin 20\nCách dùng\nUống, có thể uống thuốc cùng với bữa ăn hoặc không cùng bữa ăn.\nLiều dùng\nĐể đạt được hiệu quả tránh thai tối ưu, thuốc phải được uống trong khoảng thời gian không quá 24 giờ.\nUống 1 viên mỗi ngày, cùng một thời điểm mỗi ngày, 28 viên liên tục theo thứ tự được ghi trên mặt sau hộp nhựa chưa vỉ thuốc và không bỏ bất cứ viên nào. Khoảng cách giữa 2 viên không được hơn 24 giờ.\nTrong các trường hợp uống thuốc gây ra nôn hoặc khó chịu dạ dày, uống thuốc trong các bữa ăn.\nViên màu đỏ đầu tiên phải uống vào ngày đầu tiên của chu kỳ kinh nguyệt (ngày đầu tiên thấy kinh). Thứ tự này rất quan trọng, luôn luôn uống viên màu đỏ (có hoạt tính) đầu tiên và kết thúc bằng viên màu trắng (không có hoạt tính).\nKhi bạn sử dụng hết 1 vỉ thuốc, bắt đầu ngay bằng 1 vỉ mới. Luôn giữ sẵn 1 vỉ mới để đảm bảo bạn không quên viên đầu tiên của chu kỳ kế tiếp.\nKinh nguyệt có thể xảy ra trong vòng 3 ngày sau khi ngưng thuốc có hoạt tính (màu đỏ) cuối cùng. Nếu xảy ra máu nhẹ giữa các chu kỳ (nhỏ giọt) hoặc ra máu bất thường trong quá trình dùng thuốc hãy tiếp tục uống thuốc theo hướng dẫn. Dấu hiệu này thường không quan trọng nhưng nếu máu dai dẳng kéo dài cần đến gặp bác sĩ ngay.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBất cứ thuốc nào hi dùng quá liều cũng gây hậu quả nghiêm trọng. Nếu bạn nghĩ rằng đã dùng quá liều, hãy đến cơ sở y tế ngay lập tức.\nDấu hiệu lâm sàng của quá liều bao gồm: Ra máu bất thường, nôn và buồn nôn.\nTrong trường hợp quá liều, điều trị theo khuyến cáo dưới đây:\nLàm mọi cách để gây nôn.\nĐánh giá nồng độ kali và natri trong huyết thanh và tìm các bằng chứng gây toan chuyển hoá.\nLàm gì khi quên 1 liều?\nTrong trường hợp quên thuốc, phải theo chỉ sẫn của bác sĩ, dược sĩ hoặc theo các khuyến cáo chung sau đây:\nNếu bạn quên 1 viên có hoạt tính (màu đỏ), uống ngay khi bạn nhớ, cho dù uống 2 viên trong cùng 1 ngày, và tiếp theo uống những viên thuốc kế tiếp theo lịch trình bình thường.\nSử dụng thêm 1 phương pháp tránh thai không nội tiết hoặc tránh thai cơ học (bao cao su, màng chắn âm đạo) trong 7 ngày kế tiếp, ngoài việc phải tiếp tục dùng các viên Drosperin® 20 như lịch trình bình thường.\nNếu bạn quên uống 2 viên có hoạt tính liên tiếp trong tuần thứ nhất hoặc tuần thứ 2, thì uống 2 viên mỗi ngày trong 2 ngày liên tiếp tiếp theo, ở thời điểm bình thường. Sau đó uống các viên tiếp theo như lịch trình bình thường mỗi ngày 1 viên.\nbao cao su\nTrong trường hợp này, nguy cơ rụng trứng gia tăng, do đó bạn nên sử dụng thêm phương pháp tránh thai khác không nội tiết hoặc tránh thai cơ học (\nNếu bạn quên uống 2 viên có hoạt tính liên tiếp trong tuần thứ ba hoặc tuần thứ tư, hoặc nếu bạn quên uống trên 3 viên có hoạt tính liên tiếp trong vòng 24 viên có hoạt tính: Bỏ các viên còn lại của vỉ thuốc và bắt đầu với viên đầu tiên của một vỉ thuốc mới ngay trong ngày kế tiếp.\nBạn nên sử dụng thêm phương pháp tránh thai không nội tiết khác hoặc tránh thai cơ học (bao cao su, màng chắn âm đạo) trong vòng 7 ngày sau khi quên uống viên thuốc. Có khả năng bạn sẽ không có kinh trong tháng đó, nhưng nếu không có kinh trong 2 tháng liên tiếp, hãy khám bác sĩ để xác định xem có thai hay không.\nViệc quên uống các viên màu trắng không có hoạt tính trong tuần thứ 4 có thể bỏ qua, nhưng viên màu đỏ có hoạt tính của vỉ kế tiếp phải được uống đúng ngày theo kế hoạch.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Drosperin® 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc có thể gây tăng nguy cơ huyết khối ở phụ nữ. Vì vậy, nếu thấy các triệu chứng sau đây, phải tới khám bác sĩ ngay:\nNhồi máu não hoặc đột quỵ (sốt, đột nhiên mất tri thức);\nBệnh về túi mật;\nNhồi máu cơ tim\n(đau ngực dữ dội, khó thở không rõ nguyên nhân);\nlo âu\nTắc mạch phổi (\nHuyết khối gây tắc mạch (đột nhiên đau bụng, đau liên tục, rất đau, ho ra máu, đột nhiên thở nông không có nguyên nhân, thay đổi về nhịp thở, thị giác, mệt mỏi, tê bì cánh tay và cẳng chân không có nguyên nhân) chủ yếu gặp ở những phụ nữ có bệnh từ trước đặc biệt là người có hút thuốc lá;\nViêm tắc tĩnh mạch do huyết khối (da xanh tái, thay đổi màu sắc da, nhạy cảm, sưng cẳng chân và bàn chân).\nCác triệu chứng không cần sự can thiệp của y tế bao gồm:\nThường gặp, ADR >1/100\nSinh sản: Thay đổi chu kỳ kinh nguyệt hoặc ra máu bất thường như mất kinh (toàn toàn không có kinh nguyệt trong vài tháng), ra máu bất thường (ra máu âm đạo giữa các chu kỳ kinh), ra máu ít (chỉ ra 1 ít máu vào chu kỳ kinh), nhỏ giọt (ra máu ít giữa các chu kỳ kinh bình thường), cổ tử cung thay đổi tiết dịch; vô sinh sau ngưng thuốc.\nToàn thân: Chuột rút ở bụng hoặc bụng căng phồng; trứng cá nhẹ sau 3 tháng điều trị; sưng, đau, tăng cảm giác đau khi chạm vào vú; giác mạc thay đổi; vàng da tắc mật; thuỷ tinh thể không dung nạp thuốc, giữ muối và nước (mắt cá và bàn chân sưng).\nÍt gặp, 1/1000 < ADR < 1/100\nđau nửa đầu\nToàn thân: Đau đầu hoặc\nSinh sản: Viêm âm đạo hoặc viêm âm đạo do nấm candida tái đi tái lại (âm đạo tiết ra dịch trắng, dầy, âm đạo ngứa, rát), thay đổi về tình dục (tăng hoặc giảm nhu cầu tình dục).\nHiếm gặp, 1/10000 < ADR <1/1000\nSinh sản: U vú, chủ yếu ở bệnh nhân có bệnh từ trước.\nChuyển hoá: Gan tăng sản tế bào nhỏ ở trung tm, viêm gan hoặc ung thư biểu mô tế bào gan (đau dạ dày, đau bên cạnh hoặc vùng bụng; vàng da, vàng mắt).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Drosperin® 20 chống chỉ định trong các trường hợp sau:\nBệnh lý gan, thận, tuyến thượng thận; vàng da ứ mật ở phụ nữ có thai hoặc vàng da ở phụ nữ có tiền sử dùng thuốc tránh thai uống; u gan (lành hoặc ác tính); vàng da tắc mật tiến triển; bất thường trong nước tiểu như có máu mà không rõ nguyên nhân.\ntim mạch\nBệnh lý\nĐược chẩn đoán hoặc nghi ngờ ung thư vú, ung thư niêm mạc tử cung, hoặc ung thư phụ thuộc estrogen.\nChẩn đoán hoặc nghi ngờ có thai.\nMẫn cảm với drospirenone, ethinyl estradiol hoặc các hormon khác.\nĐái tháo đường có tổn thương mạch máu.\nTiền sử đau nửa đầu (Migraine) có các triệu chứng thần kình tập trung.\nNghi ngờ có thai hoặc đã được chẩn đoán có thai.\nThận trọng khi sử dụng\nNếu có các dấu hiệu sau đây, phải ngừng thuốc ngay lập tức:\nXuất hiện đau nửa đầu (Migraine) hoặc nặng lên, với cường độ tăng dần.\nNhững dấu hiệu đầu tiên của tắc mạch do huyết khối.\nDấu hiệu tăng huyết áp\nVàng da tiến triển, viêm da và ngứa. Đau thượng vị hoặc vùng gan tăng lên.\nTăng cơn động kinh.\nTrước khi sử dụng thuốc tránh thai uống, phải khám toàn thân và khám phụ khoa để chắc chắn rằng bạn không mắc bệnh và có các yếu tố nguy cơ.\nTrong suốt thời gian uống thuốc tránh thai, bạn phải khám sức khoẻ mỗi 6 tháng đến 1 năm để đánh giá lại các chống chỉ định (ví dụ như cơn đau thắc ngực thoáng qua) và các yếu tố nguy cơ (ví dụ tiền sử gia đình có huyết khối động mạch, tĩnh mạch), vì những bệnh này có thể xuất hiện sớm trong quá trình điều trị.\nThuốc tránh thai hooc môn có liên quan đến nguy cơ làm tăng huyết khối tĩnh mạch, thuyên tắc động mạch, nhồi máu cơ tim, tai biến mạch máu não. Tuy nhiên, những biến chứng này đã được xác định là thấp hơn trong suốt giai đoạn uống thuốc tránh thai so với giai đoạn mang thai.\nTrước khi uống thuốc tránh thai, cần cân nhắc kỹ yếu tố nguy cơ - lợi ích và chống chỉ định có liên quan đên các bệnh lý về huyết khối tĩnh mạch và động mạch. Thuyên tắc động mạch và tĩnh mạch do huyết khối có nguy cơ gia tăng trong các trường hợp sau:\nPhụ nữ trên 35 tuổi, hút thuốc lá (nguy cơ cao hơn, đặc biệt là biến chứng động mạch);\nTiền sử gia đình mắc các bệnh thuyên tắc động mạch - tĩnh mạch do huyết khối;\nNgười quá cân: Chỉ số BMI > 30;\nRối loạn chuyển hoá lipid máu;\nRối loạn về huyết áp (huyết áp khó kiểm soát);\nBệnh van tim;\nRung nhĩ;\nBất động kéo dài trong các phẫu thuật lớn (dừng thuốc ít nhất 4 tuần trước khi phẫu thuật can thiệp, có thể dùng lại thuốc 2 tuần sau khi phục hồi hoàn toàn);\nTrong các trường hợp ra máu âm đạo không thường xuyên, dai dẳng hoặc tái đi tái lại có thể là bệnh ác tính nên cần được chẩn đoán đầy đủ;\nTiểu đường: Thuốc tránh thai có thể làm giảm sự dung nạp glucose, tăng nhẹ sự giải phóng insulin ở bệnh nhân tiểu đường tuyp 2 hoặc làm tăng nhẹ tác dụng phụ của cholesterol – lipoprotein.\nTrong 1 vài trường hợp có thể thay đổi liều nhóm hạ đường huyết hoặc tăng cường đánh giá nồng độ glucose hoặc lipid trong huyết thanh. Nếu hiệu quả chuyển hoá không được kiểm soát, phải dừng liệu pháp điều trị.\nBệnh lý túi mật hoặc tiền sử bệnh, đặc biệt sỏi túi mật đang tiến triển: estrogen có thể làm thay đổi thành phần của muối mật và làm tăng độ tập trung của cholesterol làm sỏi mật tiến triển trong 2 năm đầu dùng thuốc, điều này tuỳ thuộc vào cơ địa của mỗi cá nhân. Nhìn chung, nguy cơ này là thấp tuy nhiên vẫn cần thận trọng khi dùng thuốc tránh thai uống với các bệnh nhân này.\nBệnh lý gan: Chuyển hoá estrogen có thể bị ảnh hưởng ở bệnh nhân có bệnh lý gan vì thế nên dùng biện pháp tránh thai không hooc môn đối với bệnh nhân này. Thuốc tránh thai hormone có thể được dùng lại khi xét nghiệm chức năng gan về bình thường.\nCao huyết áp: Liều thấp thuốc tránh thai một phá uống làm tăng huyết áp ở một số phụ nữ huyết áp bình thường có yếu tố nguy cơ, liều thấp thuốc tránh thai nhiều pha có thể phù hợp với những bệnh nhân này.\nTăng kali máu: Drospirenone có tác dụng chống chất khoáng và corticoid, có thể làm tăng kali máu ở những bệnh nhân nguy cơ.\nThuốc tránh thai uống có thể gây triệu chứng chảy máu lợi (nướu), tăng sinh lợi (nướu) hoặc viêm xương ổ răng (khô ổ răng). Hãy báo cho nha sĩ. Đánh răng thường xuyên có thể làm giảm triệu chứng này.\nHãy thông báo cho bác sỹ biết nếu không có kinh nguyệt trong 2 chu kỳ liên tiếp.\nBạn phải thông báo cho bác sỹ về thuốc tránh thai đang dùng trước khi làm các xét nghiệm vì thuốc tránh thai có thể làm thai đổi kết quả của một số xét nghiệm máu.\nSử dụng thêm 1 biện pháp tránh thai nữa trong ít nhất 7 ngày của chu kỳ đầu tiên dùng thuốc. Sử dụng thêm 1 biện pháp tránh thai khác nữa trong thời gian quên dùng 1 hay vài liều thuốc hoặc đang dùng thêm 1 thuốc khác có tác dụng làm giảm khả năng phòng tránh thai. Hãy hỏi ý kiến bác sĩ.\nTrong trường hợp có nôn hoặc tiêu chảy, nên sử dụng thêm 1 biện pháp tránh thai khác không phải hormone, ngay khi đang dừng thuốc hoặc 1 thời gian ngắn sau khi dùng.\nKhả năng lái xe và vận hành máy móc\nTác dụng trên người lái xe và vận hành máy móc chưa được báo cáo.\nThời kỳ mang thai\nKhông khuyến cáo dùng thuốc này trong thời kỳ có thi vì hormone qua nhau thai gây ảnh hưởng cho thai nhi. Trong trường hợp được chẩn đoán hoặc nghi ngờ có thai bạn phải ngừng thuốc ngay và đến khám bác sỹ.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ đang cho con bú vì hormone bài tiết vào sữa mẹ có thể ảnh hưởng tới sự phát triển của em bé.\nTương tác thuốc\nThông báo cho bác sĩ về các thuốc bạn đang dùng, kể cả thuốc không kê toa. Tương tác thuốc có thể xảy ra trong trường hợp sau đây:\nĐối kháng Aldosterone, ức chế men chuyển đổi angiotensin (ACE), đối kháng thụ thể angiotensin II, chống viêm không steroid (NSAIDs), lợi tiểu kali hoặc heparin: dùng chung những thuốc này có thể làm tăng nồng độ kali trong huyết thanh vì tác dụng kháng corticoid và chất khoáng của Drospirenone.\nNếu sử dụng thuốc trong thời gian dài, bạn nên kiểm tra nồng độ kali huyết thanh trong chu kỳ đầu điều trị.\nParacetamol: Thuốc này có thể kết hợp với Paracetamol gây ra giảm nồng độ Paracetamol trong huyết thanh và làm tăng nồng độ của một số estrogen tổng hợp.\nAscorbic axit: Dùng đồng thời có thể làm tăng nồng độ của một số estrogen tổng hợp.\nAtorvastatin: Dùng chung với Ethinyl estradiol làm tăng AUC của Ethinyl estradiol lên 20%.\nAmpicillin\n, Griseofulvin, Tetracycline: Hiếm trường hợp được báo cáo hiệu quả của thuốc tránh thai giảm ở phụ nữ dùng Ampicillin, Griseofulvin, Tetracycline. Mặc dù bằng chứng về sự tương tác rất hạn chế, khi dùng thuốc tránh thai với bất kỳ một loại kháng sinh nào.\nClofibrate, Morphine, Salicylic axit và Temazepam: Dùng chung với thuốc tránh thai có thể làm tăng độ thanh thải của các thuốc này.\nCyclosporin, Prednisolone hoặc Theophylline: Dùng chung với thuốc tránh thai chưa Ethinyl estradiol có thể ức chế chuyển hoá những thuốc này, dó vậy làm tăng nồng độ của chúng trong huyết thanh.\nPhenobarbital\nCarbamazepine,\nThuốc lá: Không khuyến cáo dùng thuốc tránh thai uống ở phụ nữ có hút thuốc lá vì tăng nguy cơ biến chứng tim mạch bao gồm tai biến mạch máu não, đau thắt ngực, viêm tắc mạch do huyết khối, tắng nghẽn mạch phổi. Nguy cơ này càng cao ở phụ nữ trên 35 tuổi có thói quen hút thuốc lá.",
    "preservation": "Bảo quản\nGiữ thuốc nơi khô ráo, tránh ánh sáng, không quá 30 độ C, tránh xa tầm tay trẻ em."
}