{
    "describe": "Thương hiệu:\nAbbott\nThuốc tránh thai hằng ngày Drosperin Abbott (1 vỉ x 28 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nDrospirenone\nEthynyl estradiol\n,\nNhà sản xuất\nLABORATORIOS RECALCINE S.A.\nNước sản xuất\nChile\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Drosperin là sản phẩm của công ty Abbott, với thành phần chính Drospirenone và Ethinyl estradiol. Đây là loại thuốc được dùng hàng ngày để tránh thai; điều trị thay thế sau mãn kinh; điều trị vô kinh và thiểu kinh do suy chức năng buồng trứng.\nĐối tượng sử dụng\nPhụ nữ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tránh thai hằng ngày Drosperin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDrospirenone\n3mg\nEthynyl estradiol\n0.03mg",
    "usage": "Công dụng của Thuốc tránh thai hằng ngày Drosperin\nChỉ định\nThuốc được chỉ định dùng trong trường hợp ngừa thai.\nDược lực học\nSự kết hợp estrogen (Ethinyl estradiol) và drospirenone có tác động ức chế gonadotropin. Mặc dù cơ chế chính của hoạt động này là ngăn chặn sự rụng trứng, những biến đổi khác cũng xảy ra, gồm những thay đổi trong dịch nhầy cổ tử cung (làm tăng khó khăn khi tinh trùng vào trong tử cung) và những thay đổi màng trong tử cung (làm giảm khả năng làm tổ).\nNhững nghiên cứu tiền lâm sàng trên động vật và in vitro cho thấy drospirenone không có tác động của một androgenic, estrogenic, glucocorticoid, và kháng glucocorticoid. Những nghiên cứu tiền lâm sàng trên động vật cũng cho thấy rằng drospirenone có tác động kháng androgenic.\nDược động học\nSinh khả dụng hấp thu của drospirenone là 76%. Sinh khả dụng hấp thu của ethinyl estradiol là gần 40%, nồng độ tối đa trong huyết tương của drospirenone và ethinyl estradiol đạt được khoảng 1 - 3 giờ sau khi uống.\nDrospirenone\nSự bài tiết của drospirenone gần như hoàn toàn sau 10 ngày uống và lượng bài tiết trong phân cao hơn trong nước tiểu.\nGần 38 - 47% chất chuyển hoá trong nước tiểu là glucoronic và các liên hợp sulfat. Trong phân, gần 17 - 20% chất chuyển hoá được bài tiết dưới dạng glucoronic và sulfat. Ethinyl estradiol được bài tiết trong nước tiểu và phân dưới dạng glucoronic và liên hợp sulfat.",
    "dosage": "Cách dùng Thuốc tránh thai hằng ngày Drosperin\nCách dùng\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nUống 1 viên mỗi ngày, cùng 1 thời điểm trong mỗi ngày, 28 ngày liên tục theo thứ tự được chỉ trên hộp nhựa chứa vỉ thuốc. Viên màu be đầu tiên (có ghi rõ số thứ tự trên hộp nhựa) phải được uống vào ngày đầu tiên hành kinh (ngày ra kinh) của chu kỳ kinh nguyệt.\nThứ tự các viên thuốc rất quan trọng, luôn uống những viên màu be (viên thuốc có hoạt tính), khi hết những viên này, mới đến những viên màu trắng (viên thuốc không hoạt tính). Luôn giữ sẵn thêm một vỉ khác để chắc chắn bạn sẽ không bị trễ viên đầu tiên của chu kỳ kế tiếp.\nLàm gì khi dùng quá liều?\nNếu bạn nghi ngờ quá liều, phải đến khám bác sĩ ngay.\nLàm gì khi quên liều?\nNguy cơ có thai tăng trong trường hợp bạn quên uống một vài viên thuốc màu be (viên có hoạt tính). Trong trường hợp quên uống, phải theo chỉ dẫn của bác sĩ, dược sĩ hoặc theo các khuyến cáo chung sau đây:\nNếu bạn quên 1 viên có hoạt tính:\nUống ngay khi bạn nhớ, cho dù uống 2 viên trong cùng một ngày, và tiếp theo uống những viên thuốc kế tiếp theo lịch trình bình thường. Sử dụng thêm 1 phương pháp tránh thai không nội tiết hoặc tránh thai cơ học (bao cao su, màng chắn âm đạo) trong 7 ngày kế tiếp, ngoài việc phải tiếp tục dùng các viên Drosperin như lịch trình bình thường.\nNếu bạn quên uống 2 viên có hoạt tính liên tiếp trong tuần thứ nhất hoặc tuần thứ hai:\nUống 2 viên mỗi ngày trong 2 ngày liên tiếp tiếp theo, ở thời điểm bình thường. Sau đó uống các viên tiếp theo như lịch trình bình thường mỗi ngày 1 viên. Trong trường hợp này, nguy cơ rụng trứng gia tăng, do đó bạn nên sử dụng thêm phương pháp tránh thai khác không nội tiết hoặc tránh thai cơ học (bao cao su, màng chắn âm đạo) trong 7 ngày kế tiếp, ngoài việc phải tiếp tục dùng các viên Drosperin còn lại như bình thường.\nNếu bạn quên uống 2 viên có hoạt tính liên tiếp trong tuần thứ ba, hoặc nếu bạn quên uống trên 3 viên có hoạt tính liên tiếp trong vòng 3 tuần đầu tiên:\nBỏ các viên còn lại của vỉ thuốc và bắt đầu với viên đầu tiên của một vỉ thuốc mới ngay trong ngày kế tiếp. Bạn nên sử dụng thêm phương pháp tránh thai không nội tiết khác hoặc tránh thai cơ học (bao cao su, màng chắn âm đạo) trong vòng 7 ngày sau khi quên uống viên thuốc. Có khả năng bạn sẽ không có kinh trong tháng đó, nhưng nếu không có kinh trong 2 tháng liên tiếp, hãy khám bác sĩ để xác định có mang thai hay không.\nNhững sai sót trong khi uống những viên không hoạt tính (những viên màu trắng) có thể bỏ qua được. Nhưng viên có hoạt tính (màu be) đầu tiên trong vỉ thuốc kế tiếp phải được uống vào ngày thích hợp theo đúng lịch trình.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc , bạn có thể gặp các tác dụng không mong muốn (ADR).\nNếu thấy các phản ứng phụ sau đây cần khám bác sĩ:\nĐau dạ dày hay đau bụng; ho ra máu; đau đầu nặng; rối loạn phối hợp đột ngột, mất hoặc thay đổi thị giác; đau ngực, bẹn hay chân (đặc biệt ở cổ chân).\nKhó thở; mệt mỏi, tê cóng hay đau ở cánh tay hay chân.\nNếu thấy các triệu chứng sau đây trong khi dùng thuốc này, hỏi ý kiến bác sĩ.\nĐặc biệt trong 3 tháng đầu uống thuốc tránh thai:\nThay đổi cách hành kinh hay ra máu giữa chu kỳ kinh nguyệt, giảm ra máu trong chu kỳ, chảy máu âm đạo giữa các chu kỳ bình thường, hành kinh kéo dài, hoàn toàn mất kinh trong nhiều tháng hay thỉnh thoảng mất kinh vào các tháng không liên tiếp.\nĐau nửa đầu, tăng huyết áp, nhiễm trùng âm đạo; trầm cảm; sưng đau hay nhạy cảm với đau khi đè hay chạm vào vùng bụng trên; đau dạ dày, đau hông hay đau bụng, vàng da và mắt, đặc biệt trên phụ nữ hút thuốc lá, u tuyến vú, trên người đã có bệnh về vú.\nDùng thuốc này có thể gây các tác dụng sau đây thường không cần khám bác sĩ, trừ khi triệu chứng gây khó chịu hoặc kéo dài trong suốt thời gian dùng thuốc:\nSưng, đau và gia tăng nhạy cảm với đau khi đè hay chạm vào ngực; chóng mặt; buồn nôn, sưng mắt cá và bàn chân.\nCó những đốm màu nâu trên vùng da phơi sáng, rậm lông hoặc rụng lông trên cơ thể và trên mặt; tăng hoặc giảm ham muốn tình dục, tăng nhạy cảm da với ánh sáng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nKhông dùng trong các trường hợp bệnh mạch máu, những vấn đề tuần hoàn máu, những thay đổi đông máu.\nHuyết khối; bệnh tim mạch; xuất huyết não; ung thư vú, ung thư cổ tử cung, nội mạc tử cung, tử cung, hoặc các bệnh ung thư khác liên quan đến nội tiết.\nBệnh gan nặng (đặc biệt u gan lành tính hoặc ác tính); tiền sử vàng da khi mang thai, hoặc trong khi sử dụng các thuốc ngừa thai uống trước đó (vàng da và mắt).\nBệnh thận; bệnh tuyến thượng thận; chảy máu âm đạo bất thường chưa rõ nguyên nhân; có thai đã được chẩn đoán hoặc nghi ngờ.\nTiền sử nhạy cảm với drospirenone, ethinyl estradiol hay các nội tiết khác.\nThận trọng khi sử dụng\nSử dụng thêm một biện pháp tránh thai nữa trong ít nhất 7 ngày đầu của chu kỳ đầu tiên dùng thuốc. Các bác sĩ còn muốn khuyến cáo dùng thêm một biện pháp tránh thai nữa trong 3 tuần đầu của chu kỳ đầu tiên dùng thuốc để bảo đảm tránh thai tốt hơn.\nSử dụng thêm 1 biện pháp tránh thai khác nữa trong trường hợp quên dùng vài liều thuốc (xem phần “liều và cách dùng”), hoặc đang dùng thêm các thuốc khác có tác dụng làm giảm hiệu quả của thuốc ngừa thai.\nTrong trường hợp có nôn hoặc tiêu chảy, nên sử dụng thêm một biện pháp tránh thai khác không phải nội tiết, ngay khi đang dùng thuốc hoặc một thời gian ngắn sau khi bắt đầu dùng.\nBáo cho bác sĩ nếu bạn có thai hoặc đang cho con bú. Trong trường hợp đã được chẩn đoán có thai hoặc nghi ngờ có thai, bạn nên ngưng thuốc và hỏi ý kiến bác sĩ.\nThuốc này không được khuyến cáo sử dụng trong thời kỳ cho con bú, bởi vì những nội tiết có trong thuốc tránh thai bài tiết qua sữa mẹ, có thể gây ra những phản ứng phụ đối với thai nhi. Báo cho bác sĩ trong trường hợp bạn trễ kinh, để xác định nguyên nhân rõ ràng, hoặc là có thai hoặc là do những nguyên nhân khác.\nTránh hút thuốc khi dùng thuốc tránh thai nội tiết vì thuốc lá làm tăng nguy cơ của các tác dụng phụ nghiêm trọng, đặc biệt nếu là ở người trên 35 tuổi. Tránh ra nắng lâu, vì ở một số người thuốc làm tăng nhạy cảm với ánh sáng.\nViệc dùng thuốc tránh thai uống không bảo vệ bạn chống lại HIV/AIDS và các bệnh lây qua đường tình dục khác.\nThông báo cho bác sĩ nếu bạn đã từng có phản ứng dị ứng với drospirenone, ethinyl estradiol, với những nội tiết khác hoặc với bất kỳ thuốc nào, chất nào khác (thực phẩm, thuốc nhuộm, chất bảo quản,...). Thông báo cho bác sĩ hay nha sĩ về việc đang sử dụng thuốc, trước khi trải qua bất kỳ phẫu thuật nào (kể cả phẫu thuật răng) hoặc bất cứ điều trị cấp cứu nào.\nỞ một vài phụ nữ có thể có triệu chứng nướu răng bị nhạy cảm, sưng hay chảy máu nhẹ, hãy báo cho nha sĩ. Đánh răng thường xuyên có thể làm giảm tác dụng này. Nếu uống thuốc gây ra buồn nôn hoặc khó chịu dạ dày, thì uống thuốc trong các bữa ăn.\nBáo cho bác sĩ trong trường hợp chảy máu âm đạo bất thường, hoặc kéo dài hoặc lặp lại, để loại trừ các nguyên nhân do bệnh lý ác tính; trước khi làm các xét nghiệm; nếu bạn dùng kính sát tròng và bạn để ý thấy có những thay đổi thị giác hoặc khó chịu ở mắt; tiền sử bệnh hoặc đang mắc các bệnh sau đây: Tiền sử gia đình bị ung thư vú và u lành tuyến vú, bệnh lý đường mật (đặc biệt sỏi mật), chứng động kinh, trầm cảm, đau nửa đầu, cholesterol máu cao, cao huyết áp, kali máu cao, các vấn đề về kinh nguyệt, nghiện thuốc lá và những trường hợp bệnh lý nêu trong phần “Chống chỉ định”. Khám bác sĩ định kỳ để kiểm soát quá trình điều trị.\nThời kỳ mang thai và cho con bú\nBáo cho bác sĩ nếu bạn có thai hoặc đang cho con bú. Trong trường hợp đã được chẩn đoán có thai hoặc nghi ngờ có thai, bạn nên ngưng thuốc và hỏi ý kiến bác sĩ.\nThuốc này không được khuyến cáo sử dụng trong thời kỳ cho con bú, bởi vì những nội tiết có trong thuốc tránh thai bài tiết qua sữa mẹ, có thể gây ra những phản ứng phụ đối với thai nhi.\nBáo cho bác sĩ trong trường hợp bạn trễ kinh, để xác định nguyên nhân rõ ràng, hoặc là có thai hoặc là do những nguyên nhân khác.\nTương tác thuốc\nTương tác đã được mô tả với các thuốc làm tăng kali máu, kháng viêm không steroid (như ibuprofen, naproxen, ketoprofen); các thuốc lợi tiểu giữ kali (như spironolacton, triamteren, amilorid); các chất bổ sung kali; các chất thay thế muối; ức chế men chuyển (như captopril, benazepril, lisinopril, enalapril); các thuốc đối kháng thụ thể angiotensin II (như candesartan, losartan, valsartan, telmisartan); heparin.\nTương tác cũng có thể xảy ra với các thuốc kháng sinh (như ampicillin, tetracyclin); barbiturat (như phenobarbital); phenytoin; carbamazepin; griseofulvin, primidon; rifampin; phenylbutazon; warfarin; hydrocortison; prednisolon; cyclosporin; clofibrat; theophylin; morphin; acid salicylic; temazepam; atorvastatin; acetaminophen; acid ascorbic; cây nọc sởi (St. John’s Worth).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}