{
    "describe": "Thương hiệu:\nOpodis Pharma\nDung dịch vệ sinh phụ nữ Phytogyno Opodis Pharma điều trị viêm nhiễm đường sinh dục (100ml)\nDanh mục\nDung dịch vệ sinh phụ nữ\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai\nThành phần\nAlpha – Terpineol thiên nhiên\nNhà sản xuất\nPHYTO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch vệ sinh phụ nữ Phytogyno 100Ml\nlà thuốc rửa phụ khoa dạng dung dịch với hoạt chất Alpha-Terpineol có tác dụng kháng khuẩn, kháng nấm Candida, khử mùi hôi, Alpha-Terpineol có nguồn gốc thiên nhiên không gây hại da và niêm mạc.\nĐối tượng sử dụng\nPhụ nữ sau sinh\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Mô tả sản phẩm\nKhử mùi, kháng khuẩn\nDung dịch vệ sinh phụ khoa Phytogyno\nvới hoạt chất Alpha-Terpineol được chiết xuất từ tinh dầu tràm thiên nhiên có tác dụng kháng khuẩn, khử mùi hôi giúp vùng kín luôn sạch sẽ.\nviêm âm đạo\nCuộc sống hiện đại với nhiều áp lực trong công việc: Căng thẳng, stress khiến cơ thể tiết ra loại hormone làm mất cân bằng nội tiết, ảnh hưởng mạnh mẽ tới hoạt động sinh lý của nữ giới. Sự cân bằng của hệ vi khuẩn âm đạo bị xáo trộn có thể dẫn đến tình trạng nhiễm trùng và\nNếu môi trường âm đạo tăng độ pH lên, chất lượng hoặc số lượng lactobacilli có thể giảm và các vi khuẩn khác có thể sinh sôi. Điều này có thể dẫn đến viêm âm đạo do vi khuẩn và gây ra các triệu chứng bao gồm ngứa rát, kích ứng và tiết dịch có mùi bất thường.\nviêm cổ tử cung\nThói quen ăn quá nhiều đồ ăn cay nóng, thực phẩm chứa dầu mỡ hay sử dụng các chất kích thích như cafe, rượu bia, hút thuốc,... cũng làm tăng nguy cơ mắc các bệnh phụ khoa. Những bệnh phụ khoa ở nữ thường gặp gồm: Viêm âm đạo, vulvodynia, u nang,\nVậy nên chúng ta cần hiểu rõ về cơ thể cũng như quan tâm tới vệ sinh vùng kín đúng cách - là phương pháp hữu hiệu phòng ngừa bệnh phụ khoa nhất. Dung dịch vệ sinh phụ khoa Phytogyno với chiết xuất thành phần tự nhiên từ tinh dầu tràm hỗ trợ vệ sinh hiệu quả hằng ngày và đơn giản.\nHỗ trợ làm sạch nhẹ nhàng và bảo vệ vùng kín\nAlpha-Terpineol có trong tinh dầu tràm có tính kháng khuẩn cực mạnh. Điều này có thể ức chế sự phát triển, ngăn ngừa các loại vi khuẩn, vi nấm hiệu quả, dùng để vệ sinh vùng kín hàng ngày.\nbệnh phụ khoa\nThành phần Eucalyptol trong tinh dầu tràm có tác dụng sát khuẩn, giảm đau cho người sử dụng vì vậy Phytogyno được sử dụng trong hỗ trợ điều trị các bệnh viêm nhiễm phụ khoa, sản phẩm giúp làm sạch nhẹ nhàng cho vùng kín, ngăn ngừa vi trùng gây viêm nhiễm, nấm ngứa, mang lại cảm giác dễ chịu, tự tin. Ngoài ra, sản phẩm hỗ trợ trong quá trình điều trị các\nƯu điểm nổi bật\nPhytogyno\ndung dịch vệ sinh phụ khoa\nlà\nChiết xuất tinh dầu tràm có điểm đặc biệt so với các loại tinh dầu khác là nó rất êm dịu, không gây nóng, không bỏng rát. Vì vậy, đây là loại tinh dầu rất hữu ích cho việc chăm sóc sau sinh cho phụ nữ sau sinh.\nVệ sinh vùng kín cho cả nam và nữ.\nAn toàn cho phụ nữ đang mang thai.\nThành phần hoạt chất\nAlpha-Terpineol (chiết xuất tinh khiết từ tinh dầu tràm): Có tác dụng nổi bật của dầu tràm là kháng khuẩn, chống viêm hiệu quả.\nOpodis Pharma là thương hiệu uy tín và tin cậy chuyên sản xuất thuốc và các sản phẩm sát khuẩn dùng trong y tế và gia dụng, mỹ phẩm chăm sóc sức khỏe. Các sản phẩm của công ty được ứng dụng từ các kết quả nghiên cứu khoa học công nghệ của các đề tài, dự án cấp Bộ Y tế và Nhà nước do chính đơn vị nghiên cứu và triển khai sản xuất từ những năm 2000 cho đến nay.\nOpodis Pharma luôn tâm niệm rằng tất cả mọi người đều có quyền sử dụng và tận hưởng những sản phẩm chất lượng tốt. Vì thế, chúng tôi luôn tận tâm và sáng tạo nhằm mang đến những sản phẩm chất lượng cao phục vụ nhu cầu phòng ngừa bệnh và chăm sóc sức khỏe cộng đồng.",
    "usage": "Thành phần của Dung dịch vệ sinh phụ nữ Phytogyno\nThông tin thành phần\nHàm lượng\nAlpha – Terpineol thiên nhiên\n0.3g",
    "dosage": "Công dụng của Dung dịch vệ sinh phụ nữ Phytogyno\nPhytogyno dùng để phòng ngừa và điều trị các bệnh viêm nhiễm đường sinh dục, khử mùi hôi giúp vùng kín luôn sạch sẽ. Phytogyno được chỉ định cho các trường hợp:\nDùng để vệ sinh hằng ngày, đặc biệt là trong những ngày hành kinh, phụ nữ trong thời kỳ thai sản.\nnấm Candida\nPhòng ngừa và điều trị các bệnh viêm nhiễm phụ khoa: viêm âm đạo, âm hộ, khí hư, huyết trắng,\nmùi hôi vùng kín\nĐiều trị ngứa và khử\nVệ sinh vùng sinh dục cho nam, nữ trước và sau khi quan hệ tình dục.\nNam giới bị viêm ngứa vùng sinh dục.",
    "adverse_effect": "Cách dùng Dung dịch vệ sinh phụ nữ Phytogyno\nThấm ướt vùng kín, cho khoảng 1 - 2 ml dung dịch Phytogyno vào lòng bàn tay, nhẹ nhàng xoa đều vùng kín khoảng 1 phút, sau đó rửa lại bằng nước sạch.\nCó thể dùng 3 - 4 lần trong ngày.",
    "careful": "Tác dụng phụ\nChưa có thông tin về tác dụng phụ của sản phẩm.",
    "preservation": "Lưu ý\nĐọc kỹ hướng dẫn sử dụng trước khi dùng, để xa tầm tay trẻ em, thông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn gặp phải khi sử dụng."
}