{
    "describe": "Thương hiệu:\nGsk\nThuốc Duodart 0.5mg/0.4mg GSK điều trị bệnh phì đại lành tính tuyến tiền liệt (30 viên)\nDanh mục\nThuốc trị bệnh tuyến tiền liệt\nSố đăng ký\nVN2-525-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 30 Viên\nThành phần\nDutasteride\nTamsulosin\n,\nNhà sản xuất\nCatalent\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nDuodart\ncó thành phần chính dutasteride và tamsulosin để điều trị bệnh phì đại lành tính tuyến tiền liệt có mức độ triệu chứng từ vừa đến nặng. Thuốc làm giảm nguy cơ bí tiểu cấp tính và phẫu thuật ở bệnh nhân phì đại lành tính tiền liệt tuyến có triệu chứng mức độ vừa đến nặng.\nViên nang thuôn dài vỏ cứng, thân màu nâu và nắp màu cam, với chữ GS 7CZ được in bằng mực màu đen.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Duodart 0.5mg/0.4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDutasteride\n0.5mg\nTamsulosin\n0.4mg",
    "usage": "Công dụng của Thuốc Duodart 0.5mg/0.4mg\nChỉ định\nDuodart\nThuốc\nDùng để điều trị bệnh phì đại lành tính tuyến tiền liệt có mức độ triệu chứng từ vừa đến nặng. Thuốc làm giảm nguy cơ bí tiểu cấp tính và phẫu thuật ở bệnh nhân phì đại lành tính tiền liệt tuyến có triệu chứng mức độ vừa đến nặng.\nDược lực học\nDuodart\nlà thuốc phối hợp hai thuốc có cơ chế tác dụng bổ trợ để cải thiện triệu chứng ở bệnh nhân BPH: Dutasteride, một chất ức chế kép 5 α-reductase (5 ARI) và tamsulosin hydrochloride, một chất đối kháng thụ thể alpha1a-adrenergic.\nDuodart\nKhông dự kiến có sự khác biệt về dược lực học của\nDutasteride\nDutasteride là chất ức chế kép 5 alpha-reductase. Dutasteride ức chế isoenzyme 5 alpha-reductase cả loại 1 và loại 2 là những enzyme chịu trách nhiệm biến đổi testosterone thành 5 alpha-dihydrotestosterone (DHT). DHT là androgen đóng vai trò chính trong sự tăng sản mô tuyến tiền liệt.\nDutasteride làm giảm mức DHT, giảm thể tích tuyến tiền liệt, cải thiện triệu chứng đường tiểu dưới và lưu lượng dòng tiểu và giảm nguy cơ bí tiểu cấp và phẫu thuật liên quan đến BPH.\nKhi dùng dutasteride hàng ngày, tác dụng tối đa làm giảm DHT phụ thuộc vào liều dùng và được quan sát thấy trong 1 - 2 tuần dùng thuốc. Sau 1 tuần và 2 tuần dùng dutasteride với liều 0.5 mg mỗi ngày, trung vị nồng độ của DHT trong huyết thanh giảm tương ứng khoảng 85% và 90%.\nNhững bệnh nhân BPH dùng dutasteride mỗi ngày 0.5 mg thì trung vị giảm của DHT là 94% ở thời điểm 1 năm và 93% ở thời điểm 2 năm, trung vị tăng của lượng testosterone trong huyết thanh là 19% ở cả thời điểm 1 và 2 năm. Điều này là hệ quả được dự đoán trước của tác dụng ức chế 5 alpha-reductase và không gây ra bất kỳ tác dụng không mong muốn đã biết nào.\nTamsulosin\nTamsulosin ức chế thụ thể α1 adrenergic ở cơ trơn mô đệm tuyến tiền liệt và cổ bàng quang. Xấp xỉ 75% thụ thể α1 trong tuyến tiền liệt là phân tuýp α1a.\nTamsulosin làm tăng lưu lượng dòng tiểu tối đa bằng cách làm giảm sự căng cơ trơn tuyến tiền liệt và niệu đạo, do đó làm giảm sự tắc nghẽn. Tamsulosin cũng cải thiện phức hợp triệu chứng kích thích và tắc nghẽn trong đó sự bất ổn định của bàng quang và sự căng cơ trơn của đường niệu dưới đóng vai trò quan trọng. Các thuốc chẹn alpha-1 adrenergic có thể làm hạ huyết áp bằng cách làm giảm sức cản ngoại vi.\nDược động học\nTương đương sinh học được chứng minh giữa dutasteride - tamsulosin và việc dùng đồng thời các viên nang dutasteride và tamsulosin riêng rẽ.\nNghiên cứu tương đương sinh học đơn liều được thực hiện ở cả hai trạng thái đói và no. Đã quan sát thấy sự giảm 30% Cmax đối với thành phần tamsulosin trong viên phối hợp dutasteride - tamsulosin ở trạng thái no so với trạng thái đói. Thức ăn không có ảnh hưởng đến AUC của tamsulosin.\nDutasteride\nHấp thu:\nDutasteride dạng viên nang gelatin mềm được dùng đường uống bằng dung dịch. Sau khi uống liều đơn 0.5 mg, nồng độ đỉnh trong huyết thanh của dutasteride đạt được trong vòng 1 đến 3 giờ.\nSinh khả dụng tuyệt đối ở người khoảng 60% so với sau 2 giờ truyền tĩnh mạch. Sinh khả dụng của dutasteride không bị ảnh hưởng bởi thức ăn.\nPhân bố:\nDữ liệu dược động học sau khi uống liều đơn và liều nhắc lại cho thấy dutasteride có thể tích phân bố lớn (300 đến 500 L). Dutasteride liên kết cao với protein huyết tương (>99.5%).\nSau khi uống liều hàng ngày, nồng độ dutasteride trong huyết thanh đạt được 65% nồng độ ổn định sau 1 tháng và khoảng 90% sau 3 tháng. Nồng độ ổn định trong huyết thanh (Css) khoảng 40 nanogram/mL đạt được sau 6 tháng dùng thuốc với liều 0.5 mg một lần mỗi ngày. Tương tự như trong huyết thanh, nồng độ dutasteride trong tinh dịch đạt được trạng thái ổn định sau 6 tháng. Sau 52 tuần điều trị, nồng độ dutasteride trong tinh dịch trung bình là 3.4 nanogram/mL (trong khoảng từ 0.4 đến 14 nanogram/mL). Dutasteride từ huyết thanh phân tán vào tinh dịch trung bình là 11.5%.\nBiến đổi sinh học:\nTrên in vitro, dutasteride được chuyển hóa bởi isoenzyme CYP3A4 của cytochrome P450 ở người thành 2 chất chuyển hóa phụ dạng monohydroxylate, nhưng không bị chuyển hóa bởi CYP1A2, CYP2A6, CYP2E1, CYP2C8, CYP2C9, CYP2C19, CYP2B6 hay CYP2D6.\nTrong huyết thanh người, sau những liều để đạt được trạng thái ổn định, đánh giá bằng phương pháp khối phổ đã phát hiện được dutasteride dưới dạng không biến đổi, 3 chất chuyển hóa chính (4’-hydroxydutasteride, 1,2-dihydrodutasteride và 6-hydroxydutasteride) và 2 chất chuyển hóa phụ (6,4’-dihydroxydutasteride và 15-hydroxydutasteride). 5 chất chuyển hóa của dutasteride trong huyết thanh người cũng được phát hiện ở huyết thanh chuột cống, tuy nhiên vẫn chưa biết hóa học lập thể của nhóm hydroxyl gắn tại vị trí 6 và 15 trong chất chuyển hóa ở người và chuột cống.\nThải trừ:\nDutasteride được chuyển hóa rộng rãi. Sau khi uống dutasteride 0.5 mg/ngày để đạt được trạng thái ổn định ở người, 1.0% đến 15.4% (trung bình 5.4%) liều uống được bài tiết vào phân dưới dạng dutasteride. Phần còn lại của liều được bài tiết vào phân dưới dạng 4 chất chuyển hóa chính với tỷ lệ là 39%, 21%, 7% và 7% đối với mỗi chất liên quan đến thuốc và 6 chất chuyển hóa phụ (dưới 5% mỗi chất).\nChỉ một lượng rất nhỏ dutasteride không đổi (dưới 0.1% liều dùng) được tìm thấy trong nước tiểu người.\nVới nồng độ điều trị, thời gian bán thải sau cùng của dutasteride là 3 đến 5 tuần.\nVẫn phát hiện được nồng độ dutasteride trong huyết thanh (lớn hơn 0.1 nanogram/mL) lên đến 4 - 6 tháng sau khi ngừng điều trị.\nVới nồng độ thấp trong huyết thanh (dưới 3 nanogram/mL), dutasteride nhanh chóng được thải trừ bằng cả đường phụ thuộc nồng độ và không phụ thuộc nồng độ. Những liều đơn 5 mg hay thấp hơn cho thấy bằng chứng thải trừ nhanh và thời gian bán thải ngắn từ 3 đến 9 ngày.\nỞ nồng độ trong huyết thanh, lớn hơn 3 nanogram/mL, dutasteride được thải trừ chậm (0.35 đến 0.58 L/giờ) chủ yếu bằng thải trừ tuyến tính, không bão hòa với thời gian bán thải sau cùng 3 đến 5 tuần. Ở nồng độ điều trị, sau khi dùng liều nhắc lại 0.5 mg/ngày, thanh thải chậm hơn chiếm ưu thế và thanh thải toàn thân là tuyến tính và không phụ thuộc nồng độ.\nTamsulosin\nHấp thu:\nTamsulosin hydrochloride được hấp thu từ ruột và có sinh khả dụng gần như hoàn toàn.\nTamsulosin hydrochloride thể hiện động học tuyến tính sau khi dùng đơn liều và đa liều, tamsulosin đạt nồng độ ổn định vào ngày thứ 5 khi dùng liều một lần/ngày. Tốc độ hấp thu của tamsulosin hydrochloride bị giảm bởi thức ăn mới dùng. Có thể đạt được việc hấp thu đều đặn bằng cách cho bệnh nhân uống tamsulosin hydrochloride khoảng 30 phút sau cùng một bữa ăn mỗi ngày.\nPhân bố:\nThể tích phân bố biểu kiến trung bình ở trạng thái ổn định của tamsulosin hydrochloride sau khi dùng đường tĩnh mạch cho 10 nam giới người lớn khỏe mạnh là 16L, con số này gợi ý về sự phân bố trong dịch ngoại bào trong cơ thể.\nTamsulosin hydrochloride liên kết nhiều với protein huyết tương người (94% đến 99%), chủ yếu là với alpha-1 acid glycoprotein (AAG), với sự liên kết tuyến tính trong khoảng nồng độ rộng (20 đến 600 nanogram/mL).\nBiến đổi sinh học:\nKhông có sự biến đổi sinh học đối hình từ tamsulosin hydrochloride [đồng phân R(-)] thành đồng phân S(+) ở người. Tamsulosin hydrochloride được chuyển hóa rộng rãi bởi các enzyme của cytochrom P450 ở gan và dưới 10% của liều được bài tiết vào nước tiểu dưới dạng không đổi. Tuy nhiên, đặc tính dược động học của các chất chuyển hóa ở người vẫn chưa được thiết lập. Các kết quả in vitro cho thấy CYP3A4 và CYP2D6 liên quan đến chuyển hóa của tamsulosin cũng như có sự tham gia nhỏ của các isoenzyme CYP khác. Sự ức chế các enzyme chuyển hóa thuốc ở gan có thể dẫn đến tăng phơi nhiễm với tamsulosin (xem Cảnh báo và Tương tác). Các chất chuyển hóa của tamsulosin hydrochloride trải qua liên hợp rộng rãi với glucuronide hoặc sulfate trước khi bài tiết qua thận.\nThải trừ:\nThời gian bán thải của tamsulosin là 5 đến 7 giờ. Xấp xỉ 10% được bài tiết dưới dạng không đổi qua nước tiểu.\nNgười cao tuổi\nDutasteride:\nDược động học và dược lực học của dutasteride đã được đánh giá trên 36 nam giới khỏe mạnh ở độ tuổi từ 24 đến 87 sử dụng đơn liều 5 mg dutasteride. Phơi nhiễm với dutasteride, thể hiện bằng giá trị AUC và Cmax, không khác biệt có ý nghĩa thống kê khi so sánh giữa các nhóm tuổi. Không có sự khác biệt có ý nghĩa thống kê về thời gian bán thải ở nhóm người 50 đến 69 tuổi so với nhóm người trên 70 tuổi, là độ tuổi thường gặp BPH. Không quan sát thấy khác biệt về hiệu quả của thuốc khi đo lường bởi sự giảm DHT giữa các nhóm tuổi. Kết quả cho thấy không cần điều chỉnh liều dutasteride theo tuổi.\nTamsulosin:\nNghiên cứu bắt chéo so sánh phơi nhiễm toàn bộ (AUC) và thời gian bán thải của tamsulosin hydrochloride cho thấy khuynh hướng dược động học của tamsulosin hydrochloride có thể kéo dài chút ít ở nam giới cao tuổi so với nam giới tình nguyện trẻ, khỏe mạnh. Thanh thải thực chất độc lập với tamsulosin hydrochloride liên kết với AAG, nhưng giảm theo tuổi, làm cho phơi nhiễm toàn thân (AUC) cao hơn 40% ở nhóm tuổi 55 đến 75 so với nhóm tuổi 20 đến 32 tuổi.\nSuy thận\nDutasteride:\nẢnh hưởng của suy thận đến dược động học của dutasteride chưa được nghiên cứu. Tuy nhiên, đã phát hiện thấy dưới 0.1% liều uống 0.5 mg dutasteride ở trạng thái ổn định trong nước tiểu người, do đó không cần điều chỉnh liều ở bệnh nhân suy thận.\nTamsulosin:\nDược động học của tamsulosin hydrochloride được so sánh ở 6 đối tượng suy thận nhẹ - trung bình (30 ≤ CLcr < 70mL/phút/1.73m\nSuy gan\nDutasteride:\nChưa nghiên cứu ảnh hưởng của suy gan đến dược động học của dutasteride (xem phần Cảnh báo). Do dutasteride được chuyển hóa rộng rãi, phơi nhiễm có thể cao hơn ở bệnh nhân suy gan.\nTamsulosin:\nDược động học của tamsulosin hydrochloride đã được so sánh ở 8 đối tượng suy gan mức độ trung bình (phân loại Child - Pugh: Cấp độ A và B) và 8 đối tượng bình thường. Trong khi đã quan sát thấy sự thay đổi nồng độ huyết tương toàn phần của tamsulosin hydrochloride như là kết quả của sự liên kết với AAG bị thay đổi, nồng độ tamsulosin hydrochloride không liên kết (có hoạt tính) thay đổi không đáng kể với sự thay đổi vừa phải (32%) thanh thải thực chất của tamsulosin hydrochloride không liên kết. Do đó, không cần chỉnh liều tamsulosin hydrochloride cho bệnh nhân suy gan mức độ trung bình. Tamsulosin hydrochloride chưa được nghiên cứu ở bệnh nhân suy gan nặng.",
    "dosage": "Cách dùng Thuốc Duodart 0.5mg/0.4mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNam giới trưởng thành (gồm cả người cao tuổi):\nDuodart\nLiều khuyến cáo của\nSuy thận:\nẢnh hưởng của suy thận đến dược động học của dutasteride-tamsulosin chưa được nghiên cứu. Tuy nhiên, dữ liệu là không cần chỉnh liều ở bệnh nhân suy thận.\nSuy gan:\nDuodart\nẢnh hưởng của suy gan đến dược động học của dutasteride-tamsulosin chưa được nghiên cứu. Chống chỉ định dùng thuốc\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDuodart\nKhông có sẵn dữ liệu liên quan đến quá liều\nDutasteride\nTrong những nghiên cứu trên người tình nguyện, những liều đơn dutasteride lên đến 40 mg/ngày (gấp 80 lần liều điều trị) trong 7 ngày không thấy quan ngại đáng kể nào về tính an toàn. Trong các nghiên cứu lâm sàng, khi cho bệnh nhân dùng liều 5 mg mỗi ngày trong 6 tháng, không thấy có thêm tác dụng không mong muốn nào ngoài những tác dụng không mong muốn đã gặp ở liều điều trị 0.5 mg.\nDo không có thuốc giải độc đặc hiệu cho dutasteride nên trong trường hợp nghi ngờ quá liều thì nên tiến hành điều trị triệu chứng và dùng các biện pháp hỗ trợ thích hợp.\nTamsulosin\nTrong trường hợp hạ huyết áp cấp tính xảy ra sau khi quá liều tamsulosin hydrochloride, nên có sự hỗ trợ về tim mạch. Sự phục hồi huyết áp và bình thường hóa nhịp tim có thể đạt được bằng cách để bệnh nhân nằm xuống. Nếu cách này không đủ hiệu quả, dùng các chất làm tăng thể tích và nếu cần nên dùng thuốc co mạch và chức năng thận nên được theo dõi và hỗ trợ nếu cần. Dữ liệu từ phòng thí nghiệm cho thấy tamsulosin hydrochloride liên kết 94% đến 99% với protein huyết tương; do đó, thẩm tách dường như không có ích trong việc loại tamsulosin ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nDuodart\nKhi sử dụng thuốc\nDutasteride\nRất hiếm ADR < 1/10000\nmày đay\nRối loạn hệ miễn dịch: Phản ứng dị ứng, bao gồm phát ban, ngứa,\ntrầm cảm\nRối loạn tâm thần: Trạng thái\nRối loạn vú và hệ sinh sản: Đau tinh hoàn và sưng tinh hoàn.\nHiếm, ADR < 1/1000\nRối loạn da và mô dưới da: Rụng lông tóc (chủ yếu rụng lông trên cơ thể), chứng rậm lông tóc.\nTamsulosin\nPhổ biến (≥ 1/100, < 1/10)\nChoáng váng, xuất tinh bất thường.\nKhông phổ biến (≥ 1/1000, < 1/100)\ntiêu chảy\nĐánh trống ngực, táo bón,\nHiếm (≥ 1/10000, < 1/1000)\nN\ngất, phù mạch.\nRất hiếm (<1/10000), bao gồm các trường hợp riêng lẻ\nChứng cương dương, hội chứng Stevens-Johnson.\nTrong các khảo sát sau khi lưu hành thuốc, các báo cáo về Hội chứng IFIS (Intraoperative Floppy Iris Syndrome), một biến thể của hội chứng đồng tử nhỏ, trong quá trình phẫu thuật đục thủy tinh thể có liên quan đến liệu pháp chẹn alpha-1 adrenergic; bao gồm tamsulosin.\nchảy máu cam\nKinh nghiệm sau khi lưu hành thuốc: Thêm vào đó, rung nhĩ, loạn nhịp tim, nhịp tim nhanh, khó thở,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDuodart\nThuốc\nBệnh nhân đã được biết quá mẫn với dutasteride, với các chất ức chế 5-alpha-reductase khác, tamsulosin hydrochloride hay với bất cứ thành phần nào của chế phẩm.\nPhụ nữ và trẻ em.\nBệnh nhân có tiền sử tụt huyết áp tư thế và bệnh nhân suy gan nặng.\nThận trọng khi sử dụng\nUng thư tuyến tiền liệt:\nAvodart\nTrong một nghiên cứu kéo dài 4 năm trên hơn 8.000 nam giới tuổi từ 50 đến 75, với kết quả sinh thiết ung thư tuyến tiền liệt âm tính trước đó và giá trị PSA ban đầu trong khoảng 2.5ng/mL và 10.0ng/mL (nghiên cứu Reduce), 1.517 nam giới đã được chẩn đoán ung thư tuyến tiền liệt. Tỉ lệ mắc mới ung thư tuyến tiền liệt có Gleason 8 - 10 ở nhóm dùng\nAvodart\nDuodart\nKhông tăng tỉ lệ mắc mới ung thư tuyến tiền liệt có Gleason 5 - 6 hoặc 7 - 10. Không thiết lập được mối liên hệ nhân quả giữa\nAvodart\nTrong một nghiên cứu theo dõi bổ sung trong 2 năm trên những bệnh nhân ban đầu từ nghiên cứu hóa dự phòng bằng thuốc\nKháng nguyên đặc hiệu tuyến tiền liệt (PSA-Prostate Specific Antigen):\nDuodart\nlàm giảm lượng PSA trung bình trong huyết thanh khoảng 50% sau 6 tháng điều trị.\nDuodart\nDuodart\nDuodart\nDuodart\nDuodart\nBệnh nhân dùng\nMức PSA huyết thanh toàn phần trở về giá trị cơ bản trong vòng 6 tháng sau khi ngừng điều trị.\nDuodart\nDuodart\nTỷ số giữa PSA tự do và PSA toàn phần vẫn hằng định ngay cả dưới tác động của\nDuodart\nNên thăm khám trực tràng bằng ngón tay cũng như tiến hành các đánh giá khác để phát hiện ung thư tuyến tiền liệt trên bệnh nhân BPH (Benign Prostatic Hyperplasia: Phì đại lành tính tuyến tiền liệt) trước khi dùng\nCác biến cố bất lợi về tim mạch:\nDuodart\nDuodart\nTrong hai nghiên cứu lâm sàng kéo dài 4 năm, tỉ lệ mắc mới suy tim (một thuật ngữ tổ hợp của các biến cố đã được báo cáo, chủ yếu gồm suy tim và suy tim sung huyết) ở những bệnh nhân dùng phối hợp\nUng thư vú:\nDuodart\nHiếm có báo cáo về ung thư vú ở nam giới trên những bệnh nhân đang dùng\nHạ huyết áp:\nCũng như các thuốc chẹn alpha-1 adrenergic khác, hạ huyết áp thế đứng có thể xảy ra ở bệnh nhân điều trị với tamsulosin, trong một số hiếm trường hợp có thể gây ngất.\nDuodart\nBệnh nhân bắt đầu điều trị với\nNên thận trọng khi dùng đồng thời thuốc chẹn alpha adrenergic bao gồm tamsulosin với thuốc ức chế PDE5. Các thuốc chẹn alpha adrenergic và thuốc ức chế PDE5 đều là thuốc giãn mạch mà có thể làm hạ huyết áp. Sử dụng đồng thời hai nhóm thuốc này có tiềm năng gây hạ huyết áp có triệu chứng.\nHội chứng mống mắt mềm trong khi phẫu thuật (Intraoperative Floppy Iris Syndrome - IFIS):\nĐã quan sát thấy Hội chứng mống mắt mềm trong khi phẫu thuật (IFIS, một biến thể của hội chứng đồng tử nhỏ) trong quá trình phẫu thuật đục thủy tinh thể ở một số bệnh nhân điều trị với thuốc chẹn alpha-1 adrenergic, bao gồm cả tamsulosin. IFIS có thể dẫn tới tăng nguy cơ các biến chứng về mắt trong và sau quá trình phẫu thuật.\nDuodart\nTrong quá trình đánh giá tiền phẫu, bác sỹ phẫu thuật đục thủy tinh thể và đội ngũ nhãn khoa nên xem xét liệu bệnh nhân được xếp lịch phẫu thuật đục thủy tinh thể có đang hoặc từng điều trị với\nViên nang bị rò rỉ:\nDutasteride được hấp thu qua da, do đó phụ nữ và trẻ em nên tránh tiếp xúc với các viên nang bị rò rỉ. Nếu tiếp xúc với viên nang bị rò rỉ nên rửa vùng da tiếp xúc ngay lập tức với xà phòng và nước.\nCác chất ức chế CYP3A4 và CYP2D6:\nDo tamsulosin có thể bị tăng phơi nhiễm, nên không được khuyến cáo phối hợp tamsulosin hydrochloride cho các bệnh nhân đang sử dụng thuốc ức chế CYP3A4 mạnh (ví dụ ketoconazole) và nên sử dụng thận trọng ở những bệnh nhân đang dùng thuốc ức chế CYP3A4 trung bình (ví dụ erythromycin), thuốc ức chế CYP2D6 mạnh hoặc trung bình (ví dụ paroxetine), thuốc phối hợp cả chất ức chế CYP3A4 và CYP2D6, hoặc ở những bệnh nhân được biết là kém chuyển hóa CYP2D6.\nSuy gan:\nẢnh hưởng của suy gan đối với dược động học của Dutasteride chưa được nghiên cứu. Vì dutasteride được chuyển hóa rộng rãi và có thời gian bán thải từ 3 đến 5 tuần nên thận trọng khi dùng dutasteride cho các bệnh nhân mắc bệnh gan.\nKhả năng lái xe và vận hành máy móc\nDuodart\nDuodart\nChưa có nghiên cứu đánh giá ảnh hưởng của\nThời kỳ mang thai\nDuodart\nChống chỉ định dùng\nDutasteride\nKhông tiến hành nghiên cứu dutasteride ở phụ nữ do số liệu tiền lâm sàng gợi ý rằng sự ngăn chặn mức dihydrotestosterone tuần hoàn có thể ức chế sự phát triển cơ quan sinh dục ngoài ở bào thai con trai khi người mẹ phơi nhiễm với dutasteride.\nTamsulosin\nKhông có bằng chứng cho thấy dùng tamsulosin hydrochloride cho chuột và thỏ cái mang thai ở liều cao hơn liều điều trị có hại cho bào thai.\nThời kỳ cho con bú\nDuodart\nChống chỉ định dùng\nChưa biết liệu dutasteride hay tamsulosin có bài tiết vào sữa mẹ hay không.\nTương tác thuốc\nDuodart\nChưa có nghiên cứu về tương tác thuốc với\nDutasteride\nCác nghiên cứu chuyển hóa thuốc in vitro cho thấy dutasteride được chuyển hóa bởi isoenzyme CYP3A4 của cytochrome P450 ở người. Do đó nồng độ dutasteride trong máu có thể tăng lên khi có sự hiện diện của các chất ức chế CYP3A4.\nCác hợp chất đã được tiến hành thử nghiệm về tương tác thuốc ở người bao gồm tamsulosin, terazosin, warfarin, digoxin và cholestyramine và không quan sát thấy những tương tác dược động học hay dược lực học có ý nghĩa lâm sàng.\nMặc dù chưa tiến hành nghiên cứu tương tác đặc hiệu với các hợp chất khác nhưng khoảng 90% đối tượng trong các nghiên cứu lớn giai đoạn III đã uống dutasteride đồng thời với các thuốc khác. Không quan sát thấy các tương tác bất lợi có ý nghĩa về mặt lâm sàng trong các thử nghiệm lâm sàng khi dutasteride được dùng đồng thời với các thuốc chống tăng lipid máu, các thuốc ức chế men chuyển angiotensin (ACE), các thuốc chẹn beta-adrenergic, các thuốc chẹn kênh calci, các corticosteroid, các thuốc lợi tiểu, các thuốc kháng viêm không steroid (NSAID), các thuốc ức chế PDE5 và các kháng sinh nhóm quinolone.\nTamsulosin\nDuodart\nCó nguy cơ trên lý thuyết về tác dụng hạ huyết áp bị gia tăng khi dùng đồng thời tamsulosin hydrochloride với các thuốc có thể hạ huyết áp, bao gồm các thuốc gây mê, thuốc ức chế PDE5 và các thuốc chẹn alpha-1 adrenergic khác. Không nên sử dụng\nketoconazole\nDùng đồng thời tamsulosin hydrochloride và\ncimetidine\nDuodart\nDùng đồng thời tamsulosin hydrochloride (0.4mg) và\nChưa có nghiên cứu xác định về tương tác thuốc – thuốc giữa tamsulosin hydrochloride và warfarin. Kết quả từ các nghiên cứu hạn chế trên in vitro và in vivo không đủ để kết luận. Nên thận trọng khi dùng đồng thời warfarin và tamsulosin hydrochloride.\nDuodart\nKhông thấy có tương tác khi dùng tamsulosin đồng thời với atenolol, enalapril hoặc nifedipine; đơn liều theophylline tĩnh mạch (5mg/kg); liều đơn furosemide tiêm tĩnh mạch (20mg); do đó không cần chỉnh liều khi dùng đồng thời các thuốc này với",
    "preservation": "Bảo quản\no\nBảo quản không quá 30"
}