{
    "describe": "Thương hiệu:\nAbbott\nThuốc Duphaston Abbott điều hòa kinh nguyệt, lạc nội mạc tử cung (1 vỉ x 20 viên)\nDanh mục\nThuốc nội tiết tố\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 20 Viên\nThành phần\nDydrogesterone\nNhà sản xuất\nABBOTT\nNước sản xuất\nHà Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDuphaston\n10mg của Abbott Biologicals B.V. chứa dydrogesterone có tác dụng hỗ trợ hoàng thể trong hỗ trợ sinh sản, điều hòa kinh nguyệt, giảm đau bụng kinh. Duphaston còn dùng trong các trường hợp lạc nội mạc tử cung, vô sinh do suy hoàng thể, dọa sảy thai, sảy thai liên tiếp, xuất huyết tử cung bất thường, vô kinh thứ phát, phòng ngừa tăng sản nội mạc tử cung trong thời kỳ mãn kinh.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Duphaston\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDydrogesterone\n10mg",
    "usage": "Công dụng của Thuốc Duphaston\nChỉ định\nThuốc Duphaston 10mg được chỉ định dùng trong các trường hợp sau:\nlạc nội mạc tử cung\ndọa sảy thai\nÐiều trị trong trường hợp: Điều hòa kinh nguyệt,\nNhư một chất bổ sung theo chu kỳ trong liệu pháp oestrogen trên phụ nữ tử cung còn nguyên vẹn, Duphaston được sử dụng trong:\nNgăn ngừa tăng sản nội mạc tử cung trong giai đoạn sau mãn kinh.\nCho chảy máu tử cung bất thường.\nVô kinh thứ phát.\nDược lực học\nDydrogesterone\nlà một progesterone tổng hợp dùng đường uống, nó có hoạt tính sản sinh ra chất kích thích giai đoạn bài tiết của nội mạc tử cung đã có oestrogen. Nó giúp bảo vệ chống lại nguy cơ tăng sản nội mạc tử cung và/hoặc ung thư nội mạc tử cung gây ra bởi các oestrogen.\nDydrogesterone không gây tác động nữ hóa hoặc nam hóa, không gây đồng hóa và không có hoạt tính corticoid. Dydrogesterone không ức chế sự rụng trứng. Do đó, có thể dùng dydrogesterone cho phụ nữ ở độ tuổi sinh đẻ.\nỞ phụ nữ sau mãn kinh có tử cung, oestrogen thay thế dẫn đến làm tăng nguy cơ tăng sản nội mạc tử cung và ung thư nội mạc tử cung. Bổ sung progestogen để đề phòng nguy cơ này.\nDược động học\nHấp thu\nSau khi uống, dydrogesterone được hấp thu nhanh chóng với Tmax từ 0,5 đến 2,5 giờ. Sinh khả dụng toàn phần của dydrogesterone (uống liều 20 mg so với 7.8 mg tiêm tĩnh mạch) là 28%.\nPhân bố\nSau khi tiêm dydrogesterone thể tích phân bố đạt xấp xỉ 1400L. Trên 90% dydrogesterone và DHD liên kết với protein huyết tương.\nChuyển hóa\nSau khi uống, dydrogesterone được chuyển hóa nhanh chóng thành DHD, đường chuyển hóa chính tạo ra DHD là được xúc tác trong bào tương do aldo-keto reductase 1C (AKR IC).\nChuyển hóa trong bào tương này là chuyển hóa bởi các cytochrom P450 (CYPs), chủ yếu là CYP 3A4, theo đó tạo ra các chất chuyển hóa ít quan trọng hơn. Chất chuyển hóa chính DHD đạt đỉnh khoảng 1,5 giờ sau khi dùng. Nồng độ trong huyết tương của DHD về căn bản cao hơn so với thuốc gốc. Tỷ lệ diện tích dưới đường cong AUC và Cmax của DHD so với dydrogesterone theo thứ tự là 40 và 25.\nThời gian bán thải trung bình của dydrogesterone và DHD khác nhau từ 5 đến 7 và từ 14 đến 17 giờ. Một đặc điểm chung của tất cả các chất chuyển hóa là lượng lưu giữ của 4,6-diene-2-one cấu trúc của chất mẹ và sự thiếu vắng 17a-hydroxylation. Điều này giải thích sự thiếu tác động nữ hóa hoặc nam hóa của dydrogesterone.\nThải trừ\nacid glucuronic\nSau khi uống dydrogesterone đánh dấu, trung bình khoảng 63% liều được thải trừ vào nước tiểu. Tổng độ thanh thải huyết tương là 6,4 l/phút. Thải trừ hoàn toàn trong vòng 72 giờ. DHD xuất hiện trong nước tiểu chủ yếu dưới dạng liên kết với",
    "dosage": "Cách dùng Thuốc Duphaston\nCách dùng\nLiều lượng điều chỉnh để thích hợp với mức độ nghiêm trọng của rối loạn và đáp ứng của từng bệnh nhân với trị liệu. Dùng đường uống. Dùng liều cao hơn nên dùng các viên nén trải đều trong ngày.\nLiều dùng\nĐiều hòa chu kỳ kinh nguyệt:\nCó thể đạt được chu kỳ 28 ngày bằng cách uống 1 viên Duphaston mỗi ngày vào ngày thứ 11 đến ngày thứ 25 của chu kỳ.\nLạc nội mạc tử cung:\n1 đến 3 viên Duphaston mỗi ngày từ ngày thứ 5 đến ngày thứ 25 của chu kỳ hoặc cho cả chu kỳ. Liều 10mg nên được uống trải đều trong ngày. Khuyến cáo nên bắt đầu điều trị với liều cao nhất.\nĐau bụng kinh:\n1 đến 2 viên Duphaston mỗi ngày từ ngày thứ 5 đến ngày thứ 25 của chu kỳ. Liều 10 mg nên được uống trải đều trong ngày. Khuyến cáo nên bắt đầu điều trị với liều cao nhất.\nVô sinh do suy hoàng thể:\n1 viên Duphaston mỗi ngày từ ngày thứ 14 đến ngày thứ 25 của chu kỳ. Trị liệu nên được duy trì trong ít nhất 6 chu kỳ liên tiếp. Nên tiếp tục trị liệu này trong những tháng đầu của thai kỳ ở liều lượng như đã chỉ định cho sảy thai liên tiếp.\nHỗ trợ hoàng thể trong hỗ trợ sinh sản (ART):\n1 viên Duphaston ba lần một ngày (30 mg hàng ngày) bắt đầu từ ngày lấy noãn và tiếp tục sử dụng trong 10 tuần nếu chắc chắn mang thai.\nDọa sảy thai:\nLiều khởi đầu: 4 viên Duphaston cho lần đầu tiên và 1 viên Duphaston 10mg cho mỗi 8 giờ. Liều 10 mg nên được uống trải đều trong ngày. Khuyến cáo nên bắt đầu điều trị với liều cao nhất. Nếu các triệu chứng vẫn còn hoặc tái phát trong quá trình điều trị, nên tăng liều thêm 1 viên Duphaston mỗi 8 giờ. Liều hiệu quả nên được duy trì thêm 1 tuần sau khi các triệu chứng chấm dứt; có thể giảm liều dần dần. Nếu các triệu chứng trở lại, điều trị cần tiếp tục ngay với liều hiệu quả.\nSảy thai liên tiếp:\n1 viên Duphaston mỗi ngày đến tuần thứ 20 của thai kỳ; có thể giảm liều dần dần. Trị liệu tốt nhất nên được bắt đầu trước khi thụ thai. Nếu các triệu chứng của sảy thai xuất hiện trong quá trình điều trị, nên tiếp tục trị liệu như mô tả cho chỉ định đó.\nXuất huyết tử cung bất thường:\nUống 2 viên Duphaston mỗi ngày trong 5 đến 7 ngày,để ngừng xuất huyết. Xuất huyết giảm đáng kể trong vòng vài ngày. Một vài ngày sau khi kết thúc điều trị, có thể có tình trạng xuất huyết do vậy bệnh nhân cần được cảnh báo về điều này.\nCó thể ngăn ngừa tình trạng xuất huyết này bằng cách kê đơn liều dự phòng 1 viên Duphaston mỗi ngày từ ngày thứ 11 đến ngày thứ 25 của chu kỳ, nếu cần kết hợp với oestrogen trong 2 đến 3 chu kỳ. Sau đó có thể ngưng điều trị, cần kiểm tra chắc chắn chu kỳ của bệnh nhân đã bình thường trở lại.\nVô kinh thứ phát:\n1 hoặc 2 viên Duphaston mỗi ngày từ ngày thứ 11 đến ngày thứ 25 của chu kỳ để làm tối ưu sự chuyển hóa bài tiết của nội mạc tử cung, để tử cung được cung cấp vừa đủ oestrogen nội sinh cũng như ngoại sinh.\nPhòng ngừa tăng sản nội mạc tử cung trong thời kỳ mãn kinh:\nVới mỗi chu kỳ 28 ngày, liệu pháp chỉ dùng oestrogen được dùng trong 14 ngày đầu tiên và trong 14 ngày sau đó thì ngoài oestrogen cần bổ sung thêm mỗi ngày 1 hoặc 2 viên dydrogesterone 10mg. Với liều 2 viên, thuốc được chia đều trong ngày (1 viên x 2 lần/ngày) khi dùng dydrogesterone 10mg. Ngừng chảy máu thường xảy ra trong khi uống dydrogesterone.\nmãn kinh\nLiệu pháp phối hợp oestrogen/progesterone cho phụ nữ sau\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nDydrogesterone là chất có độc tính rất thấp có thể gây buồn nôn, nôn, buồn ngủ và chóng mặt. Chưa có trường hợp nào quá liều dydrogesterone mà gây ra tác dụng có hại.\nĐiều trị:\nKhông cần thiết điều trị đặc hiệu, trong trường hợp quá liều nên cân nhắc điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Duphaston, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nRối loạn hệ thần kinh: Đau nửa đầu, đau đầu.\nRối loạn tiêu hóa: Buồn nôn.\nrong kinh\nRối loạn hệ sinh sản và vú: Rối loạn kinh nguyệt (Bao gồm: Chảy máu tử cung,\nÍt gặp, 1/1000 < ADR < 1/100\ntrầm cảm\nRối loạn tâm thần: Trạng thái\nChóng mặt\nRối loạn hệ thần kinh:\nRối loạn tiêu hóa: Nôn.\nRối loạn gan: Bất thường chức năng gan (vàng da, mệt mỏi, ngứa, nổi mẫn).\nHiếm gặp, 1/ 10000≤ ADR< 1/1000\nRối loạn hệ máu và hệ bạch huyết: Thiếu máu tán huyết.\nRối loạn hệ miễn dịch: Quá mẫn cảm.\nRối loạn da và mô dưới da: Phù mạch.\nRối loạn hệ sinh sản và vú: Căng vú.\nRối loạn chung và rối loạn tại nơi dùng thuốc: Phù.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Duphaston 10mg chống chỉ định trong các trường hợp sau:\nXuất huyết âm đạo không rõ nguyên nhân.\nHỗ trợ hoàng thể trong hỗ trợ sinh sản (ART) nên ngừng sau khi chẩn đoán đã sảy thai hoặc phá thai.\nBị rối loạn về gan nghiêm trọng, hoặc tiền sử rối loạn về gan nghiêm trọng cho đến khi chức năng gan trở về bình thường.\nChống chỉ định dùng các oestrogen kết hợp với các progestogen như dydrogesterone trong liệu pháp kết hợp.\nDị ứng với dydrogesterone hoặc với bắt kỳ tá dược nào.\nĐược biết hoặc nghi ngờ có các ung thư ác tính do hormon.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị dydrogesterone cho xuất huyết tử cung bất thường, cần làm rõ nguyên nhân bệnh học của việc xuất huyết.\nXuất huyết tử cung bất thường và xuất huyết nhẹ có thể xảy ra trong những tháng đầu điều trị. Nếu xuất huyết tử cung bất thường và xuất huyết nhẹ xuất hiện sau vài lần trong khi điều trị hoặc tiếp tục xuất hiện sau khi đã ngưng việc điều trị, nên tìm hiểu nguyên nhân, có thể bao gồm cả sinh thiết để loại trừ nội mạc tử cung ác tính.\nNếu một trong những rối loạn sau đây xuất hiện trong lần đầu sử dụng hoặc trở nên tồi tệ hơn, nên cân nhắc việc ngừng điều trị:\nđau nửa đầu\nĐau đầu trầm trọng, chứng\nDấu hiệu tăng huyết áp.\nHuyết khối tĩnh mạch.\nTrong trường hợp sảy thai liên tiếp hoặc dọa sảy thai, cần xác định khả năng sống của thai nhi và cần theo dõi sự phát triển và sự sống của thai nhi trong cả quá trình trị liệu.\nCần giám sát trong trường hợp: Bệnh nhân có tiền sử bị trầm cảm cần được theo dõi cẩn trọng, nếu xảy ra trầm cảm nghiêm trọng cần phải ngừng điều trị với dydrogesterone.\nĐối với việc điều trị các triệu chứng sau mãn kinh, điều trị bằng liệu pháp thay thế hormon (HRT) chỉ nên được bắt đầu nếu các triệu chứng gây ảnh hưởng đến chất lượng cuộc sống. Trong mọi trường hợp, việc đánh giá cẩn trọng các nguy cơ và lợi ích nên được thực hiện ít nhất hàng năm và chỉ nên tiếp tục trị liệu chừng nào lợi ích điều trị vượt trội so với nguy cơ.\nTăng sản nội mạc tử cung và ung thư biểu mô khi chỉ dùngestrogen mà không bổ sung progestogen trong thời gian dài. Tùy theo liệu trình điều trị và liều oestrogen mà rủi ro có thể cao hơn 2 đến 12 lần so với những người không dùng oestrogen. Sau khi ngừng điều trị với oestrogen thi rủi ro vẫn tiếp tục tồn tại trong ít nhất 10 năm. Những rủi ro bổ sung có thể ngăn ngừa được bằng cách phối hợp oestrogen với một progestogen như là dydrogesterone trong ít nhất 12 ngày mỗi tháng/chu kỳ 28 ngày.\nXuất huyết bất thường và xuất huyết nhẹ có thểxảy ra trong những tháng đầu điều trị.\nung thư vú\nNguy cơ\nUng thư buồng trứng\nhiếm hơn ung thư vú, nguy cơ tăng nhẹ trong vòng 5 năm và giảm hẳn sau khi ngừng.\nHuyết khối tĩnh mạch:\nLiệu pháp thay thế hormon có liên quan đến tăng 1,3-3 lần nguy cơ huyết khối tĩnh mach (VTE), bệnh nhân mắc chứng huyết khối sẽ bị tăng nguy cơ tiến triển VTE và HRT có thể làm tăng thêm nguy cơ này.\nDo đó chống chỉ định dùng HRT với những bệnh nhân này. Các yếu tố nguy cơ được nhận biết đối với VTE bao gồm việc dùng các oestrogen, cao tuổi, phẫu thuật lớn, bất động lâu dài, béo phì (BMI>30 kg/m2), thai kỳ/giai đoạn sau sinh, lupus ban đỏ hệ thống (SLE) và ung thư.\nỞ những phụ nữ đang dùng thuốc chống đông máu cần cần trọng cân nhắc về lợi ích và nguy cơ của việc dùng HRT. Nếu VTE tiến triển sau khi liệu pháp được sử dụng, nên ngừng thuốc. Bệnh nhân nên được khuyên rằng liên hệ với bác sỹ ngay lập tức nêu họ nhận thấy triệu chứng huyết khối tiềm tàng.\nTai biến mạch máu não (CVA):\nSử dụng liệu pháp HRT kết hợp hoặc HRT chỉ estrogen có liên quan tới việc tăng 1 tới 1,5 lần nguy cơ tai biến mạch máu não (CVA).\nNguy cơ liên quan không thay đổi theo tuổi hay thời gian kể từ khi mãn kinh. Tuy nhiên, nguy cơ giới hạn của CVA phụ thuộc mạnh mẽ vào độ tuổi, nguy cơ tổng thể của đột quy ở phụ nữ dùng HRT sẽ tăng theo độ tuổi.\nKhả năng lái xe và vận hành máy móc\nDydrogesterone có ảnh hưởng nhỏ đến khả năng lái xe và vận hành máy móc. Hiếm gặp, dydrogesterone có thể gây buồn ngủ nhẹ và/ hoặc hoa mắt chóng mặt, đặc biệt là trong vòng mấy giờ đầu tiên sau khi uống. Do vậy, cần cẩn trọng trong khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCho đến nay không có trường hợp nào cho thấy ảnh hưởng có hại của dydrogesterone trong thời kỳ mang thai. Dydrogesterone có thể được dùng trong thời kỳ mang thai nếu được chỉ định một cách rõ ràng.\nThời kỳ cho con bú\nChưa xác định được liệu dydrogesterone có bài tiết vào sữa mẹ hay không. Không có nghiên cứu nào được thực hiện để nghiên cứu về sự bài tiết của dydrogesterone vào sữa mẹ.\nKinh nghiệm với các progestogen khác chỉ ra rằng các progestogen và các chất chuyền hóa của nó thấm vào sữa mẹ với một lượng nhỏ. Chưa xác định được có nguy cơ đối với trẻ nhỏ có hay không. Không nên dùng dydrogesterone trong thời kỳ cho con bú.\nTương tác thuốc\nritonavir\nCác chất làm tăng độ thải trừ của các progestogen (giảm hiệu quả do cảm ứng enzym) như: các barbiturat, phenytoin, carbamazepin, primidon, rifampicin và thuốc kháng HIV như\nCác chất làm thay đổi thải trừ của progestogen: các chất ức chế protease HIV, các chất ức chế HCV.\nCác chất làm chậm thải trừ của các progestogen (ức chế enzym): Các chất ức chế mạnh CYP3A4.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C.\nBảo quản thuốc trong hộp carton để tránh ẩm.\nĐể thuốc xa tầm tay và tầm nhìn của trẻ em."
}