{
    "describe": "Thương hiệu:\nAllegens\nThuốc Duraject-60 Allegens điều trị xuất tinh sớm, xuất tinh không tự chủ (1 vỉ x 4 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 4 Viên\nThành phần\nDapoxetine\nNhà sản xuất\nAKUMS DRUGS & PHARMACEUTICAL LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDuraject-60 là sản phẩm của Công ty Akums Drugs and Pharmaceuticals Ltd với thành phần chính là Dapoxetine. Thuốc Duraject-60 được chỉ định trong điều trị các trường hợp xuất tinh sớm và xuất tinh không tự chủ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Duraject-60\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDapoxetine\n60mg",
    "usage": "Công dụng của Thuốc Duraject-60\nChỉ định\nXuất tinh sớm ở nam giới độ tuổi 18 - 64 có các triệu chứng:\nXuất tinh dai dẳng và tái phát khi có kích thích tình dục ở mức độ tối thiểu trước, trong hoặc ngay sau khi thâm nhập và trước khi bệnh nhân có chủ định.\nCảm giác lo lắng hoặc khó chịu do hậu quả của xuất tinh sớm.\nKhó kiểm soát hiện tượng xuất tinh.\nDược lực học\nDapoxetin là chất ức chế tái hấp thu serotonin có chọn lọc tại synap thần kinh, giúp duy trì cân bằng lượng serotonin ở thần kinh trung ương. Tác động của dapoxetin là do sự ức chế tái hấp thu các chất vận chuyển serotonin.\nDapoxetin cũng có liên hệ và ức chế sự tái hấp thu các chất vận chuyển dopamin và norepinephrin.\nDược động học\nHấp thu\nDapoxetin được hấp thu nhanh vào máu. Nồng độ huyết tương tối đa (Cmax) đạt được khoảng 1 - 2 giờ sau khi uống thuốc. Sinh khả dụng tuyệt đối là 42% (khoảng biến động từ 15 - 76%).\nPhân bố\nCác thí nghiệm in vitro cho thấy, hơn 99% dapoxetin liên kết với protein huyết tương. 98,5% chất chuyển hóa có hoạt tính desmethyldapoxetin (DED) liên kết với protein huyết tương. Dapoxetin có thể tích phân bố trung bình ổn định là 162 lít.\nChuyển hóa\nCác nghiên cứu in vitro cho thấy, dapoxetin được chuyển hóa bởi các tổ hợp enzym tại gan và thận, chủ yếu là CYP2D6, CYP3A4 và flavin monooxygenase (FMO1). Sau khi uống, phần lớn dapoxetin được chuyển hóa thông qua các con đường chuyển hóa sinh học chủ yếu sau: N-oxy hóa, N-demethyl hóa, naphthyl hydroxyl hóa, glucuronic hóa và sulfat hóa.\nThải trừ\nCác chất chuyển hóa của dapoxetin được thải trừ chủ yếu qua nước tiểu dưới dạng hợp chất. Không phát hiện thấy dạng không thay đổi của dapoxetin trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Duraject-60\nCách dùng\nCó thể uống lúc đói hoặc no. Nuốt cả viên thuốc với một ly đầy nước.\nBệnh nhân bị suy thận: Không cần điều chỉnh liều nhưng cần thận trọng ở bệnh nhân suy thận nhẹ hoặc trung bình. Không được sử dụng thuốc cho bệnh nhân suy thận nặng.\nBệnh nhân bị suy gan: Không cần điều chỉnh liều ở bệnh nhân suy gan nhẹ. Không sử dụng dapoxetin cho bệnh nhân bị suy gan vừa và nặng.\nBệnh nhân từ 65 tuổi trở lên: Hiệu quả và độ an toàn của thuốc chưa được biết đến trên bệnh nhân từ 65 tuổi trở lên.\nBệnh nhân chuyển hóa kém bởi enzym CYP2D6 hoặc người được điều trị bằng thuốc ức chế CYP2D6: Thận trọng khi dùng với liều dapoxetin 60 mg.\nBệnh nhân điều trị bằng thuốc ức chế CYP3A4 từ trung bình tới nặng: Không dùng cùng thuốc với các thuốc ức chế CYP3A4 nặng. Phải thận trọng và dùng DURAJECT-60 khi dùng kết hợp với thuốc ức chế CYPA4 trung bình.\nLiều dùng\nLiều khởi đầu đề xuất là 30 mg dapoxetin, uống trước khi quan hệ 1 - 3 giờ. Nếu liều 30 mg dapoxetin không hiệu quả và tác dụng phụ ở mức chấp nhận được thì có thể tăng tới liều tối đa 60 mg. Tần suất sử dụng liều tối đa 60 mg là 1 lần trong 24 giờ.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần áp dụng các biện pháp hỗ trợ tiêu chuẩn.\nDo tỷ lệ liên kết với protein huyết tương và thể tích phân phối của dapoxetin HCl lớn nên các biện pháp như lợi tiểu cưỡng ép, lọc máu, thẩm tách máu, thay máu không mang lại lợi ích. Không có thuốc giải độc đặc hiệu cho dapoxetin.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn xảy ra khi dùng thuốc được trình bày trong bảng sau đây:\nHệ cơ quan\nRất thường gặp (>1/10)\nThường gặp (≥ 1/100 đến < 1/10)\nÍt gặp (≥1/1000 đến < 1/100)\nHiếm gặp (≥ 1/10000 đến < 1/1000)\nRối loạn tâm thần\nLo âu, kích động, bồn chồn, mất ngủ, giấc mơ bất thường, giảm ham muốn tình dục\nTrầm cảm, tâm trạng chán nản, hưng cảm, tâm trạng thay đổi, Căng thẳng, lãnh đạm, thờ ơ, trạng thái lú lẫn, mất định hướng, suy nghĩ bất thường, trạng thái tăng cảnh giác, rối loạn bất thường giấc ngủ, khó ngủ, mất ngủ giữa đêm, ác mộng, nghiến răng.\nRối loạn hệ thần kinh\nChóng mặt, nhức đầu\nBuồn ngủ, các rối loạn trong sự chú ý, run, chứng dị cảm\nNgất, ngất do phản xạ thần kinh, Chóng mặt tư thế, chứng ngồi không yên (Akathisia), chứng loạn vị giác, chứng ngủ nhiều, ngủ lịm, an thần, giảm mức độ tỉnh táo\nChóng mặt khi gắng sức, đột nhiên buồn ngủ\nRối loạn mắt\nNhìn mờ\nGiãn đồng tử, đau, rối loạn thị giác\nRối loạn tai và ốc tai\nViêm xoang\nChóng mặt\nTim mạch\nNgừng xoang, nhịp xoang chậm, nhịp tim nhanh\nChứng đỏ bừng\nHạ huyết áp, tăng huyết áp tâm thu, bốc hỏa\nRối loạn hô hấp, lồng ngực và trung thất\nNghẹt mũi, ngáp\nRối loạn tiêu hóa\nNôn\nTiêu chảy, nôn, táo bón, đau bụng, đau bụng trên,\nBụng khó chịu, khó chịu vùng thượng vị\nĐại tiện không tự chủ\nRối loạn da và mô mềm\nChứng tăng tiết mồ hôi\nNgứa, mồ hôi lạnh\nHệ sinh sản và bệnh vú\nRối loạn chức năng cương dương\nThất bại xuất tinh, rối loạn cực khoái nam, dị cảm sinh dục nam\nRối loạn chung\nMệt mỏi, khó chịu\nSuy nhược, cảm giác nóng, cảm giác bồn chồn, cảm giác bất thường, cảm giác say rượu\nĐiều tra\nTăng huyết áp\nTăng nhịp tim, tăng huyết áp tâm trương, tăng huyết áp thế đứng\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh tim mạch mãn tính như block nhĩ thất cấp II - IV, suy tim độ II - IV NYHA, người bệnh đang dùng máy tạo nhịp, bệnh van tim mãn tính, thiếu máu cơ tim rõ rệt; hội chứng xoang chưa điều trị hết.\nDùng cùng với MAOI (chất ức chế monoamin oxydase) hoặc trong vòng 14 ngày kể từ khi ngừng sử dụng MAOI. Không sử dụng MAOI trong vòng ít nhất 7 ngày sau khi ngừng uống DURAJECT-60.\nDùng chung với thioridazin hay trong vòng 14 ngày sau khi ngừng sử dụng thioridazin; không sử dụng thioridazin trong vòng 7 ngày sau khi ngưng uống DURAJECT-60.\nDùng chung với chất ức chế tái hấp thu serotonin, các thuốc chống trầm cảm 3 vòng, thuốc thảo dược có tác dụng cường giao cảm hoặc trong vòng 14 ngày sau khi ngừng điều trị các thuốc trên; không dùng những thuốc này trong vòng 7 ngày sau khi ngừng sử dụng DURAJECT-60.\nKhông dùng chung với thuốc ức chế mạnh CYP3A4 (ketoconazol, itraconazol,...).\nKhông sử dụng thuốc cho trẻ em và người dưới 18 tuổi.\nKhông sử dụng cho bệnh nhân suy gan từ trung bình đến nặng, bệnh nhân suy thận nặng.\nThận trọng khi sử dụng\nKhông nên uống rượu khi sử dụng thuốc.\nNgười có tiền sử hạ huyết áp tư thế nên tránh sử dụng dapoxetin.\nCẩn thận trọng khi sử dụng dapoxetin với các thuốc ức chế CYP3A4 và ức chế CYP2D6.\nBệnh nhân có tiền sử với chứng hưng cảm hưng cảm nhẹ hoặc rối loạn lưỡng cực không nên sử dụng dapoxetin.\nTrong trường hợp các triệu chứng này xuất hiện sau khi sử dụng dapoxetin thì nên ngừng thuốc.\nNgưng sử dụng dapoxetin nếu bệnh nhân xuất hiện triệu chứng co giật; nên tránh sử dụng dapoxetin ở các bệnh nhân mắc chứng động kinh không ổn định. Bệnh nhân mắc chứng động kinh có kiểm soát cần được thận trọng theo dõi khi sử dụng dapoxetin.\nỞ các bệnh nhân mắc đồng thời cả trầm cảm và rối loạn tâm thần, nếu thấy xuất hiện các dấu hiệu và triệu chứng của trầm cảm trong quá trình sử dụngdapoxetin thì cần ngừng dùng thuốc.\nCần thận trọng khi sử dụng dapoxetin cùng với các thuốc có ảnh hưởng đến chức năng của tiểu cầu cũng như ở các bệnh nhân có tiền sử ưa chảy máu hoặc rối loạn đông máu.\nBệnh nhân mắc chứng không dung nạp galactose di truyền, thiếu hụt lactase hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nChưa có dữ liệu về an toàn và hiệu quả của dapoxetin ở người cao tuổi (2,65 tuổi).\nSử dụng dapoxetin có thể gây ra các rối loạn mắt như giãn đồng tử hoặc đau. Thận trọng khi dùng thuốc trên bệnh nhân có tăng nhãn áp hoặc nguy cơ bị glôm côm góc đóng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDapoxetin có ảnh hưởng nhẹ hoặc trung bình lên khả năng lái xe và vận hành máy móc. Các triệu chứng như chóng mặt, rối loạn sự chú ý, ngất xỉu, mờ mắt và buồn ngủ đã được ghi nhận trong các thử nghiệm lâm sàng. Do đó, bệnh nhân nên được cảnh báo để tránh nguy cơ chấn thương trong khi lái xe hay vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDapoxetin không được chỉ định cho phụ nữ. Vì vậy, không dùng thuốc này cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nDapoxetin có thể gây tương tác với thioridazin và các MAOI, vì vậy không nên sử dụng dapoxetin trong vòng 14 ngày kể từ khi ngừng sử dụng thioridazin và MAOI. Tương tự như vậy, không sử dụng thioridazin và MAOI trong vòng 7 ngày sau khi ngừng uống dapoxetin.\nKhông nên sử dụng các thuốc hoặc các sản phẩm thảo dược có tác dụng cường giao cảm trong vòng 7 ngày sau khi ngừng uống dapoxetin.\nKhông được sử dụng dapoxetin cùng với các thuốc ức chế CYP3A4 mạnh, ví dụ ketoconazol, itraconazol, ritonavir, saquinavir, telithromycin, nefazodon, nelfinavir và atazanavir.\nCần thận trọng khi sử dụng dapoxetin cùng với các thuốc ức chế CYP3A4 vừa phải, thuốc ức chế CYP2D6, thuốc kích thích hệ thần kinh trung ương và warfarin.\nThận trọng khi kê đơn dapoxetin cho những bệnh nhân sử dụng thuốc đối kháng thụ thể a-adrenergic do hạ huyết áp tư thế.\nDapoxetin được cho là không có ảnh hưởng đến dược động học của các thuốc được chuyển hóa bởi CYP2C19 & CYP2C9 và các chất ức chế PDE5.\nSử dụng đồng thời rượu và dapoxetin làm tăng khả năng xảy ra hoặc tăng mức độ nghiêm trọng của các phản ứng phụ như chóng mặt, buồn ngủ, phản xạ chậm hoặc lẫn lộn. Do đỏ, bệnh nhân nên tránh uống rượu trong khi dùng dapoxetin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}