{
    "describe": "Thương hiệu:\nSTALLION\nThuốc Erecfil-100 Sildenafil Citrate điều trị rối loạn cương dương (1 vỉ x 4 viên)\nDanh mục\nThuốc trị rối loạn cương dương\nSố đăng ký\nVN-21579-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 4 viên\nThành phần\nSildenafil\nChỉ định\nLiệt dương\nRối loạn cương dương\nYếu sinh lý\nXuất tinh sớm\n,\nChống chỉ định\nXơ gan, Huyết áp thấp, Nhồi máu cơ tim, Á vảy nến, Cơn đau thắt ngực\nNhà sản xuất\nSTALLION LABORATORIES PVT. LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nErecfil - 100 của Stallion laboratories PVT.LTD, thành phần chính sildenafil citrat 100 mg, là thuốc dùng để điều trị các tình trạng rối loạn cương dương (tình trạng không có khả năng đạt được hoặc duy trì cương cứng đủ để thỏa mãn hoạt động tình dục). Sildenafil chỉ có tác dụng khi có kích thích tình dục kèm theo.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Erecfil-100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSildenafil\n100mg",
    "usage": "Công dụng của Thuốc Erecfil-100\nChỉ định\nThuốc Erecfil - 100 được chỉ định dùng trong các trường hợp sau:\nrối loạn cương dương\nÐiều trị các tình trạng\nSildenafil\nchỉ có tác dụng khi có kích thích tình dục kèm theo.\nDược lực học\nErecfil - 100 là muối citrat của sildenafil, dùng đường uống để điều trị rối loạn cương dương. Sildenafil có tác dụng ức chế chọn lọc guanosin monophosphat vòng (cGMP-cyclic guanosine monophosphate) - phosphodiesterase đặc hiệu typ 5 (PDE5).\nCơ chế tác dụng:\nCơ chế sinh lý cương dương vật kéo theo sự giải phóng nitric oxid (NO) ở thể hang trong suốt quá trình kích thích tình dục. Sau đó NO hoạt hóa men guanylat cyclase, men này làm tăng nồng độ của cGMP từ đó làm giãn cơ trơn mạch máu của thể hang và cho phép dòng máu chảy vào. Sildenafil không có tác dụng giãn trực tiếp trên thể hang phân lập của người, nhưng nó làm tăng tác dụng của NO bằng cách ức chế PDE5, chất này có tác dụng phân hủy cGMP trong thể hang.\nKhi kích thích tình dục tạo ra sự giải phóng NO tại chỗ, thì sự ức chế PDE5 của sildenafil sẽ làm tăng lượng cGMP trong thể hang, kết quả làm giãn cơ trơn và tăng dòng máu tới thể hang.\nỞ liều đã khuyến cáo thì sildenafil chỉ có tác dụng khi có kích thích tình dục kèm theo.\nDược động học\nDược động học của sildenafil tương ứng với liều trong khoảng liều khuyến cáo.\nHấp thu\nSildenafil được hấp thu nhanh sau khi uống, với sinh khả dụng tuyệt đối trung bình khoảng 41% (dao động từ 25 - 63%).\nTrên in vitro, nồng độ 3,5 nM sildenafil ức chế men PDE5 của người khoảng 50%. Trên người, nông độ sildenafil tự do tối đa trung bình sau khi dùng một liều đơn 100 mg là xấp xỉ 18 ng/mL hoặc 38 nM.\nCác nồng độ tối đa đạt được trong huyết tương từ 30 - 120 phút (trung bình 60 phút) được quan sát khi uống thuốc lúc đói.\nThức ăn có hàm lượng mỡ cao làm giảm khả năng hấp thu của sildenafil, với thời gian giảm trung bình Tmax là 60 phút, và Cmax giảm trung bình 29%, trái lại mức độ hấp thu không ảnh hưởng đáng kể (diện tích dưới đường cong giảm 11%).\nPhân bố thuốc\nThể tích phân bố thuốc trung bình của sildenafil (Vss) là 105 L, phân bố tập trung vào các mô.\nSildenafil và chất chuyển hoá ở vòng tuần hoàn lớn của nó là N-desmethyl gắn tới 96% vào protein huyết tương. Việc gắn vào protein huyết tương không phụ thuộc vào nồng độ tổng của nó.\nNồng độ của sildenafil trong tinh dịch của những người tình nguyện khỏe mạnh sau khi uống thuốc 90 phút là nhỏ hơn 0,0002% liều sử dụng (trung bình 188 ng).\nChuyển hóa thuốc\nSildenafil được chuyển hóa chính tại gan (chủ yếu qua cytochrom P450 3A4) và các chất chuyển hóa của nó có hoạt tính giống chất mẹ (sildenafil).\nSildenafil được chuyển hóa chủ yếu bởi các men CYP3A4 (đường chính) và CYP2C9 (đường phụ) có ở gan.\nCác chất chuyển hoá ở vòng chuyển hoá chính của sildenafil tạo ra từ quá trình N-desmethyl hóa, và sau đó lại được chuyển hóa tiếp. Các chất chuyển hoá này có hoạt tính chọn lọc đối với PDE tương tự như sildenafil và trên in vitro tính chọn lọc đối với PDE5 xấp xỉ 50% của chất mẹ.\nỞ những người tình nguyện khỏe mạnh, nồng độ trong huyết tương của các chất chuyển hóa xấp xỉ là 40% nồng độ chất mẹ.\nChất chuyển hóa N - desmethyl lại được chuyển hóa tiếp tục, có thời gian bán hủy là 4 giờ.\nThải trừ thuốc\nĐộ thanh thải toàn bộ của sildenafil là 41 L/giờ với nửa thời gian pha cuối là 3 - 5 giờ.\nSau khi dùng đường uống, sildenafil được thải trừ chủ yếu qua phân dưới dạng chất chuyển hóa (khoảng 80% liều uống) và một phần nhỏ qua nước tiểu (khoảng 13% liều uống).\nDược động học ở các đối tượng bệnh nhân đặc biệt:\nNgười già\nTrên những người già khỏe mạnh từ 65 tuổi trở lên: độ thanh thải của sildenafil giảm đi, kết quả là nồng độ sildenafil và chất chuyển hóa có hoạt tính N - desmethyl trong huyết tương cao hơn khoảng 90% so với nồng độ những chất này ở những người tình nguyện trẻ khỏe mạnh (từ 18 - 45 tuổi). Do sự gắn kết sildenafil vào protein huyết tương phụ thuộc vào tuổi, nồng độ tự do của sildenafil trong huyết tương tăng tương ứng khoảng 40%.\nNgười suy thận\nTrên những người suy thận nhẹ (độ thanh thải creatinin 50 - 80 mL/phút hay trung bình độ thanh thải creatinin 30 - 49 mL/phút): khi dùng một liều đơn sildenafil (50 mg), không thấy có bất cứ sự thay đổi nào về dược động học.\nTrên những người suy thận nặng (độ thanh thải creatinin < 30 mL/phút), độ thanh thải của sildenafil bị giảm, đã làm tăng xâp xỉ gấp đôi diện tích dưới đường cong AUC (100%) và Cmax (88%) so với người ở cùng độ tuổi nhưng không bị suy thận. Thêm vào đó, các giá trị Cmax và AUC của chất chuyển hóa N - desmethyl tăng có ý nghĩa 200% và 79% lần lượt ở các đối tượng suy thận nặng so với ở các đối tượng chức năng thận bình thường.\nNgười suy gan\nTrên những người xơ gan (Child-Pugh A, Child-Pugh B), độ thanh thải của sildenafil bị giảm, kết quả làm tăng diện tích dưới đường cong AUC (85%) và Cmax (47%) so với người không bị suy gan ở cùng độ tuổi. Dược động học của sildenafil ở bệnh nhân suy gan nặng (Child-Pugh C) chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Erecfil-100\nCách dùng\nViên sildenafil được dùng theo đường uống.\nLiều dùng\nĐối với người lớn:\nHầu hết các bệnh nhân được khuyến cáo dùng liều 50 mg khi cần. Uống trước khi quan hệ tình dục khoảng 1 giờ.\nDựa trên sự dung nạp và tác dụng của thuốc, liều có thể tăng lên tới mức tối đa là 100 mg. Liều khuyến cáo tối đa là 100 mg, số lần dùng tối đa là 1 lần mỗi ngày.\nĐối với bệnh nhân suy thận:\nCác trường hợp suy thận nhẹ hoặc trung bình (độ thanh thải creatinin 30 - 80 mL/phút), không cần điều chỉnh liều.\nCác trường hợp suy thận nặng (độ thanh thải creatinin < 30 mL/phút), không dùng Erecfil - 100.\nĐối với bệnh nhân suy gan\n: Không dùng Erecfil - 100\nĐối với trẻ em\n: Không dùng sildenafil cho trẻ em dưới 18 tuổi.\nĐối với người già\n: Không cần phải điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nNghiên cứu trên những người tình nguyện dùng liều đơn 800 mg sildenafil cho thấy các tác dụng không mong muốn ở liều này tương tự như ở liều thấp, nhưng tần xuất gặp và mức độ thì tăng lên.\nXử trí:\nTrong trường hợp quá liều, yêu cầu phải có các biện pháp hỗ trợ phù hợp. Thẩm phân thận không làm tăng độ thanh thải vì sidenafil gắn mạnh với protein huyết tương và không bị thải trừ qua nước tiểu.\nLàm gì khi quên 1 liều?\nThuốc này được sử dụng khi bạn cảm thấy cần thiết, không phải dùng theo một lịch trình dùng thuốc thường xuyên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Erecfil - 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR >1/10\nĐau đầu\nHệ thần kinh:\nThường gặp, 1/100 < ADR < 1/10\nHệ thần kinh: Chóng mặt.\nMắt: Mờ mắt, loạn thị, chứng thấy sắc xanh.\nHệ mạch máu: Cơn nóng bừng, cơn đỏ bừng.\nHệ hô hấp: Nghẹt mũi.\nkhó tiêu\nHệ tiêu hóa: Buồn nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nchảy máu cam\nHệ hô hấp: Viêm mũi,\nHệ thần kinh: Buồn ngủ.\nMắt: Đau mắt, sợ ánh sáng, hoa mắt, loạn sắc thị, sung huyết mắt, chói mắt.\nTim: Nhịp tim nhanh, đánh trống ngực.\nHạ huyết áp\nHệ mạch máu:\nHệ tiêu hóa: Chứng trào ngược dạ dày thực quản, ói mửa, đau bụng trên, khô miệng.\nHệ da và mô dưới da: Phát ban.\nHệ cơ xương và mô liên kết: Đau cơ, đau đầu chi.\nToàn thân: Quá mẫn, cảm giác nóng.\nHiếm gặp, ADR < 1/10000\nHệ thần kinh: Động kinh, động kinh tái phát, ngất.\nMắt: Phù mắt, sưng mắt, khô mắt, mỏi mắt, loá mắt, chứng thấy sắc vàng, chứng thấy sắc đỏ, rối loạn mắt, xung huyết kết mạc, ngứa mắt, cảm giác bất thường ở mặt, phù mí mắt.\nHệ hô hấp: Khan họng, khô mũi, phù mũi.\nHệ tiêu hóa: Giảm xúc giác miệng.\nHệ sinh dục và vú: Cương dương không mong muốn.\nToàn thân: Ngứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Erecfil - 100 chống chỉ định trong các trường hợp sau:\nKhi dùng các thuốc cung cấp oxyd nitric, các nitrit và nitrat hữu cơ, như glyceryl trinitrat (nitroglycerin), natri nitroprussid, amyl nitrit.\nViệc sử dụng đồng thời các chất ức chế PDE5 như sildenafil với các chất kích thích guanylat cyclase như riociguat là chống chỉ định do triệu chứng hạ huyết áp.\nỞ nam giới không nên giao hợp do các yếu tố nguy cơ tim mạch.\nSuy gan nặng (suy giảm chức năng gan).\nSuy thận nặng.\nGiảm huyết áp (huyết áp thấp).\nĐột quỵ hoặc biến cố về tim xảy ra gần đây.\nRối loạn thoái hóa võng mạc di truyền (kể cả rối loạn di truyền về phosphodiesterose võng mạc).\nBệnh nhân bị mất thị lực một mắt do bệnh thần kinh thị giác thiếu máu cục bộ vùng trước không do nguyên nhân động mạch (NAION).\nThận trọng khi sử dụng\nCần chẩn đoán rối loạn chức năng cương dương dựa trên tiểu sử bệnh và kiểm tra sức khỏe thực tế để xác định nguyên nhân tiềm ẩn trước khi xem xét điều trị bằng thuốc.\nYếu tố nguy cơ tim mạch:\nTrước khi bắt đầu bất kỳ điều trị rối loạn chức năng cương dương nào, bác sĩ cần xem xét tình trạng tim mạch của bệnh nhân do có nguy cơ bệnh tim liên quan đến hoạt động tình dục. Sildenafil có đặc tính giãn mạch dần nên làm giảm huyết áp nhẹ và thoáng qua. Trước khi kê sildenafil, bác sỹ cần xem xét cẩn thận liệu bệnh nhân với những điều kiện tiềm ẩn nhất định có thể bị ảnh hưởng bất lợi bởi các tác dụng giãn mạch của thuốc, đặc biệt là khi kết hợp với hoạt động tình dục.\nBệnh nhân nhạy cảm với các thuốc giãn mạch bao gồm những người có tắc nghẽn tâm thất trái (ví dụ: hẹp động mạch chủ, bệnh cơ tim phì đại tắc nghẽn), những người có hội chứng hiếm gặp của biểu hiện teo đa hệ thống như là chức năng tự kiểm soát huyết áp suy giảm nghiêm trọng.\nSildenafil làm tăng tác dụng hạ huyết áp của nitrat.\nCác biến cố tim mạch nghiêm trọng bao gồm nhồi máu cơ tim, đột tử liên quan tới bệnh tim, loạn nhịp thất, xuất huyết não, thiếu máu cục bộ thoáng qua, tăng huyết áp và hạ huyết áp được báo cáo trong quá trình điều trị rối loạn cương dương bằng sildenafil.\nCương đau dương vật:\nCác thuốc điều trị rối loạn cương dương, bao gồm sildenafil, cần được sử dụng thận trọng ở những bệnh nhân có biến dạng giải phẫu của dương vật (như gấp khúc, bệnh xơ hóa thể hang hay bệnh Peyronie), hoặc ở những bệnh nhân có bệnh lý dễ gây cương đau dương vật (như bệnh thiếu máu hồng cầu hình liềm, đau tủy hoặc bệnh bạch cầu).\nSử dụng đồng thời với các thuốc ức chế PDE5 khác hoặc phương pháp điều trị rối loạn cương dương khác:\nSự an toàn và hiệu quả của việc kết hợp sildenafil với chất ức chế PDE5 khác hoặc phương pháp điều trị tăng huyết áp động mạch phổi (PAH) có chứa sildenafil hay các phương pháp điều trị rối loạn cương dương khác chưa được nghiên cứu, vì vậy các điều phối hợp này là không được khuyên cáo.\nẢnh hưởng trên thị giác:\nCác trường hợp bệnh nhân bị bệnh thần kinh thị giác thiếu máu cục bộ vùng trước không do nguyên nhân động mạch (NAION), một tình trạng hiếm gặp, liên quan đến việc dùng sildenafil và các chất ức chế PDE5 khác đã được báo cáo. Trong trường hợp có bất kỳ vấn đề đột ngột về mắt, bệnh nhân cần ngừng sử dụng thuốc và xin tư vấn của bác sỹ ngay lập tức.\nSử dụng đồng thời với ritonavir:\nKhông sử dụng đồng thời sildenafil với ritonavir.\nSử dụng đồng thời với các thuốc chẹn alpha:\nCần thận trọng khi dùng sildenafil với đồng thời thuốc chẹn alpha do có thể dẫn đến hạ huyết áp triệu chứng ở một vài bệnh nhân nhạy cảm. Điều này thường xảy ra trong vòng 4 giờ sau khi dùng sildenafil. Để hạn chế ngụy cơ hạ huyết áp tư thế, bệnh nhân nên điều trị ổn định huyết động khi dùng các thuốc chẹn alpha trước khi bắt đầu trị liệu bằng sildenafil. Nên cân nhắc khởi đầu điều trị bằng liều 25 mg.\nẢnh hưởng đến chảy máu:\nCác nghiên cứu in vitro trên tiểu cầu người cho thấy sildenafil có ảnh hưởng tới khả năng chống ngưng kết của natri nitroprussid. Chưa có thông tin an toàn về sử dụng sildenafil cho những bệnh nhân có rối loạn chảy máu hoặc loét dạ dày tá tràng. Vì vậy chỉ dùng sildenafil cho những bệnh nhân này sau khi đánh giá cẩn thận lợi ích - nguy cơ.\nViên nén Erecfil-100 chứa lactose:\nKhông dùng thuốc cho những người có vấn đề về di truyền hiếm gặp của không dung nạp galactose, thiếu hụt lactase lapp hoặc kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nThuốc này có thể gây chóng mặt hoặc thay đổi về thị giác, hãy thận trọng khi tham gia vào các hoạt động cần sự tinh táo như lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ.\nTương tác thuốc\nSildenafil làm tăng tác dụng của thuốc hạ huyết áp. Thuốc này cũng làm tăng tác dụng gây hạ huyết áp của các nitrat, như isosorbid dinitrat (Isordil), isosorbid mononitrat (Imdur, Isno, monoket), nitroglycerin (Nitro-Dur, Transderm-Nito) là thuốc giãn mạch, thường dùng để điều trị đau thắt ngực.\nBệnh nhân đang dùng nitrat không được dùng sildenafil.\nCimetidin (Tagamet), erythromycin, ketoconazol (Nizoral), itraconazol (Sporanox) và mibefradil làm tăng đáng kể lượng sildenafil trong cơ thể. Phải theo dõi cẩn thận bệnh nhân dùng các thuốc này nếu dùng sildenafil.\nRifampin có thể làm giảm nồng độ trong máu của sildenafil và làm giảm hiệu quả.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô mát, ở nhiệt độ dưới 30"
}