{
    "describe": "Thương hiệu:\nAbbott\nThuốc tránh thai hằng ngày Estraceptin Abbott (1 vỉ x 28 viên)\nDanh mục\nThuốc tránh thai\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 28 Viên\nThành phần\nDesogestrel\nEthinylestradiol\n,\nChống chỉ định\nMang thai, Suy gan, Bệnh tim mạch\nNhà sản xuất\nLABORATORIOS RECALCINE S.A\nNước sản xuất\nChile\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Estraceptin 0,15 mg được sản xuất bởi công ty Laboratorios Recalcine S.A, thành phần chính là Desogestrel và Ethinyl Estradiol, được chỉ định dùng trong tránh thai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tránh thai hằng ngày Estraceptin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDesogestrel\n0.15mg\nEthinylestradiol\n0.02mg",
    "usage": "Công dụng của Thuốc tránh thai hằng ngày Estraceptin\nChỉ định\nThuốc Estraceptin 0,15 mg được chỉ định dùng trong trường hợp sau:\nTránh thai.\nDược lực học\nEstraceptin là một thuốc ngừa thai uống kết hợp gồm Desogestrel là một Progesteron tổng hợp và Ethinyl Estradiol là một Estrogen tổng hợp.\nSự kết hợp Estrogen và Progestin có tác dụng ức chế hệ dưới đồi-tuyến yên làm giảm tiết hormon hướng sinh dục GnRH.\nProgestagen (Desogestrel) làm giảm phóng thích hormon hoàng thể (LH) cần thiết cho sự rụng trứng. Estrogen (Ethinylestradiol) ức chế hormon kích thích nang noãn (FSH). Cả 2 chất này đều ức chế noãn chín và sự phóng noãn. Tác động hiệp lực của Desogestrel và Ethinylestradiol ngăn sự rụng trứng, vì vậy tác dụng chính là ngừa thai.\nNgoài ra, các tác dụng khác cũng góp phần ngừa thai bao gồm làm chậm sự tăng sinh nội mạc tử cung, vì vậy ngăn cản sự làm tổ của trứng đã được thụ tinh và gây ra sự thay đổi dịch nhầy tử cung làm giảm khả năng tinh trùng gặp trứng.\nNgoài những hiệu quả kể trên của viên tránh thai kết hợp 2 thành phần, những viên cuối cùng chỉ có Estrogen (Ethinylestradiol) liều thấp có tác dụng ức chế mạnh sự phát triển của nang noãn, giảm khả năng phóng noãn vừa có hiệu quả tránh thai đồng thời giảm những tác dụng phụ khác như ra máu giữa kỳ, các triệu chứng tiền kinh nguyệt, đau đầu khi có kinh, đau bụng kinh.\nDược động học\nDesogestrel\nHấp thu:\nSau khi uống, Desogestrel được hấp thu nhanh và gần như hoàn toàn ở đường tiêu hóa, sau đó biến đổi thành 3-Keto-Desogestrel, là chất chuyển hóa có hoạt tính sinh học. Nồng độ đỉnh trung bình trong huyết tương (Cmax) khoảng 2 µg/ml, đạt được sau khoảng 1.5 giờ (Tmax). Sinh khả dụng của Desogestrel là 62 - 81%.\nPhân bố:\n3-Keto-Desogestrel liên kết với protein huyết tương khoảng 66% (với Albumin) và phức hợp Globulin-hormon giới tính khoảng 31%, thể tích phân bố là 1.51/kg.\nChuyển hóa:\nNgoài 3-Keto-Desogestrel là chất chuyển hóa chính có hoạt tính sinh học, được tạo ra trong gan và trên thành ruột, chất chuyển hóa xa hơn của Desogestrel là 3a-OH-Desogestrel và 3a-OH-51-H-Desogestrel (gọi là chất chuyển hóa pha I). Những chất chuyển hóa này không có hoạt tính dược lý và sau đó được biến đổi thành những chất chuyển hóa phân cực, chủ yếu dưới dạng Sulfat và Glucoronid, một phần dưới dạng liên hợp (chất chuyển hóa pha II). Độ thanh thải huyết tương khoảng 2 ml/phút/kg.\nThải trừ:\nThời gian bán thải trung bình của 3-Keto-Desogestrel là 30 giờ. 45% thuốc bài tiết qua nước tiểu, hơn 30% qua phân. Hàm lượng ở trạng thái ổn định đạt được ở nửa sau của chu kỳ, khi mà hàm lượng huyết tương của Ketogestrel tăng gấp 2 - 3 lần.\nEthinyl estradiol\nHấp thu:\nHấp thu nhanh và gần như hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trung bình trong huyết tương Cmax khoảng 80 µg/ml, đạt được sau khoảng 1 - 3 giờ (Tmax). Do sự liên hợp tiền hệ thống và tác dụng chuyển hóa đầu tiên mà sinh khả dụng tuyệt đối của Ethinyl Estradiol gần 60%.\nPhân bố:\nEthinyl Estradiol liên kết gần như hoàn toàn với protein huyết tương, nhất là với Albumin và làm tăng mạnh hàm lượng SHBG trong huyết tương. Thể tích phân bố là 51/kg.\nChuyển hóa:\nEthinyl Estradiol có sự liên hợp tiền hệ thống khá mạnh. Không gắn trên thành ruột, nó chịu sự chuyển hóa pha I và liên hợp ở gan (chuyển hóa pha II). Ethinyl Estradiol cũng như những chất chuyển hóa pha I, vào mật dưới dạng Glucuronic và liên hợp Sulfat và vào vòng tuần hoàn gan ruột. Độ thanh thải huyết tương khoảng 5 ml/phút/kg.\nThải trừ:\nThời gian bán thải của Ethinyl Estradiol khoảng 24 giờ. Khoảng 40% thải trừ qua nước tiểu, 60% qua phân dưới dạng Glucoronic và liên hợp Sulfat.\nHàm lượng ở trạng thái ổn định đạt được sau 3 - 4 ngày, khi hàm lượng huyết tương của thuốc này cao hơn khoảng 0 - 40% hàm lượng sau khi dùng liều đơn.",
    "dosage": "Cách dùng Thuốc tránh thai hằng ngày Estraceptin\nCách dùng và Liều dùng\nBắt đầu uống viên có ghi số 1 trên mặt sau của vỉ thuốc, vào ngày đầu tiên của chu kỳ kinh nguyệt.\nUống mỗi ngày 1 viên trong 28 ngày theo thứ tự sau đây: 21 viên trắng, 2 viên xanh, 5 viên vàng, giữ đúng thứ tự số và chiều mũi tên cho tới khi uống hết vỉ thuốc. Nên ghi lại ngày thứ mấy của tuần bắt đầu uống viên thứ nhất, ngày này sẽ luôn luôn là ngày khởi đầu khi dùng vỉ thuốc kế tiếp.\nSau khi uống viên thuốc cuối cùng của vỉ thuốc, hãy bắt đầu uống viên số 1 của vỉ mới vào ngay ngày hôm sau, dù chưa thấy hành kinh hoặc đã ngưng hành kinh.\nRất cần để ghi nhớ ngày uống viên số 1 (ngày 1), và các ngày 8, 15, 22 sẽ luôn luôn xảy ra cùng một ngày trong tuần. Điều này sẽ giúp kiểm tra việc dùng thuốc được tiến hành có đúng cách không.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSự quá liều có thể gây ra buồn nôn, hoặc xuất huyết ở phụ nữ.\nPhải đến bác sĩ ngay khi dùng quá liều. Nên tiến hành biện pháp rửa dạ dày, các liệu pháp nâng đỡ và duy trì cần thiết. Triệu chứng quá liều trên trẻ em khi uống liều cao Estraceptin chưa được báo cáo.\nLàm gì khi quên 1 liều?\nĐể tránh việc quên dùng thuốc, nên uống thuốc vào cùng một thời điểm trong ngày, tốt nhất là sau bữa ăn chiều hay trước khi đi ngủ.\nNếu quên uống thuốc, phải uống lại ngay sau khi nhớ ra, càng sớm càng tốt, không để qụá 12 giờ sau giờ uống thuốc thường ngày.\nNếu đã để quá 12 giờ, khả năng bảo đảm tránh thai không còn chắc chắn. Tiếp tục uống những viên còn lại vào thời điểm thường kỳ và nên sử dụng thêm một biện pháp tránh thai phụ cho tới khi hết chu kỳ. Trong trường hợp này cần thử có mang thai hay không trước khi bắt đầu dùng thuốc cho chu kỳ kế tiếp.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Estraceptin 0,15 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nGan - mật: Vàng da tắc mật, bướu gan, nguy cơ sỏi mật.\nRối loạn chuyển hoá và dinh dưỡng: Tăng lipid máu, tiểu đường, tăng trọng.\nSinh dục: Đau vú nặng, bệnh tuyến vú lành tính hoặc ác tính, bướu tử cung, tăng tiết sữa, căng vú, chảy máu giữa các chu kỳ kinh nguyệt; kinh nguyệt ít; nhiễm nấm Candida âm đạo.\nThần kinh: Buồn nôn, nhức đầu, dễ bị kích thích hoặc trầm cảm.\nKhác: Tăng huyết áp, cần được chuẩn đoán bệnh u tuyến yên, nám da...\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Estraceptin 0,15 mg chống chỉ định trong các trường hợp sau:\nKhông được dùng trong các bệnh:\nHuyết khối tắc mạch, tiền căn huyết khối tắc mạch; bệnh về mạch máu ở tim, não, hay mắt; suy thận; bướu ác tính ở vú, tử cung hay tuyến yên phụ thuộc hormon; suy gan nặng hoặc khởi phát; xuất huyết đường sinh dục chưa được chuẩn đoán, porphyria; bệnh xơ tai; tiểu đường; tăng lipid máu; chứng ứ mật tái phát; tiền sử bệnh herpes trong khi mang thai; có thai; cho con bú; vàng da trong lúc mang thai không rõ nguyên nhân.\nChống chỉ định tương đối:\nRối loạn biến dưỡng, bệnh như béo phì; tăng tiết sữa, với nồng độ prolactin cao; tiền sử sỏi mật chưa được điều trị.\nThận trọng khi sử dụng\nCần ngừng thuốc khi có các triệu chứng sau đây: Nhức đầu nặng hoặc bất thường, thay đổi thị giác, tăng huyết áp.\nLưu ý: Khám sức khỏe định kỳ trước và trong khi điều trị; theo dõi đặc biệt ở bệnh nhân động kinh, nhức nửa đầu, hen, trầm cảm, có tiền sử gia đình về ung thư vú; trong trường hợp xuất hiện rối loạn tiêu hóa như nôn mửa, có thể làm giảm tác dụng của thuốc; trong trường hợp có kế hoạch phẫu thuật, phải ngừng dùng thuốc 1 tháng trước phẫu thuật và không được tiếp tục điều trị trong giai đoạn chưa đi lại được; ngưng điều trị trong trường hợp phải nằm một chỗ lâu dài.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ đang cho con bú vì hormon qua được sữa mẹ có thể ảnh hưởng đến em bé.\nTương tác thuốc\nHãy thông tin cho bác sĩ tất cả những thuốc bạn đang dùng, kể cả những thuốc không kê đơn.\nTương tác có thể xảy ra với các thuốc sau:\nDùng chung với Troleandomycine làm tăng nguy cơ vàng da ứ mật.\nKhuyến cáo không dùng với các thuốc gây cảm ứng men như: Barbiturat, Phenytoin, Primidone, Carbamazepin, Rifampin, Griseofulvin vì làm giảm tác dụng tránh thai.",
    "preservation": "Bảo quản\nGiữ thuốc nơi khô, mát, tránh ánh sáng, dưới 30°C và xa tầm với của trẻ em."
}